{
    "id": "120",
    "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-8-het.html",
        "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-7.html",
        "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-6.html",
        "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-5.html",
        "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-4.html",
        "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-3.html",
        "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-2.html",
        "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "一言",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/787"
    ],
    "state": "Đã đủ bộ",
    "description": "Đêm trước ngày cưới, Mục Xuyên ôm thanh mai trúc mã của anh ta, sau đó xin tôi cho anh ta một đêm tự do.\n\r\nAnh ta nói rằng, sau đêm nay, anh ta sẽ chung thủy với cuộc hôn nhân của chúng tôi đến chết mới thôi.\n \nTôi nhìn anh ta rất lâu, rồi gật đầu đồng ý.\n \nKhi đi ngang qua tôi, anh ta thoải mái nói:\n\r\n\"Tối nay em cũng có thể ra ngoài tìm một người đàn ông, anh không để tâm đâu.\"\n \n\"Không cần ra ngoài.\" \n \nTôi lặng lẽ bước đến trước mặt người anh em tốt nhất của anh ta.\n\r\nNhìn sâu vào đôi mắt đẹp long lanh ấy, tôi dịu dàng hỏi:\n\r\n\"Tối nay ngủ cùng nhau nhé?\"\n \nAnh ta có thanh mai, chẳng lẽ tôi không có trúc mã sao?",
    "chapters": [
        {
            "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 8 - hết",
            "content": "Mục Xuyên ngồi dậy từ dưới đất, lau nước mắt, phản bác:\n\r\n\"Chẳng lẽ tất cả là do tôi sao? Tôi và Ủy Lê thân thiết từ nhỏ, tôi có thể không có chút tình cảm nào với cô ấy sao?\"\n\r\n\"Tôi chỉ là nhất thời hồ đồ, uống say quá nên mới nói ra mấy lời vớ vẩn đó thôi... hu hu hu...\"\n\r\n\"Dịch Yến Đông! Dù có như vậy cậu cũng không thể đào góc tường của anh em tốt chứ? Cậu không thấy lương tâm cắn rứt sao?\"\n\r\n\"Tôi nói cho cậu biết! Từ hôm nay trở đi, chúng ta đoạn tuyệt! Mối thù này tôi ghi nhớ, tôi với cậu không đội trời chung!\"\n \nDịch Yến Đông vuốt lại mái tóc rối trên đỉnh đầu, thở dài một hơi: \"Không đội trời chung?\"\n\r\n\"Ý cậu là, dự án trăm tỷ kia, Mục gia các cậu không cần nữa đúng không?\"\n\r\n\"Cậu cũng biết dự án đó là do tôi quyết định, nếu tôi đá Mục gia các cậu ra ngoài, khiến dự án đó bị đình trệ thì sao?\"\n\r\n\"Ba cậu nóng tính như thế, có khi nào tức đến mức đánh gãy chân cậu không nhỉ?\"\n \nNắm tay Mục Xuyên siết chặt đến trắng bệch: \"Cậu đang uy h.i.ế.p tôi?\"\n\r\nDịch Yến Đông nhàn nhã đáp: \"Đúng vậy, tôi đang uy h.i.ế.p cậu, phục chưa?\"\n\r\nMục Xuyên tức đến trừng mắt nhìn Dịch Yến Đông, không nói được chữ nào.\n \nDịch Yến Đông vươn tay kéo tôi vào lòng, lại đá nhẹ đầu gối Mục Xuyên:\n\r\n\"Phục rồi thì gọi chị dâu đi.\"\n\r\n\"Từ nay về sau gặp cô ấy phải cung kính, cách xa ít nhất mười bước.\"\n \nMục Xuyên đỏ hoe hai mắt, cắn răng trừng Dịch Yến Đông suốt một phút.\n\r\nAnh ta bỗng nhiên ôm đầu, lại òa lên khóc lớn.\n \nTôi có nên an ủi cậu ta vài câu không? \n \nNhưng khi mấp máy môi, tôi thực sự không biết nói gì.\n\r\nVì vậy, tôi quay sang cầu cứu Dịch Yến Đông: \"Anh ta...\"\n\r\n\"Phải làm sao bây giờ?\"\n \nDịch Yến Đông không nói hai lời, nắm lấy cổ chân Mục Xuyên, kéo thẳng ra cửa.\n\r\n\"Anh với chị dâu sáng nay vừa đi đăng ký kết hôn xong, còn đang ân ái ngọt ngào, cậu ở đây làm bóng đèn làm gì, cút đi!\"\n\r\n\"Về nhà dẹp tiệc, dìm hot search xuống, giải thích rõ ràng với ba mẹ cậu đi, nói là mấy ngày nữa anh đây sẽ đích thân tới cửa xin lỗi.\"\n \nMục Xuyên khóc càng thảm thiết hơn: \"Hu hu hu cậu là đồ trời đánh! Dịch Yến Đông, tôi tuyệt đối không tha thứ cho cậu! Đồ cầm thú, cặn bã! Cậu coi anh em tốt như trò đùa sao! Sao tôi lại quen biết cậu chứ...\"\n \nCuối cùng, Mục Xuyên bị Dịch Yến Đông đá ra ngoài cổng lớn.\n \n\"Đừng rống nữa!\"\n\r\n\"Để tôi chỉnh lại cho rõ, tôi không có đào góc tường của cậu.\"\n\r\n\"Chính cậu đào góc tường của tôi trước mà không biết quý trọng, tôi chỉ thấy ngứa mắt, nên giành lại mà thôi.\"\n \nMục Xuyên đứng lên, hừ lạnh hai tiếng:\n\r\n\"Cậu có ý gì?\"\n \nDịch Yến Đông nắm lấy tay tôi:\n\r\n\"Để tôi giới thiệu lại lần nữa.\"\n\r\n\"Lý Duệ Hi, mối tình đầu của tôi, cũng là nguyên nhân khiến tôi bị hạn chế ở nước ngoài suốt sáu năm trời không thể quay về.\"\n\r\n\"Chính là lý do tôi mượn rượu giải sầu, nhập viện vì ngộ độc nhiều lần.\"\n\r\n\"Là người mà cậu không dám nhắc đến trước mặt tôi, vì sợ mẹ tôi lại đến gây phiền phức cho cô ấy.\"\n\r\n\"Chính là cô gái trước mặt cậu đây, Lý Duệ Hi, người phụ nữ duy nhất tôi yêu suốt đời này.\"\n\r\n\"Bây giờ, cô ấy đã là vợ tôi.\"\n\r\n\"Cho nên, từ giờ trở đi, tốt nhất là cậu hãy dẹp hết mọi suy nghĩ về cô ấy, đừng có bất cứ ý niệm nào không đúng đắn.\"\n\r\n\"Cậu biết tôi là con trai độc nhất của Dịch gia, sẽ dần nắm giữ toàn bộ quyền lực. Tôi thật sự không muốn phải ra tay với người anh em cùng lớn lên với mình từ nhỏ, cũng không muốn... san bằng cả Mục gia.\"\n \n10\nNăm năm sau.\n \nHôm nay là sinh nhật hai tuổi của con gái tôi và Dịch Yến Đông, bé tên Tiểu Mật Đường.\n \nBữa tiệc được tổ chức tại nhà tổ của Dịch gia. \n \nTrước khi buổi tiệc bắt đầu, bà nội bé đang ôm bé trong lòng, đầy yêu thương.\n\r\nBà dịu dàng đội lên đầu con bé một chiếc vương miện trị giá hai tỷ.\n\r\n\"Công chúa nhỏ của Dịch gia, sinh ra đã được hưởng phúc.\"\n\r\n\"Tiểu Mật Đường bảo bối của bà, sinh nhật vui vẻ! Bà yêu con!\"\n \nTiểu Mật Đường nhào vào lòng bà:\n\r\n\"Cảm ơn bà nội, bà nội, con cũng yêu bà!\"\n \nChưa đầy một lát, bà nội bé liếc nhìn cách đó vài bước, thấy Dịch Yến Đông đang quỳ xuống đất cẩn thận chỉnh lại giày cho tôi, sắc mặt bà lập tức trầm xuống.\n \nBà rút ra một cuốn sổ quyền sở hữu đất đai, đưa cho Tiểu Mật Đường:\n\r\n\"Gần đây bà cứ thấy đau đầu mỗi khi nhìn thấy nước, khó chịu quá.\"\n\r\n\"Khu biệt thự này có diện tích vài chục ngàn mét vuông, một nửa là khu vực hồ nước. Bà giữ nhiều năm nay, thật sự không muốn giữ nữa.\"\n\r\n\"Nhưng ba con lại thích lặn, thích chơi dưới nước, chắc chắn sau này em trai con cũng sẽ thích.\"\n \nBà nội cau mày, đặt quyển sổ vào tay Tiểu Mật Đường:\n\r\n\"Đi đi.\"\n\r\n\"Đưa nó cho mẹ con, bảo mẹ con dắt em trai con đến đó chơi.\"\n \nBiệt thự này có vị trí và môi trường tuyệt vời, nghe nói lúc mua vào đã tốn gần hai trăm tỷ, là món hồi môn quý giá nhất mà bà nội bé mang theo khi bước vào cửa Dịch gia.\n \nTiểu Mật Đường chớp mắt đôi mắt ngây thơ:\n\r\n\"Em trai con? Đâu rồi ạ?\"\n \nNhìn bà nội vẫn giữ vẻ mặt giả bộ lạnh lùng với tôi, tôi và Dịch Yến Đông đều bất đắc dĩ bật cười.\n \nAnh kéo Tiểu Mật Đường vào lòng, nhẹ nhàng cốc lên chóp mũi bé.\n\r\nRồi đặt tay bé lên bụng tôi:\n\r\n\"Ở đây nè!\"\n \nCó lẽ vì bảy năm trước tôi không lấy số tiền kia nên bà Dịch có chút thiện cảm với tôi.\n\r\nCũng có lẽ, vì bây giờ thân phận tôi đã khác xưa, tôi đã trở thành nhân tài trụ cột trong viện nghiên cứu khoa học quốc gia.\n\r\nHơn nữa, vào năm thứ hai sau khi kết hôn, tôi đã đóng góp những thành tựu xuất sắc cho xã hội.\n\r\nSự phản đối của ba mẹ Dịch Yến Đông với cuộc hôn nhân của chúng tôi, thực ra cũng không mạnh mẽ như tôi từng tưởng tượng.\n \nHiện tại, chúng tôi đang bước vào một giai đoạn mới:\n \nGia đình hạnh phúc.\n\r\n(Hết.)",
            "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-8-het.html"
        },
        {
            "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 7",
            "content": "8\nNhìn Mục Xuyên lăn lộn trên mặt đất, khóc lóc ăn vạ, Dịch Yến Đông dường như chẳng hề ngạc nhiên.\n\r\nCó lẽ anh ấy hiểu Mục Xuyên hơn tôi nhiều, dù gì hai người họ cũng cùng nhau lớn lên từ nhỏ.\n\r\nChỉ là khi đó, tôi và Dịch Yến Đông bí mật yêu nhau, anh ấy chưa từng đưa tôi ra mắt bạn bè hay gia đình.\n \nCho đến khi anh ấy trở về nước, cả ba chúng tôi mới biết đến sự tồn tại của nhau, cũng như những rắc rối trong quá khứ.\n\r\nKhi ấy, Dịch Yến Đông thường nói với tôi:\n \n\"Duệ Hi, cho anh một chút thời gian.\"\n\r\n\"Anh thật lòng yêu em, chỉ là hiện tại, anh vẫn chưa có tiếng nói trong nhà.\"\n\r\n\"Hãy chờ anh một chút, được không?\"\n \nTôi đã nghiêm túc gật đầu, \"Được.\"\n\r\nTôi tin anh ấy.\n \nMột chàng trai rõ ràng không giỏi lặn, nhưng vì tôi mà đã nhiều lần bất chấp nguy hiểm, lặn sâu xuống đáy biển để tìm đủ 108 viên ngọc trai quý hiếm.\n\r\nĐó là con số ngày sinh của tôi.\n\r\nAnh ấy dùng những viên ngọc ấy để chế tác một bộ trang sức quý giá và lộng lẫy, đưa đến trước mặt tôi, nói rằng đó là quà sinh nhật dành cho tôi.\n \nAnh ấy xứng đáng để tôi tin tưởng hết lòng.\n \nTôi biết gia đình anh ấy giàu có, chắc hẳn có chút địa vị.\n\r\nNhưng tôi không biết sự giàu có ấy lại khoa trương đến mức này, và gia thế của anh ấy lại quyền lực đến thế.\n \nMãi cho đến một ngày, khi tôi đang đi trên đường thì bị mấy người đàn ông mặc đồ đen ép lên xe, sau đó bị đưa đến một căn phòng yên tĩnh.\n\r\nBên trong, có một người phụ nữ quý phái với khí chất hơn người đang ngồi đợi.\n \nSau khi bày tỏ rõ ý định của mình, bà ta đẩy một tấm séc một triệu tệ đến trước mặt tôi.\n\r\nTôi vô cùng xấu hổ, đến cả dũng khí ngẩng đầu nhìn bà ta cũng không có, nhưng tôi không muốn nhận số tiền này.\n\r\nVậy nên, tôi nhẹ nhàng đẩy nó trở lại.\n \nTôi nghe thấy bà khẽ cười nhạt:\n\r\n\"Cô gái nhỏ, khẩu khí cũng không nhỏ nhỉ.\"\n \nRồi tấm séc một triệu ấy biến thành mười triệu, lại một lần nữa được đẩy đến trước mặt tôi.\n \nGiọng điệu của bà rất nhẹ nhàng, thậm chí có thể nói là dịu dàng:\n\r\n\"Không đủ, tôi có thể tăng thêm. Chút tiền này, đối với nhà chúng tôi, chẳng qua chỉ là tiền tiêu vặt một hai tháng mà thôi.\"\n \n\"Nhưng cô phải chia tay con trai tôi, rời khỏi cuộc sống của nó mãi mãi. Nó đã có vợ chưa cưới, nó chưa nói với cô sao?\"\n\r\n\"Ngay sau khi tốt nghiệp, bọn nó sẽ kết hôn. Hồi môn của vợ chưa cưới của nó không dưới mười tỷ, cô có gì?\"\n \nKhoảnh khắc đó, tất cả những nhận thức về cuộc đời, giá trị quan của tôi, hoàn toàn sụp đổ.\n \nĐừng nói đến con số tỷ hàng kia, chỉ riêng tấm séc mười triệu mà bà ta tùy tiện đưa cho tôi, đối với người bình thường, có lẽ mấy đời cũng không thể nhìn thấy, càng không thể kiếm được số tiền ấy.\n \nCòn mẹ của bạn trai tôi, mẹ của Dịch Yến Đông, lại dùng số tiền này để đuổi cô bạn gái nghèo nàn đang lén lút hẹn hò với con trai bà.\n \nBố mẹ tôi, cả hai cộng lại, một tháng chưa đến mười ngàn tệ.\n\r\nMà tôi, cũng chỉ là một nữ sinh bình thường xuất thân từ gia đình như thế.\n \nMỗi con số bà ta nói ra đều quá mức kinh khủng.\n\r\nTôi cảm thấy mình giống như một con cóc ghẻ, vậy mà lại dám nhắm đến miếng thịt thiên nga như Dịch Yến Đông.\n \nLúc này, đây không còn là vấn đề chúng tôi có yêu nhau hay không, mà là tôi thực sự không xứng với anh ấy.\n \nChúng tôi, một người trên trời, một người dưới đất, cách nhau đến mười vạn tám ngàn dặm.\n \nCon người không thể không có tự nhận thức, tôi hoảng loạn bỏ chạy, đồng ý với bà ta mọi điều kiện.\n\r\nThậm chí tôi còn không dám cầm số tiền đó, vì con số ấy đã khiến tôi khiếp sợ.\n \nSau này, Dịch Yến Đông cũng không kết hôn với cô vợ chưa cưới kia.\n\r\nKhông biết vì lý do gì, anh ấy bị gia đình tống sang nước ngoài, họ còn sử dụng mối quan hệ để cấm anh ấy nhập cảnh, hạn chế anh ấy về nước.\n \nSự hạn chế này kéo dài suốt sáu năm trời.\n \nCòn tôi, trong khoảng thời gian đó, điên cuồng học tập, thi lên thạc sĩ, rồi tiến sĩ, không dám để bản thân dừng lại dù chỉ một giây.\n \nTôi tự ti đến tận xương tủy.\n\r\nMột con cóc ghẻ như tôi, vậy mà lại dám yêu sâu đậm vị thái tử gia sống trong cung điện trên trời kia.\n \nTôi không ngừng cố gắng, cố gắng, cố gắng.\n\r\nTôi muốn để bản thân, con ếch nhỏ đến từ bùn lầy, ít nhất cũng đừng quá xấu xí, quá đáng ghét trong mắt người khác.\n \nRồi theo thời gian trôi qua, cùng với sự trưởng thành về tâm trí, sự nâng cao không ngừng của học thức, tôi dần lấy lại sự tự tin và hiểu ra một điều:\n \nDù là đối mặt với Dịch Yến Đông hay sau này là Mục Xuyên, tôi không cần phải tự ti, càng không cần phải hạ thấp bản thân.\n \nBởi vì, tình yêu là bình đẳng.\n \nAnh ấy yêu tôi, muốn ở bên tôi mãi mãi.\n\r\nTôi yêu anh ấy, cũng muốn ở bên anh ấy mãi mãi.\n \nChỉ đơn giản như vậy.\n \nNếu trên con đường này có bất cứ trở ngại nào, chúng tôi sẽ cùng nhau đối mặt.\n \nĐây mới là cách ứng phó chính xác và tốt nhất.\n \n9\nDịch Yến Đông xắn tay áo lên, lại đá thêm hai cú vào m.ô.n.g Mục Xuyên.\n\r\n\"Phải vất vả theo đuổi như vậy tại sao không biết trân trọng? Đuổi được rồi thì kiêu ngạo, nhưng sao lại không biết quý trọng?\"\n\r\n\"Ngày trước khi thành hôn còn muốn đi hú hí với bạn gái cũ, vợ cưới về lại để người khác cướp mất, đáng đời cậu!\"",
            "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-7.html"
        },
        {
            "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 6",
            "content": "Cuộc ẩu đả này cũng không thể tiếp tục nữa, bởi vì Mục Xuyên đã khóc ầm lên như một đứa trẻ, nằm lăn lộn trên sàn nhà.\n \nCó lẽ tôi chưa bao giờ thực sự hiểu rõ về Mục Xuyên.\n \nTôi thật sự không ngờ rằng, anh ta lại có một mặt như vậy.\n \nNghĩ đến việc anh ta đã theo đuổi tôi suốt một năm trời, thực sự đã mang đến rất nhiều ánh sáng cho cuộc sống nghiên cứu khô khan của tôi.\n \nThành thật mà nói, tôi đã từng cảm động vì anh ta.\n \nĐã có rất nhiều khoảnh khắc, tôi không còn nghĩ về cái tên Dịch Yến Đông nữa.\n \nTôi tưởng rằng mình cuối cùng cũng có thể buông bỏ mối tình đầu xa xôi ấy.\n \nCó lẽ tôi nên trân trọng tình cảm mãnh liệt thứ hai trong đời mình. \n \nNếu bỏ lỡ, có lẽ tôi thực sự sẽ cô đơn suốt quãng đời còn lại.\n \nNhưng tôi lại không đủ yêu Mục Xuyên, cũng không có năng lượng để tiếp tục một mối tình chỉ để \"thử xem sao\".\n \nTôi muốn một cuộc hôn nhân nghiêm túc.\n \nVì vậy, vào một ngày nọ, khi anh ta lại chờ tôi tan làm trước cổng viện nghiên cứu, tôi hỏi anh ta:\n \n\"Anh tiếp cận tôi chỉ để chơi đùa sao?\"\n \n\"Anh biết tôi bận rộn với nghiên cứu khoa học mỗi ngày. Tôi không có thời gian để yêu đương cho vui.\"\n \n\"Nếu tôi đồng ý, chúng ta sẽ kết hôn chứ?\"\n \nCó lẽ anh ta đã hiểu lầm, tưởng rằng tôi muốn kết hôn ngay lập tức.\n \nSau khi đưa tôi về nhà, anh ta quả quyết nói:\n \n\"Cho anh ba ngày, anh sẽ cho em một câu trả lời chính xác.\"\n\r\n\"Chờ anh!\"\n \nSau đó, anh ta thực sự đã quỳ trong thư phòng suốt ba ngày ba đêm, chịu gia pháp, chỉ để cầu xin ba mẹ đồng ý cho cưới tôi.\n \nKhi anh ta quay lại gặp tôi, cơ thể đầy vết thương, nhưng vẫn cười toe toét nói:\n \n\"Ba mẹ anh đã đồng ý hôn sự của chúng ta. Chỉ cần em đồng ý, chúng ta có thể kết hôn ngay lập tức.\"\n\r\n\"Lý Duệ Hi, anh đã đánh đổi cả nửa cái mạng rồi, em không thể từ chối anh nữa...\"\n \nNhìn thấy bộ dạng thê thảm ấy, tôi nào còn nói được lời từ chối?\n \nChỉ có thể gật đầu đồng ý mà thôi.\n \nTiến độ quá nhanh, tôi cảm thấy trong lòng không yên.\n \nSau đó, anh ta từng đề nghị qua đêm ở chỗ tôi, tôi từ chối.\n \nSau này, khi có cơ hội ở lại chỗ anh ta, tôi cũng từ chối.\n \nAnh ta không nhắc lại, chỉ một mực thúc giục hôn lễ.\n \n\"Không sao, anh không vội.\"\n\r\n\"Chúng ta sắp kết hôn rồi, hãy để chuyện đẹp đẽ ấy dành cho đêm tân hôn.\"\n\r\n\"Nghĩ đến nó thôi đã khiến anh hạnh phúc lắm rồi.\"\n \nCho đến khi cô bạn thanh mai trúc mã của anh ta, Bạch Ủy Lê, biết được rằng tôi và Mục Xuyên sắp kết hôn, cô ta đã tìm đến tôi để làm loạn một phen.\n \nLúc đó tôi mới biết, hóa ra trước đây anh ta vẫn đang hẹn hò với cô ta.\n \nAnh ta thay lòng đổi dạ, trước tiên là chia tay cô bạn gái thanh mai trúc mã của mình, rồi mới ngang nhiên theo đuổi tôi.\n \nTôi cảm thấy chuyện này cũng chẳng có vấn đề gì lớn. \n \nAnh ta yêu tôi, không còn yêu cô bạn thanh mai trúc mã kia nữa. \n \nAnh ta chia tay trước, sau đó mới theo đuổi tôi và ở bên tôi.\n\r\nQuy trình này hoàn toàn hợp lý.\n \nThế nên tôi không quá để tâm đến chuyện giữa anh ta và Bạch Ủy Lê, mặc dù cô ta vẫn thường xuyên xuất hiện trước mặt anh ta.\n \nChuyện bắt đầu trở nên không ổn từ khi nào nhỉ?\n \nCó lẽ là sau khi anh ta gặp ba mẹ tôi, sau khi hai bên gia đình chính thức gặp mặt để bàn chuyện hôn nhân của chúng tôi.\n \nBa mẹ tôi đều là công nhân bình thường, không có học vấn cao, cũng chưa từng thấy qua thế giới rộng lớn ngoài kia.\n\r\nTrước một gia đình hào môn giàu có với khối tài sản hàng tỷ như nhà họ Mục, họ không tránh khỏi vẻ quê mùa, rụt rè khi nói chuyện.\n\r\nĐôi bàn tay chai sạn của họ thậm chí còn không dám đưa ra để bắt tay với thông gia.\n\r\nHọ dốc hết tất cả tài sản, nhưng cũng không thể chuẩn bị được một món hồi môn tử tế cho tôi.\n \nTôi dần nhận ra thái độ của Mục Xuyên đối với tôi đã thay đổi.\n\r\nTrước đây, khi đối diện với tôi, anh ta luôn nhún nhường, cố gắng hết sức để lấy lòng tôi.\n\r\nNhưng không biết từ khi nào, anh ta đã trở nên kiêu ngạo và tự mãn hơn.\n \nBan đầu, tôi không để ý quá nhiều, vì tôi đã không còn là tôi của bảy năm trước nữa.\n\r\nTôi không cảm thấy bản thân không xứng với một cậu ấm nhà giàu suốt ngày ăn chơi lêu lổng như Mục Xuyên.\n \nDĩ nhiên, chỉ cần anh ta thật lòng yêu tôi, chung thủy với mối quan hệ này, hơn nữa, tiền nhà anh ta tiêu hoài không hết, thì có nhàn rỗi một chút cũng không sao.\n\r\nKhông ai quy định rằng mỗi người sinh ra đều phải cố gắng phấn đấu vì điều gì đó cả.\n \nNhưng nếu nói đến sự xứng đôi, tôi là một nữ tiến sĩ tại viện nghiên cứu khoa học, một cô gái có học vấn cao, tương lai nhất định sẽ cống hiến cho nhân dân, cho đất nước, mang lại lợi ích cho xã hội, tiền đồ rộng mở vô hạn.\n\r\nTôi có gì mà không xứng với một công tử nhà giàu sinh ra đã ngậm thìa vàng, ngay cả bảng chữ cái cũng không nhận diện được hết, tất cả bằng cấp chứng chỉ đều là dùng tiền để mua, suốt ngày ăn chơi trác táng, tiêu tiền như nước?\n \nRốt cuộc là ai không xứng với ai chứ?\n \nNếu anh ta thật sự coi thường tôi, thì tôi còn coi thường anh ta hơn!\n \nTôi từng nghĩ rằng, anh ta hiểu sự cân bằng giữa tri thức và tài phú giữa chúng tôi.\n\r\nNhưng không ngờ, sau khi nhìn thấy gia đình tôi quá mức bình thường, anh ta thực sự nghĩ rằng tôi đã trèo cao, rằng gặp được anh ta là tôi nhặt được một món hời.\n\r\nAnh ta cho rằng tôi nên hạ mình hơn, cố gắng giữ lấy anh ta, lấy lòng anh ta mới đúng.\n \nAnh ta lại bắt đầu dây dưa với cô bạn thanh mai trúc mã của mình.\n \nVì sự xuất hiện trở lại của Dịch Yến Đông, tôi thực sự có chút hoang mang, chưa kịp thức tỉnh thì ngày cưới của chúng tôi đã cận kề.\n \nĐêm trước ngày kết hôn, những hành động, lời nói của anh ta khiến tôi nhận ra rằng: Anh ta không xứng với tôi.\n \nAnh ta, không đủ tư cách để có được tôi.\n \nCũng chính điều đó đã giúp tôi lấy lại dũng khí, thử một lần nữa, giành lại tình yêu đầu thuở ấy, một tình cảm xa xôi nhưng chưa bao giờ rời khỏi góc mềm yếu trong trái tim tôi.",
            "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-6.html"
        },
        {
            "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 5",
            "content": "Cuộc gọi đầu tiên là từ một người bạn chung của anh ấy và Mục Xuyên:\n \n\"Trời ạ! Anh Đông, cuối cùng anh cũng chịu mở máy!\"\n\r\n\"Anh đang ở đâu? Đừng nói là đang ở cùng với Lý Duệ Hi đấy nhé?\"\n\r\n\"Anh có biết không, anh Xuyên đã phát điên rồi, từ đêm qua đến giờ anh ấy điên cuồng lái xe tìm anh, đã lục tung hơn chục căn nhà của anh trong thành phố rồi đấy!\"\n\r\n\"Hôm nay là ngày đại hôn của anh Xuyên đó! Cả chú rể lẫn cô dâu đều mất tăm, bên nhà trai khách khứa đến đủ cả, nhưng bên nhà gái lại không một ai xuất hiện!\"\n\r\n\"Bây giờ còn lên cả hot search rồi, nói công tử nhà họ Mục kết hôn, cô dâu bỏ trốn!\"\n\r\n\"Hiện tại cả mạng xã hội đều đang cười nhạo nhà họ Mục, anh Xuyên đang trên đường phóng xe đến biệt thự của anh ở đường Phổ Nam đấy!\"\n \nTôi nghe mà nín thở, không dám thở mạnh, còn Dịch Yến Đông thì rất bình tĩnh:\n \n\"Tôi đang ở đây, để cậu ta đến đi.\"\n \nCuộc gọi kết thúc, Dịch Yến Đông đặt bát đũa xuống bàn trà, nắm lấy tay tôi, nói:\n \n\"Vợ à, em đi thay đồ đi.\"\n \n\"Lát nữa gặp Mục Xuyên xong, anh sẽ cùng em về nhà gặp bác trai bác gái, giải thích rõ ràng, tránh để họ lo lắng.\"\n \nTôi gật đầu, \"Dạ.\"\n \nChúng tôi vừa thay quần áo xong, Mục Xuyên đã đứng bên ngoài biệt thự,đập cửa điên cuồng.\n \nDịch Yến Đông bấm nút điều khiển từ xa, mở cửa cho anh ta vào.\n \nMục Xuyên đầu tóc bù xù, mắt thâm quầng, tròng mắt đỏ hoe đầy tơ máu.\n \nCằm anh ta lún phún râu ria, chẳng khác nào một kẻ sa cơ lỡ vận, hoàn toàn không giống một chú rể trẻ trung trong ngày cưới, mà trông chẳng khác nào một ông chú luộm thuộm.\n \nVừa bước vào cửa, cơn giận trên mặt anh ta dường như có thể thiêu rụi cả căn biệt thự này.\n \nTrước tiên, anh ta giận dữ trừng mắt nhìn Dịch Yến Đông, sau đó lại thấy tôi đứng phía sau anh ấy.\n \nAnh ta hít sâu mấy hơi, như thể đang nghiến răng nuốt xuống cơn giận trong lòng.\n \nBỏ qua Dịch Yến Đông, anh ta cố gắng kiềm chế cảm xúc, dịu giọng nói với tôi:\n \n\"Vợ ơi, hôm nay là ngày cưới của chúng ta, em quên rồi sao?\"\n\r\n\"Đi thôi, vẫn còn kịp, chúng ta đi kết hôn...\"\n \nNói xong, anh ta đưa tay ra định kéo tôi đi.\n \nNhưng Dịch Yến Đông đã hất tay anh ta ra:\n \n\"Mục Xuyên, chưa tổ chức hôn lễ, chưa đăng ký kết hôn, đừng gọi bậy.\"\n \n\"Cô ấy không phải vợ cậu.\"\n \nMục Xuyên gầm lên:\n \n\"Chẳng phải bây giờ chúng tôi đi tổ chức hôn lễ sao?!\"\n \nÁnh mắt hai người giao chiến, sắc mặt Dịch Yến Đông cũng trở nên nghiêm nghị hơn.\n \nTôi đứng sau nói:\n \n\"Mục Xuyên, tối qua tôi đồng ý với đề nghị 'tự do' của anh, nhưng tôi chưa từng đồng ý rằng hôm nay vẫn sẽ kết hôn với anh.\"\n \n\"Xin lỗi, tối qua chúng ta đã chính thức quay về trạng thái độc thân, tôi không thể lấy anh nữa.\"\n \nNghe thấy lời từ chối của tôi, Mục Xuyên nghiến răng nghiến lợi, quay sang hỏi Dịch Yến Đông:\n \n\"Tối qua... Cậu đã chạm vào cô ấy rồi, đúng không?\"\n \nDịch Yến Đông hờ hững đáp lại bằng một câu hỏi:\n \n\"Cậu nghĩ sao?\"\n \nTôi còn chưa kịp phản ứng, một cú đ.ấ.m đã lao tới.\n \nDịch Yến Đông bị Mục Xuyên đ.ấ.m đến loạng choạng.\n \n6\n\"Cậu dám ngủ với vợ tôi! Tôi...#&(*$&$^#^&^(@)$#^&$&*#@)(＜*——\"\n \nDịch Yến Đông bảo vệ tôi sau lưng, sau khi đứng vững, anh vung một cú đ.ấ.m vào mặt Mục Xuyên, không chút khách khí.\n \nMục Xuyên lảo đảo ngã về phía tủ giày ở cửa.\n \nDịch Yến Đông quay người đi lấy một cuốn sổ đăng ký kết hôn, túm lấy cổ áo Mục Xuyên, ép anh ta nhìn chằm chằm vào đó:\n\r\n\"Nhìn cho rõ đây!\"\n\r\n\"Lý Duệ Hi! Bây giờ cô ấy là vợ tôi! Cậu dám gọi cô ấy là vợ lần nữa thử xem?\"\n \nMục Xuyên hoàn toàn c.h.ế.t lặng. \n \nAnh ta run rẩy đưa tay chạm vào cuốn sổ đăng ký kết hôn.\n\r\nNhìn thấy khuôn mặt rạng rỡ của tôi và Dịch Yến Đông trên bức ảnh, cùng với ngày đăng ký còn mới tinh bên cạnh…\n\r\nCuối cùng anh ta cũng phát hiện ra lỗ hổng.\n \nAnh ta túm lấy cổ áo của Dịch Yến Đông, nhìn anh, rồi lại nhìn tôi, sau đó lại nhìn về phía Dịch Yến Đông, tức giận gầm lên:\n\r\n\"Hai người bắt đầu từ khi nào?\"\n\r\n\"Các người... các người đã gian gian díu díu mập mờ sau lưng tôi từ lâu rồi phải không?!\"\n \nLại là một cú đ.ấ.m nữa, lần này nhắm vào mặt Dịch Yến Đông.\n \n\"Dịch Yến Đông! Tôi coi cậu là anh em tốt nhất, vậy mà cậu lại đ.â.m sau lưng tôi?\"\n\r\n\"Cậu ngủ với người phụ nữ của tôi! Cậu dám cướp cô ấy từ tay tôi! Tôi còn chưa dám chạm vào cô ấy, vậy mà cậu lại dám kéo cô ấy đi đăng ký kết hôn vào chính ngày cưới của tôi?!\"\n\r\n\"Tôi liều mạng với cậu!\"\n\r\n\"Cậu không biết trân trọng, đồ khốn! Ai là người của cậu? Cô ấy là của tôi! Của tôi!\"\n \nHai người lao vào đánh nhau.\n \nTôi đành phải can ngăn, nhưng chỉ ngăn Mục Xuyên mà không ngăn Dịch Yến Đông.\n \nĐánh một lúc, có lẽ vì bị tôi kéo về một phía nên Mục Xuyên bị đánh rất thê thảm.\n \nCái miệng liên tục chửi rủa bỗng nhiên bắt đầu nghẹn ngào.\n \n\"Cậu nói tôi là đồ khốn? Chính cậu mới là đồ khốn, Dịch Yến Đông! Tôi và cậu thân thiết như vậy, thế mà cậu lại đối xử với tôi thế này!\"\n\r\n\"Cậu có biết tôi theo đuổi cô ấy vất vả thế nào không? Tôi đã theo đuổi cô ấy suốt một năm trời! Tôi đổ vào đó hàng chục triệu mà vẫn không lấy được trái tim cô ấy! Huhu...\"\n\r\n\"Tôi đã quỳ trong thư phòng của ba tôi suốt ba ngày ba đêm, chịu ba ngày gia pháp, bị đánh đến mức da tróc thịt bong... Ông ấy mới miễn cưỡng đồng ý để tôi tự quyết định hôn sự.\"\n \nAnh ta ấm ức chỉ vào tôi:\n\r\n\"Cuối cùng cô ấy mới tin vào tấm lòng của tôi! Huhu... Cô ấy không cho tôi động vào, nói là phải từ từ! Huhu... Cuối cùng tất cả lại rơi vào tay cậu! Huhu oa oa oa...\"\n \n\"Ba mẹ tôi cảm thấy cô ấy chỉ là một con mọt sách có học vấn, không có lợi gì cho tập đoàn gia đình, không công nhận việc tôi cưới cô ấy. Nhưng cậu biết không, cưới được một nữ tiến sĩ nghiên cứu khoa học, một người vừa cao ráo xinh đẹp, lại tài giỏi, cậu có biết tôi tự hào đến mức nào không? Huhu...\"\n \n\"Trước mặt đám anh em, lúc nào tôi cũng ngẩng cao đầu, họ đều ghen tị với tôi! Tôi không giống như họ, chỉ có thể liên hôn với mấy cô tiểu thư suốt ngày đi shopping, spa, chỉnh sửa nhan sắc! Huhu...\"\n \n\"Tại sao cậu lại giành cô ấy với tôi? Không phải cậu yêu mối tình đầu bỏ rơi cậu đến c.h.ế.t đi sống lại sao? Đi mà tìm lại cô ta đi! Đừng cướp của tôi, Dịch Yến Đông! Trả cô ấy lại cho tôi! Huhu...\"",
            "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-5.html"
        },
        {
            "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 4",
            "content": "5\nMột tiếng hôn vang dội rơi xuống bên môi tôi.\n \nAnh ấy kéo tôi ngồi dậy: \"Lý Duệ Hi, đi đến một nơi với anh.\"\n \n\"Đi đâu?\"\n \n\"Đến nơi em sẽ biết.\"\n \nTôi lắc đầu, lại đổ người xuống giường: \"Không được, để hôm khác đi, em mệt quá, không nhấc nổi một bước...\"\n \nGiọng anh ấy càng cứng rắn hơn: \"Không, phải là hôm nay, ngay bây giờ!\"\n\r\n\"Em không đi được cũng không sao, anh bế em đi, cõng em đi cũng được.\"\n \nNói xong, anh ấy đã vội vàng mặc quần áo cho tôi. \n \nTôi thực sự không thể chịu nổi nữa rồi.\n \nCơ thể tôi rất bẩn…\n\r\nChúng tôi đã quấn lấy nhau suốt cả đêm…\n \n\"Yến Đông... Người em...\"\n\r\n\"Đừng mặc vậy...\"\n\r\n\"Ít nhất cũng phải tắm qua đã chứ...\"\n \nAnh ấy có vẻ rất vội vàng:\n\r\n\"Không sao, người khác đâu có biết, về rồi tắm sau, quần áo vứt đi mua cái mới là được.\"\n \nThế là, hai kẻ sa đọa suốt cả đêm, chẳng biết tiết chế là gì, chỉ quấn lên người vài mảnh vải che thân, cứ thế hiên ngang bước ra ngoài.\n \nDịch Yến Đông bế tôi ra khỏi nhà, nhẹ nhàng đặt tôi vào ghế phụ, anh ấy lái xe rất vững, mà cũng rất nhanh.\n \nTrước khi lái xe đi, tôi còn thấy anh ấy còn kiểm tra túi xách của tôi, không biết định làm trò gì.\n \nMới rời khỏi biệt thự chưa đến hai phút, anh ấy đã nhắc tôi:\n \n\"Duệ Hi, mở điện thoại đi, báo hủy hôn với gia đình, đỡ để họ đỡ phí công đến đó.\"\n \n\"À, đúng rồi!\"\n \nLúc này, tôi mới phản ứng lại, đúng là bị anh giày vò đến ngu ngốc rồi.\n \nKhông thèm để ý đến vô số tin nhắn và cuộc gọi của Mục Xuyên, tôi liên hệ với ba mẹ mình trước.\n \nSau khi báo tin cho họ hàng xong, cũng đã đến nơi mà Dịch Yến Đông muốn đưa tôi đến.\n \nTôi quay đầu nhìn một cái.\n \nCái này…\n \nTrên tấm biển đỏ rực trước mặt hiện rõ mấy chữ to đùng:\n \nCỤC DÂN CHÍNH\n \n\"Cục dân chính?\"\n \nAnh ấy điên rồi sao? \n \nHoàn toàn phát điên rồi!\n \nTôi kinh ngạc đến tột độ, chỉ biết trơ mắt nhìn anh, còn anh ấy chỉ khẽ cười dịu dàng.\n \nSau đó, anh ấy tắt máy xe, bế tôi xuống.\n \nChúng tôi ngồi trên ghế chờ trước cửa cục dân chính.\n \nNgười ta còn chưa mở cửa nữa!\n \nAnh ấy lại vội đến mức chẳng kịp sửa soạn gì đã kéo tôi đến đây rồi.\n \nMột cánh tay anh ấy ôm lấy tôi, tay còn lại nắm chặt lấy đôi tay tôi.\n \nLúc này, có vẻ anh ấy mới thực sự bình tâm lại, rồi nói:\n \n\"Lý Duệ Hi, chúng ta chia xa đã bảy năm rồi.\"\n\r\n\"Bảy năm lỡ làng, em không cảm thấy, đó là một khoảng thời gian rất dài sao?\"\n\r\n\"Anh thực sự không thể chờ thêm một giây nào nữa. Nếu em đồng ý, chúng ta lập tức đăng ký kết hôn nhé!\"\n\r\n\"Được không?\"\n \nLàm sao tôi lại không đồng ý được chứ?\n \nMối tình đầu đợi tôi suốt bảy năm, mà tôi cũng chưa từng thực sự buông bỏ anh ấy.\n \nGiờ đã sắp tu thành chính quả với mối tình đầu của mình rồi, sao tôi có thể từ chối được chứ.\n \nNhưng, tôi lại nhớ đến cảnh tượng gặp mẹ anh năm ấy.\n \nTôi và Dịch Yến Đông? \n \nCứ thế mà đi đăng ký kết hôn?\n \nAnh ấy xuất thân từ gia đình thế nào chứ? \n \nLuôn đứng vững trên bảng xếp hạng những người giàu nhất cả nước.\n \nHôn sự của chúng tôi, sao có thể dễ dàng như vậy?\n \nThế nên, tôi không nhịn được mà hỏi: \"Gia đình anh...\"\n \n\"Duệ Hi!\" Anh ấy cắt ngang tôi.\n \nAnh nhìn thẳng vào mắt tôi, nghiêm túc nói:\n \n\"Hai người trưởng thành yêu nhau, muốn bên nhau, muốn mãi mãi bên nhau.\"\n\r\n\"Muốn có một tờ giấy chứng nhận để bảo vệ tình yêu này, anh không nghĩ rằng điều đó nhất thiết phải có sự đồng ý của ba mẹ.\"\n\r\n\"Họ có suy nghĩ của họ, nhưng anh và em đều là người trưởng thành, đăng ký kết hôn, chỉ là chuyện của hai chúng ta.\"\n \n\"Tất nhiên, về phía ba mẹ em...\"\n\r\n\"Anh sẽ chủ động đến xin lỗi bác trai bác gái, muốn đánh muốn mắng muốn phạt gì cũng được, cho đến khi họ đồng ý để anh làm con rể nhà mình mới thôi.\"\n \n\"Nhưng về gia đình anh...\"\n \nDịch Yến Đông hít một hơi thật sâu.\n \nDù là quá khứ hay hiện tại, vấn đề này vẫn khó giải quyết như vậy.\n \nÁnh mắt anh ấy sắc bén hơn vài phần:\n \n\"Lý Duệ Hi, anh chỉ nói với em một câu.\"\n \n\"Nếu em dám rụt rè, trốn tránh, bỏ lại anh giống như bảy năm trước...\"\n \n\"Em c.h.ế.t chắc rồi!\"\n \nTôi lập tức tựa đầu vào lòng anh ấy, dỗ dành:\n \n\"Em không chạy nữa, cũng không trốn nữa, em sẽ nghe theo anh.\"\n \n6\nKhi nhân viên của cục dân chính bắt đầu làm việc, phía sau tôi và Dịch Yến Đông đã có thêm vài cặp đôi xếp hàng.\n \nLúc anh ấy lấy giấy tờ của tôi từ trong túi xách ra, tôi mới nhớ lại cảnh anh ấy lén lút lục lọi túi của tôi trước khi ra cửa.\n \nThì ra là kiểm tra xem giấy tờ của tôi có đầy đủ hay không.\n \nTất nhiên, chúng tôi là cặp đôi đầu tiên đăng ký kết hôn hôm nay.\n \nHai người cả đêm không chợp mắt, hai mắt đen xì.\n \nLẽ ra phải uể oải rã rời, nhưng trên tấm ảnh nền đỏ của giấy chứng nhận kết hôn, chúng tôi lại cười hệt như hai đứa ngốc.\n \nNhìn qua là biết tự nguyện kết hôn, siêu tự nguyện.\n \nCon dấu quyền lực in lên góc ảnh, mỗi người cầm một cuốn sổ đỏ chói trên tay.\n \nKhi nhận lấy cuốn sổ đỏ, tay tôi run rẩy vì kích động, anh ấy cũng vậy.\n \nTôi kết hôn rồi, với mối tình đầu của mình.\n \nAnh ấy bế bổng tôi lên, áp sát vào má tôi, hôn mạnh một cái.\n \nBước ra khỏi cổng cục dân chính, anh ấy ghé sát tai tôi, hơi thở nặng nề, khẽ gọi một tiếng:\n \n\"Vợ ơi!\"\n \nTôi xấu hổ đến mức không dám nhìn anh ấy, hai tay che kín mặt.\n \nNhưng tám chiếc răng trắng tinh chẳng thể giấu đi được, tôi lí nhí đáp lại:\n \n\"Chồng ơi!\"\n \nTắt máy thật sự giúp cho tâm trí yên tĩnh hơn nhiều.\n \nTrên đường quay về biệt thự, anh ấy đưa tôi đi mua vội hai bộ quần áo.\n \nVừa vào cửa, anh ấy đã lột sạch đồ trên người tôi một lần nữa, lần này tất cả đều bị ném thẳng vào thùng rác.\n \nSau đó, anh ấy bế tôi vào phòng tắm, vừa tắm vừa trêu đùa.\n \nXong xuôi, tôi thay bộ đồ ngủ mới mua, nằm tựa vào ghế sofa mềm mại, nhìn về phía xa xa, ngắm anh ấy đang bận rộn trong bếp làm bữa sáng muộn cho tôi.\n \nCháo trứng tôm, một trong những món ăn tôi thích nhất khi còn ở bên anh ấy.\n \nAnh ấy vẫn còn nhớ.\n \nAnh mang đến sofa, bón cho tôi ăn.\n \nCó những chuyện rất phiền phức, nhưng vẫn phải giải quyết, phải đối mặt.\n \nSau khi tắm rửa và ăn chút gì đó, cả hai chúng tôi đều tỉnh táo hơn rất nhiều.\n \nDịch Yến Đông là người bật điện thoại trước.\n \nVừa mở máy, chúng tôi lập tức bị điện thoại oanh tạc.\n \nAnh ấy nghe máy.",
            "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-4.html"
        },
        {
            "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 3",
            "content": "Vừa bước vào cửa, anh ấy nhanh chóng giật áo khoác của tôi xuống, mạnh mẽ giữ chặt sau gáy tôi.\n\r\nMang theo đầy oán hận và tức giận, anh ấy cúi xuống hôn môi tôi…\n \nTôi đau quá, đẩy anh ấy một cái, \"Yến Đông...\"\n\r\nNhưng vòng tay siết chặt lấy eo tôi càng mạnh hơn, đẩy tôi dán chặt vào tường, khiến tôi không thể giãy giụa.\n \nGiọng anh ấy đầy cay nghiệt:\n\r\n\"Không phải em muốn ngủ với tôi sao? Trốn cái gì?\"\n \nTôi chẳng thể phản bác, chỉ có thể nhỏ giọng cầu xin:\n\r\n\"Anh nhẹ một chút...\"\n \nKhoảnh khắc sau, tôi bị anh ấy ném lên giường, không hề có ý định nhẹ nhàng với tôi:\n\r\n\"Nhẹ không nổi.\"\n \nTừng món quần áo bay xuống sàn, anh ấy thô bạo, chẳng hề thương tiếc.\n\r\nCho đến khi phát hiện tôi vẫn còn trong sạch, anh ấy bỗng khựng lại.\n \nKhuôn mặt đẹp trai lạnh lùng, chất chứa toàn oán giận và tức giận, lúc này mới dần dịu đi một chút.\n \n\"Em...\"\n\r\n\"Chưa từng lên giường với Mục Xuyên?\"\n \nBao năm xa cách, tôi phải giải thích thế nào về tình cảnh hiện tại của mình đây?\n\r\nTôi cắn răng thật chặt, đáp qua loa:\n\r\n\"Còn chưa kịp...\"\n \nMột đôi nam nữ ngày mai sẽ kết hôn, vậy mà chưa từng ngủ với nhau…\n\r\nỞ thời hiện đại, nói ra thì ai tin chứ? \n \nCũng chẳng có ai làm được?\n \nMà đối với tôi, tất nhiên là có lý do.\n \nLý do là, xét một cách nghiêm túc, tôi và Mục Xuyên chưa từng yêu nhau.\n\r\nChúng tôi đã bỏ qua giai đoạn đó, trực tiếp tiến đến bước cuối cùng, kết hôn.\n \nDù vậy, điều đó cũng không ngăn cản việc anh ta thật lòng muốn cưới tôi, và tôi cũng thật lòng muốn đồng hành cùng anh ta cả đời.\n \nChỉ là, sau đêm nay, có lẽ tất cả sẽ thay đổi.\n \nDịch Yến Đông cau mày, chăm chú nhìn tôi thật lâu, rõ ràng anh ấy cũng cảm thấy khó tin.\n\r\nTôi và Mục Xuyên thực sự chưa từng có quan hệ thực sự.\n \nNhưng sự thật rành rành trước mắt, anh ấy không thể không tin.\n\r\nRằng tôi thực sự chưa từng dính líu đến bất kỳ người đàn ông nào khác.\n \nĐôi mắt đẹp đẽ kia dần tan đi vẻ lạnh lẽo, dần dần nhiễm sắc đỏ.\n\r\nNhư thể những uất ức và tình cảm đè nén bao năm cuối cùng cũng chịu hé mở một góc nhỏ, cho tôi thấy.\n \nCuối cùng, anh ấy thở dài, như thể buông bỏ hết phòng bị, ôm chặt tôi vào lòng.\n\r\nKhóe môi tôi, nơi vừa bị anh ấy cắn rách không thương tiếc…\n\r\nAnh lại đặt một nụ hôn lên đó.\n \nAnh ấy ôm tôi xoay người lại, ấn đầu tôi vào hõm vai anh ấy.\n\r\nTai kề bên tai.\n \nTôi nghe thấy hơi thở nóng rực của anh ấy khẽ nói:\n \n\"Lý Duệ Hi, tôi vẫn còn yêu em.\"\n \nSau câu nói đó, nụ hôn của anh ấy trở nên quấn quýt, dây dưa.\n\r\nNhẹ nhàng, dịu dàng.\n \n4\nKhóe mắt tôi ngấn lệ, chiếc đèn chùm trên trần nhà không ngừng lắc lư trước mắt tôi, trở nên mơ hồ.\n \nĐã quá nửa đêm, điện thoại bỗng rung lên không ngừng.\n\r\nGiai điệu nhạc chuông du dương lúc này lại trở nên vô cùng chói tai, phá tan sự tập trung của người đàn ông.\n \nLà điện thoại của tôi…\n\r\nLà Mục Xuyên…\n \nLúc này, ai mà có thời gian để ý đến anh ta chứ?\n \nTôi định đưa tay gạt đi, nhưng do ngón tay không vững, lại bấm nhầm vào nút nghe máy.\n \nĐầu dây bên kia lập tức vang lên giọng nói mất bình tĩnh của Mục Xuyên:\n\r\n\"Vợ ơi, sao em không ở nhà vậy? Yến Đông ném em đi đâu rồi?\"\n\r\n\"Chúng ta đừng chơi cái trò tự do trước hôn nhân vớ vẩn này nữa, anh nghĩ lại rồi, chán lắm. Với lại, Bạch Ủy Lê căn bản chỉ là một con đàn bà lăng loàn, làm sao so được với một sợi tóc của em.\"\n\r\n\"Em đang ở đâu? Anh đến đón em về nhà. Anh thật sự hối hận rồi, chẳng hiểu sao anh lại đưa ra đề nghị ngu ngốc đó trong phòng bao nữa...\"\n \nTôi còn chưa kịp lên tiếng, Dịch Yến Đông đã cướp lấy điện thoại.\n \nGiọng điệu anh ấy ngông cuồng:\n\r\n\"Hối hận? Muộn rồi!\"\n\r\n\"Cậu không thể đón cô ấy về nhà, vì cô ấy đang ở trên giường tôi.\"\n \n\"Cái gì? Dịch Yến Đông!...\"\n \nTút…\n\r\nĐiện thoại bị Dịch Yến Đông tắt nguồn và ném thẳng ra xa.\n \nNgười chọc giận anh là Mục Xuyên, nhưng người phải chịu trận lại là tôi.\n \nTôi bị anh ấy ôm từ đầu giường lật đến cuối giường.\n\r\nAnh ấy cắn vào tai tôi: \"Tiếp tục.\"\n \nThời gian cứ trôi qua từng giây từng phút, tôi chờ đợi, chờ mãi, nhưng mãi vẫn không đợi được một giây phút dừng lại.\n \nĐêm tối cuối cùng cũng dần biết mất, ánh sáng rực rỡ của buổi sớm tràn vào.\n\r\nNgay cả rèm cửa kéo kín cũng không thể che lấp luồng ánh sáng ấy.\n \nHôm nay, là ngày tôi và Mục Xuyên cử hành hôn lễ.\n \nLúc này, lẽ ra tôi phải nhanh chóng chỉnh trang lại bản thân, quay về nhà.\n\r\nThay bộ váy cưới, ngồi trước gương trang điểm, để chuyên viên trang điểm giúp tôi hóa thành một cô dâu xinh đẹp.\n\r\nSau đó chờ đợi Mục Xuyên cùng đoàn xe hoa đến đón tôi.\n \nDịch Yến Đông cũng biết tất cả những điều đó.\n \nNgười đàn ông miệt mài cả đêm không biết mệt mỏi, khi ánh sáng trở nên rõ ràng, sự lạnh lùng và giận dữ trên người anh ấy lại dần quay trở lại.\n\r\nAnh ấy không chịu buông tay, không chịu dừng lại.\n \nCầu xin cũng vô ích, van nài cũng vô dụng, nói lời hay cũng chẳng ăn thua.\n\r\nĐôi mắt đẹp của anh đỏ hoe, ép tôi hết lần này đến lần khác:\n \n\"Đừng lấy anh ta, hứa với anh đi, hứa với anh...\"\n\r\n\"Lý Duệ Hi, đừng lấy anh ta, hứa với anh!\"\n \nTôi thực sự muốn đồng ý lắm, chỉ mong anh ấy dừng lại một chút, để tôi có thể thở.\n\r\nBây giờ, tôi thậm chí còn không thể nói được một câu hoàn chỉnh…\n \nChờ mãi không thấy tôi trả lời, người đàn ông như rơi vào tuyệt vọng, bỗng đổ sụp lên người tôi.\n \nAnh ấy ôm chặt tôi vào lòng, giọng nói mang theo chút cầu xin:\n\r\n\"Lý Duệ Hi, đừng cưới anh ta, xin em đấy...\"\n \nKhó quá…\n\r\nCuối cùng, cũng có một khoảnh khắc để tôi có thể đáp lại anh ấy.\n \n\"Được.\" \n \nGiọng tôi đã khàn đặc.\n \nAnh ấy lập tức chống người dậy, nhìn tôi bằng đôi mắt sáng rực.\n\r\n\"Em đồng ý rồi?\"\n \nTôi cố gắng gật đầu thật mạnh.\n\r\nNếu tôi không đồng ý, liệu anh ấy có chịu để tôi đi cử hành hôn lễ với người anh em tốt của anh ấy không?\n \nHuống hồ, sau khi nhìn rõ bộ mặt tệ hại của Mục Xuyên… tôi có phải kẻ ngốc đâu mà còn muốn cưới anh ta nữa.\n \nYết hầu anh ấy trượt lên trượt xuống, môi khẽ động, như thể đắn đo hồi lâu mới thốt ra một câu:\n \n\"Nếu bây giờ anh nói muốn em quay lại bên anh...\"\n\r\n\"Em có đồng ý không?\"\n \nToàn thân tôi mỏi nhừ, thực sự dở khóc dở cười.\n\r\nTôi chỉ có thể dùng nắm tay bé nhỏ, mềm nhũn của mình đ.ấ.m vào n.g.ự.c anh ấy:\n \n\"Dịch Yến Đông, em đã bị anh ăn sạch cả đêm rồi, ngay cả một phút nghỉ ngơi cũng không có.\"\n\r\n\"Bây giờ anh còn hỏi em có đồng ý hay không...\"\n \nLông mày và khóe mắt anh ấy bỗng giãn ra:\n\r\n\"Vậy là em đồng ý rồi?\"\n \nTôi chỉ có thể gật đầu để trả lời anh ấy.",
            "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-3.html"
        },
        {
            "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 2",
            "content": "2\nNgười đàn ông với gương mặt lạnh lẽo dựa lưng vào ghế sofa, ánh mắt nhìn xuống đầy cao ngạo.\n\r\nNhư thể giây tiếp theo, anh ấy sẽ đá tôi ra xa vì chán ghét.\n \nPhía sau đột nhiên vang lên một tiếng cười khẽ.\n\r\nLà Mục Xuyên:\n\r\n\"Vợ à, em tìm ai không tìm ai lại đi tìm cậu ta?\"\n\r\n\"Cậu ta từ lâu đã bị mối tình đầu làm tổn thương sâu sắc, chán ghét phụ nữ! Bao nhiêu năm nay không gần gũi nữ sắc rồi.\"\n \nGhét phụ nữ…\n\r\nTôi thầm lặp lại hai chữ này trong lòng. \n \nVậy sao?\n \nCảm xúc trong tôi dâng trào, tôi không chớp mắt, cứ thế nhìn thẳng vào anh ấy.\n\r\nNhìn gương mặt đã từng khiến tôi thao thức suốt bao đêm không ngủ…\n\r\nNếu không phải nhờ hơi men đêm nay, có lẽ, tôi cũng không dám nhìn thẳng vào ánh mắt anh ấy như vậy.\n \nNgón tay tôi siết chặt, móng tay cắm sâu vào lòng bàn tay.\n\r\nThực ra, tôi cũng không dám chắc hiện tại anh ấy sẽ đối xử với tôi thế nào.\n \nCho đến khi một mũi giày da lạnh lẽo chạm vào cằm tôi.\n\r\nNgười đàn ông đó nâng cằm cao hơn, ánh mắt càng trở nên băng giá.\n\r\nKhiến người ta e dè, kèm theo giọng nói đầy phẫn nộ của anh ấy:\n \n\"Em chắc chứ?\"\n \nTôi không muốn lùi bước, dũng cảm đẩy cằm mình lên sát mũi giày của anh ấy hơn.\n \n\"Chắc chắn.\"\n \nAnh ấy bỗng nhiên đứng dậy, tất cả mọi người đều tưởng rằng tôi đã chọc giận anh ấy rồi.\n \nMọi người đều nghĩ rằng, giây tiếp theo, tôi sẽ bị anh ấy nhẫn tâm vứt bỏ.\n \nDù gì, trước đây cũng từng có một ngôi sao nhỏ tỏ vẻ đáng yêu với anh ấy trong một buổi tiệc rượu.\n \nAnh vung tay đẩy cô ta thẳng xuống hồ bơi.\n\r\nCô ta vùng vẫy cầu cứu, nhưng anh ấy không thèm liếc một cái, cứ thế sải bước rời đi.\n \nLúc này, ngay cả Mục Xuyên cũng hoảng sợ, vội lao đến chắn trước mặt tôi, dang tay ngăn cản anh ấy:\n\r\n\"Anh em, anh em! Dù gì cũng là vợ tôi, cậu đừng động tay động chân!\"\n\r\n\"Cô ấy không biết tính tình của cậu, có gì bỏ qua cho cô ấy một chút!\"\n\r\n\"Duệ Hi, mau đứng dậy!\"\n\r\n\"Tôi đã nói với em rồi, cậu ta là người không thể đụng vào, cậu ta không có hứng thú với phụ nữ đâu!\"\n\r\n\"Tôi biết em cũng không có hứng thú với ai khác ngoài tôi, đừng cố tỏ ra mạnh mẽ trước mặt tôi nữa, đi về nghỉ ngơi cùng hội chị em đi!\"\n \nKhông Mục Xuyên nói sai ở đâu, người đàn ông kia dùng sức đẩy anh ta ra mấy bước.\n\r\nÁnh mắt sắc như dao:\n \n\"Ai nói tôi không có hứng thú với phụ nữ?\"\n \nCùng lúc đó, tôi cảm thấy trước mắt mình chợt tối sầm, đã bị anh ấy vác lên vai.\n\r\nGiọng nói trầm thấp pha lẫn chút oán giận vọng bên tai tôi:\n \n\"Lý Duệ Hi, chính em là người tự tìm đến tôi đấy nhé.\"\n \nTất cả mọi người còn chưa kịp hoàn hồn, kinh ngạc nhìn theo bóng hai chúng tôi đang chuẩn bị rời đi.\n\r\nMục Xuyên đuổi theo phía sau, trừng mắt nhìn tôi bị anh bạn thân của mình vác đi, lớn tiếng hỏi:\n \n\"Dịch Yến Đông, cậu có ý gì?\"\n \nĐúng vậy, tên của anh ấy…\n\r\nDịch, Yến, Đông.\n \nBước chân người đàn ông khựng lại, nghiêng mặt sang, giọng nói lạnh lùng:\n \n\"Ý trên mặt chữ.\"\n \nGiọng điệu của Mục Xuyên gấp gáp hơn:\n\r\n\"Cậu nghiêm túc à? Đây là vợ tôi!\"\n \nCả buổi tối cứ mở miệng ngậm miệng đều gọi tôi là \"vợ\", bây giờ nghe lại từ đó, thấy chói tai lắm sao?\n \nDịch Yến Đông quay đầu lại, nhìn Mục Xuyên một cái, như thể không buồn phí thêm một lời với anh ta nữa.\n\r\nSau đó, anh ấy xoay người, tiếp tục vác tôi đi thẳng ra cửa.\n\r\n \nMục Xuyên lúc này thực sự hốt hoảng, vội vàng lao lên chộp lấy cánh tay Dịch Yến Đông:\n\r\n\"Yến Đông, chúng ta cùng nhau lớn lên từ nhỏ, thân thiết như anh em ruột.\"\n\r\nAnh ta nhìn tôi đang nằm trên vai Dịch Yến Đông:\n \n\"Không thể động vào vợ của bạn, cậu hiểu mà, đúng không?\"\n \nDịch Yến Đông không có ý định thả tôi xuống, dứt khoát hất tay Mục Xuyên ra, sau đó đẩy anh ta về phía sau.\n\r\nVừa vặn đẩy vào người Bạch Ủy Lê, người đang đuổi theo đến cửa.\n\r\nKhoảnh khắc ấy, cả hai bị ép sát vào nhau, suýt nữa thì môi chạm môi.\n \nNgười đàn ông cất giọng điệu lạnh lùng:\n \n\"Cậu hiểu là tốt rồi.\"\n\r\n\"Cậu cứ tận hưởng đêm nay đi.\"\n \n3\nVốn dĩ tôi đã hơi choáng váng vì men say.\n\r\nGiờ đây, bị Dịch Yến Đông vác trên lưng, đầu tôi càng quay cuồng hơn.\n \nMuốn anh ấy thả tôi xuống, tôi khẽ gọi một tiếng:\n\r\n\"Yến Đông...\"\n \nNhưng đổi lại chỉ là giọng điệu lạnh lùng của anh ấy:\n\r\n\"Đừng gọi bừa, chúng ta thân thiết lắm sao?\"\n \nĐang muốn bảo anh ấy thả tôi xuống, tôi đành nghiến răng nuốt lại vào trong.\n\r\nChỉ là chóng mặt thôi, tôi chịu được.\n\r\nAi bảo tôi nợ anh ấy chứ.\n \nPhía sau cách đó không xa, Mục Xuyên vẫn không chịu bỏ cuộc, như sắp đuổi tới nơi:\n\r\n\"Dịch Yến Đông! Cậu dám làm bậy, tôi với cậu không xong đâu!\"\n \nMấy người bạn kéo anh ta lại:\n\r\n\"Anh Xuyên, anh biết mà, từ sau khi trở về nước, anh Đông trở nên nóng tính hơn trước nhiều, anh đừng cáu gắt với anh ấy nữa!\"\n\r\n\"Lần trước, chẳng phải anh hạ giá dự án vùng biển Nam Hải cực thấp đấy à, anh Đông nể tình bạn với anh nên mới không nói gì, anh không nhớ sao?\"\n\r\n\"Chắc hẳn trong lòng anh Đông cũng có chút oán trách. Ai mà không biết anh quan tâm chị dâu thế nào chứ. Hôm nay anh ấy cố ý chọc tức anh thôi, có khi vừa xuống lầu đã quăng chị dâu đi xa rồi.\"\n\r\n\"Bao nhiêu năm nay anh ấy vẫn luôn độc thân, anh cũng biết mà? Trước đây, chúng ta còn trêu chọc anh ấy, anh quên rồi à?\"\n\r\n \n\"Hắc hòa thượng! Lúc nào cũng vác cái mặt đen ngòm nhìn mọi người, không gần nữ sắc, gặp mẹ thì tránh! Cái biệt danh đó chẳng phải chính anh đặt sao?\"\n\r\n\"Yên tâm đi! Trong lòng anh ấy chỉ có con mèo hoang, mối tình đầu từng ruồng bỏ anh ấy thôi, không đời nào đụng đến chị dâu đâu.\"\n \nMục Xuyên không đuổi theo nữa, còn tôi và Dịch Yến Đông cũng đã đi xa.\n\r\nChỉ là trước khi vào thang máy, tôi nghe thấy hai cô phù dâu xinh đẹp của mình đang trêu chọc Mục Xuyên.\n \nGiọng điệu đầy mỉa mai:\n\r\n\"Ôi chao! Không chơi nổi à?\"\n\r\n\"Đêm nay vẫn tự do đấy nhé~\"\n\r\n\"Quân tử nhất ngôn, tứ mã nan truy~\"\n\r\n\"Em cũng có thể tìm một người đàn ông mà~\"\n\r\n\"Tôi tuyệt đối không để ý đâu~\"\n\r\n\"Duệ Hi nhà chúng tôi, tối nay độc toàn thân đấy nhé~\"\n \nỞ bãi đỗ xe VIP tầng một, cuối cùng, tôi vẫn bị Dịch Yến Đông \"quăng đi\".\n\r\nQuăng vào ghế phụ chiếc xe riêng của anh ấy.\n\r\nChiếc Pagani đen lao đi trong màn đêm u tối!\n \nĐến một căn biệt thự trang nhã, sang trọng.\n\r\nTôi không nhận ra, cũng chưa từng đến đây.",
            "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-2.html"
        },
        {
            "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 1",
            "content": "Đêm trước ngày cưới, Mục Xuyên ôm thanh mai trúc mã của anh ta, sau đó xin tôi cho anh ta một đêm tự do.\n\r\nAnh ta nói rằng, sau đêm nay, anh ta sẽ chung thủy với cuộc hôn nhân của chúng tôi đến c.h.ế.t mới thôi.\n \nTôi nhìn anh ta rất lâu, rồi gật đầu đồng ý.\n \nKhi đi ngang qua tôi, anh ta thoải mái nói:\n\r\n\"Tối nay em cũng có thể ra ngoài tìm một người đàn ông, anh không để tâm đâu.\"\n \n\"Không cần ra ngoài.\" \n \nTôi lặng lẽ bước đến trước mặt người anh em tốt nhất của anh ta.\n\r\nNhìn sâu vào đôi mắt đẹp long lanh ấy, tôi dịu dàng hỏi:\n\r\n\"Tối nay ngủ cùng nhau nhé?\"\n \nAnh ta có thanh mai, chẳng lẽ tôi không có trúc mã sao?\n \n1\nTrong phòng bao đầy người, có bạn thân chí cốt của anh ta, cũng có phù dâu và chị em tốt của tôi.\n\r\nAi cũng đã ngà ngà say.\n \nMục Xuyên đột nhiên ôm chặt thanh mai trúc mã của anh ta, Bạch Ủy Lê.\n\r\nAnh ta cười nói:\n\r\n\"Ủy Lê, em xem, thanh mai trúc mã quả nhiên không thể thắng nổi mối tình sét đánh nhỉ.\"\n\r\n\"Chẳng phải anh đây đã bị Lý Duệ Hi, tình yêu sét đánh cướp mất rồi sao?\"\n \n\"Ngày mai anh sẽ kết hôn với người khác, em có cảm thấy nuối tiếc không?\"\n \nSắc mặt Bạch Ủy Lê lập tức nhuốm một tầng cay đắng, như thể ngay giây sau sẽ bật khóc vậy.\n \n\"Nuối tiếc thì có thể làm gì?\"\n\r\n\"Ai ngờ sau này anh lại yêu cô ấy chứ.\"\n \nMục Xuyên cứ thế nhìn vào đôi mắt rưng rưng nước mắt của Bạch Ủy Lê, trong mắt đầy vẻ thương tiếc.\n \n\"Hay là... tối nay chúng ta bù đắp nuối tiếc này đi?\"\n \nBạch Ủy Lê ngước mắt lên:\n\r\n\"Bù đắp thế nào?\"\n \nTôi chỉ thấy Mục Xuyên từ từ quay sang nhìn tôi.\n \n\"Vợ ơi!\" Anh ta gọi lớn.\n \n\"Ngày mai chúng ta sẽ là vợ chồng rồi. Anh hứa, cả đời này anh sẽ chung thủy với cuộc hôn nhân của chúng ta, tuyệt đối không phản bội em.\"\n\r\n\"Nhưng tối nay, đêm cuối cùng trước khi kết hôn, hay là chúng ta chơi một chút kích thích đi, cho nhau một đêm tự do, thế nào?\"\n \nCả căn phòng vang lên những tiếng hò reo cổ vũ.\n\r\nNhưng vì sắc mặt lạnh băng của tôi, bầu không khí lại rơi vào im lặng c.h.ế.t chóc.\n \nÝ đồ của Mục Xuyên đã quá rõ ràng.\n\r\nAnh ta muốn cùng thanh mai trúc mã của mình buông thả một đêm, để bù đắp nuối tiếc \"đã yêu nhưng chưa từng ngủ cùng nhau.\"\n\r\nAnh ta chắc chắn rằng tôi sẽ không từ chối dứt khoát, hơn nữa, chỉ cần sau này anh ta chịu khó dỗ dành, tôi cũng sẽ không so đo chuyện này.\n \nAnh ta có tự tin như vậy cũng không có gì là lạ.\n\r\nDù ban đầu chính là anh ta theo đuổi tôi cuồng nhiệt, nhưng xét về gia cảnh, tôi đúng là đã trèo cao.\n \nAnh ta nghĩ rằng tôi không chỉ mê đắm con người anh ta, mà còn tuyệt đối không nỡ rời bỏ gia đình giàu có của anh ta.\n \nDù sao, một cô gái bình thường như tôi, ba mẹ đều là công nhân bình thường, muốn gả vào hào môn, khó biết nhường nào.\n\r\nGặp được anh ta, chẳng phải là may mắn lắm sao?\n \nAnh ta nghĩ cũng có lý, nhưng cũng không hẳn.\n \nChị em bên cạnh kéo tay áo tôi, lo lắng nhắc nhở:\n\r\n\"Duệ Hi, đừng dại dột, không thể đồng ý!\"\n \nTôi nhìn Mục Xuyên thật lâu, thấy rõ trong mắt anh ta là sự kiên quyết và tự tin chiến thắng.\n\r\nCuối cùng, tôi nhẹ gật đầu, giọng điệu bình thản:\n\r\n\"Được, tôi đồng ý.\"\n \n\"Ồ!!!\"\n\r\nMột trận cười vang và tiếng vỗ tay bùng nổ, bầu không khí im lặng lập tức bị phá vỡ.\n \n\"Chị dâu khí phách thật! Không hổ danh là người phụ nữ có thể bước chân vào Mục gia!\"\n\r\n\"Bảo sao anh Xuyên sẵn sàng quỳ trước cửa thư phòng của ông Mục ba ngày ba đêm để đòi cưới chị!\"\n\r\n\"Đàn bà gả vào hào môn, đúng là phải có tấm lòng rộng lượng như vậy!\"\n \nKhóe môi Mục Xuyên vốn hơi căng cứng, cuối cùng cũng nở nụ cười thả lỏng.\n\r\nAnh ta siết chặt vòng tay, ôm cô thanh mai ngoan ngoãn trong lòng.\n \nAnh ta ôm cô ta đứng dậy:\n\r\n\"Được rồi, đêm nay cũng không còn sớm nữa. Ngày mai tôi còn phải làm đám cưới, không thể thức đêm điên cuồng với các cậu được. Tôi và Ủy Lê đi trước đây.\"\n\r\n\"Mọi người cứ thoải mái uống, thoải mái chơi, tất cả chi phí tối nay cứ ghi vào tài khoản của tôi!\"\n \n\"Ồ!!!\"\n \n\"Tiểu Ủy Lê của chúng ta tối nay khổ rồi đây~\"\n\r\nCả phòng lại một trận trêu chọc, ồn ào.\n \nKhi đi ngang qua tôi, để tỏ ra công bằng, anh ta cúi mắt, rộng rãi nói:\n\r\n\"Vợ à, nếu em muốn, tối nay cũng có thể ra ngoài tìm một người đàn ông, anh đảm bảo, anh sẽ không để tâm.\"\n \nChắc hẳn anh ta đã nắm chắc rằng tôi là kiểu con gái bảo thủ, không thể phóng túng nổi, mới dám nói ra câu này.\n \nTôi nhìn anh ta, hỏi ngược lại:\n\r\n\"Thật chứ?\"\n \nAnh ta nhướng mày:\n\r\n\"Đương nhiên, quân tử nhất ngôn, tứ mã nan truy. Em biết anh nói được thì làm được mà.\"\n\r\n\"Giống như khi anh nói sẽ cưới em, anh cũng đã làm rồi.\"\n \nGiọng điệu của anh ta đầy kiêu ngạo, như thể việc cưới tôi là một ân huệ to lớn mà anh ta dành cho tôi vậy.\n\r\nCho nên, tôi cũng nên biết điều mà rộng lượng với anh ta và Bạch Ủy Lê trong đêm nay.\n \nTôi thu hồi ánh mắt, nhìn về phía góc tối sâu trong phòng bao…\n\r\nNơi đó có một người đàn ông cả đêm nay sắc mặt lạnh như băng, không nói một lời.\n \nTôi cất bước, chậm rãi đi về phía anh ấy.\n \n\"Gì cơ?\"\n \nTôi không để tâm đến biểu cảm của Mục Xuyên, tôi quỳ gối xuống trước mặt người đàn ông ấy.\n\r\nCúi thấp người, trong mắt tràn đầy tình cảm, ngước lên nhìn anh ấy.\n \nNhẹ giọng mời gọi:\n\r\n\"Tối nay... ngủ cùng nhau nhé?\"",
            "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-1.html"
        }
    ]
}