{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 27",
    "content": "“Diệp tướng quân, thật là “oan khuất” cho ngài quá! Về đến nhà, ngài nhớ bước qua chậu than, “đốt vía giải đen”, xua đi vận rủi. Chỉ huy sứ đại nhân đã dặn dò, ngày mai sẽ đích thân đến phủ mời ngài uống rượu mừng, tạ tội.”\n \n“Không thể nào—không thể nào—nhất định là có nhầm lẫn ở đâu đó—”\n \nTriệu Lan Nhược vừa hét lên thất thanh, vừa lảo đảo lùi ngược lại phía sau, bất ngờ vấp phải hòn đá bên đường, ngã nhào xuống đất.\n \nTóc nàng ta rối bù xõa tung trên mặt đất, lấm lem bụi bẩn, lảo đảo bò dậy, miệng vừa khóc vừa cười lẫn lộn, rồi “chân nam đá chân chiêu” bỏ chạy ra ngoài đường lớn, trông chẳng khác nào một kẻ điên loạn.\n \nKhông chỉ nàng ta phát điên, Diệp Tu ở nhà nghe tin dữ cũng bị đả kích nặng nề, tinh thần suy sụp đến mức không thể gượng dậy nổi, nằm liệt giường rên rỉ.\n \nCác quan văn trong triều thừa cơ “ném đá giấu tay”, dồn dập dâng tấu hạch tội hắn là kẻ bạc tình bạc nghĩa, vong ân bội nghĩa, Hoàng thượng giận dữ long trời lở đất, hạ chỉ cách chức tước vị của hắn, tước bỏ mọi bổng lộc.\n \nDiệp Tu thân bại danh liệt, vội vàng thu dọn hành lý, chỉ dám mang theo mấy bộ y phục thân thuộc đã sờn cũ, nhục nhã rời khỏi kinh thành, chẳng dám ngoái đầu nhìn lại.\n \nNgày hắn “thân tàn ma dại” rời đi, Lý Tư Viễn đặc biệt chạy tới “mách lẻo” với ta, nằng nặc đòi ta phải ra ngoài “xem trò vui”, hả hê cười nhạo kẻ thất bại.\n \nTa chỉ mỉm cười lắc đầu, giọng điệu thản nhiên, chẳng chút bận tâm.\n \n“Hà tất phải phí thời gian vào loại người đó, hôm nay ngoài vườn hoa đào đã nở rộ, mẫu thân dẫn các con đi du xuân thưởng ngoạn, chớ phụ cảnh xuân tươi đẹp hữu hạn này.”\n \nThời gian quý giá, tất nhiên phải dành cho những người quan trọng nhất để cùng nhau tận hưởng những khoảnh khắc tươi đẹp của cuộc đời.\n \nHết truyện chính\n \nPhiên ngoại\n \nGần đây kinh thành xôn xao bàn tán về một chuyện lớn, nghe nói con trai thất lạc nhiều năm trước của Khánh Thân Vương đã được tìm thấy, không ai khác, chính là tân khoa trạng nguyên tài hoa ngút trời hiện nay.\n \nTrong buổi triều sớm, Trấn Quốc Công thân thiết hỏi han Khánh Thân Vương, giọng điệu đầy vẻ quan tâm:\n \n“Vương gia đã dùng bữa sáng chưa?”\n \nKhánh Thân Vương gật đầu, miệng nở nụ cười tươi rói:\n \n“Đa tạ ngài đã quan tâm, ta đã dùng bữa rồi.”\n \nThừa tướng ngồi bên cạnh nghe thấy, liền “nhích lại gần”, “thêm lời vào”:\n \n“Nghe nói vụ án “kinh thiên động địa” lần trước là do trạng nguyên lang cùng Chỉ huy sứ Bàng phối hợp điều tra, lợi dụng việc “vu oan giá họa” cho Diệp tướng quân để “dụ rắn ra khỏi hang”, “bắt tận gốc trốc tận rễ” kẻ chủ mưu đằng sau, quả thật là “mưu cao kế sâu”, xuất sắc vô cùng!”",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/27.html"
}