{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 11",
    "content": "“Nhà ta bao đời đều là thư hương môn đệ, làm sao có thể sinh ra một tên võ phu thô kệch như thế?”\nDiệp Tu đứng quay lưng về phía ta và con trai, hùng hồn thuyết phục các quan viên.\nMấy quan viên Binh Bộ bên cạnh nhìn thấy Diệp Bình An bước tới, đều kinh ngạc mà há hốc miệng.\n“Diệp Tu, ngươi ăn nói cho cẩn thận!”\nTa kéo con trai đứng sau lưng Diệp Tu, sắc mặt đen như đáy nồi, cố gắng lắm mới không tát hắn một cái.\nDiệp Tu hừ lạnh, quay đầu lại.\n“Lý Minh Châu, bây giờ ngươi còn hung hăng, lát nữa ngươi sẽ phải khóc! Đây chính là cái đứa tạp chủng kia? Các vị đại nhân, nhìn xem, đôi mắt này, đôi lông mày này, có điểm nào giống ta không—”\nGiọng của Diệp Tu càng nói càng nhỏ, cuối cùng nghẹn lại không nói nổi. Miệng hắn há ra, đồng tử giãn to, chăm chăm nhìn vào gương mặt của Diệp Bình An.\nDiệp Bình An vừa luyện võ xong, mặc bộ y phục luyện tập màu đen, mặt còn lấm tấm mồ hôi, dáng vẻ thiếu niên oai phong, phong thái như một cây tùng hiên ngang.\nNhưng ngũ quan sáng sủa, thanh tú của cậu lại giống Diệp Tu như đúc, không sai một chút nào.\n“Phì! Mẫu thân ta đã vất vả cực nhọc nuôi ta lớn, ngươi dám sỉ nhục mẫu thân ta!”\nDiệp Bình An siết chặt nắm tay, đ.ấ.m thẳng vào mặt Diệp Tu. Sức lực của cậu lớn hơn Lý Tư Viễn nhiều, ra tay không chút nương tình, Diệp Tu lập tức kêu thảm một tiếng, lùi lại mấy bước rồi ngã xuống đất, m.á.u mũi chảy ròng ròng.\nMấy quan viên Binh Bộ lắc đầu thở dài.\n“Người gì đâu, lại tự đi úp nồi phân lên đầu mình!”\n“Đúng vậy, ta chưa từng thấy cha con nào giống nhau đến thế. Diệp đại nhân thực là, thực là—”\n“Một người con xuất sắc như vậy lại không nhận, Diệp đại nhân, nếu ngài không muốn nhận, hay để ta nhận làm con nuôi?”\nTrước những lời chế giễu, Diệp Tu đỏ mặt tía tai, dùng tay áo che mũi đang chảy máu, gắng gượng đứng dậy.\nMuốn tiến lên nhận con, nhưng lại sợ mất mặt hơn trước các quan, do dự một hồi, cuối cùng xấu hổ bỏ chạy.\nĐợi các quan viên Binh Bộ rời đi, Diệp Bình An tức giận đá vào cây cột ở cửa.\n“Mẫu thân! Năm xưa người bị mù sao, tại sao lại chọn người đàn ông như vậy? “\n“Hắn dám dẫn người tới tố cáo người thông dâm. Nếu không phải con giống hắn, người không giải thích rõ ràng thì sẽ bị tống vào ngục! Còn phải chịu đòn roi, hắn là muốn lấy mạng người mà!”\nTa hổ thẹn cúi đầu.\nKhi đó còn trẻ, thật không hiểu chuyện, đúng là mù quáng vì tình.",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/11.html"
}