{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 21",
    "content": "“Ngươi sung sướng lắm đúng không?”\n“Ngươi đừng mừng quá sớm! Diệp Tu không yêu ngươi, ngươi biết hắn nói gì với ta không?”\n“Hắn nói trong lòng hắn chỉ có ta, dù có cưới ngươi về cũng chỉ để thờ ngươi như bức tượng, tuyệt đối sẽ không động vào ngươi!”\nTriệu Lan Nhược lại trở nên đắc ý, chăm chú nhìn ta, muốn tìm thấy nét đau khổ và ghen tuông trên gương mặt ta.\nĐáng tiếc, nàng ta phải thất vọng rồi.\nTa thở dài, đặt tách trà xuống.\n“Triệu Lan Nhược, sao đến giờ ngươi vẫn chưa nhận ra? Ngươi nên hận ai mới phải?”\n“Ta vốn là chính thê của Diệp Tu.”\n“Thấy nhà ngươi gia thế tốt, hắn liền bỏ ta cưới ngươi làm vợ.”\n“Giờ ta hơn ngươi, hắn lại không chút do dự bỏ ngươi.”\n“Nếu sau này, có ai còn quyền quý hơn ta để ý đến hắn, thì ta và ngươi hôm nay cũng chẳng khác gì nhau đâu.”\n“Người làm sai luôn là hắn, hắn chỉ biết leo cao tìm phú quý, tại sao lại để chúng ta, hai người phụ nữ, đấu đá đến mức ngươi sống ta chết?”\nTriệu Lan Nhược sững người, đờ đẫn nhìn ta, đôi mắt cứng ngắc. Suy nghĩ một lúc, nàng vội vàng giải thích cho Diệp Tu:\n“Hắn sai, nhưng hắn là phu quân của ta. Nam nhân tam thê tứ thiếp, từ trước đến nay vẫn thế. Nhưng còn ngươi thì sao? Chính ngươi đã phá tan gia đình của chúng ta! Nếu ngươi ngoan ngoãn ở lại Dương Châu, ta làm sao rơi vào cảnh này?”\n“Đúng rồi! Là ngươi! Tất cả là tại ngươi! Đồ tiện nhân, tại sao ngươi không ở lại Dương Châu, không chịu làm một thôn phụ? Ngươi dựa vào đâu mà nuôi lớn được An Bình Quận Chúa? Dựa vào đâu mà trạng nguyên cũng là con trai ngươi? Tại sao, tại sao!”\nNhư thể đã tự thuyết phục được mình, Triệu Lan Nhược gào lên khản giọng, trông chẳng khác gì người điên. Ta bước lên, mạnh tay tát nàng một cái:\n“Triệu Lan Nhược! Ngươi vừa nói đúng một điều. Ngươi, một đích nữ của quan tứ phẩm, tại sao lại phải làm thiếp của Diệp Tu? Ngươi thử nghĩ cho kỹ đi.”\nTriệu Lan Nhược run lên bần bật, như thể bị ta tát cho ngớ người. Nàng ôm mặt, không nói nổi một câu.\nTa bảo người đưa Triệu Lan Nhược ra ngoài. Lý Tư Viễn từ bên phòng bên bước ra, lắc đầu cười nhạt:\n“Chậc, xem ra mẫu thân lại mềm lòng rồi.”\nTa lườm nó một cái.\n“Con biết gì mà nói! Phụ nữ không nên làm khó nhau. Nếu hôm nay Triệu Lan Nhược tỉnh ngộ, tự nguyện cắt đứt quan hệ với Diệp Tu, từ nay về sau con không được phép làm khó nàng ta nữa.”\nLý Tư Viễn cười nhạt.\n“Mẫu thân, người hãy bớt cái lòng từ bi của mình lại đi. Nếu người thật sự là một thôn phụ bình thường, Triệu Lan Nhược đối xử với người sẽ không hề tốt bụng như người đâu”\nCòn nữa, con cược rằng Triệu Lan Nhược sẽ không tỉnh ngộ đâu.”",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/21.html"
}