{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 23",
    "content": "20\n \nĐã qua giờ Tuất, nhưng Diệp phủ vẫn sáng đèn rực rỡ, ánh lửa hắt hiu như muốn lụi tàn, chẳng còn vẻ huy hoàng như trước.\n \nDiệp Tu mặt mày tái mét như người mất hồn, cứ đi đi lại lại trong hoa sảnh rộng lớn, lòng dạ rối bời như tơ vò. Lát sau, Triệu Lan Nhược được đám hạ nhân dìu đỡ bước vào, thân hình xiêu vẹo như tàu lá chuối trước gió. Diệp Tu thấy nàng, lập tức như vớ được phao cứu sinh, lao nhanh đến túm lấy tay nàng, giọng điệu hốt hoảng.\n \n“Phu nhân, nhạc phụ đại nhân nói gì?”\n \n“Ngươi đúng là đồ trời đánh thánh vật! Cả nhà chúng ta bị ngươi hại c.h.ế.t đến nơi rồi!”\n \nTriệu Lan Nhược vừa khóc nấc thành tiếng, vừa giơ tay đ.ấ.m thùm thụp vào n.g.ự.c Diệp Tu, trút hết cơn giận dữ và sợ hãi.\n \n“Ngươi nhất định một mực đòi nhận lại cái nghiệt chủng đó! Nhà chúng ta có được hưởng chút phúc lộc gì đâu, giờ lại phải “ngậm bồ hòn” chôn cùng hắn!”\n \n“Phụ thân ta nói, nếu tội danh này bị định tội, đó chính là đại họa diệt môn, cả nhà không ai thoát khỏi!”\n \nDiệp Tu nghe xong, lảo đảo lùi lại một bước, sắc mặt trắng bệch như tờ giấy, hít mạnh một hơi lạnh buốt sống lưng.\n \n“Không thể nào, Khánh Thân Vương, Khánh Thân Vương đâu? Ngài ấy sẽ không để mặc Bình An gặp chuyện bất trắc đâu!”\n \n“Phì! Ngươi còn mơ mộng hão huyền đến bao giờ? Hoàng thượng sáng nay đã triệu kiến ngài ấy, ngài ấy đã nói rõ ràng rành mạch rồi.”\n \n“Lý Minh Châu có công nuôi dưỡng con gái ngài ấy, ngài ấy đã ban thưởng lễ vật hậu hĩnh để đáp tạ ân tình, coi như hai bên từ nay về sau không còn nợ nần gì nhau nữa.”\n \n“Còn dặn dò hoàng thượng không vì chút tình riêng mà xem nhẹ quốc pháp, bỏ qua tội ác tày trời.”\n \n“Một đứa con nuôi, nuôi thì cứ nuôi. Trong mắt Khánh Thân Vương, e rằng Lý Minh Châu còn không bằng một con ch.ó giữ nhà!”\n \n“Ngươi còn không hiểu rõ cái lợi hại trong đó, cứ thế “mắt nhắm mắt mở” bám lấy, hại cả nhà chúng ta đến bước đường cùng thế này!”\n \nHai vợ chồng ôm nhau khóc lóc thảm thiết, tiếng ai oán vang vọng khắp hoa sảnh, thê lương đến não lòng.\n \nDiệp Tu trong lòng vừa lo sợ tột độ, vừa hối hận đến ruột gan cồn cào. Mấy ngày liền lên triều, hắn tận mắt chứng kiến vụ án ngày càng trở nên phức tạp, sắc mặt hoàng đế mỗi ngày một thêm phần nặng nề, u ám.\n \nTrong triều đình bắt đầu lan truyền những lời đồn đoán đầy ác ý, nói rằng dù phán xét nhẹ nhất thì đây cũng là tội diệt môn, tru di tam tộc. Diệp Tu nghe tin mà hối hận đến mức ruột gan như đứt từng khúc, chỉ hận không thể quay ngược thời gian, bóp c.h.ế.t chính mình trong quá khứ.",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/23.html"
}