{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 2",
    "content": "Phụ thân ta giận tím mặt, tuyên bố từ mặt ta. Ta gói ghém hành lý đơn sơ, cùng Diệp Tu trở về quê nhà ở Dương Châu.\nSau đó, ta đành phải mang y phục, trang sức đi cầm cố, lấy chút bạc ít ỏi gửi cho Diệp Tu lên thư viện đèn sách. Hắn cũng không phụ lòng ta, một mạch thi đỗ tú tài, rồi lại khăn gói lên phủ thành học tiếp.\nTừ đó, ta và hắn biệt tăm biệt tích. Chỉ có từng phong thư hắn gửi về, lấy đủ mọi lý do để biện minh cho sự bận rộn của mình.\n“Minh Châu, đợi khi mọi sự ổn thỏa, ta nhất định sẽ phái người đến đón nàng.”\nThế là ta cứ đợi, đợi mãi. Lá trên cành cây từ xanh non chuyển sang úa vàng, hoa đào đầu ngõ nở rồi tàn, tàn rồi lại nở. Cuối cùng, hài tử đầu lòng của chúng ta cất tiếng khóc chào đời, ta cũng bừng tỉnh cơn mê.\nTa ôm con thơ, lặng lẽ trở về Kim Lăng, quỳ xuống ôm chân phụ thân mà khóc nức nở:\n“Con sai rồi, con sai rồi, con thật sự biết sai rồi.”\nPhụ thân thở dài một tiếng:\n“Thôi, quay về tiếp quản gia nghiệp cũng tốt. Đi mở rộng xưởng đậu phụ của nhà chúng ta lên kinh thành đi.”\nThời bấy giờ, nghề làm đậu phụ vô cùng phát đạt, gia tộc ta cũng nhờ đó mà ngày càng hưng thịnh.\nTa một lòng dồn sức vào việc kiếm tiền, quả nhiên không phụ lòng phụ thân, cuối cùng cũng mở được chuỗi cửa hàng đậu phụ trải dài đến tận kinh thành.\nLần này, nhân dịp chi nhánh kinh thành khai trương, ta mới chợt nhớ đến Diệp Tu, tiện đường ghé qua thăm vị phu quân đã nhiều năm không gặp mặt.\n3\nTa an vị trong sảnh tiếp khách rộng rãi của phủ đệ nhà họ Diệp, Triệu Lan Nhược, phu nhân hiện tại của hắn, ra mặt nghênh đón ta.\nTriệu Lan Nhược vốn là người kinh thành, phụ thân làm quan tứ phẩm ở Công Bộ, gia thế ở kinh đô cũng coi như có chút danh vọng, nên nàng ta chẳng hề coi ta ra gì.\n“Ôi chao, đây chẳng phải là vị tỷ tỷ năm xưa sao?”\nTriệu Lan Nhược nhấc chén trà lên, khẽ thổi nhẹ:\n“Lý tỷ tỷ, tỷ mau uống trà đi. Loại trà Long Tỉnh thượng hạng này rất quý hiếm, thường ngày chắc tỷ chẳng có dịp nếm thử đâu.”",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/2.html"
}