{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 9",
    "content": "Thì ra, Tư Viễn và muội muội của nó là song sinh long phụng.Khi cả hai đang vui chơi, muội muội bị bọn buôn người bắt cóc.\nTư Viễn đuổi theo nàng, nhưng cũng bị bắt, rồi bị bán sang Giang Nam sau nhiều lần chuyển nhượng.\nNó quan sát gia đình ta suốt một tháng, thấy nhà ta đơn giản, thật thà, mới dám tiết lộ thân thế và xin ta giúp đỡ.\nTa đã bỏ ra rất nhiều thời gian và công sức, cuối cùng tìm được tung tích muội muội nó, đưa nàng về phủ, đổi tên thành Lý Khanh Nhiên.\nHai huynh muội cứ thế sống trong nhà ta. Thời gian trôi qua, ta thực lòng thương yêu hai đứa trẻ này, nên đã nảy ra ý định nhận nuôi.\nTa có một người huynh trưởng mất sớm, phụ thân ta liền mở từ đường, ghi tên hai đứa trẻ vào danh nghĩa huynh trưởng ta, coi như nối dõi hương hỏa.\nVậy nên, trên danh nghĩa, ta là cô của hai đứa, nhưng chúng quen miệng gọi ta là “mẫu thân”, ta cũng lười sửa lại.\n“Con trai, sao con lại đến nhà họ Diệp? Haizz, hôm nay làm loạn một trận thế này, Diệp Tu chắc chắn sẽ đi Hộ Bộ tra xét hộ tịch của con. Đến lúc đó, ngay cả thân phận của Bình An cũng không giấu được. Với tính cách của hắn, nếu biết Bình An hiện giờ có tiền đồ thế này, thì mẫu thân còn đòi được thư hòa ly hay không?”\nBình An từ nhỏ không chịu học hành, ngày ngày cầm gậy giả làm tướng quân. Phụ thân ta thấy vậy thì hả hê không thôi.\n“Tốt lắm, Bình An thật giống ta năm xưa. Con không biết đâu, khi xưa phụ thân ở vùng này là một tay đánh nhau có tiếng”.\n“ Bình An, ngoan lắm, đây, cầm mười lượng bạc mà đi mua kẹo hồ lô.”\nTa thấy con đường Bình An đang đi càng lúc càng lệch lạc, may thay trời xui đất khiến, Tư Viễn xuất hiện.\nTư Viễn bắt Bình An học hành, dạy nó đọc sách binh thư, khuyến khích nó theo con đường binh nghiệp.\nMười bảy tuổi, Bình An đã lập công lớn trong trận bình loạn ở Điền Nam, được phong Tuyên Vũ Tướng Quân, một võ quan tòng tứ phẩm, còn cao hơn cha ruột nó một bậc.\nCó đứa con xuất chúng thế này, ai mà nỡ buông tay?\nTa buồn rầu, Tư Viễn mỉm cười, vỗ tay ta an ủi.\n“Mẫu thân, cứ để con lo liệu. Con đảm bảo sẽ không để người ngoài chiếm được chút lợi lộc nào.”\nTrở về ngôi nhà mới, ta thấy Bình An đang luyện võ trong sân. Nhìn gương mặt giống hệt Diệp Tu thời trẻ, ta không khỏi bực bội.",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/9.html"
}