{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 7",
    "content": "“Ngươi chỉ là một nữ nhân xuất thân thương gia, làm sao có thể dạy dỗ được một đứa trẻ học hành xuất sắc đến thế? Long sinh long, phượng sinh phượng. Viễn nhi có được ngày hôm nay, tất cả đều là nhờ dòng m.á.u nhà ta. Nó là con của ta, từ nhỏ đã có thiên phú đọc sách.”\nDiệp Tu vừa nói vừa đi vòng quanh, ngắm nghía Lý Tư Viễn từ đầu đến chân. Càng nhìn thấy thần thái phi phàm, dung mạo tuấn tú của con trai, hắn càng thêm vui sướng, đắc ý vô cùng.\n“Viễn nhi, con thật sự giống phụ thân như đúc! Nhìn đôi mày mắt này xem, quả thực là bản sao của ta!”\nVừa nói, hắn vừa vươn tay muốn vỗ vai Lý Tư Viễn, nhưng chàng thiếu niên đã sớm mất kiên nhẫn, thẳng thừng gạt tay hắn ra, ánh mắt lộ rõ vẻ ghét bỏ.\n“Ngươi bị bệnh à!”\nLý Tư Viễn nhíu mày, quay sang nhìn Diệp Ngọc, giọng điệu lạnh lùng:\n“Nếu biết trước cha mẹ ngươi mắc chứng hoang tưởng, ta đã chẳng đến đây. Tự dưng nhận người khác làm con, thật là xúi quẩy!”\nDiệp Ngọc mặt đỏ bừng như gấc chín. Với thân phận của hắn, vốn không thể với cao kết giao với Lý Tư Viễn. Nhưng hôm nay tình cờ gặp nhau trước cổng, hắn đánh bạo mời, không ngờ Lý Tư Viễn nhìn thấy cỗ xe ngựa sang trọng đậu trước cửa nhà hắn một hồi, lại đồng ý theo vào:\n“Viễn huynh, đây… đây chắc là hiểu lầm. Phụ mẫu ta bình thường không như vậy đâu.”\nLý Tư Viễn chẳng thèm để ý đến hắn, chỉ khoác tay ta, giọng điệu nũng nịu:\n“Mẫu thân, chúng ta đi thôi. Người đến cái nhà này làm gì vậy? Toàn những kẻ có vấn đề.”\nDiệp Tu bị mắng té tát nhưng không hề tức giận, vẫn tươi cười hớn hở nhìn Lý Tư Viễn, giọng điệu thân mật:\n“Con trai, con chưa rõ tình hình, phụ thân không trách con. Năm nay con mười bảy tuổi, con là do ta—”\n“Ta năm nay mười sáu tuổi!”\nLý Tư Viễn thẳng thừng ngắt lời, không chút nể nang. Diệp Tu sững sờ, nụ cười trên môi cứng đờ, sắc mặt lập tức trắng bệch như tờ giấy.\nTa nhún vai, vẻ mặt bất lực:",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/7.html"
}