{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 10",
    "content": "“Bình An, lại đây!”\nThấy chúng ta về, Bình An bỏ trường thương xuống, lau mồ hôi, cười tươi bước lại gần.\n“Mẫu thân—”\n“Mẫu thân cái gì mà mẫu thân! Ai cho con bước chân trái trước hả? Ta đánh c.h.ế.t con mất!”\nBình An: …\n“Mẫu thân, vì sao người lại vô duyên vô cớ đánh con?”\nBình An ôm đầu chạy trốn, nấp sau lưng Tư Viễn, gọi đệ đệ cứu mạng. Tư Viễn chỉ mím môi cười.\n“Ca, trận đòn này huynh bị đánh cũng không oan.”\nBên kia, sau khi bị đánh, Diệp Tu lập tức đến Hộ Bộ tra xét hộ tịch.\nNhưng hồ sơ của Lý Tư Viễn ghi rất rõ ràng: nó là đứa trẻ được ra đời sang nhà huynh trưởng của Lý Minh Châu, danh chính ngôn thuận đã được ghi vào gia phả nhà họ Lý.\nDiệp Tu nhìn mà sắc mặt tái nhợt, thật đáng ghét, rõ ràng là cô mẫu, nhưng tại sao lại cố ý gọi là mẫu thân, khiến người khác hiểu lầm.\nHai người đã không có chút quan hệ nào, thế mà đường đường là trạng nguyên lại dám hành hung quan viên triều đình, việc này không thể để yên, nhất định phải để ngự sử dâng sớ lên vua.\n“Ai cha, Diệp đại nhân, chúc mừng, chúc mừng!”\nMột viên lại bên cạnh thấy Diệp Tu đang lật tìm hộ tịch, liền chủ động đưa qua một quyển sổ mỏng.\n“Tiểu nhân hôm nay mới biết, vị vừa được phong Tuyên Vũ Tướng Quân từ phía Nam trở về, hóa ra là con trai của Diệp đại nhân! Một người con xuất sắc như vậy, sao đại nhân không nhắc đến chút nào?”\nDiệp Tu nhận lấy quyển sổ, lật xem, lập tức ngây người, mười tám tuổi, võ quan tòng tứ phẩm, con ta?\nTòng tứ phẩm, thế còn hơn cả trạng nguyên nữa!\nTrong sự tán tụng của các quan viên Hộ Bộ, Diệp Tu lâng lâng trở về phủ, cười đến mức híp cả mắt.\nTriệu Lan Nhược nghe hắn kể lại sự việc, liền cười lạnh chế giễu, nói hắn yếu đuối vô lực, làm sao có thể sinh ra một người con làm võ tướng?\nCòn nói Lý Minh Châu dung mạo xinh đẹp, y phục tuy giản dị nhưng khuôn mặt rõ ràng là được chăm sóc kỹ lưỡng, chắc hẳn đã sớm có người đàn ông khác.\nLời nói ẩn ý, ám chỉ đứa con này cũng không phải là con hắn.Triệu Lan Nhược nói:\n“Lão gia, chờ cái đứa con giả mạo kia đứng vững gót chân ở kinh thành, người sẽ trở thành trò cười lớn nhất đấy!”\nDiệp Tu càng nghe càng thấy có lý, càng nghĩ càng giận, sáng hôm sau, hắn dẫn theo mấy quan viên Binh Bộ đến tìm.\n“Lý Minh Châu, ngươi là đồ dâm phụ, dám vụng trộm sinh con, theo luật triều ta, ít nhất phải chịu tám mươi trượng!”\n“Hai vị đại nhân, vốn là việc nhà không nên công khai, nhưng chuyện này liên quan đến danh dự triều đình, ta thực không thể nhịn. Các ngài xem, cái đứa nghiệt chủng Tuyên Vũ Tướng Quân này, có chỗ nào giống ta không?”",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/10.html"
}