{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 13",
    "content": "“Giỏi lắm, giỏi lắm, mẫu thân thật sự bội phục con. Vẫn là Khanh Nhiên nhà ta có “máu” làm ăn nhất.”\nSáng sớm hôm sau, ta đã đến Văn Hương Lâu từ rất sớm.\nVăn Hương Lâu tọa lạc trên con phố Trường An sầm uất bậc nhất kinh thành, với mặt tiền rộng rãi целых tám gian, phía sau còn chiếm trọn nửa khu sân vườn rộng lớn, được chia thành từng phòng nhã riêng tư, kín đáo.\nCửa sổ của các nhã gian đều được thiết kế mở ra phía sân vườn, trong sân trồng đủ loại kỳ hoa dị thảo, mỗi ô cửa sổ lại là một khung cảnh riêng biệt, thanh nhã, tao nhã vô cùng.\n“Thật sự là làm rất tốt.”\nTa không ngớt lời khen ngợi Khanh Nhiên, nàng nghe vậy thì càng thêm phần tự hào, ngẩng cao đầu như chim công xòe đuôi:\n“Mẫu thân cứ tự nhiên đi dạo ngắm cảnh trước đi, con phải ra phía trước bận rộn chút việc.”\n12\nTa một mình thong thả dạo bước trong sân vườn, vừa đi được vài bước thì bất ngờ chạm mặt một nhóm phụ nhân ăn mặc lộng lẫy, xa hoa.\n“Ôi chao, đây là ai vậy? Trời đất ơi, ngươi làm cách nào mà dám lẻn được vào chốn này?”\nMột giọng nói the thé, chói tai vang lên như tiếng chim vỡ tổ. Ta ngẩng đầu nhìn, liền thấy ngay gương mặt đầy vẻ ghen tị, đố kỵ của Triệu Lan Nhược.\n“Các vị nương tử xem đi, đây chính là cái người mà lão gia nhà ta ở tận Dương Châu “nuôi dưỡng” đấy ạ.”\nTriệu Lan Nhược vênh váo giơ tay chỉ thẳng vào mặt ta, giọng điệu chua ngoa giới thiệu với đám phụ nhân vây quanh.\n“Một kẻ ngoại thất, không danh không phận, chỉ dựa vào đứa con trai “vớ vẩn” mà tưởng bở, giờ thì ngang nhiên đến tận cửa phủ chúng ta mà nghênh ngang “khoe khoang”! “\n“Cái thứ tiện nhân này, lão gia nhà ta đã rộng lượng ban cho nàng ta cái danh phận quý thiếp, vậy mà nàng ta còn dám “mặt dày mày dạn” không thèm nhận!”\n“Quý thiếp còn không vừa mắt? Chẳng lẽ nàng ta mơ tưởng đến ngôi vị bình thê phu nhân? Ha ha ha, chuyện “trời sập” cũng không thể xảy ra đâu, Triệu tỷ tỷ, sao tỷ tỷ có thể để cho loại người này “lộng hành” đến thế?”\n“Đúng vậy, ta nghe người ta đồn rằng ở Dương Châu có những “ổ” chuyên đào tạo “gái mảnh mai”, nhìn cái dáng vẻ “liễu yếu đào tơ” của nàng ta xem, chắc chắn cũng chẳng phải là hạng người “đứng đắn đoan trang” gì cho cam.”\n“Đường đường là Tuyên Vũ tướng quân uy phong lẫm liệt, mà lại có một người mẹ đẻ “không ra gì” như vậy, đúng là khiến người ta “cười đến rụng răng”.”",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/13.html"
}