{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 20",
    "content": "Mỗi ngày một chuyện mới, nói rằng Diệp đại nhân muốn bỏ vợ, nhà mẹ đẻ của Triệu Lan Nhược không chịu để yên, phụ thân và mấy huynh đệ của nàng ta dẫn người đến tận nhà gây chuyện.\nDiệp Tu phải cúi đầu nhận lỗi, đến Triệu gia rước vợ về, chưa đầy nửa tháng sau, lại nói Triệu Lan Nhược bị bệnh, còn phát điên.\nTriệu gia làm sao chịu bỏ qua, rêu rao khắp nơi rằng Diệp Tu mưu sát chính thê, thậm chí còn báo quan, mời Kinh Triệu Doãn tới xét xử.\nTrên phố Trường An, các trà lâu đâu đâu cũng là lời bàn tán, các tiên sinh kể chuyện nước bọt văng tứ tung, chỉ trong vài ngày đã truyền đi hết các tình tiết mới nhất, khiến thanh danh Diệp Tu rơi xuống đáy vực, tấu chương hạch tội chất đầy trên án thư của Hoàng thượng.\nHoàng đế khiển trách Diệp Tu, hắn quỳ trong triều đường khóc lóc thảm thiết:\n“Hạ thần cũng là không còn cách nào khác, Hoàng thượng ơi. Chuyện năm xưa không nhắc lại thì hơn, đều là lỗi của hạ thần.”\n“Không biết đã xảy ra hiểu lầm gì, một mối tình thoảng qua lại khiến Lý Minh Châu tưởng rằng nàng đã thành thân với hạ thần.”\n“Giờ đây Bình An đã lớn thế này, hạ thần không thể để nó mang danh con ngoài giá thú.”\n“Hiện tại, Lý Minh Châu lại là dưỡng mẫu của An Bình Quận Chúa, hạ thần nào dám để nàng làm thiếp, tất nhiên chỉ có thể ủy khuất Triệu gia nhường một bước.”\n“Nhưng Triệu gia lại không chịu nhường, Triệu Lan Nhược là một người đàn bà ngang ngược, suốt ngày đánh mắng hạ thần.”\n“Hạ thần như con chuột trong bễ lò rèn, bị ép giữa hai đầu, thực sự sống không nổi nữa, Hoàng thượng—”\nDiệp Tu vừa khóc vừa kể lể, diễn xuất đau thương đến mức văn võ bá quan đều có chút đồng cảm với hắn.\nHoàng đế nghe một lúc lâu, liếc nhìn Khánh Thân Vương đang ngồi bên cạnh, rồi quay sang nhìn phụ thân của Triệu Lan Nhược là Triệu Thị Lang.\n“Sao, làm thân thích với Khánh Thân Vương,là mất mặt cho Triệu gia lắm à?”\nTriệu Thị Lang nghe vậy, sợ đến tái mét, vội vàng quỳ xuống, luôn miệng nói không dám.\nTừ hôm đó, Triệu Lan Nhược nhanh chóng im hơi lặng tiếng, chẳng bệnh cũng chẳng điên nữa, mà rất bình tĩnh chấp nhận số phận.\nDiệp Tu lại đến tìm ta, nhưng ta tránh mặt không gặp. Hắn tưởng rằng ta còn đang bất mãn vì chuyện chưa giải quyết xong, liền nhanh chóng mở từ đường, gạch tên Triệu Lan Nhược khỏi hôn thư.\nHạ vợ làm thiếp, Triệu Lan Nhược run rẩy ôm tờ hôn thư vô hiệu, hoàn toàn tuyệt vọng.\nHôm đó, ta vừa bước vào Văn Hương Lâu thì gặp Triệu Lan Nhược.\nNàng đứng trong đại sảnh, châu ngọc trên đầu rơi rụng gần hết, gương mặt mệt mỏi, trông như đã già đi chỉ sau một đêm.\n“Lý Minh Châu, ta muốn nói chuyện với ngươi.”\nTa cho người dẫn Triệu Lan Nhược vào nhà gian, bảo dâng trà cho nàng. Triệu Lan Nhược nhìn chằm chằm vào ta, rồi đột nhiên bật cười, vừa cười vừa rơi những giọt nước mắt lớn.\n“Lý Minh Châu, ngươi đắc ý lắm đúng không? Ngươi thắng rồi!”\n“Ngươi dựa vào quan hệ với Khánh Thân Vương, trở thành chính thê của Diệp Tu, còn bắt ta, một đích nữ quan tứ phẩm, làm thiếp!”",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/20.html"
}