{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 12",
    "content": "11\nChỉ trong vòng hai ngày ngắn ngủi, Diệp Tu đã nếm đủ mùi đau khổ khi bị hai đứa con trai của ta “thượng cẳng tay hạ cẳng chân” đến hai lần. Ta thừa biết, với tính cách của hắn, chuyện này nhất định không thể dễ dàng bỏ qua.\nNhưng hiện tại, trước mắt cứ phải “nước đến chân rồi nhảy”, việc cấp bách nhất vẫn là khai trương thuận lợi cửa hàng ở kinh thành.\nCửa hàng này mang tên Văn Hương Lâu, mọi việc lớn nhỏ đều do con gái ta, Khanh Nhiên, một tay quán xuyến.\nMỗi khi nhìn đôi huynh muội này, lòng ta không khỏi cảm thán, không biết phải là bậc cha mẹ “thần thánh phương nào” mới có thể sinh ra những đứa con xuất chúng đến vậy, khiến ta “nhặt được của hời” như thế này.\nSau khi đặt chân đến kinh thành, ta mới dần hiểu ra, quả thực không phải là cha mẹ tầm thường.\nPhụ thân của hai đứa nhỏ, không ai khác, chính là Khánh Thân Vương đương triều.\nKhánh Thân Vương nổi tiếng là người đa tình, phong lưu, hết cưới thiếp thất này đến thiếp thất khác, con cái đề huề, nhưng chốn vương phủ lại đầy rẫy những âm mưu, tranh đấu chốn thâm cung.\nNăm xưa, khi vương phi chính thất qua đời vì sinh khó, nếu không có vương gia ra tay bảo vệ, có lẽ hai đứa trẻ đã sớm “chết không có chỗ chôn thây” rồi.\nThế nhưng, khi hai người vừa tròn bốn tuổi, cuối cùng vẫn không tránh khỏi tai ương.\nVương gia nhất thời sơ sẩy, không để ý đến, đôi huynh muội bị đám hạ nhân gian xảo dụ dỗ ra khỏi phủ, rồi rơi vào tay bọn buôn người.\nLý Tư Viễn từ nhỏ đã thông minh hơn người, trong bụng chứa đầy mưu lược. Nó biết rằng nếu quay về kinh thành ngay lúc đó, cuộc sống trong vương phủ nhất định sẽ “trăm bề ngàn mối” hiểm nguy. Vì vậy, nó dặn dò muội muội phải che giấu thân phận thật sự của mình, “ẩn mình chờ thời”.\nSau khi đặt chân đến kinh thành, vì Khanh Nhiên có dung mạo quá giống vị vương phi đoản mệnh, nàng vô tình bị quản gia của vương phủ nhận ra.\nHai huynh muội bèn “thuận nước đẩy thuyền”, để Khanh Nhiên một mình nhận lại Khánh Thân Vương, còn tung tích của Lý Tư Viễn thì được giữ kín như bưng.\nHiện tại, Khanh Nhiên đã là An Bình Quận Chúa danh giá bậc nhất kinh thành, được Khánh Thân Vương yêu thương như “hòn ngọc trong tay”, muốn gì được nấy, “hô phong hoán vũ”.\n“Mẫu thân, người xem cửa hàng này của con có đủ khí phái không?”\n“Con đã cho người làm ra quy định phát thiệp mời, ngày mai khai trương, chỉ những gia tộc hiển hách nhận được thiệp mới có vinh hạnh bước chân vào đây.”\n“Món ăn trong này, dù là món rẻ nhất cũng phải có giá hai lượng bạc.”\n“Càng như vậy, đám quan lớn quyền quý kia càng tranh nhau “sứt đầu mẻ trán” để được đặt chân vào. Mẫu thân chỉ cần ngồi một chỗ mà đếm tiền thôi. Ha ha ha ha ha—”\nKhanh Nhiên chống nạnh, ngửa mặt lên trời cười ha hả đầy sảng khoái, ta đưa tay khẽ gõ nhẹ lên trán nàng, nuông chiều trách mắng:",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/12.html"
}