{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 4",
    "content": "4\nThực ra, Diệp Tu khi còn trẻ dáng vẻ rất tuấn tú. Nay dù đã có tuổi, nhưng nét mày, ánh mắt vẫn còn phảng phất phong thái năm xưa.\nTa gật đầu nhẹ:\n“Là ta.”\nDiệp Tu nhìn ta thật sâu, rồi thở dài một tiếng:\n“Minh Châu, bao năm qua, thật lòng là ta phụ nàng. Nhưng nay ta đã có Lan Nhược, nàng ấy vì gia tộc họ Diệp mà sinh con dưỡng cái, lại sớm tối kề cận bên ta bao nhiêu năm nay.”\nHắn và Triệu Lan Nhược trao nhau ánh mắt tình tứ, rồi Diệp Tu bước tới, ân cần nắm lấy tay nàng ta.\n“Minh Châu, ta và phu nhân đã bàn bạc kỹ rồi. Lan Nhược vốn là người rộng lượng, nàng ấy bằng lòng cho phép nàng vào phủ, làm một thiếp thất cũng được.”\nTriệu Lan Nhược gật đầu lia lịa, mắt rưng rưng đỏ hoe, vẻ mặt ấm ức nhưng lại cố tỏ ra rộng lượng:\n“Tỷ tỷ, tỷ vào phủ, muội muội tất nhiên sẽ không để tỷ phải chịu thiệt thòi đâu.”\nDiệp Tu cảm động ôm chặt lấy vai Triệu Lan Nhược:\n“Lan nhi, thật là uất ức cho nàng rồi.”\nThật đúng là một đôi cẩu nam nữ tình sâu nghĩa nặng, chuyến đi này của ta xem ra cũng không uổng phí công sức.\nTa đứng dậy, khẽ mỉm cười:\n“Thực ra không cần phiền phức như vậy đâu. Ta đến đây chỉ là để bổ sung một tờ… thư hòa ly mà thôi.”\nLời còn chưa dứt, từ ngoài cửa, một nha hoàn hớn hở vén rèm bước vào, vội vàng bẩm báo:\n“Lão gia, phu nhân, thiếu gia đã về rồi ạ!”\nMột thiếu niên tuấn tú, khí chất hơn người hăng hái bước vào, gương mặt rạng rỡ như hoa mùa xuân, vội vã nhường đường cho một thiếu niên khác đi phía sau.\n“Phụ thân, mẫu thân, hai vị xem xem con mời được ai về phủ đây này!”\n“Trạng nguyên tân khoa của kỳ thi vừa rồi đó ạ! Lý Tư Viễn!”\nPhu thê Diệp Tu nghe vậy thì kích động đứng bật dậy, bước nhanh tới đón tiếp. Diệp Tu dường như đã hoàn toàn quên mất sự hiện diện của ta, vây quanh vị tân trạng nguyên trẻ tuổi, không ngớt lời tán dương:\n“Sáng nay trong triều, ta còn nghe Thượng thư đại nhân họ Hứa khoe mãi về vị đệ tử đắc ý của ngài ấy. Hôm nay được gặp mặt, quả nhiên là phong thái phi phàm!”",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/4.html"
}