{
    "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 6",
    "content": "“Mau lên, người đâu, mau viết thư về Dương Châu, bảo người nhà lập tức mở từ đường, ghi tên con trai ta lên gia phả, tế tổ tiên. Ta phải dẫn con trai ta về quê tế tổ!”\nDiệp Tu kích động đến phát cuồng, Triệu Lan Nhược nghe vậy cũng lập tức hoảng hốt, vội vàng túm lấy ống tay áo hắn.\n“Lão gia! Ngọc nhi mới là đích trưởng tử của chúng ta! Nếu bây giờ người ghi tên nó vào gia phả, Ngọc nhi nhà chúng ta sẽ phải làm sao?”\n“Thật là ngu muội! Đúng là đàn bà tóc dài kiến thức hạn hẹp!”\nDiệp Tu giũ mạnh tay áo, tức giận trừng mắt nhìn nàng ta.\n“Ra trận cậy cha con, đánh hổ nhờ anh em. Ngọc nhi chỉ là một đồng tiến sĩ quèn, so với tiến sĩ thực thụ còn kém xa vạn dặm. Ngươi thì hiểu cái gì? Nay trạng nguyên lang chính là ca ca ruột của nó, sau này có Viễn nhi nâng đỡ, Ngọc nhi sẽ nhanh chóng hòa nhập vào giới văn thần, có trăm lợi mà không một hại!”\n“Huống hồ, Thượng thư Hứa lão gia chính là ân sư của Viễn nhi, lại vô cùng coi trọng nó. Hừ, nói với nàng, nàng cũng chẳng hiểu. Viễn nhi sắp vào Hàn Lâm viện nhậm chức, không vào Hàn Lâm thì cũng vào bộ phận khác. Tương lai phong hầu bái tướng cũng chưa biết chừng!”\nDiệp Tu hăng hái chưa từng thấy, lần đầu tiên nghiêm giọng quát mắng Triệu Lan Nhược. Nàng ta nhìn hắn mà ngớ người ra, lúc lại thấy hắn nói có lý, lúc lại cảm thấy ấm ức, bèn lấy khăn tay che mặt khóc “hu hu”.\n“Nhưng nó là một thứ xuất, sao có thể leo lên trên đầu Ngọc nhi nhà chúng ta?”\nDiệp Tu mắt sáng lên, bước tới khoác vai Triệu Lan Nhược, giọng điệu dụ dỗ:\n“Phu nhân, ta có một diệu kế này. Hay là cứ để Viễn nhi nhận danh nghĩa là con trai của nàng. Đợi khi chức quan Hàn Lâm phụng học của nó được ban xuống, nàng còn được phong cáo mệnh phu nhân! Còn về Lý Minh Châu—”\nDiệp Tu liếc mắt nhìn ta, vẻ mặt thoáng chút tán thưởng:\n“Ngươi có công nuôi dạy con, ta sẽ ban cho ngươi danh phận quý thiếp.”\n6\nDiệp Tu và Triệu Lan Nhược bàn tính rôm rả không ngừng, chỉ trong chớp mắt đã an bài xong xuôi thân phận của mẹ con ta.\nTa thử chen vào một câu, giọng điệu có chút trêu ngươi:\n“Có khi nào… nó không phải là con trai của ngươi?”\nLời vừa dứt, sắc mặt Diệp Tu lập tức trầm xuống như tảng băng. Hắn hừ lạnh một tiếng, trừng mắt nhìn ta, giọng điệu đầy uy hiếp:\n“Lý Minh Châu, danh phận quý thiếp đã là nể mặt Viễn nhi mà nâng ngươi lên rồi. Ngươi đừng có mà được voi đòi tiên.”",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/6.html"
}