{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 7",
    "content": "Giờ đây Hoàng thượng đã không còn yêu ngươi nữa. \n \nHắn sẽ không nhẫn nhịn ngươi mãi, rồi sẽ có một ngày, ngươi sẽ ngã xuống bụi trần, không bao giờ ngóc đầu dậy được!”\n \nLời đe dọa của Lý Quý phi khiến ta không nhịn được bật cười thành tiếng.\n \nNgười vốn đã ở trong bụi trần, còn sợ gì bụi trần nữa?\n \n6\n \n“Dù ta làm gì, Thẩm Kỳ cũng sẽ không g.i.ế.c ta, lại càng không phế bỏ ngôi vị Hoàng hậu của ta.”\n \nTa tiến lên, hạ giọng cười khẽ: “Ngươi có dám đánh cược không?”\n \nLý Quý phi không phải người sâu sắc, bình thường lại đắc tội với không ít người.\n \nGiờ đây, ta ném ra một nhành ô-liu đầy cám dỗ, nàng nhất định sẽ không bỏ qua.\n \nLý Quý phi bị ta ép lùi mấy bước, đôi mày thanh tú cau lại:\n \n“Đánh cược thế nào?”\n \n“Nếu ngươi thua, hãy để phụ thân ngươi mang mười vạn lượng bạc đến Giang Hạc cứu trợ, người đưa bạc do ta sắp xếp.”\n \n“Ta việc gì phải đánh cược với ngươi? Dù Hoàng thượng làm thế nào, hiện giờ người được sủng ái vẫn là ta.”\n \n“Ồ, thật sao?”\n \nTa nhếch môi cười nhạt: “Nếu ta muốn, có cả vạn cách để khiến hắn quay lại bên ta. Chỉ là hiện tại ta không muốn. Nếu không, ngươi nghĩ hắn có thể ở chỗ ngươi lâu đến vậy sao?”\n \nLý Quý phi và ta cùng lúc tiến vào Thái tử phủ.\n \nNàng đương nhiên biết rõ ta từng được sủng ái đến mức nào.\n \nChỉ cần là thứ ta muốn, dù chỉ thoáng qua trong lời nói, cho dù khó khăn thế nào, Thẩm Kỳ cũng tìm cách mang đến cho ta.\n \nCó người từng nói đùa: “Thái tử gia hào hoa phóng khoáng như vậy, lại vì một tiểu thiếp mà ngã vào bùn lầy, thật đáng tiếc.”\n \nDanh tiếng của ta cũng từ đó mà trở nên tệ hại.\n \nNgười kinh thành gọi ta là yêu tinh, kẻ biết cách mê hoặc lòng người.\n \nLần ấy, ta nghe được những lời đồn đại, không nhịn được mà ôm lấy Thẩm Kỳ, than thở: “Mấy kẻ đó thật hồ đồ, nào có yêu tinh nào lại lười biếng như ta?”\n \nThẩm Kỳ mỉm cười không đáp, đưa một múi vải thiều được hắn tự tay bóc đến miệng ta.\n \nTa không nhớ hắn đã nói gì, làm gì để xoa dịu cơn bực tức của ta.\n \nTa chỉ nhớ ánh mắt của hắn khi ấy, chuyên chú và dịu dàng đến lạ thường.\n \nSao ta lại nghĩ về những chuyện này nữa rồi?\n \nTa mím môi, lấy lại tinh thần, nhìn về phía Lý Quý phi, thấy nàng lộ vẻ do dự.\n \nTa lại nhớ đến những lần trước đây, nàng thường nhìn ta với ánh mắt tràn ngập ngưỡng mộ.\n \nDẫu những điều ấy đã là quá khứ, cũng không ngăn được ta lợi dụng để lừa nàng thêm lần nữa.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/7.html"
}