{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 12",
    "content": "Có chuyện gì có thể giấu nổi hắn chứ.\n \nNhìn bát thuốc đổ vương vãi trên sàn, thân thể Thẩm Kỳ run rẩy không ngừng: \n \n“Ngươi thật sự không muốn sinh con của ta đến vậy sao?”\n \nTa cười nhạt: “Cần gì phải hỏi điều ngươi đã rõ.”\n \n“Đừng giận nữa, được không? Đừng lấy bản thân ra đùa giỡn như vậy.”\n \nGiọng hắn bỗng trở nên mềm mỏng: “Trẫm sai rồi, trẫm sẽ không tìm đến nữ nhân khác nữa.\n \nNhư vậy được chứ?”\n \nTa khẽ cười: “Ngươi tìm hay không, liên quan gì đến ta.”\n \n“Ngươi thay đổi rồi.”\n \nThẩm Kỳ cau mày: “Rõ ràng trước kia, ngươi không như thế này.”\n \nNghe ba chữ “ngươi thay đổi,” trong lòng ta bỗng dâng lên một ngọn lửa dữ dội.\n \n“Ta thay đổi? Người thay đổi chẳng phải là ngươi sao! Ngươi cút đi! Tư Dao Điện không hoan nghênh ngươi!”\n \nThẩm Kỳ không rời đi, hắn bế ta đặt lên giường.\n \nTa không nhịn được, nôn khan ngay tại chỗ, sắc mặt hắn thoáng biến, nhưng vẫn không buông tay.\n \n“Ngươi nghĩ chúng ta bây giờ, chỉ là đầu giường đánh nhau cuối giường hòa sao?\n \nNgươi nghĩ, làm chuyện này, chúng ta có thể quay lại như trước đây sao?”\n \nThân thể Thẩm Kỳ khựng lại.\n \nHắn ôm lấy ta, không làm thêm điều gì nữa.\n \nNgọn nến cháy suốt đêm, hắn cũng ngồi bên cạnh, nhìn ta suốt một đêm.\n \nĐến sáng.\n \nTa đứng dậy, hắn cũng đứng dậy.\n \nTa rửa mặt, hắn cũng rửa mặt theo.\n \nHành động như cái đuôi lẽo đẽo này của hắn, khiến ta không khỏi bối rối, không hiểu hắn đang định làm gì.\n \nNgay sau đó, Thẩm Kỳ đã cho ta câu trả lời.\n \n10\n \n“A Dao, đừng yêu ai khác, được không?”\n \nNghe những lời này, ta bật cười đầy giận dữ.\n \nSao trên đời lại có kẻ mặt dày vô liêm sỉ đến thế? Hắn thừa biết ta để tâm đến chuyện bị phản bội ra sao, vậy mà vẫn làm.\n \nBất kể hắn có vì hoàn thành nhiệm vụ hay không, sau khi làm ra những chuyện như thế, lại còn dám mở miệng nói điều này?\n \nTa lạnh mặt, không thèm để ý đến hắn.\n \nThẩm Kỳ dè dặt liếc nhìn ta, sau đó cầm lấy thỏi đá đen, theo thói quen định tô chân mày cho ta.\n \nTrước đây, hắn thích nhất là được vẽ chân mày cho ta.\n \nTa cũng từng hết sức phối hợp, dù hắn vẽ chẳng ra gì.\n \nNhưng bây giờ thì thôi đi, để đó cho quỷ vẽ!\n \nTa nghiêng đầu né tránh bàn tay của hắn.\n \nHành động của Thẩm Kỳ khựng lại: “Ngươi nhất định phải bướng bỉnh đến thế sao?”\n \n“Đúng vậy, ta chính là muốn như vậy. Nếu không vừa ý, ngươi cứ đi đi.”\n \nThái độ dửng dưng của ta rõ ràng đã chọc giận hắn.\n \nSắc mặt Thẩm Kỳ tối sầm, hắn vứt mạnh thỏi đá xuống bàn rồi quay người bỏ đi.\n \nTa nhìn vật nằm ngay trước mặt, cố ý cao giọng:\n \n“Thứ mà rác rưởi chạm qua, nên về lại thùng rác.\n \nTiểu Quất, mang thứ này đi vứt cho ta!”\n \nBóng lưng của Thẩm Kỳ thoáng khựng lại một chút, nhưng rất nhanh hắn liền bước tiếp như không có chuyện gì xảy ra.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/12.html"
}