{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 2",
    "content": "Hắn căn bản không hề yêu ta!\n \n2\n \n“Sao vậy?\n \nPhải chăng nàng có chỗ nào không thoải mái?”\n \nCó lẽ sắc mặt của ta lúc ấy quá khó coi, Thẩm Kỳ vội vàng đứng dậy, một tay bế ta lên, rời khỏi đại điện trong chớp mắt.\n \nTa tựa vào n.g.ự.c hắn, chẳng cần nhìn cũng đoán được sắc mặt của các đại thần và Thái hậu lúc này khó coi đến nhường nào.\n \nNếu Thẩm Kỳ thực sự yêu ta, hắn sẽ không nói những lời như vậy, càng không làm ra những việc như thế này trong một ngày quan trọng như hôm nay.\n \nHắn rõ ràng biết rằng, từ trên xuống dưới trong triều đình đều bất mãn với ta. \n \nChỉ cần sai một bước, danh tiếng của ta sẽ càng bị tổn hại.\n \nThế nhưng, hắn vẫn làm.\n \nNhận ra điều đó, cơn chua xót trong lòng ta như sóng lớn ập tới, tràn ngập khắp thân thể.\n \nKhi trở về cung, Thẩm Kỳ liền triệu thái y đến.\n \nThái y bắt mạch cho ta một lúc, rồi mừng rỡ nói: “Chúc mừng Hoàng thượng, Hoàng hậu nương nương đã có hỉ!”\n \nNghe xong, Thẩm Kỳ kích động ôm chầm lấy ta: “Thật tốt quá, thật tốt quá! A Dao, chúng ta có con rồi!”\n \nThái y cười tươi rút lui, các cung nữ thái giám thấy cảnh này đều lén mỉm cười, ai nấy đều tỏ vẻ mừng thay cho ta.\n \nNhưng tay chân ta dần trở nên lạnh buốt.\n \nDiễn xuất của Thẩm Kỳ, sao lại có thể hoàn hảo đến mức này.\n \nKhông để lộ một chút sơ hở nào.\n \nNếu không phải ta tình cờ nghe được âm thanh của hệ thống, có lẽ ta vẫn sẽ ngốc nghếch bị hắn che mắt.\n \nĐứa trẻ này, đến vào lúc này thực sự không phải lúc.\n \nTa gượng cười: “Không biết vì sao, thần thiếp luôn cảm thấy như mình đang nằm mộng, tất cả những điều này dường như chẳng chân thực chút nào.”\n \nThẩm Kỳ sắc mặt không đổi, chỉ âu yếm chạm vào chóp mũi ta, nhẹ giọng nói:\n \n “Ngốc à, đừng nghĩ ngợi lung tung.\n \n Từ giờ trở đi, nàng chỉ cần ngoan ngoãn nghe lời, ăn uống đầy đủ, những chuyện khác đều không cần bận tâm.”\n \nTa cụp mắt xuống, cố nén chua xót trong lòng.\n \nThẩm Kỳ ở lại bên ta chưa được bao lâu thì bị Thái hậu triệu đi.\n \n“Có lẽ Hoàng thượng đã yêu thương nương nương đến điên cuồng!”\n \nCung nữ thân cận Tiểu Quất khẽ che miệng cười.\n \nTa ngẩn người nhìn ra ngoài cửa sổ, không nói một lời.\n \nĐêm đó, ta không đợi được Thẩm Kỳ, chỉ nghe được tin hắn triệu Lý Quý phi thị tẩm.\n \nNhưng hắn rõ ràng đã hứa với ta, rằng sẽ không động đến bất kỳ nữ nhân nào khác nữa.\n \n3\n \nBa ngày sau, Thẩm Kỳ mới đến gặp ta.\n \nVừa đến, hắn liền ôm lấy ta: “A Dao, ta có lỗi với nàng.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/2.html"
}