{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 5",
    "content": "5\n \nCùng lúc hệ thống nói, Thẩm Kỳ cũng quay sang nhìn ta.\n \nTa nhìn hắn.\n \nNăm năm tình cảm, từng nồng nàn đến thế, ta không tin tất cả đều là giả dối.\n \nĐây là cơ hội cuối cùng, nếu hắn có thể nói cho ta biết rằng những gì xảy ra chỉ là giả vờ…\n \n“Hoàng hậu nếu không khỏe, vì sao không ở lại tẩm cung nghỉ ngơi? Nàng cứ chạy loạn như vậy, lỡ tổn thương đến long thai thì phải làm sao?”\n \nLời nói lạnh lùng của Thẩm Kỳ cắt ngang dòng suy nghĩ hỗn loạn của ta.\n \nHoàng hậu?\n \nĐây là lần đầu tiên Thẩm Kỳ gọi ta bằng danh xưng trang trọng ấy.\n \nTrước đây, hắn luôn gọi ta là “A Dao, A Dao”.\n \nHắn đặc biệt bá đạo.\n \nHắn từng nói: “A Dao là danh xưng độc quyền của ta.\n \nTrừ ta ra, không ai được phép gọi nàng như thế.”\n \nKhi ấy, trong ánh trăng mờ nhạt phủ xuống, hắn đứng đó, cả người tỏa ra vẻ sâu lắng đến nao lòng.\n \nÁnh mắt hắn khi đó chỉ có ta.\n \nLời nói của hắn cũng chỉ hướng về ta.\n \nTa vốn là một cô nhi, kiếp trước đã sớm nhìn thấu sự lạnh lùng của nhân thế. \n \nTa chưa từng được cảm nhận tình yêu sâu sắc đến vậy, càng chưa từng được một người đặt trọn vẹn trong lòng tay, nâng niu như báu vật.\n \nLúc ấy, ta như một kẻ khổ hạnh lạc lối giữa sa mạc, bỗng tìm được nguồn nước ngọt lành. \n \nLàm sao ta có thể dễ dàng buông tay?\n \nVì thế, ta không kiểm soát được mình, đã đắm chìm, đã từ bỏ nhiệm vụ.\n \nNhưng giờ đây, chỉ vì hắn đã lên ngôi Hoàng đế, chỉ vì một lần tranh cãi, hắn lại trở nên xa lạ đến thế này.\n \nHoàng vị…\n \nPhải rồi.\n \nTrong lòng hắn, hoàng vị là quan trọng nhất.\n \nThiên hạ là quan trọng nhất.\n \nQuyền lực là quan trọng nhất.\n \nCòn ta, chẳng qua chỉ là bàn đạp để hắn bước lên ngai vàng.\n \nTa không nên tiếp tục mộng tưởng.\n \nLại càng không nên lưu luyến những dịu dàng phù phiếm kia.\n \nTa nhắm mắt lại, rồi mở ra. Trong đôi mắt chỉ còn sự thanh tịnh rõ ràng.\n \n“Được, ta chọn rời đi.”\n \nKhi ta đáp lại trong lòng, hệ thống lập tức ban bố một vòng nhiệm vụ mới.\n \n“Đinh đông, chúc mừng chủ nhân, thành công kích hoạt nhiệm vụ chính tuyến mới: khiến Thái tử g.i.ế.c c.h.ế.t ngươi, ngươi liền có thể rời khỏi thế giới này.\n \n“Nhắc nhở: Hoàng thượng là người mang thiên mệnh, không được tổn hại long thể.”\n \nLời nhắc của hệ thống, chẳng lẽ muốn nói ta không thể dùng ngoại lực để gây thương tổn cho Thẩm Kỳ?\n \nNhưng với tình hình hiện tại, chỉ dùng lời lẽ để làm tổn thương hắn, làm sao có thể khiến hắn sinh ra sát tâm đối với ta?",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/5.html"
}