{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 13",
    "content": "“Thưa nương nương… đây chẳng phải thứ người từng yêu thích nhất sao? Thật sự muốn vứt ạ?”\n \nTiểu Quất thận trọng nhìn ta. Ta gật đầu:\n \n“Vứt, lập tức vứt!\n \n“Vứt càng xa càng tốt!”\n \n11\n \nPhía Lý Quý phi hành động rất nhanh, mười vạn lượng đã được gom đủ và chuyển đến vị trí ta yêu cầu.\n \nSau khi báo lại cho Hạc Thân Vương, Lý Quý phi cũng đích thân tìm đến.\n \n“Đừng vội, ta đã nói thì nhất định sẽ làm.\n \n“Đây là tài liệu ta đã chuẩn bị sẵn, chỉ cần làm theo, ngươi sẽ chiếm được trái tim hắn.”\n \nTa đưa cho Lý Quý phi hai tờ giấy.\n \nBên trong ghi chép những sở thích của Thẩm Kỳ.\n \nVí dụ như, hắn thích thấy ta mặc váy trắng, thích nhìn ta vẽ chân mày bằng đá đen, thích ta điểm một nốt ruồi đỏ dưới mắt…\n \nTa không giấu diếm gì, kẻ nam nhân này, ai muốn thì cứ việc lấy.\n \nNhìn Lý Quý phi vui mừng rời đi, trong lòng ta chẳng còn chút gợn sóng nào.\n \nMặc kệ bọn họ đêm nay quấn quýt ra sao, ân ái thế nào, tất cả đều không còn liên quan đến ta.\n \nTa muốn về nhà.\n \nTa chỉ muốn về nhà.\n \nBa ngày sau, Hạc Thân Vương lặng lẽ lên đường, dùng số bạc cứu nạn để mua lương thực cứu tế, chia thành nhiều đợt chuyển đến vùng thiên tai.\n \nChỉ cần mọi việc thuận lợi, danh vọng của Hạc Thân Vương sẽ tăng cao.\n \nĐến lúc đó, chỉ cần ta tìm cách thêm một bước…\n \n“Rầm!”\n \nCửa lớn Tư Dao Điện bị thô bạo đạp tung.\n \nDòng suy nghĩ của ta bị cắt ngang bởi hình bóng sầm mặt bước vào:\n \n“Chu Thế Dao, ngươi quả thực không chờ được mà muốn dâng trẫm lên tay kẻ khác sao?”\n \n12\n \nTa ngẩn ra một chút, rồi chợt hiểu hắn đang nói đến chuyện gì.\n \nSau khi rõ ràng, ta chỉ thấy buồn cười.\n \n“Ta chỉ đang giúp ngươi thôi. Lý Quý phi vui vẻ, ngươi chẳng phải cũng kiếm được thêm vài lượng bạc sao?”\n \nThẩm Kỳ đè sát ta, ánh mắt đầy phẫn nộ: “Ngoài việc chọc giận trẫm, ngươi còn biết làm gì nữa?”\n \nTa cười nhạt, không chút để tâm: “Ở quê nhà của ta, kẻ bán thân như ngươi, người ta gọi là vịt.\n \nVịt kêu cạc cạc.\n \nVịt muốn tiền, ta giúp ngươi thỏa mãn, ngươi nên cảm kích ta mới phải.”\n \n“Ngươi không thể nói chuyện tử tế được sao!”\n \n“Ta cớ gì phải nói chuyện tử tế với vịt?”\n \nThẩm Kỳ bị ta chọc tức đến mức sắc mặt tái xanh.\n \nDù sao với tính cách hiện tại của hắn, bất kể ta nói gì hay làm gì, hắn cũng sẽ không động đến ta.\n \nQuyền lực, thực sự đáng giá đến mức hắn phải nhẫn nhịn đến không còn chút giới hạn nào sao?\n \nNhẫn nhịn đến mức không còn tự tôn, làm hoàng đế như vậy liệu có thoải mái không?",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/13.html"
}