{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 14",
    "content": "Ta thật sự không tin hắn có thể nhẫn nhịn mãi như vậy.\n \n13\n \nThẩm Kỳ bị ta chọc tức mà bỏ đi, suốt một tháng không thấy xuất hiện.\n \nTa thảnh thơi mà nhẹ nhõm, vừa lên kế hoạch, vừa hỗ trợ Hạc Thân Vương.\n \nCuộc cứu trợ lần trước rất thuận lợi, danh vọng của hắn cũng ngày một tăng cao.\n \nTa còn chỉ dẫn hắn vài mánh lới làm ăn kiếm tiền, giúp hắn củng cố thế lực và nuôi dưỡng thêm người của mình.\n \nQua những lần trao đổi thư từ, ta cũng dần hiểu thêm về con người Hạc Thân Vương.\n \nTuy nhiên, Tiểu Quất lại thường đứng ngóng ngoài cửa, dáng vẻ như muốn nói lại thôi, lo lắng đến mức sợ làm ta tức giận.\n \nTa hiểu, nàng sợ ta thực sự thất sủng, sợ Thẩm Kỳ phế bỏ ta, sợ ta mất đi vinh hoa phú quý.\n \nNhưng nhiều chuyện, đâu phải chỉ một hai câu là nói rõ được.\n \nCó người để tâm quyền thế, nhưng cũng có người không bận lòng.\n \nTa thuộc nhóm người sau.\n \n“Được rồi, đừng ngóng nữa. Hắn muốn đến thì đến, không đến thì thôi. Mọi chuyện cứ thuận theo tự nhiên là được.\n \nKhông có hắn, thế giới này vẫn vận hành, chúng ta vẫn tiếp tục sống. Vì vậy, không cần phải quá để tâm.”\n \nTiểu Quất mở to mắt nhìn ta: “Nhưng trong hậu cung này, ai ai cũng mong muốn được Hoàng thượng sủng ái. Nương nương người như vậy…”\n \n“Vậy ngươi muốn không?”\n \nCâu hỏi bất ngờ của ta khiến nàng lắp bắp, không nói thành lời.\n \n“Ta… ta không muốn!”\n \n“Vậy thì đúng rồi. Tiểu Quất không muốn, sao có thể nói ai ai cũng muốn chứ?”\n \n“Nhưng nô tì sao dám so với nương nương…”\n \n“Ở trước mặt ta thì có thể! Nhưng nhớ kỹ, Tiểu Quất, điều này chỉ đúng ở trước mặt ta thôi.”\n \nNghĩ đến việc sắp phải rời đi, ta thầm thở dài: “Sau này, dù ngươi thuộc về nơi nào, nhất định phải nhớ cẩn trọng trong lời ăn tiếng nói.”\n \n“Tiểu Quất đã hiểu!”\n \nNàng gật đầu, khuôn mặt nhỏ nhắn trông thật ngoan ngoãn.\n \nTrước khi rời đi, ta nhất định phải tìm cho nàng một gia đình tốt.\n \nNếu không, một cô gái ngoan như vậy, bị người khác bắt nạt thì phải làm sao đây?\n \nTa âm thầm nhắc nhở bản thân.\n \nChưa bao lâu sau, Lý Quý phi đã tìm đến cửa.\n \n14\n \n“Ngươi là kẻ lừa đảo! Ngươi chẳng phải nói, chỉ cần ta làm theo những gì ghi trên giấy, Hoàng thượng sẽ thích ta sao?\n \n“Vậy tại sao hắn lại… lại…”\n \nLý Quý phi cắn chặt môi, vẻ mặt như đang nhớ lại điều gì đó khó chịu, sắc mặt càng thêm khó coi.\n \nTa liếc mắt nhìn nàng, nhận thấy tuy nàng trang điểm lộng lẫy, nhưng làn da dưới lớp phấn son ấy lại không được tốt.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/14.html"
}