{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 17",
    "content": "15\n \nHắn nói với ta, sau khi Tiểu Quất bị đưa khỏi Tư Dao Điện, nàng đã phải chịu hình phạt “Mỹ nhân Ôn”.\n \n“Mỹ nhân Ôn?”\n \n“Đó là… cái gì?”\n \nHạc Thân Vương thoáng chần chừ, nhưng rồi cũng giải thích.\n \n“Mỹ nhân Ôn, chính là bồn nhổ cho các đại quan quyền quý.”\n \nBồn nhổ?\n \nMột người sống sờ sờ, làm sao có thể trở thành bồn nhổ của người khác?\n \nNghe xong, đầu óc ta trống rỗng: “Ngươi đang đùa phải không?\n \n“Ngươi đừng lừa ta, là ngươi đã nói nàng sống tốt, nên ta mới không đi tìm nàng. Bây giờ ngươi lại nói như vậy, rốt cuộc ngươi muốn làm gì?”\n \n“Xin lỗi, thông tin của ta đã sai sót…”\n \nHạc Thân Vương trông đầy vẻ hối hận, như thể chính hắn cũng chưa rõ nội tình, là kẻ nội gián nào đã lừa gạt hắn.\n \nNhìn hắn như vậy, ta mới nhận ra, hắn không hề dối trá.\n \nKhoảnh khắc đó, ta như bị một tảng đá lớn đập mạnh vào người.\n \nĐầu đau nhức, thân thể đau đớn, nhưng trái tim còn đau hơn gấp bội.\n \nCô bé mà ta luôn tâm niệm bảo vệ, tại sao lại… tại sao lại như thế này…\n \nBụng ta quặn thắt, cơn buồn nôn dâng trào, ta không ngừng nôn khan.\n \nNước mắt cũng không kìm nén được mà tuôn trào.\n \nTa ôm cái bụng lớn, loạng choạng bước ra khỏi cửa cung.\n \nHạc Thân Vương lặng lẽ theo sau.\n \nTa đi mãi, đi mãi, chẳng biết đã đi bao lâu, cuối cùng cũng đến căn nhà nhỏ cũ nát.\n \nTa nhìn thấy Tiểu Quất của ta.\n \nCô bé ấy, người đã ngày ngày tận tâm chăm sóc ta, nghiên cứu trang điểm, làm tóc cho ta, giúp ta xử lý mọi chuyện.\n \nCô bé ấy, rõ ràng rất sợ chết, rất nhút nhát, nhưng lại không do dự đứng ra chịu tội thay ta.\n \nCô bé ấy, tại sao lại thành ra thế này?\n \nRõ ràng ba tháng trước, nàng vẫn ngoan ngoãn nghe lời, vẫn vui vẻ như mọi ngày.\n \n“Xin lỗi, ta đã đến muộn.\n \nTiểu Quất…\n \nTa đến muộn rồi.\n \nSao ta lại đến muộn như thế này…”\n \n“Đừng lại gần, dơ bẩn!”\n \nHạc Thân Vương ngăn ta lại, nhưng ta hất tay hắn ra, từng bước tiến về phía Tiểu Quất.\n \n“Không dơ. Tiểu Quất của ta, sao lại dơ được.”\n \nTa mặc kệ mùi hôi thối bốc lên, quỳ xuống bên nàng, nhẹ nhàng lau đi những vết bẩn còn sót lại trên khóe miệng nàng.\n \n“Hoàng thượng làm vậy, Hoàng hậu có biết vì sao không?”\n \nHạc Thân Vương đứng sau lưng ta, bóng hắn kéo dài dưới ánh mặt trời gay gắt.\n \nTa ngẩng đầu, ánh mắt đầy căm hận: “Biết thì sao, không biết thì sao, người đã c.h.ế.t rồi!\n \nHạc Thân Vương, ngươi và hắn, có gì khác biệt?\n \nTa đã bao lần nhắn nhủ trong thư, nhờ ngươi giúp ta chăm sóc nàng, nhưng ngươi thì sao?",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/17.html"
}