{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 24",
    "content": "Ta bắt đầu hoài nghi, liệu nàng có phải đã bị thay đổi tâm hồn hay không.\n \n“Thôi được rồi, mau ngủ đi, đứa bé đã có ta trông chừng, ngươi không cần lo lắng.”\n \nNàng cười tươi, tỉ mỉ chăm sóc đứa trẻ, ta nhìn một lúc, cuối cùng không chịu được, đành chìm vào giấc ngủ.\n \nMột tháng sau, khi ta chính thức hết thời gian ở cữ, mới nhớ đến sự tồn tại của Thẩm Kỳ.\n \n“Phải thay Tiểu Quất đòi lại công bằng.”\n \nTa không đi gặp hắn, chỉ lẩm bẩm vài câu rồi ra lệnh cho hạ nhân ngày ngày hành hạ hắn.\n \nCó hình phạt nào tàn nhẫn, cứ áp dụng hết lên người hắn.\n \nKhi hắn hấp hối, ta lại sai ngự y tận tâm cứu chữa.\n \nCứ lặp đi lặp lại như vậy, Thẩm Kỳ đã gầy đi trông thấy.\n \nLý Quý phi thở dài:\n \n“Ta nghe nói, trong ngục, khi hắn nghe tin ngươi sinh ra hoàng tử, hắn rất vui mừng.\n \nHắn còn không ngừng hỏi, đứa trẻ tên gì.\n \nHắn muốn gặp đứa bé, muốn gặp ngươi.”\n \nTa hừ lạnh: “Hắn xứng sao?”\n \nLý Quý phi có chút không nỡ: “Thật sự không cho hắn một cái c.h.ế.t nhẹ nhàng sao?”\n \nTa vuốt tóc đứa trẻ, cười nhạt:\n \n“Nhẹ nhàng?\n \nKhi đó, tại sao hắn không cho Tiểu Quất một cái c.h.ế.t nhẹ nhàng?\n \nTa đã không biến hắn thành mỹ nhân ôn, đã là nhân từ lắm rồi.”\n \nNếu không phải vì ta được giáo dục từ nhỏ, không thể làm những việc tàn nhẫn phi nhân tính, thì Thẩm Kỳ làm sao có thể dễ dàng như vậy.\n \nLý Quý phi thở dài, không nói thêm lời nào.\n \n21\n \nSau khi sinh hạ hoàng tử, ta đặt tên con là Thẩm Triệt.\n \nTa hy vọng nó có thể “đại triệt đại ngộ,” không giống như ta, suốt đời vướng bận vì tình.\n \nNăm Thẩm Triệt ba tuổi, ta giúp con đăng cơ, còn mình buông rèm nhiếp chính.\n \nNgày Thẩm Triệt đăng cơ, ta ôm con đến gặp Thẩm Kỳ.\n \n“Chu Thế Dao, ngươi không nên mềm lòng.”\n \nThẩm Kỳ ngồi trong ngục, dù toàn thân bẩn thỉu, nhưng phong thái vẫn như xưa.\n \nTa nhìn hắn, mỉm cười:\n \n“Mềm lòng?\n \nNhững thứ ngươi từng tặng ta, ta đều đã đốt sạch, chỉ để lại tấm biển của Tư Dao Điện, ngươi biết vì sao không?\n \nVì ta muốn mỗi ngày nhìn thấy nó, nhắc nhở bản thân rằng ngươi ghê tởm đến mức nào.\n \nBây giờ, ta không g.i.ế.c ngươi, chỉ vì con ta.\n \nĐợi khi nó hiểu chuyện, biết được toàn bộ sự thật, ta sẽ để nó tự tay xử lý ngươi.\n \nNgươi từng nói, chỉ có một hoàng đế lạnh lùng, vô tình, mới là một hoàng đế tốt.\n \nVậy thì ta sẽ để nó tự tay g.i.ế.c ngươi.”\n \nThẩm Kỳ từng kể, hắn có một tuổi thơ bất hạnh.\n \nPhụ hoàng không yêu, mẫu hậu trong mắt chỉ có quyền lực.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/24.html"
}