{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 20",
    "content": "Thậm chí cả hệ thống, ta cũng không để lộ nửa lời.\n \n“A Dao, ngươi đang nghĩ gì?”\n \nTa ngồi thẫn thờ cả buổi, cuối cùng Thẩm Kỳ không nhịn được nữa, giữ lấy vai ta, xoay ta về phía hắn.\n \n“Chẳng lẽ Tiểu Quất còn quan trọng hơn trẫm? \n \nNgười đã c.h.ế.t rồi, ngươi còn muốn thế nào nữa? \n \nChẳng lẽ ngươi muốn trẫm lấy mạng mình để đền cho nàng sao?”\n \nHàng mi ta khẽ động: “Phải!”\n \nSắc mặt Thẩm Kỳ cứng đờ: “Còn nữa, nàng ta có xứng không?”\n \n19\n \nTa không còn muốn tranh luận với hắn, chỉ lặng lẽ dời mắt, không thèm nhìn hắn nữa.\n \nThẩm Kỳ lại không ngồi yên được: “Nhìn ta đi, ta bảo ngươi nhìn ta!\n \n“Ngươi không nhìn ta, mắng ta cũng được. Chẳng phải ngươi thích cãi nhau với ta nhất sao?\n \nTa không giận nữa, ngươi muốn mắng thế nào cũng được, chỉ cần ngươi để ý đến ta.”\n \n“Đủ rồi, Thẩm Kỳ.”\n \n“Ngươi không mệt, nhưng ta đã mệt rồi.\n \nNgươi muốn bản vẽ gì, ta đều đã vẽ cho ngươi, ngươi còn muốn gì nữa?\n \nCó phải chỉ khi ta chết, ngươi mới hài lòng không?”\n \n“Không được nói câu đó!” Thẩm Kỳ đột ngột đứng bật dậy.\n \nNhìn vẻ nhạy cảm của hắn, trong lòng ta thoáng qua một tia nghi hoặc.\n \nLà ảo giác sao?\n \nHắn… dường như rất sợ ta chết.\n \nChắc chắn là ảo giác.\n \nMột người như Thẩm Kỳ, không có trái tim, lại quen giả bộ, sao có thể sợ hãi điều đó?\n \nHắn chỉ mong sớm moi sạch bí mật của ta, rồi tiễn ta lên đường.\n \nTa bật cười lạnh lùng.\n \nHắn đột nhiên bừng tỉnh, sắc mặt lúc xanh lúc trắng, muốn tiến lại gần ta nhưng lại do dự.\n \nTa cứ thế nhìn hắn lưỡng lự, cuối cùng hắn đập mạnh cửa, bỏ đi.\n \n“Đúng là bệnh.”\n \n20\n \nThẩm Kỳ bắt đầu trở nên bận rộn hơn, ta biết, đó là vì những người kia đã bắt đầu hành động.\n \nBiên giới vừa loạn, sự chú ý của hắn tự nhiên sẽ rời khỏi ta.\n \nCăn cơ của hắn chưa vững, một bước sai cũng có thể dẫn đến phản loạn.\n \nTa viết những lá thư mới, bí mật gửi đi.\n \nNgày tháng cứ thế trôi qua rất nhanh.\n \nChớp mắt đã vài tháng trôi qua.\n \nTa hiếm khi ra ngoài, chỉ có Lý Quý phi thỉnh thoảng đến, buông vài câu mỉa mai rồi vỗ tay rời đi.\n \nHôm nay, người của Thẩm Kỳ đến tìm ta.\n \n“Nương nương, hôm nay là sinh thần của người, đây là món quà Hoàng thượng đã chọn cho người.”\n \nTừ khóe mắt, ta liếc nhìn thấy trong tay kẻ thân tín của Thẩm Kỳ là một chiếc hộp gỗ tinh xảo.\n \nNhìn thôi cũng biết không phải vật tầm thường.\n \nNhưng ta không có ý định nhận.\n \nCon người Thẩm Kỳ, thật sự rất giỏi đóng kịch.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/20.html"
}