{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - Ngoại truyện một: Thẩm Triệt",
    "content": "Ngoại truyện một: Thẩm Triệt\n \nMẫu hậu của ta, Chu Thế Dao, là một người rất đặc biệt.\n \nNgười đã dạy ta nhiều điều kinh thiên động địa.\n \nTa không hiểu tại sao phụ hoàng lại không yêu người.\n \nCho đến một ngày, ta gặp phụ hoàng, Thẩm Kỳ.\n \nNgay cái nhìn đầu tiên, khi thấy ánh mắt hắn hướng về mẫu hậu, ta đã chắc chắn một điều.\n \nThẩm Kỳ yêu mẫu hậu.\n \nNhưng nếu yêu, tại sao lại làm tổn thương người?\n \nTa không thể hiểu được, cũng không thể đồng tình.\n \nVì mẫu hậu, ta không trực tiếp g.i.ế.c hắn, mà để hắn sống trong nơi thâm cung cô tịch.\n \nHằng ngày, ta đều sai người đến kể cho hắn nghe mọi chuyện về mẫu hậu.\n \nMẫu hậu đã làm gì, ăn gì, uống gì, đọc sách gì, nói những lời nào, tất cả đều được truyền đến tai hắn.\n \nHình phạt này còn đau đớn hơn cả cái chết.\n \nTa muốn hắn biết mọi điều về mẫu hậu, nhưng lại không thể gặp được người.\n \nAi bảo hắn bắt nạt mẫu hậu.\n \nAi bảo hắn làm tổn thương mẫu hậu.\n \nĐây chính là quả báo mà hắn phải gánh chịu!\n \nVề sau, mẫu hậu qua đời.\n \nTa để mặc Thẩm Kỳ suốt ba ngày. Sau khi lo liệu hậu sự cho mẫu hậu chu toàn, ta mới đến gặp hắn.\n \nHắn đã hoàn toàn thay đổi, thảm hại như một kẻ ăn mày.\n \nHắn níu lấy tay ta, như một đứa trẻ, cẩn thận hỏi:\n \n“Nàng chưa c.h.ế.t phải không?”\n \nTa cười nhạt:\n \n“Chết rồi.\n \nMẫu hậu đến lúc chết, cũng chưa từng nhắc đến ngươi.”\n \nNghe lời ta, cả người hắn như bị đả kích mạnh, thần thái lập tức sụp đổ.\n \nHắn lẩm bẩm điều gì đó, cuối cùng bật khóc như một đứa trẻ.\n \nMiệng hắn thốt ra những lời kỳ quái.\n \nHệ thống gì đó.\n \nNhiệm vụ gì đó.\n \nChiến lược thất bại.\n \nKẻ lừa đảo.\n \nTa không hiểu, cũng không cần hiểu.\n \nChỉ cần hắn đau khổ là đủ.\n \nTa không định để hắn theo mẫu hậu ra đi. \n \nTa ngăn cản hắn tự sát, cho người trói hắn lại.\n \nTa treo bức họa của mẫu hậu ngay trước mặt hắn.\n \nTa muốn hắn mỗi ngày đều phải nhìn thấy mẫu hậu, muốn c.h.ế.t cũng không được.\n \nTa đúng là ác độc, chỉ có mẫu hậu hiền từ mới cho rằng ta là một đứa con tốt.\n \nTa cũng nhớ mẫu hậu lắm.\n \nNhưng ta luôn khắc ghi lời dặn dò của mẫu hậu, nhớ kỹ những gì người đã dạy.\n \nVì giang sơn xã tắc, vì bách tính Thẩm triều, ta phải đứng vững!\n \nHa ha, “đứng vững,” cũng là từ mẫu hậu dạy ta.\n \nMẫu hậu, mẫu hậu, mẫu hậu…\n \nNhi thần, thực sự rất nhớ người…",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/ngoai-truyen-mot-tham-triet.html"
}