{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 18",
    "content": "Ngươi bỏ ngoài tai đúng không?\n \nNếu ngươi không vì nàng là nô tỳ mà bỏ qua, nếu ngươi để tâm đến nàng một chút, làm sao có thể không biết tin tức này?\n \nNếu ngươi biết sớm và báo cho ta, ta nhất định sẽ ngăn cản.\n \n Dù không thể cứu sống nàng, ít nhất cũng để nàng ra đi một cách thanh thản hơn.”\n \nChứ không phải, trở thành thứ ai ai cũng có thể làm nhục như một mỹ nhân ôn.\n \nHạc Thân Vương không nói được lời nào, hắn nhíu mày thật chặt.\n \nCái dáng vẻ đó, y hệt như ca ca hắn, Thẩm Kỳ!\n \nĐối với bọn họ, Tiểu Quất là gì chứ?\n \nTa nghiến răng, đúng lúc ấy, ta nhìn thấy Thẩm Kỳ bước vào.\n \nHắn chẳng phải đã đi săn ở bãi săn rồi sao?\n \nSao hắn lại xuất hiện ở đây?\n \n16\n \nThẩm Kỳ lạnh lùng nhìn ta, người đang quỳ trên mặt đất, ánh mắt hắn giống như nhìn một thứ rác rưởi không đáng giá.\n \nTa chợt bừng tỉnh.\n \nThảo nào.\n \nThảo nào hôm nay Hạc Thân Vương có thể tự do ra vào Tư Dao Điện.\n \nThảo nào, suốt dọc đường chẳng có ai cản ta.\n \nHóa ra, Thẩm Kỳ đã sớm biết.\n \nBiết những hành động ngấm ngầm giữa ta và Hạc Thân Vương, biết ta sẽ đến nơi này.\n \nNhưng ta vẫn không cam lòng, hỏi thêm một câu:\n \n“Tại sao? Tại sao lại trở mặt nuốt lời?”\n \n“Chỉ là một nô tỳ mà thôi, trẫm muốn nàng chết, nàng liền phải chết.”\n \nCâu trả lời của Thẩm Kỳ khiến tim ta như bị ai bóp nghẹt.\n \n“Nô… tỳ?”\n \nTa nhìn hắn, đôi mắt đỏ hoe.\n \nThẩm Kỳ vẫn là Thẩm Kỳ, nhưng lại không phải hắn nữa.\n \nTa rõ ràng nhớ rằng, ta từng nói với hắn, trên thế gian này, ngoài hắn ra, Tiểu Quất chính là người quan trọng nhất đối với ta.\n \nTa thường nói: “Hiện tại Tiểu Quất còn nhỏ, đợi khi nàng trưởng thành, ngươi nhất định phải giúp ta tìm cho nàng một gia đình tốt.\n \n“Người nam nhân ấy không cần xuất thân cao sang, chỉ cần một lòng một dạ với nàng là đủ.\n \nTốt nhất là không có mấy chuyện thiếp thất linh tinh.”\n \nKhi ta nói những lời này, còn cố ý liếc mắt nhìn hắn một cái.\n \nThẩm Kỳ đương nhiên hiểu ý ta.\n \nHắn bĩu môi, vị Thái tử phong lưu ngông cuồng của kinh thành, trước mặt ta, rũ bỏ lớp hào hoa, trở nên ngây ngô vô cùng.\n \nHắn than phiền, nói rằng trong mắt ta chỉ có Tiểu Quất, không hề có hắn.\n \nĂn giấm lung tung chẳng đâu vào đâu.\n \nNhững lúc như vậy, ta thường dùng một nụ hôn để giải quyết tất cả.\n \nSau đó, hắn sẽ cười thỏa mãn, trộm vui trong lòng.\n \nRồi lại lần lượt đáp ứng mọi yêu cầu của ta.\n \nNhưng hiện tại…\n \nHắn nói gì?\n \nChỉ là một nô tỳ mà thôi?",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/18.html"
}