{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - Ngoại truyện ba: Hệ thống",
    "content": "Ngoại truyện ba: Hệ thống\n \nVì chỉ tiêu công việc, ta đảm nhiệm nhiều vai trò.\n \nTa không chỉ là hệ thống chiến lược, mà còn là hệ thống chống “não tình yêu”.\n \nNhững người xuyên không như Chu Thế Dao, thực ra không ít.\n \nHọ có một điểm chung:\n \nĐàn ông là trời, đàn ông là đất.\n \nHọ có thể vì đàn ông mà từ bỏ tất cả, hy sinh mọi thứ.\n \nThậm chí, trước Chu Thế Dao, đã từng có người xuyên không bị thiêu c.h.ế.t vì tự ý tiết lộ thân phận.\n \nTa không hiểu, dựa vào đâu họ tin rằng một kẻ đứng trên vạn người lại có thể dành trọn chân tình?\n \nNgay cả khi nghe tin dị tộc xâm lấn, họ vẫn thờ ơ, quả là nực cười.\n \nVì để tăng chỉ tiêu, ta bắt đầu kế hoạch phản bội.\n \nTừ khoảnh khắc Chu Thế Dao từ bỏ nhiệm vụ tự hủy diệt, ta đã bắt đầu thực hiện kế hoạch của mình.\n \nCố ý để Chu Thế Dao nghe được giọng nói của ta.\n \nThẩm Kỳ còn tưởng hắn đã tính kế được ta.\n \nThực tế, ngay từ khi hắn yêu Chu Thế Dao, hắn đã trở thành một kẻ ngu xuẩn.\n \nTa ghét nhất là những kẻ “não tình yêu”.\n \nMột đồng nghiệp của ta từng thất bại vì chủ nhân quá si mê, kết quả bị thiên đạo tiêu diệt.\n \nVì thế, ta đã lừa Thẩm Kỳ.\n \nTa bảo hắn rằng, chỉ cần khiến Chu Thế Dao ghét hắn, nàng sẽ sống sót.\n \nHắn tin.\n \nVừa ngoan ngoãn, vừa ngốc nghếch, còn tự cảm động.\n \nTa cứ thế nhìn họ dây dưa không dứt, yêu hận đan xen, dày vò lẫn nhau.\n \nVà tất cả dừng lại vào ngày Chu Thế Dao qua đời.\n \nThực ra, ta có thể không để ý đến nàng.\n \nNhưng ta vẫn mềm lòng, nên đã dùng hết năng lượng tích lũy từ họ, để Chu Thế Dao tái sinh ở hiện đại.\n \nĐó xem như là sự bù đắp của ta dành cho nàng.\n \nHaiz, thật đáng thương cho chủ nhân, cả đời xui xẻo.\n \nTa nhìn số điểm trống rỗng của mình, âm thầm thề rằng lần sau nhất định sẽ không mềm lòng nữa!\n \nGiờ thì ta phải nhanh chóng kiếm đủ năng lượng, cố gắng sớm được đầu thai!\n \nHy vọng lần sau ta sẽ không gặp phải kẻ “não tình yêu” nữa.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/ngoai-truyen-ba-he-thong.html"
}