{
    "title": "THÁI TỬ ĐIỆN HẠ, TIỂU THIẾP NÀY THẬT KHÓ ĐOÁN - 23",
    "content": "Sau khi ép hắn thoái vị thành công, ta giam hắn vào một nhà ngục tối tăm, không thấy ánh mặt trời.\n \nCòn ta, trở thành nữ hoàng đời đầu tiên của triều đình họ Thẩm.\n \nDù các quan trong triều có bất mãn, nhưng nhờ việc ta tuyên bố chỉ tạm thời quản lý quốc sự, cộng thêm sự ngầm hỗ trợ từ người nhà họ Lý, không ai dám đứng ra phản đối công khai.\n \nThật ra, ta cũng không muốn làm hoàng đế, vị trí này ta định để lại cho đứa trẻ chưa chào đời của mình.\n \nĐiều duy nhất khiến ta tiếc nuối chính là kẻ đã vu oan hãm hại ta trước đây đã chết, ta không thể thay Tiểu Quất báo thù, chỉ đành trút hết nỗi hận lên người Thẩm Kỳ.\n \nTa vốn định bắt đầu tra tấn hắn, nhưng đúng lúc đó, ta lâm bồn, đành phải tạm gác lại.\n \nTại Tư Dao Điện, ta đang cố gắng vượt cạn.\n \nCơn đau dữ dội, ta phải vật lộn suốt một ngày một đêm, mất gần nửa mạng sống mới sinh ra đứa trẻ này.\n \nLý Quý phi ôm đứa trẻ mềm mại bé nhỏ, cả người cứng đờ.\n \nNàng lẩm bẩm khe khẽ:\n \n“Mềm quá… ta có bóp gãy tay nó không đây?\n \nNếu nó khóc thì làm sao?\n \nNhưng đứa nhỏ này sao lại xấu thế này?”\n \n“… Trẻ mới sinh đều như vậy, ngươi có chút thường thức nào không?”\n \nNếu không phải ta đang yếu, ta thật muốn đ.ấ.m nàng một cái.\n \nLý Quý phi cười tít mắt, miệng thì chê đứa trẻ xấu, nhưng lại chẳng có ý định đặt nó xuống.\n \n“Ta quyết định rồi, sau này nó phải gọi ta là nghĩa mẫu!”\n \n“Nghĩa mẫu cái gì, ngươi không biết xấu hổ sao? Muốn có con thì tự mà sinh!”\n \nTa chẳng chút nể nang mà đáp lại.\n \nTừ sau khi Thẩm Kỳ bị phế truất, Lý Quý phi chọn ở lại hoàng cung, làm một quý phi nhàn nhã, không bận tâm thế sự.\n \nTrước đây, ta còn nghĩ rằng Lý Quý phi vẫn chưa dứt tình với Thẩm Kỳ, nhưng nhìn kỹ thì lại không giống.\n \nRõ ràng nàng đang ở độ tuổi thanh xuân rực rỡ, tại sao lại chọn ở lại nơi hậu cung lạnh lẽo, ăn thịt người không nhả xương này?\n \nTa nghĩ không thông, thực sự nghĩ không thông.\n \nLý Quý phi liếc ta một cái, khẽ nói:\n \n“Ta vẫn còn yêu Thẩm Kỳ, nhưng so với tình yêu, gia tộc đối với ta quan trọng hơn.\n \nDù sao thì, ngươi cũng đừng mong đuổi ta đi. \n \nSinh con có gì hay ho, nhìn ngươi bây giờ kìa, yếu đuối, mệt mỏi, xấu xí không chịu nổi.\n \n Ta mới không muốn thành ra thế này!\n \nDù sao, ngươi đã có con rồi, sau này ta sẽ để nó nuôi dưỡng ta, đưa tiễn ta lúc cuối đời. Ngươi không được từ chối đâu đấy!”\n \nTính cách thay đổi bất thường của Lý Quý phi khiến ta có chút không quen.",
    "url": "https://monkeyd.net.vn/thai-tu-dien-ha-tieu-thiep-nay-that-kho-doan/23.html"
}