{
    "title": "CUỘC HỌP ĐẶC BIỆT - chương 7",
    "content": "“Nếu lúc này công ty bán được, thì sếp tổng vẫn có thể ra giá tốt.”\n \n“Sau khi sang tay, lão đại tăng giá các hợp đồng mới lên thì vẫn có thể kiếm tiền. Đôi bên cùng có lợi đấy …hiểu không?”\n \n“Chứ nếu thật sự đạp sếp phá sản, thì bên lão đại cũng mất công mà chẳng được gì.”\n \nÀ… Tôi gật đầu, chuyện này đúng là rắc rối hơn tôi nghĩ nhiều.\n \nTôi cần phải… lớn lên thêm một chút.\n \nMột tuần sau Hứa Phong quay lại công ty, đi cùng với anh ấy là sếp của công ty đối thủ.\n \n14.\n \nTính từ ngày Hứa Phong nghỉ việc đến giờ, nhiều lắm cũng chỉ mới ba tới bốn tháng trôi qua. Vậy mà giờ anh quay lại, vị thế đôi bên đã hoàn toàn đảo ngược.\n \nChị Trương cúi đầu khom lưng, cẩn thận dẫn hai người vào phòng họp. Sếp tổng thì đích thân ra tiếp khách, còn chị ta… đến tư cách ngồi nghe cũng không có.\n \nSếp của công ty đối thủ đi cùng Hứa Phong là một người bụng phệ, lúc cười trông như tượng Phật Di Lặc. Ông ta bước theo ngay sau Hứa Phong, vào phòng họp cũng ngồi hơi chếch về phía sau anh một chút.\n \nRõ ràng, hôm nay là sân khấu của Hứa Phong. Còn ông chủ bên kia khi cần thì là chỗ dựa, không cần thì chỉ là món đồ trang trí trong phòng mà thôi.\n \nHứa Phong đặt văn kiện lên bàn, rồi thản nhiên nói: “Đây là phương án thu mua. Nếu không có vấn đề gì, chúng ta có thể ký hợp đồng luôn.”\n \nGiọng điệu công thức không lạnh không nóng, tuyệt đối không mang theo chút cảm xúc riêng tư nào.\n \nSếp tổng mở hồ sơ ra xem, vừa liếc vào con số bên trong đã thấy nhói cả mắt. So với mức giá ông ấy đề xuất trước đó, thấp hơn hẳn năm phần trăm.\n \n“Thấp quá rồi đấy? Nhiêu đây năm tình nghĩa, cũng đừng ép giá dữ vậy chứ?” Dù trong lòng không cam, nhưng ông ấy vẫn phải gượng cười và cố tỏ ra thân thiện.\n \nBởi vì ông hiểu rõ với tình hình hiện tại, đây đã là phương án mang lại lợi ích tối đa cho mình rồi.\n \nGiờ công ty vẫn còn nắm giữ vài hợp đồng quan trọng, nên có thể dùng để định giá. Nhưng chỉ cần các hợp đồng đó đến thời hạn mà không gia hạn được, thì giá trị công ty sẽ lao dốc không phanh.\n \nDòng tiền cũng đang có nguy cơ đứt gãy. Đến lúc đó, ông ấy sẽ mất trắng.\n \nHứa Phong lắc đầu, không chút d.a.o động.\n \nSếp tổng đứng bật dậy giọng bắt đầu kích động, cố gắng lôi chuyện cũ ra để lay chuyển lòng người: \n \n“Cậu theo tôi bao nhiêu năm rồi? Từ lúc mới ra trường cho đến bây giờ cũng gần mười năm chứ có ít đâu? Tôi luôn trả lương cơ bản và hoa hồng cho cậu ở mức cao nhất đấy thôi!”\n \n“Giờ không chỉ cướp hợp đồng của tôi, còn ép giá tôi nữa?!”\n \n“Hứa Phong, bao nhiêu năm tình nghĩa giữa hai ta… Cậu thật sự không để vào mắt nữa sao?”\n \nKhông có ai lên tiếng, không khí trong phòng họp lập tức rơi vào im lặng đến ngột ngạt.\n \nMột lúc sau, Hứa Phong mới ngẩng lên mà bình thản đáp:\n“Tình nghĩa à? Tôi không phải đã trả lại cả rồi sao?”\n \n“Hôm anh để Trương Tuyết lấy cớ ‘trốn việc trong nhà vệ sinh’ nhục mạ tôi, tiếp đó còn ép tôi phải rời đi. Thì tình nghĩa giữa tôi và anh đã kết thúc rồi.”\n \n“Tôi không đòi N+1, cũng không truy tiền hoa hồng bị nợ. Cộng hết lại thì con số đó đâu có nhỏ, ‘tình nghĩa’ của chúng ta… không đắt đến mức đó đâu.”\n \n“Thế nên, đừng đòi thêm nữa.”\n \nHứa Phong cong môi, nở một nụ cười lạnh nhạt.\n \nSếp tổng còn muốn giải thích, định đổ hết mọi chuyện lên đầu chị Trương. Nhưng Hứa Phong chẳng buồn nghe tiếp mà dứt khoát cắt lời ông ta:\n \n“Để tôi nói cho anh biết sự thật là gì nhé.”\n \n“Những năm gần đây kinh tế khó khăn, công ty chủ yếu dựa vào các hợp đồng cũ để sống sót. Mà các hợp đồng cũ thì đều do tôi phụ trách bao năm nay… Vậy nên, một người như tôi sớm muộn gì cũng thành ‘không còn giá trị để khai thác’.”\n \n“Lúc ấy tôi lại là người có lương cơ bản và hoa hồng cao nhất, thâm niên cũng cao… Muốn đuổi tôi đi một cách hợp lý, còn cách nào tốt hơn không?”\n \nHứa Phong đứng dậy nhìn sếp tổng từ trên cao, gương mặt không biểu cảm: “Đương nhiên là đợi sếp tổng đi công tác, rồi để phòng hành chính tranh thủ gây khó dễ. Khiến tôi tự mình không chịu nổi mà bỏ đi… Tôi đoán đúng không?”\n \n15\n \nSếp tổng nhất thời cứng họng, chỉ có thể lẩm bẩm trong miệng: “Tôi cũng đâu cố tình nhắm vào cậu… chỉ là công ty khó khăn quá mà…”\n \nHứa Phong lại cắt lời: \n \n“Tôi có trách anh bao giờ chưa?”\n \n“Chúng ta có mười năm tình nghĩa, tôi thừa nhận. Chính vì vậy tôi mới chọn cách tự mình xin nghỉ việc, nếu tôi đi kiện thì anh có muốn tính thử không? Tiền bồi thường cộng cả hoa hồng, tổng cộng là bao nhiêu?”\n \n“Tình nghĩa tôi đã trả xong rồi. Còn bây giờ, chúng ta đang nói chuyện làm ăn.”\n \n“Giá đã đưa ra, một xu cũng không thêm!”\n \nSếp tổng liếc nhìn Hứa Phong, rồi lại quay sang nhìn người đàn ông bụng phệ đứng phía sau anh— sếp của công ty đối thủ.\n \nĐột nhiên, ông ta đổi hướng tấn công: “Hôm nay cậu ta dám đối xử với tôi thế này, ngày mai cũng có thể trở mặt với anh như vậy thôi!”\n \nÔng sếp phật di lặc chỉ mỉm cười:\n \n“Đừng nói vậy chứ. Tôi đâu phải sếp của cậu ấy.”\n \n“Ngay từ khi cậu ấy vừa vào công ty, tôi đã chia cho 10% cổ phần để giữ chân rồi. Tôi là cộng sự của cậu ấy chứ không phải cấp trên.”\n \n“Nhưng tôi vẫn phải cảm ơn anh đấy! Bây giờ tìm một ông sếp ‘mù mắt’ như anh hiếm lắm rồi, may mà có anh chủ động gửi tới cho tôi một cộng sự xuất sắc như vậy!”\n \n“Anh không biết đâu, từ lúc cậu ấy gia nhập công ty. Tôi lập tức tuyên bố… nghỉ hưu sớm rồi. Cuộc sống đúng là chẳng còn gì để chê cả!”\n \nMấy lời này khiến sếp tổng tức đến mặt đỏ tía tai.\n \nHứa Phong vẫn đứng đó thản nhiên nhắc nhở: “Anh còn bán không đấy? Không bán thì bọn tôi đi, dù sao người thiếu tiền cũng chẳng phải tôi.”\n \nSếp tổng suy nghĩ một chút, rồi nghiến răng gằn từng chữ: “Tôi bán!”\n \nHợp đồng được ký ngay sau đó… công ty chính thức đổi chủ.\n \n16\n \nHai tháng sau, quá trình bàn giao kết thúc.\n \nToàn bộ nhân sự công ty cũ đều được giữ lại, bao gồm cả chị Trương.\n \nSáng hôm đó, sếp mới chính thức nhận chức.\n \nHứa Phong trong bộ vest chỉn chu, bước vào văn phòng giám đốc với dáng vẻ của một kẻ chiến thắng. Anh chính thức tuyên bố tiếp quản công ty và trở thành ông chủ mới.\n \nTiểu Lưu được thăng chức, đảm nhiệm vị trí mà Hứa Phong để lại.\n \nCòn tôi… ‘mèo chó cũng được lên tiên’, trở thành tổ trưởng tổ kinh doanh.\n \nVài ngày sau, chế độ thưởng mới được ban hành. Tiền thưởng chính thức quay lại hình thức phát theo quý.\n \nTôi nhìn 100.000 tệ tiền thưởng quý đầu tiên vừa được chuyển vào tài khoản, xúc động đến mức gần như nghẹn lời.\n \nTiểu Lưu vỗ tôi một cái: “Còn không mau vào cảm ơn sếp?”\n \nTôi lao như bay vào văn phòng, cúi gập người chín mươi độ: “Cảm ơn sếp đã phát tiền ạ!”\n \nHứa Phong lườm tôi một cái: “Đừng cảm ơn tôi, cảm ơn chính bản thân cô đi!”\n \nCả công ty tràn ngập trong niềm vui… Trừ mỗi chị Trương.\n \nTrông chị ngày nào cũng thấp thỏm thấy rõ. Nhưng mãi một thời gian sau mà Hứa Phong vẫn không hề gây khó dễ cho chị, chỉ đối xử như một nhân viên bình thường.\n \nTôi lấy làm lạ, chẳng lẽ lão đại thật sự không để bụng?\n \nAnh chỉ khẽ lắc đầu: “Trương Tuyết chưa bao giờ là đối thủ của tôi.”\n \nChỉ cần chị ta không tiếp tục làm mấy trò ngớ ngẩn, thì Hứa Phong sẽ chẳng buồn động tới.\n \nNói thẳng ra, từ đầu đến cuối… hai người họ vốn dĩ không cùng đẳng cấp.\n \n(Toàn văn hoàn)",
    "url": "https://monkeyd.net.vn/cuoc-hop-dac-biet/chuong-7.html"
}