{
    "title": "CUỘC HỌP ĐẶC BIỆT - Chương 5",
    "content": "Câu này vừa thốt ra, không chỉ ông Tống sững người mà ngay cả Hứa Phong cũng khẽ nhướng mày. Tôi lúc đó mới nhận ra mình lỡ lời, chỉ muốn úp mặt xuống bàn luôn cho xong.\n \nSau cùng, tôi liều một phen mà gục hẳn xuống bàn nói với giọng lí nhí: “Tôi giảm giá 10%, không thể thấp hơn nữa.”\n \nTống Thanh Minh bật cười, không hề che giấu sự thích thú: “Hứa Phong, cậu thấy sao?”\n \nHứa Phong đứng dậy, gật đầu: “Cô ấy nói đúng, quản lý cấp cao đúng là không làm việc thực tế.”\n \nNghe vậy, tôi thật sự úp mặt luôn xuống mặt bàn.\n \n“Nhưng với mức giá cô ấy đưa ra, tôi không theo nổi vì lãi quá thấp. Đành chờ dịp khác hợp tác vậy.” Hứa Phong mỉm cười nói.\n \nTống Thanh Minh đứng lên, tiễn anh ra cửa: “Được, hôm nào mời cậu ăn cơm.”\n \nTôi lơ mơ gọi điện về cho sếp tổng để xác nhận mức giá cuối cùng. Giá có thấp thật, nhưng dù sao cũng ký được hợp đồng nên sếp cũng chẳng nói gì.\n \nKý xong, tôi bước ra khỏi toà nhà văn phòng.\n \nNgay trước cửa, Hứa Phong vẫn đang đứng đó, như thể đang… đợi tôi.\n \n9.\n \nTôi cố gắng nặn ra một nụ cười với anh ấy: “Hehe, chào lão đại ạ!”\n \nAnh nhìn tôi rồi hừ nhẹ một tiếng: “Giỏi giang quá ha!”\n \nHứa Phong lái xe đưa tôi về công ty, đến gần một con phố trước cổng thì dừng lại rồi để tôi xuống.\n \nXe nổ máy đứng yên một lúc, cuối cùng anh cũng mở miệng:\n \n“Người phụ trách dự án bên Viễn Sơn Management họ Vương, tính cách thẳng ruột ngựa cũng giống cô đấy.”\n \n“Đối phó với ông ta, cứ giữ nguyên tính cách của cô là được.”\n \nTôi sững người, sao anh ấy biết tôi cũng đang phụ trách Viễn Sơn Management?\n \nChẳng lẽ là Tiểu Lưu nói cho anh?\n \nNhư đoán được suy nghĩ của tôi, anh lại “hừ” thêm tiếng nữa:\n \n“Cái đầu ngày nào cũng nghĩ gì thế không biết? Giữ bí mật thương mại là kỹ năng cơ bản, tiểu Lưu không nói gì cả!”\n \n“Ngay lúc cô được phân công phụ trách Viễn Sơn, đã có người báo với tôi rồi.”\n \nNói xong, anh đạp ga khiến xe lao vút đi mất hút. Tôi chỉ biết lau mồ hôi trên trán, sau đó lật đật chạy bộ về công ty.\n \nVừa ngồi xuống ghế, Tiểu Lưu đã ghé đầu lại thì thầm với giọng đầy phấn khích: “Tư Tư nhà mình đỉnh quá! Mới ra tay cái là gia hạn được hợp đồng luôn, trong khi bên chị Trương thì… lại vừa mất thêm hai khách hàng nữa. Sếp tổng sáng nay nổi trận lôi đình đấy!”\n \nTôi len lén liếc về phía phòng hành chính. Chị Trương đang gục đầu trên bàn, cả người như bị rút hết sinh khí.\n \nNghĩ đến buổi đàm phán sáng nay, tôi hơi hếch cằm lên có chút tự đắc: “Có khi nào… tôi thật sự là thiên tài kinh doanh bẩm sinh không ta?”\n \nTiểu Lưu khịt mũi một cái: “Có bao giờ cô nghĩ, là do lão đại cố tình nhường mình không?”\n \nTôi ngẫm lại một chút, cảm thấy không giống mà? Chẳng phải vì tôi báo giá quá thấp, anh ấy không theo kịp nên mới bỏ cuộc à?\n \nTiểu Lưu lắc đầu: “Giá thấp nhưng vẫn có lãi, nếu thật sự muốn chặn đường cô thì lão đại hoàn toàn có thể bám sát mức giá đó. Muốn đấu với lão đại, cô còn lâu mới có cửa.”\n \nTôi nghe mà lạnh cả sống lưng.\n \nNghĩ đến dự án của Viễn Sơn Management vẫn chưa bắt đầu thương lượng, tôi lập tức không ngồi yên được nữa.\n \nHứa Phong vì nể tình xưa mà nhường một lần, chứ chẳng lẽ còn nhường tôi lần hai?\n \nKhông nói thêm câu nào, tôi cắm đầu nghiên cứu tài liệu về Viễn Sơn Management.\n \n“Đừng chỉ lo đọc tài liệu!” Tiểu Lưu ngồi lắc chân bên cạnh nhắc nhở: “Muốn đàm phán tốt, phải kéo gần quan hệ với người phụ trách trước đã!”\n \nTôi mải nghiên cứu đến tận lúc tan làm, tiện tay cầm điện thoại lên thì thấy ngay cảnh báo mưa lớn.\n \nNghĩ đến lời Tiểu Lưu vừa nói, đột nhiên… tôi nảy ra một ý tưởng!\n \n10.\n \nTôi xin nghỉ một ngày, đứng chờ dưới toà nhà của Viễn Sơn Management. Trời khi đó nắng đẹp rực rỡ, vậy mà chỉ chớp mắt đã mây đen kéo đến mưa như trút nước.\n \nBầu trời dần tối sầm lại, cuối cùng cũng đến giờ tan làm. Tôi nhón chân lên, căng mắt dò người theo ảnh chân dung lưu trong điện thoại.\n \nCuối cùng cũng thấy người phụ trách bên Viễn Sơn— là anh Vương— bước ra từ toà nhà.\n \nAnh ấy quay vòng ba lần tại chỗ, chắc đang tìm ô công cộng, nhưng không may là… đã bị mượn sạch rồi.\n \nAnh đội mũ, chuẩn bị liều mình chạy bộ dưới mưa ra bãi đậu xe.\n \nNgay đúng lúc đó, tôi lao tới và giương ô ra trước mặt anh: “Trùng hợp ghê ha? Để tôi tiễn anh một đoạn nhé!”\n \nAnh không từ chối, cảm ơn xong liền bước vào cùng tôi. Hai người chung một chiếc ô, cùng đi về phía bãi đậu xe dưới mặt đất.\n \nTôi tiễn anh đến tận cửa xe.\n \nLúc quay đi, tôi cố tình để anh nhìn thấy nửa bên người mình đã bị mưa tạt ướt sũng.\n \n“Ôi chao, ngại quá, làm phiền cô rồi…” Quả nhiên, anh ấy bắt đầu cảm thấy áy náy.\n \nTôi xua tay, mỉm cười: “Không sao đâu, nhà tôi ở gần đây mà. Tạm biệt nhé!”\n \nKhông nói thêm một câu dư thừa nào, tôi xoay người bước đi luôn.\n \nBa ngày sau, tôi mang hợp đồng đến tận nơi gặp Viễn Sơn Management.\n \nVừa bước vào phòng họp, ánh mắt của Vương Sư Niên khi nhìn thấy tôi liền sáng lên ngạc nhiên: “Là cô à?”\n \nNhưng chỉ vài giây sau, anh ấy đã nhận ra điều gì đó và nheo mắt lại: “Bữa hôm đó trời mưa, chẳng lẽ cô cố tình đợi tôi?”\n \nTôi thẳng thắn gật đầu:\n \n“Đúng thế! Để giành được dự án này, tôi phải khiến anh ấn tượng thật sâu sắc với tôi.”\n \n“Có dùng một chút tiểu xảo, ngại quá nhé!”\n \nNghe vậy, Vương Sư Niên cũng không hề tức giận, chỉ nhàn nhạt nói: “Tôi nói trước nhé, món nợ nhân tình đó tôi sẽ không để ảnh hưởng đến hợp đồng đâu.”\n \nTôi mỉm cười gật đầu.\n \nBản kế hoạch lần này tôi đã chỉnh sửa rất kỹ, còn chủ động xin sếp tổng phê duyệt với mức giá ưu đãi giảm năm phần trăm. Nên trong lòng khá tự tin.\n \nVương Sư Niên cũng rất hài lòng, không nói thêm lời nào mà cầm bút ký luôn tại chỗ. Thấy anh ta ký dứt khoát như vậy, tôi còn hơi ngẩn ra.\n \n“Tôi tưởng… anh sẽ so sánh thêm một chút chứ?” Tôi hỏi: “Ví dụ như phương án của Hứa Phong chẳng hạn?”\n \nVương Sư Niên ngạc nhiên hỏi lại: “So sánh gì cơ? Hiện giờ tôi chỉ có mỗi cô là đối tác thôi mà?”\n \nHả?\n \nTôi cũng ngây người: “Anh từng nói đã đạt được thỏa thuận sơ bộ với Hứa Phong rồi mà? Bên đó không theo tiếp sao?”\n \n“À… anh ta hả?” Vương Sư Niên lắc đầu: “Chuyện đó là từ hai tháng trước rồi. Chúng tôi có nói chuyện một lần xong thì không thấy liên hệ gì thêm nữa, chắc là quên rồi.”\n \nKhông… Không thể nào có chuyện quên được.",
    "url": "https://monkeyd.net.vn/cuoc-hop-dac-biet/chuong-5.html"
}