{
    "title": "CUỘC HỌP ĐẶC BIỆT - chương 4",
    "content": "Tiểu Lưu suýt sặc vì câu nói của tôi, cậu ta ho khù khụ một lúc rồi mới nghiêm giọng giảng đạo lý: “Cô bị ngốc à? Cơ hội tăng lương ngon lành thế mà lại định nhường cho người khác?”\n \nTôi: “…”\n \nLà tôi điên, hay Tiểu Lưu điên vậy trời? Mới được chuyển chính thức chưa đầy hai tháng, lại còn định tăng lương nữa?\n \nGiữa ban ngày ban mặt mà mơ mộng hơi xa rồi đấy!\n \nTiểu Lưu liếc tôi một cái: \n \n“Chị Trương đã làm hỏng một vụ gia hạn hợp đồng, nên sếp tổng không thể để yên đâu.”\n \n“Trong công ty, người hiểu rõ mảng này nhất là tôi với cô. Nhưng tôi theo lão đại suốt ba năm nên có sự gắn bó chặt chẽ quá rồi, còn cô thì mới ra trường… Trắng như tờ giấy thì dễ uốn nắn.”\n \n“Nếu tăng lương cho tôi để lên thay, thì công ty sẽ lại có thêm một Hứa Phong khác.”\n \n“Còn nếu tăng lương cho cô, dù có gấp đôi đi nữa thì lương cơ bản vẫn không bằng tôi. Nhưng đổi lại, công ty sẽ có được một người trung thành đến chec.”\n \n“Cho nên, người đó chỉ có thể là cô mà thôi!”\n \nTôi nghe mà sững người, không phải chỉ là đi làm thôi sao? Sao lại nghe ra mùi âm mưu tranh sủng trong hậu cung thế này?\n \nTiểu Lưu đoán đúng thật, nhưng sếp tổng rõ ràng còn gấp gáp hơn cậu ấy nghĩ nhiều.\n \nSắp hết giờ làm, sếp đã cho người gọi tôi lên văn phòng.\n \nTiểu Lưu vỗ vai tôi một cái, nhỏ giọng dặn dò: “Đi đi, nhớ linh hoạt một chút nhé.”\n \nTôi mang theo tâm trạng thấp thỏm bước vào văn phòng của sếp tổng, thì bất ngờ phát hiện… chị Trương cũng có mặt trong đó.\n \nTrái ngược với nụ cười thân thiện của sếp. Mặt chị Trương cứng đờ, không những không cười nổi mà còn… xanh mét như tàu lá chuối.\n \nThấy tôi bước vào, chị lập tức lên tiếng: “Sếp à, tôi thấy mình làm việc không tệ. Còn Linh Tư Tư chẳng qua chỉ là sinh viên mới ra trường, anh không sợ cô ta làm hỏng việc à?”\n \nTôi hiểu rồi.\n \nTình huống này giống y như lời Tiểu Lưu nói. Chỉ khác là, chị Trương không cam tâm nên muốn tìm cách cản trở.\n \nTôi cũng học khôn rồi, vừa bước vào liền ngoan ngoãn đứng yên không nói gì. Để mặc hai người họ tranh cãi.\n \nSếp tổng vẫn giữ nụ cười tươi rói, nhưng lời nói thì chẳng nhẹ nhàng chút nào: “Cô nghĩ mình làm tốt à? Hợp đồng với đối tác tiếp theo chỉ còn nửa tháng là đáo hạn, cô đã đàm phán tới đâu rồi?”\n \nChị Trương nghẹn họng nhất thời không nói nên lời.\n \n“Cô đàm phán không xong, lại không cho người khác nhúng tay vào. Sao? Muốn ngồi luôn ghế giám đốc chắc?” Sếp tổng nhíu mày rồi mắng tiếp.\n \nMặt chị Trương tối sầm, không dám cãi lại thêm lời nào.\n \nSếp quay sang cười với tôi:\n \n“Tư Tư à, em cũng thấy rồi đấy! Việc gia hạn hợp đồng này chị Trương xử lý không xong, mà chuyện này để lâu chỉ có hại cho công ty và cũng cho cả em nữa.”\n \n“Tôi sẽ tăng thêm 50% lương cho em… Đừng từ chối nữa, giúp đỡ một tay đi.”\n \nTôi suy nghĩ một chút, rồi ngập ngừng hỏi: “Sếp à, ý anh là… giao hết cho em sao ạ?”\n \n“Làm sao có chuyện giao hết cho cô được?!” Chị Trương lập tức nhảy dựng lên, trong đầu vẫn còn đang ôm giấc mơ thưởng quý: “Cho cô hai bên trước, làm thử xem sao! Làm không xong thì sớm cuốn gói đi!”\n \nKhông dám nổi giận với sếp tổng, chị Trương quay sang trút hết lên đầu tôi.\n \nTôi bật cười vì tức, cũng nổi đóa theo.\n \nThề có trời, tôi mới ra trường chưa được bao lâu. Không vướng nhà, không xe, không con, ai cho chị quyền trút cái thái độ rác rưởi đó lên đầu tôi?\n \nTôi bực mình bật lại luôn:\n \n“Tôi làm thuê cho sếp tổng, chứ không phải làm thuê cho chị!”\n \n“Chị chê tôi thì tôi cũng chả thèm nhận đâu!”\n \n“Sếp à, chuyện tăng lương coi như em chưa nghe thấy gì hết nhé! Em xin phép ra ngoài đây ạ!”\n \nTôi quay người bước thẳng, chưa đi được mấy bước thì bị sếp gọi lại: “Tư Tư, đừng giận! Trương Tuyết, cô ăn nói kiểu gì vậy hả? Mau xin lỗi ngay!”\n \nTôi quay lại ngẩng cao đầu nhìn chị Trương, cố tình nhếch cằm: “Không nghe thấy à? Sếp bảo chị xin lỗi kìa.”\n \nChị Trương nén giận, gằn từng chữ câu xin lỗi với tôi rồi tức tối đóng sầm cửa lại mà bỏ ra ngoài.\n \n8.\n \nCuối cùng, hai khách hàng đó vẫn được giao cho tôi tiếp quản.\n \nThấy tôi đi ra, tiểu Lưu kiền hỏi: “Là hai bên nào vậy?”\n \nCòn có thể là ai nữa chứ? Tất nhiên là hai đối tác khó nhằn nhất rồi.\n \nMột bên là Quang Minh Technology, hợp đồng chỉ còn nửa tháng nữa là hết hạn. Bên còn lại là Viễn Sơn Management, đã đạt được thỏa thuận sơ bộ với Hứa Phong… Chỉ là tạm thời chưa ký hợp đồng chính thức.\n \nTôi ôm mặt than thở với tiểu Lưu: “Xong đời rồi… Thật sự phải cướp miếng ăn trong miệng lão đại, thần thiếp làm không nổi đâu…”\n \nTiểu Lưu nhìn tôi mếu máo mà cười phá lên. Nhưng dù có làm không nổi thì vẫn phải làm, vì đây là công việc.\nTôi cắm mặt tăng ca suốt một tuần liền, lần lượt xem lại toàn bộ hợp đồng cũ của Quang Minh Technology. Sau đó còn đi tìm tài liệu, hỏi thăm người quen trong ngành về người phụ trách dự án bên đó.\n \nMột tuần sau, tôi hồi hộp hẹn gặp đại diện phía Quang Minh.\n \nVừa bước vào phòng họp, tôi chỉ muốn quay đầu bỏ chạy ngay lập tức. Vì không biết bên Quang Minh nghĩ thế nào, mà để Hứa Phong cũng có mặt trong phòng họp.\n \nThế chẳng phải là bắt tôi trực tiếp đấu một trận chính diện với anh ấy sao?!\n \nNgười phụ trách phía Quang Minh họ Tống, là một tay lão luyện trên thương trường. Ông ta ngồi ở ghế đầu trong phòng họp, mở lời rất thẳng thắn: “Phương án của hai công ty các bạn có phong cách khá giống nhau. Vì vậy, điều duy nhất có thể khiến tôi đưa ra quyết định... chỉ còn là giá cả.”\n \n“Cả hai vị, xin mời báo giá đi.” Ông Tống nói.\n \nTôi thầm rủa trong bụng, nhưng ngoài mặt vẫn phải nở nụ cười như gió xuân thổi qua: \n \n“Không chỉ là chuyện giá cả đâu ạ, Tổng giám đốc Tống! Công ty chúng tôi đã hợp tác với Quang Minh ba năm liên tiếp rồi, đôi bên đều rất hiểu rõ nhu cầu lẫn nhau.”\n \n“Nếu đột ngột thay đổi đối tác, e là sẽ gây ảnh hưởng không nhỏ đến trải nghiệm người dùng bên quý công ty.”\n \nTống Thanh Minh vẫn không mảy may lay chuyển: “Ba năm hợp tác thì đúng là như vậy, nhưng ba năm đó đều do Hứa Phong phụ trách. Xét theo lý thì tôi làm việc trực tiếp với cậu ấy còn trôi chảy hơn, đúng không?”\n \nTôi nghe vậy thì khựng lại.\n \nCòn chưa kịp nghĩ kỹ, thì miệng tôi đã đi trước đầu óc mà thốt ra luôn: “Dự án là do anh ấy đàm phán, nhưng người làm việc là chúng tôi mà! Ông cứ nhìn chằm chằm vào lão đại thì được gì chứ? Ông từng thấy nhân viên kinh doanh cấp cao nào tự mình đi làm việc thực tế chưa?”",
    "url": "https://monkeyd.net.vn/cuoc-hop-dac-biet/chuong-4.html"
}