{
    "id": "3",
    "url": "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-7.html",
        "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-6.html",
        "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-5.html",
        "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-4.html",
        "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-3.html",
        "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-2.html",
        "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/22277"
    ],
    "state": "Đã đủ bộ",
    "description": "Văn án:\nBị bạn trai đá, tôi trêu chọc người anh em bệnh kiều của anh ta.\n \nBuổi tối, anh em tốt của anh ta ngậm điếu thuốc, nhìn tôi chằm chằm: \"Hai người chia tay rồi?\"\n\r\n \nTôi run lẩy bẩy, giọng yếu ớt: \"Vừa mới chia….\"\n\r\n \nAnh nhướng mày, chủ động mở cửa.",
    "chapters": [
        {
            "title": "TRÊU TRỌC ANH EM TỐT CỦA NGƯỜI YÊU CŨ - Chương 7",
            "content": "\"Chị à, em đang tắm...\"\n\r\n \n\"Anh Diễn, giúp em với.\"\n\r\n \n\"Được.\"\n\r\n \nAnh ấy thậm chí không biết tôi muốn anh làm gì, nhưng vẫn đồng ý ngay.\n\r\n \nTrong lòng tôi ấm lại ngay lập tức.\n\r\n \nHai mươi phút sau, Tư Diễn đến sàn diễn, tóc anh còn ướt nửa, những sợi tóc đen vương vãi trên trán, dáng vẻ không còn lạnh lùng như mọi khi, mà giờ lại có thêm sự ấm áp.\n\r\n \nSau khi cả hai chúng tôi xong trang điểm, gặp nhau ở hậu trường.\n\r\n \nNhìn thấy Tư Diễn từ xa, tôi đột nhiên hiểu được cái gọi là \"một ánh nhìn đủ hiểu\".\n Xung quanh có vô số người, nhưng trong mắt tôi chỉ có anh.\n\r\n \n\"Chị Niệm Niệm, người mẫu của chị thật sự quá đẹp trai.\" Thậm chí các stylist trong đám sao cũng không thể nhịn được mà khen ngợi Tư Diễn.\n\r\n \nTôi cố gắng kiềm chế nụ cười đang dâng lên, ngây người gật đầu:\n\r\n \n\"Sắp đến lượt chúng ta rồi, có hồi hộp không?\"\n\r\n \nAnh nhìn tôi với vẻ nghiêm túc, ánh mắt càng lúc càng trở nên đen thẫm: \n\"Chị à, chiếc váy này của chị... thật sự là... không thể kìm chế nổi.\"\n\r\n \nTôi mặc một chiếc váy dài màu xanh lá mảnh mai, eo thắt chặt, tà váy được điểm xuyết bằng lớp vải voan mỏng, đôi chân ẩn hiện giữa những sợi dây leo... Omaidaomuoi\n\r\n \nQuả thật có chút quyến rũ.\n\r\n \n\"Khoác áo khoác vào, được không?\"\n\r\n \n\"Không được, như vậy thì quá thiếu tôn trọng tác phẩm của tôi.\"\n\r\n \nAnh nhíu mày, ánh mắt phức tạp nhưng đầy kiềm chế: \"Sau này, không được làm vậy.\"\n \nKhi tôi và Tư Diễn xuất hiện, khán giả không khỏi kinh ngạc.\n\r\n \nDưới khán đài, vô số ánh đèn flash chiếu về phía chúng tôi, các phóng viên hò hét điên cuồng: \"Đây này, đây này, nhìn này!\"\n\r\n \nTôi và Tư Diễn nhìn nhau cười.\n\r\n \nKhung cảnh dường như đóng băng lại.\n\r\n \nChúng tôi nắm tay nhau bước xuống sân khấu.\n\r\n \nSau sự kiện, bộ sưu tập \"Xứ sở thần tiên\" lên top tìm kiếm và nhận được nhiều lời khen ngợi từ cộng đồng mạng.\n\r\n \nCó không ít fan sự nghiệp đã điên cuồng tag các studio của anh chị họ dưới bài đăng Weibo của tôi.\n\r\n \n\"@yz Studio, đồ vô dụng, đến học cách thiết kế đi, lần sau hãy để chị tôi mặc cái này.\"\n\r\n \n\"@dlrb Studio, nhanh lên, đến hợp tác với nhà thiết kế này đi, đừng lãng phí thân hình đẹp của chị tôi.\"\n\r\n...\n\r\n \nThậm chí có người còn bắt đầu ship tôi và Tư Diễn.\n\r\n \n\"Á á á, anh chị quá xứng đôi, tôi đã mang giấy chứng nhận kết hôn đến, hai người kết hôn ngay tại chỗ đi.\"\n\r\n \n\"Giết tôi đi, tôi sẽ cổ vũ cho cặp đôi này.\"\n\r\n \n\"Cứu tôi, họ vẫn còn đang thể hiện tình cảm trên sân khấu, anh ấy còn gỡ giấy màu trên xương quai xanh của chị ấy, á á á, thật là quyến rũ, c.h.ế.t tôi mất.\"\n\r\n \nTư Diễn cũng đang xem bảng xếp hạng nóng, bức ảnh nhìn nhau ấy, anh đã đặt làm hình nền điện thoại.\n\r\n \nTôi ngượng ngùng nhìn anh một cái, khẽ mím môi, cười ngây ngô.\n \nTrong suốt mấy tháng qua, hôm nay là ngày tôi cảm thấy thoải mái nhất.\n\r\n \nSau khi tôi và Tư Diễn thay xong đồ, chúng tôi cùng đi trên con phố vắng vẻ, anh đeo khẩu trang, hơi thở hòa vào không khí tạo thành lớp sương trắng trên lông mi.\n\r\n \nTôi chủ động khoác tay anh, chắc chắn là vì khi hai người gần nhau thì cảm thấy ấm áp hơn rất nhiều.\n\r\n \nMột chiếc lá bàng rơi nhẹ nhàng từ trên cây xuống, vừa vặn rơi ngay trên đầu tôi.\n\r\n \nTôi dừng lại.\n\r\n \nAnh cũng dừng lại.\n\r\n \nAnh đưa tay vạch lá ra, tôi ngước lên và nhìn vào mắt anh.\n\r\n \nTrong đầu tôi, những ngọn pháo hoa bùng cháy, anh chớp mắt, rồi đột nhiên cúi xuống hôn tôi.\n\r\n \nĐể đón nhận anh, tôi nhẹ nhàng ngẩng đầu lên, mũi tôi chạm vào mũi anh ấy.\n\r\n \nAnh ngẩn ra, dừng lại một giây, rồi lại tiếp tục hôn.\n\r\n \nKhi nụ hôn kết thúc, không khí trở nên nóng bức.\n\r\n \nTôi ngượng ngùng nép vào lòng anh, anh nhẹ nhàng xoa đầu tôi.\n\r\n \nSau khi đưa tôi về nhà, tôi đợi cho đến khi bóng lưng anh mờ dần, rồi mới nhảy nhót về nhà.O Mai d.a.o Muoi\n \n\"Lâm Triều Niệm\"\n\r\n \nĐột nhiên, Thẩm Trạch từ đâu xuất hiện.\n\r\n \nAnh ấy nhìn tôi, ánh mắt lạnh lùng như d.a.o sắc: \"Cô có coi tôi là thằng ngốc không?\"\n\r\n \nTôi đoán anh ấy đã thấy Tư Diễn đưa tôi về.\n\r\n \nTôi không có gì phải sợ, vì tôi đâu phải người phản bội.\n\r\n \n\"Chúng ta đã chia tay rồi, tôi làm gì thì không liên quan đến anh.\" Tôi nhìn thẳng vào mắt anh.\n\r\n \n\"Không liên quan?\" Thẩm Trạch cười một cách tự giễu, rồi đột nhiên mạnh mẽ đẩy tôi vào tường, \"Ban đầu cố tình lại gần tôi, giờ thì lợi dụng tôi để trêu chọc bạn của tôi, cô có cảm thấy có lỗi với tôi không?\"\n\r\n \nCổ họng tôi nghẹn lại, tôi nhắm mắt lại: \"Dù anh có tin hay không, khi tôi ở bên anh, tôi thật sự không biết anh là con trai của ông chủ.\"\n \n\" Cô nghĩ tôi sẽ tin lời nói dối của cô à? Cô còn định biện hộ sao? Cô không biết Tư Diễn là bạn của tôi sao?\"\n\r\n \n\"Lâm Niệm Niệm, Lâm Niệm Niệm.\" Thẩm Trinh giơ tay, hung dữ bóp cổ tôi, \"Làm sao tôi có thể thích một người phụ nữ ghê tởm như cô chứ.\"\n\r\n \nTôi khó khăn mở miệng, thở hổn hển: \"Thẩm Trạch... buông tôi ra.\"\n\r\n \nAnh ta càng bóp mạnh hơn, cơ bắp trên cánh tay nổi lên.\n\r\n \nTôi sắp không thở được, cảm giác nhiệt độ trên mặt lan tỏa khắp người.\n\r\n \nThẩm Trạch ngẩn ra, dường như mất tập trung rồi buông tôi ra.\n\r\n \nTôi ngã xuống đất, ho dữ dội như thể muốn ho ra cả trái tim.\n\r\n \nThẩm Trạch phát điên rồi, anh ta muốn bóp c.h.ế.t tôi, anh ta thật sự muốn bóp c.h.ế.t tôi...\n\r\n \nTôi run rẩy như chiếc rây, không ngừng lùi lại phía sau.\n\r\n \nThấy tôi như vậy, khuôn mặt giận dữ của anh ta có chút vỡ ra: \"Lâm Triều Niệm, tôi không giận e. nữa, tôi thật sự thích em, chúng ta làm lại từ đầu, có được không?\"\n\r\n \nTôi lạnh lùng nhìn anh ta, thậm chí còn muốn cười.\n\r\n \nNăm ngoái, công ty cử tôi đi nước ngoài, ở đó tôi gặp Thẩm Trạch và đã yêu anh ta một năm.\n\r\n \nSau khi về nước, tôi đến nhà giám đốc để giao tài liệu, mới phát hiện anh ta là con trai của sếp tôi.\n\r\n \nVào khoảnh khắc nhìn thấy tôi, Thẩm Trạch không giữ được lý trí.\n\r\n \nAnh ta cho rằng tôi cố tình tiếp cận anh ta, và nhất quyết muốn chia tay.\n\r\n \nDù tôi giải thích thế nào, anh ta cũng không nghe.\n\r\n \nNgày hôm đó, anh ta công khai bạn gái mới.\n\r\n \nMặc dù anh ta thay bạn gái liên tục, nhưng anh ta cũng không tha cho tôi.\n\r\n \nAnh ta ngày nào cũng gây khó dễ cho tôi, tìm đủ mọi cách làm tôi không thể yên ổn.\n\r\n \nNhưng bây giờ anh ta lại nói là vì tức giận.\n\r\n \nAnh ta nói anh ta thích tôi.\n\r\n \nMối tình này, tôi làm sao có thể chịu nổi?\n\r\n \nTôi làm sao có thể chịu nổi?\n \nNhân lúc Thẩm Trạch phân tâm, tay tôi lén lút mò vào túi, bấm số của người liên lạc khẩn cấp.\n\r\n \nChẳng mấy chốc, Tư Diễn đầy mồ hôi xuất hiện trước mặt chúng tôi.\n\r\n \nAnh híp mắt, khí thế dữ dằn, gân xanh nổi lên ở thái dương, như thể giây tiếp theo sẽ đá c.h.ế.t Thẩm Trạch.\n\r\n \nNhưng anh ta không làm vậy.\n\r\n \nAnh bước một bước về phía trước, che chắn tôi phía sau, giọng lạnh như băng: \"Có chuyện gì thì cứ nhắm vào tôi, đừng động vào cô ấy.\"\n\r\n \n\"Chết tiệt, Tư Diễn, mày thật là ghê tởm, mày rõ ràng biết Lâm Triều Niệm là bạn gái tao.\"\n\r\n \nTư Diễn cười lạnh: \"Hai người đã chia tay lâu rồi, chả lẽ Lâm Triều Niệm có phải ở một mình sao?\"\n\r\n \nThẩm Trạch đ.ấ.m mạnh vào tường, mắng một anh tục tĩu.\n\r\n \nTư Diễn tiếp tục nói: \"Nếu không phải do tôi, anh có thể gặp Lâm Triều Niệm không? Anh rõ ràng biết, là tôi gặp cô ấy trước.\"\n\r\n \nThẩm Trạch tức giận, như sợ tôi nghe thấy điều gì, anh ta vội vàng túm lấy tôi kéo đi.\n\r\n \nTư Diễn đá mạnh vào anh ta, đôi giày lạnh lùng đạp mạnh lên tay anh ta.O mai d.a.o muoi\n\r\n \n\"Thử động vào cô ấy lần nữa xem.\"\n\r\n \nThẩm Trạch ngã xuống đất, mặt mày tái mét.\n\r\n \nTư Diễn lạnh lùng, khí thế mạnh mẽ. \nNhìn thấy họ sắp đánh nhau, tôi theo bản năng ôm lấy Sư Diễn:\n\r\n \n\"A Diễn, chúng ta đi thôi, tôi không muốn nhìn thấy anh ta nữa.\"\n\r\n \nKhoảnh khắc đó, trên mặt Thẩm Trạch đầy sự hối hận.\n\r\n \nKhi chúng tôi lên lầu, Thẩm Trạch gọi tôi lại.\n\r\n \nTôi tưởng anh ta lại muốn quấy rối, nên không quay lại.\n\r\n \nNhưng tôi không ngờ, từ phía sau vang lên một tiếng xin lỗi nhẹ nhàng:\n\r\n \n\"Lâm Triều Niệm, xin lỗi.\"\n\r\n \nBước chân tôi khựng lại, những tủi nhục đã tích tụ bấy lâu bỗng chốc biến mất hoàn toàn.\n\r\n \nMối quan hệ giữa tôi và Thẩm Trạch đã hoàn toàn cắt đứt rõ ràng...\nSau khi tôi nghỉ việc ở công ty, một công ty xa xỉ hàng đầu đã mời tôi, và cuối cùng tôi trở thành giám đốc thiết kế của công ty này.\n\r\n \nKhông ngờ, người yêu cũ của Thẩm Trạch, Đinh Sở Tinh, lại đến công ty tôi phỏng vấn.\n\r\n \nKhi cô ta thấy tôi là người phỏng vấn, nụ cười trên khóe miệng lập tức cứng đờ: \"Lâm... Lâm Triều Niệm, sao cô lại ở đây?\"\n\r\n \nTrợ lý ngạc nhiên hỏi: \"Cô quen giám đốc Lâm của chúng tôi sao?\"\n\r\n \n\"Không quen.\" Tôi đáp lại với giọng điệu lạnh nhạt, trả lại cô ta những lời đã từng xúc phạm tôi trước đây: \n\"Đinh Sở Tinh phải không? Tôi đã xem qua tác phẩm của cô, bình thường thôi.\"\n \nTiểu thư lớn lập tức đỏ mắt.\n\r\n \n Trợ lý nhíu mày: \"Cô khóc cái gì? Giám đốc Lâm chỉ dẫn cô là phúc khí của cô đấy.\"\n\r\n \n\"Thế mà lại thấy khó chịu à?\" Tôi đưa cho cô ta một gói khăn giấy, \"Lúc trước, cô dùng quan hệ giành lấy vị trí vốn dĩ thuộc về tôi, còn ngang nhiên sỉ nhục tôi, lúc đó tôi cảm thấy đau khổ gấp trăm lần so với cô bây giờ.\"O Mai Dao Muoi\n\r\n \nTôi rút ánh mắt lại, bước ra khỏi công ty với tâm trạng thoải mái, đến quán bar của Tư Diễn.\n\r\n \nSố 39, Phúc Nguyên Lộ.\n\r\n \nTrong quán bar, Tư Diễn ngồi bên cửa sổ, mặc áo sơ mi trắng, tay dài đặt lên sách, tay còn lại cầm bút ghi chép.\n\r\n \nÁnh sáng vàng ấm áp xuyên qua cửa kính chiếu lên người anh, tạo ra một không gian khá lãng mạn.\n\r\n \nCó lẽ anh để ý thấy ánh mắt tôi, Tư Diễn ngẩng đầu.\n\r\n \nAnh nở một nụ cười nhẹ, trong mắt như có những mảnh sáng của ánh mặt trời, lấp lánh, đẹp đến mê người.\n\r\n \nTôi nghiêng đầu, vẫy tay với anh: \"Tư Diễn.\"\n\r\n \nAnh cong môi, nở hai lúm đồng tiền, cũng nghiêng đầu: \"Chị.\"\n\r\n \nTôi chạy đến bên anh, ôm chặt lấy anh.\n\r\n \nAnh ôm tôi vào lòng, vuốt tóc tôi, từ từ kể cho tôi nghe một anh chuyện về tình yêu thầm lặng.\n \nCô ấy là đàn chị của tôi, tôi đã thầm yêu cô ấy suốt bảy năm. Tôi lén lút cất ảnh cô ấy vào ví, nhưng rồi bị bạn tôi nhìn thấy, không lâu sau đó, bạn tôi và cô ấy ở bên nhau. Tôi chỉ có thể lặng lẽ quan sát cô ấy từ trong góc.\n\r\n \n\"Tư Diễn, đàn chị của anh là ai vậy?\" Tôi vừa lo lắng vừa mong chờ hỏi.\n\r\n \n\" Lâm Triều Niệm.\" Anh gọi tên tôi một cách đầy yêu thương, rồi đặt một nụ hôn trịnh trọng lên môi tôi, \"Anh đã yêu em bảy năm rồi.\"\n\r\n \n\"Anh sẽ yêu em suốt đời.\"\n\r\n \nTôi ôm lấy cổ anh, hôn lại anh. Nếu lúc này tôi có đuôi, tôi nghĩ đuôi tôi chắc chắn sẽ vểnh lên và liên tục vẫy.\n-Hết -",
            "url": "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-7.html"
        },
        {
            "title": "TRÊU TRỌC ANH EM TỐT CỦA NGƯỜI YÊU CŨ - Chương 6",
            "content": "Mẹ tôi lên tiếng giải thích: \"Niệm Niệm, con gái à, có bạn trai khi nào cũng không nói với gia đình một tiếng, Tư Diễn và chúng ta rất hợp, để cậu ấy  ngồi cùng chúng ta nói chuyện cho vui đi.\"\n \n\"Không phải...\"\n \nTư Diễn khẽ ho một tiếng, ngắt lời tôi: \"Niệm Niệm, ngồi xuống ăn đi đã.\"\n \nAi cho phép anh gọi tôi như vậy...\n \n\"Chà Tư Diễn, cháu và con gái nhà bác quen nhau từ khi nào vậy?\"\n \nCái này... không tiện nói, tôi vừa định bịa ra một lý do.O mai d.a.o Muoi\n \nTư Diễn liền tiếp lời: \"Bảy năm trước.\"\n \n.. Anh còn biết bịa giỏi hơn tôi.\n \n\"Chắc là con gái bác theo đuổi cháu đúng không?\" Mẹ tôi quá tò mò.\n \nTư Diễn phủ nhận: \"Dì, là cháu  chủ động theo đuổi Niệm Niệm, cháu  đã thích cô ấy từ lâu.\"\n \nMẹ tôi vui vẻ như hoa nở: \"Con à, con tốt lắm, chỉ có điều mắt nhìn người hơi kém.\"\n \n\"Mẹ, con có phải là con ruột của mẹ không?\"\n \nBa tôi lúc nào cũng bảo vệ mẹ, vội vàng chuyển chủ đề:  “Tư Diễn, thêm một ly nữa đi.\"\n \nTôi thở dài, đau đầu ngăn ba lại: \"Ba, đừng cho Tư Diễn uống nữa, anh ấy tối qua đã uống nhiều rồi.\"\n \nMẹ tôi trêu chọc: \"Lão Lâm, nhìn con gái anh ấy, chưa kết hôn đã bắt đầu bảo vệ con rể rồi.\"\n \nCứ một câu lại một câu con rể, thật tự nhiên.\n \nTôi...\n \nThật sự là dù có nhảy vào sông Hoàng Hà cũng không thể rửa sạch tội được.\n \nTôi quyết định phớt lờ họ, gắng sức ăn cơm với đầu óc đau như búa bổ.\n \nSau đó, ba tôi mất hai giờ đồng hồ để hỏi thăm gia thế của Tư Diễn từ tổ tiên đến hiện tại, cuối cùng mới cho phép anh ta rời đi.\n \nTôi tức giận kéo Tư Diễn về phòng, khóa cửa lại, ép anh ta phải trả lời.\n \n\"Anh làm sao có thể nói với họ, anh là bạn trai của tôi?\"\n \n\"Tư Diễn nói: \"Dì ấy bảo tôi là người đàn ông đầu tiên em mang về, nên họ cứ nghĩ như vậy...\"\" Tư Diễn vừa xoa tay áo vừa học theo giọng điệu của tôi, hỏi lại tôi: \"Chị à... làm sao có thể trách tôi được?\"\n \n\"Chính chị mới là người có ý đồ không tốt, thuận theo mà thôi.\"\n \n\"Cũng đúng.\"\n \nAnh ta còn dám thừa nhận sao?\n \nTôi ngây ra, miệng mở rộng, đột nhiên không còn chút tức giận nào.\n\r\n \nCó thể do trong phòng không mở cửa sổ, không khí không lưu thông, tôi thực sự cảm thấy hơi khó thở.\n\r\n \nTư Diễn khẽ nâng lông mày, khuôn mặt anh ta hiện lên chút yếu đuối gần như không thể nhìn thấy: \"Chị à, chị trốn tôi lâu lắm rồi, còn định trốn tiếp à?\"\n\r\n \n\"Chính anh là người đã chặn tôi.\"\n\r\n \n\"Thế ai bảo chị dùng tiền để đuổi tôi?\" Anh ta trừng mắt nhìn tôi, nhưng ánh mắt lại mang theo một chút dụ dỗ: \n\"Ai, thôi đi. Em nhận lỗi.\"\n\r\n \nAaa, tim tôi muốn tan ra mất...\n \nDự báo cung hoàng đạo nói rằng, Bạch Dương tuần này sao Tử Vi động, tài vận thịnh vượng, và đào hoa đến.O mai Dao Muoi\n\r\n \nĐây chính là thời điểm tôi quay lại công ty, đại chiến bốn phương.\n\r\n \nHôm nay quả thật là một ngày tinh thần sảng khoái, trở lại công ty, không những Thẩm Trạch không gây sự nữa, mà còn cho tôi thời gian để chuẩn bị đầy đủ cho bộ sưu tập xuân \n\r\nTrong giờ nghỉ trưa, đồng nghiệp vây quanh tôi như đàn ong:\n\r\n \n\"Niệm Niệm, thời gian chị không có ở công ty, bọn em nhớ chị lắm.\"\n\r\n \n\"Chị không biết đâu, cái cô  Sơ Tinh đó cao cao tại thượng lắm, mà đối phó với cô ta thật là mệt mỏi.\"\n\r\n \n\"Niệm Niệm, chị nhất định phải nỗ lực giành lấy vị trí giám đốc thiết kế nhé, chị là hy vọng của cả bộ phận chúng ta đấy.\"\n\r\n \nĐinh Sở Tinh đi giày cao gót, bước đi như đang chuẩn bị đăng cơ: \"Giờ làm việc, ai cho phép các người ầm ĩ thế hả?\"\n\r\n \nĐây chẳng phải là giờ nghỉ trưa sao?\n\r\nMọi người im lặng, tản đi, Đinh Sở Tinh liếc tôi một cái đầy khinh bỉ: \n\"Lâm Triều Niệm, lần này cô chắc chắn sẽ thua thảm hại.\"\n\r\n \nTôi liếc lại cô ta, giọng điệu bình tĩnh: \"Ai thua còn chưa biết đâu.\"\n\r\n \n\"Cứ chờ xem.\" Cô ta hạ lời đe dọa.\n\r\n \nTôi đáp lại: \"Công ty nuôi chó à? Sao tôi nghe thấy tiếng chó sủa thế.\"\nSau khi tuyên chiến với cô ta, tôi đã toàn tâm toàn ý vào việc thiết kế mẫu mới.\n\r\n \nTôi bận rộn đến mức tối tăm mặt mũi, nghĩ ra một chủ đề về thiên nhiên, nhưng cái này quá đơn điệu...\n\r\n \nNgay lúc tôi đang cực kỳ lo lắng, Sư Diễn đến nhà tôi.\n\r\n \nAnh ấy đẩy cửa vào, nhìn thấy cả đống giấy vụn trên sàn, liền đi đến, kéo tôi từ ghế lên.\n\r\n \n\"Chị à, đi ra ngoài đi.\"\n\r\n \nTôi mệt mỏi đến mức muốn gục xuống, ôm bảng vẽ vào lòng: \"Tôi không đi đâu cả.\"\n\r\n \n\"Chỉ đi loanh quanh gần đây thôi, về lại chị tiếp tục vẽ, được không?\" Anh ngừng lại vài giây, rồi thốt ra ba chữ, \"Chị à, ngoan.\"\n\r\n \nLàm sao tôi có thể để một đứa trẻ dỗ mình chứ?\n\r\n \nTôi đành phải nhượng bộ: \"Chỉ đi một chút thôi.\"\n\r\n \nTôi và Sư Tiễn thong thả đi bộ trên đường, vai kề vai, chân kề chân, gần nhau như vậy, cứ như một cặp đôi thật sự.O mai d.a.o muoi\n\r\n \nTôi cảm thấy trái tim mình bị chạm nhẹ, ngay lập tức mặt đỏ bừng.\n\r\n \n\"Chị à, chị đang tưởng tượng gì đấy à?\"\n\r\n \nAnh ấy hỏi thẳng thắn quá đi.\n\r\n \nTôi vội vàng che mặt, theo phản xạ phủ nhận: \"Làm gì có.\"\n\r\n \n\"Lâm Triều Niệm…\" Anh kéo dài tên tôi, dừng lại vài giây, rồi lại nói một anh, \"Chị đang làm nũng à?\"\n\r\n \nMặt tôi đỏ rực.\n\r\n \nAnh ấy cười rộ lên, bỏ tay tôi ra, trong ánh mắt là sự cồn cào, kích động: \"Làm sao đây, muốn hôn chị ngay tại đây.\"\n\r\n \nCũng không phải là không được...\n\r\n \n\"Thôi, tôi không đùa với chị nữa.\" Anh lại cười.\n\r\n \nTôi...\n\r\n \nAnh đang gây rắc rối thật rồi!\n \nNghe xong một bài hát, anh hỏi tôi: \"Bây giờ tâm trạng đã khá hơn chưa?\"\n \nNói thật, đi ra ngoài một vòng, đầu óc tôi quả thật trở nên sáng suốt hơn nhiều, nhưng chủ đề thiết kế vẫn không có định hướng rõ ràng.\n\r\n \nTôi không nhịn được thở dài: \"Chủ đề gì cho buổi trình diễn đầu xuân mới có thể thắng lớn đây?\"\n\r\n \n\"Chị không phải đã đi Duyên Thành để lấy cảm hứng sao? Có gì hay ho không?\"\n\r\n \nDuyên Thành!\n\r\n \nAnh ấy thật sự nói một anh khiến tôi bừng tỉnh.\n\r\n \nTôi cực kỳ kích động nắm lấy tay Sư Diễn: \"Tôi nghĩ ra rồi, tôi có thể kết hợp phong cách dân tộc thiểu số vào chủ đề rừng cây!\"\n\r\n \n\"Chị thật thông minh.\"\n\r\n \nTư Diễn siết c.h.ặ.t t.a.y tôi, nhìn tôi cười, mãi đến khi đưa tôi về nhà anh mới buông tay.\nChẳng mấy chốc, mùa đông đã qua được một phần ba.\n\r\n \nBộ sưu tập \"Xứ sở thần tiên\" của tôi cuối cùng cũng hoàn thành kịp trước \n\"Tuần lễ thời trang xuân 2023\".\n\r\n \nVào ngày đông chí, tuần lễ thời trang xuân chính thức bắt đầu.\n\r\n \nTrong hội trường, các ngôi sao và các nhà thiết kế danh giá lần lượt vào chỗ, khách mời càng lúc càng đông.\n\r\n \nTôi đứng ngoài sân khấu, lo lắng vò tóc.\n\r\n \nSắp 12 giờ rồi, mà người mẫu chính của tôi vẫn chưa tới!\n\r\n \n\"Tiểu Chu, Lý Lý và Lệ Lệ sao rồi, em đã gọi điện hỏi chưa?\"\n\r\n \nTiểu thư thư ký gần như sắp khóc: \n\"Chị Nhiên Nhiên, điện thoại của bọn họ mãi không thể kết nối được.\"\n\r\n \nTôi hạ giọng: \"Liên lạc với các người mẫu dự phòng chưa?\"\n\r\n \n\"Đã liên lạc rồi, có người nói không có mặt ở Nam Thành, có người nói không khỏe, họ tìm đủ mọi lý do để từ chối.\"\n\r\n \nNhững người mẫu đã hợp tác nhiều năm với tôi sao lại cùng lúc biến mất như vậy?\n\r\n \nChuyện này không thể là trùng hợp.\n\r\n \nNhìn thấy khách mời trong hội trường ngày càng đông, tôi bắt đầu không giữ được bình tĩnh.O Mai Dao Muoi\n\r\n \nLúc này, Đinh Sở Tinh bước đến:\n\r\n \n\"Lâm Triều Niệm, bộ sưu tập “Phồn Hoa' của tôi xong rồi, đến lượt người mẫu của cô lên sàn, tôi chờ xem... trò hay của cô.\"\nTôi đột nhiên hiểu ra, là cô ta đang giở trò quỷ!\n\r\n \nTôi tức đến mức bật cười: \"Đinh Chu Xing, cô sợ thua tôi nên mới dùng những chiêu trò hèn hạ này sao?\"\n\r\nĐinh Sở Tinh vuốt tóc, vẻ mặt vô tội hỏi: \"Cô nói gì vậy, tôi nghe không hiểu.\"\n\r\n \nQuả nhiên là không hiểu.\n\r\n \n\"Đừng tưởng làm vậy là có thể đánh bại tôi! Cô đang mơ đấy.\"\n \nTôi không có thời gian để dây dưa với Đinh Sở Tinh, nếu người mẫu không đến, thì tôi sẽ tự mình ra sân.\n\r\n \nCòn về trang phục nam...\n\r\n \nTôi vô thức nghĩ đến Tư Diễn.\n\r\n \nVừa bấm máy gọi, chưa đầy một giây anh đã nhấc máy.",
            "url": "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-6.html"
        },
        {
            "title": "TRÊU TRỌC ANH EM TỐT CỦA NGƯỜI YÊU CŨ - Chương 5",
            "content": "Chẳng bao lâu sau, tôi nhận được tin nhắn WeChat từ Tư Diễn.\n\r\n \nAnh viết: \"Chị ơi, chị bảo tôi đừng để lộ chuyện trước mặt Thẩm Trạch, tôi có nghe lời không?\"\n \nAnh ta rốt cuộc có hiểu gì về \"thời thế khác nhau\" không?\n\r\n \nHiện tại, tôi chỉ muốn làm Thẩm Trạch tức chết.\n\r\n \nKhi tôi vừa định trả lời anh, ngay lập tức tôi nhận được tin nhắn từ Thẩm Trạch:\n\r\n \n\"Lâm Triều Niệm, cô tránh xa Tư Diễn ra. Cậu ấy là người xuất thân từ gia đình danh giá, không thể thích cô đâu, đừng có tự chuốc lấy phiền phức.\"\n\r\n \nQuả nhiên, bạn của thiếu gia cũng là thiếu gia.\n\r\n \nTôi cảm thấy hơi thất vọng, trong lòng như có vô số con côn trùng đang cắn xé, không đau đến mức c.h.ế.t đi, nhưng chẳng có sức sống gì cả.\n\r\n \nTôi cười khổ mấy tiếng, rồi xóa toàn bộ tin nhắn định gửi cho Tư Diễn.\n\r\nSau đó gõ lại:\n\r\n \n\"Tư Diễn, sau này chúng ta đừng gặp nhau nữa. Dù tình cờ gặp, anh cứ coi như không quen tôi đi, những tổn thương trước đây tôi sẽ dùng cách thích hợp để bù đắp.\"\n\r\n \nBấm gửi.\n\r\n \nThời gian trôi qua từng giây từng phút...\n\r\n \nVề đến nhà, tôi rửa mặt xong, nằm lên giường, lại cầm điện thoại lên... nhưng Tư Diễn vẫn không trả lời tôi.\n\r\n \nLẽ nào anh không nói gì, chỉ xóa tôi khỏi danh bạ?\n\r\n \nTôi lo lắng ngón tay cứ nghịch ngợm, liệu có nên chuyển tiền cho anh thử không?\n\r\n \nSố dư vừa đủ 100 tệ, tôi chuyển cho Tư Diễn.\n\r\n \nAnh gần như trả lời ngay lập tức với một dấu hỏi.\nLại hỏi: \"Đây là cách chị bù đắp sao?\"\n\r\n \nTôi lấy gối che mặt, ngượng đến mức muốn đào một cái hố chui vào.\n\r\n \n\"Không phải.\"\n\r\n \nSau khi tin nhắn được gửi đi, WeChat hiển thị, đối phương không phải là bạn bè của bạn.\n\r\n \n ... Anh đã block tôi.\n \nTrong lòng tôi trống rỗng, tâm trạng cực kỳ thấp và nặng nề.\nBạn thân đang video call với tôi không thể chịu được nữa, liền rủ tôi đến thành phố Điền ở một vài ngày.\n\r\n \nỞ đó cảnh sắc đẹp, thích hợp để thư giãn, cũng thích hợp để tìm kiếm ý tưởng.O Mai Dao Muoi\n\r\n \nDưới sự thuyết phục không ngừng của cô ấy, tôi đành mang theo bút vẽ đi.\n\r\n \nSau đó, tôi đã ở nhà cô ấy hơn một tháng.\n \nKhi tôi trở lại Nam Thành, nơi đây đã vào mùa đông.\n\r\n \nVừa về đến nhà, mẹ tôi đã bắt đầu kể chuyện buôn dưa lê:\n\r\n \n\"Con gái à, trong thời gian con không có nhà, có một chàng trai thường xuyên đến tìm con.\"\n\r\n \nTôi không nhịn được sự tò mò: \"Là ai vậy?\"\n\r\n \nMẹ tôi nói với giọng rất hào hứng: \n\"Anh ta trông giống như một ngôi sao điện ảnh, cao ráo, trắng trẻo, đẹp trai lắm.\"\n\r\n \n Lẽ nào là Tư Diễn?\n\r\n \n Anh  không phải đã block tôi rồi sao?\n\r\n \nTôi không hiểu sao trong lòng lại dâng lên một cảm giác khác lạ, tôi nhỏ giọng hỏi: \"Anh ta... có nói... tìm con làm gì không?\"\n\r\n \n\"Cái đó thì không, chỉ nói là điện thoại của con tắt máy, liên lạc không được, nên đến nhà xem thử.\"\n\r\n \nTôi có hai số điện thoại, một là số công tác, một là số riêng.\n\r\n \nTrong thời gian ở thành phố Điền, tôi chỉ mở số riêng, số này ngoài gia đình và bạn thân ra không ai biết.\n\r\n \nTôi vội vàng đăng nhập vào số công tác.\n\r\n \nVừa vào đã bị tin nhắn \"đổ bộ\" đầy màn hình.\n\r\n \nHầu hết là những lời chào hỏi từ đồng nghiệp, và có vài câu lạ lùng từ Thẩm Trạch.\n\r\n \nTôi lướt đến tin nhắn mới nhất.\n\r\nĐồng nghiệp A: \"Niệm Niệm, khi nào nghỉ phép xong vậy?\"\n\r\n \nTôi ngẩn người, hỏi lại: \"Nghỉ phép?\"\n\r\n \nĐối phương trả lời: \"Tiểu Thẩm Tổng nói là em đang nghỉ phép.\"\n\r\n \nTôi: \"?\"\n\r\n \nÝ anh ta là sao?\n\r\n \n\"Sao anh lại nói với người khác là tôi đang nghỉ phép?\" tôi hỏi thẳng Thẩm Trạch.\n \nAnh ta trong khung chat suy nghĩ rất lâu, cuối cùng gửi một tin nhắn: \"……\"\n \nTôi đã nghỉ việc rồi, sao tôi còn phải nhịn anh ta làm gì? Thế là tôi trả lời lại một cách châm chọc: \"Anh đang đẻ trứng à?\"\n \nAnh ấy: \"……\"\n \nTôi: \"Anh đang đẻ trứng sao?\"\n \nAnh ấy bị tôi chế giễu đến mức không nói lại được, chưa đầy một giây sau, anh ta đã gọi điện cho tôi:\n \n\"Trong thời gian nghỉ ngơi cũng học được cách chửi người rồi đúng không?\"\n \nTôi nhíu mày, vừa định mắng lại thì anh ta lại không theo kịch bản: \"Ngày mai về làm việc cho tôi.\"\n \nAnh ta dừng lại một chút rồi bổ sung thêm: \"Đinh Sở Tinh vẫn chưa phải là giám đốc thiết kế, hai người cứ dựa vào khả năng của mình mà quyết đấu ở bộ sưu tập mới mùa xuân thứ 23, hiểu không?\"\n \nTôi có chút không kịp phản ứng, sao anh ta lại có thể nói ra những lời như vậy?\n \nKhi tôi chuẩn bị hỏi rõ, anh ấy đã cúp máy, chỉ để lại tiếng bận làm biểu hiện sự không hài lòng của mình.O Mai Dao Muoi\n \n… Thật sự không dễ chịu chút nào.\n \nNgày xưa sao tôi lại thích anh ta nhỉ?\n \nMột giờ sáng, tôi ngáp dài, chuẩn bị đi ngủ.\n \n\"Đinh\" một tiếng, điện thoại lại reo.\n \nTôi dụi mắt mơ màng, liếc qua và phát hiện là Tư Diễn.\n \nTôi lập tức tỉnh táo, tâm trạng khá phức tạp.\n \nDo dự một hồi lâu, tôi mới ấn nút nghe máy.\n \n\"Alô, Tư... Tư Diễn...\"\n \n\"Em là bạn gái anh ấy phải không? Anh ấy say rượu ở đường Phúc Nguyên, em tới đón anh ấy đi.\" Giọng một người lạ từ bên kia điện thoại.\n \n\"Á?\" Tôi ngừng lại một chút, nhỏ giọng hỏi, \"Có thể không đi không?\"\n \n\"Được, vậy tôi sẽ bỏ anh ta ở đây không quan tâm? Để người khác đến nhặt sao?\"\n \n\"Không được.\" Tôi vội vã mặc áo khoác, giọng nói đầy uy hiếp, \"Nhất định phải trông chừng anh ta, nếu anh ta thiếu mất sợi tóc nào thì đừng trách tôi phá nát cửa hàng của anh.\"\n \nBên kia điện thoại, vang lên tiếng cười nhẹ và lười biếng.\n \nTôi đầu óc mơ màng, không nghĩ kỹ, chưa đến hai mươi phút sau, tôi đã vội vàng chạy đến đường Phúc Nguyên.\n \nTôi nói với nhân viên phục vụ của quán bar rằng tôi muốn tìm Sư Diễn, anh ấy liền dẫn tôi thẳng đến phòng VIP.\n \nĐẩy cửa vào, tôi thấy Tư Diễn ngủ yên ổn trên sofa, lúc này tôi mới nhẹ nhõm được chút ít.\n \n\"Tư Diễn.\" Tôi vỗ nhẹ lên lưng anh, \"Dậy đi, tôi đưa anh về nhà.\"\n \nDưới ánh đèn, mi mắt anh ấy khẽ động, như hai cánh bướm nhỏ đang vỗ về.\n \nTrông đẹp quá.\n \nTôi không kìm được liền giơ tay chạm vào, anh từ từ mở mắt, ánh mắt giao nhau, anh  nhìn tôi với vẻ trêu chọc.\n \n\"Anh giả vờ ngủ à?\" Tôi trừng mắt nhìn anh, vội vàng rụt tay lại.\n \nAnh không nói gì, chỉ dùng đôi mắt đỏ ngầu ấy nhìn tôi thật kỹ, từng li từng tí, khiến tôi cảm thấy trong lòng bất an.\n \nTôi không chịu nổi ánh mắt ấy, cuối cùng mềm giọng lại: \"Nhà anh ở đâu? Tôi đưa anh về.\"\n \nSau đó tôi suy nghĩ một chút, bổ sung: \"Đưa anh về nhà của anh, không phải nhà của Thẩm Trạch.\"\n \nAnh khép mắt lại, lại ngủ tiếp.\n \n\"Tư Diễn, anh đừng ngủ nữa.\"\n \nLần này dù tôi có làm gì đi nữa, anh cũng không chịu tỉnh.\n \nTôi không biết làm sao, đành phải đưa anh về nhà mình.\n \nSau khi giúp anh ấy dọn dẹp xong, đã là ba giờ sáng. Tôi mệt lả, cuối cùng kiệt sức, chìm vào giấc ngủ sâu…\n \nNgày hôm sau tỉnh dậy, tôi nhìn vào đồng hồ… Tôi ngủ một giấc mà đến tận trưa mới tỉnh, đã là 12 giờ.\n \nTôi xoa đầu, thở dài, cảm giác như đã quên mất điều gì đó.\n \nSau khi rửa mặt xong, đi qua phòng khách, lướt qua một cái, tôi gần như rớt mắt ra ngoài.O Mai Dao Muoi\n \nTrên bàn ăn, Tư Diễn đang ngồi cùng ba mẹ tôi, cả ba người đang chúc rượu nhau, khung cảnh thật hòa thuận.\n \nTôi đứng sững lại, đầu óc trống rỗng.\n \n\"Anh... Anh làm gì ở đây?\" Tôi chạy lại kéo Tư Diễn.\n \n\"Anh làm gì á?\" Ba tôi lại nghiêm mặt với tôi, \"Con phải đối xử tốt với Tư Diễn một chút.\"\n \nTôi: \"?\"",
            "url": "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-5.html"
        },
        {
            "title": "TRÊU TRỌC ANH EM TỐT CỦA NGƯỜI YÊU CŨ - Chương 4",
            "content": "Các đồng nghiệp vây quanh tôi, không ngừng đưa ra lời khuyên.\n\r\n \nTôi không chịu nổi sự nhiệt tình của họ, lại thực sự muốn hỏi xem Thẩm Trạch định làm gì, đành phải cắn răng bước vào văn phòng tổng giám đốc.\n \nKhi đẩy cửa vào, Thẩm Trạch và Đinh Sở Tinh đang chơi trò thân mật với nhau.\n\r\n \nĐầu tôi trống rỗng vài giây, tôi nghiến răng và cắt ngang: \"Thẩm Tổng... tài liệu tôi đã sắp xếp xong rồi.\"\n\r\n \nĐinh Sở Tinh vừa mỉm cười, vừa giúp Thẩm Trạch mát-xa, hỏi: \"Thoải mái không?\"\n\r\n \nThẩm Trạch hài lòng thở dài.\n\r\n \nTôi đứng cô đơn một bên, bị xem như không khí.\n\r\n \nMười phút sau, tôi tăng âm lượng:\n\r\n\"Thẩm Trạch, tài liệu tôi đã xắp xếp xong rồi!\"\n\r\n \n\"Cô kêu cái gì thế?\" Thẩm Trạch mở mắt, hừ lạnh một tiếng, \"Những cái đó à, không cần nữa.\"\n\r\n \nRõ ràng là khối lượng công việc mười ngày, tôi làm việc vất vả như một con cún, vội vã mà cũng chỉ làm xong trong ba ngày.\n\r\n \nVậy mà giờ hắn lại nói không cần nữa.\n\r\n \nTôi đưa tay chống lên cạnh bàn, cố gắng đứng vững.\n\r\n \nKhi nói, giọng tôi gấp gáp và run rẩy: \n\"Anh đang chơi tôi à?\"\n\r\n \nThẩm Trạch không phủ nhận.\nAnh ta kéo cao khóe miệng, giao cho tôi nhiệm vụ tiếp theo:\n\r\n \n\"Lâm Triều Niệm, cô hãy dẫn giám đốc thiết kế làm quen với các đồng nghiệp đi.\"\n\r\n \nKhi nghe thấy tên tôi, Đinh Sở Tinh liếc nhìn tôi một cách tỉ mỉ.O Mai d.a.o Muoi\nÁnh mắt của cô ta chứa đựng sự ưu việt khó hiểu.\n\r\n \nCô ta cười: \"Tôi đã xem qua các tác phẩm của cô, bình thường thôi.\"\n\r\n \nThẩm Trạch ôm cô ta vào lòng, cũng cười: \"Em từ nhỏ đã được mời tham gia các show diễn, Lâm Triều Niệm sao có thể so với em.\"\n\r\n \nHọng tôi nghẹn lại, bọn họ dựa vào cha mẹ mà lăn lộn trong giới thời trang thì có gì cao quý? Có quyền tùy tiện xúc phạm người khác à?\n\r\n \nTôi kiên cường nhìn Thẩm Trạch, cố gắng tìm kiếm một chút hối lỗi trên khuôn mặt anh ta.\n\r\n \nNhưng anh ta không có.\n\r\n \nAnh ta chỉ cảm thấy tôi chưa đủ khổ.\n\r\n \nBỗng nhiên tôi cảm thấy vô nghĩa, run rẩy tháo thẻ công việc xuống, đập lên trước mặt Thẩm Trạch: \"Tôi nghỉ việc.\"\n\r\nTôi rời khỏi công ty, ngoài trời đúng lúc đang mưa, những giọt mưa rơi dày đặc vào người tôi.\n\r\n \nTôi không hiểu, những hạt mưa nhỏ bé lại đau đến vậy, đau đến mức tôi không thể đứng thẳng, đau đến mức nước mắt cứ rơi.\n\r\n \nTôi ngồi xổm xuống đất, ngay lập tức một chiếc ô được giơ lên che trên đầu tôi.\n\r\n \nTôi từ từ ngẩng đầu lên, lại nhìn thấy Tư Diễn.\n\r\n \nSau khi nhìn thấy biểu cảm của tôi, anh khẽ nhíu mày, thân hình cao lớn cúi xuống, chìa tay về phía tôi.\n\r\n \nThời gian như ngừng lại...\n\r\n \nTôi không ngừng hít thở, đôi môi vì lạnh mà run rẩy: \"Sao mỗi lần gặp anh, tôi đều lâm vào tình cảnh thảm hại như vậy.\"\n\r\n \nAnh không trả lời, nắm lấy tay tôi, dìu tôi vào tay cầm ô: \"Chị, cầm chắc cái ô.\"\n\r\n \nTôi nhìn anh một cách khó hiểu.\n\r\n \nTư Diễn từ tốn tháo áo khoác ngoài, khoác lên người tôi.\n\r\n \nMùi ẩm ướt của ngày mưa nhanh chóng được thay thế bởi hương lạnh nhẹ nhàng.\n \nTôi nhìn anh một cách ngạc nhiên, không biết phải làm gì.\n\r\n \nAnh vuốt tóc gáy tôi, cười một cách không che giấu: \"Lạnh quá thì ôm tôi đi.\"\n\r\n \nTim tôi như đập nhanh hơn...\n\r\n \nChúng tôi cứ đi mà không mục đích, không biết phải đi đâu, cũng không biết khi nào mới dừng lại, điều kỳ lạ là, trái tim bất an lo lắng của tôi lại dần dần yên bình lại.O Mai d.a.o muoi\n\r\n \nTôi bắt đầu chủ động tìm cách nói chuyện: \"Anh không phải đi làm à?\"\n\r\n \n\"Hôm nay không có tiết.\"\n\r\n \nBước chân tôi dừng lại, người hơi ngẩn ra.\n\r\n \n\"Anh là sinh viên?\"\n\r\n \n... Anh đã trưởng thành chưa?\n\r\n \nAnh nhìn thấu tôi, cười một cách thờ ơ: \"Đang học thạc sĩ, tiện thể làm kinh doanh.\"\nTôi thở phào một hơi.\n\r\n \nAnh lại bắt đầu cười.\n\r\n\"Hôm nay ai bắt nạt chị rồi? Tôi giúp chị trả thù.\" Tư Diễn châm một điếu thuốc.\n\r\n \nKhi nghe anh hỏi câu này, sự ấm ức lại từ trong lòng trào ra, tôi nhìn chằm chằm vào điếu thuốc đỏ của anh, đột nhiên đầu óc nóng lên: \"Có thể cho tôi thử một chút được không?\"\n\r\n \n\"Chỉ một lần thôi.\"\n\r\n \n\"Chưa quen hút, sẽ rất cay.\" Anh ta giữ cằm tôi, không có dấu hiệu gì trước, bỗng nhiên hôn tôi. \"Thử như vậy đi.\"\n\r\n \nTôi bị cay đến mức nước mắt tuôn rơi, \"Không được, không được, cay quá.\"\n\r\n \nAnh ta cười và dập tắt điếu thuốc.\nTôi thở dốc nhỏ, mặt đỏ bừng.\n\r\n \n\"Chị dễ xấu hổ quá.\" Anh lại gần, ánh mắt dần dần trở nên u ám.\n\r\n \n\"Tôi... không có.\" Tôi ngượng ngùng bào chữa.\nNếu không phải xung quanh quá ồn ào, tôi thật sự rất sợ anh ấy nghe thấy tiếng tim đập thình thịch của tôi.\n\r\n \nTôi vội vàng chuyển chủ đề, cố gắng xua đi cảm giác bồn chồn trong lòng:\n\r\n \n\"Hôm nay, tôi đã nghỉ việc.\"\n\r\n \nTôi thực sự rất khó chịu, khi kể cho anh nghe, tôi gần như muốn khóc:\n\r\n \n\"Trước đây tôi thật ngốc, ngốc nghếch ăn những lời hứa hẹn của ông chủ, làm việc chăm chỉ trong công ty, muốn sống ở công ty luôn, cuối cùng hôm nay, chức vụ mà ông chủ hứa cho tôi lại bị con trai ông ấy giao cho người khác.\"\nGiọng tôi ngày càng nặng nề, trong lòng nghẹn ngào khiến mắt tôi không thể kìm nổi nước mắt:\n\r\n \n\"Anh biết không? Người được điều đến là bạn gái hiện tại của Thẩm Trạch. Hôm nay khi họ cùng nhau đến công ty, họ đều ăn mặc đẹp đẽ, còn tôi thì không trang điểm.\"\n\r\n \nTôi càng nghĩ càng tức, nghẹn ngào nói:\n\r\n \n\"Cô ta còn xúc phạm tôi, nói rằng tác phẩm của tôi bình thường, tôi cũng đã từng giành giải thưởng mà, cô ta có tư cách gì chứ...\"\n\r\n \n\"Chị.\" Tư Diễn đột ngột cắt ngang, giọng điệu nghiêm túc và lạnh lùng,\n \n\"Đừng nhắc đến người đàn ông khác trước mặt tôi.\"\n\r\n \n\"Là anh hỏi mà.\" Tôi trợn mắt nhìn anh một cái, mặt mày có chút giận dỗi.\n\r\n \n\"Lâm Triều Niệm…\"\n\r\n \nKhi chúng tôi đang cãi vã, đột nhiên có ai đó gọi tên tôi.\n\r\n \nNghe tiếng, tôi quay lại.\n\r\n \nThật bất ngờ, đó lại là... Thẩm Trạch!\n\r\n \nAnh ta ướt sũng, từng bước đi về phía tôi.\n\r\n \nKhi nhìn thấy Tư Diễn, khuôn mặt anh ta khựng lại, vô thức siết chặt nắm tay.O mai Dao Muoi\n\r\n \n\"Hai người quen nhau à?\"\n\r\n \nCả tôi và Tư Diễn đều đồng thời trả lời.\n\r\n \n\"Quen lắm.\" Tôi muốn làm anh ta tức chết.\n\r\n \n\"Không quen.\" Tư Diễn trả lời bình thản.\n\r\n \nTôi ngạc nhiên nhìn anh, anh  vừa mới hôn tôi xong, giờ lại nói là không quen?\n\r\n \nQuả thật, bạn của tên khốn cũng là khốn!\n\r\nThẩm Trạch thở dài, như thể đã yên tâm: \"Lâm Triều Niệm, em cố tình làm tôi tức giận phải không? Bạn tôi đã nói là không quen em, cậu ta chưa bao giờ nói dối.\"\n\r\n \nTôi không nói gì, trong lòng lặng lẽ mắng Tư Diễn một trăm lần.\n\r\n \nThẩm Trạch tự mãn đi đến giữa tôi và Tư Diễn.\n\r\n \n“Tôi sẽ cầm dù.\"\n\r\n \n\"Anh cũng biết, tôi không thích đồ của mình bị người khác chạm vào.\"\n\r\n \nTư Diễn từ chối, trên mặt không có biểu cảm gì, mí mắt hơi nâng lên, lạnh lùng và mạnh mẽ.\n\r\n \nThẩm Trạch nhíu mày lại thành một đỉnh núi nhỏ.\n\r\n \nBầu không khí đột nhiên trở nên kỳ quái.\n\r\n \nTôi không thể chịu được cảnh ngượng ngùng này…\n\r\n \n\"Hai người tự cầm dù đi, đừng làm phiền tôi.\"\n\r\n \nLợi dụng lúc họ chưa kịp phản ứng, tôi quay người bước vào taxi đỗ bên đường.",
            "url": "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-4.html"
        },
        {
            "title": "TRÊU TRỌC ANH EM TỐT CỦA NGƯỜI YÊU CŨ - Chương 3",
            "content": "Anh chậm rãi ôm lấy tôi, quay lưng về phía Thẩm Trạch.\n \nKhoảng cách quá gần, đôi môi anh chỉ cách tôi vài centimet.\n \nTôi không dám thở mạnh.\n \n\"Chậc, anh em à, cậu chơi không đẹp rồi đấy, bỏ mặc tôi một bên, mà tán gái một mình sao?\"\n \nThẩm Trạch lười nhác bước tới, giọng điệu đầy trêu chọc.\n \nDù không thấy mặt, nhưng chỉ cần nghe giọng anh ta thôi, tôi đã giật b.ắ.n lên như bị điện giật.\n \nTư Diễn nghịch ngợm mấy ngón tay tôi, cười nhạt:\n \n\"Cô ấy thú vị hơn anh.\"\n \n\"Ồ?\" Thẩm Trạch tỏ vẻ hứng thú. \"Cô em mà anh dẫn về nhà, rất biết… phải không?\"\n \nDa đầu tôi căng lên, từng cơn tê dại lan khắp sống lưng.\n \nVậy mà Tư Diễn vẫn thản nhiên đáp:\n \n\"Đúng vậy.\"\n \n\"Chậc, không định giới thiệu với tôi một chút à?\"\n \nTư Diễn vuốt nhẹ mái tóc tôi, giọng điệu nhàn nhã nhưng đầy bá đạo:\n \n\"Cô ấy muốn gặp anh không?\"\n \nTôi sắp khóc đến nơi, liều mạng lắc đầu như trống bỏi.\n \nTư Diễn bật cười, nụ cười xấu xa đến cực điểm:\n \n\"Cô ấy nhát người lạ.\"\n \nLời vừa dứt, tôi lập tức cảm thấy sống lưng lạnh buốt, như thể có ánh mắt ai đó đục khoét một lỗ lớn trên người mình.\n \nMay mà ánh sáng ở đây đủ mờ, tôi lại hóa trang kín mít, Thẩm Trạch vẫn chưa nhận ra người đang ngồi trên đùi Tư Diễn chính là tôi.\n \nTôi thầm thở phào nhẹ nhõm.\n \nNhưng Tư Diễn lại cố tình không để tôi yên, anh ghé sát bên tai tôi, khẽ cười thì thầm:\n \n\"Chị à, Thẩm Trạch nổi giận rồi…\"\n \nSau lưng, tiếng bước chân của Thẩm Trạch ngày một gần, anh ta có vẻ định ngồi xuống ngay bên cạnh Tư Diễn.O Mai d.a.o Muoi\n \nChỉ cần anh ta ngồi xuống, chắc chắn sẽ nhận ra tôi.\n \nTừng dây thần kinh trong đầu tôi căng đến mức sắp đứt, tôi gần như nghẹt thở.\n \nNhìn thấy vẻ hoảng loạn của tôi, Tư Diễn kích động đến mức đầu ngón tay cũng run lên, hơi thở dồn dập, giọng điệu kéo dài đầy mê hoặc:\n \n\"Để Thẩm Trạch giúp chúng ta khuấy động không khí, được không?\"\n \nMặt tôi tái mét, sắp phát điên rồi!\n \n\"Tôi đáng sợ đến vậy sao?\" Thẩm Trạch cực kỳ khó chịu. \"Cô nàng này còn chưa gặp tôi lần nào, chỉ mới nghe giọng tôi đã run rẩy thế này?\"\n \n\"Lão tử không chơi với mấy người nữa.\"\n \nAnh ta cảm thấy mất hứng, ra vẻ muốn rời đi.\n \n\"Khoan đã.\" Tư Diễn gọi hắn lại, đôi mắt trong veo dần tối xuống, như một yêu tinh mê hoặc lòng người. \"Cùng nhau?\"\n \nCùng… nhau?\n \nanh nói này quá mức ám muội, khiến tôi sợ đến mức đầu óc choáng váng, suýt nữa nhảy khỏi người Tư Diễn.\n \n\"Anh em à, anh cũng chẳng khách sáo nhỉ?\" Thẩm Trạch cười xấu xa.\n \nTư Diễn khẽ nâng mí mắt, ánh nhìn sắc bén như lưỡi dao:\n \n\"Tôi nói là, cùng nhau đi.\"\n \nThẩm Trạch nhướng mày, cuối cùng mới hiểu ra, bật ra một tiếng \"Hừm.\"\n \nTôi thở phào nhẹ nhõm.\n \nTư Diễn trừng mắt nhìn tôi, ánh mắt đầy cảnh cáo.\n \nĐược rồi, tôi có tội…\n \nChờ bọn họ đi xa, tôi vội vàng chuồn khỏi quán như chạy trốn.\n \nSau một trận nháo nhào, tôi cuối cùng cũng về được nhà.\n \nChưa kịp ôm lấy ghế sofa quá năm phút, tôi đã nhận được tin nhắn đe dọa từ Thẩm Trạch:\n \n\"Lâm Triều Niệm, ba ngày nữa nếu cô không hoàn thành nhiệm vụ, thì đừng trách lão tử trừng phạt cô.\"\n \nAnh ta đang nói tiếng người à?\n \nAnh ta bản thân thì ở ngoài trăng hoa ong bướm, vậy mà còn dám mặt dày bóc lột người yêu cũ?\n \nLà con trai của ông chủ thì ghê gớm lắm sao?\n \nAnh ta thấy mình giỏi lắm sao?\n \nThật xui xẻo!\n \nNếu bây giờ anh ta xuất hiện trước mặt tôi, tôi nhất định sẽ đ.ấ.m nát cái mặt chó của anh ta!\n \n\"Nghe rõ chưa?\" Thẩm Trạch lại nhắn tới một tin nữa.\n \n\"1.\"\n \nTôi úp ngược điện thoại xuống, như thể được tiêm thuốc kích thích, lao thẳng vào phòng làm việc và vùi đầu vào công việc.\n \nChiếc đồng hồ treo tường kêu tích tắc theo từng bản thiết kế được sắp xếp. Bất giác, kim giờ đã chỉ đến năm giờ sáng.O Mai d.a.o Muoi\n \nTôi mệt đến mức đầu óc mơ hồ, mà mới chỉ hoàn thành được sáu phần trăm nhiệm vụ.\n \nTôi sắp khóc đến nơi rồi.\n \nKiếp trước tôi có phải đã đào mộ tổ tiên nhà Thẩm Trạch không?\n \nTại sao chia tay rồi mà hắn vẫn bám dai như ma quỷ để hành hạ tôi thế này?\n \nKhóc một trận nhanh gọn xong, tôi ổn định lại tinh thần và tiếp tục lao vào công việc.\n \nKhông phải tôi cố tình bám trụ ở công ty của Thẩm Trạch.\n \nMà là vì, trước đó không lâu, ông chủ đã ám chỉ rằng danh sách thăng chức cuối năm có tên tôi.\n \nNếu không có gì bất ngờ, vị trí giám đốc thiết kế sẽ thuộc về tôi.\n \nVào thời điểm quan trọng này, tôi không thể để Thẩm Trạch nắm được nhược điểm của mình.\n \nCông ty rất tôn trọng cảm hứng sáng tạo của nhà thiết kế, không bắt buộc chúng tôi phải đến làm đúng giờ mỗi ngày.\n \nVì để hoàn thành yêu anh khắc nghiệt của Thẩm Trạch, tôi tự nhốt mình trong nhà, ba ngày ba đêm không ngủ không nghỉ, cũng chẳng ăn uống gì, chiến đấu đến kiệt sức.\n \nCuối cùng.\n \nNhiệm vụ hoàn thành …\n \nTôi không dám lãng phí dù chỉ một giây, mắt thâm quầng, mang theo \"chiến tích\" lao thẳng đến công ty.\n \nMười một giờ trưa, Thẩm Trạch đến.\n \nBên cạnh anh ta còn có một cô gái xinh đẹp, quyến rũ.\n \nĐầu tôi bỗng trống rỗng, theo phản xạ muốn rời đi.\n \n\"Lâm Triều Niệm, cô định trốn đi đâu?\"\nThẩm Trạch lập tức phát hiện ra tôi, bước chân tôi thoáng khựng lại.\n \nAnh ta thản nhiên dắt tay cô gái kia, đứng giữa văn phòng.\n \n\"Thông báo với mọi người một chuyện. Đây chính là giám đốc thiết kế mới của các bạn.\" Giọng điệu của Thẩm Trạch hiếm khi dịu dàng như vậy. \"Tiểu thư Đinh Sở Tinh.\"\n \nKhông khí xung quanh ngay lập tức trở nên căng thẳng, mọi người đồng loạt nhìn về phía tôi.\n\r\n \nTôi mở to mắt, kinh ngạc nhìn anh ta.\n\r\n \nAnh ta liếc tôi một cái khinh miệt, cười nhạt, rồi dẫn Đinh Sở Tinh đi về phía văn phòng tổng giám đốc.O mai d.a.o muoi\n\r\n \nĐám đông bắt đầu xôn xao.\n\r\n \n\"Tôi còn tưởng vị trí giám đốc thiết kế là của Niệm Niệm, sao Tiểu Thẩm Tổng lại để người khác nhảy vào như vậy?\"\n\r\n \n\"Đúng vậy, mỗi năm công ty tổ chức hội nghị tổng kết, ông Thẩm chẳng phải đều ám chỉ Niệm Niệm có tiềm năng sao, công ty sẽ không bạc đãi cô ấy.\"\n\r\n \n“Tôi hóng được chuyện này, Đinh Sở Tinh hình như là bạn gái của Tiểu Thẩm Tổng, tôi hôm trước có thấy họ ở Phúc Nguyên Lộ, khá thân mật đấy...\"\n\r\n \nTrong khoảnh khắc, tim tôi như chìm xuống đáy vực...\n\r\n \n\"Niệm Niệm, đừng buồn nữa, nếu em thật sự không chịu được, thì cứ đi hỏi Tiểu Thẩm Tổng cho rõ.\"\n\r\n \n\"Đúng rồi, em phải yêu cầu một lời giải thích, em đừng như vậy...\"",
            "url": "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-3.html"
        },
        {
            "title": "TRÊU TRỌC ANH EM TỐT CỦA NGƯỜI YÊU CŨ - Chương 2",
            "content": "Thẩm Trạch vẫn đang gằn giọng đe dọa qua điện thoại.\n \nTư Diễn cầm lấy điện thoại, thản nhiên bật loa ngoài.\n \nHắn vòng tay ôm lấy eo tôi, cười nhàn nhã:\n \n\"Chị run cái gì vậy?\"\n \n\"Sợ Thẩm Trạch biết tối qua chị ngủ ngay… cạnh phòng hắn?\"\n \nanh lại cười, mang theo ý vị sâu xa.\n \nLời nói ấy khiến tôi nổi cả da gà, tức đến mức hét lên:\n \n\"Đừng nói nữa! Tối qua chỉ là…\"\n \nChợt nhận ra điện thoại vẫn chưa cúp máy, tôi chột dạ, giọng nhỏ dần:\n \n\"Cứ coi như là một tai nạn đi.\"\n \n\"Tối qua rốt cuộc đã xảy ra chuyện gì? Cô đang nói chuyện với ai?\"\n \nGiọng Thẩm Trạch nghiến chặt từng chữ, gần như nghiến răng nghiến lợi.\n \nTrước mặt tôi, Tư Diễn dường như biến thành một người khác.\n \nanh đột nhiên bóp chặt cằm tôi, trong mắt dấy lên tia cuồng loạn:\n \n\"Chị à, chị muốn bỏ rơi tôi sao, hửm?\"\n \nĐầu óc tôi trống rỗng, hơi thở có chút hỗn loạn.\n \nHình như tôi đã trêu chọc phải một người em trai không dễ đối phó…\n \nXong đời rồi.\n \nTối qua là tôi chủ động, bây giờ muốn dứt ra thế nào để không trông giống một tra nữ đây?\n \nTôi hít sâu một hơi, thử đề xuất một giải pháp: \"Hay là… tôi đưa tiền?\"\n \nTư Diễn bóp trán, giọng bất lực:\n \n\"Lại muốn nữa à?\"\n \nTôi…\n \nTrong lòng anh, tôi là loại cầm thú nào vậy?\n \n\"Ý tôi là…\" Tôi ấp úng nửa ngày, cuối cùng cắn răng dứt khoát nói: \"Tôi trả tiền, coi như chuyện tối qua… anh không được nói ra ngoài.\"\n \nTư Diễn cúi đầu châm thuốc, chậm rãi nói:\n \n\"Chị đúng là vô tình thật đấy.\"\n \nGiọng anh không lớn, cảm xúc cũng chẳng có d.a.o động gì, vậy mà lại khiến tôi cảm thấy bị đè nén đến khó thở.O Mai Dao Muoi\n \nTim tôi khẽ run lên, theo phản xạ quay người bỏ chạy.\n \nVừa mở cửa, tôi liền thấy Tư Diễn giơ tay làm động tác b.ắ.n súng.\n \n\"Pằng…\"\n \nTôi trợn tròn mắt, sống lưng căng cứng.\n \nA a a… đáng sợ quá.\n \nCứu với, cả đời này tôi không muốn gặp lại Tư Diễn nữa!\n \nMười phút sau, tôi chạy về đến khu nhà, phát hiện Thẩm Trạch đang đứng trước cổng với gương mặt đen sì.\n \nÁnh mắt anh ta đầy vẻ dò xét.\n \n\"Sáng sớm cô chạy đi đâu vậy?\"\n \n\"Tập thể dục.\"\n \nThẩm Trạch nhìn tôi từ đầu đến chân, ánh mắt dừng trên chiếc váy nhăn nhúm, nhíu mày:\n \n\"Tập thể dục mà váy nhăn thành thế này?\"\n \nTất nhiên là có thể.\n \nĐúng là không có mắt nhìn.\n \nTôi bặm môi, thầm đảo mắt trong lòng.\n \n\"Anh tìm tôi làm gì? Muốn quay lại?\" Tôi cố ý chọc tức anh ta.\n \nThẩm Trạch bật cười vì tức: \"Tôi phải vã vậy sao?\"\n \nTôi gật đầu.\n \nThẩm Trạch không quen thái độ này của tôi, không nhịn được buột miệng chửi thề:\n \n\"Mẹ kiếp, cô không diễn nữa à?\"\n \nTrước mặt một tên tra nam, giả vờ gì nữa chứ.\n \nTôi dứt khoát buông xuôi: \"Rốt cuộc anh muốn gì? Không có chuyện thì đừng đến làm phiền tôi.\"\n \nThẩm Trạch đút một tay vào túi quần, giọng điệu ngông cuồng: \"Cho cô ba ngày, sắp xếp danh sách toàn bộ lễ phục trong và ngoài nước của năm qua, gửi cho tôi.\"\n \n\"Ha, tôi không phải thư ký riêng của anh.\"\n \nAnh ta cười khẩy, cúi người xuống, ánh mắt ngang tầm với tôi, giọng nói đầy vẻ đe dọa:O mai Dao Muoi\n \n\"Cô tin không? Chỉ cần tôi nói một câu, cả ngành này sẽ không có công ty nào dám thuê một nhà thiết kế cao cấp như cô nữa.\"\n \n\"Anh chỉ biết dùng chiêu này để ép tôi.\"\n \nNỗi uất ức dâng lên trong lòng, tôi cúi đầu thật thấp, mắt cay xè.\n \nThẩm Trạch ngạo mạn cực độ: \"Cô dám chống đối tôi? Tôi còn rất nhiều cách khác đấy.\"\n \nAnh ta đúng là… cặn bã đến tận cùng.\n \nTôi lười tranh cãi với anh ta, đành miễn cưỡng nhượng bộ.\n \nBỗng nhiên, một tiếng \"ting\" vang lên, điện thoại của Thẩm Trạch có tin nhắn đến.\n \nAnh ta liếc nhìn màn hình, khóe môi khẽ nhếch lên, ung dung bật loa ngoài.\n \nĐầu dây bên kia là một giọng nữ trong trẻo, ngọt đến chảy nước:\n \n\"Anh Thẩm Trạch, trưa nay em muốn hẹn anh nhé~\"\n \n\"Được thôi.\"\n \nÁnh mắt hắn tràn đầy khiêu khích, giọng điệu nhẹ bẫng, \"Phúc Nguyên Lộ, số 39.\"\n \nCúp máy xong, anh ta nhìn tôi bằng ánh mắt đầy thách thức, khóe môi khẽ cong, cả người toát lên vẻ ngang tàng không ai bì nổi.\n \nTôi hiểu rồi.\n \nAnh ta đến đây để khoe khoang.\n \nĐúng là đỉnh cao của sự trơ trẽn.\n \nTôi từng thấy nhiều kẻ vừa chia tay đã có người mới, nhưng chưa từng gặp ai làm điều đó một cách trắng trợn đến vậy.\n \nTôi thật sự tò mò xem, cô bạn gái mới của anh ta rốt cuộc là tiên nữ phương nào, đủ khiến anh ta phải đích thân đến trước mặt tôi mà khoe mẽ!\n \nSau khi Thẩm Trạch rời đi, tôi trang bị kín mít rồi đến Phúc Nguyên Lộ.\n \nVừa đẩy cửa bước vào, ánh nắng liền tràn qua khung cửa, phủ xuống không gian.\n \nĐập vào mắt tôi là hình ảnh một người đàn ông lười biếng tựa vào ghế sô pha, kẹp điếu thuốc giữa hai ngón tay, cả người toát lên vẻ tùy ý, uể oải.\n \nNhư có linh cảm, anh ta ngẩng đầu lên, ánh mắt sắc bén quét qua.\n \nBốn mắt giao nhau.\n \nĐôi mắt đào hoa đẹp đẽ của anh ta thoáng cong lên vì kinh ngạc:\n \n\"Chị à.\"\n \nTôi cứng đờ tại chỗ, chân có chút nhũn ra.\n \nA a a… sao lại đụng trúng Tư Diễn rồi!\n \nBản năng khiến tôi muốn lùi lại, nhưng anh chỉ sải một bước dài đã đến trước mặt.O mai d.a.o Muoi\n \nBàn tay anh khẽ động, cơ thể tôi lập tức mất trọng tâm, loạng choạng ngã về phía sau.\n \nTôi cau mày, khẽ kêu lên một tiếng.\n \nAnh vững vàng đỡ lấy tôi, giọng điệu lười nhác:\n \n\"Ở đây đông người.\"\n \nTôi…\n \nTôi bắt đầu hoài nghi bản thân.\n \nTối hôm đó, rốt cuộc tôi đã làm gì, để hắn có thể hiểu lầm đến mức này?\n \nĐầu óc trống rỗng, tôi cứ thế bị Tư Diễn kéo đến một góc khuất.\n \nĐúng lúc này, một giọng nói quen thuộc vang lên sau lưng, khiến tim tôi giật thót.\n \nLà Thẩm Trạch!\n \n\"Anh em, anh trốn ở đây làm gì?\"\n \nAnh ta sao lại xuất hiện ở đây?\n \nTim tôi đập thình thịch, tôi điên cuồng hít sâu, buộc mình phải bình tĩnh.\n \nĐột nhiên, một tia sáng lóe lên trong đầu…\n \nTôi lập tức nhìn sang Tư Diễn, hạ giọng anh cứu:\n \n\"Giúp tôi với, đừng để anh ta phát hiện ra tôi!\"\n \nTư Diễn chậm rãi cử động, yết hầu khẽ trượt lên xuống:\n \n\"Chị à, anh người thì phải có thái độ của người anh xin.\"\n \nMôi tôi run lên, khóe mắt ầng ậng nước vì sợ hãi.\n \n\"A Diễn, giúp tôi đi.\"\n \nTư Diễn hơi khựng lại, khóe môi càng nhếch lên, dường như rất hài lòng với phản ứng của tôi.",
            "url": "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-2.html"
        },
        {
            "title": "TRÊU TRỌC ANH EM TỐT CỦA NGƯỜI YÊU CŨ - Chương 1",
            "content": "Ngày đầu tiên sau khi chia tay với Thẩm Trạch, anh ta công khai bạn gái mới.\n \nPhát hiện anh ta đã có người thay thế ngay lập tức, tôi nốc cạn một chai rượu vang, tìm đến nhà anh ta đòi một lời giải thích.\n \nNhưng người mở cửa lại là anh em của anh ta – Tư Diễn.\n \nTư Diễn quấn khăn tắm ngang hông, mái tóc còn ướt, chắc vừa tắm xong.\n \nTôi hít sâu một hơi, hai má nóng ran, ho khẽ mấy tiếng, giọng nhỏ xíu: \"Thẩm Trạch có nhà không?\"\n \nTư Diễn lười biếng tựa vào khung cửa, nở nụ cười dịu dàng nhưng lạnh lẽo: \"Không có.\"\n \nCâu trả lời như một chậu nước lạnh dội thẳng xuống đầu, khiến tôi lạnh buốt toàn thân.\n \nĐã mười hai giờ đêm rồi, Thẩm Trạch vẫn chưa về. Anh ta đang đắm chìm trong vòng tay ai?\n \nTôi siết chặt ngón tay, lửa giận trong lòng bùng lên.\n \nCó lẽ vì muốn trả đũa Thẩm Trạch, có lẽ do men rượu xông lên não, tôi ôm chầm lấy Tư Diễn, không chút do dự hỏi:\n \n\"Không cho tôi vào sao?\"\n \nTư Diễn chống lưỡi vào má, giọng điệu lười nhác: \"Chị nhìn cho rõ đi, tôi không phải Thẩm Trạch.\"\n \n\"Tôi và anh ta chia tay rồi.\"\n \nTư Diễn hơi khựng lại hai giây, rồi chủ động mở cửa.\n \nSau khi vào phòng với Tư Diễn, tôi tỉnh táo hơn nhiều, thậm chí có chút hoảng hốt.\n \nAnh trông có vẻ ngoan ngoãn như vậy, lẽ nào… tôi đã làm hư anh rồi?\n \n“ Chị liệu hối hận không?\"\n \nTư Diễn cười, giọng trầm khàn kéo dài: \"Chị sợ rồi?\"\n \nAnh đang khiêu khích tôi sao?\n \n\"Hừ.\"\n \nTiếng cười của anh chợt dừng lại. Anh cúi thấp người, ánh mắt ngang tầm với tôi, ngón tay trỏ khẽ nắm cằm tôi, giọng nói lười biếng:\n \n\"Vậy thì, làm ơn… thương tôi một chút đi, chị à.\"\n \nTôi giật mình ho vài tiếng, không biết là bị sặc hay… xấu hổ… Hai má đỏ bừng đến mức phát nóng.O Mai Dao Muoi\n \nThực tế chứng minh, anh căn bản không cần tôi thương hại.\n \nNửa đêm, Thẩm Trạch quay về.\n \nAnh ta nhắn tin cho Tư Diễn: \"Anh em, chú mày cũng biết yêu rồi à?\"\n \nTư Diễn hừ khẽ một tiếng, khóe môi cong lên, lộ ra một lúm đồng tiền nhạt:\n \n\"Chị à, tôi mệt quá, chị giúp tôi trả lời đi.\"\n \nTôi rã rời cả người, cơn buồn ngủ ập đến.\n \nNhưng nghĩ đến người bên kia là Thẩm Trạch, tinh thần tôi lập tức bừng tỉnh.\n \nTôi cầm lấy điện thoại, tựa đầu lên cánh tay Tư Diễn, chậm rãi gõ một chữ: \"Ừm.\"\n \nThẩm Trạch lập tức hứng thú, nhắn tiếp: \"Không tệ, bao giờ cho anh gặp mặt?\"\n \nTôi đáp: \"Lúc nào cũng được.\"\n \nỞ bên Thẩm Trạch một năm, tôi hiểu rõ anh ta có ham muốn kiểm soát mạnh đến mức nào.\n \nDù đã chia tay, anh ta tuyệt đối không chấp nhận tôi dính dáng đến người thân cận của mình.\n \nNếu sáng mai anh ta tận mắt thấy tôi bước ra từ phòng của Tư Diễn, vẻ mặt chắc chắn sẽ rất thú vị.\n \nNghĩ đến đây, tôi không nhịn được mà bật cười.\n \nTư Diễn bị tôi làm tỉnh giấc.\n \nanh lim dim mắt nhìn chằm chằm vào khung chat, giọng khàn đặc:\n \n\"Chị à, tôi bảo chị trả lời, thế mà chị thật sự trả lời à?\"\n \nTôi nuốt nước bọt, lòng bỗng nhiên căng thẳng.\n \nanh lại rúc đầu vào hõm cổ tôi, cười khẽ:\n \n\"Xem ra chị vẫn chưa thấy mệt rồi.\"\n \nSáng hôm sau, tôi bị điện thoại của Thẩm Trạch đánh thức.\n \n\"Tôi đang ở trước cửa nhà cô, ra đây.\"\n \nTôi ngẩn ra vài giây mới kịp phản ứng.\n \n\"Anh đến nhà tôi làm gì?\"\n \nSao anh ta không ở nhà?\n \nTôi còn đang chờ xem anh ta bị vả mặt đây này.\n \nĐầu dây bên kia, giọng điệu của Thẩm Trạch ngông cuồng không chịu nổi. Anh ta tuyên bố thẳng thừng:\n \n\"Lâm Triều Niệm, từ hôm nay trở đi, tôi là cấp trên của cô. Tôi muốn gặp cô lúc nào, cô phải xuất hiện lúc đó, hiểu chưa?\"\n \nẦm…\n \nMột tia sét giữa trời quang giáng thẳng xuống đầu tôi.O mai Dao Muoi\n \nThẩm Trạch lại có thể vô liêm sỉ đến mức này sao?\n \nKhông chỉ cắm sừng tôi, giờ còn muốn chèn ép tôi trong công việc?\n \nTôi nghiến răng, giọng đầy ấm ức: \"Thẩm Trạch, anh cần thiết phải làm vậy không?\"\n \nAnh ta cười lười nhác: \"Cô dám cố tình tiếp cận tôi, thì phải chuẩn bị tinh thần gánh chịu mọi hậu quả, hiểu chưa?\"\n \nAnh ta thật sự hận tôi đến tận xương tủy.\n \nĐến mức bỏ mặc cuộc sống an nhàn của anh ấm nhà giàu, chạy đến công ty chỉ để hành hạ tôi.\n \nCũng phải thôi, ai bảo ông chủ là bố anh ta chứ.\n \nanh ấm muốn chơi thế nào thì chơi.\n \nTôi uất ức siết chặt điện thoại, lồng n.g.ự.c phập phồng, tâm trạng vô cùng nặng nề.\n \nKhông biết từ khi nào, Tư Diễn đã tỉnh dậy. anh nhếch nhẹ khóe môi, kéo dài giọng gọi một tiếng:\n \n\"Chị à.\"\n \nKhông khí bỗng chốc căng như dây đàn.\n \nĐầu dây bên kia, giọng Thẩm Trạch trầm xuống: \"Ai đang ở bên cạnh cô?\"\n \nTôi liếc nhìn Tư Diễn, lập tức đưa tay bịt miệng anh lại.\n \nBây giờ, Thẩm Trạch là sếp của tôi, tôi không thể chọc giận hắn được.\n \nTôi hít sâu một hơi, cố đè nén sự bất mãn: \"Anh nghe nhầm rồi.\"\n \nThẩm Trạch khẽ cười lạnh: \"Ồ, mau xuống đây.\"\n \nMay mắn là nhà của Tư Diễn cách khu tôi ở chưa đến mười phút đi bộ.\nBây giờ tôi quay về, Thẩm Trạch chắc sẽ không nghi ngờ gì.\n \nTôi quăng điện thoại sang một bên, vội vàng mặc quần áo.\n \nNhưng Tư Diễn lại đè lên váy tôi, không chịu nhúc nhích.O Mai Dao Muoi\n \nTôi sốt ruột, giục anh buông tay.\n \nanh nhướng mày, ngón tay lướt nhẹ qua vành tai tôi, chậm rãi thốt ra từng chữ bằng giọng thì thầm:\n \n\"Chị à, tại sao không nói với Thẩm Trạch chúng ta ở bên nhau? Hay là chị muốn lén lút…\"\n \nLén lút…\n \nanh cố tình dừng lại, khóe môi khẽ cong lên.\n \nTất cả m.á.u trong người tôi lập tức dồn lên đỉnh đầu.\n \nA a a…\n \nTên em trai này rõ ràng biết tính khí của Thẩm Trạch.\n \nanh muốn hại tôi c.h.ế.t chắc sao?\n \n\"Lâm Triều Niệm! Nếu cô không ra ngay, tôi sẽ đến nhà cô!\"",
            "url": "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-1.html"
        }
    ]
}