{
    "title": "Vả mặt họ hàng cực phẩm - 02.",
    "content": "Cảnh tượng đó phải nói là hài hước vô cùng, tôi còn phải cố nhịn không được cười: \"Cô hai, cháu biết anh họ không có tiền biếu cô ăn Tết, cô yên tâm, nể tình cô quỳ lạy thế này, cháu nhất định sẽ lì xì cho cô một phong bao thật to.\"\n \nCô hai đứng dậy, phủi đất trên đầu gối, chỉ vào tôi quát lớn: \"Mày ăn nói với người lớn thế hả? Cái loại này mà cũng là sinh viên đại học à? Với lại, ai bảo anh họ mày không có tiền biếu tao ăn Tết, nó bây giờ lên chức quản lý rồi, mày xách dép cho nó còn không xứng!\"\n \nBà nội không biết hãnh diện cái gì, nắm tay anh họ, nhe răng cười toe toét: \"Tao đã bảo mà, vẫn là Long Long nhà ta có tiền đồ, lên chức quản lý rồi một năm chắc phải kiếm được mấy trăm nghìn, đúng là làm rạng danh dòng họ Lâm, không giống như ai kia, đồ tốn tiền, lại còn vô lễ.\"\n \nMẹ tôi cúi đầu, không dám nói gì, tôi tức đến nghiến răng nghiến lợi.\n \nBa năm không về, mẹ tôi đã phải chịu bao nhiêu uất ức, mỗi lần gọi điện đều nói họ hàng rất quan tâm, quan tâm kiểu này đây à?\n \nTôi biết ngay là chó không đổi được tính ăn phân mà!\n \nTrước đây khi bố tôi còn sống, mẹ tôi còn có chút tiếng nói, bố tôi vừa mất, bọn họ liền hùa nhau bắt nạt mẹ tôi.\n \nChuyện này ai mà nhịn được!\n \n\"Bà nội, người ta đều nói thời của bà người ta hay bó chân, đến lượt bà chắc là bó não rồi, cháu thật sự không bằng được.\"\n \nBà nội bị công kích lần hai, sắc mặt khó coi không thể tả, ra hiệu cho hai cô.\n \nCô út lập tức hiểu ý, tiếp lời, bắt đầu lên lớp: \"Con bé này ăn nói kiểu gì thế, thật là không ra làm sao!\"\n \n\"Cô út, cô nói thế, nếu giống bức tranh thì cháu phải treo lên tường rồi.\"\n \nCô út không nói được gì, cúi đầu ăn cơm.\n \nMấy trò châm chọc kiểu này đối với tôi chỉ là chuyện nhỏ, chẳng cần chút kỹ thuật nào cả!\n \nThấy cô út bị bẽ mặt, cô hai lại lấy lại tinh thần chiến đấu: \"Mọi người xem con bé này, ài, chúng ta là vì tốt cho cháu, sao lại không nghe lời thế, cô ăn muối còn nhiều hơn cháu ăn cơm đấy.\"\n \nTôi khẽ cười: \"Cô hai, cháu có thể ăn hai bát cơm, cô có thể ăn hai bát muối không?\"\n \nCô hai tức giận đến mức méo cả miệng, thím hai cũng không ngồi yên được nữa: \"Lạc Lạc, mọi người đều là người một nhà, vì chuyện hôn sự của cháu mà hao tâm tổn trí, chúng ta còn tìm cho cháu một đối tượng, vừa đẹp trai, lại còn rất giàu có.\"\n \n03.\n \nNói rồi, thím ta mở điện thoại định cho tôi xem ảnh, tôi liếc qua một cái, đây là tìm đối tượng cho tôi à, đây là tìm bố cho tôi thì có, cái đầu bóng loáng kia, nếu là buổi tối, chắc không cần bật đèn điện.\n \nRõ ràng là không có ý tốt, lại còn ra vẻ kể công lao.\n \nMẹ tôi cũng không nhịn được nữa, cười nói: \"Lạc Lạc đã có đối tượng rồi, dự định sau Tết sẽ kết hôn, lần này về là để báo cho mọi người một tiếng.\"\n \nTheo lý mà nói, biết tôi có đối tượng dự định kết hôn thì nên chúc mừng mới phải, nhưng họ lại không như vậy.\n \nThím hai không thèm để ý đến mẹ tôi, tiếp tục nói với tôi: \"Lạc Lạc, thím nói cho cháu biết nhé, chàng trai này tốt lắm, là tổng giám đốc, lại còn biết chiều chuộng người khác, chúng ta là người thân ruột thịt thím mới nói cho cháu biết, cháu đừng có không biết tốt xấu.\"\n \nXem ra, nếu mai mối thành công chắc sẽ có tiền hoa hồng, nếu không thì đã không đến mức này.\n \nTôi cười khẩy, hỏi ngược lại: \"Vậy nếu tốt như thế, sao thím không bảo con gái thím ly hôn rồi gả cho anh ta, dù sao thím cũng không ưa con rể của mình, nếu thế chẳng phải là giải quyết được vấn đề rồi sao.\"\n \nLần này thím hai rốt cuộc cũng bùng nổ, đứng dậy mắng chửi om sòm: \"Lâm Lạc Lạc, tao là vì tốt cho mày, đúng là đồ vô ơn, lại còn nguyền rủa con gái tao ly hôn, mày xem mày có thất đức không hả!\"\n \nChắc là thấy tình trạng hôn nhân của mình bị lộ, chị họ cũng thấy mất mặt, hùa theo thím hai mắng mỏ tôi: \"Mẹ tao dù sao cũng là trưởng bối của mày, mày cũng quá coi thường người khác rồi, uổng công mẹ tao lo lắng cho chuyện hôn sự của mày như vậy.\"\n \nBà nội cũng tham gia vào: \"Bữa cơm tất niên tốt đẹp lại bị con ranh này phá hỏng hết, thật là mất hứng, tao thấy mày đi xa về một chuyến không dễ dàng, còn đặc biệt ép nước xoài cho mày, đúng là công cốc!\"\n \nNước xoài?\n \nĐó là đặc biệt ép cho tôi à?\n \nBiết rõ tôi dị ứng xoài, chẳng lẽ kiếp trước tôi đào mộ tổ tiên nhà bà rồi chắc, mong tôi c.h.ế.t sớm đến thế à!\n \n\"Bà nội, dù sao cháu cũng là cháu gái của bà, bà không thể không biết cháu bị dị ứng xoài chứ? Cháu thấy bà không phải đặc biệt ép nước xoài cho cháu, mà là muốn tiễn cháu đi, sao thế, bà sắp xuống lỗ rồi thiếu người bầu bạn à?\"\n \n\"Mày... mày... mày, nguyền rủa chị họ mày xong, giờ lại bắt đầu nguyền rủa tao, sao hả, ghét bỏ bà già này sống dai đúng không, nhất định phải để tao c.h.ế.t mày mới an lòng, được, bây giờ tao c.h.ế.t cho mày xem!\"\n \nBà nội khóc lóc om sòm, đòi sống đòi chết, hai cô và thím hai chú hai đều chạy tới can ngăn, mẹ tôi đứng một bên, muốn kéo cũng không chen vào được.\n \nTôi khoanh tay đứng nhìn, cái nết của bà ta tôi còn lạ gì, coi trọng mạng sống của mình hơn bất cứ ai, làm sao có thể dễ dàng đi chết, chẳng qua là diễn kịch mà thôi.\n \n\"Lâm Lạc Lạc, mày quá đáng lắm rồi đấy, tao thấy mày với mẹ mày về đây là cố ý gây sự, nhất định phải làm bà nội tức đến mức nhập viện mới chịu được à?\" Em họ giả bộ ra vẻ chính nghĩa, bất bình nói: \"Mẹ tao giới thiệu đối tượng cho mày không phải cũng là vì tốt cho mày sao, mày sắp ba mươi tuổi rồi còn chưa có đối tượng, bọn tao không sốt ruột thay mày thì thôi, hơn nữa, giới thiệu người có tiền cho mày, cũng là vì sau này mày được sống tốt, đúng là không biết xấu hổ!\"\n \nTôi không biết xấu hổ?\n \nRốt cuộc là ai không biết xấu hổ!\n \nTừ khi tôi và mẹ tôi bước chân vào cửa, họ đều chĩa mũi nhọn vào chúng tôi, mẹ tôi hiền lành mặc cho các người bắt nạt, nhưng tôi đây không phải quả hồng mềm, bây giờ lại trắng trợn đổi trắng thay đen, đổ vấy cho chúng tôi không biết xấu hổ, hay thật đấy!\n \n\"Chị họ, cảm ơn mọi người đã lo lắng cho chuyện hôn nhân của em, chị xem chị cũng đã ba mươi mấy tuổi rồi sao còn chưa có con, thảo nào tình cảm vợ chồng không được êm ấm, Tết ông Táo còn phải chạy về nhà mẹ đẻ, đây là do bụng dạ mình không chịu lớn mà.\"\n \nSắc mặt chị họ tôi lập tức thay đổi, xanh mét rồi trắng bệch, hoàn toàn mất đi vẻ hống hách vừa rồi, giọng nói cũng nhỏ đi tám phần: \"Chuyện của tao không cần mày lo, tao vẫn ổn.\"\n \n\"Ồ, hiểu rồi, vậy chắc chắn là vấn đề của anh rể rồi, không sao, để hôm nào em giới thiệu cho chị một người bạn học, anh ấy chuyên trị vô sinh hiếm muộn.\"\n \n\"Lạc Lạc, chị họ mày là vì tốt cho mày, sao mày lại ăn nói như thế, đúng là chó cắn Lã Động Tân, không biết lòng tốt của người khác, thảo nào không tìm được đối tượng tốt, theo tao thấy, cũng chỉ có mấy gã đàn ông ế mới chịu lấy mày, thím hai tốt bụng tìm cho mày một đại gia để ý mày, đây là phúc đức kiếp trước mày tu được, mau mau đồng ý rồi trộm cười đi.\"\n \nAnh họ đứng ra bênh vực, từ cái miệng chó của anh ta tôi đã nghe ra được chuyện gì đang xảy ra.",
    "url": "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/02.html"
}