{
    "title": "Vả mặt họ hàng cực phẩm - 03.",
    "content": "Thảo nào, cả đám bọn họ nhất định ép tôi gả cho gã đầu hói kia là đã có kế hoạch từ trước, nghĩ lại chắc gã đầu hói kia không khắc vợ thì cũng có khiếm khuyết gì đó, cho nên mới không tìm được đối tượng, đám người này chắc chắn đã cho gã đầu hói xem ảnh của tôi, gã đầu hói đồng ý cho họ lợi ích gì đó, cho nên bọn họ biết rõ tôi sắp kết hôn, cũng không tiếc bất cứ giá nào để mai mối cuộc hôn nhân này.\n \nTừ bộ mặt xấu xí của bọn họ mà đoán chắc là gã đầu hói kia đã cho không ít tiền.\n \n04.\n \n\"Lạc Lạc nhà chúng tôi đã nói rồi, sau Tết sẽ kết hôn, các người chia rẽ nhân duyên như vậy là sẽ bị sét đánh đấy.\" Mẹ tôi cũng không nhịn được nữa.\n \nBà nội đã được hai cô dì kéo về ngồi xuống, bọn họ tức giận không thể kiềm chế, hận không thể ăn tươi nuốt sống hai mẹ con tôi, ngược lại ông nội bưng chén trà lên uống, dường như không liên quan đến ông, hành động này tôi thật sự không hiểu nổi.\n \nRõ ràng ông có ơn với nhà chúng tôi, vừa rồi còn gắp thức ăn cho tôi, bây giờ lại có ý gì đây?\n \n\"Ông nội, ông là chủ gia đình, đáng lẽ phải đứng ra nói một câu công bằng chứ, chúng cháu cũng không hề gây sự, là bọn họ luôn kiếm chuyện, nếu không phải nể mặt ông, cái nhà này cháu còn chẳng thèm về!\"\n \nÔng nội đặt chén trà xuống, ho khan hai tiếng, chậm rãi đứng dậy: \"Lạc Lạc, cháu về thăm ông, ông rất vui, ông già rồi, không chịu được ồn ào, bây giờ huyết áp hơi cao, ông về phòng nghỉ ngơi trước đây.\"\n \nLời này làm tôi sững sờ, ông nội từng rất quen thuộc, yêu thương tôi đâu rồi, người trước mặt đột nhiên khiến tôi cảm thấy thật xa lạ.\n \nCứ như vậy, ông nội quay người rời đi.\n \nBà nội càng thêm hống hách: \"Tết nhất đến nơi rồi, không để chúng ta ăn bữa cơm cho đàng hoàng có phải không, ông nội của mày cũng bị mày chọc tức đi rồi, vừa lòng chưa?\"\n \nNói xong, nhìn mẹ tôi tiếp tục mắng: \"Đây là con gái ngoan mày dạy dỗ đấy, hồi đó tao bảo mày phá thai đi để đẻ con trai, mày không nghe, đúng là nghiệp chướng!\"\n \n\"Đúng vậy, lúc đó đã tìm thầy bói xem rồi, nói con bé này mệnh mang sát khí, thế mà không nghe, mày xem khắc c.h.ế.t anh tao, giờ lại làm cho trong nhà gà bay chó sủa.\" Người đang nói chính là bác cả tôi, một kẻ sợ vợ, mấy năm nay làm ăn chẳng ra gì, tiền thì chẳng kiếm được mấy đồng.\n \nTôi hoàn toàn choáng váng, thảo nào bà nội ghét bỏ tôi như vậy, chị họ con nhà thím hai cũng là con gái, nhưng bà lại yêu thương hết mực, thì ra từ khi tôi còn chưa ra đời đã muốn mẹ tôi phá thai, mà lúc ấy mẹ tôi kiên quyết sinh tôi ra, không đúng ý bà ta mong muốn nên mới có thành kiến với tôi như vậy.\n \n\"Lạc Lạc còn nhỏ, có chỗ nào không hiểu chuyện mong mọi người bỏ qua cho.\" Mẹ tôi vẫn đang nói đỡ cho họ, thật không chịu nổi, không hiểu sao mẹ tôi lại có tính cách nhu nhược như vậy, cắt đứt quan hệ với đám họ hàng này thì đã sao, trái đất này không có ai thì không sống được à.\n \n\"Em dâu, dù sao chúng ta cũng là chị em dâu, như em nói đấy Lạc Lạc còn nhỏ, nhưng mà, không quản được nó thì em cũng có trách nhiệm, thế này đi, em bảo Lạc Lạc đồng ý kết hôn với người quản lý mà tôi giới thiệu, chuyện này coi như bỏ qua, sau đó chúng ta sẽ chuẩn bị hôn lễ thật chu đáo, tôi xem rồi, mùng sáu Tết là ngày tốt.\"\n \nHay thật, vòng vo một hồi vẫn là vì chuyện này, gã đầu hói kia đã cho thím bao nhiêu lợi ích vậy!\n \n\"Chị dâu, Lạc Lạc thật sự có đối tượng rồi, đã đính hôn rồi, như vậy e là không hay.\"\n \nThím hai lại đi đến bên cạnh mẹ tôi, nắm tay bà cười nói: \"Em dâu à, có gì đâu, hai đứa nó đã kết hôn đâu, hơn nữa, người mà tôi giới thiệu cho Lạc Lạc tiền sính lễ rất nhiều, tận sáu trăm sáu mươi nghìn tệ, hơn nữa cậu ta lại có quyền thế, sau này việc khai phá khu nhà cũ này đều do anh ta quyết định, đến lúc đó chúng ta chia thêm được chút tiền, chẳng phải tốt hơn sao?\"\n \nĐến đây thì mọi chuyện đã rõ ràng, nhà cũ dỡ bỏ tất cả mọi người đều được chia tiền, gả tôi, à không, bán tôi cho gã đầu hói, bọn họ có thể lấy được nhiều tiền hơn.\n \nĐúng là cóc ghẻ bám chân, không cắn người thì cũng làm người ta khó chịu!\n \nCơm nước gì nữa, tôi kéo mẹ tôi định rời đi, nào ngờ, mẹ tôi lại không chịu đi.\n \n\"Lạc Lạc, muộn thế này rồi, bây giờ về cũng không có xe, hay là ở lại đây một đêm đi.\"\n \n\"Mẹ, con thật sự không hiểu nổi, họ đối xử với chúng ta như vậy, tại sao cứ phải mặt dày ở lại?\" Lúc này tôi có chút nóng nảy, giọng nói cũng cao lên tám phần.\n \nMẹ tôi cười, cúi đầu chào bà nội và mọi người: \"Mẹ, chị dâu, anh cả, mọi người đừng giận, Lạc Lạc ba năm nay không về, ăn nói có phần không đúng, con thay nó xin lỗi, vậy chúng con xin phép về nghỉ ngơi trước, có chuyện gì ngày mai nói tiếp ạ.\"\n \nNói xong, mẹ tôi kéo tôi về phía tây, ở đó có hai gian phòng của chúng tôi.\n \nNào ngờ, cô út lại gọi chúng tôi lại: \"Hai gian phòng phía tây đã cho tao và chị hai ở rồi, đồ đạc cũng đã dọn xong rồi, hai mẹ con mày ra sau nhà đi.\"\n \nĐúng là quá đáng lắm rồi, thừa dịp mẹ tôi không có nhà lại tự ý chiếm phòng của chúng tôi, thật sự không coi chúng tôi ra gì, quá đáng lắm rồi!\n \nTôi định cãi lại cô út, nhưng mẹ tôi lại nắm c.h.ặ.t t.a.y tôi, bảo tôi đừng nói gì.\n \n\"Được, vậy chúng em ra sau nhà, mọi người ngủ sớm đi ạ.\"\n \nĐến sau nhà, tôi hất tay mẹ tôi ra, tức không chịu được, dựa vào cái gì mà họ nói gì là phải nghe theo, càng như vậy họ càng thấy chúng tôi dễ bắt nạt.\n \n05.\n \nTừ sau khi bố tôi mất, bọn họ không coi mẹ tôi ra gì, hận không thể đuổi thẳng chúng tôi ra khỏi nhà.\n \nVừa bật đèn lên, tôi ngây ngẩn cả người, cô hai nói hay lắm, nào là sau nhà rộng rãi, quan tâm chúng tôi nên nhường cho chúng tôi ở.\n \nDiện tích này thì đủ rộng rồi, nhưng đến một món đồ đạc cũng không có, chỉ có một chiếc giường ọp ẹp, thời tiết âm mười mấy độ thế này làm sao mà ở được, chẳng phải là sẽ bị c.h.ế.t cóng sao?\n \n\"Mẹ, mẹ đúng là quả hồng mềm, mặc người ta nhào nặn, lúc bố còn sống mẹ đâu có như vậy, đám người kỳ quặc này có cắt đứt quan hệ thì đã sao, tại sao mẹ cứ phải chịu uất ức như vậy, mẹ xem họ cho chúng ta ở chỗ nào này, không được, con phải đi tìm bọn họ tính sổ!\"\n \nVừa đi được hai bước, tôi đã bị mẹ tôi gọi lại: \"Lạc Lạc, thôi bỏ đi, tạm bợ một đêm vậy, có một số chuyện con nít đừng có quản, mẹ tự có tính toán.\"\n \n\"Lúc trước mẹ còn nói con sắp kết hôn rồi không còn là trẻ con nữa, có một số chuyện sao lại không thể quản, cả đám bọn họ vốn không muốn chúng ta về, biết rõ con sắp kết hôn còn muốn bán con cho lão già, mẹ cũng muốn thấy bọn họ cầm tiền bán con mà cười trộm sao?\"\n \nMẹ tôi bị tôi nói cho cứng họng, hồi lâu sau mới nói một câu: \"Lạc Lạc, có một số chuyện con không biết, nhưng mà, mẹ đều là vì tốt cho con.\"\n \nNói xong, bà quay người đi trải giường.\n \nĐêm đó, tôi mặc áo len đi ngủ, càng nghĩ càng thấy ấm ức, trằn trọc mãi không ngủ được, vừa hay, Vương Bằng gửi tin nhắn đến, hỏi tôi về quê thế nào.\n \nTôi liền đem mọi chuyện kể hết cho anh nghe, tiện thể oán trách mẹ tôi một trận.\n \nVương Bằng nói họ hàng nhà tôi quả thật quá đáng, chắc chắn không thể để cho họ được như ý, còn về mẹ tôi, có người mẹ nào trên đời không vì con cái mà suy nghĩ, có lẽ có nỗi khổ riêng.",
    "url": "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/03.html"
}