{
    "title": "Vả mặt họ hàng cực phẩm - 01.",
    "content": "Tết về quê, tôi bị họ hàng làm khó đủ chuyện.\n \nThậm chí họ còn cười nhạo mẹ tôi: \"Con gái học đại học thì có ích gì, vừa nghèo vừa lười, lại còn tốn tiền!\"\n \nTôi nghe vậy ngay lập tức đáp trả: \"Đường lớn thì rộng thênh thang, việc nhà người ta mà bác cũng quản, nếu trên đường có xe chở phân, bác cũng phải lấy thìa nếm thử xem mặn nhạt thế nào à?\"\n \nBà ta tức điên, định giơ tay đánh tôi.\n \nTrùng hợp làm sao, bà ta lại quỳ ngay trước mặt tôi...\n \n01.\n \nVì dịch bệnh nên đã ba năm tôi đã không về quê ăn Tết.\n \nSau khi hết giãn cách, mẹ tôi gọi điện bảo tôi cùng bà về quê ăn Tết. Bà nói đã mấy năm không về, nên về ăn bữa cơm với họ hàng, tiện thể nói luôn chuyện cưới xin sau Tết.\n \nNgoài miệng nói đồng ý, nhưng trong lòng tôi không muốn chút nào. Nghĩ đến đám họ hàng cực phẩm kia tôi đã thấy buồn nôn, huống chi là gặp mặt.\n \n\"Lạc Lạc, đáng lẽ ra chúng ta nên về một chuyến, dù không gặp người khác thì cũng phải gặp ông nội chứ, con đừng quên nhà ta được ông nội giúp đỡ nhiều thế nào, nếu không thì,...\"\n \nLời này cũng không sai.\n \nHồi đó, bố tôi bị ung thư phổi, chỉ riêng tiền phẫu thuật và điều trị đã tốn ít nhất ba bốn trăm nghìn tệ, số tiền này đối với gia đình không mấy khá giả như chúng tôi mà nói, đúng là một khoản tiền khổng lồ, mẹ tôi nghe xong suýt chút nữa ngất xỉu.\n \nTôi còn nhớ rõ mẹ tôi đã phải cầu xin khắp nơi, gọi rất nhiều cuộc điện thoại để vay tiền, nhưng tất cả họ hàng đều trốn tránh, ngay cả bà nội cũng không muốn giúp, còn nói bệnh này không chữa được, chỉ tốn tiền vô ích.\n \nSau đó ông nội mang tiền đến, lúc này mới giải quyết được khó khăn trước mắt.\n \nMặc dù, kết quả cuối cùng không được như ý, nhưng dù sao ông nội cũng đã ra tay giúp đỡ chúng tôi vào thời khắc quan trọng, ân tình này tôi không thể nào quên.\n \n\"Mẹ, mẹ yên tâm, trước Tết ông Táo con sẽ về đến nhà, chúng ta cùng nhau đi thăm ông.\" Mẹ tôi nghe xong lời này mới yên tâm.\n \nThở dài một hơi, tôi gọi điện thoại cho chồng chưa cưới Vương Bằng.\n \nAnh ấy là một người chu đáo, gia cảnh bình thường, nhưng đối xử với tôi rất ân cần, cũng rất có chí tiến thủ.\n \nMẹ tôi rất hài lòng, nắm tay tôi nói: \"Lạc Lạc, kết hôn là phải tìm người đáng tin cậy, tiền bạc không quan trọng, Vương Bằng là một đứa trẻ đáng tin, sau này hai đứa phải sống thật tốt.\"\n \nBiết tôi phải về quê ăn Tết, Vương Bằng đã sớm chuẩn bị quà cáp cho tôi, nói rằng không thể để mất mặt trước họ hàng, tôi cũng không để ý lắm, đám người kỳ quặc này, tôi đã sớm muốn cắt đứt quan hệ rồi.\n \nVương Bằng khuyên nhủ tôi, dù sao cũng là họ hàng, cho dù không muốn thế nào thì ít nhất cũng phải nể mặt mẹ tôi.\n \nXách theo túi lớn túi nhỏ, vật vã năm sáu tiếng đồng hồ, cuối cùng tôi cũng gặp được mẹ, bà thấy tôi mua nhiều quà cáp như vậy, khen tôi đã lớn khôn hiểu chuyện rồi.\n \n\"Mẹ, đây là Vương Bằng mua đấy, cho đám họ hàng kỳ quặc nhà mình, để bịt miệng họ lại.\"\n \n\"Lạc Lạc, sắp kết hôn rồi không còn là trẻ con nữa, có một số lời không thể nói lung tung.\" Cứ như vậy, mẹ tôi dẫn tôi về quê.\n \nĐúng vào dịp Tết ông Táo, đường cao tốc khá tắc nghẽn, khi đến nhà ông nội thì trời đã tối mịt.\n \nCô và chú đã đến rồi, nhìn thấy chúng tôi đến, mặt mày xị ra còn dài hơn cả mặt lừa.\n \n\"Còn biết đường về cơ à?\" Cô út nói giọng mỉa mai: \"Tôi còn tưởng lớn rồi đầu óc có vấn đề, quên cả đường về nhà rồi chứ.\"\n \nXem ra cái tật nói năng xỏ xiên này vẫn chưa sửa được, bảo sao mãi không lấy được chồng.\n \nMẹ tôi vừa định nói gì đó, tôi đã nhanh miệng nói trước: \"A, là cô út ạ, cháu còn tưởng nhà ai không đóng nắp cống, để thứ gì đó chạy ra ngoài, hôi thối quá.\"\n \n\"Mày... mày... mày...\"\n \nSắc mặt cô út tái mét, tức đến nỗi không nói nên lời, mẹ tôi huých nhẹ vào tay tôi, ý bảo tôi bớt lời đi, tôi chỉ làm như không thấy.\n \nÔng nội dường như nghe thấy động tĩnh nên chống gậy đi ra, tôi đỡ mẹ tôi, tươi cười bước tới, chúc Tết ông, rồi đưa quà cho ông.\n \n\"Người về là tốt rồi, tốn kém làm gì, mau vào nhà cho ấm.\" Ông nội nói xong bảo chúng tôi vào nhà.\n \nNào ngờ lúc này thím hai bước ra, giật lấy quà từ tay ông nội, săm soi một lượt rồi nói với giọng khó chịu: \"Em dâu mua mấy thứ này tốn kém quá, không đáng để nhét kẽ răng, chắc phải tốn nhiều tiền lắm nhỉ?\"\n \nRăng của thím là rãnh Mariana chắc, rộng thế cơ à, đừng tưởng tôi không biết những năm trước mẹ tôi mua đồ đều vào bụng thím hết.\n \nVừa định đáp trả, tôi đã bị mẹ tôi kéo lại.\n \nVào trong nhà, bà nội bưng sủi cảo từ trong bếp ra, liếc nhìn tôi một cái, rồi đặt sủi cảo xuống bàn.\n \nTừ nhỏ bà đã không ưa tôi, nói tôi là con gái, mệnh thấp kém, không may mắn, từ khi tôi sinh ra gia đình không được thuận lợi, còn khắc c.h.ế.t bố tôi.\n \nNói như thể bà không phải là phụ nữ vậy.\n \nÔng nội gọi mọi người ngồi xuống ăn cơm, còn đặc biệt bảo tôi ngồi cạnh ông, bà nội trợn mắt lên, lẩm bẩm: \"Để con sao chổi ngồi đây làm gì?\"\n \n\"Bà nội ơi, nhà Thanh đã sụp đổ từ lâu rồi, cái tư tưởng trọng nam khinh nữ của bà, đến ăn phân cũng không kịp đồ nóng hổi đâu.\"\n \nBà nội tức giận dậm chân, mắng tôi vô lễ, còn hỏi mẹ tôi dạy con kiểu gì.\n \n02.\n \nMẹ tôi liên tục xin lỗi, nói đều là lỗi của mình, tôi thấy rất khó hiểu, rõ ràng là họ gây sự với chúng tôi trước, sao phải xin lỗi, nhưng mẹ tôi nhất quyết không cho tôi nói.\n \nNhìn dáng vẻ nhu nhược này của mẹ, tôi tức không chịu được, nếu không phải vì tính cách này của bà thì cũng không đến nỗi ai cũng có thể bắt nạt mẹ con tôi!\n \n\"Thôi được rồi, cả nhà vui vẻ ăn bữa cơm đoàn viên đi.\" Ông nội đã lên tiếng nên những người khác cũng không dám làm càn nữa, cúi đầu bắt đầu ăn cơm.\n \nVừa hay, tôi cũng đói bụng.\n \nÔng nội gắp thức ăn vào bát cho tôi, vẻ mặt hiền từ: \"Cháu hiếm khi mới về, ăn nhiều thịt vào, ông thấy cháu gầy đi rồi.\"\n \nTrong nhà này, ngoài mẹ tôi ra, thì chỉ có ông nội là thật lòng đối xử tốt với tôi.\n \nVừa ăn được mấy miếng, cô hai dẫn anh họ đến, bà nội như con ch.ó vẫy đuôi, vội vàng lấy thêm hai bộ bát đũa, lại trừng mắt nhìn tôi: \"Đúng là không có gia giáo, anh đến mà không biết nhường chỗ, sau này lấy chồng thì làm sao, kiểu này ngày nào cũng bị mẹ chồng chê bai cho xem.\"\n \nNghe xong lời bà nội, mẹ tôi đứng dậy nhường chỗ cho cô hai và anh họ, cô hai cũng không khách sáo mà ngồi phịch xuống, còn không quên cười nhạo mẹ tôi: \"Con gái học đại học thì có ích gì, vừa nghèo vừa lười, lại còn tốn tiền!\"\n \nChuyện này tôi làm sao nhịn được?!\n \nTôi cười đáp: \"Đường lớn rộng thênh thang, việc nhà người ta mà cô cũng quản, trên đường có xe chở phân, cô cũng phải lấy thìa nếm thử xem mặn nhạt thế nào à?\"\n \nCô hai nghe xong liền nổi giận, nói tôi không tôn trọng người lớn, đứng dậy định đánh tôi, chắc là do cô ta quá kích động, không đứng vững, thế mà lại ngã quỳ ngay trước mặt tôi.",
    "url": "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/01.html"
}