{
    "title": "Đêm Kinh Hoàng Của Thực Tập Sinh Nhóm Nhạc Nữ - Chương 5",
    "content": "Ở góc tường có hai hàng váy dài treo lủng lẳng, tà váy chạm xuống sàn.\nChúng tôi nhanh chóng lăn vào bên trong, nằm bệt xuống đất, nắm c.h.ặ.t t.a.y nhau, không dám nhúc nhích.\nVừa quấn xong sợi dây đỏ, cửa phòng thay đồ bị đẩy mở.\nTiếng bước chân chỉ có một người, nhưng hình như cô ta đang kéo lê thứ gì đó, phát ra âm thanh nặng nề \"soạt soạt\" trên sàn:\n\"Nhị Nha, cậu còn ở đây không?\"\nCả người tôi đông cứng.\nLà Y Y. Cô ấy vừa chạy ra ngoài cơ mà? Sao lại quay lại?\n\"Cậu trốn ở đâu vậy? Tôi muốn đi cùng cậu, tôi sợ lắm.\"\nY Y giọng run rẩy, hoảng loạn lục lọi trong đống quần áo.\nTôi cảm thấy giá treo quần áo rung lên, tà váy cọ vào má tôi, làm tôi muốn hắt hơi.\nTôi cố gắng kìm lại, không nhúc nhích.\nGiọng Y Y nghẹn ngào, pha lẫn tiếng khóc:\n\"Nhị Nha, cậu còn ở đây không? San San có phải cũng ở đây không? Tôi thấy phòng không có động tĩnh gì, cô ấy chắc chắn không phải tiểu quỷ, đúng không?\n\"Tôi có thể tham gia cùng các cậu được không? Lúc chạy ra ngoài, tôi nhìn thấy xác của Tiểu Ngũ.\n\"Cả da đầu cậu ấy bị lột ra, hu hu hu, cậu ấy c.h.ế.t thảm lắm, tôi không muốn c.h.ế.t như vậy, cầu xin cậu!\"\nY Y ôm mặt khóc, tiếng khóc của cô ấy tràn đầy sợ hãi và tuyệt vọng, khiến tôi cũng thấy chua xót.\nNhưng trong lòng tôi lại dâng lên một cảm giác bất thường.\nTiểu Ngũ c.h.ế.t rồi?\nTôi và Y Y một đội, Tiểu Lục với Tư Tư một đội, Tiểu Ngũ tách riêng với San San từ đầu.\nBây giờ San San đang ở ngay bên cạnh tôi, còn Y Y tôi đã kiểm tra qua, cô ấy chắc chắn không phải tiểu quỷ. Vậy tiểu quỷ đáng lý phải là Tiểu Ngũ.\nTiểu Ngũ sao có thể c.h.ế.t được?\nVậy chỉ còn một khả năng: Tiểu quỷ ở trong đội của Tiểu Lục và Tư Tư.\nChờ đã, hoặc giả, San San nằm bên cạnh tôi chính là tiểu quỷ?\nVừa nghĩ tới đây, tôi đột nhiên cảm thấy một sự lạnh lẽo trên mặt.\nCó giọt nước mưa rơi xuống mũi tôi.\nRồi trên trán, trên má, từng giọt nước tí tách rơi xuống.\nPhản xạ đầu tiên của tôi là phòng bị dột. Nhưng rồi tôi nhận ra, đây là tầng hầm!\nTiểu quỷ mang theo thuỷ khí—\nXong rồi! Tôi đã đoán đúng, San San chính là tiểu quỷ. Cô ấy không nhịn được nữa, sắp ra tay rồi!\nTôi kinh hãi tột độ, suýt nữa bật dậy.\nNhưng trước khi tôi kịp hành động, San San bên cạnh đã có vẻ định ngồi dậy, giống như cùng suy nghĩ với tôi.\nĐúng lúc đó, bóng đèn trong phòng lại nhấp nháy.\nChỉ trong một giây ngắn ngủi, đủ để tôi nhìn rõ thứ đang treo trên người mình.\nSan San bên cạnh cứng đờ người. Tôi lập tức đưa tay bịt miệng cô ấy, đè cô ấy nằm xuống đất.\nCả hai nằm im, mở to mắt, nín thở.\nÁnh sáng từ bóng đèn nhấp nháy liên tục.\nCái đầu của Y Y hiện ra trước mắt tôi trong từng khoảng sáng chớp nhoáng.\nY Y đã chết.\nToàn bộ da đầu và da mặt của cô ấy bị lột sạch, đầu cô ấy cong một cách kỳ dị, treo lủng lẳng trên giá treo quần áo ngay phía trên chúng tôi.\nChúng tôi vẫn nhận ra cô ấy nhờ bộ đồ ngủ màu hồng họa tiết hoạt hình nổi bật mà cô mặc trước đó.\nMáu từ đầu cô ấy nhỏ từng giọt xuống, rơi lên mặt tôi và San San.\nNgười đứng giữa phòng— là tiểu quỷ!\nNó biết trước đây Y Y và tôi cùng một đội. Sau khi g.i.ế.c Y Y, nó mang xác cô ấy vào phòng thay đồ, treo lên giá quần áo, rồi giả giọng Y Y để lừa tôi tin tưởng và dụ chúng tôi ra ngoài.\nNếu ánh đèn không bất ngờ sáng lên, có lẽ tôi đã mắc bẫy.\nSan San cũng vậy.\nNhững giọt m.á.u từ xác Y Y rơi xuống làm San San nghĩ rằng tôi là tiểu quỷ.\nNếu cô ấy đã hoảng loạn và đứng dậy bỏ chạy, cả hai chúng tôi chắc chắn sẽ chết.\nTôi cảm thấy một cơn ớn lạnh chạy dọc sống lưng, nắm c.h.ặ.t t.a.y San San.\nTiểu quỷ vẫn tiếp tục giả giọng Y Y, nói:\n\"Nhị Nha, cậu không ở đây sao?\n\"Tôi sợ lắm, cậu không quan tâm đến tôi nữa sao?\"\nNói được vài câu, từ phía bếp tầng một vang lên tiếng đĩa vỡ.\nTiểu quỷ khựng lại.\nNó từ từ lùi lại, tiến về phía cửa, giọng nghẹn ngào: \"Nhị Nha, tôi biết cậu và San San ở đây.\n\"Tôi sẽ đi chỗ khác trốn, không làm liên lụy đến các cậu.\"\nNói xong, nó đóng cửa lại rồi rời đi.\nTôi và San San cùng thở phào nhẹ nhõm, nằm bệt xuống sàn.\nCái xác trên đầu vẫn nhỏ m.á.u xuống, nhưng chúng tôi không dám cử động.\nTôi sợ tiểu quỷ vẫn còn đứng ngoài cửa.\nBỗng nhiên, tôi cảm thấy điện thoại trong túi rung lên.\nToàn thân tôi giật bắn.\nChẳng lẽ điện thoại đã có tín hiệu lại?\nTôi run rẩy định lấy điện thoại ra, nhưng San San giữ c.h.ặ.t t.a.y tôi, thì thầm:\n\"Cậu điên à? Nếu nó còn ở ngoài kia, ánh sáng sẽ thu hút nó vào đây!\"\nĐúng lúc đó, phía bếp lại phát ra tiếng động lớn, như có thêm một chiếc đĩa bị rơi.\nTôi lập tức ngồi dậy:\n\"Tiểu quỷ đang ở trong bếp!\"\nTôi bật sáng màn hình điện thoại, ánh sáng chói lóa khiến mắt tôi phải nheo lại.\nTôi nhìn thấy một tin nhắn từ nền tảng Tiểu Lục Thư trong phần tin nhắn riêng.\nKiều Môn Chủ: \"Vừa rồi tôi chưa nói hết. Sau 3 giờ sáng, vào giờ Dần, dương khí tăng lên, âm khí giảm đi, sức mạnh của tiểu quỷ sẽ bị suy yếu đến mức thấp nhất.\"\n\"Nếu cô còn sống, hãy tìm những người khác, cùng nhau vẽ một ký tự 'Nhất' (一) lên trán tiểu quỷ, điều này sẽ làm nó mất phần lớn pháp lực. Sau đó trói nó lại và chờ tôi đến.\"\n\"Nếu không, một khi nó dính m.á.u người, đến 5 giờ sáng khi âm dương giao thoa, sức mạnh của nó sẽ tăng vọt, dây đỏ cũng không che giấu nổi nữa.\"\nSan San ghé vào nhìn màn hình, đồng tử co lại:\n\"Sau 5 giờ không thể trốn được nữa? Sao cô ấy không nói sớm hơn chứ!\"\n\"Tôi nghĩ cô ấy đã nhắn ngay từ lúc đó, nhưng tín hiệu mất, nên tin nhắn mới bị chậm.\"\nTôi siết chặt điện thoại, nhìn vào đồng hồ trên màn hình:\n\"02:59.\"\n\"Chúng ta phải ra ngoài ngay, tìm những người khác.\"\nTôi cố gắng sắp xếp lại suy nghĩ, dựa trên những gì vừa xảy ra, tình hình có vẻ như đã rõ ràng.\nTổng cộng sáu người: Y Y đã chết, tôi và San San là trong sạch.\nChỉ còn lại ba người: Tiểu Lục và Tư Tư là đồng đội. Nếu một trong hai người chết, người còn sống chắc chắn là tiểu quỷ.\nNếu cả hai đều đã chết, vậy chỉ còn lại Tiểu Ngũ là kẻ duy nhất đáng nghi.\nTôi và San San nắm c.h.ặ.t t.a.y nhau, rời khỏi tầng hầm.\nĐã qua 3 giờ sáng, đúng như dự đoán, sức mạnh của tiểu quỷ đã suy yếu. Dù điện thoại vẫn không có tín hiệu, nhưng tất cả đèn trong biệt thự đều hoạt động bình thường.\nChúng tôi đi từ tầng hầm lên tầng một, tìm kiếm khắp nơi. Tại nhà bếp, chúng tôi phát hiện xác của Tiểu Lục và Tư Tư.\nCửa sổ bếp mở toang, phòng bừa bộn, mảnh vỡ của các đĩa sứ văng khắp sàn.\nTiểu Lục và Tư Tư nằm ngửa trên sàn nhà. Một con d.a.o găm cắm sâu vào má Tiểu Lục, trong khi đầu của Tư Tư bị vặn xoắn đến gần như rời ra khỏi cổ.\nTôi bịt miệng, bật khóc nức nở.\nSan San siết c.h.ặ.t t.a.y tôi, giọng đầy kiên quyết:\n\"Đi thôi, mau tìm Tiểu Ngũ, chính cô ta là kẻ đã làm chuyện này!\"\nĐúng vậy, bây giờ Tiểu Lục, Tư Tư và Y Y đều đã chết. Trừ tôi và San San, Tiểu Ngũ là người duy nhất còn lại—cô ấy chắc chắn là tiểu quỷ.\nChúng tôi tiếp tục tìm kiếm, đi lên tầng ba.\nTại phòng ngủ ở tầng ba, chúng tôi phát hiện Tiểu Ngũ cuộn tròn trong chăn, nằm trên giường.\nDưới ánh đèn sáng rõ, nỗi sợ hãi bùng lên trong tôi đã chuyển thành cơn giận dữ.\nSan San xông tới, giật mạnh chiếc chăn ra:\n\"Ra đây đi, Tiểu Ngũ!\"",
    "url": "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-5.html"
}