{
    "title": "Đêm Kinh Hoàng Của Thực Tập Sinh Nhóm Nhạc Nữ - Chương 3",
    "content": "Tất cả chúng tôi đều cúi đầu kiểm tra điện thoại, và đúng là tín hiệu đã đột ngột biến mất. Không thể gửi tin nhắn qua WeChat, cũng chẳng gọi được điện thoại.\nSan San không cam lòng, thử trực tiếp gọi số khẩn cấp 110. Loại số này có quyền ưu tiên đặc biệt, có thể gọi ngay cả khi không có tín hiệu.\nNhưng đầu dây bên kia chỉ vọng lại tiếng bận \"Tút— tút— tút—\" kéo dài.\nSan San giật mình, làm rơi điện thoại xuống bàn, màn hình tối lại.\n\"Tôi—\"\nCô ấy nuốt khan, căng thẳng nói: \"Biệt thự bên cạnh chỉ cách đây 500 mét. Tôi nghĩ, trong tình huống này chúng ta không nên tách ra, phải đoàn kết lại.\n\"Mọi người cùng xuống tầng, đi qua tòa bên tìm người giúp. Mọi người thấy sao?\"\nCô vừa dứt lời, tất cả đồng loạt lùi lại một bước, giữ khoảng cách với cô ấy.\nTiểu Ngũ thẳng thắn nói:\n\"Đề xuất của cậu chẳng phải chỉ để ép chúng tôi ở cùng tiểu quỷ sao? Cậu muốn hại c.h.ế.t tất cả chúng tôi!\n\"Ngay từ đầu, cậu đã nói Kiều Môn Chủ là lừa đảo, bảo chúng tôi đừng tin.\n\"Hơn nữa, bình thường cậu chẳng rời bật lửa, sao lại trùng hợp đúng lúc này lại mất?\"\n\"Cậu…!\"\nCâu nói của Tiểu Ngũ dừng lại giữa chừng, nhưng chúng tôi đều hiểu nửa câu sau mà cô ấy không nói ra.\nSan San chính là tiểu quỷ!\nSan San tức giận hét lên:\n\"Cậu nói nhảm gì vậy! Nếu tôi thực sự là tiểu quỷ, tại sao tôi không nhân lúc mọi người đều ở đây mà ra tay ngay? Sao tôi còn cho các cậu thời gian chạy trốn? Điều đó hoàn toàn không hợp lý!\"\n\"Vì năng lượng của cậu chưa đủ. Trong phần bình luận đã nói, lúc 12 giờ đêm năng lượng của cậu sẽ đạt mức cao nhất, bây giờ vẫn còn 15 phút nữa.\"\nTư Tư, người nhút nhát nhất từ trước đến giờ, bỗng nhiên nghiến răng, trong ánh mắt lóe lên một tia dữ dội:\n\"Nếu cậu ta c.h.ế.t ngay bây giờ, chuyện gì sẽ xảy ra?\n\"Tiểu quỷ có thể lại xuất hiện nữa không?\"\nTư Tư vừa dứt lời, tôi không khỏi rùng mình một cái.\nChúng tôi đều là những cô gái mới 18, 19 tuổi, dù biết có ma quỷ đang muốn hại người, phản ứng đầu tiên trong đầu vẫn là tìm cách trốn đi tự bảo vệ mình. Nhưng Tư Tư lại là người đầu tiên nói đến chuyện g.i.ế.c người.\nSan San đúng là có nhiều điểm đáng nghi, nhưng chưa thể khẳng định hoàn toàn.\nNếu g.i.ế.c nhầm thì sao?\nAi sẽ chịu trách nhiệm? Đây là chuyện có thể phải vào tù.\nQuả nhiên, sau khi Tư Tư nói xong, không ai trả lời cô ấy. Ngược lại, San San tức đến mức xắn tay áo, nhảy dựng lên, chỉ tay vào mũi mình:\n\"Ý cô là gì? Muốn g.i.ế.c tôi à?\n\"Được thôi, cô làm đi! Tôi biết mà, cô đã ghim tôi từ lâu rồi đúng không? Tôi, cô, và Nhị Nha đều là nhảy chính, nhưng thành tích của tôi luôn tốt hơn hai người. Nếu cuối cùng thành lập nhóm, vào chung kết chắc chắn sẽ là tôi.\n\"Cô chỉ muốn nhân cơ hội này để loại bỏ tôi thôi!\"\n\"Đến nước này rồi, các cậu có thể ngừng cãi nhau được không!\"\nTiểu Lục kéo tay San San, cố gắng xoa dịu:\n\"Còn vài phút nữa thôi, mọi người hãy bình tĩnh lại.\n\"Tôi vừa nhắn riêng với Kiều Môn Chủ, cô ấy nói, ngay cả khi người bị nghi là tiểu quỷ c.h.ế.t đi, cũng không ảnh hưởng đến tiểu quỷ. Ngược lại, m.á.u tươi còn có thể kích thích bản tính hung ác của nó hơn nữa.\n\"Điều duy nhất chúng ta có thể làm bây giờ là tách ra trốn. Chờ đến sáng mai, cô ấy nói sẽ cân nhắc đến giúp chúng ta.\"\nChưa nói hết câu, San San đã giằng mạnh tay ra khỏi Tiểu Lục:\n\"Chết tiệt! Tay cậu làm sao vậy? Sao lại nhiều mồ hôi thế!\"\nTiểu Ngũ thu mình lại, lùi thêm hai bước:\n\"Tiểu quỷ mang theo thuỷ khí—\"\nTiểu Lục tức giận dậm chân: \"Tiểu Ngũ, cậu lại nghi ngờ tôi nữa! Tôi đã làm gì đắc tội cậu à?\n\"Cậu cứ nói tôi có hơi nước, kinh nguyệt là hơi nước, mồ hôi tay cũng là hơi nước. Thế còn cậu? Khi vừa ra khỏi nhà vệ sinh, đầu cậu đầy mồ hôi, chúng tôi đều thấy!\n\"Còn Tư Tư nữa, cậu ấy vừa tắm xong, tóc còn chưa kịp sấy khô, chẳng phải cậu ấy cũng có hơi nước à?\n\"Nếu theo cách nói của cậu, ai cũng có điểm đáng nghi. Cậu cứ tấn công hết người này đến người khác, chẳng phải là muốn câu giờ, để chúng tôi không thể lập đội sao? Theo tôi, người đáng nghi nhất chính là cậu!\"\n\"Đừng cãi nhau nữa!\"\nY Y đột nhiên hét lên, chỉ tay ra cửa sổ với vẻ kinh hoàng:\n\"Nhìn kìa, đó là gì!\"\nBiệt thự này nằm sâu trong núi, bên ngoài là một khu rừng rộng lớn. Trời mưa lớn, điện trong biệt thự bị cắt, bên ngoài tối đen như mực, giơ tay ra cũng không thấy rõ.\nTuy nhiên, liên tục có thứ gì đó đập vào cửa sổ, phát ra những tiếng \"cạch cạch\" rõ ràng.\nChúng tôi đồng loạt giơ điện thoại, rọi ánh sáng yếu ớt về phía cửa sổ.\nTôi đứng gần cửa sổ nhất và nhìn thấy rõ ràng: một mảng lớn những đôi cánh màu đen chồng lên nhau, phủ kín mặt kính. Giữa những đôi cánh đó là những thân hình giống như chuột.\nTôi hét lên:\n\"Là dơi, rất nhiều dơi!\"\nDơi định vị bằng sóng siêu âm, trong thời tiết khắc nghiệt như thế này, việc bay và định hướng của chúng sẽ bị ảnh hưởng. Nhưng sự xuất hiện của cả một đàn dơi lớn như vậy là điều quá bất thường.\nY Y cũng hét theo:\n\"Còn 10 phút! Chỉ còn 10 phút nữa thôi! Đàn dơi này chắc chắn bị sát khí của tiểu quỷ thu hút đến! Mọi người mau trốn đi!\"\nTình hình nguy cấp, lúc này đã không còn thời gian để phân tích ai mới thực sự là tiểu quỷ nữa.\nTôi nhanh chóng hồi tưởng lại những sự việc vừa xảy ra.\nSan San: Cô ấy từng bảo Kiều Môn Chủ không đáng tin, không chịu đưa bật lửa và đề xuất cả nhóm không nên tách ra, cô ấy là người đáng nghi nhất.\nTiểu Lục dù là người trả tiền, nhưng vết m.á.u trên giường và lòng bàn tay đầy mồ hôi trong tiết trời se lạnh này làm tôi không thể tin cô ấy trong sạch.\nTư Tư vừa tắm xong, tóc còn chưa khô, thuỷ khí trên người quá nhiều, cũng không loại trừ được cô ấy.\nTiểu Ngũ tính cách quá hung hăng, luôn tấn công người khác, khiến tôi cảm thấy không rõ ràng.\nCuối cùng, Y Y là người có vẻ đáng tin nhất.\nTôi kéo lấy cánh tay Y Y, rút một dải ruy băng đỏ trên bàn:\n\"Y Y, đi thôi!\"\nY Y không hề do dự, nắm lại tay tôi:\n\"Được! Mau chạy!\"\n\"Bộp! Bộp!\"\nChúng tôi lao ra khỏi cửa phòng, tiếng bước chân nặng nề của Y Y vang vọng trong hành lang.\nBên ngoài tối om, chỉ có ánh sáng yếu ớt từ đèn pin điện thoại.\nNhưng dưới chân, có thứ gì đó phản chiếu không bình thường.\nTôi cúi đầu nhìn, và nhận ra trên mặt sàn, mỗi nơi Y Y bước qua đều để lại những dấu chân ướt.\nTôi khựng lại, đứng yên tại chỗ.\nY Y đ.â.m sầm vào lưng tôi, lo lắng hỏi:\n\"Sao không chạy nữa?\"\nTôi buông tay cô ấy ra, tim đập loạn xạ, da đầu tê dại, lùi từng bước một:\n\"Dấu chân của cậu...\"\nY Y nhìn xuống chân mình theo ánh mắt tôi, rồi thở phào nhẹ nhõm:\n\"Tôi vừa ngâm chân mà, cậu quên rồi sao?\"\nY Y là người sống theo phong cách dưỡng sinh. Cô ấy luôn mang theo cốc nước có kỷ tử, mỗi tối trước khi ngủ đều ngâm chân. Lúc cô ấy nhắc tôi xem bài đăng, quả thực đang ngâm chân.\nTình huống gấp gáp, cô ấy không kịp lau chân, cứ để ướt thế rồi xỏ vào dép. Khi chạy, hình như còn va phải thau nước ngâm.\nGiải thích này rất hợp lý.\nNhưng chính vì quá hợp lý, tôi lại cảm thấy mọi thứ thật trùng hợp.\nMột cảm giác sợ hãi mơ hồ xâm chiếm lấy tôi.\nTôi đứng sững tại chỗ, không biết phải làm gì tiếp theo.\nAi cũng có khả năng là tiểu quỷ. Tôi nên tin ai đây?",
    "url": "https://monkeyd.net.vn/dem-kinh-hoang-cua-thuc-tap-sinh-nhom-nhac-nu/chuong-3.html"
}