{
    "title": "Sếp Thật Biết Đùa - 1+2:",
    "content": "Để kiếm tiền, tôi đã thành công yêu đương online với ông chủ độc miệng.\nNgoài đời...\nÔng chủ cười một cái, chuyện lớn chuyện nhỏ đều là điềm gở. Môi mỏng hơi hé, câu nào nói ra cũng cay đến mức rắn hổ mang còn phải cúi đầu bái phục.  \nTrên mạng...\n\r\n \n\r\nĐội nick ảo lên, ngọt ngào yêu đương. Chỉ cần khẽ mở miệng là một câu: \"Vận Vận, thương thương anh~\"  \nThương cái đầu anh ấy!  \nĐồ cáo già!  \n1. \nCả phòng họp, giọng lớn nhất chính là của Sở Kỳ An. Đứng ngoài hành lang tôi còn nghe rõ mồn một. Còn tại sao trong giờ làm tôi vẫn còn lảng vảng ngoài hành lang à…  \nKhông cần nghi ngờ gì nữa, tôi đi trễ.  \nHít sâu lấy bình tĩnh, tôi rón rén gõ cửa.  \nCốc cốc cốc...\nTiếng người lập tức im bặt.  \nTôi thò đầu vào, cười tươi rói: \"Xin lỗi tổng giám đốc Sở, tôi có chút việc nên đến trễ.\"  \nMọi người đồng loạt quay sang nhìn tôi với vẻ mặt \"cầu cho cô may mắn\".  \nSở Kỳ An vẫn ngồi tựa lưng lười biếng trên ghế, xoay ghế lại đối diện tôi. Tay trái chống cằm, ánh mắt quét từ trên xuống dưới.  \nMôi mỏng nhếch lên cười nhạt:  \n\"Tôi thấy, đồng nghiệp Hứa còn đến sớm quá ấy chứ.\"  \n\"Mặt trời còn chưa lặn mà cậu đã vội vã đi làm, chăm chỉ ghê ta~\"  \nTôi đứng ở cửa, hơi lúng túng. Tôi biết mà, Kỳ An mà cười một cái, sống c.h.ế.t khó lường.  \nLần cuối tôi thấy ngượng ngùng như thế này… chắc là… tuần trước.  \nCắn răng tìm chỗ ngồi xuống, ghế chưa kịp ấm đã bị Sở Kỳ An gọi dậy. \nBắt tôi trình bày về bản PPT dự án mình làm. Tôi run như cầy sấy, nói xong mà cả phòng họp im phăng phắc.  \nĐứng trước màn chiếu, tôi dè dặt nhìn sang Sở Kỳ An.  \nAnh ta sững sờ.  \nHả? Phản ứng gì đây?  \nGiây tiếp theo, tiếng vỗ tay vang lên giòn tan. Mọi người xung quanh cũng không hiểu chuyện gì nhưng vẫn vỗ theo.  \nNói thật, tôi thấy tự hào ghê.  \nLà thực tập sinh, lần đầu làm PPT mà đã được khen. Nhất là còn được chính ông chủ độc miệng khen ngợi. Không ai mà không muốn vểnh đuôi lên tận trời.  \nTự dưng tôi đứng thẳng lưng hơn, mặt cũng phổng phao hẳn.  \n\"Cười?\" Tiếng cười lạnh của Sở Kỳ An kéo tụt khóe miệng tôi xuống.  \n\"Bạn Hứa làm PPT này chất lượng ghê nhỉ.\"  \n\"Màu sắc tinh tế, ngôn từ hoa mỹ.\"  \n\"Hermès đến cũng phải lui về hạng hai trong làng xa xỉ.\"  \n\"Tôi với cô đâu thù đâu oán, sao lại đem thứ này ra hại tuổi thọ của tôi?\"  \n\"Chẳng lẽ lúc Chúa rắc trí tuệ xuống trần gian, cô lại che ô à?\"  \nTôi: …\n2.\nTức đến mức tôi bỏ luôn bữa trưa.  \nNếu không phải vì anh ta nắm trong tay kinh tế và tiền đồ của tôi, thì tôi đã sớm dùng \"quốc túy\" mà chào hỏi anh ta vài câu rồi.  \n(*\"Quốc túy\" – ám chỉ những câu chửi thề điển hình của Trung Quốc.)  \nNhịn một chút mà đến ung thư v.ú cũng có thể phát triển.  \nTôi mở WeChat, lướt đến khung chat với \"Người bí ẩn\". Ngón tay lướt nhanh như bay: \"Đồng cảm với cậu 10 giây.\"  \nNgười bí ẩn: ?  \n\"Anh chắc chắn cũng từng bị Sở Kỳ An làm tức muốn bay lên trời đúng không?\"\n\r\n \n\r\n\"Bằng không sao lại nỡ bỏ ra từng ấy tiền để thuê tôi đi quyến rũ hắn?\"\n\"Tôi hiểu anh mà.jpg\"  \n\"Ban đầu tôi còn tưởng anh là kẻ ngu ngốc vung tiền vô tội vạ.\"\n\r\n  \n\r\n\"Giờ thấy người ngu thật ra là tôi mới đúng.\"  \nNgười bí ẩn: \"Cô hơi thiếu tôn trọng rồi đấy.\"  \n\"Nếu một ngày nào đó có tin tức nói Sở Kỳ An tức đến mức khiến người c.h.ế.t bật dậy sống lại, tôi chắc chắn là người đầu tiên tin luôn.\"\n\"A a a a a a a a!\"\n\"Tinh thần tôi bị tổn thương nặng nề, không cứu vãn nổi!\"  \nNgười bí ẩn: \"Vậy nên?\"  \n\"Phải tăng tiền!\" \nNgười bí ẩn: \"Thêm cho cô một số 0 nữa.\"  \nĐệt, khí phách ghê!\nTôi lập tức cúi đầu khom lưng: \"Sếp cứ yên tâm! Tôi đảm bảo hoàn thành nhiệm vụ vượt mức chỉ tiêu!\"\nThoát khỏi khung chat, tôi tìm đến cuộc trò chuyện với Sở Kỳ An.  \nLà một thực tập sinh còn chưa có bằng tốt nghiệp, đương nhiên tôi không có tư cách có WeChat của sếp.  \nNhưng, tôi bây giờ… là bạn gái trên mạng của hắn.  \n...\nChuyện này phải nói từ ba tháng trước.  \nMột buổi chiều bình thường, tôi đang trên đường từ giảng đường về ký túc xá, thì nhận được một tin nhắn kỳ quái.  \n\"Tin vui tin vui! Tuyển gấp một người theo đuổi, lương cao hấp dẫn. Nếu thành công, thù lao vô cùng hậu hĩnh!\"\nCười c.h.ế.t mất, thời đại này rồi, ai mà còn tin mấy tin nhắn rác như thế nữa?  \nTôi lơ đi, xóa luôn.  \nHai ngày sau, lại có tin nhắn y hệt. Rồi cứ thế liên tục trong nửa tháng, cuối cùng tôi không nhịn nổi nữa, tiện tay nhắn lại một câu: \"Thù lao nhiều không?\"\nĐối phương gần như trả lời ngay lập tức: \"Con số này.\"\nTôi trợn mắt, không tin nổi mà đếm đi đếm lại số 0 phía sau.  \nĐệch! Số 0 này sắp bằng cả dân số Tứ Xuyên rồi! Đây chẳng khác nào trúng số một đêm thành đại gia!  \nCám dỗ quá lớn, tôi lung lay.  \nSau nhiều lần xác nhận, đối phương còn trực tiếp chuyển khoản đặt cọc, thể hiện thành ý đầy đủ.  \nThế là, tôi và \"Người bí ẩn\" chính thức ký kết thỏa thuận.  \n...\nKế hoạch ban đầu là tôi sẽ vào công ty của Sở Kỳ An thực tập, sau đó nhân cơ hội mà tấn công mạnh mẽ. Nhưng vào rồi mới thấy chùn bước.  \nCái miệng của Sở Kỳ An, không biết đã làm bao nhiêu cô gái từng tỏ tình với hắn khóc sướt mướt. Dựa vào trình của tôi, đúng là hoàn toàn không có cửa.  \nKhông có kim cương, đừng dại ôm đồ sứ.  \nTôi nhát quá, định trả lại tiền, rút lui cho sớm.  \n\"Người bí ẩn\" cuống lên: \"Không cần gặp trực tiếp cũng được, lui một bước, trước tiên yêu qua mạng cũng ok, tiền vẫn giữ nguyên!\"\nTôi: ???  \nCái bánh từ trên trời rơi xuống này… nhất quyết muốn đập vào đầu tôi à?  \nTôi tò mò cũng hơi lo lắng: \"Sao cứ nhất định phải là tôi?\"  \nMột lúc lâu sau, \"Người bí ẩn\" mới trả lời: \"Chỉ có mỗi cô đăng ký.\"\nTôi: …  \nKhông biết rốt cuộc Sở Kỳ An thích ở tôi trên mạng điểm nào. Chỉ biết sau khi \"Người bí ẩn\" đưa WeChat của hắn cho tôi, tôi bắt đầu tấn công bằng đủ loại lời tán tỉnh sến súa, ngôn từ trà xanh, các thể loại câu thả thính hot trên mạng…  \nRồi hắn liền… đồng ý.",
    "url": "https://monkeyd.net.vn/sep-that-biet-dua/12.html"
}