{
    "title": "Sếp Thật Biết Đùa - Chương 12:",
    "content": "Sở Kỳ An thật sự đã thay đổi, quay về con đường chính đạo. Anh dành cho tôi sự quan tâm đặc biệt, là người duy nhất trong công ty.  \nHọp xong, đồng nghiệp Hoa Hoa lại đến gần để hóng hớt: \"Vận Vận, cậu có nhận thấy gần đây Sở tổng không mắng cậu nữa không?\"  \nChẳng những không mắng, mà hắn ta còn thường xuyên liếc mắt đưa tình với tôi.  \n\"Nhưng hắn vẫn mắng bọn mình thảm hại như trước.\"  \n\"Chắc không phải...,\" Hoa Hoa nghi ngờ đoán: \"Sở tổng...?\"  \nTuyệt vời, tôi thót tim, mồ hôi tuôn ra.  \nTôi vội vã xua tay: \"Chúng tôi chẳng có chuyện gì cả.\"  \n\"Cậu nghĩ gì vậy?\" Hoa Hoa tiếp tục tám chuyện: \"Ý tôi là, cậu không bị sa thải đấy chứ?\"  \nTôi ngẩn ra: \"Hả?\"  \n\"Vì lần trước khi Chu tổng không mắng ai, cô thực tập sinh chẳng mấy chốc đã rời đi.\"  \nHoa Hoa nhìn tôi với ánh mắt đồng cảm: \"Ai da, cậu tự lo đi nhé.\" \n\r\n \n\r\n...  \nKhóe miệng tôi giật giật, Sở Kỳ An đúng là người có tính cách khó hiểu.  \nPhải biết rằng sau khi thêm bạn trên WeChat, Sở Kỳ An ngày nào cũng nhắn tin cho tôi, cứ như là tôi hồi trước tán tỉnh anh ấy trên mạng vậy.  \n\"Vận Vận, đừng để anh thấy em, nếu không mỗi lần gặp là lại yêu thêm một lần.\"  \n\"Vận Vận, em sờ vào bộ đồ hôm nay của anh xem, có xứng làm bạn gái anh không?\"  \n\"Vận Vận, ngoài chuyện yêu đương ra, anh không có gì để nói với em.\"  \n\"Làm gì cũng chắc chắn mười phần, chỉ thiếu một nụ hôn của em thôi.\"  \n...  \nKhông phải chứ? Lúc đó tôi có thể quê mùa và dẻo miệng đến thế sao?  \nTôi chẳng biết nói gì: \"Cút đi!\"  \n\"Vậy anh có thể cút vào lòng em không?\"  \nTôi: \"...\"\n\r\n  \n\r\n\"Hay là... em cứ nói những lời cay nghiệt với anh đi.\"  \nTôi không chịu nổi kiểu dẻo miệng này nữa!  \n\"Vận Vận sao lại nói vậy chứ, người ta... sợ quá đi.\"  \nĐừng cản tôi, tôi chỉ muốn đ.ấ.m cho anh ta một cái cho hả giận!  \nTay tôi giơ lên giữa không trung, nhưng đột nhiên bụng dưới đau nhói.  \nTôi thầm nghĩ không ổn, kỳ nguyệt san của tôi lại đến sớm. Mỗi lần đến kỳ, tôi cứ như mất nửa mạng vậy. Cơn đau bụng dưới ngày càng dữ dội, tôi phải cúi xuống để giảm bớt.  \nSở Kỳ An thấy sắc mặt tôi tái mét như thể tôi vừa ăn phải phân, không nói gì liền cúi xuống định bế tôi đi bệnh viện.  \nTôi yếu ớt đẩy anh ra, bây giờ điều quan trọng nhất là tôi đang mặc quần trắng, mà tôi chưa kịp dùng... băng vệ sinh.  \nDù tôi hiện tại đã cởi mở hơn nhiều, nhưng...  để ông chủ cũ nghiêm khắc của tôi đi mua băng vệ sinh cho thì cũng hơi... ngại.  \nMột làn sóng nóng ập đến...  \nCả lo lắng cũng không kịp, chẳng thể ngượng ngùng nữa rồi.  \n\"Sở tổng, anh có thể giúp tôi ra cửa hàng tiện lợi mua một gói băng vệ sinh được không?\"  \nSở Kỳ An ngẩn ra một lúc, rồi mới phản ứng, ấp úng nói: \"À à... được... thế... có yêu cầu gì không?\"  \n\"Không có, cứ mua đại một gói là được.\"  \n\"Ừ.\" Sở Kỳ An vừa nói vừa đỡ tôi dậy: \"Vậy cậu ngồi chờ ở sảnh một chút nhé.\"  \nTôi vừa khó khăn đứng lên thì ngay lập tức cảm thấy một chiếc áo khoác phủ lên vai mình.  \nLà chiếc vest đen cao cấp của Sở Kỳ An.  \nTôi quay lại nhìn anh, anh mặt đỏ như tôm, ánh mắt lúng túng: \"Quần bị bẩn rồi.\"  \nThái độ không thoải mái của anh làm tôi bật cười. Nhưng đau quá, tôi không thể cười nổi.",
    "url": "https://monkeyd.net.vn/sep-that-biet-dua/chuong-12.html"
}