{
    "title": "Sếp Thật Biết Đùa - 3+4+5:",
    "content": "3.\nKhung chat của Sở Kỳ An hiện dấu chấm đỏ 20+ tin nhắn chưa đọc.  \nTôi mở ra xem.  \nKhông ngoài dự đoán, Sở Kỳ An độc miệng đã lập tức biến thành cún con Sở Kỳ An, đang làm nũng với tôi.  \n\"Vận Vận, chào buổi sáng~\"\n\"Em đang làm gì đó?\"\n\r\n  \n\r\n\"Anh đang uống cà phê nè~\"  \nCòn chu đáo gửi kèm một bức ảnh ngón tay khuấy cà phê.  \nNói một cách công bằng, bỏ qua khoản độc miệng thì đôi tay này, thực sự đẹp đến mức làm người ta muốn hít thở sâu mấy hơi.  \n\"Vận Vận, sao em không trả lời tin nhắn của anh?\"  \n\"Anh thấy em không còn yêu anh nữa rồi.\"  \n\"Đồ tra nữ! Có được rồi thì không trân trọng nữa!\"  \n\"Bị thực tập sinh trong công ty làm tức c.h.ế.t rồi.\" \n\"Vận Vận, thương thương anh~\"  \n…  \nTôi cũng phải đến ngày thứ hai sau khi hắn đồng ý yêu đương online mới biết bộ mặt thật này.  \nHối hận! Sớm biết hắn là một tên \"não tàn vì yêu\" thế này, lúc đó tôi đã trực tiếp tấn công rồi! Còn tốn công chơi trò yêu qua mạng làm gì chứ!  \n...\nTôi: \"Anh thấy thực tập sinh trong công ty thế nào?\" \nSở Kỳ An: \"Hơi ngu.\"\nTốt lắm! Còn muốn tôi thương anh? Thương cái đầu anh ấy!  \nYêu qua mạng thật sự quá tuyệt vời! Tôi có thể đội mặt nạ mà hành hạ hắn một cách danh chính ngôn thuận!  \nKhông phải hắn cũng suốt ngày mắng tôi sao? Được lắm, vậy đừng trách tôi không nương tay.  \nTôi đột nhiên hỏi: \"Anh thích em không?\" \nSở Kỳ An: \"Thích.\"  \nTôi: \"Thích bao nhiêu?\"  \nSở Kỳ An: \"Rất thích.\"  \nRất thích?  \nTim tôi khẽ rung lên một chút là sao?  \nChắc chắn chỉ là phản ứng căng thẳng.  \nNghĩ đến những ngày qua bị Sở Kỳ An hành hạ, ham muốn trả thù của tôi lập tức dâng cao. Nhìn thoáng qua phòng tổng giám đốc, hắn vẫn đang bận rộn.  \nTôi nhắn: \"Hôm nay tâm trạng em không tốt, anh chạy ba cây số giúp em xả giận đi.\"\nVừa gửi xong, tôi liền hối hận. Cố tình gây sự lộ liễu như vậy, lỡ làm hỏng nhiệm vụ thì sao?  \nĐang định thu hồi tin nhắn thì trên màn hình hiện lên một chữ duy nhất:  \n\"Được.\" \nĐược??? \nTôi còn đang đắm chìm trong hai chữ này, thì bỗng bị Sở Kỳ An thật đi ngang qua dọa giật cả mình.  \nLập tức tắt màn hình, mỉm cười chào hỏi: \"Chào tổng giám đốc Sở.\"\nSở Kỳ An nhíu mày: \"Sao cô không đi ăn trưa?\"  \n\"Chưa thấy đói, lát nữa ăn cũng được.\"  \n\"Không phải là bị tôi làm tức đến mức ăn không nổi chứ?\"  \nTim tôi giật thót một cái. Hắn còn biết bản thân rất đáng ghét à?  \n\"Sao có thể chứ.\" Tôi nặn ra một nụ cười tiêu chuẩn: \"Vừa vào công ty đã được tổng giám đốc Sở đích thân chỉ dạy nghiêm khắc, đây là cơ hội mà bao người cầu còn không được. Sao tôi có thể giận cho được?\"\nLời nịnh bợ này đủ vang chưa?  \nSở Kỳ An nhướng mày, khóe môi khẽ nhếch lên: \"Tốt nhất là như vậy.\"\n4.\nTôi nằm úp trên bàn, hoàn toàn không có chút hứng thú nào với bữa trưa.  \nĐịnh nhắm mắt nghỉ ngơi thì điện thoại vang lên. Là cuộc gọi video từ Sở Kỳ An.  \nCái này cái này cái này…  \nTôi nào dám nhận chứ, lập tức tắt máy ngay.  \nTin nhắn liền bật ra: \"Vận Vận, em không giám sát anh à?\"  \nGiám sát cái đầu anh ấy.  \n\"Không cần đâu, em tin anh.\" \n\"Nhưng anh muốn nhìn thấy em, không thì chạy ba cây số này chẳng còn ý nghĩa gì nữa.\"\nTôi trợn trắng mắt. Nếu anh biết người đang yêu đương trên mạng với anh chính là thực tập sinh ngốc nghếch mà anh khinh thường, đảm bảo anh còn thấy vô vị hơn.  \nNghĩ đến đây, tôi đọc nhưng cố tình trả lời lạc hướng: \"Nếu một ngày nào đó gặp nhau, anh phát hiện em là người anh ghét thì sao?\"\n\"Vận Vận, dù em không muốn gọi video, cũng không cần lấy cớ này ra mà~\" \nÔ hô.  \nTình huống tiếp cận trực tiếp xem ra bằng không.  \n...\nMười lăm phút sau, Sở Kỳ An gửi ảnh chụp màn hình từ một ứng dụng chạy bộ.  \n\"Nhiệm vụ hoàn thành, muốn Vận Vận thơm một cái~\"\nNăm phút sau, hắn quay lại.  \nĐi ngang qua tôi, lại là câu hỏi quen thuộc: \"Vẫn chưa ăn?\"  \nTôi ngẩng đầu nhìn hắn.  \nNếu không phải có một lọn tóc nhỏ trên trán bị mồ hôi làm ướt dính sát vào da đầu, thì với khuôn mặt tỉnh bơ không đỏ, hơi thở vẫn đều đặn kia, ai mà tin hắn vừa chạy bộ xong chứ?  \nTôi bịa bừa: \"Ăn rồi.\"  \nSở Kỳ An gần như không nhận ra mà hừ lạnh một tiếng, rồi rời đi.  \n...\nHậu quả của việc nói dối chính là, đến hai ba giờ chiều, bụng tôi bắt đầu phản đối kịch liệt. Lấy điện thoại ra định gọi đồ ăn thì lễ tân đẩy xe trà chiều vào.  \n\"Gần đây mọi người vất vả rồi, tổng giám đốc Sở mời mọi người trà chiều.\"\nTôi nhìn thoáng qua, mắt lập tức sáng lên. Có bánh ngọt tôi thích, còn có trà hoa quả tôi mê.  \nWow, một miếng bánh, một ngụm trà hoa quả.  \nCuộc sống quá tuyệt vời rồi!  \n5.\nBuổi tối, tôi ngồi trong ký túc xá chỉnh sửa PPT. Sở Kỳ An rảnh rỗi đến mức liên tục quấy rầy tôi.  \n\"Vận Vận, em lại không trả lời tin nhắn của anh.\"\n\r\n \n\r\n\"Trước đây ngày nào em cũng tán tỉnh anh, nhiệt tình lắm mà.\"\n\r\n  \n\r\n\"Phụ nữ thay lòng nhanh vậy sao? Mới bao lâu mà em đã hờ hững với anh rồi?\"\nTôi nghĩ thầm, hay là đổi vị trí đi? Anh bị chửi một trận, xem anh có chia tay ngay không?  \n\"Anh mới có được trái tim em, còn chưa có được con người em.\"  \n\"Anh cam tâm sao?\"\nSau đó, hắn gửi ngay một bức ảnh cận cảnh cơ bụng tám múi! Làm tôi kích động đến mức bật dậy khỏi ghế ngay lập tức.  \nCái này mà tôi được xem miễn phí sao?  \nThân hình này, chó nhìn cũng phải thở hổn hển.  \nTôi: \"Thích lắm, sau này gửi nhiều vào.\"  \nKhông nhìn thì phí lắm!  \nSở Kỳ An: \"Chỉ nhìn thì sao đủ, bao giờ đồng ý gặp anh đây? Lúc đó em muốn sờ thế nào cũng được~\"\nKèm theo một sticker ngại ngùng.  \nTôi: \"Anh muốn gặp em đến vậy à? Không sợ gặp rồi mất hết ảo tưởng sao?\" \nSở Kỳ An: \"Không sợ.\"\nNhưng tôi sợ đấy!  \nThế nhưng cứ mãi kéo dài thế này cũng chẳng phải cách.  \nXem ra, tôi phải tìm cách rồi.",
    "url": "https://monkeyd.net.vn/sep-that-biet-dua/345.html"
}