{
    "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 5",
    "content": "Giọng điệu giả lả, ngây thơ của cô ta khiến mọi người xung quanh nhìn tôi bằng ánh mắt khinh bỉ: \"Đúng là đồ thần kinh!\"\n \n\"Thật là con mồi đáng thương bị cơn ghen làm cho mụ mị đầu óc!\"\n \nLý Thừa đút tay vào túi quần, nghênh ngang bước đến trước mặt Lâm Chiến: \"Này anh bạn, tôi thấy anh ăn mặc cũng ra gì đấy, còn thuê cả xe sang nữa. Cố Thanh Dao trả cho anh bao nhiêu tiền mà anh đến đây diễn cái trò hề này? Nói cho anh biết, tôi là người thừa kế tập đoàn Lý thị, còn cô Liễu Chiếu Chiếu đây chắc không cần giới thiệu nữa nhỉ? Không chỉ là đại minh tinh mà còn là em họ của nhà họ Lâm ở Quảng Đông - Hồng Kông đấy! Cái giới này không phải thứ hạng tép riu như anh có thể đụng vào đâu, mau cút xéo đi cho khuất mắt!\"\n \n\"Nhà họ Lâm ở Quảng Đông - Hồng Kông?\"\n \nLâm Chiến nhíu mày hỏi ngược lại, vẻ mặt đầy khó hiểu: \"Sao tôi không hề hay biết nhà mình có thêm một cô em họ nào nhỉ?\"\n \nLiễu Chiếu Chiếu che miệng cười khanh khách: \"Anh là diễn viên quần chúng ở đâu ra vậy? Sao mà nhập vai sâu dữ vậy? Nếu thật sự muốn làm diễn viên, sau này tôi có vai diễn nào hay sẽ nâng đỡ anh một chút~Thấy ngoại hình anh cũng ổn đấy, nhưng đừng có để ai đó dắt mũi mà đi vào con đường lầm lạc nha~\"\n \nLâm Chiến cười khổ nhìn tôi, lắc đầu: \"Tôi hình như đã hiểu ra tình cảnh khó khăn của cô rồi. Hay là tại tiếng phổ thông của tôi dở tệ quá?\"\n \nTôi hừ nhẹ một tiếng, đầy mỉa mai: \"Đừng có mà suy diễn lung tung, chỉ là tôi đơn giản không hiểu tiếng người thôi.\"\n \nTôi chẳng buồn phí lời với cái đám người này nữa, cầm điện thoại lên định gọi cảnh sát, Lý Thừa lúc này như thể đã mất hết kiên nhẫn, gằn giọng: \"Hai người diễn trò con nít đủ chưa hả! Thật coi nhà họ Lý này là trò hề chắc?! Hôm nay coi như số các người đen đủi rồi! Tiểu Lâm tổng lát nữa sẽ đích thân đến đón Chiếu Chiếu đi Quảng Đông - Hồng Kông ăn Tết! Bây giờ tôi sẽ tóm gọn cái tên giả mạo này! Coi như là món quà ra mắt Tiểu Lâm tổng!\"\n \nLý Thừa vẫy tay một cái, mấy tên bảo vệ lực lưỡng liền xông tới giữ chặt lấy tôi và Lâm Chiến.\n \nTôi nhanh chân đá văng tên cầm đầu, nhưng ngay giây tiếp theo đã thấy Lâm Chiến bị hai tên khác khống chế gọn gàng.\n \nLâm Chiến nhìn tôi với đôi mắt vô tội đến phát bực, tôi thật muốn chọc mù mắt anh ta cho xong. Đã yếu còn ra gió, ra ngoài không thèm mang theo vệ sĩ!\n \nĐến khi cả tôi và Lâm Chiến bị nhốt vào một căn phòng nhỏ, tôi nhíu mày nhìn anh ta, trong lòng thầm nghĩ: Đúng là đồ vướng víu!\n \nLâm Chiến bị tịch thu điện thoại lại tỏ ra khá bình thản, thậm chí còn xin được thuốc sát trùng cho tôi.\n \nMiếng bông gòn chạm nhẹ vào vết thương trên trán khiến tôi nhăn mặt hít vào một hơi. Giọng Lâm Chiến vang lên ngay sát bên tai: \"Tôi sẽ làm nhẹ tay thôi.\"\n \nVừa nói, hơi thở của anh ta phả vào má tôi hơi nhồn nhột, tôi trực tiếp giật lấy miếng bông gòn ấn mạnh lên vết thương: \"Thôi đi! Mau nghĩ cách thoát khỏi đây thôi! Lúc bị đưa vào đây tôi để ý thấy bên ngoài chỉ có một tên canh cửa. Lát nữa anh bảo người mở cửa, tôi sẽ lo việc hạ gục hắn! Lúc chạy thì nhanh chân lên! Đừng có mà làm vướng chân tôi nữa, Lâm thiếu gia!\"\n \nLâm Chiến nghe giọng tôi có chút ý cười, liền nói: \"Trước giờ chỉ biết cô Cố quyết đoán, mạnh mẽ trên thương trường, không ngờ võ nghệ cũng cao cường như vậy!\"\n \nTôi nhìn ngón tay cái anh ta giơ lên tán thưởng không chút giả tạo, cười khẩy hai tiếng: \"Tôi cũng chẳng ngờ Lâm thiếu gia mưu mô xảo quyệt trên thương trường lại đến cả chút khả năng tự vệ cũng không có. Anh ra ngoài trong cái tình trạng này mà cũng dám đi một mình không mang theo vệ sĩ hả, Lâm Chiến?!\"\n \nAnh ta lại thản nhiên đáp: \"Có mang theo chứ, nhưng hôm nay đến gặp cô là lịch trình phát sinh đột xuất, đi vội nên không kịp gọi người. Cô Cố, bây giờ hiểu lầm chắc cũng giải quyết xong rồi, chúng ta có thể bàn chuyện hợp tác được chưa? Bọn họ đã tốt bụng chuẩn bị cho chúng ta một không gian yên tĩnh thế này, tội gì không tận dụng triệt để?\"\n \nTôi nhìn cái bộ mặt \"gian thương\" kia, trong đầu chợt lóe lên một tia sáng: \"Anh cố tình đúng không? Anh ở lại là muốn xem ai ở ngoài kia dám giả mạo anh? Sao anh không nói sớm! Kéo tôi vào cái mớ rắc rối này làm gì?!\"",
    "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/5.html"
}