{
    "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 4",
    "content": "Liễu Chiếu Chiếu mấy năm nay cũng có chút tiếng tăm nhờ vài bộ phim, lại thêm cái tài dựng hình tượng \"gái ngoan\", nên khối fan cứ tưởng cô ta là một đóa bạch liên hoa ngây thơ như trên phim.\n \nTrước ống kính, Liễu Chiếu Chiếu trưng ra bộ mặt vô tội: \"Không sao đâu ạ~ Em tin là cô Cố cũng không cố ý đẩy em. Chắc cô ấy cũng không cố ý dùng những từ ngữ cay nghiệt như 'tiểu tam' để sỉ nhục em đâu ạ~\"\n \nMấy lời này của cô ta như đổ thêm dầu vào lửa, đám fan lập tức nhào tới bao vây tôi.\n \nNhững người vây quanh tôi đều là học sinh còn rất trẻ, tôi vừa cố gắng giải thích, vừa tìm cách thoát ra khỏi vòng vây hỗn loạn.\n \nLiễu Chiếu Chiếu thấy tôi chật vật thì trong lòng đắc ý, khóe miệng khẽ nhếch lên, nhưng ngoài mặt vẫn giả bộ lo lắng: \"Hiểu lầm giải thích rõ ràng là được rồi, mọi người đừng vì em mà tức giận nữa...\"\n \nLý Thừa hừ lạnh một tiếng: \"Chiếu Chiếu, em đúng là hiền quá! Cái loại tự cao tự đại, đanh đá chanh chua như Cố Thanh Dao, đáng lẽ phải cho cô ta nếm mùi đau khổ! Cố Thanh Dao! Tôi vẫn nói lại câu đó, tôi chỉ cần cô trả lại cho Chiếu Chiếu sự công bằng! Xin cô sau này đừng có dùng cái tâm địa bẩn thỉu của mình mà vu khống, bôi nhọ sự trong sạch giữa tôi và Chiếu Chiếu!\"\n \nVài câu kích động của anh ta khiến đám fan vốn đã hăng m.á.u lại càng thêm phần hung hãn. Không biết ai ra tay, một chiếc máy ảnh nặng trịch rơi xuống đập mạnh vào đầu tôi, dòng m.á.u ấm nóng chảy dài xuống mi mắt rồi nhỏ giọt xuống đất.\n \nThấy chân tôi loạng choạng, ngã nhào xuống đất, Lý Thừa không ngờ lại cười phá lên: \"Chiếu Chiếu em mau nhìn cô ta kìa! Đúng là đồ chó cái ăn bẩn!\"\n \nNgay lúc tôi sắp bị đám người kia giẫm đạp dưới chân, một tiếng phanh xe gấp chói tai thu hút mọi ánh nhìn.\n \nMột người đàn ông ăn mặc bảnh bao từ ghế lái vội vã lao xuống, giọng đầy lo lắng: \"Cố Thanh Dao!\"\n \nTrong vệt m.á.u loang lổ, tôi thấy thiếu gia tập đoàn Lâm thị, Lâm Chiến, xông qua đám đông, che chắn trước mặt tôi.\n \nLâm Chiến cao lớn vạm vỡ lập tức quát lớn, đẩy lui đám đông hỗn loạn. Anh ta vừa định bế tôi lên thì bị tôi giơ tay ngăn lại.\n \n\"Tổng giám đốc Lâm, tôi vẫn còn tỉnh táo.\"\n \nTôi lau vội vệt m.á.u trên trán, nhặt chiếc điện thoại vẫn còn cầm trên tay lên: \"Chuyện vừa nãy tôi đã quay lại hết rồi, ai động tay động chân thì ra tòa gặp nhau.\"\n \nThấy tôi định báo cảnh sát, đám đông nhốn nháo, lo sợ nhìn về phía Liễu Chiếu Chiếu cầu cứu.\n \nLiễu Chiếu Chiếu nhíu mày nhìn tôi: \"Cô Cố, là tự cô không cẩn thận bị ngã thôi. Cô vu khống tôi thì tôi bỏ qua, nhưng cô dám vu khống fan của tôi, tôi tuyệt đối không chấp nhận!\"\n \nLý Thừa cũng hùa theo: \"Cô chẳng qua là thấy Chiếu Chiếu là người nổi tiếng nên muốn dùng dư luận để uy h.i.ế.p cô ấy đúng không?! Tôi, với tư cách là vị hôn phu của cô, ra lệnh cho cô, đừng có làm loạn! Nếu cô phá hủy tiền đồ của Chiếu Chiếu, thì cả đời này cô đừng mơ bước chân vào cửa nhà họ Lý chúng tôi!\"\n \nLâm Chiến đứng bên cạnh nghe mà chẳng hiểu đầu cua tai nheo ra sao, khẽ hỏi tôi: \"Cô Cố, chuyện này là thế nào? Có cần tôi giúp gì không?\"\n \nTôi và Lâm Chiến không phải lần đầu gặp mặt, không chỉ thường xuyên giao dịch ở thương hội, mà trong thương chiến cũng đã có vài lần đối đầu.\n \nVốn định nhân cơ hội này bắt tay giảng hòa với anh ta, nhưng bây giờ trong lòng tôi lửa giận ngút trời, thật sự không có thứ lợi ích nào có thể xoa dịu được.\n \nTôi liếc xéo anh ta một cái: \"Chuyện gì hả?! Anh không biết thì đi hỏi cô em họ 'thân yêu' của anh đi!\"\n \n\"Em họ?\"\n \nLâm Chiến khó hiểu nhìn tôi, rồi theo ánh mắt tôi nhìn sang Liễu Chiếu Chiếu. Nhưng cả hai bên đều có vẻ ngơ ngác, không hiểu chuyện gì đang xảy ra.\n \nMột lát sau, Liễu Chiếu Chiếu mới phản ứng lại, trên mặt lộ rõ vẻ chế giễu: \"Cô Cố đúng là tự biên tự diễn một vở kịch hay nhỉ? Lúc nãy còn làm bộ làm tịch đòi tạm hoãn hợp tác với Lâm thị, giờ lại thuê người đến đóng vai anh họ tôi cơ đấy~ Chắc cô Cố quá khao khát được gả vào nhà họ Lý, nên xem tôi là cái gai trong mắt rồi~\"",
    "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/4.html"
}