{
    "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 8",
    "content": "Liễu Chiếu Chiếu từ trên người người đàn ông xuống, tay hắn ta vẫn còn ở trong áo cô ta, miệng ngậm điếu thuốc khinh bỉ: \"Nếu không phải em giới thiệu, cái thứ không ra gì như nhà họ Lý, cũng xứng vào mắt Lâm thiếu gia tôi sao?!\"\n \nLiễu Chiếu Chiếu lại hôn chụt một cái lên môi người đàn ông: \"Em đã nói với Lý Thừa rồi, anh ta để tỏ thành ý đã chuẩn bị sẵn toàn bộ vốn lưu động rồi, có được số tiền này, anh họ và dì ở chỗ dượng cũng sẽ có thêm tiếng nói~ Đợi đến ngày dượng buông tay, anh họ cũng dễ dàng tiếp quản Lâm thị~ Đến lúc đó anh họ đừng quên giúp Chiếu Chiếu chấn hưng lại nhà họ Liễu nha~ Dù sao thì Chiếu Chiếu vì anh họ mà đã bất chấp tất cả rồi đó~\"\n \nNgười đàn ông nhớp nhúa l.i.ế.m môi, mắt đầy dục vọng nhìn Liễu Chiếu Chiếu, một tay kéo người ta lại trước mặt, hung hăng đè xuống bàn: \"Con yêu tinh quyến rũ! Tôi còn chưa nói em quyến rũ tôi, em đã kêu oan rồi! Đã thích chơi d.a.o thì anh đây sẽ cho em nếm mùi dao! Cái thằng Lý Thừa chó má đó đến thì cứ để nó đợi ở ngoài cửa! Nhưng em phải biết kiềm chế, đừng có mà rên rỉ lẳng lơ như ở nhà đấy!\"\n \nLý Thừa nghe đến đây thì mặt mày tím tái, gân xanh nổi đầy trán, nếu không bị khống chế thì chắc đã xông vào phòng bên cạnh từ lâu rồi.\n \nTôi cũng vội vàng quay mặt đi, không muốn nhìn cái cảnh xuân sống động trước mắt, cố nén cảm giác ghê tởm hỏi Lâm Chiến: \"Đây là thuộc dòng dõi nào của quý ngài vậy? Tuy nói rồng sinh chín con, nhưng con này cũng quá khó nói thành lời rồi!\"\n \nNhà họ Lâm nhiều năm nay luôn giữ kín tiếng, ngoại trừ Lâm phụ đa tình khắp nơi, còn lại các đời trước đều rất ít khi xuất hiện trước công chúng, Lâm Chiến cũng vậy. Nhưng cái người anh em cùng cha khác mẹ trước mắt này lại hoàn toàn phá vỡ gia phong của nhà họ Lâm.\n \nKhá là có khí chất của một kẻ mới nổi.\n \nNhưng điều bất ngờ là Lâm Chiến cũng nhíu mày khi nhìn cảnh tượng đó: \"Tôi hoàn toàn không biết người này, chẳng lẽ ông già còn giấu tôi chuyện gì?\"\n \nLâm Chiến, người xưa nay luôn nắm chắc mọi chuyện trong lòng bàn tay, cũng hiếm khi lộ ra vẻ nghi hoặc như vậy, anh ta lẩm bẩm: \"Không thể nào...\"\n \nĐúng lúc này, người trợ lý phía sau anh ta khom người tiến lên: \"Thiếu gia, người này tôi từng gặp ở nhà cũ rồi.\"\n \nTôi cũng dựng tai lên hóng chuyện, trợ lý hạ giọng nói: \"Đây không phải là dòng dõi của ông chủ, là con trai của dì Tôn ở nhà cũ. Hai năm trước dì Tôn còn cầu xin ông chủ tìm cho anh ta một công việc, anh ta làm bảo vệ dưới trướng tôi được vài ngày, nhưng người này tay chân không sạch sẽ, lại còn thích cờ bạc, nên tôi đã đuổi việc anh ta.\"\n \nỒ!\n \nĐúng là trong màn có màn, trong phim có phim.\n \n\"Lâm thiếu còn định tự mình ra tay sao?\"\n \nTôi tỏ ra tiếc nuối vì trò vui đến đây là kết thúc, Lâm Chiến cũng có chút dở khóc dở cười, nhưng ánh mắt anh ta chợt lóe lên: \"Chúng ta không muốn làm bẩn tay mình, thả chó ra cũng được mà.\"\n \nTrong lúc chúng tôi nhìn nhau, cả hai đều đồng loạt quay sang nhìn Lý Thừa, kẻ đang sôi m.á.u đến nơi.\n \nNgay lúc Liễu Chiếu Chiếu đang rên rỉ uyển chuyển, cánh cửa phòng hội nghị bị đẩy mạnh ra.\n \nLý Thừa mặt mày hớn hở, dùng cái miệng móm mém vì mất răng cửa gào lên: \"Liễu Chiếu Chiếu! Con đĩ!\"\n \nLiễu Chiếu Chiếu kinh hãi biến sắc, đột ngột đứng dậy. Người đàn ông rên rỉ một tiếng, mặt cắt không còn giọt máu.\n \nQuay lưng lại chỉnh trang, người đàn ông vẫn không quên gầm lên: \"Lý tiên sinh! Các người ở đại lục không biết phép lịch sự gõ cửa sao?! Anh xông vào thô lỗ như vậy! Không muốn hợp tác với tập đoàn Lâm thị của tôi nữa rồi đúng không?!\"\n \nNhưng hắn chưa kịp nói xong đã bị Lý Thừa lao tới đè xuống đất, liên tiếp đ.ấ.m thẳng vào mặt: \"Con trai của một con hầu mà cũng dám giả mạo Lâm thiếu gia! Mày tưởng tao là thằng ngu hay sao hả?!\"\n \nCòn Liễu Chiếu Chiếu như gà bị cắt tiết vội vàng nhào đến ngăn cản: \"A Thừa anh dừng tay! Lý Thừa anh điên rồi à?! Rõ ràng là anh cầu xin em giúp anh hẹn gặp anh họ em mà! Bây giờ anh đang nổi điên cái gì vậy hả?! Em biết thật ra anh luôn có ý với em! Nhưng em đã nói là chúng ta hiện tại chỉ có thể làm bạn!\"",
    "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/8.html"
}