{
    "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 2",
    "content": "Câu nói này khiến tôi sững người. Ban đầu nhà họ Lý thông báo với tôi rằng, sau buổi tụ họp gia đình, Lý Thừa sẽ cùng tôi ra nước ngoài gặp bố mẹ.\n \n\"Anh có lịch trình khác sao không nói sớm? Bố mẹ tôi đã đặt vé máy bay xong xuôi hết rồi.\"\n \nBố mẹ tôi vì muốn tỏ rõ sự coi trọng, đã đặc biệt làm đủ mọi thủ tục phức tạp để điều máy bay riêng đến đón chúng tôi.\n \nLý Thừa thì lộ rõ vẻ bực bội ra mặt: \"Cái vé máy bay đáng bao nhiêu tiền chứ! Tôi trả cô gấp đôi được chưa! Cố Thanh Dao, nói đi thì phải nói lại, nhà họ Cố cô cũng đâu đến nỗi túng quẫn thế này, sao mà mắt nhìn nông cạn vậy hả! Rốt cuộc cô có chụp hay không thì bảo! Không chụp thì xéo ra! Đừng có làm tốn thời gian của mọi người!\"\n \nTôi tức đến mức bật cười, gật đầu: \"Được thôi! Nói cũng phải, đây là ảnh gia đình nhà họ Lý các người, một người ngoài như tôi không cần thiết phải chen vào. Vốn định nói riêng với anh, nhưng bây giờ có cả nhà anh đều ở đây. Lý Thừa, tôi chính thức thông báo với anh, hôn ước của chúng ta đã chấm dứt!\"\n \nNói xong, tôi quay người bước đi. Không ngờ Liễu Chiếu Chiếu lại là người đầu tiên đuổi theo, nắm chặt lấy cổ tay tôi.\n \n\"Cô Cố, tôi xin lỗi cô. Nhưng xin cô đừng dùng chuyện hủy hôn để uy h.i.ế.p A Thừa.\"\n \nNgoài mặt thì tỏ vẻ yếu đuối, nhưng tay cô ta nắm tay tôi lại véo mạnh đến phát đau. Thấy cô ta định cố tình ngã, tôi lập tức nắm chặt cổ tay cô ta, véo mạnh trả đũa.\n \n\"Liễu Chiếu Chiếu, cô diễn nhiều quá thành bệnh nghề nghiệp rồi hả? Đừng có giả vờ như tôi không biết, vừa nãy cô cố tình ra mặt dằn mặt tôi đấy.\"\n \nTôi nhẹ nhàng lên giọng, đầy ẩn ý: \"Tôi á~ bây giờ nhường cho cô rồi đấy~ Ôi trời ơi! Chắc cô không còn muốn diễn thêm cái trò cố tình ngã để vu khống nữa chứ! Vậy thì tôi sẵn lòng giúp cô một tay nha~\"\n \nVừa nói, tôi vừa dùng lực cổ tay đẩy mạnh, Liễu Chiếu Chiếu ngã vật xuống đất, đau đến mức nhăn nhó hết cả mặt mày.\n \nLý Thừa vội vàng lao tới, đỡ lấy Liễu Chiếu Chiếu: \"Cố Thanh Dao! Cô có ý gì hả! Chiếu Chiếu tốt bụng tạo cơ hội cho cô xuống nước! Cô lại giở trò đ.â.m sau lưng! Cố Thanh Dao cô mau lập tức xin lỗi Chiếu Chiếu! Xin lỗi cả nhà tôi! Nếu không, tôi thật sự sẽ phải xem xét lại chuyện hôn nhân của chúng ta!\"\n \nLiễu Chiếu Chiếu ra vẻ kiên cường nói: \"A Thừa, chuyện hôm nay đều là lỗi của em, em chỉ nghĩ tình cảm của chúng ta là đặc biệt, không ngờ cô Cố lại ghen tuông.\"\n \nCô ta rơm rớm nước mắt, cố tỏ ra mạnh mẽ nhìn tôi: \"Cô Cố, tôi cũng hiểu cho cô, với một số phụ nữ thì tình yêu là chuyện quan trọng nhất trên đời, nhưng tôi không phải là người như cô nghĩ.\"\n \nLiễu Chiếu Chiếu quay sang nhìn Lý Thừa: \"A Thừa, vốn dĩ em định nói với anh chuyện này sau. Anh họ em liên lạc, nói sau Tết muốn em sang Quảng Đông - Hồng Kông phát triển sự nghiệp, sau này chắc khó gặp lại nhau lắm. Nhưng dù sao anh cũng sắp cưới vợ rồi, em đi cũng đỡ để cô Cố phải suy nghĩ lung tung.\"\n \nLiễu Chiếu Chiếu vừa nhắc đến anh họ, mắt Lý Thừa liền sáng rực lên.\n \nNhững người nhà họ Lý nghe vậy càng thêm xôn xao: \"Anh họ của Chiếu Chiếu, chẳng phải là người nhà họ Lâm, cái tập đoàn tài chính lớn ở Quảng Đông - Hồng Kông đó sao? Đó là một người trẻ tuổi tài năng xuất chúng! Tương lai chắc chắn rộng mở! Nghe nói anh họ của Chiếu Chiếu còn thương yêu cô ấy hơn cả em gái ruột! Nhà họ Lâm dạo này đang muốn hợp tác với các doanh nghiệp trong nước, Cố Thanh Dao làm ầm ĩ lên như vậy liệu có khiến nhà họ Lý chúng ta đắc tội với nhà họ Lâm không hả!\"\n \nMẹ của Lý Thừa, người từ lúc gặp tôi đã luôn tỏ vẻ cao ngạo, kênh kiệu, giờ vội vàng chạy tới nắm c.h.ặ.t t.a.y Liễu Chiếu Chiếu, giọng đầy xót xa: \"Ôi con bé ngoan, sao con không nói sớm hơn? Đều là tại dì không tốt! Con sắp đi rồi mà còn phải chịu ấm ức lớn như vậy!\"\n \nMẹ Lý nhíu mày liếc xéo tôi một cái: \"Thanh Dao! Đã muốn gả vào nhà họ Lý thì phải biết quy tắc của nhà họ Lý! Cứ mãi cái kiểu không biết điều, giở thói tiểu thư ra! Bao nhiêu mối quan hệ của nhà họ Lý cũng không đủ cho cô phá tan đâu! Còn đứng đực ra đó làm gì, mau mau qua xin lỗi Chiếu Chiếu ngay!\"",
    "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/2.html"
}