{
    "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 1",
    "content": "\"Cố Thanh Dao! Một cái chỗ đứng thôi mà em cũng làm quá lên! Chiếu Chiếu là hot girl nổi tiếng còn chẳng đòi hỏi vị trí trung tâm nào, em thì lại bày đặt kén chọn! Đến nhà họ Lý chúng tôi mà em cũng dám giở cái thói tiểu thư ra hả?! Còn tưởng cả thế giới này là mẹ em chắc?!\"\n \nBạn trai tôi, Lý Thừa, cau mày, quát thẳng mặt tôi một tràng, khiến cả nhà họ Lý đều đổ dồn ánh mắt về phía tôi.\n \nVô số ánh nhìn soi mói khiến tôi vô cùng khó chịu. Mấy tiếng thúc giục càng thêm chói tai:\n \n\"Một đứa con dâu còn chưa về nhà mà dám để cả gia đình chúng tôi phải chờ đợi? Đúng là cái nhà họ Cố, công ty thì bé tí mà bày vẽ thì lớn!\"\n \n\"Người ngoài nhìn vào còn tưởng A Thừa nhà chúng tôi phải trèo cao nhà họ Cố ấy chứ!\"\n \n\"Còn chụp hay không thì bảo! Lát nữa tôi còn phải đi bàn hợp đồng! Mỗi phút là mấy trăm triệu đó! Để một con đàn bà làm lỡ việc đúng là xui xẻo!\"\n \nCòn Liễu Chiếu Chiếu, cái người vừa nãy còn vênh váo đẩy tôi ra, giờ lại chớp chớp đôi mắt \"ngây thơ\" nói: \"A Thừa, hay là em cứ đứng ra sau đi, đừng để cô Cố không vui. Em chịu thiệt một chút cũng không sao, quan trọng là đừng để cả nhà phải khó xử.\"\n \nLiễu Chiếu Chiếu vừa nói, vừa giả vờ buông tay nhưng không quên mím môi cố nén vẻ \"uất ức\", khiến cả đám người được dịp xúm vào khen ngợi:\n \n\"Nhìn người ta kìa, hot girl nổi tiếng như Chiếu Chiếu mà còn biết điều như vậy!\"\n \n“Cái cô tiểu thư họ Cố chẳng ra gì kia có mà học mười kiếp cũng không được một phần mười sự hiểu chuyện của Chiếu Chiếu!\"\n \n\"Nếu không phải nhà họ Cố mặt dày bám lấy cái hôn ước này không chịu buông tha, thì tôi thấy A Thừa và cô Liễu mới đúng là một cặp trời sinh!\"\n \nLý Thừa càng siết c.h.ặ.t t.a.y Liễu Chiếu Chiếu, kéo cô ta lại gần: \"Chiếu Chiếu em cứ đứng đây! Anh và Chiếu Chiếu lớn lên bên nhau như thanh mai trúc mã, nhà họ Lý này chính là nửa nhà mẹ đẻ của Chiếu Chiếu rồi, ai không ưa thì cút!\"\n \nLý Thừa vênh váo hất hàm nhìn tôi, cứ như thể chắc chắn tôi chỉ biết nuốt cục tức vào bụng.\n \nHôn ước giữa tôi và Lý Thừa là do bố anh ta định đoạt khi còn sống, lúc đó gia thế nhà họ Cố chúng tôi quả thật có phần kém cạnh nhà họ Lý.\n \nNhưng đã hai mươi năm trôi qua rồi, bây giờ nhà họ Cố chúng tôi làm ăn phát đạt ở nước ngoài, tài sản không biết gấp bao nhiêu lần nhà họ Lý. Còn sau khi bố Lý Thừa mất, cả tập đoàn Lý gia như rắn mất đầu, Lý Thừa thì chỉ là một cậu ấm vô dụng, suốt ngày lên báo lá cải vì những chuyện vớ vẩn.\n \nNhà họ Cố tôi giữ lời, không hủy hôn ước, vậy mà trong mắt cái đám người nhà họ Lý tự cao tự đại kia, lại thành ra tôi mặt dày bám víu, trèo cao.\n \nTôi khẽ cười lạnh, vừa định nói cái hôn ước này có thể dẹp bỏ, thì mẹ của Lý Thừa lên tiếng: “Thôi được rồi, Thanh Dao đã lặn lội đường xa đến đây với nhà họ Lý chúng ta, đã là con bé mở lời muốn rồi, thì thế nào cũng phải cho nó chút mặt mũi. Chiếu Chiếu là người nhà cả, lần này cứ thiệt thòi một chút vậy.\"\n \nLời nói thì có vẻ bênh vực tôi, nhưng ngữ điệu và cách dùng từ lại khiến tôi nhíu mày khó chịu.\n \nSau khi cho tôi một lời \"dỗ ngọt\", mẹ Lý liền đổi giọng dạy đời: \"Thanh Dao à, Chiếu Chiếu nó xinh đẹp, lại còn thân thiết với A Thừa, con sợ nó lấn át cũng là điều dễ hiểu. Nhưng đã gả vào nhà giàu rồi, thì phải có tầm nhìn và khí chất của con dâu nhà giàu chứ!\"\n \nMột tràng lời nói khiến cả nhà họ Lý gật gù tán thưởng, Lý Thừa hừ một tiếng rồi kéo Liễu Chiếu Chiếu từ bên phải sang bên trái, giọng điệu đầy bực dọc: \"Chỗ của cô đây rồi đấy! Giờ thì chụp được chưa hả!\"\n \nMấy năm nay nhà họ Lý và nhà tôi gần như không còn liên lạc. Nhìn cái kiểu gia phong hiện tại của họ, tôi đã hạ quyết tâm hủy hôn. Vốn định cho xong chuyện, chụp ảnh xong rồi sẽ nói riêng với Lý Thừa.\n \nNhưng anh ta lại càng tỏ ra thiếu kiên nhẫn: \"Cô có thể đừng có lề mề như vậy không hả! Lát nữa tôi còn phải đưa Chiếu Chiếu đi dự lễ trao giải nữa!\"",
    "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/1.html"
}