{
    "title": "Bình Minh Ló Rạng - Chương 3",
    "content": "Dì Cố cười gượng gạo:\n\"Yểu Yểu, chuyện Nghiễn Nam đã mạo phạm con, dì và chú con đều biết rồi.\"\nMạo phạm gì? Trong lòng tôi cảnh giác, giải thích:\n\"Không phải như vậy đâu dì, Cố Nghiễn Nam không hề mạo phạm con.\"\n\"Hành động của anh ấy lúc đó cũng không phải là hôn con, anh ấy đang cứu con.\"\nDì Cố ngẩn người.\nCố Nghiễn Nam thoáng vẻ mặt ngạc nhiên, anh nhìn tôi.\nDù sao, với mức độ tôi thích anh trước đây, đáng lẽ phải thừa cơ hội mới đúng, không ngờ tôi lại từ chối.\nHồi nhỏ tôi thích lẽo đẽo theo sau anh gọi anh Nghiễn Nam, bây giờ đã lớn rồi, tôi cũng nên biết giữ chừng mực.\nTôi đứng trước mặt anh, nghiêm túc nói:\n\"Đồng chí Cố, tôi còn chưa cảm ơn anh đã cứu tôi.\"\nAnh khựng lại nói:\n\"Đó là điều tôi nên làm.\"\n\"Em không sao là tốt rồi.\"\nDì Cố không ngờ tôi lại thẳng thắn dứt khoát như vậy.\nTôi vào phòng lấy giấy bút, viết giấy hủy hôn:\n\"Để tránh rắc rối về sau, anh cũng ký tên đi.\"\n\"Yên tâm, tôi tuyệt đối sẽ không bám lấy anh đâu.\"\n\"Cha mẹ hai bên đều chứng kiến.\"\nCố Nghiễn Nam nhìn tôi, nhận lấy giấy bút, anh dừng lại một chút rồi ký tên lên đó.\nTừ nay về sau, tôi và anh đường ai nấy đi.\n6\nCố Nghiễn Nam cầm giấy hủy hôn rời khỏi nhà tôi.\nTôi cũng như thường lệ đến trường đúng giờ.\nBạn cùng phòng biết tôi nhận được suất học bổng trao đổi, kéo tôi đi ăn mừng:\n\"Yểu Yểu, chúng ta đến quán karaoke đi.\"\n\"Tớ nghe nói gần đây chỗ này đang thịnh hành lắm, tớ vẫn chưa đến bao giờ.\"\nChúng tôi đến đó, đèn đỏ rượu xanh, còn có phòng riêng.\nBạn cùng phòng Á Hồng nhìn những thứ mới mẻ này vô cùng phấn khích, cầm mic hát cả đêm bài \"Ngọt Ngào\" của Đặng Lệ Quân.\nÁ Hồng cắt tóc ngắn đang thịnh hành, vóc dáng mảnh khảnh, mặc áo khoác da màu đen, cao hơn chúng tôi cả cái đầu, có chút vẻ bất cần đời.\nKhông ít nữ sinh khen cô ấy đẹp trai.\nCô ấy say rượu, tôi dìu cô ấy ra khỏi quán karaoke.\nDìu cô ấy về ký túc xá tốn của mấy đứa bạn cùng phòng tôi không ít sức lực.\nNhận được suất học bổng trao đổi, tôi không vì thế mà lơ là việc học, tôi tranh thủ lúc rảnh rỗi đan mũ len thủ công, mang tiền sinh hoạt tiết kiệm được trong bốn năm đại học đến chợ đầu mối lấy một ít hàng tồn kho làm đồ trang sức nhỏ, chuẩn bị mang ra phố bán.\nBây giờ những chiếc kẹp tóc, mũ len này đang là mốt.\nVừa hay mấy hôm nữa là Tết Dương lịch.\nNhững lúc rảnh rỗi không có lớp, tôi lại bày sạp ở cổng trường bán những món đồ nhỏ này.\nGần đó còn có chợ trời, đều là sinh viên chúng tôi bán đồ cũ, cũng kéo theo việc buôn bán của tôi trở nên sôi động.\nViệc buôn bán càng ngày càng tốt, kẹp tóc thủ công của tôi ngày càng được ưa chuộng, trở thành mốt trong trường.\nCàng gần đến ngày lễ, việc buôn bán càng tốt hơn.\nNgày thường ngoài việc bày sạp kiếm thêm tiền sinh hoạt du học, tôi cũng không bỏ bê việc học.\nBan ngày ôn tập, tranh thủ thời gian làm đồ trang sức nhỏ.\nBạn cùng phòng cũng đến giúp đỡ, tôi bèn hợp tác cùng bạn cùng phòng, việc buôn bán cũng ngày càng tốt hơn.\nBuổi tối ra bày sạp.\n\"Bạn học, cái kẹp tóc hình con bướm này bao nhiêu tiền?\"\nTôi đang cúi người thối tiền thừa cho khách hàng trước, ngẩng đầu lên nói:\n\"Năm hào.\"\nMãi đến khi người phụ nữ ngọt ngào gọi \"anh Nghiễn Nam\" tôi mới chú ý đến hai người trước mặt.\nĐứng thẳng dậy, tôi và Cố Nghiễn Nam nhìn nhau.\nAnh nhìn tôi, lại nhìn đồ trên sạp của tôi.\nTôi ra hiệu:\n\"Nếu muốn mua thì tôi bán rẻ cho.\"\n\"Một đồng ba cái.\"\nLương Hi Nguyệt cúi đầu lựa chọn.\nCố Nghiễn Nam lại cứ nhìn chằm chằm tôi.\nHọ chọn xong, Cố Nghiễn Nam trả tiền thay Lương Hi Nguyệt.\nChuẩn bị dọn sạp về ký túc xá thì Cố Nghiễn Nam lại chặn trước mặt tôi.\n\"Hạ Yểu.\"\n\"Em không lo học hành, ra đây bày sạp làm gì.\"\nTôi cúi đầu dọn dẹp, không để ý đến anh.\nAnh nắm lấy cánh tay tôi:\n\"Hạ Yểu, nói chuyện.\"\nTôi ngước mắt nhìn anh:\n\"Bác sĩ Cố, tôi đang bày sạp ở đây chẳng phải anh đã thấy rồi sao?\"\nDọn dẹp xong, tôi đứng tại chỗ đợi bạn cùng phòng đến giúp tôi mang đồ.\nCố Nghiễn Nam hơi tức giận hỏi:\n\"Em thiếu tiền à?\"\nBất chợt, một tờ tiền mới tinh được nhét vào tay tôi.\nSố tiền này đủ cho tôi chi tiêu sinh hoạt mấy tháng, Cố Nghiễn Nam thật hào phóng.\nAnh sa sầm mặt, hơi cau mày, giọng nói mang theo vài phần trách móc:\n\"Hạ Yểu, học hành cho đàng hoàng.\"\n\"Đừng đến những nơi không ra gì, tối hôm qua tôi theo dõi em cả đêm.\"\n\"Tôi thấy em đi ra từ quán karaoke, bên cạnh còn có một người đàn ông.\"\nTôi không hiểu gì cả:\n\"Thế thì sao?\"\nAnh mím chặt môi:\n\"Con gái, vẫn nên giữ gìn một chút.\"\nTôi gật đầu lia lịa:\n\"Anh nói đúng.\"\n\"Vậy nên, đồng chí Cố, anh đừng nắm tay tôi nữa.\"\n\"Tôi sợ bạn học của tôi hiểu lầm.\"\nCố Nghiễn Nam buông tay, sắc mặt hơi kỳ lạ.\nTôi trả lại số tiền anh nhét vào tay tôi:\n\"Tôi đường hoàng làm người, bán chút đồ, sao lại là không đàng hoàng chứ.\"\nNói xong tôi quay người rời đi, bạn cùng phòng Á Hồng cũng đến giúp tôi mang đồ.\n7\nMỗi ngày tôi đến thư viện ôn tập xong sẽ vội vàng đi bày sạp.\nTuy học phí và sinh hoạt phí khi đi trao đổi sẽ do nhà trường chi trả, nhưng tôi vẫn muốn cố gắng tiết kiệm một ít tiền, sau khi tốt nghiệp cũng có thể làm chút buôn bán nhỏ.\nBây giờ là mùa đông, khăn quàng cổ cũng bán chạy.\nTôi đến chợ đầu mối mua một ít khăn quàng cổ, lại mua thêm len, đan thêm vài bông hoa nổi lên trên chiếc khăn quàng cổ đã đan sẵn sẽ càng thu hút sinh viên đến mua.\nTôi định bán hết đợt hàng cuối cùng này rồi về nhà.\nBày sạp ở cổng trường, tôi thường xuyên thấy Cố Nghiễn Nam đến đưa cơm cho Lương Hi Nguyệt.\nHôm đó có một nữ sinh đặt tôi một chiếc khăn quàng cổ, sau khi dọn sạp tôi tìm đến ký túc xá theo số phòng.\nTôi đợi ở cửa một lúc lâu cuối cùng cũng thấy cô ấy quay lại, đưa khăn quàng cổ cho cô ấy xong tôi vội vàng rời đi.\nKhi rời đi, tôi va phải một nữ sinh đang đi ngược chiều.\nLà Lương Hi Nguyệt.\nCô ta liếc nhìn tôi từ trên xuống dưới.\nNgày hôm sau, khi tôi đang dọn hành lý về nhà, Cố Nghiễn Nam lại đợi tôi ở cổng.\nBên cạnh anh còn có hai nữ sinh.\nMột người là Lương Hi Nguyệt, một người là bạn cùng phòng của Lương Hi Nguyệt, chính là nữ sinh hôm qua tìm tôi mua khăn quàng cổ.\n\"Hạ Yểu.\"\nTôi dừng bước nhìn Cố Nghiễn Nam.\n\"Trả đồ cho Hi Nguyệt.\"",
    "url": "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-3.html"
}