{
    "title": "Bình Minh Ló Rạng - Chương 4",
    "content": "Tôi khó hiểu nhìn anh:\n\"Đồ gì?\"\nCố Nghiễn Nam trầm giọng:\n\"Nhẫn của Hi Nguyệt.\"\nLương Hi Nguyệt đỏ hoe mắt, nắm tay tôi, giọng điệu nức nở:\n\"Hạ Yểu, tôi biết cô.\"\n\"Cô thích Nghiễn Nam đúng không. Nhưng Nghiễn Nam thích tôi.\"\n\"Cô... cô cũng không thể đối xử với tôi như vậy, cô trả nhẫn lại cho tôi được không?\"\nTôi nghe cuộc đối thoại của họ cảm thấy hoang mang:\n\"Các người có vấn đề gì thì đến đồn cảnh sát báo án.\"\nLương Hi Nguyệt lại khóc lóc nói:\n\"Trả nhẫn lại cho tôi đi, tôi xin cô đấy.\"\n\"Nhẫn là bạn cùng phòng gửi ở chỗ tôi.\"\nTôi cau mày, hất tay cô ta ra:\n\"Tôi không lấy nhẫn của cô.\"\nCố Nghiễn Nam chắn trước mặt tôi, cúi đầu nhìn tôi:\n\"Hạ Yểu.\"\n\"Gần đây em rất thiếu tiền sao? Cho dù thiếu tiền cũng không thể làm những chuyện này em biết không?\"\n\"Em trả nhẫn lại cho Hi Nguyệt, tôi cho em tiền.\"\nTôi cười nhạt, nhìn anh:\n\"Anh thấy tôi lấy nhẫn của Lương Hi Nguyệt bằng mắt nào?\"\n\"Anh có bằng chứng không?\"\nCố Nghiễn Nam bị tôi làm cho nghẹn lời, mím chặt môi, sau đó nói:\n\"Hi Nguyệt không thiếu tiền, bạn cùng phòng của cô ấy cũng không thiếu tiền.\"\n\"Hôm qua em đến ký túc xá của họ, nhẫn liền mất tích.\"\nTôi cười lạnh một tiếng, tôi thậm chí còn chưa bước vào cửa ký túc xá của họ, không có bằng chứng mà đã khẳng định là tôi lấy, thật nực cười.\nDù là kiếp trước hay kiếp này, Cố Nghiễn Nam đều vô điều kiện tin tưởng Lương Hi Nguyệt.\nBạn cùng phòng của Lương Hi Nguyệt tiến lên muốn lục túi xách và hành lý của tôi, tôi ôm chặt vali và túi xách:\n\"Cô đây là cướp đoạt tài sản trái phép!\"\nLương Hi Nguyệt tỏ vẻ đáng thương:\n\"Yểu Yểu, cô trả nhẫn lại cho tôi được không?\"\nTôi liếc nhìn họ rồi nói:\n\"Lương Hi Nguyệt.\"\n\"Tôi thậm chí còn chưa bước vào ký túc xá của cô.\"\n\"Cô có bằng chứng nào chứng minh là tôi lấy không?\"\nLương Hi Nguyệt sững sờ rồi lại nói:\n\"Vậy... chính là lúc tôi va phải cô thì cô đã lấy mất.\"\nTrong lúc xô đẩy, Cố Nghiễn Nam vẫn không chịu buông tha:\n\"Hạ Yểu, cô tự mình lấy nhẫn ra, chúng tôi sẽ không truy cứu nữa.\"\nCạch một tiếng.\nChiếc nhẫn rơi ra từ túi áo khoác của Lương Hi Nguyệt.\nCô ta lập tức dừng lại, mặt đỏ bừng.\nCô ta đứng tại chỗ lại tỏ vẻ uất ức:\n\"Nghiễn Nam... em...\"\nCố Nghiễn Nam cũng rõ ràng sững sờ, bạn cùng phòng của Lương Hi Nguyệt lập tức nhặt chiếc nhẫn lên.\n\"Tìm được rồi là tốt rồi.\"\nTôi hừ một tiếng:\n\"Xin lỗi tôi.\"\nLương Hi Nguyệt ấp úng:\n\"Hạ Yểu... tôi...\"\n\"Tôi không cố ý.\"\nTôi cao giọng, lạnh lùng:\n\"Xin lỗi tôi.\"\nCố Nghiễn Nam chắn trước mặt tôi, dáng người cao lớn đầy vẻ uy hiếp, anh nhìn tôi bằng ánh mắt lạnh lùng, ngoài vẻ mặt lúng túng thoáng qua lúc đầu thì không còn chút nào áy náy:\n\"Thôi đi Hạ Yểu.\"\n\"Hi Nguyệt cũng không cố ý.\"\nTôi nhìn ba người trước mặt với vẻ mặt vô cảm, trong lòng thấy buồn nôn.\n8\nVề đến nhà, nhìn mái tóc chưa bạc của bố mẹ tôi bỗng muốn rơi nước mắt.\nMẹ gọi tôi ăn cơm, bố bận bịu kéo hành lý cho tôi.\nNhà Cố Nghiễn Nam ở ngay đối diện nhà tôi.\nTôi đã đan bốn chiếc khăn quàng cổ, định tặng cho dì Cố và chú Cố mỗi người một chiếc.\nCoi như là cảm ơn họ đã chăm sóc tôi những năm qua.\nTôi biết mấy hôm nay Cố Nghiễn Nam sẽ không về nhà, nên tôi yên tâm đến tìm dì Cố.\nDì Cố nhiệt tình chào đón tôi, tôi lấy khăn quàng cổ ra:\n\"Dì à, trước kỳ nghỉ đông con không có lớp, con đã đan hai chiếc khăn quàng cổ tặng dì và chú Cố.\"\nDì Cố chủ động quàng khăn quàng cổ lên, tôi đang định rời đi, Cố Nghiễn Nam lại xuất hiện ở sân.\nTôi liếc thấy bóng dáng anh, nhưng không dừng lại lâu, đi thẳng ra ngoài.\nCố Nghiễn Nam đứng trước mặt tôi, chặn cửa lớn:\n\"Yểu Yểu.\"\nTôi hơi cau mày:\n\"Bác sĩ Cố, anh có thể gọi tôi là Hạ Yểu.\"\n\"Không cần gọi tôi như vậy.\"\nAnh khẽ mở môi:\n\"Chuyện sáng nay tôi xin lỗi em.\"\n\"Là tôi đã hiểu lầm em.\"\nNghe lời xin lỗi của anh, tôi gật đầu, vòng qua anh định về nhà, anh sải bước dài lại chặn trước mặt tôi.\nSắc mặt hơi dịu lại:\n\"Hạ Yểu, quà của tôi đâu?\"\nGiọng điệu anh có chút vui mừng, vẻ mặt có chút mong đợi, tôi liếc nhìn anh:\n\"Quà gì?\"\nAnh sững người:\n\"Chính là, khăn quàng cổ.\"\nAnh gãi đầu, chỉ vào chiếc khăn quàng cổ trong nhà.\nKiếp trước vào thời điểm này tôi cũng đan khăn quàng cổ cho anh và bố mẹ Cố, nhưng năm nay tôi không chuẩn bị gì cho anh cả.\nChuẩn bị khăn quàng cổ cho bố mẹ Cố là vì hàng năm bố mẹ Cố trở về từ nước ngoài đều mang quà cho tôi.\n\"Tôi không đan cho anh.\"\nAnh mặt mày ngượng ngùng:\n\"Vậy à.\"\n9\nKỳ nghỉ đông Tết Nguyên đán, tôi báo tin mình được học bổng trao đổi cho bố mẹ.\nBố mẹ vui mừng, đuôi mắt nhướng lên:\n\"Tốt lắm.\"\n\"Yểu Yểu nhà ta giỏi giang quá.\"\nTháng ba sẽ phải ra nước ngoài du học trao đổi.\nMẹ biết tháng ba tôi sẽ phải đi, sau khi ăn bữa cơm tất niên quay lưng lại tôi lặng lẽ lau nước mắt nơi khóe mắt.\nNgày hôm sau, cả khu tập thể tràn ngập không khí Tết.\nBố nói trước khi tôi đi phải tổ chức ăn mừng một phen, để mọi người trong khu phố đều biết tôi giỏi giang.\nMẹ che miệng cười:\n\"Được đấy, tổ chức cho Yểu Yểu một bữa tiệc.\"\n\"Để mọi người cùng xem, Yểu Yểu nhà ta giỏi giang.\"\nBố cầm giấy báo trúng tuyển của tôi tháo kính ra xem đi xem lại.\nMẹ cũng tự hào khen ngợi tôi.\nNhìn vẻ mặt vui mừng của bố mẹ, tôi cảm thấy may mắn và hạnh phúc.\nKiếp trước, vì che chắn cho Cố Nghiễn Nam, tôi bị c.h.é.m đứt một ngón tay, tay cũng bị di chứng, không còn có thể cầm đồ nặng, thỉnh thoảng xách đồ ăn sẽ bị đau nhức, trời mưa vết thương lại ngứa ngáy, âm ỉ đau nhưng không dám gãi, để lại tàn tật suốt đời.\nTay phải dùng nhiều sẽ bị mỏi không thể viết chữ, chỉ có thể run rẩy dùng tay trái luyện tập.\nSau khi trọng sinh, mỗi khi viết chữ, đan len, tôi đều không kìm được nước mắt, sờ bàn tay còn nguyên vẹn của mình tôi cảm thấy vô cùng may mắn.",
    "url": "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-4.html"
}