{
    "title": "Bình Minh Ló Rạng - Chương 5",
    "content": "10\nTrong dịp Tết, mẹ bị nhiễm bệnh truyền nhiễm, tôi cùng mẹ đến bệnh viện lấy thuốc.\nTầng một vây quanh một đám người, rất ồn ào.\nChỉ thấy ở giữa có hai người.\nMột bóng người cao lớn thẳng tắp tôi liếc mắt đã nhận ra, là Cố Nghiễn Nam.\nCòn một người nữa, chính là người đã c.h.é.m đứt tay phải của tôi kiếp trước.\nKiếp trước tôi luôn nghĩ người này là bệnh nhân của Cố Nghiễn Nam đến bệnh viện gây rối, đến khi sắp c.h.ế.t tôi mới biết, người đàn ông này là bạn trai của Lương Hi Nguyệt.\nCố Nghiễn Nam và Lương Hi Nguyệt mập mờ một thời gian, vẫn chưa xác định quan hệ.\nLương Hi Nguyệt giấu Cố Nghiễn Nam mà yêu đương với người đàn ông này.\nNgười đàn ông này phát hiện ra Cố Nghiễn Nam nên đã đến bệnh viện gây chuyện.\nLần này, tôi đứng từ xa nhìn Cố Nghiễn Nam, không xông ra.\nKiếp trước tôi không chút do dự chắn trước mặt anh là vì lúc tôi ngã xuống nước anh đã cứu tôi, làm hô hấp nhân tạo cho tôi, tuy anh chủ động cưới tôi, nhưng tôi luôn cảm thấy có lỗi với anh.\nAnh lại là bác sĩ, nhát d.a.o đó c.h.é.m xuống nhất định sẽ c.h.é.m vào tay anh. Anh không thể mất đi đôi tay của mình.\nNgười đàn ông vung d.a.o quát lớn:\n\"Xem kìa, bác sĩ Cố quan hệ nam nữ lăng nhăng.\"\n\"Phải đình chỉ công tác của anh ta.\"\nChoang một tiếng, con d.a.o vung loạn trong không trung.\nLương Hi Nguyệt cũng vội vàng chạy đến, Lương Hi Nguyệt khóc đến đỏ hoe mắt:\n\"Nghiễn Nam, anh nghe em giải thích.\"\n\"Em không quen anh ta.\"\n\"Em chỉ thích anh.\"\nNgười đàn ông khàn giọng:\n\"Con khốn, dám lừa tao.\"\nChuyện như vậy lập tức lan truyền khắp nơi.\nCon d.a.o của người đàn ông rơi xuống đầu Lương Hi Nguyệt, Cố Nghiễn Nam biến sắc, che chắn cô ta phía sau.\n\"Đây là bệnh viện, xin anh bình tĩnh.\"\n\"Có chuyện gì thì nói chuyện tử tế với tôi.\"\nMẹ đi ra khỏi phòng khám thấy tình hình bên ngoài liền gọi tên tôi trong cơn hoảng loạn, cuống quýt kéo tôi đi:\n\"Yểu Yểu!\"\nCố Nghiễn Nam dường như nghe thấy có người gọi tên tôi, liền ngẩng đầu lên nhìn đầy căng thẳng, tôi đứng từ xa nhìn anh một cái, mẹ liền kéo tôi rời đi.\nVề đến nhà, mẹ thở phào nhẹ nhõm:\n\"Lộn xộn như vậy, con đừng có đi hóng chuyện.\"\n\"Yểu Yểu, con không được học theo mấy người ở bệnh viện hôm nay, quan hệ nam nữ lăng nhăng, không rõ ràng.\"\nTôi gật đầu:\n\"Con sẽ không đâu mẹ.\"\nNhưng mẹ không biết, nhân vật chính chính là Cố Nghiễn Nam.\n11\nChuyện ở bệnh viện nhanh chóng lan truyền ra ngoài.\nMẹ vội vàng chạy về nhà, kéo tôi hỏi:\n\"Yểu Yểu, may mà con không ở bên Cố Nghiễn Nam.\"\n\"Chuyện chúng ta gặp ở bệnh viện hôm trước, chính là Cố Nghiễn Nam và một cô gái.\"\n\"Haiz, cậu ta cũng thật là, người ta đã có bạn trai rồi, cậu ta còn dây dưa không rõ ràng với người ta làm gì, bây giờ thì hay rồi, có thể mất việc luôn rồi.\"\n\"Bạn trai của cô gái đó đến trường các con gây chuyện, có thể không tốt nghiệp được nữa rồi.\"\nTôi không ở bên Cố Nghiễn Nam, mọi chuyện đều phát triển theo đúng hướng.\nSáng sớm mua thức ăn về nhà, cụ già thường xuyên ngồi ở ngõ vẫn cầm ghế gỗ ngồi ở đó, mấy đứa trẻ vây quanh ông, chờ ông bật lò.\nTrong lò là những hạt ngô đã tách vỏ.\nẦm một tiếng, bỏng ngô bật ra.\nKhông khí thoảng mùi bỏng ngô.\nĐến trước cửa nhà, Cố Nghiễn Nam đang đợi ở đó.\nTrán anh có vết sẹo, tay cũng quấn băng trắng.\nÁnh mắt anh nhìn tôi trở nên kỳ lạ.\nĐuôi mắt ươn ướt, ánh mắt mang theo sự mập mờ khó hiểu.\n\"Hạ Yểu, hôm đó em nghe thấy hết rồi phải không?\"\n\"Đừng nghe lời người khác nói.\"\nTrong lòng tôi giật mình.\n\"Chuyện của anh và Lương Hi Nguyệt tôi không rõ, không cần nói với tôi.\"\n\"Hạ Yểu, anh không thích cô ấy nữa.\"\nTôi khẽ cười:\n\"Anh thích ai, đều không liên quan gì đến tôi.\"\nTrời không may lại đổ mưa, mưa rơi lộp bộp ngày càng lớn.\nTôi đang định vào nhà, phía sau một giọng nữ vang lên:\n\"Anh Nghiễn Nam.\"\n\"Anh có thể... giúp em một lần cuối cùng nữa được không?\"\n\"Anh ta đến nhà em rồi, em sợ, anh đi cùng em được không?\"\nCố Nghiễn Nam quay đầu, vẻ mặt phức tạp, anh gọi tôi lại:\n\"Hạ Yểu, đợi anh về được không.\"\nTôi không để ý đến anh cũng không quay đầu, bước vào nhà, quay người đóng cửa lại thì thấy Cố Nghiễn Nam khoác áo khoác lên người Lương Hi Nguyệt, bất đắc dĩ thở dài dìu cô ta rời đi.\n12\nMưa suốt đêm, mẹ lo lắng nhìn trời ngoài cửa sổ.\n\"Mấy hôm nữa Yểu Yểu sẽ đi rồi, trời này làm sao bây giờ.\"\nBố an ủi:\n\"Đài phát thanh nói, mấy hôm nữa trời sẽ tạnh.\"\n\"Có lẽ còn có nắng nữa, đừng lo lắng.\"\nNgày hôm sau, trời tạnh.\nBố mẹ đưa tôi đi ăn nhà hàng.\nNhìn vẻ mặt tự hào của bố mẹ, tôi cũng cảm thấy vui vẻ.\n13\nSau khi tiệc tàn, dì Cố và chú Cố vội vã rời đi.\nNguyên lai là chuyện của Cố Nghiễn Nam và Lương Hi Nguyệt đã lan đến khu tập thể.\nChuyện xảy ra ở nhà nghỉ bên cạnh nhà hàng.\nTối hôm qua hai người họ cùng nằm trên một chiếc giường.\nCố Nghiễn Nam hoảng hốt nhìn tôi.\nAnh vội vã đi ra muốn giữ tôi lại, bố chặn anh lại, dẫn tôi nhanh chóng rời đi.\nCố Nghiễn Nam run giọng gọi tên tôi:\n\"Hạ Yểu... đợi anh.\"\nAnh và Lương Hi Nguyệt đến đồn cảnh sát.\nCố Nghiễn Nam tỉnh dậy không biết gì cả, anh nói Lương Hi Nguyệt đưa anh một cốc nước, uống xong thì không biết đã xảy ra chuyện gì.\nNhưng anh đảm bảo mình và Lương Hi Nguyệt không có xảy ra chuyện gì.\nSau đó, Lương Hi Nguyệt đỏ mắt, đáng thương nói:\n\"Anh Nghiễn Nam, anh phải chịu trách nhiệm với em.\"\nCô ta cắn môi, tóc tai bù xù, nhìn rất mềm mại đáng thương.\n\"Em... em cũng không biết đã xảy ra chuyện gì.\"\nNếu chuyện này không xử lý tốt, Cố Nghiễn Nam sẽ mất việc ở bệnh viện hạng ba.\nĐơn vị vì nể mặt dì Cố và chú Cố mà đưa ra phương án giải quyết, hoặc là Cố Nghiễn Nam mất việc, hoặc là hai người kết hôn.\nKhông kết hôn sẽ ảnh hưởng đến danh tiếng của đơn vị, Cố Nghiễn Nam chỉ có thể bị sa thải, lại còn phải phạt tiền.\nCố Nghiễn Nam không muốn kết hôn, nhưng Lương Hi Nguyệt nhất quyết cho rằng mình đã bị thiệt thòi.",
    "url": "https://monkeyd.net.vn/binh-minh-lo-rang/chuong-5.html"
}