{
    "title": "[THẬP NIÊN 80] CỨU NHẦM - CHƯƠNG 6",
    "content": "12\n\r\n\n\r\nMẹ tôi nghe vậy liền nổi đóa.\n\r\n\n\r\n\"Anh em gái cái gì? Ôn Nguyệt não con có bị úng nước không hả?\"\n\r\n\n\r\n\"Bọn nó có quan hệ m.á.u mủ gì không? Là anh em họ hàng à? Mẹ thấy là tình anh tình em thì đúng hơn!\"\n\r\n\n\r\nMẹ thấy bộ dạng \"Mẹ nghĩ nhiều rồi\" của tôi thì tức giận đùng đùng kéo tôi đi.\n\r\n\n\r\n\"Mẹ? Mẹ làm gì thế?\"\n\r\n\n\r\nMẹ tôi không nói gì, kéo tôi đi thẳng đến chỗ Chu Di.\n\r\n\n\r\nNhìn mái tóc bạc của mẹ, tôi chợt thấy xót xa.\n\r\n\n\r\nBà đã vất vả lắm mới nuôi tôi khôn lớn, giờ đây để thuận lợi thoát khỏi bể khổ, tôi lại lôi bà vào mớ chuyện tệ hại này của tôi và Phong Kỳ.\n\r\n\n\r\nTôi thực sự bất hiếu.\n\r\n\n\r\nNhưng để cắt đứt nhanh gọn mớ bòng bong này, tôi chỉ đành làm vậy.\n\r\n\n\r\nKhi mẹ tôi một cước đá tung cửa nhà Chu Di, Chu Di và Phong Kỳ đang ngồi ăn cơm.\n\r\n\n\r\nTâm Tâm không có ở đó, chắc là đang chơi đồ chơi trong phòng trong.\n\r\n\n\r\nDạo này Chu Di để chọc tức tôi, ngày nào cũng dẫn Tâm Tâm đi chơi không nói, mà còn chăm rất tận tình.\n\r\n\n\r\nMỗi ngày ngoài mua quần áo giày dép thì là mua đủ loại đồ chơi. E là số tiền Phong Kỳ đưa cho cô ta cũng không đủ tiêu.\n\r\n\n\r\nTóm lại là dùng hết mọi cách, chỉ để Tâm Tâm thích đến chỗ cô ta.\n\r\n\n\r\nLúc mẹ tôi kéo tôi vào cửa, hai người họ giật nảy mình, theo phản xạ đứng bật dậy.\n\r\n\n\r\nGiọng mẹ tôi rất to, chẳng mấy chốc đã thu hút hàng xóm xung quanh kéo đến.\n\r\n\n\r\nKhông có gì khác, chỉ là đứng giữa sân mà chửi.\n\r\n\n\r\nMẹ tôi nói Chu Di là hồ ly tinh, ngày nào cũng đi quyến rũ đàn ông. Chửi Phong Kỳ là tra nam, vợ nhà không đoái hoài lại ngày ngày đến nhà hú hí với hồ ly tinh. Còn cho hồ ly tinh tiền tiêu.\n\r\n\n\r\nBao nhiêu người nhìn vào, Chu Di và Phong Kỳ đương nhiên là sống c.h.ế.t không thừa nhận.\n\r\n\n\r\nChu Di khóc như mưa như gió, luôn miệng nói mẹ tôi vu oan cho cô ta, cô ta không muốn sống nữa.\n\r\n\n\r\nMẹ tôi cười lạnh.\n\r\n\n\r\n\"Tao vu oan mày? Vậy mày nói cho tao biết, vừa nãy có phải chúng mày khoác tay nhau đi mua sắm không? Tiền mày mua quần áo có phải con rể tao đưa cho không?\"\n\r\n\n\r\nChu Di nào dám gật đầu, theo phản xạ liền phủ nhận, nếu không bao nhiêu người nhìn thế này, cô ta đúng là không còn mặt mũi nào mà sống.\n\r\n\n\r\nMẹ tôi thấy cô ta phủ nhận, chỉ cười khẩy một tiếng rồi xông vào trong.\n\r\n\n\r\nChu Di muốn cản nhưng không cản nổi, Phong Kỳ cũng không dám mạnh tay với mẹ vợ.\n\r\n\n\r\nRất nhanh mẹ tôi đã lôi ba cái túi từ phòng trong ra, thậm chí đổ hết quần áo trong túi ra đất trước bàn dân thiên hạ.\n\r\n\n\r\nTrên đất không chỉ có váy liền màu trắng, mà còn có cả quần lót và áo lót.\n\r\n\n\r\nThấy những thứ bị đổ ra, đám đông lập tức xôn xao.\n\r\n\n\r\nĐến khi Phong Kỳ nhìn về phía tôi, tôi đã nước mắt đầm đìa.\n\r\n\n\r\n\"Vậy nên, anh ngày nào cũng không ở nhà, là để ở bên cô ta? Vậy nên, tiền trong nhà anh mang về ngày càng ít, là vì đã đưa cho cô ta?\"\n\r\n\n\r\nMiệng Phong Kỳ mấp máy, muốn đi về phía tôi. Tôi đã ôm mặt chạy đi mất.\n\r\n\n\r\nMẹ tôi thấy tôi chạy đi, sợ tôi nghĩ quẩn, liền hận thù lườm bọn họ một cái rồi đuổi theo tôi.\n13\n\r\n\n\r\nMẹ đưa tôi về nhà. Cũng đón cả Tâm Tâm về.\n\r\n\n\r\nBan đầu Tâm Tâm thấy tôi rất vui, dù sao tôi cũng đã lâu không chơi với con bé.\n\r\n\n\r\nNhưng chẳng được bao lâu, con bé lại đòi đi tìm mẹ nuôi.\n\r\n\n\r\nMẹ tôi đã biết dạo này Tâm Tâm phần lớn thời gian đều ở chỗ Chu Di. Bà tưởng tôi sẽ mắng Tâm Tâm nên vội vàng bế con bé đi.\n\r\n\n\r\nNào là mua kẹo hồ lô, nào là mua kẹo, nào là bế lên tung cao, trẻ con dễ nhớ mau quên, chẳng mấy chốc con bé đã quên cả bố và mẹ nuôi, cứ bám theo mẹ tôi đi khắp nơi.\n\r\n\n\r\nTối khó khăn lắm mới dỗ Tâm Tâm ngủ được, mẹ mới vào phòng tôi.\n\r\n\n\r\nMẹ hỏi tôi định thế nào.\n\r\n\n\r\nTôi biết người lớn tuổi luôn mong gia đình nhỏ của chúng tôi yên ấm, nếu lúc này tôi nhất quyết đòi ly hôn bà sẽ không đồng ý, mẹ tôi có thể sẽ ủng hộ tôi làm ầm lên một chút.\n\r\n\n\r\nNhưng tuyệt đối sẽ không ủng hộ tôi ly hôn.\n\r\n\n\r\nTrông tôi có vẻ như dưới sự khuyên giải của bà, dần dần đã nghĩ thông suốt rồi.\nMấy ngày tiếp theo, Phong Kỳ ngày nào cũng đến nhà mẹ tôi.\n\r\n\n\r\nBan đầu mẹ tôi chỉ muốn dùng chổi đuổi anh ta đi, nhưng anh ta đến nhiều lần quá, mẹ lại bắt đầu khuyên nhủ con gái là tôi.\n\r\n\n\r\nBà nói đàn ông ai mà chẳng có khuyết điểm? Chuyện này thực ra cũng không phải chuyện gì to tát. Gia đình này không thể tan vỡ.\n\r\n\n\r\nTôi cố chấp được mấy ngày thì đồng ý quay về.\n\r\n\n\r\nMẹ tôi rất vui, nhưng tôi cũng giao kèo ba điều với Phong Kỳ.\n\r\n\n\r\nTôi về cũng được, Tâm Tâm tạm thời để mẹ tôi chăm một thời gian, không được đưa đến chỗ Chu Di nữa.\n\r\n\n\r\nChuyện này vốn dĩ Phong Kỳ đuối lý, anh ta do dự một chút rồi đồng ý.\n\r\n\n\r\nTôi dặn dò mẹ, nhất định phải chăm sóc Tâm Tâm cho tốt.",
    "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-6.html"
}