{
    "title": "[THẬP NIÊN 80] CỨU NHẦM - CHƯƠNG 4",
    "content": "Tôi cũng từng mơ ước, mình dùng cọ vẽ ra xuân hạ thu đông, chim bay cá lượn.\n\r\n\n\r\nNhưng vào năm đó, mấy thanh niên trí thức từ thành phố đến xem tranh của tôi xong, bụm miệng cười khẽ.\n\r\n\n\r\nDù không nói gì, nhưng ánh mắt khinh miệt và ý cười tôi không biết trời cao đất dày đó, khiến tôi xấu hổ không biết giấu mặt vào đâu.\n\r\n\n\r\nSau đó tôi đã lén đốt hết những bức tranh đó.\n\r\n\n\r\nTôi nghĩ đốt đi rồi, họ sẽ không còn lý do để chế nhạo tôi nữa.\n\r\n\n\r\nCũng lần đó, Phong Kỳ đã nhặt một bản phác thảo chưa cháy hết của tôi lên, nói với tôi.\n\r\n\n\r\n「Em rất có năng khiếu.」\n\r\n\n\r\nKhoảnh khắc đó, tôi mơ hồ thấy được trời xanh mây trắng, hoa cỏ thơm ngát.\n\r\n\n\r\nĐôi khi thích một người, chính là bất ngờ không kịp đề phòng như vậy.\n\r\n\n\r\nSau đó anh ta lại cứu tôi trong đám cháy, tôi liền như con thiêu thân lao vào lửa, lún sâu vào đó.\n\r\n\n\r\nNhưng những lời hôm nay của Phong Kỳ, khiến tôi hiểu ra.\n\r\n\n\r\nCũng nhìn rõ chính mình.\n\r\n\n\r\n8\n\r\n\n\r\nSau khi mê man ngủ li bì ba ngày.\n\r\n\n\r\nTỉnh dậy, tôi thấy Phong Kỳ đang nắm c.h.ặ.t t.a.y tôi, gục bên mép giường.\n\r\n\n\r\nTôi vừa cử động, anh ta liền tỉnh giấc.\n\r\n\n\r\n「Nguyệt Nguyệt, em tỉnh rồi!」\n\r\n\n\r\nKhoảnh khắc bốn mắt nhìn nhau, tôi thấy sự áy náy thoáng qua trong mắt anh ta, anh nói.\n\r\n\n\r\n「Xin lỗi, những lời hôm đó của anh đều là lời nói lúc tức giận.」\n\r\n\n\r\n「Chúng ta đã kết hôn rồi, em biết mà, anh đối với Chu Di chỉ là—— chỉ xem như em gái thôi.」\n\r\n\n\r\n「Em là chị dâu, nên rộng lượng một chút, đừng cứ nắm mãi mấy chuyện nhỏ nhặt không buông, biết không?」\n\r\n\n\r\nTôi nhắm mắt lại.\n\r\n\n\r\nKhông tỏ thái độ gì.\n\r\n\n\r\nPhong Kỳ thấy tôi không nói gì, tưởng tôi vẫn còn giận.\n\r\n\n\r\nLiền nhẹ nhàng xoa trán tôi.\n\r\n\n\r\n「Hết sốt rồi, anh đi nấu cơm, em ngủ thêm chút nữa đi.」\n\r\n\n\r\nSau khi Phong Kỳ đi, tôi nghe tiếng động từ nhà bếp vọng lại, ánh mắt nhìn thẳng lên trần nhà.\n\r\n\n\r\nTâm Tâm không có ở đây.\n\r\n\n\r\nKhông biết bị anh ta đưa đến nhà mẹ tôi hay nhà Chu Di nữa.\n\r\n\n\r\nNhưng giờ tôi đang bệnh, con bé ở đây tôi cũng sợ lây, nên cũng không hỏi.\n\r\n\n\r\n9\n\r\n\n\r\nĂn cơm xong, có người gõ cửa.\n\r\n\n\r\nRồi tôi nghe thấy tiếng mở cửa, lại nghe tiếng người nói chuyện khe khẽ.\n\r\n\n\r\nMột lát sau, có người vào phòng, tôi quay đầu nhìn sang, là Chu Di.\n\r\n\n\r\nCô ta đang bế Tâm Tâm.\n\r\n\n\r\n「Chị dâu? Chị không sao chứ ạ?」 Chu Di đứng ở cửa, áy náy nhìn tôi.\n\r\n\n\r\nTrong lòng cô ta bế Tâm Tâm, Phong Kỳ đứng sau lưng họ, với tư thế của người bảo vệ.\n\r\n\n\r\nÁnh mắt hơi đề phòng nhìn tôi, dường như sợ tôi lại nói ra lời gì không nên nói.\n\r\n\n\r\nChu Di đứng trước Phong Kỳ, anh ta không thấy được vẻ mặt cô ta.\n\r\n\n\r\nGiọng cô ta tuy dịu dàng, nhưng trên mặt lại mang theo ý cười nhạo nhàn nhạt.\n\r\n\n\r\n「Chị dâu, chị nhất định phải nghỉ ngơi nhiều vào, Tâm Tâm em sẽ chăm sóc tốt, chị yên tâm.」\n\r\n\n\r\n「Vốn dĩ anh Kỳ định đưa Tâm Tâm đến nhà bà ngoại, nhưng em thấy Tâm Tâm thân với em hơn một chút, hôm nay Tâm Tâm đến chỗ em đi.」\n\r\n\n\r\n「Chị yên tâm, anh Kỳ ngày nào cũng sẽ qua thăm Tâm Tâm, đúng không Tâm Tâm?」\n\r\n\n\r\nCô ta nói xong quay đầu nhìn con gái tôi, 「Tâm Tâm thích đến nhà bà ngoại hay đến nhà mẹ nuôi nào?」\n\r\n\n\r\nĐứa trẻ nghe xong cười hì hì ôm lấy cổ Chu Di, 「Tâm Tâm thích mẹ nuôi, Tâm Tâm muốn đến nhà mẹ nuôi.」\n\r\n\n\r\nChu Di hôn con bé một cái, rồi lại nhìn về phía tôi.\n\r\n\n\r\nTrong ánh mắt đó, là sự đắc ý không nói nên lời.\n\r\n\n\r\n「Được rồi, anh đưa hai người về trước đi, không lát nữa trời tối, lạnh.」\n\r\n\n\r\n9\n\r\n\n\r\nTôi lờ đi vẻ đắc ý vênh váo của Chu Di.\n\r\n\n\r\nHai người họ bế đứa trẻ đi ra ngoài.\n\r\n\n\r\nTiếng nói chuyện nhỏ dần rồi xa hẳn.\n\r\n\n\r\nTôi ngây người nhìn trần nhà, lòng chua xót không chịu nổi.\n\r\n\n\r\nTôi biết không thể tiếp tục thế này được nữa.\n\r\n\n\r\nNghỉ ngơi thêm hai ngày nữa, tôi mới xem như khỏe hẳn.\n\r\n\n\r\nHai ngày này Phong Kỳ vừa chăm sóc tôi, vừa phải tranh thủ thời gian đi thăm Tâm Tâm.\n\r\n\n\r\nCó lúc đến giờ cơm anh vẫn chưa về, tôi ráng nhịn đói chứ không tự mình xuống bếp nấu ăn.\n\r\n\n\r\n\"Xin lỗi, anh về muộn.\"\n\r\n\n\r\n\"Tâm Tâm cứ mè nheo đòi anh ở lại ăn cơm cùng con bé mới cho về, anh đành chiều theo ý nó.\"\n\r\n\n\r\n\"Em xem, Chu Di bảo anh mang cơm về này.\"\n\r\n\n\r\nCó khi tối mịt anh mới về.\n\r\n\n\r\n\"Tâm Tâm đau bụng, Chu Di đưa con bé đến bệnh viện rồi, anh là bố nó, đương nhiên phải đi cùng.\"\n\r\n\n\r\n\"Em yên tâm, Tâm Tâm đỡ rồi, Chu Di chăm sóc rất tận tình.\"\n\r\n\n\r\nSau đó, tôi khỏi bệnh, Tâm Tâm cũng được đón về.\n\r\n\n\r\nNhưng Tâm Tâm dường như có khoảng cách với tôi, lúc tôi không cho con bé ăn kẹo, nó sẽ nói:\n\r\n\n\r\n\"Mẹ là mẹ xấu, cái gì cũng không cho con ăn, con không yêu mẹ nữa! Con muốn mẹ nuôi.\"\n\r\n\n\r\nNói xong lại chạy đi mè nheo Phong Kỳ, đòi anh đưa nó đến chỗ Chu Di.\n\r\n\n\r\nMỗi lần như vậy, Phong Kỳ lại khó xử nhìn tôi, \"Nguyệt Nguyệt...\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-4.html"
}