{
    "title": "[THẬP NIÊN 80] CỨU NHẦM - CHƯƠNG 7",
    "content": "14\n\r\n\n\r\nLúc quay về, Phong Kỳ lạnh lùng trước kia dường như đã thay đổi đôi chút.\n\r\n\n\r\nAnh bắt đầu thử nói chuyện với tôi, chia sẻ vài chuyện công việc.\n\r\n\n\r\nNhưng tôi đều tỏ ra thờ ơ. Hơn nữa, tôi đã dọn đến ở phòng đọc sách.\n\r\n\n\r\nPhong Kỳ nhìn phòng đọc sách nơi tôi đã học nửa năm nay, vô cùng kinh ngạc. \"Chỗ này, em dọn ra từ bao giờ vậy?\"\n\r\n\n\r\nTôi cười một cách mỉa mai.\n\r\n\n\r\nPhong Kỳ có lẽ là lần đầu thấy tôi như vậy, sững người một chút.\n\r\n\n\r\nNửa năm qua, anh ta ngày nào cũng lấy cớ con cái để đi tìm Chu Di, làm gì có chuyện để tâm đến việc của tôi.\n\r\n\n\r\nĐáp lại Phong Kỳ là tiếng \"Rầm\" đóng cửa phòng của tôi.\n\r\n\n\r\nHôm sau tôi đi chợ về thì thấy Phong Kỳ lặng lẽ ngồi trong phòng đọc sách.\n\r\n\n\r\nLúc ăn cơm, Phong Kỳ nhìn tôi mấy lần, tôi chỉ vờ như không thấy.\n\r\n\n\r\nKhó khăn lắm mới ăn xong bữa cơm, tôi vừa đứng dậy, Phong Kỳ liền theo phản xạ đặt tay lên tay tôi.\n\r\n\n\r\n\"Ôn Nguyệt, chúng ta nói chuyện đi.\"\n\r\n\n\r\nTôi rụt tay về, cánh tay theo bản năng xoa xoa sau lưng, \"Anh nói đi.\"\n\r\n\n\r\nMắt Phong Kỳ tối lại, \"Em bắt đầu học từ bao giờ?\"\n\r\n\n\r\nThấy tôi không trả lời, anh ta lại nói, \"Em định thi đại học?\"\n\r\n\n\r\nLần này, tôi thờ ơ đáp một tiếng.\n\r\n\n\r\nAnh ta mở miệng định nói gì đó, cuối cùng vẫn lặng lẽ dọn bát đũa vào bếp.\n\r\n\n\r\nSau khi về phòng, tôi đọc sách một lát rồi bắt đầu vẽ.\n\r\n\n\r\nHai tháng trước, tôi gửi một tác phẩm của mình đi dự thi, còn đoạt được giải Vàng.\n\r\n\n\r\nNgay sau đó là giấy báo trúng tuyển đặc cách của trường Mỹ thuật.\n\r\n\n\r\nThực ra kỳ thi đại học lần này tham gia hay không cũng không còn ý nghĩa nhiều nữa.\n\r\n\n\r\nNhưng tôi vẫn đi thi.\n\r\n\n\r\n15\n\r\n\n\r\nKết quả được công bố, thành tích của tôi đứng top đầu.\n\r\n\n\r\nMấy ngày sau, mọi người tụ tập ăn mừng ở nhà tôi.\n\r\n\n\r\nCó người vào phòng đọc sách của tôi, thấy đầy sách vở và ghi chép thì vô cùng kinh ngạc.\n\r\n\n\r\nĐặc biệt là khi thấy nửa ngăn kéo ruột bút tôi đã dùng hết, sự khâm phục và ngưỡng mộ càng lên đến đỉnh điểm.\n\r\n\n\r\nCó người hỏi tôi, tại sao lại cố gắng như vậy.\n\r\n\n\r\nTôi cười nhạt, \"Bởi vì, tôi muốn đến một nơi xa hơn để ngắm nhìn.\"\n\r\n\n\r\nĐứng ở cửa, bị đám đông ngăn cách, Phong Kỳ đột nhiên nhìn về phía tôi.\n\r\n\n\r\nMấy tháng nay, đây là lần đầu tiên tôi ngẩng mắt lên, lặng lẽ nhìn thẳng vào mắt anh ta.\n\r\n\n\r\n16\n\r\n\n\r\nGiữa Đại học Kinh đô và trường Mỹ thuật yêu thích.\n\r\n\n\r\nTôi vẫn kiên định chọn trường Mỹ thuật.\n\r\n\n\r\n17\n\r\n\n\r\nKể từ hôm mọi người ăn mừng ở nhà tôi xong.\n\r\n\n\r\nPhong Kỳ trở nên trầm mặc.\n\r\n\n\r\nAnh ta không còn ngày nào cũng nghĩ đến chuyện chạy ra ngoài, không còn thỉnh thoảng lại biến mất tăm.\n\r\n\n\r\nThậm chí có lần Chu Di khóc lóc đến tìm lúc nửa đêm, nói nhà cô ta có trộm lẻn vào, cô ta không dám ngủ.\n\r\n\n\r\nPhong Kỳ cũng chỉ im lặng mời người ra ngoài, rồi lại đi vào.\n\r\n\n\r\nTôi không quan tâm chuyện của họ.\n\r\n\n\r\nTôi vẫn luôn ngủ ở phòng đọc sách.\n\r\n\n\r\nỞ nhà, tôi và anh ta như người dưng.\n\r\n\n\r\nNếu anh ta không mở lời, tôi tuyệt đối không nói thêm một chữ nào.\n\r\n\n\r\nNhiều lúc, tôi vẽ trong phòng đọc sách đến nửa đêm, vẫn có thể nghe thấy tiếng bước chân đi đi lại lại ngoài cửa.\n\r\n\n\r\nĐèn phòng bên kia cũng có đêm không tắt suốt cả đêm.\n\r\n\n\r\nAnh ta từng cố gắng đón Tâm Tâm về, nhưng Tâm Tâm đã được mẹ tôi đưa về quê thăm bà cố ngoại rồi.\n\r\n\n\r\n18\n\r\n\n\r\nLà tôi sắp xếp.\n\r\n\n\r\n19\n\r\n\n\r\nHôm nay, tôi đang thu dọn đồ đạc trong nhà.\n\r\n\n\r\nCửa phòng đột nhiên bị mở tung từ bên ngoài.\n\r\n\n\r\nChu Di mắt đỏ hoe, đầu bù tóc rối xông vào.\n\r\n\n\r\n\"Dạo này anh ấy không đoái hoài đến tôi, cô đắc ý lắm phải không? Hả?\"\n\r\n\n\r\nCô ta cười khẩy một tiếng, kéo cổ áo xuống để lộ vết đỏ trên cổ.\n\r\n\n\r\n\"Cô tưởng anh ấy không để ý đến tôi là vì trong lòng có cô sao? Anh ấy là vì con!\n\r\n\n\r\n\"Anh ấy đã nói với tôi không biết bao nhiêu lần, nếu không có con, anh ấy đã ly hôn với cô rồi!\n\r\n\n\r\n\"Ha ha ha, có phải anh ấy đã lâu lắm không động vào cô rồi không? Cô không biết chứ gì? Ngay từ hơn ba tháng trước, cái hôm anh ấy đến chỗ tôi đón Tâm Tâm, chúng tôi đã ở bên nhau rồi!\n\r\n\n\r\n\"Hôm nay tôi chỉ cần khơi gợi một chút là anh ấy lại suýt nữa muốn tôi rồi, cô tưởng cô...\"\n\r\n\n\r\n\"Đủ rồi!!!\"\n\r\n\n\r\nPhong Kỳ từ phía sau lao vào, dùng sức đẩy mạnh Chu Di ra.\n\r\n\n\r\nTrong mắt anh ta tràn đầy sợ hãi.\n\r\n\n\r\n\"Ôn Nguyệt...\"\n\r\n\n\r\nTôi đặt đồ trong tay xuống, lặng lẽ nhìn anh ta.\n\r\n\n\r\nMắt Phong Kỳ tràn ngập tuyệt vọng, anh ta vừa lắc đầu vừa đi về phía tôi.\n\r\n\n\r\n\"Ôn Nguyệt.\"\n\r\n\n\r\n\"Ôn Nguyệt em nghe anh nói...\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-7.html"
}