{
    "id": "7",
    "url": "https://monkeyd.net.vn/me-oi-dung-so.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/me-oi-dung-so/het.html",
        "https://monkeyd.net.vn/me-oi-dung-so/chuong-11.html",
        "https://monkeyd.net.vn/me-oi-dung-so/chuong-10.html",
        "https://monkeyd.net.vn/me-oi-dung-so/chuong-9.html",
        "https://monkeyd.net.vn/me-oi-dung-so/chuong-8.html",
        "https://monkeyd.net.vn/me-oi-dung-so/chuong-7.html",
        "https://monkeyd.net.vn/me-oi-dung-so/chuong-6.html",
        "https://monkeyd.net.vn/me-oi-dung-so/chuong-5.html",
        "https://monkeyd.net.vn/me-oi-dung-so/chuong-4.html",
        "https://monkeyd.net.vn/me-oi-dung-so/chuong-3.html",
        "https://monkeyd.net.vn/me-oi-dung-so/chuong-2.html",
        "https://monkeyd.net.vn/me-oi-dung-so/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "XẢO LỰC KHẮC A HOA ĐIỀM",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/6758"
    ],
    "state": "Đã đủ bộ",
    "description": "Trước khi trọng sinh vào những năm 80 này thì tôi đã chếc rồi.\nTôi chết vào sinh nhật tuổi mười tám.\n\r\n\n\r\nHôm đó, bố tôi say rượu.\n\r\n\n\r\nÔng ta dựng lên những tội danh không có thật, lại một lần nữa ra tay với mẹ tôi, thậm chí còn dùng dao.\n\r\n\n\r\nLưỡi dao cắt đứt động mạch, máu tươi phun xối xả.\n\r\n\n\r\nÔng ta ném hung khí, loạng choạng bỏ chạy.\n\r\n\n\r\nTôi nhìn đôi mắt mẹ dần mất đi thần sắc.\n\r\n\n\r\nNhìn bà khó nhọc mở miệng, nhưng không nói được gì, rồi ngừng thở.\n\r\n\n\r\nNgày mẹ tôi được chôn cất, bố tôi bị cảnh sát bắt giữ.\n\r\n\n\r\nCòn tôi, từ vách núi nhảy xuống.\n\r\n\n\r\nMở mắt ra, tôi lại trở về hai mươi năm trước, cái năm mà mẹ tôi vừa mới quen bố.",
    "chapters": [
        {
            "title": "MẸ ƠI, ĐỪNG SỢ! - HẾT",
            "content": "Sau khi thẩm vấn theo quy trình.\n\r\n\n\r\nCảnh sát chính thức khởi tố Tưởng Chu.\n\r\n\n\r\nTội cưỡng h.i.ế.p cộng thêm tội cố ý g.i.ế.c người, gần như chắc chắn là án tử hình.\n\r\n\n\r\nCòn Phương Mẫn, với thành tích xuất sắc, thuận lợi tốt nghiệp, được phân vào một đơn vị rất tốt.\n\r\n\n\r\nCô làm việc chăm chỉ, năng lực vượt trội, nhanh chóng được lãnh đạo ưu ái.\n\r\n\n\r\nThoạt nhìn, mọi thứ dường như viên mãn.\n\r\n\n\r\nChỉ có Phương Mẫn tự biết.\n\r\n\n\r\nBức thư đó được cô cất giữ cẩn thận trong ngăn kéo đầu giường, gần như tối nào cũng lấy ra xem một lần.\n\r\n\n\r\nDư Thụy viết trong thư: \"Đó không phải lỗi của cậu.\"\n\r\n\n\r\nTừ đầu đến cuối đều là lỗi của tên khốn nạn kia, cậu đừng cảm thấy đáng xấu hổ.\n\r\n\n\r\nCái gọi là trinh tiết, chẳng qua chỉ là một xiềng xích.\n\r\n\n\r\nVùng vẫy thoát ra, sẽ có được cuộc sống mới.\n\r\n\n\r\nSinh mạng của tớ không còn bao lâu, nhưng tớ hy vọng cậu được mọi điều tốt đẹp.\n\r\n\n\r\nSống bình an, hạnh phúc, viên mãn.\n\r\n\n\r\nNhưng... đây không phải là Dư Thụy bạn của cô.\n\r\n\n\r\nDư Thụy bạn của cô, tính cách hiền lành mà nhút nhát.\n\r\n\n\r\nKhông có dũng khí liều lĩnh và quyết tuyệt như vậy.\n\r\n\n\r\nVậy rốt cuộc là ai.\n\r\n\n\r\nPhương Mẫn nghĩ đến giấc mơ mà cô ấy dùng để ngăn cản mình đến với Tưởng Chu.\n\r\n\n\r\nNghĩ đến sự bất mãn và thù địch của cô ấy đối với Tưởng Chu ngay từ đầu.\n\r\n\n\r\nCô bắt đầu thường xuyên, hết lần này đến lần khác, mơ thấy Dư Thụy.\n\r\n\n\r\nNhưng không có kết quả.\n\r\n\n\r\nCuối năm, kết quả tuyên án của Tưởng Chu được đưa ra.\n\r\n\n\r\nVới nhiều tội danh, hắn bị kết án tử hình ngay lập tức.\n\r\n\n\r\nNgày hành hình, Phương Mẫn ôm một bó hoa đến nghĩa trang.\n\r\n\n\r\nTuyết rơi trắng xóa.\n\r\n\n\r\nCô đứng trước bia mộ, lặng lẽ nhìn bức ảnh trên đó, cho đến khi nước mắt giàn giụa trên mặt.\n\r\n\n\r\nRốt cuộc cậu là ai, Thụy Thụy?\n\r\n\n\r\n17\n\r\n\n\r\nNăm hai mươi lăm tuổi, Phương Mẫn kết hôn với người cô yêu.\n\r\n\n\r\nĐối phương yêu cô hai năm, tính cách ôn hòa và bao dung, là đồng nghiệp cùng đơn vị với cô.\n\r\n\n\r\nNăm sau khi kết hôn, họ sinh một cô con gái.\n\r\n\n\r\nTheo họ Phương, tên là Phương An Ninh.\n\r\n\n\r\nAn Ninh lớn hơn một chút, rất tò mò tại sao trên bàn làm việc và đầu giường của mẹ, lại đặt cùng một bức ảnh.\n\r\n\n\r\nMà người trong ảnh, cô bé hoàn toàn không quen biết.\n\r\n\n\r\nCô bé lén hỏi mẹ.\n\r\n\n\r\nNhưng câu trả lời nhận được chỉ là sự im lặng.\n\r\n\n\r\nTrong lúc Phương Mẫn nhìn bức ảnh của Dư Thụy rất lâu không thể hoàn hồn, chồng cô lặng lẽ bế con gái đi.\n\r\n\n\r\nPhương Mẫn nghe thấy anh khẽ khàng dạy con gái ở phòng ngoài: \"Đó là người bạn thân nhất của mẹ hồi đại học.\"\n\r\n\n\r\n\"Sau này, đã biến thành ngôi sao trên trời.\"\n\r\n\n\r\n\"Nhưng trời cao cách xa nhân gian quá, mẹ và cô ấy rất khó gặp nhau. Sau này đừng hỏi nữa, mẹ sẽ buồn đấy.\"\n\r\n\n\r\nPhương Mẫn vẫn có chút ngơ ngác.\n\r\n\n\r\nCuộc sống hiện tại của cô hạnh phúc viên mãn, ai ai cũng ngưỡng mộ.\n\r\n\n\r\nChồng cô nho nhã, ân cần, so với Tưởng Chu bạo lực, dễ nổi nóng trước kia, hoàn toàn là hai thế giới khác nhau.\n\r\n\n\r\nPhương An Ninh thông minh hiểu chuyện, cô giáo mẫu giáo luôn khen ngợi.\n\r\n\n\r\nNhưng tại sao, trong lòng dường như có thứ gì đó, như thiếu mất một mảnh.\n\r\n\n\r\nKhông thể lấp đầy.\n\r\n\n\r\nSau này, Phương An Ninh lớn lên.\n\r\n\n\r\nThuận lợi thi đỗ vào trường đại học tốt nhất.\n\r\n\n\r\nVới thu nhập của cô và chồng lúc đó, mua cho cô bé một căn nhà ở thành phố lớn, cũng không khó khăn.\n\r\n\n\r\nCô hàng năm đều đến thăm Dư Thụy, ngồi trước bia mộ của cô ấy, nói rất nhiều chuyện.\n\r\n\n\r\nCô nói bây giờ đang thịnh hành kiểu \"trà đạo quây quần\".\n\r\n\n\r\nPhương An Ninh nằng nặc đòi thử ở nhà, mua một cái lò về, nhưng chưa từng dùng qua.\n\r\n\n\r\nNếu cậu còn sống, có thể đến nhà tớ, chúng ta cùng nhau thử.\n\r\n\n\r\nCô nói con gái tớ, Phương An Ninh đã kết hôn, lại sinh một bé gái.\n\r\n\n\r\nTớ đến thăm rồi, bé gái đáng yêu quá, giọng nói còn non nớt nữa.\n\r\n\n\r\nCô nói bây giờ dịch bệnh ngày càng nhiều, không biết khi nào sẽ hoàn toàn kết thúc.\n\r\n\n\r\nNếu cậu còn sống, chúng ta sẽ cùng nhau đi du lịch khắp thế giới.\n\r\n\n\r\nNói rất nhiều, rất nhiều.\n\r\n\n\r\nNhưng Dư Thụy vĩnh viễn chỉ mỉm cười nhìn cô, không nói gì.\n\r\n\n\r\nCho đến ngày hôm đó, tuyết rơi dày đặc.\n\r\n\n\r\nKhi cô bước ra khỏi nghĩa trang, một con mèo tam thể nhỏ lướt qua chân cô.\n\r\n\n\r\nTrong đầu bỗng nhiên lóe lên một đoạn đối thoại.\n\r\n\n\r\n\"Mẹ ơi, bố làm c.h.ế.t con mèo của con rồi...\"\n\r\n\n\r\n\"Nhụy Nhụy đừng khóc, mẹ cùng con chôn nó nhé, sau này lớn lên chúng ta lại nuôi một con khác, được không?\"\n\r\n\n\r\nGiọng nói phía sau là của cô.\n\r\n\n\r\nNhưng giọng nói trẻ con xa lạ kia là của ai?\n\r\n\n\r\nNhụy Nhụy là ai?\n\r\n\n\r\nĐầu Phương Mẫn đau như búa bổ, có thứ gì đó bị che giấu trong cuộc sống bình thường hàng ngày.\n\r\n\n\r\nCô cố gắng tìm kiếm sự thật, nhưng luôn bị mây mù che khuất.\n\r\n\n\r\nNgày tháng trôi qua như nước chảy.\n\r\n\n\r\nPhương Mẫn qua đời vào năm tám mươi chín tuổi.\n\r\n\n\r\nTròn đầy viên mãn, không bệnh tật, không tai ương.\n\r\n\n\r\nNhững người quen biết đều nói, đây là hỉ tang.\n\r\n\n\r\nNhưng trước khi lâm chung, cuối cùng cô cũng nhớ ra một người.\n\r\n\n\r\nNhụy Nhụy của cô, mang theo sứ mệnh liều lĩnh, đến thời đại này để cứu cô.\n\r\n\n\r\nCái giá phải trả là, cô bé sẽ không được sinh ra.\n\r\n\n\r\nVĩnh viễn, biến mất khỏi thế giới này.\n\r\n\n\r\nCon gái của cô, yêu cô hơn bất kỳ ai trên thế giới này.\n\r\n\n\r\nPhương Mẫn khó nhọc mấp máy môi.\n\r\n\n\r\nPhương An Ninh vội vàng ghé sát lại: \"Mẹ, mẹ còn muốn nói gì ạ?\"\n\r\n\n\r\n\"Nhụy Nhụy...\"\n\r\n\n\r\nMẹ đến cứu con đây.\n\r\n\n\r\nLần này, đổi lại là mẹ sẽ cứu con.\n\r\n\n\r\n18\n\r\n\n\r\nPhương Mẫn mở mắt ra lần nữa, ánh nắng tươi đẹp, bóng cây râm mát, bầu trời xanh như ngọc bích.\n\r\n\n\r\nCách đó không xa có một người đứng, vác một cái bao tải lớn, đang dùng ánh mắt nhút nhát nhưng thân thiện nhìn cô.\n\r\n\n\r\n\"Xin chào, tôi là Dư Thụy, sau này... là bạn cùng phòng của cậu.\"\n\r\n\n\r\nKý ức trong đầu như nước chảy rút đi.\n\r\n\n\r\nGiống như thần linh rút sợi chỉ vận mệnh, người phàm dù thế nào cũng không thể nắm bắt được.\n\r\n\n\r\nCuối cùng, cô quên hết mọi chuyện xảy ra sau khi vào đại học.\n\r\n\n\r\nChỉ còn lại ký ức mười tám năm đầu đời.\n\r\n\n\r\nNhưng vẫn thân thiện đưa tay về phía Dư Thụy.\n\r\n\n\r\n\"Xin chào, tôi là Phương Mẫn.\"\n\r\n\n\r\n\"Sau này, chúng ta sẽ là bạn tốt của nhau.\"\n\r\n \n \nHết",
            "url": "https://monkeyd.net.vn/me-oi-dung-so/het.html"
        },
        {
            "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 11",
            "content": "Trời vẫn đang mưa nhỏ.\n\r\n\n\r\nBên ngoài con hẻm có một ngọn đèn đường, ánh đèn chiếu ra những hạt mưa li ti.\n\r\n\n\r\nTôi tiếp tục nói: \"Những chuyện anh làm với Phương Mẫn, không phải là yêu đương, mà là cưỡng hiếp. Anh muốn dùng cái này uy h.i.ế.p cô ấy, nằm mơ đi.\"\n\r\n\n\r\nTưởng Chu hung dữ nhìn tôi: \"Mày sắp c.h.ế.t rồi, còn tưởng rằng mình có thể giở trò gì?\"\n\r\n\n\r\n\"Sau khi mày chết, Phương Mẫn vẫn sẽ ở bên tao, mày tưởng mày là cái thá gì? Đồ đĩ.\"\n\r\n\n\r\n\"Tôi đã có bằng chứng chứng minh hành vi phạm tội của anh rồi, còn ở bên nhau, anh đang mơ mộng hão huyền à.\"\n\r\n\n\r\nTôi cười nói, khinh thường nhìn hắn, giống như nhìn con rệp bên đường.\n\r\n\n\r\n\"Tưởng Chu, loại súc sinh như anh, sống cũng là lãng phí, còn tưởng rằng sẽ có ai thích anh, ở bên anh sao?\"\n\r\n\n\r\n\"Phương Mẫn căn bản không thích anh, đến lúc đó anh bị kết án, ở trong tù, cô ấy chỉ có cùng tôi đốt pháo hoa ăn mừng.\"\n\r\n\n\r\n\"Trước khi tôi chết, có thể tận mắt nhìn thấy anh vào tù, cũng coi như viên mãn.\"\n\r\n\n\r\nTrước khi đến, tôi đã nghĩ đến hai khả năng.\n\r\n\n\r\nNếu Tưởng Chu bị kích động đến mức ra tay g.i.ế.c tôi, cộng thêm bức thư tôi để lại cho mẹ tôi, đã đủ để đưa hắn vào tù.\n\r\n\n\r\nNhưng nếu hắn không ra tay…\n\r\n\n\r\nVậy thì do tôi, tự mình tiễn hắn lên đường.\n\r\n\n\r\nMay mắn thay, tôi khá hiểu rõ tính cách cực đoan đáng sợ của hắn.\n\r\n\n\r\nSau khi tôi ném ra thêm vài câu nhục mạ khó nghe đến cực điểm.\n\r\n\n\r\nTưởng Chu cuối cùng không nhịn được nữa.\n\r\n\n\r\n\"Câm miệng! Đồ đĩ, mày chửi đủ chưa?\"\n\r\n\n\r\nHắn đập vỡ chai bia trong tay, chỉ vào cổ họng tôi.\n\r\n\n\r\nMắt đỏ ngầu, thở hổn hển.\n\r\n\n\r\nTôi vẫn tiếp tục kích động hắn: \"Anh cũng chỉ dám làm bộ làm tịch thôi, đồ hèn, đừng tưởng tôi không biết, anh dám thật sự ra tay sao?\"\n\r\n\n\r\nCùng lúc hắn đưa chai bia về phía trước.\n\r\n\n\r\nTôi tiến lên một bước.\n\r\n\n\r\nMũi thủy tinh sắc nhọn đ.â.m vào da thịt, xuyên thẳng vào động mạch cổ.\n\r\n\n\r\nĐau quá.\n\r\n\n\r\nĐau quá đi mất.\n\r\n\n\r\nHóa ra lúc đó cậu đau đến thế.\n\r\n\n\r\nVậy mà vẫn nhớ đến tôi.\n\r\n\n\r\nMẹ ơi.\n\r\n\n\r\nSợ không đủ, tôi lại cắn răng chịu đựng cơn đau dữ dội, tiếp tục đ.â.m sâu hơn.\n\r\n\n\r\nCho đến khi không thể đ.â.m thêm được nữa.\n\r\n\n\r\n\"Tao c.h.ế.t rồi, mày cũng... nhất định, không sống nổi...\"\n\r\n\n\r\nMẹ ơi, hắn ta không còn cơ hội bám lấy mẹ nữa rồi.\n\r\n\n\r\nTầm mắt dần mờ đi.\n\r\n\n\r\n\n\r\n\n\r\nTôi thấy Tưởng Chu hoảng loạn buông tay, giống như cuối cùng cũng tỉnh rượu đôi chút.\n\r\n\n\r\nHắn lảo đảo lùi lại, nhìn tôi bằng ánh mắt kinh hãi như nhìn quái vật.\n\r\n\n\r\nLúc này hắn còn rất trẻ.\n\r\n\n\r\nNhưng so với cái dáng vẻ lố lăng, khó coi của hai mươi năm sau, chẳng khác là bao.\n\r\n\n\r\nSố phận con người đã được định đoạt ngay từ khoảnh khắc sinh ra.\n\r\n\n\r\nMay mắn thay, ông trời rủ lòng thương, cho tôi quay về quá khứ.\n\r\n\n\r\nCho tôi một cơ hội thay đổi.\n\r\n\n\r\nCàng ngày càng có nhiều chất lỏng ấm nóng trào ra khỏi vết thương, rồi nhỏ giọt từ khóe môi.\n\r\n\n\r\nMùi m.á.u tanh nồng nặc lan tỏa.\n\r\n\n\r\nTôi loạng choạng, ngã xuống vũng nước mưa.\n\r\n\n\r\nMiệng mấp máy, nhưng chẳng thể phát ra âm thanh nào.\n\r\n\n\r\nMuốn gọi mẹ một tiếng nữa, nhưng mẹ cũng không nghe thấy được.\n\r\n\n\r\nÁnh sáng trước mắt càng ngày càng mờ nhạt.\n\r\n\n\r\nNhưng lại lướt qua rất nhiều hình ảnh như đèn kéo quân.\n\r\n\n\r\nThoáng chốc, dường như quay về rất nhiều năm trước.\n\r\n\n\r\nCái đêm mưa gió đó.\n\r\n\n\r\nMẹ không đón tôi về nhà.\n\r\n\n\r\nTôi ướt sũng trở về, thấy nhà cửa lạnh lẽo, đèn đóm tối om.\n\r\n\n\r\nHàng xóm nói với tôi, Tưởng Chu có về một chuyến, cãi nhau to với mẹ, đánh mẹ nhập viện, rồi lại trốn đi.\n\r\n\n\r\nMẹ không báo cảnh sát.\n\r\n\n\r\nMẹ nói, nếu Tưởng Chu có tiền án, sẽ ảnh hưởng đến tương lai của tôi.\n\r\n\n\r\nBi kịch cuộc đời mẹ, Tưởng Chu là kẻ gây ra tất cả, tôi là con tin, cũng là đồng phạm.\n\r\n\n\r\nKhông bao giờ, không bao giờ như vậy nữa.\n\r\n\n\r\nMẹ ơi, mẹ được cứu rồi.\n\r\n\n\r\nMẹ được giải thoát rồi.\n\r\n\n\r\n16\n\r\n\n\r\nNhìn t.h.i t.h.ể Dư Thụy đổ xuống trước mặt, Tưởng Chu hoảng hốt chạy ra khỏi con hẻm nhỏ.\n\r\n\n\r\nChưa được mấy bước, hắn đã đ.â.m sầm vào mấy người đi đường.\n\r\n\n\r\nTrên tay hắn vẫn còn dính máu.\n\r\n\n\r\nNgười đi đường báo cảnh sát.\n\r\n\n\r\nMãi đến khi cảnh sát gọi điện thoại, thông báo đến nhận xác, Phương Mẫn mới biết chuyện gì đã xảy ra.\n\r\n\n\r\nBức thư Dư Thụy để lại không có bất kỳ sơ hở nào.\n\r\n\n\r\nKhông ai biết, đó là quyết định cuối cùng của cô, trước khi dùng sinh mạng của mình để giam cầm Tưởng Chu vĩnh viễn.\n\r\n\n\r\nHọ chỉ cho rằng, cô phát hiện ra chuyện Tưởng Chu đã làm với bạn mình, đến cảnh cáo, nhưng lại bị hắn ta trong lúc tức giận, lỡ tay g.i.ế.c chết.\n\r\n\n\r\nCảnh sát chỉ hỏi Phương Mẫn: \"Tưởng Chu đã nhiều lần cưỡng ép quan hệ với cô, đúng không?\"\n\r\n\n\r\nPhương Mẫn gật đầu.\n\r\n\n\r\nCô suy nghĩ một chút: \"Bà chủ nhà hàng và nhà nghỉ ở quê chúng tôi có thể chứng minh, hôm đó tôi bị hắn ta chuốc rượu, không còn sức chống cự.\"",
            "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-11.html"
        },
        {
            "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 10",
            "content": "Hắn đưa mẹ và mấy người anh em của hắn đi uống rượu ăn cơm, chuốc cho mẹ tôi say nửa tỉnh nửa mê, sau đó mặc kệ sự từ chối của mẹ, quan hệ với bà ấy.\n\r\n\n\r\n\"Tớ không đồng ý, hắn liền nói hôm đó là nửa đẩy nửa kéo, nếu thật sự không muốn, sao  không thể đẩy hắn ra.\"\n\r\n\n\r\n\"Hắn nói yêu đương là như vậy, còn nói lần đầu của tớ đã cho hắn, sau này sẽ đối xử tốt với tớ…\"\n\r\n\n\r\nTay bà ấy run rẩy cài cúc áo, nhưng vẫn cố gắng gượng cười.\n\r\n\n\r\n\"Đừng nói những chuyện này nữa, Thụy Thụy, cậu còn đang bệnh, nên nghỉ ngơi cho khỏe.\"\n\r\n\n\r\nThì ra là vậy.\n\r\n\n\r\nĐây là hai mươi năm trước.\n\r\n\n\r\nTrinh tiết vẫn được coi là một thứ quan trọng.\n\r\n\n\r\nCái gọi là cứu mẹ một lần, liền có thể đường hoàng yêu đương, kết hôn với bà ấy.\n\r\n\n\r\nSự từ chối của mẹ không có kết quả, liền thành ra muốn từ chối nhưng lại không nỡ.\n\r\n\n\r\nChính là cái cớ hoang đường, nực cười như vậy, đã trói buộc cả cuộc đời mẹ tôi.\n\r\n\n\r\nNực cười hơn là, tôi lại là con gái của con người súc sinh này.\n\r\n\n\r\nTrong cơ thể tôi, chảy dòng m.á.u của hắn.\n\r\n\n\r\nThậm chí một phần tính cách, cũng di truyền sự nóng nảy dễ cáu giận, và cực đoan của hắn.\n\r\n\n\r\nCơn đau dữ dội ập đến, cảm giác buồn nôn mãnh liệt buộc tôi phải cúi xuống, nôn khan.\n\r\n\n\r\nNhưng không nôn ra được gì.\n\r\n\n\r\nMẹ tôi luống cuống vỗ lưng tôi, lại đi rót nước cho tôi.\n\r\n\n\r\nTôi nắm lấy ngón tay lạnh lẽo của mẹ, khàn giọng nói: \"Tớ không sao.\"\n\r\n\n\r\nNhưng từ ngày đó trở đi, tôi bắt đầu thường xuyên mơ.\n\r\n\n\r\nTrong giấc mơ, cho dù mẹ tôi có trốn thoát thế nào.\n\r\n\n\r\nCho dù mẹ đi đến nơi xa ngàn dặm, đến một đất nước xa lạ.\n\r\n\n\r\nCuối cùng, vẫn sẽ c.h.ế.t dưới lưỡi d.a.o của Tưởng Chu.\n\r\n\n\r\nGiống như, đó là ám chỉ của ông trời dành cho tôi.\n\r\n\n\r\nChỉ để bản thân tôi biến mất, là không đủ.\n\r\n\n\r\nChỉ có kẻ đầu sỏ không tồn tại trên đời, mới có thể hoàn toàn cứu được bà ấy.\n\r\n\n\r\nVì vậy, khi bác sĩ tuyên bố, bệnh tình của tôi lại một lần nữa chuyển biến xấu, tế bào ung thư đã di căn khắp toàn thân, ngay cả hóa trị cũng không còn tác dụng.\n\r\n\n\r\nTôi cuối cùng đã hạ quyết tâm.\n\r\n\n\r\nMẹ tôi bận rộn với đề tài tốt nghiệp, không thể ngày nào cũng đến bệnh viện chăm sóc tôi.\n\r\n\n\r\nĐiều này đã cho tôi cơ hội.\n\r\n\n\r\nTôi chịu đựng cơn đau ra khỏi bệnh viện, tìm hiểu khắp nơi về lịch trình của Tưởng Chu.\n\r\n\n\r\nCho dù gần đến ngày tốt nghiệp, hắn cũng không hề có cảm giác cấp bách.\n\r\n\n\r\nVẫn giống như trước đây.\n\r\n\n\r\nBan ngày hoặc là ngủ ở ký túc xá, hoặc là đến khu trò chơi điện tử hoặc quán net.\n\r\n\n\r\nBuổi tối đi uống rượu với người khác, sau đó đến phòng bi-a.\n\r\n\n\r\nTưởng Chu sau khi say rượu nóng nảy dễ cáu giận, dưới sự kích thích của lời nói, càng dễ mất lý trí.\n\r\n\n\r\nHuống chi trong xương tủy hắn vốn đã mang gen bạo lực.\n\r\n\n\r\nNhững điều này, là kinh nghiệm mà mười tám năm chung sống, mang đến cho tôi.\n\r\n\n\r\n15\n\r\n\n\r\nNgày thực hiện kế hoạch, từ sáng sớm đã có mưa nhỏ.\n\r\n\n\r\nTôi ở trong bệnh viện, viết cho mẹ tôi một bức thư rất dài.\n\r\n\n\r\nNói với mẹ, tôi đã biết chuyện Tưởng Chu làm là phạm tội, tôi sẽ đi khuyên hắn tự thú, buông tha cho bà ấy.\n\r\n\n\r\nNói với cô ấy, quen biết mẹ là điều may mắn nhất trong cuộc đời tôi.\n\r\n\n\r\nCho dù là đối với Dư Thụy, hay đối với Tưởng Nhụy.\n\r\n\n\r\nĐều là như vậy.\n\r\n\n\r\nNhưng.\n\r\n\n\r\nXin lỗi mẹ.\n\r\n\n\r\nTrên thế giới này từ nay không có con, cũng không có Tưởng Chu.\n\r\n\n\r\nĐối với mẹ mà nói, mới là kết cục tốt nhất.\n\r\n\n\r\nTôi thay bộ quần áo bệnh nhân, mặc bộ quần áo có túi rộng, rời khỏi bệnh viện.\n\r\n\n\r\nỞ bên ngoài phòng bi-a mà Tưởng Chu thường đến, đợi mấy tiếng đồng hồ.\n\r\n\n\r\nCuối cùng hắn cũng lảo đảo đi ra.\n\r\n\n\r\nTrong tay còn cầm nửa chai bia chưa uống hết.\n\r\n\n\r\nTôi im lặng đi theo sau hắn.\n\r\n\n\r\nĐi ngang qua một con hẻm nhỏ không người, tôi gọi từ phía sau: \"Tưởng Chu.\"\n\r\n\n\r\nHắn quay đầu lại, nhìn thấy tôi, cười lạnh một tiếng.\n\r\n\n\r\n\"Còn dám ra đây lượn lờ trước mặt tao, thật sự không sợ tao đánh c.h.ế.t mày à?\"\n\r\n\n\r\nTôi nhìn hắn đầy khinh miệt: \"Đồ hèn, chỉ dựa vào anh thôi sao?\"\n\r\n\n\r\n\"Đừng tưởng tôi không biết, những kẻ theo dõi Phương Mẫn kia, là anh cố ý tìm đến đúng không?\"\n\r\n\n\r\nThật ra đây là suy đoán của tôi, tôi không chắc chắn.\n\r\n\n\r\nNhưng nhìn thấy ánh mắt hung ác lóe lên trong mắt Tưởng Chu.\n\r\n\n\r\nTôi nghĩ, có lẽ tôi đã đoán trúng.\n\r\n\n\r\nTrong dạ dày dâng lên một cảm giác buồn nôn mãnh liệt.\n\r\n\n\r\nChính là một người như vậy.\n\r\n\n\r\nTôi đã gọi hắn là bố suốt bao nhiêu năm.\n\r\n\n\r\nMay mắn thay, tất cả sẽ kết thúc vào hôm nay.",
            "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-10.html"
        },
        {
            "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 9",
            "content": "Mẹ tôi ngồi bên giường bóc quýt cho tôi, sắc mặt có chút mệt mỏi: \"Anh ra ngoài đi, đây là bệnh viện.\"\n\r\n\n\r\n\"Phương Mẫn, em đã hứa với anh điều gì? Em thật sự không sợ đúng không?\"\n\r\n\n\r\nTưởng Chu đi tới, nắm lấy cổ áo cô ấy cười lạnh, \"Anh đã cứu mạng em, em sớm đã là người của anh rồi.\"\n\r\n\n\r\nSắc mặt mẹ tôi đột nhiên trở nên trắng bệch.\n\r\n\n\r\n\"Đừng nói là con người sắp c.h.ế.t này, cho dù ông trời có đến, em cũng đừng hòng thoát khỏi anh.\"\n\r\n\n\r\nNói xong câu đó, hắn xoay người rời đi.\n\r\n\n\r\nTôi đột nhiên gọi hắn từ phía sau: \"Tưởng Chu.\"\n\r\n\n\r\nHắn dừng bước, quay đầu nhìn lại.\n\r\n\n\r\n\"Đừng có mơ, loại súc sinh như anh. Cô ấy vĩnh viễn, vĩnh viễn sẽ không ở bên anh.\"\n\r\n\n\r\nNgoài dự đoán, Tưởng Chu không hề tức giận.\n\r\n\n\r\nChỉ là nhếch miệng cười với tôi: \"Vậy thì cô cứ thử xem.\"\n\r\n\n\r\nSau khi hắn rời đi, tôi quay đầu nhìn mẹ tôi.\n\r\n\n\r\nBà ấy tránh ánh mắt của tôi, chỉ đưa múi quýt đã bỏ vỏ trắng qua.\n\r\n\n\r\n\"Bác sĩ nói cậu cần bổ sung nhiều vitamin C, Thụy Thụy.\"\n\r\n\n\r\nTôi nhận lấy, xé một múi bỏ vào miệng.\n\r\n\n\r\nSau đó, khi bà ấy khẽ thở phào nhẹ nhõm, cho rằng mọi chuyện đã qua, tôi đột nhiên lên tiếng:\n\r\n\n\r\n\"Chuyện hắn nói là chuyện gì?\"\n\r\n\n\r\nMẹ tôi có chút không tự nhiên nghiêng người: \"Cậu đừng để ý đến hắn, nói nhảm thôi.\"\n\r\n\n\r\n\"Tưởng Chu đã cứu mạng cậu, là chuyện khi nào?\"\n\r\n\n\r\nNghĩ lại, trước kỳ nghỉ đông, thái độ của bà ấy đối với Tưởng Chu không hề nhiệt tình.\n\r\n\n\r\nSau khi hứa với tôi sẽ không ở bên hắn, lại càng lạnh nhạt hơn.\n\r\n\n\r\nCho đến khi… kỳ nghỉ đông kết thúc.\n\r\n\n\r\nHọ đột nhiên ở bên nhau.\n\r\n\n\r\nThậm chí hồi nhỏ, mỗi lần hỏi đến nguyên nhân họ ở bên nhau.\n\r\n\n\r\nMẹ tôi và Tưởng Chu sẽ đồng loạt biến sắc.\n\r\n\n\r\nGiống như chạm phải điều cấm kỵ không thể nói ra.\n\r\n\n\r\nTôi nhìn thẳng vào bà ấy, cho đến khi mẹ tôi cúi đầu, giọng nói gần như cầu xin:\n\r\n\n\r\n\"Cậu đừng hỏi nữa, ngoan ngoãn nằm viện điều trị, đừng lo chuyện của tớ, được không?\"\n\r\n\n\r\nKhông được.\n\r\n\n\r\nSự sống trôi qua nhanh chóng khiến tôi càng thêm sốt ruột.\n\r\n\n\r\nChiều hôm đó, mẹ tôi về trường một chuyến, mãi không thấy về.\n\r\n\n\r\nTôi nằm trong phòng bệnh truyền dịch, bị cơn đau đầu dữ dội hành hạ đến ngất đi.\n\r\n\n\r\nMơ màng, lại mơ một giấc mơ.\n\r\n\n\r\nTrong giấc mơ, mẹ tôi, dưới sự ngăn cản quyết liệt của tôi, ngay từ đầu đã không ở bên Tưởng Chu.\n\r\n\n\r\nBà ấy tiễn biệt tôi, sau đó thuận lợi tốt nghiệp đại học.\n\r\n\n\r\nĐược phân công đến một đơn vị có phúc lợi rất tốt làm việc.\n\r\n\n\r\nNăm thứ hai, quen biết một đối tượng phù hợp.\n\r\n\n\r\nYêu nhau hai năm rồi kết hôn, sinh một cô con gái thông minh hiểu chuyện.\n\r\n\n\r\nCô con gái đó có phải là tôi hay không, cũng không quan trọng.\n\r\n\n\r\nMọi thứ đều rất hoàn hảo, rất viên mãn.\n\r\n\n\r\nCho đến… ngày sinh nhật mười tám tuổi của con gái bà ấy.\n\r\n\n\r\nCả gia đình ba người đặc biệt ra ngoài ăn mừng.\n\r\n\n\r\nỞ giao lộ đường phố thương mại đông người qua lại, đột nhiên có một người đàn ông say rượu xông ra.\n\r\n\n\r\nKhông ai nhìn rõ hắn ta lấy con d.a.o ra bằng cách nào.\n\r\n\n\r\nNhưng chỉ trong nháy mắt, n.g.ự.c mẹ tôi đã cắm con dao, ngã ngửa ra sau.\n\r\n\n\r\nÁnh mắt bà ấy nhanh chóng mất đi thần thái.\n\r\n\n\r\nNhìn chằm chằm ráng chiều màu hồng rực rỡ bao phủ cả bầu trời, môi mấp máy.\n\r\n\n\r\n\"…Nhụy Nhụy…\"\n\r\n\n\r\nLà âm thanh cuối cùng trong cuộc đời bà ấy.\n\r\n\n\r\nHung thủ đã bị đè xuống đất.\n\r\n\n\r\nHắn ta giãy giụa ngẩng đầu lên, lộ ra một khuôn mặt âm trầm.\n\r\n\n\r\nNhưng lại vô cùng quen thuộc.\n\r\n\n\r\nTưởng Chu, vẫn là Tưởng Chu.\n\r\n\n\r\nDường như chỉ cần hắn còn sống.\n\r\n\n\r\nMẹ tôi vĩnh viễn không thể thoát khỏi kết cục đã định.\n\r\n\n\r\n\n\r\nTôi bừng tỉnh.\n\r\n\n\r\nNgoài cửa sổ mưa rơi tí tách, kèm theo tiếng sấm chớp.\n\r\n\n\r\nTrong phòng bệnh, mùi quen thuộc xộc vào mũi.\n\r\n\n\r\nKhông phải mùi m.á.u tanh trong giấc mơ.\n\r\n\n\r\nNhưng tôi thở hổn hển từng hơi, trong đầu truyền đến cơn đau như muốn xé toạc cả người tôi ra.\n\r\n\n\r\nTrong tiếng mưa rơi, cửa phòng bệnh đột nhiên bị mở ra.\n\r\n\n\r\nĐèn huỳnh quang bật sáng.\n\r\n\n\r\nMẹ tôi bước đi chậm chạp, từng bước đi vào.\n\r\n\n\r\nTôi nhạy bén nhận ra điều gì đó.\n\r\n\n\r\nCố gắng chịu đựng cơn đau, ánh mắt gần như soi mói quét qua khuôn mặt bà ấy.\n\r\n\n\r\nCuối cùng phát hiện ra vết thương còn đang rỉ máu, ẩn trong tóc.\n\r\n\n\r\nCó lẽ không ngờ tôi còn tỉnh, bà ấy theo bản năng dừng bước.\n\r\n\n\r\n\"…Thụy Thụy.\"\n\r\n\n\r\nTôi không nói gì.\n\r\n\n\r\nNhưng từ mái tóc hơi rối bù, tôi dường như nhìn thấy một góc của sự thật.\n\r\n\n\r\nVì vậy hít sâu một hơi.\n\r\n\n\r\n\"Những chuyện Tưởng Chu đã làm với cậu, nếu cậu còn không nói cho tôi biết.\"\n\r\n\n\r\n\"Vậy thì tôi, sẽ tự mình đi hỏi hắn.\"\n\r\n\n\r\n14\n\r\n\n\r\nThật ra chuyện không có gì phức tạp.\n\r\n\n\r\nQuê của Tưởng Chu và mẹ tôi ở cùng một nơi.\n\r\n\n\r\nKhi về quê nghỉ đông, trên chuyến xe khách liên huyện rung lắc, mẹ tôi bị mấy kẻ xấu để ý.\n\r\n\n\r\nChúng lặng lẽ đi theo, cho đến khibà ấy đi đến nơi vắng vẻ, mới xuất hiện.\n\r\n\n\r\nHành lý trong lúc xô đẩy rơi vãi khắp nơi.\n\r\n\n\r\nTrong lúc nguy hiểm và bất lực nhất, là Tưởng Chu xuất hiện cứu mẹ.\n\r\n\n\r\nMùng bốn Tết, Tưởng Chu hẹn bà ấy ra ngoài chơi.\n\r\n\n\r\nMẹ tôi đồng ý.",
            "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-9.html"
        },
        {
            "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 8",
            "content": "Đến sân trượt băng, thuê ba đôi giày, Tưởng Chu thành thục trượt vào sân.\n\r\n\n\r\nMẹ tôi đứng bên cạnh đợi tôi: \"Thụy Thụy, cậu không giữ thăng bằng tốt,  tớ đỡ cậu đi từ từ.\"\n\r\n\n\r\nTôi ngây người, trong đầu có thứ gì đó lóe qua.\n\r\n\n\r\nHồi nhỏ ở trường mẫu giáo chơi xe trượt, cầu thăng bằng, vì tôi không giữ thăng bằng tốt, ngã đến trầy da chảy m.á.u đầu gối.\n\r\n\n\r\nĐến mức sau này khi học đi xe đạp, mẹ tôi mãi không dám buông tay.\n\r\n\n\r\nDì Dư Thụy thậm chí còn giống tôi cả điểm này.\n\r\n\n\r\nGiống như trong cõi u minh, có thứ gì đó dẫn dắt tôi.\n\r\n\n\r\nNhư một điềm báo nào đó.\n\r\n\n\r\nHoặc sợi chỉ của số phận.\n\r\n\n\r\nChỉ là chưa kịp nghĩ thông suốt, giọng nói thiếu kiên nhẫn của Tưởng Chu đã vang lên.\n\r\n\n\r\n\"Xong chưa vậy, tôi đợi nãy giờ rồi. Phương Mẫn, bên kia có mấy em gái đang đợi trượt cùng tôi đấy.\"\n\r\n\n\r\n\"Vậy anh cứ trượt với họ trước đi, Thụy Thụy không biết trượt, tôi phải ở bên cậu ấy—\"\n\r\n\n\r\nCô ấy chưa nói xong, Tưởng Chu đột nhiên đưa tay kéo mạnh: \"Cô ta chỉ là bạn học của em, hẹn hò mà dẫn theo cô ta đã là nể mặt lắm rồi, em còn muốn chăm sóc cô ta như trẻ con à?\"\n\r\n\n\r\nKhông kịp tránh, lực đạo kia kéo theo cả tôi về phía trước.\n\r\n\n\r\nLảo đảo hai bước, cả người liền ngã xuống đất.\n\r\n\n\r\nMột cơn đau nhói dữ dội lan khắp toàn thân.\n\r\n\n\r\nTrước mắt tối sầm lại.\n\r\n\n\r\n11\n\r\n\n\r\nTỉnh lại thì đã ở bệnh viện.\n\r\n\n\r\nMùi thuốc sát trùng đặc biệt xộc vào mũi.\n\r\n\n\r\nKhẽ liếc mắt, tôi thấy mẹ tôi đang ngồi bên giường bệnh, đôi mắt đỏ hoe.\n\r\n\n\r\n\"Sao vậy?\"\n\r\n\n\r\nBà ấy nắm lấy tay tôi, giọng nghẹn ngào: \"…Thụy Thụy, cậu ngủ cả ngày rồi.\"\n\r\n\n\r\n\"Bác sĩ nói trong đầu con có một khối u— cậu đừng lo, chỉ cần hóa trị định kỳ, điều chỉnh tâm trạng tốt, vẫn có thể kéo dài tuổi thọ.\"\n\r\n\n\r\nTôi lập tức hiểu rõ nguyên nhân cái c.h.ế.t của dì Dư Thụy.\n\r\n\n\r\nNếu không hóa trị, ung thư não giai đoạn cuối phát tác, tuổi thọ chỉ còn lại vài tháng.\n\r\n\n\r\nVới điều kiện kinh tế của Dư Thụy, dù thế nào cũng không thể chi trả nổi khoản chi phí điều trị khổng lồ này.\n\r\n\n\r\nĐối với cô ấy, cái c.h.ế.t là kết cục đã định.\n\r\n\n\r\n\"…Không sao đâu .\"\n\r\n\n\r\nMẹ tôi nói, rồi lau khô nước mắt, cố gắng gượng cười, \"Tớ sẽ nghĩ cách giúp cậu, mấy năm nay nhà tớ cũng có để dành được một ít tiền…\"\n\r\n\n\r\nTôi mấp máy môi, có lẽ vì hôn mê quá lâu, giọng nói rất khàn.\n\r\n\n\r\n\"Đừng lãng phí tiền vào tớ nữa.\"\n\r\n\n\r\nTôi biết, ông ngoại mất khi mẹ tôi mới sáu tuổi.\n\r\n\n\r\nMẹ tôi luôn sống cùng bà ngoại ở trong thôn.\n\r\n\n\r\nVào thời đại đó, cuộc sống dù thế nào cũng không được coi là tốt.\n\r\n\n\r\nTôi có thể tưởng tượng được, số tiền tiết kiệm mà bà ấy nói, đã phải vất vả đến mức nào mới có được.\n\r\n\n\r\nToàn bộ dùng vào một người chắc chắn sẽ chết, thật sự quá lãng phí.\n\r\n\n\r\nNhư mẹ tôi đã nói, dì Dư Thụy c.h.ế.t vào năm họ tốt nghiệp.\n\r\n\n\r\nVậy năm đó, cô ấy chắc chắn đã đưa ra lựa chọn giống như tôi bây giờ.\n\r\n\n\r\nTôi mặc kệ sự ngăn cản của mẹ tôi, nói với bác sĩ rằng tôi chọn điều trị bảo tồn.\n\r\n\n\r\nSau đó kiên quyết làm thủ tục xuất viện.\n\r\n\n\r\nMẹ tôi đuổi theo sau tôi, giọng nói gấp gáp: \"Điều trị bảo tồn căn bản không thể duy trì được bao lâu, cậu ít nhất cũng phải hóa trị…\"\n\r\n\n\r\nTôi đột ngột quay người lại.\n\r\n\n\r\nHốc mắt cô ấy đã đỏ hoe, ánh mắt nhìn tôi mang theo nỗi buồn không thể che giấu.\n\r\n\n\r\nTôi nói: \"Tớ có thể chấp nhận hóa trị.\"\n\r\n\n\r\n\"Chỉ cần, cậu chia tay với Tưởng Chu.\"\n\r\n\n\r\nBà ấy nhìn thẳng vào tôi.\n\r\n\n\r\nTrong khoảnh khắc đó, Phương Mẫn trẻ tuổi trước mắt, và người mẹ đã có tóc bạc ở nghĩa trang tuyết rơi ngày nào, kỳ lạ thay lại trùng khớp.\n\r\n\n\r\n\"Có những chuyện, không đơn giản như cậu nghĩ.\"\n\r\n\n\r\nCô ấy đưa tay ra, vuốt lại mái tóc rối bù của tôi khi nằm trên giường bệnh, từng chút một.\n\r\n\n\r\n\"Nhưng tớ hứa với cậu.\"\n\r\n\n\r\nTôi ngây người nhìn bà ấy.\n\r\n\n\r\nDường như có thứ gì đó bị tôi bỏ qua, đang dần dần nổi lên mặt nước.\n\r\n\n\r\nMẹ.\n\r\n\n\r\nMẹ vĩnh viễn sẽ hy sinh vì con.\n\r\n\n\r\nKhi con là Tưởng Nhụy cũng vậy.\n\r\n\n\r\nKhi con không còn là con gái của mẹ, vẫn như vậy.\n\r\n\n\r\nNhưng mẹ có từng nghĩ không.\n\r\n\n\r\nCon thật sự không xứng đáng.\n\r\n\n\r\n12.\n\r\n\n\r\nTôi quay lại bệnh viện, làm thủ tục nhập viện.\n\r\n\n\r\nThật ra, cho dù tiền tiết kiệm của Dư Thụy và mẹ tôi cộng lại, cũng không đủ để hóa trị vài lần.\n\r\n\n\r\nNhưng chỉ cần có thể khiến bà ấy tránh xa Tưởng Chu.\n\r\n\n\r\nThoát khỏi cái c.h.ế.t đã định.\n\r\n\n\r\nTất cả đều rất đáng giá.\n\r\n\n\r\nChỉ là vào ngày thứ ba tôi nhập viện, Tưởng Chu xông vào phòng bệnh.\n\r\n\n\r\nChỉ vào tôi cười lạnh: \"Chỉ vì con người sắp c.h.ế.t này, mà em chia tay với anh?\"\n\r\n\n\r\nMu bàn tay tôi vẫn còn cắm kim truyền, tôi liền mặt không biểu cảm nhìn hắn.\n\r\n\n\r\nÁnh mắt mang theo vài phần hung dữ kia, quen thuộc đến không thể quen thuộc hơn.\n\r\n\n\r\nHồi nhỏ tôi sẽ cảm thấy sợ hãi.\n\r\n\n\r\nBước vào tuổi dậy thì, liền gươm s.ú.n.g sẵn sàng đối đầu với hắn.\n\r\n\n\r\nGiờ đây, hắn không còn dọa được tôi nữa.",
            "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-8.html"
        },
        {
            "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 7",
            "content": "Hắn ta ném con d.a.o xuống, nhìn tôi, cười lộ ra hàm răng trắng ởn.\n\r\n\n\r\n\"Tưởng Nhụy, mày là con gái của tao, mẹ mày là người đàn bà của tao, c.h.ế.t rồi cũng đừng hòng thoát khỏi tao!\"\n\r\n\n\r\nÁnh mặt trời nhuốm màu máu.\n\r\n\n\r\nTôi nhìn mẹ tôi lảo đảo quỳ xuống đất, bịt chặt vết thương trên cổ.\n\r\n\n\r\nMẹ nhìn tôi.\n\r\n\n\r\nLần này, trong giấc mơ.\n\r\n\n\r\nCuối cùng tôi cũng nghe rõ mẹ muốn nói gì.\n\r\n\n\r\nNhụy Nhụy, chúc mừng sinh nhật.\n\r\n\n\r\nĐừng sợ.\n\r\n\n\r\nMẹ mãi mãi yêu con.\n\r\n\n\r\nTôi đột ngột mở mắt.\n\r\n\n\r\nMồ hôi đầm đìa.\n\r\n\n\r\nNgoài cửa truyền đến giọng nói quen thuộc: \"Thụy Thụy, cậu về rồi à, mở cửa giúp  tớ, tớ quên mang chìa khóa rồi.\"\n\r\n\n\r\nTôi định thần lại, nhảy xuống giường, mở cửa ký túc xá.\n\r\n\n\r\nNhưng khi nhìn rõ cảnh tượng trước mắt, trong khoảnh khắc tôi cứng đờ tại chỗ.\n\r\n\n\r\nHơi lạnh từ đáy lòng lan ra, nhanh chóng lấp đầy từng tấc da thịt trên cơ thể.\n\r\n\n\r\nNgoài cửa.\n\r\n\n\r\nMẹ tôi gầy đi rất nhiều xách hai túi đồ, vẻ mặt có chút không tự nhiên.\n\r\n\n\r\nBên cạnh mẹ, Tưởng Chu đưa tay khoác vai mẹ, nghiêng đầu, cười khiêu khích với tôi.\n\r\n\n\r\n\"Tôi là bạn trai của Phương Mẫn, Tưởng Chu.\"\n\r\n\n\r\n10\n\r\n\n\r\nNhư có tiếng sấm nổ vang trong đầu.\n\r\n\n\r\nTôi ngơ ngác nhìn cảnh tượng trước mắt, mất đi khả năng ngôn ngữ.\n\r\n\n\r\nKhông nhận được câu trả lời của tôi, Tưởng Chu càng thêm đắc ý.\n\r\n\n\r\nHắn ta trực tiếp đẩy tôi sang một bên, ngang nhiên bước vào, đảo mắt nhìn quanh.\n\r\n\n\r\nBình phẩm: \"Ký túc xá của các cô bé quá, theo tôi thấy, Phương Mẫn, em cứ dọn thẳng đến ở cùng tôi đi.\"\n\r\n\n\r\n\"Anh nói gì vậy? Chúng ta mới quen nhau thôi mà.\"\n\r\n\n\r\nMẹ tôi đặt đồ trong tay lên bàn, đẩy Tưởng Chu, trao đổi ánh mắt với hắn ta.\n\r\n\n\r\nTưởng Chu liền cười ra vẻ hiểu ý.\n\r\n\n\r\nTừ nụ cười này, tôi đột nhiên nhận ra điều gì đó.\n\r\n\n\r\n\"Được rồi, đùa chút thôi.\"\n\r\n\n\r\nHắn ta nhún vai, \"Đã đưa em an toàn về đến ký túc xá, vậy tôi về trước đây, cuối tuần lại đến tìm em.\"\n\r\n\n\r\nSau khi Tưởng Chu rời đi.\n\r\n\n\r\nTôi trở tay đóng cửa ký túc xá, nhìn chằm chằm mẹ tôi cách đó vài bước.\n\r\n\n\r\n\"Đã xảy ra chuyện gì?\"\n\r\n\n\r\nÁnh mắt mẹ thoáng chốc không tự nhiên, nhưng rất nhanh khôi phục lại vẻ bình tĩnh: \"Chuyện gì là chuyện gì, chỉ là cảm thấy Tưởng Chu cũng không tệ, quen nhau thôi mà.\"\n\r\n\n\r\n\"Cậu nói dối!\"\n\r\n\n\r\nSự thay đổi đột ngột khiến tôi mất kiểm soát.\n\r\n\n\r\nTôi gần như hét vào mặt mẹ, \"Cậu đã hứa với tôi, sẽ không ở bên hắn ta, tôi cũng đã nói với cậu, tôi đã mơ một giấc mơ—\"\n\r\n\n\r\n\"Nhưng đó chỉ là một giấc mơ thôi.\"\n\r\n\n\r\nMẹ tôi bình tĩnh nhìn tôi.\n\r\n\n\r\nÁnh mắt bao dung và bất lực quen thuộc đó, khiến tôi trong khoảnh khắc đứng sững tại chỗ.\n\r\n\n\r\n\"Thụy Thụy, ác mộng chỉ là ác mộng. Tôi còn từng mơ thấy núi lửa phun trào, tận thế, rất nhiều chuyện kỳ lạ, giấc mơ sao có thể coi là thật được?\"\n\r\n\n\r\nTôi liều mạng lắc đầu: \"Không giống, không giống.\"\n\r\n\n\r\n\"Chỗ nào không giống?\"\n\r\n\n\r\nMẹ hỏi ngược lại tôi, tôi lại không trả lời được.\n\r\n\n\r\nNhưng chính là không giống.\n\r\n\n\r\nĐó không phải là mơ, là hiện thực chân thật xảy ra trước mắt tôi.\n\r\n\n\r\nChân thật và thảm khốc.\n\r\n\n\r\nĐến nỗi rất nhiều đêm khuya khó ngủ, tôi nhắm mắt lại, là màu đỏ của m.á.u tràn ngập khắp nơi.\n\r\n\n\r\nTất cả những điều này, tôi đều không nói ra được.\n\r\n\n\r\nĐành phải đưa ra lời uy h.i.ế.p không có chút sức lực nào: \"Nếu cậu còn coi tớ là bạn, thì đừng ở bên hắn ta.\"\n\r\n\n\r\n\"Thụy Thụy, đừng trẻ con như vậy.\"\n\r\n\n\r\nMẹ giơ tay, vỗ nhẹ lên vai tôi, \"Dù có ở bên anh ta, cũng không ảnh hưởng đến việc chúng ta vẫn là bạn.\"\n\r\n\n\r\nTôi muốn nói gì đó, nhưng mũi bỗng nhiên nóng lên.\n\r\n\n\r\nTôi lại chảy m.á.u mũi.\n\r\nÁnh mắt mẹ nhìn tôi trở nên hoảng hốt, vội vàng lấy giấy vệ sinh bịt mũi cho tôi, lại đưa tôi đến vòi nước rửa sạch.\n\r\n\n\r\n\"Sao cậu cứ chảy m.á.u mũi, lại còn hay nói đau đầu, đi bệnh viện kiểm tra đi...\"\n\r\n\n\r\nGiọng nói tràn đầy lo lắng.\n\r\n\n\r\nGiống như hồi nhỏ, tôi bị sốt, truyền nước ở phòng khám nhỏ dưới lầu.\n\r\n\n\r\nGiọng điệu của mẹ.\n\r\n\n\r\nGiống hệt.\n\r\n\n\r\n\"…Vài ngày nữa đi.\"\n\r\n\n\r\nTim tôi nhói đau, m.á.u mũi lại càng chảy dữ dội hơn.\n\r\n\n\r\nNgày hôm sau, Tưởng Chu lại đến.\n\r\n\n\r\n\"Mới khai giảng, ít tiết, đưa em đi chơi nhé?\"\n\r\n\n\r\nHắn đút tay vào túi quần, dáng vẻ du côn.\n\r\n\n\r\nMẹ tôi theo bản năng quay đầu nhìn tôi một cái.\n\r\n\n\r\nTôi nhìn chằm chằm hắn: \"Tôi đi cùng hai người.\"\n\r\n\n\r\n\n\r\nTưởng Chu lại đưa chúng tôi đến sân trượt băng.\n\r\n\n\r\nLúc này không có trò chơi giải trí gì nhiều, rạp chiếu phim cũng rất ít, địa điểm giải trí rất hạn chế.\n\r\n\n\r\nTrên đường đi, hắn châm một điếu thuốc, phả ra làn khói.\n\r\n\n\r\nTôi bị sặc đến ho khan.\n\r\n\n\r\nMẹ tôi liền vỗ vai hắn: \"Dập đi, đừng hút thuốc trước mặt Thụy Thụy, cổ họng cô ấy không tốt.\"\n\r\n\n\r\nCảnh tượng này thật quen thuộc.\n\r\n\n\r\nQuen thuộc đến mức tôi lại bắt đầu rơi nước mắt.\n\r\n\n\r\nĐành phải cúi đầu, cố gắng kìm nén.",
            "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-7.html"
        },
        {
            "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 6",
            "content": "8\n\r\n\n\r\nTối hôm đó, tôi ôm cánh tay mẹ, nép trong cùng một chiếc chăn.\n\r\n\n\r\nNói rất nhiều chuyện.\n\r\n\n\r\nĐến cuối cùng, tôi càng lúc càng buồn ngủ, dụi vào cánh tay mẹ, không biết từ lúc nào đã thì thầm một câu: \"Mẹ ơi, ngủ thôi...\"\n\r\n\n\r\nVài giây im lặng ngắn ngủi, tôi nhận ra có gì đó không ổn, cơn buồn ngủ lập tức bị xua tan hơn nửa.\n\r\n\n\r\nChiếc đèn bàn được vặn sáng hơn một nấc, mẹ tôi ngồi dậy, vẻ mặt nghiêm túc nhìn tôi.\n\r\n\n\r\n\"Có phải trong lòng cậu vẫn còn lo lắng chuyện của viện trưởng Trương không?\"\n\r\n\n\r\n\"Tớ nói cho cậu biết, bà ta thật sự chỉ đang đánh vào tình cảm để khiến cậu mềm lòng thôi, làm gì có người mẹ nào lại đối xử với con gái mình như vậy!\"\n\r\n\n\r\nTôi nhìn mẹ, đột nhiên lên tiếng: \"Cậu có bao giờ nghĩ, nếu sau này mình có con gái, cậu sẽ đối xử với con bé như thế nào không?\"\n\r\n\n\r\nMẹ nghiêm túc suy nghĩ: \"Tớ chắc chắn sẽ cố gắng kiếm tiền, yêu thương con bé thật nhiều, cho con bé cuộc sống tốt nhất.\"\n\r\n\n\r\n\"Vậy nếu con bé gặp nguy hiểm thì sao?\"\n\r\n\n\r\n\"Tớ có liều cái mạng này, cũng sẽ bảo vệ con bé.\"\n\r\n\n\r\nTốt quá.\n\r\n\n\r\nMẹ đã làm được tất cả, mẹ ơi.\n\r\n\n\r\nTôi rũ mắt xuống, nước mắt từng giọt lớn rơi xuống chăn, nức nở: \"Tốt quá.\"\n\r\n\n\r\nMẹ rõ ràng bị giật mình, hoảng hốt xích lại gần: \"Cậu sao vậy Thụy Thụy?\"\n\r\n\n\r\n\"Không có gì.\"\n\r\n\n\r\nTôi lắc đầu, vùi mặt vào vai mẹ, \"Tớ chỉ nghĩ, con gái của cậu chắc chắn là người con gái hạnh phúc nhất trên đời.\"\n\r\n\n\r\nMẹ có vẻ hơi ngượng ngùng, tai đỏ lên, lắp bắp nói: \"Vậy nếu có kiếp sau, cậu hãy làm con gái tớ nhé.\"\n\r\n\n\r\n\"Tớ nhất định sẽ yêu thương cậu thật nhiều.\"\n\r\n\n\r\nTôi đã khóc đến không nói nên lời, nhưng vẫn cắn môi gật đầu.\n\r\n\n\r\nNhưng con không có kiếp sau, mẹ ơi.\n\r\n\n\r\nMẹ đã làm rất tốt, rất tốt rồi.\n\r\n\n\r\nTốt đến mức cuộc đời này của con, dù chỉ có mười tám năm ngắn ngủi.\n\r\n\n\r\nNhưng cũng cảm nhận được tình yêu thương sâu đậm mà người bình thường không thể cảm nhận được.\n\r\n\n\r\nBây giờ đến lượt con yêu mẹ.\n\r\n\n\r\nĐến lượt con cứu mẹ.\n\r\n\n\r\nTránh xa Tưởng Chu.\n\r\n\n\r\nĐừng sinh ra con.\n\r\n\n\r\nMẹ sẽ sống thật tốt, hạnh phúc viên mãn.\n\r\n\n\r\n9\n\r\n\n\r\nThời đại này, điện thoại thông minh chưa ra đời, cũng không có mạng không dây.\n\r\n\n\r\nSự liên lạc giữa người với người, vô cùng mỏng manh.\n\r\n\n\r\nĐã quyết tâm không gặp mặt, thì sẽ không gặp lại.\n\r\n\n\r\nMột tháng sau, kỳ nghỉ đông sắp đến.\n\r\n\n\r\nTưởng Chu xông vào trường chúng tôi.\n\r\n\n\r\nHắn ta đứng dưới lầu ký túc xá nữ, dùng ánh mắt hung hăng nhìn chúng tôi.\n\r\n\n\r\n\"Phương Mẫn, rốt cuộc tôi đã làm gì, mà em lại đột ngột như vậy?\"\n\r\n\n\r\nTôi muốn nói, nhưng còn chưa kịp mở miệng, đã bị mẹ kéo ra sau lưng bảo vệ.\n\r\n\n\r\nMẹ nhàn nhạt nói: \"Không có gì, chỉ là tiếp xúc rồi, tôi thật sự không có hứng thú với anh. Gần đây thi cuối kỳ, không có việc gì thì đừng đến làm phiền tôi.\"\n\r\n\n\r\nTưởng Chu hoàn toàn sa sầm mặt.\n\r\n\n\r\nHắn ta hung hãn quét mắt qua mẹ tôi, dừng lại trên người tôi ở phía sau.\n\r\n\n\r\nNhưng rốt cuộc vẫn không nói gì, quay người rời đi.\n\r\n\n\r\nSau tuần thi cuối kỳ căng thẳng, là đến kỳ nghỉ đông.\n\r\n\n\r\nTôi tiễn mẹ tôi ra trạm xe khách.\n\r\n\n\r\nGần Tết, trạm xe đông nghịt người, mùi vị hỗn tạp hòa quyện với hơi ấm ngày đông, tạo thành một khối.\n\r\n\n\r\nQua cửa sổ xe, mẹ vẫn không quên dặn dò tôi: \"Nhớ kỹ, bà viện trưởng Trương kia có đòi tiền cậu, thì tuyệt đối không được đưa.\"\n\r\n\n\r\nTôi gật đầu.\n\r\n\n\r\nHơn nửa tháng thời gian trôi qua trong nháy mắt.\n\r\n\n\r\nTrước ngày khai giảng một hôm, tôi mặc kệ vẻ mặt lạnh lùng của viện trưởng Trương, xách hành lý túi lớn túi nhỏ, lên chiếc xe khách về trường.\n\r\n\n\r\nBên ngoài trời rét căm căm, tôi vác hành lý về đến ký túc xá, lại nóng toát mồ hôi lưng.\n\r\n\n\r\nVắt khăn lau qua loa, lại dọn dẹp ký túc xá đơn giản một chút, tôi nằm xuống giường ngủ thiếp đi.\n\r\n\n\r\nTôi đã có một giấc mơ.\n\r\n\n\r\nTrong mơ, thời gian quay ngược, tôi trở về rất nhiều thời điểm trong quá khứ.\n\r\n\n\r\nNăm sáu tuổi, ngày Quốc tế Thiếu nhi, tôi đứng chắn trước mặt mẹ, không cho bố tôi ra tay với mẹ.\n\r\n\n\r\nSinh nhật mười bốn tuổi, tôi nói trước với mẹ, mẹ cứ việc đề nghị ly hôn, đừng sợ hắn ta uy hiếp.\n\r\n\n\r\nNăm mười bảy tuổi, Tưởng Chu tìm đến trường, tôi trực tiếp báo cảnh sát, để cảnh sát bắt hắn ta đi.\n\r\n\n\r\nThời gian trôi nhanh, đến ngày sinh nhật mười tám tuổi của tôi.\n\r\n\n\r\nMẹ tôi bận rộn cả buổi sáng, bưng ra một bàn đầy thức ăn.\n\r\n\n\r\nLúc này chuông cửa reo.\n\r\n\n\r\nMẹ lau đôi tay ướt sũng vào tạp dề, vừa đi mở cửa, vừa quay đầu nói với tôi: \"Chắc là bánh kem giao đến rồi.\"\n\r\n\n\r\n\"Nhụy Nhụy, mẹ đặt cho con một chiếc—\"\n\r\n\n\r\nNhững lời sau đó, không nói ra được.\n\r\n\n\r\nTưởng Chu say khướt đứng ở cửa, c.h.é.m một nhát vào động mạch cổ của mẹ.",
            "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-6.html"
        },
        {
            "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 5",
            "content": "Cô ấy từ nhỏ không cha không mẹ, được nuôi dưỡng ở một trại trẻ mồ côi chỉ biết làm màu, cuộc sống vô cùng khổ cực.\n\r\n\n\r\nSau khi lên đại học, viện trưởng của trại trẻ mồ côi nơi cô lớn lên, hết lần này đến lần khác gọi điện than khổ, đòi tiền cô.\n\r\n\n\r\nVì thương những đứa trẻ cùng lớn lên, Dư Thụy làm thêm mấy công việc, cố gắng dành dụm càng nhiều tiền càng tốt để gửi về.\n\r\n\n\r\nNhưng lại khiến lòng tham của viện trưởng càng lớn hơn.\n\r\n\n\r\n\"…Đúng vậy.\"\n\r\n\n\r\nTôi nghiến răng, dứt khoát nói dối đến cùng, \"Hơn nữa bà ta còn nói, bảo tớ đừng học đại học nữa, về trại trẻ mồ côi giúp đỡ.\"\n\r\n\n\r\nMẹ tôi đột nhiên đứng bật dậy, giận dữ nói: \"Nói bậy bạ!\"\n\r\n\n\r\nĐúng lúc này Tưởng Chu đi vào.\n\r\n\n\r\n\"Sao vậy?\"\n\r\n\n\r\nKhông đợi mẹ tôi lên tiếng, tôi bỗng cảm thấy mũi nóng lên.\n\r\n\n\r\nCó chất lỏng từ từ chảy ra.\n\r\n\n\r\nMẹ vội vàng lấy khăn tay trong túi ra bịt mũi cho tôi, đỡ tôi ngẩng đầu lên.\n\r\n\n\r\nRồi tranh thủ liếc nhìn hắn ta: \"Thụy Thụy không khỏe, chúng tôi phải về trường.\"\n\r\n\n\r\nTưởng Chu ngẩn ra một lúc: \"Vậy lần sau tôi có thể hẹn em ra ngoài nữa không?\"\n\r\n\n\r\n\"Để sau rồi tính.\"\n\r\n\n\r\nTôi ở bên cạnh, quan sát tỉ mỉ vẻ mặt của mẹ.\n\r\n\n\r\nNhận ra, mẹ cũng không có tình cảm quá mãnh liệt với Tưởng Chu.\n\r\n\n\r\nSự ngượng ngùng và đỏ mặt trước đó, giống như phản ứng bản năng của một cô gái trẻ khi đối diện với người khác giới trong thời đại này.\n\r\n\n\r\nTrên đường về, m.á.u mũi của tôi đã ngừng chảy.\n\r\n\n\r\nMẹ vẫn không yên tâm, liên tục hỏi tôi về chuyện trại trẻ mồ côi, hoàn toàn không nhắc đến Tưởng Chu nữa.\n\r\n\n\r\nCàng khiến tôi chắc chắn về điều này.\n\r\n\n\r\nVề đến ký túc xá.\n\r\n\n\r\nMẹ vẫn kiên trì thuyết phục tôi.\n\r\n\n\r\n\"Cậu tuyệt đối đừng để bà ta lay động, thi đại học khó khăn thế nào cậu biết mà? Nếu cậu thật sự bỏ học về đó, thì bao nhiêu năm cố gắng trước đây đều đổ sông đổ biển...\"\n\r\n\n\r\nHai người bạn cùng phòng còn lại đều là người địa phương, đã về nhà.\n\r\n\n\r\nTôi đóng cửa lại, quay đầu nhìn mẹ: \"Mẹ luôn như vậy sao?\"\n\r\n\n\r\nMẹ đột nhiên khựng lại.\n\r\n\n\r\nTôi đỏ mắt nhìn mẹ, giọng nói nghẹn ngào không kìm nén được:\n\r\n\n\r\n\"Mẹ luôn như vậy, ưu tiên suy nghĩ cho người khác, đặt nhu cầu của người khác lên trên bản thân mình sao?\"\n\r\n\n\r\nMẹ nhìn tôi chằm chằm: \"Cậu cũng như vậy mà?\"\n\r\n\n\r\nKhông phải.\n\r\n\n\r\nTôi không phải.\n\r\n\n\r\nTôi ích kỷ, ngu ngốc, tự cho mình là đúng.\n\r\n\n\r\nCho nên đã bỏ lỡ ba năm cuối cùng được ở bên mẹ.\n\r\n\n\r\nTrước khi đẩy cửa bước vào, nhìn thấy mẹ lần cuối.\n\r\n\n\r\nChúng ta thậm chí đã rất lâu, rất lâu rồi, không nói chuyện với nhau.\n\r\n\n\r\nMẹ ơi.\n\r\n\n\r\n7\n\r\n\n\r\nTôi nhắm mắt lại, cố gắng đè nén nỗi hối hận và tự trách đang chực trào nhấn chìm mình.\n\r\n\n\r\n\"Tớ hứa với cậu, sẽ không bỏ học về đó giúp đỡ, cũng sẽ không bị viện trưởng bắt cóc đạo đức, vất vả làm thêm để gửi tiền cho bà ta nữa.\"\n\r\n\n\r\nTôi chậm rãi nói, \"Cậu cũng phải hứa với mình, đừng quen Tưởng Chu, được không?\"\n\r\n\n\r\nKhông phải bây giờ, không phải tạm thời.\n\r\n\n\r\nMẹ vĩnh viễn, đừng dính líu gì đến hắn ta nữa.\n\r\n\n\r\nMẹ ơi.\n\r\n\n\r\nMẹ tôi vẻ mặt khó hiểu: \"Tại sao, cậu rất ghét anh ta sao?\"\n\r\n\n\r\n\"…Đúng, tớ ghét hắn ta—không, tớ hận hắn ta.\"\n\r\n\n\r\nChỉ cần thốt ra mấy chữ này, tôi đã cảm thấy mắt mình nóng lên, \"Đêm qua tớ đã mơ một giấc mơ.\"\n\r\n\n\r\n\"Mơ thấy hai người ở bên nhau, hắn ta đã g.i.ế.c cậu.\"\n\r\n\n\r\n\"Tớ cũng nghe người khác nói, Tưởng Chu là người có tính khí không tốt, nhìn xem ai lại để tóc mái dài như hắn ta, còn nhuộm vàng, vừa hút thuốc vừa uống rượu.\"\n\r\n\n\r\n\"Nếu hai người ở bên nhau, hắn ta tức giận có thể sẽ ra tay với cậu!\"\n\r\n\n\r\nRõ ràng, mẹ tôi cảm thấy tôi chỉ dựa vào mấy lời đồn đại và một giấc mơ, đã kết tội Tưởng Chu, là không thỏa đáng.\n\r\n\n\r\nNhưng mẹ vẫn đồng ý với tôi.\n\r\n\n\r\nTối hôm đó, hai người bạn cùng phòng khác đều không về.\n\r\n\n\r\nTôi và mẹ chen chúc trên chiếc giường tầng dưới nhỏ bé.\n\r\n\n\r\nMột chiếc đèn đầu giường, ánh sáng vàng ấm áp nhưng mờ ảo.\n\r\n\n\r\nTừ trên người mẹ tỏa ra một mùi xà phòng thơm nhè nhẹ, dễ chịu.\n\r\n\n\r\nMùi hương này quá đỗi quen thuộc, gần như trong nháy mắt kéo tôi vào những ký ức xưa cũ.\n\r\n\n\r\nTừ khi tôi có ký ức, trên người mẹ luôn có mùi hương này.\n\r\n\n\r\nCổ điển, nguyên thủy, nhưng dễ chịu.\n\r\n\n\r\nSau này điều kiện gia đình tốt hơn.\n\r\n\n\r\nBước vào tuổi dậy thì, trên lưng tôi thỉnh thoảng nổi mụn.\n\r\n\n\r\nMẹ mua cho tôi sữa tắm rất đắt tiền, vẫn không thể khiến tình trạng của tôi tốt hơn.\n\r\n\n\r\nNhưng mẹ vẫn dùng xà phòng mấy đồng, da dẻ đẹp đến không tưởng.\n\r\n\n\r\nTôi từng bày tỏ sự ngưỡng mộ, mẹ liền ôm vai tôi, cười như than thở: \"Tiếc quá, con lại di truyền gen của bố con.\"\n\r\n\n\r\nMột câu nói liền khiến tôi trở mặt.\n\r\n\n\r\nKhi đó tôi đã hiểu chuyện.\n\r\n\n\r\nGhét nhất là người khác nói tôi giống Tưởng Chu.\n\r\n\n\r\nCho nên khi mẹ muốn đến dỗ dành tôi, tôi hất mạnh tay mẹ ra, khiến mẹ lảo đảo lùi về sau một bước.\n\r\n\n\r\nTrong lòng tôi chợt thoáng qua một nỗi kinh hoàng.\n\r\n\n\r\nBởi vì khoảnh khắc đó, tôi chợt nhận ra.\n\r\n\n\r\nHình như, tôi cũng bất giác di truyền tính cách nóng nảy, dễ cáu giận của Tưởng Chu.",
            "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-5.html"
        },
        {
            "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 4",
            "content": "5\n\r\n\n\r\nNửa năm sau đó, quan hệ giữa tôi và mẹ rơi xuống mức đóng băng.\n\r\n\n\r\nMãi cho đến khi thi đại học xong, tôi gần như không nói với mẹ một câu nào.\n\r\n\n\r\nCho đến một ngày trước sinh nhật tuổi mười tám.\n\r\n\n\r\nTôi ở nhờ nhà bạn học, đột nhiên nhận được tin nhắn của mẹ.\n\r\n\n\r\nMẹ nói: \"Nhụy Nhụy, mẹ nhớ con.\"\n\r\n\n\r\n\"Mai là sinh nhật con, mẹ đặt cho con một chiếc bánh kem lớn, con về nhà nhé?\"\n\r\n\n\r\nKý ức của mười tám năm qua, như sóng trào ập đến.\n\r\n\n\r\nKhi còn rất nhỏ.\n\r\n\n\r\nLúc đó nhà còn rất nghèo.\n\r\n\n\r\nTrong nhà trẻ có một bé gái tổ chức sinh nhật, mẹ bé mua một chiếc bánh kem rất lớn, chia cho cả lớp.\n\r\n\n\r\nTôi chưa từng được ăn thứ này, vì quá phấn khích, khi nhận bánh không cầm chắc, làm rơi lên váy của bé gái.\n\r\n\n\r\nCô bé oa oa khóc lớn.\n\r\n\n\r\nCô giáo gọi mẹ tôi đến.\n\r\n\n\r\nMẹ tôi vừa mới bị mất việc vì nhà máy phá sản, không nói hai lời, bồi thường tiền váy cho cô bé, lại dẫn tôi đến tiệm bánh kem gần đó mua một chiếc bánh kem dâu tây.\n\r\n\n\r\nMẹ nhìn tôi ở đối diện ăn đến lem luốc cả mặt, mỉm cười dịu dàng.\n\r\n\n\r\n\"Mẹ hứa với Nhụy Nhụy, sau này mỗi năm sinh nhật, đều sẽ chuẩn bị cho con một chiếc bánh kem, chúng ta không đi ghen tị với người khác, được không?\"\n\r\n\n\r\nNửa đêm, tôi đứng trên ban công nhà bạn học, đột nhiên khóc không kìm được.\n\r\n\n\r\nTôi yêu mẹ nhiều như thế.\n\r\n\n\r\nNhưng lại bất lực không thể cứu mẹ thoát khỏi bể khổ.\n\r\n\n\r\nCơn giận và sự bất lực của tôi không có chỗ trút, biến thành lưỡi d.a.o sắc nhọn làm tổn thương người khác và chính mình.\n\r\n\n\r\nNgày thứ hai, tôi vội vã trở về nhà.\n\r\n\n\r\nDưới lầu có một chiếc xe tải thùng đỗ, là hàng xóm sát vách đang chuyển nhà.\n\r\n\n\r\nTôi vừa định lên lầu thì cô hàng xóm bỗng kéo tay tôi, lôi tôi vào một góc.\n\r\n\n\r\n\"Dù sao thì cũng sắp chuyển đi rồi, không sợ bố mày, cái thằng điên ấy nữa.\"\n\r\n\n\r\nCô hạ giọng, \"Tưởng Nhụy à, đừng trách mẹ mày, bao nhiêu năm nay, con bé cũng không dễ dàng gì.\"\n\r\n\n\r\n\"Mấy năm trước, con bé và bố mày cãi nhau trên ban công, tao có nghe thấy. Nó nói muốn ly hôn, bố mày bảo dám ly hôn thì hắn sẽ vác d.a.o đến trường mày quậy, chỉ cần hắn còn sống một ngày, thì sẽ khiến chúng mày sống không yên ổn.\"\n\r\n\n\r\n\"Mày còn phải thi đại học, mẹ mày cũng là vì mày thôi...\"\n\r\n\n\r\nTrong khoảnh khắc, tôi đứng chôn chân tại chỗ.\n\r\n\n\r\nNhững lời tiếp theo của cô như vọng lại từ một nơi rất xa, đến nỗi tôi không nghe rõ.\n\r\n\n\r\nĐến khi định thần lại, tôi đã guồng chân chạy thật nhanh, cố gắng chạy lên lầu.\n\r\n\n\r\nVô số câu chữ hợp thành một dòng sông, gần như muốn trào ra khỏi lồng n.g.ự.c tôi.\n\r\n\n\r\nTôi nghĩ, đợi về đến nhà, tôi phải xin lỗi mẹ ngay lập tức.\n\r\n\n\r\nTôi muốn nói xin lỗi.\n\r\n\n\r\nMuốn nói con yêu mẹ.\n\r\n\n\r\nCòn muốn nói, mẹ hãy mau chóng rời đi.\n\r\n\n\r\nHãy đi tìm kiếm tự do và giải thoát cho mình.\n\r\n\n\r\nCon đã trưởng thành rồi, lớn rồi, có khả năng phản kháng rồi.\n\r\n\n\r\nDù hắn ta có làm gì, con cũng có thể ứng phó.\n\r\n\n\r\nThế nhưng, không còn cơ hội nữa rồi.\n\r\n\n\r\nKhoảnh khắc mở cửa ra, mùi rượu nồng nặc xộc vào mũi.\n\r\n\n\r\nTôi nhìn thấy chiếc bánh kem lớn đặt trên bàn ăn, là hình Doraemon mà tôi yêu thích nhất.\n\r\n\n\r\nTôi nhìn thấy khung ảnh mới tinh đặt trên bàn trà, là bức ảnh mẹ đưa tôi đi chèo thuyền năm tôi mười tuổi.\n\r\n\n\r\nTôi nhìn thấy chai rượu vỡ nát trên sàn, tờ đơn ly hôn bị xé vụn.\n\r\n\n\r\nCuối cùng.\n\r\n\n\r\nTôi nhìn thấy Tưởng Chu mặt mày kinh hãi ném con d.a.o làm bếp dính m.á.u xuống, hoảng loạn chạy ra khỏi cửa.\n\r\n\n\r\nMẹ tôi quỳ rạp xuống đất, gắng sức bịt vết thương trên cổ.\n\r\n\n\r\nNhưng vẫn không thể ngăn m.á.u từ trong đó phun ra.\n\r\n\n\r\nMẹ nhìn tôi.\n\r\n\n\r\nBằng đôi mắt sáng ngời, dịu dàng, nhưng dần mất đi thần thái.\n\r\n\n\r\nMẹ nói.\n\r\n\n\r\nMẹ nói—\n\r\n\n\r\nGì vậy?\n\r\n\n\r\nMẹ ơi, giây phút cuối cùng của cuộc đời, mẹ muốn nói gì với con?\n\r\n\n\r\n6\nQuay trở lại lúc này….\n\r\n\n\r\nTưởng Chu đưa chúng tôi đến sân trượt băng.\n\r\n\n\r\nSuốt dọc đường, tôi im lặng nắm c.h.ặ.t t.a.y mẹ, nắm rất chặt.\n\r\n\n\r\nMẹ không ngừng quay đầu, lo lắng nhìn tôi.\n\r\n\n\r\nThậm chí ngay cả khi Tưởng Chu rủ mẹ cùng trượt băng, mẹ cũng từ chối: \"Bạn tôi không được khỏe, tôi phải chăm sóc bạn ấy trước.\"\n\r\n\n\r\nÁnh mắt Tưởng Chu nhìn tôi càng thêm khó chịu.\n\r\n\n\r\n\"Được rồi, vậy tôi đi trước, lát nữa sẽ quay lại gọi em.\"\n\r\n\n\r\nHắn ta thay giày trượt băng, trượt vào sân.\n\r\n\n\r\nCòn mẹ tôi nắm lấy bàn tay lạnh ngắt của tôi, ánh mắt tràn đầy lo lắng.\n\r\n\n\r\n\"Thụy Thụy, rốt cuộc cậu bị làm sao vậy?\"\n\r\n\n\r\n\"Từ lúc ra khỏi nhà cậu đã không ổn rồi, có phải cái bà viện trưởng Trương ở trại trẻ mồ côi lại giục cậu gửi tiền không?\"\n\r\n\n\r\nTheo lời mẹ nói, trong đầu tôi bỗng hiện lên một đoạn ký ức xa lạ.\n\r\n\n\r\nĐó là, quá khứ của Dư Thụy.",
            "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-4.html"
        },
        {
            "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 3",
            "content": "Một cơn buồn nôn mãnh liệt dâng lên cổ họng, tôi cúi người xuống, nôn khan dữ dội.\n\r\n\n\r\nMàu đỏ của ngày hôm đó, vĩnh viễn tồn tại trong ký ức của tôi.\n\r\n\n\r\nTôi ghê tởm, thậm chí căm hận ông ta đến thấu trời.\n\r\n\n\r\nNhưng trớ trêu thay, trong cơ thể tôi lại chảy dòng m.á.u của ông ta.\n\r\n\n\r\nTôi chưa bao giờ cảm thấy đau đớn đến thế, nó đến muộn sau sự tê liệt khi chứng kiến người thân bị g.i.ế.c hại, nhưng lại càng dữ dội hơn.\n\r\n\n\r\nGần như lấp đầy toàn bộ cơ thể tôi, từng tấc mạch máu, từng kẽ xương.\n\r\n\n\r\nTôi muốn dùng những từ ngữ độc địa nhất mà tôi học được để nguyền rủa ông ta.\n\r\n\n\r\nNhưng mở miệng, chỉ có thể thốt ra tiếng nức nở nghẹn ngào.\n\r\n\n\r\n\"Trả lại cho tôi...\"\n\r\n\n\r\nÔng trả mẹ lại cho tôi.\n\r\n\n\r\nTrả mẹ lại cho tôi.\n\r\n\n\r\n4\n\r\n\n\r\nThực ra sau này, khi tôi lớn dần lên, cuộc sống gia đình cũng khá hơn.\n\r\n\n\r\nĐiều này chủ yếu là nhờ công của mẹ.\n\r\n\n\r\nMẹ cần cù, chịu khó, hoàn toàn khác với Tưởng Chu dựa vào gia đình ăn không ngồi rồi.\n\r\n\n\r\nTôi càng ngày càng không hiểu, tại sao mẹ lại ở bên Tưởng Chu.\n\r\n\n\r\nLại tại sao, mãi không chịu rời xa anh ta.\n\r\n\n\r\nNăm mười lăm tuổi, tôi thi đỗ vào trường trung học trọng điểm của tỉnh với thành tích đứng thứ ba toàn thành phố.\n\r\n\n\r\nMẹ tôi rất vui, mua một chiếc bánh kem về, hỏi tôi muốn quà gì.\n\r\n\n\r\nTôi nhìn mẹ, nghiêm túc nói: \"Mẹ có thể ly hôn với Tưởng Chu không?\"\n\r\n\n\r\nNụ cười của mẹ tôi cứng đờ.\n\r\n\n\r\nTưởng Chu bên cạnh tức giận hất đổ chiếc bánh, chỉ vào mặt mẹ tôi cười lạnh: \"Đây là đứa con gái ngoan mà mày dùng tiền của ông đây nuôi nấng đấy à!\"\n\r\n\n\r\nÔng ta đập cửa bỏ đi.\n\r\n\n\r\nTôi nhìn đống kem bừa bộn trên sàn, một lúc lâu sau, ngẩng đầu nhìn mẹ.\n\r\n\n\r\nLại hỏi một lần nữa: \"Ly hôn với ông ta, có được không?\"\n\r\n\n\r\nLúc đó tôi đang ở độ tuổi dậy thì nhạy cảm và dễ nổi nóng.\n\r\n\n\r\nĐối với cái gia đình đã mục ruỗng từ lâu này, vẫn còn cố gắng duy trì vẻ ngoài hòa thuận, tôi chỉ thấy thật nực cười.\n\r\n\n\r\nTôi bực bội, sốt ruột muốn phá hủy tất cả.\n\r\n\n\r\nNhưng mẹ tôi chỉ cúi đầu, tránh ánh mắt của tôi.\n\r\n\n\r\n\"Bố con... cũng tốt mà.\"\n\r\n\n\r\n\"Mấy năm nay ông ấy cũng không đánh mẹ nữa...\"\n\r\n\n\r\n\"...Hơn nữa, mẹ yêu ông ấy.\"\n\r\n\n\r\nÁnh đèn phòng khách chiếu xuống, nhuộm một màu ấm áp lên khuôn mặt hơi tái nhợt của mẹ.\n\r\n\n\r\nTôi không thể tin nổi nhìn mẹ, như đang nhìn một trò hề lố bịch.\n\r\n\n\r\nMột lúc sau, tôi thu lại vẻ mặt, từ từ nở một nụ cười khinh miệt.\n\r\n\n\r\n\"Mẹ đúng là đáng đời.\"\n\r\n\n\r\nTôi xin ở ký túc xá của trường, từ đó một tuần mới về nhà một lần.\n\r\n\n\r\nMỗi lần gặp mẹ, tôi cũng cố tình tỏ ra lạnh nhạt.\n\r\n\n\r\nĐôi khi Tưởng Chu say xỉn về nhà, nhìn thấy tôi liền cười: \"Là mẹ mày không thể rời xa bố mày, hiểu chưa?\"\n\r\n\n\r\nTôi không nói không rằng, mặt không cảm xúc đi lướt qua ông ta.\n\r\n\n\r\n\"Trong mắt mày còn có...\"\n\r\n\n\r\nMẹ tôi vội vàng đi tới, giữ lấy tay người cha nát bét : \"Nhụy Nhụy còn nhỏ, qua tuổi nổi loạn là được rồi.\"\n\r\n\n\r\nTrong lòng tôi cười lạnh, càng thêm khinh bỉ.\n\r\n\n\r\nSau đó đến trước kỳ thi cuối cấp, việc học càng thêm căng thẳng, tôi gần như một tháng mới về nhà một lần.\n\r\n\n\r\nCũng vì thế mà bỏ qua, tóc mẹ ngày một bạc trắng nhiều hơn.\n\r\n\n\r\nNghỉ đông năm lớp 12, bà ngoại mất.\n\r\n\n\r\nMẹ tôi bận rộn lo liệu hậu sự cho bà, cùng tôi đứng trong nghĩa trang.\n\r\n\n\r\nTưởng Chu không biết đi đâu mất.\n\r\n\n\r\nTôi nghiêng đầu, nhìn thấy bông tuyết rơi trên đỉnh đầu mẹ, lẫn vào những sợi tóc bạc mới mọc, không phân biệt được.\n\r\n\n\r\nMẹ luôn là một người phụ nữ cao ráo, tôi cũng được thừa hưởng gen của mẹ.\n\r\n\n\r\nKhông biết từ khi nào, đã cao hơn mẹ nửa cái đầu rồi.\n\r\n\n\r\n\"Rốt cuộc tại sao, mẹ không chịu ly hôn với ông ta?\"\n\r\n\n\r\nTôi có chút bực bội nói, \"Bà ngoại bệnh lâu như vậy, ông ta chưa từng đến thăm một lần, loại súc sinh này có gì đáng để thích chứ?\"\n\r\n\n\r\nMẹ tôi lắc đầu: \"Đừng nói như vậy, dù sao ông ấy cũng là bố con.\"\n\r\n\n\r\n\"Con bây giờ còn nhỏ, đợi con lớn hơn một chút, sẽ hiểu nỗi khổ của mẹ.\"\n\r\n\n\r\n\n\r\nMùa đông lạnh giá.\n\r\n\n\r\nTuyết rơi lặng lẽ.\n\r\n\n\r\nTrời đất yên tĩnh như chỉ còn lại hai chúng tôi.\n\r\n\n\r\nTôi nhìn chằm chằm vào bia mộ, cảm thấy sự bất an khó hiểu lại một lần nữa ập đến, gần như nuốt chửng trái tim tôi.\n\r\n\n\r\n\"Mẹ bị đánh đến ngu rồi à?!\"\n\r\n\n\r\nTôi đột nhiên quay đầu trừng mắt nhìn mẹ, \"Còn nửa năm nữa là con đủ tuổi trưởng thành rồi, mẹ nghĩ tại sao con lại không hiểu?\"\n\r\n\n\r\n\n\r\nMẹ nhìn tôi, trong mắt phản chiếu bông tuyết bay đầy trời.\n\r\n\n\r\nMột lát sau, mẹ đưa tay, giúp tôi chỉnh lại chiếc khăn quàng cổ xiêu vẹo: \"Đúng là vẫn còn trẻ con.\"\n\r\n\n\r\n\"Có những chuyện, không đơn giản như con nghĩ đâu.\"\n\r\n\n\r\n\"Mẹ đúng là, bị ông ta đánh c.h.ế.t cũng là mẹ tự chuốc lấy.\"\n\r\n\n\r\nTôi không thể nhịn được nữa, bỏ lại câu nói này, quay người về trường.",
            "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-3.html"
        },
        {
            "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 2",
            "content": "Về đến nhà, mẹ tôi xào một bát cơm rang trứng, bưng vào phòng ngủ cho tôi:\n\r\n\n\r\n\"Nhụy Nhụy ngoan, con cứ ở trong phòng ăn cơm, đừng ra ngoài, bố mẹ nói chuyện một chút.\"\n\r\n\n\r\nNhưng căn phòng thuê đó cách âm không tốt.\n\r\n\n\r\nĐến nỗi cuộc cãi vã của họ ở phòng ngoài, tôi nghe rõ mồn một.\n\r\n\n\r\n\"Mày lẳng lơ đến mức nào, mua có tí đồ mà cũng phải liếc mắt đưa tình với trai à?\"\n\r\n\n\r\n\"Tưởng Chu, anh bị điên à?\"\n\r\n\n\r\nMẹ tôi hạ giọng, \"Hôm nay là Quốc tế Thiếu nhi, Nhụy Nhụy còn chưa ngủ, anh lại lên cơn gì thế?\"\n\r\n\n\r\nTôi đặt thìa xuống, đẩy cửa phòng bước ra, một chai bia bay sượt qua tai tôi.\n\r\n\n\r\nĐập vào tường, vỡ tan tành.\n\r\n\n\r\n\"...Mẹ.\"\n\r\n\n\r\nCách đó mấy bước, trước chiếc ghế sofa cũ nát, nắm đ.ấ.m của bố tôi giáng mạnh vào gò má mẹ.\n\r\n\n\r\nTôi khóc chạy đến, muốn gỡ tay ông ta ra.\n\r\n\n\r\nNhưng bị hất văng ra, ngã ngồi trên mặt đất.\n\r\n\n\r\nMẹ tôi đang nằm phục trên ghế sofa thở dốc, đột nhiên như một con sư tử cái nổi giận vùng lên.\n\r\n\n\r\nMẹ đẩy ông ta ra, đưa tay ôm tôi vào lòng.\n\r\n\n\r\nGiọng nói khàn đặc, lại vô cùng kinh hãi và phẫn nộ.\n\r\n\n\r\n\"Anh muốn đánh thì đánh tôi đây này! Nhụy Nhụy là con gái anh!\"\n\r\n\n\r\nĐó là lần đầu tiên tôi đối mặt trực tiếp với bạo lực gia đình.\n\r\n\n\r\nNó như một con d.a.o sắc nhọn, phá vỡ lớp vỏ bọc hòa bình giả tạo.\n\r\n\n\r\nĐể lộ ra sự thật đẫm máu.\n\r\n\n\r\nLúc đó tôi mới sáu tuổi, nhận thức về thế giới còn mơ hồ.\n\r\n\n\r\nNhưng trong khoảnh khắc đó, tôi đã hiểu ra rất nhiều điều.\n\r\n\n\r\nTại sao khi tắm, thỉnh thoảng lại thấy trên người mẹ có những vết bầm tím.\n\r\n\n\r\nTại sao vào một buổi chiều tôi từ nhà trẻ về nhà, lại thấy xe cảnh sát đỗ dưới lầu.\n\r\n\n\r\nMà bà Vương đại ở tổ dân phố nắm tay mẹ tôi, khuyên nhủ hết lời.\n\r\n\n\r\n\"Vợ chồng nhà nào mà chẳng cãi nhau, đánh nhau vài cái, làm ầm lên thế này, sau này vợ chồng sống với nhau kiểu gì?\"\n\r\n\n\r\nBà ta liếc mắt nhìn tôi, như tìm được một con tin để uy h.i.ế.p mẹ,\n\r\n\n\r\n\"Tưởng Chu có nóng tính đến đâu, có bạc đãi con cái không? Nhìn con bé Tưởng Nhụy nhà cô xem, tuổi còn nhỏ thế, cô nỡ để nó không có bố ruột à? Cô làm mẹ kiểu gì mà ác thế!\"\n\r\n\n\r\nLúc đó là hoàng hôn.\n\r\n\n\r\nMẹ tôi nhìn tôi trong ánh chiều tà đỏ rực.\n\r\n\n\r\nÁnh mắt bà mờ mịt và hoang mang.\n\r\n\n\r\nLà những cảm xúc phức tạp mà tôi lúc đó không thể hiểu được.\n\r\n\n\r\nMãi đến nhiều năm sau, vào cái đêm ngập tràn m.á.u đó.\n\r\n\n\r\nTôi ôm t.h.i t.h.ể lạnh dần của mẹ, nghe tiếng còi xe cứu thương từ xa vọng lại.\n\r\n\n\r\nMới muộn màng nhận ra.\n\r\n\n\r\nHoàng hôn hôm đó, trong khoảnh khắc nhìn thấy tôi.\n\r\n\n\r\nRốt cuộc mẹ đã đưa ra lựa chọn như thế nào.\n\r\n\n\r\n3\n\r\n\n\r\nĐịnh thần lại, xe buýt đã vào bến.\n\r\n\n\r\nMẹ tôi kéo tay tôi xuống xe, từ xa, vẫy tay với một thiếu niên đang đứng bên cạnh bồn hoa.\n\r\n\n\r\n\"Tưởng Chu, em ở đây!\"\n\r\n\n\r\nThiếu niên quay đầu lại, đôi mắt quen thuộc khiến tôi cứng đờ tại chỗ.\n\r\n\n\r\nTưởng Chu ngậm điếu thuốc đi tới, ngả ngớn nhìn tôi.\n\r\n\n\r\n\"Ai đây?\"\n\r\n\n\r\nAnh ta nhướng mày, vẻ mặt thiếu kiên nhẫn, \"Phương Mẫn, em hẹn hò với anh, sao còn dắt theo cái đuôi thế?\"\n\r\n\n\r\nMặt mẹ tôi đỏ bừng: \"Hẹn hò gì chứ... Em còn chưa đồng ý làm bạn gái anh đâu.\"\n\r\n\n\r\nTôi nắm c.h.ặ.t t.a.y mẹ, hít một hơi thật sâu, cuối cùng lên tiếng: \"Hút thuốc có hại cho sức khỏe.\"\n\r\n\n\r\nTưởng Chu đang định quay đi, đột nhiên quay phắt lại, sa sầm mặt: \"Mày nói cái gì?\"\n\r\n\n\r\nTôi bình tĩnh nhìn anh ta: \"Thầy giáo nói, hút thuốc có hại cho sức khỏe, dễ gây ra các bệnh về phổi, đặc biệt là khói thuốc thụ động, chứa rất nhiều chất gây ung thư.\"\n\r\n\n\r\n\"Tôi là bạn của Phương Mẫn, không thể trơ mắt nhìn sức khỏe của cậu ấy bị anh hủy hoại.\"\n\r\n\n\r\nVẻ mặt tôi trông rất bình tĩnh.\n\r\n\n\r\nChỉ có tôi mới biết, bàn tay buông thõng bên người, siết chặt đến mức móng tay bấm vào da thịt.\n\r\n\n\r\nMới có thể kiềm chế được cơn xúc động muốn đ.ấ.m vào mặt anh ta.\n\r\n\n\r\nKhông lâu trước đó, khi cảnh sát gọi điện thoại, nói đã bắt được bố mình.\n\r\n\n\r\nTôi đang ôm bình tro cốt của mẹ, đi trên những bậc thang trơn trượt của nghĩa trang.\n\r\n\n\r\nHôm đó mưa phùn lất phất.\n\r\n\n\r\nTôi đứng trước mộ mẹ rất lâu.\n\r\n\n\r\nCho đến khi toàn thân ướt sũng, trời dần tối, mới quay đầu đến đồn cảnh sát.\n\r\n\n\r\nTưởng Chu đã bị còng tay, cạo trọc đầu.\n\r\n\n\r\nMấy ngày trốn chui trốn lủi, khiến ông ta trông như một con chuột cống, nhếch nhác thảm hại.\n\r\n\n\r\nTôi nhìn ông ta, vẻ mặt tê dại: \"Sao ông không c.h.ế.t đi?\"\n\r\n\n\r\nông ta nhìn tôi, ánh mắt lảng tránh.\n\r\n\n\r\nNhưng theo thói quen, vẫn muốn ra vẻ người cha.\n\r\n\n\r\n\"Tưởng Nhụy, mày ăn nói kiểu gì đấy, tao là bố mày!\"\n\r\n\n\r\n\"Ông cũng xứng?\"\n\r\n\n\r\nÔng cũng xứng.\n\r\n\n\r\nÔng làm sao mà xứng.",
            "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-2.html"
        },
        {
            "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 1",
            "content": "Trước khi trọng sinh vào những năm 80 này thì tôi đã chếc rồi.\nTôi c.h.ế.t vào sinh nhật tuổi mười tám.\n\r\n\n\r\nHôm đó, bố tôi say rượu.\n\r\n\n\r\nÔng ta dựng lên những tội danh không có thật, lại một lần nữa ra tay với mẹ tôi, thậm chí còn dùng dao.\n\r\n\n\r\nLưỡi d.a.o cắt đứt động mạch, m.á.u tươi phun xối xả.\n\r\n\n\r\nÔng ta ném hung khí, loạng choạng bỏ chạy.\n\r\n\n\r\nTôi nhìn đôi mắt mẹ dần mất đi thần sắc.\n\r\n\n\r\nNhìn bà khó nhọc mở miệng, nhưng không nói được gì, rồi ngừng thở.\n\r\n\n\r\nNgày mẹ tôi được chôn cất, bố tôi bị cảnh sát bắt giữ.\n\r\n\n\r\nCòn tôi, từ vách núi nhảy xuống.\n\r\n\n\r\nMở mắt ra, tôi lại trở về hai mươi năm trước, cái năm mà mẹ tôi vừa mới quen bố.\n\r\n\n\r\n1\n\r\n\n\r\nBầu trời đầu thế kỷ trong vắt như một viên pha lê xanh.\n\r\n\n\r\nMàu đỏ của m.á.u như vẫn còn tràn ngập trước mắt.\n\r\n\n\r\nTôi lắc lư người, vịn vào thân cây bên cạnh, hổn hển thở dốc.\n\r\n\n\r\nCho đến khi một lực nhẹ nhàng vỗ vào vai tôi từ phía sau: \"Thụy Thụy, cậu không sao chứ?\"\n\r\n\n\r\nGiọng nói này vừa xa lạ vừa quen thuộc, xuyên qua lớp lớp thời gian truyền vào tai tôi.\n\r\n\n\r\nĐến nỗi khi tôi quay đầu lại, nhìn thấy khuôn mặt trẻ hơn hai mươi tuổi của mẹ, nước mắt bất giác rơi xuống.\n\r\n\n\r\nMẹ giật mình, luống cuống lấy khăn tay từ trong túi ra lau nước mắt cho tôi:\n\r\n\n\r\n\"Cậu làm sao thế? Mấy hôm nay cứ chảy m.á.u mũi, sáng nay còn trông bơ phờ... Trại trẻ mồ côi lại gọi điện cho cậu à?\"\n\r\n\n\r\nTôi lắc đầu, nắm c.h.ặ.t t.a.y mẹ, giọng khàn đặc gọi một tiếng:\n\r\n\n\r\n\"Mẹ.\"\n\r\n\n\r\nMẹ hoảng sợ, vẻ mặt đột nhiên trở nên vô cùng nghiêm túc: \"Cậu nói thật cho tớ biết, cái bà Trương viện trưởng kia lại đòi tiền cậu à?\"\n\r\n\n\r\nTôi ra sức lắc đầu, nhưng không nói được một lời nào.\n\r\n\n\r\nKhông phải, không phải đâu.\n\r\n\n\r\nChỉ là được gặp lại mẹ, tôi vui quá.\n\r\n\n\r\nDù chỉ là trong mơ cũng được.\n\r\n\n\r\nSuốt hơn nửa tiếng sau đó, tôi lẽo đẽo theo mẹ, lên xe buýt, lắc lư qua nửa thành phố.\n\r\n\n\r\nGiữa đường xe phanh gấp, trán tôi đập mạnh vào tấm chắn phía trước, đau đến hít hà.\n\r\n\n\r\nNhưng vẫn không tỉnh lại.\n\r\n\n\r\nTôi mới muộn màng nhận ra, hình như... đây không phải là mơ.\n\r\n\n\r\nSau khi nhảy xuống vực, tôi lại trở về hai mươi năm trước, còn biến thành bạn thân của mẹ tôi, Dư Thụy.\n\r\n\n\r\nNăm nay, tôi hai mươi tuổi, mẹ tôi hai mươi mốt tuổi.\n\r\n\n\r\nTừ khi tôi còn rất nhỏ, đã nghe mẹ nhắc đến cái tên Dư Thụy.\n\r\n\n\r\nMẹ nói, đây là người bạn thân nhất thời đại học của mẹ, đã giúp đỡ mẹ rất nhiều lần.\n\r\n\n\r\nLúc đó, tôi tò mò hỏi: \"Khi nào thì con được gặp dì Dư Thụy ạ?\"\n\r\n\n\r\nÁnh mắt mẹ gần như tối sầm lại ngay lập tức.\n\r\n\n\r\nIm lặng một lát, mẹ khẽ nói: \"Dì Dư Thụy của con... mất rồi.\"\n\r\n\n\r\nDư Thụy, người kém mẹ tôi một tuổi, đã mất vào năm họ tốt nghiệp.\n\r\n\n\r\nTừ đầu đến cuối, mẹ chưa từng nói cho tôi biết, nguyên nhân cái c.h.ế.t của dì ấy là gì.\n\r\n\n\r\nTôi xoa xoa trán, sắp xếp lại những thông tin ít ỏi trong đầu, rồi khẽ hỏi:\n\r\n\n\r\n\"Hôm nay không phải cuối tuần sao, chúng ta đi đâu vậy?\"\n\r\n\n\r\nMẹ tôi ngồi bên cạnh, trong mắt đột nhiên ánh lên một chút ngượng ngùng.\n\r\n\n\r\nMẹ ôm lấy cánh tay tôi, nhỏ giọng nói: \"Thụy Thụy, tớ dẫn cậu đi gặp một người, cậu xem giúp tớ nhé.\"\n\r\n\n\r\n\n\r\nÁnh nắng xuyên qua cửa kính xe chiếu vào, chói đến nhức đầu.\n\r\n\n\r\nTôi nhìn mẹ, chỉ thấy toàn thân lạnh toát: \"Cậu nói lại lần nữa xem, người đó tên gì?\"\n\r\n\n\r\n\"Tưởng Chu, cậu từng gặp rồi mà, tuần trước đội bóng của trường anh ấy đến trường mình đấu giao hữu...\"\n\r\n\n\r\nTôi bấm vào lòng bàn tay, cố gắng gượng cười: \"Nhớ ra rồi, là anh ta.\"\n\r\n\n\r\nTưởng Chu.\n\r\n\n\r\nNghe đến cái tên này, vô số ký ức về tình yêu và bạo lực ùa về.\n\r\n\n\r\nTưởng Chu là bố tôi.\n\r\n\n\r\nTrước giờ, ấn tượng của tôi về ông ta luôn mơ hồ và mâu thuẫn.\n\r\n\n\r\nBởi vì ông ta vừa có thể xông vào trường, túm lấy thằng bạn cùng bàn bắt nạt tôi mà đánh cho nó mấy quyền.\n\r\n\n\r\nCảnh cáo nó: \"Mày còn dám động vào Tưởng Nhụy một lần nữa xem, ông đây đánh c.h.ế.t mày.\"\n\r\n\n\r\nLại vừa có thể sau khi say rượu, đột nhiên hung hăng cầm gạt tàn thuốc đập vào trán mẹ tôi.\n\r\n\n\r\nChỉ vào mặt mẹ mà mắng: \"Đồ đĩ!\"\nTôi luôn không hiểu, tại sao họ lại đến với nhau.\n\r\n\n\r\nHồi mẫu giáo, cô giáo bảo chúng tôi sưu tầm chuyện tình yêu của bố mẹ.\n\r\n\n\r\nNhưng khi tôi về nhà, vừa mới hỏi một câu.\n\r\n\n\r\nHai người trước mặt liền đồng loạt biến sắc.\n\r\n\n\r\nCòn nhớ năm sáu tuổi, vào ngày Quốc tế Thiếu nhi.\n\r\n\n\r\nCửa hàng đồ khô của mẹ hiếm khi làm ăn phát đạt, mẹ kéo bố tôi, đưa tôi đến công viên giải trí chơi cả ngày.\n\r\n\n\r\nBuổi chiều khi ra về, mua nước bong bóng ở một quầy hàng nhỏ trước cổng.\n\r\n\n\r\nGiá không rẻ, mẹ tôi quen thói mặc cả với chủ quầy.\n\r\n\n\r\nĐối phương liếc nhìn mẹ con tôi, cười nói: \"Được rồi, giảm giá cho cô.\"\n\r\n\n\r\nTôi nhận được nước bong bóng, thổi rất vui vẻ.\n\r\n\n\r\nHoàn toàn bỏ qua vẻ mặt đột nhiên trở nên vô cùng u ám của bố tôi bên cạnh.",
            "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-1.html"
        }
    ]
}