{
    "title": "Cô Gái Nông Thôn Chân Chất - Chương 4",
    "content": "10\n \nTôi đã hoàn toàn đắc tội với Diêu Dao.\n \nSáng hôm sau đến trường, ánh mắt của cô ta như hình với bóng, bám dính lấy tôi không rời một giây.\n \nCứ như thể tôi đã trộm hết băng vệ sinh, tampon và miếng lót của cô ta vậy.\n \nĐúng là rợn hết da gà.\n \nGiữa giờ ra chơi, cô ta mắt đỏ hoe đứng dậy, run giọng bước đến trước mặt tôi: “Dư Đào Tử, xin lỗi cậu.”\n \nSau đó, cúi đầu thật sâu chào tôi một cái.\n \nTôi: “?”\n \nDòng bình luận lại ào ào trôi qua mắt tôi.\n \n【Trời ơi, nữ chính đáng thương quá, tôi thật sự thấy xót xa luôn. Mọi người cứ nói cô ấy giả tạo, lưỡng lự giữa nam chính với nam phụ, nhưng thế giới của cô ấy chỉ có hai người họ thôi mà.】\n \n【Đúng rồi, nữ phụ rốt cuộc muốn gì? Cướp nam chính rồi lại muốn cướp nốt nam phụ? Cô ta định giành hết mọi thứ của nữ chính à?】\n \n【Mẹ của nữ chính không quan tâm cô ấy, lại còn luôn bị người khác mỉa mai là con giúp việc. Nếu không có nam chính và nam phụ bảo vệ, liệu cô ấy có trụ nổi đến hết cấp 3 không?】\n \n【Đừng lo, mọi người biết vì sao cô ấy là nữ chính không? Vì mỗi lần cô ấy khóc là cả thế giới sai hết. Hiểu chưa?】\n \n【Chuẩn, cứ chờ đi. Nam chính chỉ là ngoài miệng cứng rắn chứ thật ra yếu lòng, giữa hai người có chút hiểu lầm, rồi nữ phụ chen ngang, giờ đang dằn vặt lắm. Sắp đến lúc anh hùng cứu mỹ nhân rồi!】\n \n【Xem đi, nữ phụ sắp bị đuổi học rồi đấy.】\n \nĐọc xong mấy dòng này tôi bốc hỏa luôn, còn chưa kịp mở miệng thì có một thỏi son bị ném lên bàn tôi.\n \n“Móa, xin lỗi nha, ném lệch tay rồi. Để thử lại lần nữa, Diêu Dao đừng né nhé.”\n \nMột nhóm nữ sinh xinh đẹp khoác tay nhau bước đến, người dẫn đầu rút một cây son dưỡng từ túi đồng phục ra, ném thẳng lên đầu Diêu Dao.\n \n“Yeah!” Cô ta làm bộ làm tịch vỗ tay với mấy đứa bên cạnh. “Diêu Dao, tặng cậu thỏi son đó, không cần cảm ơn đâu. Nghe nói lương mẹ cậu phải dùng hết để trị bệnh cho bố cậu, có phải cậu chẳng có đồng tiêu vặt nào không?”\n \n“Trời ơi, thật hả? Diêu Dao thảm vậy sao?”\n \n“Ừ đó, tội nghiệp lắm. Nên mới khóc suốt ngày như vậy.”\n \n“Bảo sao Chu Phàm Tuấn đối xử với cô ta khác người, thì ra là thương hại.”\n \nChu Phàm Tuấn mặt lạnh ngồi bên, nhìn tất cả những chuyện đang xảy ra. Tôi hiểu mà, cậu ta đang chờ Diêu Dao cầu cứu. Giờ hai người đang chiến tranh lạnh, nếu chủ động ra tay thì mất mặt quá.\n \nDoãn Hành Vũ cũng ngồi xem, không có ý định can thiệp. Tôi cũng hiểu nốt, cậu ta đang phát điên vì không học được tiếng chó.\n \nGiữa ánh nhìn của bao người, nước mắt Diêu Dao vỡ òa như đê vỡ.\n \nCô ta ôm n.g.ự.c như thể lên cơn đau tim, chậm rãi quỳ xuống đất, đôi vai gầy run rẩy, trông như sắp tan vỡ.\n \nMấy cô gái thấy vậy lại càng cười hả hê.\n \n“Sao lại khóc nữa rồi? Ha ha ha.”\n \n“Quay lại đi, quay vào mặt ấy. Sao khóc nhìn giả tạo thế?”\n \nCó người còn lấy lọ nước hoa mini ném về phía Diêu Dao, nhưng lại trúng ngay đầu tôi.\n \nNém thì ném, nhưng cô ta chẳng những không xin lỗi mà còn lườm tôi một cái, nhỏ giọng càu nhàu: \n \n“Đầu cứng thế, đừng làm hỏng nước hoa của tôi.”\n \nBắt nạt Diêu Dao thì tôi mặc kệ, nhưng đụng tới tôi là không xong đâu.\n \nTôi lập tức cầm lấy chai nước hoa ném trả lại!\n \nCô gái bị ném trúng ôm đầu kêu lên “á đau!”, mấy đứa còn lại liền vây quanh tôi với ánh mắt “phản rồi phải không!”.\n \nTôi hít sâu một hơi, nhảy vọt lên bàn học, nằm xuống, bắt đầu lăn lộn hai bên!\n \n“Mẹ kiếp! Bắt nạt người ta hả! Tôi phải kiện lên trung ương! Có lãnh đạo nào ở đây không? Lãnh đạo ơi, cho tôi một lời giải thích!!!”\n \nGiọng tôi vang như chuông đồng, đầy khí thế, chỉ một lúc sau là giáo viên chủ nhiệm đã chạy đến.\n \nCô ấy giật giật khóe miệng: “Lại là em nữa hả, Dư Đào Tử.”\n \nTôi nằm sấp trên bàn, chân khẽ đạp hai cái yếu ớt, nhỏ nhẹ rên: “Uầy~”\n \nMấy cô gái kia thi nhau la lối, nói tôi cầm chai nước hoa ném người. Tôi chỉ tay lên camera giám sát: \n \n“Kiểm tra đi, xem ai là người ra tay trước.”\n \nCô gái xinh đẹp đầu tiên ném son hừ lạnh một tiếng đầy khinh thường.\n \n“Bớt gào lên đi. Mày không biết ba tao là ai à? Tin không, chỉ cần tao nói một câu là mày bị đuổi học luôn.”\n \nTôi lập tức rút điện thoại ra dí thẳng vào mặt cô ta, chụp lia lịa.\n \n“Ba mày họ gì? Nói đi, tao quay lại cho rõ. Bắt nạt bạn học mà còn ra vẻ à? Mày biết bà nội tao họ gì không? Họ Dư đấy! Mày cứ về quê tao mà hỏi, ai chẳng biết bà Dư, bảy mươi tám tuổi rồi, bệnh tật đầy mình, nguyện vọng cuối đời chỉ là thấy tao vào đại học. Mà mày muốn tao bị đuổi học hả? Được, đợi đấy, tao gọi cho bà nội tao ngay bây giờ! Bà ơi! Con sống không nổi nữa rồi! Bà cháu mình cùng treo cổ ở cổng trường đi bà!”\n \nCô gái kia nghẹn một hơi, như bị bóp họng vậy, há miệng nửa ngày không nói nổi một chữ.\n \nCô giáo chủ nhiệm trông như sắp xỉu đến nơi.\n \nSau khi trấn tĩnh lại, cô ấy ôm trán nói dứt khoát: “Ai ra tay trước thì phải xin lỗi Dư Đào Tử. Nhanh lên!”\n \nMọi ánh mắt đổ dồn về cô gái vừa ném chai nước hoa vào tôi.\n \nCô ta bật khóc hu hu, cúi đầu chào tôi: “Xin… xin lỗi. Cậu đừng gọi cho bà nội nữa…”\n \nTôi nhảy xuống khỏi bàn, khóa màn hình điện thoại, vung tay một cái, rộng lượng nói:\n \n“Được thôi.”",
    "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-4.html"
}