{
    "title": "Cô Gái Nông Thôn Chân Chất - Chương 10 - Hoàn",
    "content": "Tôi đang ăn cay thì khựng lại. \n \nNhìn những dòng chữ trước mắt, đầu tôi như bị đóng băng, hoàn toàn không phản ứng kịp.\n \n\"Nhặt về?\"\n \n\"Tôi là được bà nhặt về á?\"\n \n\"Tôi không phải con ruột?\"\n \nRất nhiều ký ức hỗn loạn ùa về. Những ký ức tôi đã cố giấu, cố quên đi nay lại trỗi dậy. Cuối cùng tôi đã hiểu vì sao mình hồi nhỏ lại hay khóc đến vậy.\n \nVì tôi không phải con ruột. Tôi sợ người bà xa lạ ấy, sợ ngôi nhà xa lạ kia. \n \nTôi khóc mãi, khóc đến sốt cao, khóc đến mức như hỏng cả đầu óc.\n \nHồi đó ba mẹ nuôi còn nói với bà: \n \n“Đứa này chắc thiểu năng rồi, nuôi làm gì? Mẹ à, tuy là nó tội thật, nhưng tụi con đâu có phải không thể sinh con…”\n \nBà chỉ thở dài: \n \n“Trả lại thì ai nhận? Dù sao cũng là một sinh mạng. Vả lại mẹ thấy con bé này không ngốc đâu, nó ngoan mà.”\n \nSau khi ba mẹ nuôi dọn lên thành phố, bà một mình nuôi tôi, cho tôi ăn, đưa tôi theo ra đồng, nuôi heo cũng dắt tôi đi theo.\n \nKhi tôi khóc, bà mua bánh quy ở tiệm tạp hóa về dỗ tôi. \n \nBà hỏi: “Ngon không?”\n \nTôi vừa nhai bánh quy vừa ngừng khóc, cười toe toét, giơ túi bánh quy lên nói: \n \n“Ngon ạ, bà cũng ăn đi!”\n \nBà tôi cười rạng rỡ, xoa đầu tôi:\n \n“Ai nói con ngốc chứ? Thông minh thế này, còn biết thương bà. Đào Tử, sau này học giỏi lên nhé, thi đậu đại học, nghe chưa?”\n \nTôi khi đó chẳng hiểu đại học là cái gì, nhưng bà nói gì tôi cũng nghe.\n \nTôi ngậm chiếc bánh quy ngọt ngào, gật đầu lia lịa.\n \n…\n \n“Ê! Đào Tử, cậu sao thế?”\n \nGiọng Diêu Dao hoảng hốt kéo tôi về từ dòng ký ức. Cô ấy vội lấy khăn giấy lau mặt cho tôi, lúc ấy tôi mới nhận ra rằng mặt mình đã đầy nước mắt từ lúc nào.\n \n“À, không sao, không sao đâu, do ăn cay nên bị nghẹn thôi.” – Tôi vội lau nước mắt, phẩy tay, cố gắng cười cười: “Thật mà, không sao đâu.”\n \nBa người bọn họ vây quanh tôi nhìn một lúc lâu, chắc chắn tôi ổn rồi mới yên tâm.\n \nChu Phàm Tuấn xoa bụng nói: “Đừng ăn cay nữa, tôi đói rồi đấy. Bao giờ mới ăn cơm?”\n \nTôi đứng dậy phủi bụi trên mông: “Đi thôi, lên lầu ăn cơm.”\n \nChúng tôi cùng nhau đi lên lầu, trên bàn đã bày kín đồ ăn. Ba mẹ tôi nói không cho bà làm việc nữa, nhưng bà vẫn khăng khăng hấp cả nồi bánh bao thật to, bảo là chúng tôi thích ăn.\n \nTrước khi ăn, người mồm mép lanh lợi nhất – Chu Phàm Tuấn – giơ ly lên, rất có phong thái đại diện “nhóm ăn ké”, trịnh trọng cảm ơn sự tiếp đãi nồng hậu của gia đình tôi.\n \nBa mẹ tôi đáp lại vài câu xã giao, rồi mọi người cùng nâng đũa, ăn một bữa no nê. \n \nSau bữa tiệc, nhóm ba người ăn ké lần lượt rút lui.\n \nBa mẹ và em gái tôi bảo để tôi yên tâm ôn tập, nên cả ba cùng dắt nhau ra ngoài đi dạo.\n \nTôi nhìn đống sách trước mặt mà đầu óc rối tung, chẳng đọc nổi chữ nào. \n \nGiả vờ đọc sách một lát, cuối cùng tôi đứng dậy, đi vào phòng bà, ngồi xổm xuống bên giường bà, gọi khẽ: “Bà ơi…”\n \nBà nheo mắt cười: “Gì đó?”\n \nTôi nhìn bà, nhẹ giọng đáp: “Con cảm thấy… mình thật sự rất hạnh phúc.”\n \n17\n \nHôm sau, tôi dậy sớm đi thi.\n \nTrước khi bước vào phòng thi, tôi quay đầu lại nhìn về phía cây cổ thụ nơi bà đang đứng.\n \nBóng dáng bà hơi còng, được ba mẹ tôi đỡ lấy hai bên, ánh mắt dõi theo tôi.\n \nTôi bất chợt nhớ lại lời bà thì thầm sáng nay: bà đã tiết kiệm đủ tiền, đủ để mua cho tôi một cái máy tính MacBook.\n \nTôi hít sâu một hơi, quay đầu hét to:\n \n“Bà ơi! Con đi thi đây nha!”\n \nKhông biết bà có nghe rõ không, chỉ thấy bà gật đầu lia lịa, ra hiệu cho tôi nhanh vào đi.\n \nTôi cười rạng rỡ, vẫy tay chào bà một cái, rồi bước thẳng vào phòng thi.\n \nTôi – Dư Đào Tử – một cô gái chân chất đến từ nông thôn, chỉ mong học hành tử tế, thi đậu đại học để bà vui lòng.\n \nHoàn.",
    "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-10-hoan.html"
}