{
    "title": "Cô Gái Nông Thôn Chân Chất - Chương 1",
    "content": "01\n \nNam chính Chu Phàm Tuấn mặt mày tái mét.\n \nCác bạn học xung quanh phát ra tiếng xuýt xoa hóng chuyện, có người tại chỗ rút hạt dưa ra nhai luôn.\n \nCòn tôi, một người nông dân chất phác, vỗ đùi đen đét, giọng the thé hét lên:\n \n“Lãnh đạo, em muốn tìm lãnh đạo! Em đến đây để học hành, ai dám bao nuôi em? Phải cho em một lời giải thích, nhất định phải cho em một lời giải thích!”\n \nGiáo viên chủ nhiệm nghe tiếng chạy tới, vừa nhìn thấy cảnh tượng liền hoảng hốt vội vàng đỡ tôi dậy.\n \n“Dư Đào Tử, em làm gì vậy hả?”\n \nTôi lập tức chỉ vào Chu Phàm Tuấn, lớn tiếng nói:\n \n“Thầy ơi, cậu ta muốn bao nuôi em với giá mười vạn một tháng đó!”\n \nSố tiền mà Chu Phàm Tuấn vừa ném vẫn còn nằm trên đất, người chứng vật chứng đầy đủ, cậu ta chẳng thể chối cãi.\n \nNhưng với tư cách là nam chính của thế giới này, chắc chắn cậu ta được thiết lập full option.\n \nNhà có tiền, có thế, đến cả ban giám hiệu cũng phải nể mặt vài phần, thì làm sao để tâm đến một giáo viên chủ nhiệm trẻ mới ra trường chứ.\n \nThế là cậu ta hắng giọng, làm ra vẻ chẳng có gì to tát:\n \n“Thầy ơi, em chỉ đùa với bạn chút thôi, đâu có phạm pháp gì đâu.”\n \nGiáo viên chủ nhiệm liếc nhìn Chu Phàm Tuấn, cố dàn xếp cho yên chuyện:\n \n“Đây là trường học, em mang nhiều tiền như vậy, lỡ mất thì phải làm sao? Mau cất đi. Được rồi Dư Đào Tử, về lớp đi, sắp vào học rồi.”\n \nBình luận hiện lên lần nữa.\n \n【Ơ, sao tình tiết lại lệch rồi? Đoạn này lẽ ra nữ phụ phải sáng mắt vì tiền mà đồng ý chứ, rồi ngay lập tức đòi nam chính mời ăn, nữ chính nhìn thấy thì đau lòng khóc lóc, từ đó mới đẩy mạnh tình cảm hai người chứ.】\n \n【Đúng rồi, nữ phụ phải bám lấy nam chính đòi ăn nhà hàng cao cấp một người hết tận 1300 tệ, còn lăn lộn ăn vạ mất hết mặt mũi, mình nhớ rõ lắm mà.】\n \nNgay khoảnh khắc dòng bình luận biến mất, Chu Phàm Tuấn cúi người nhặt tiền lên, lười nhác nói:\n \n“Được rồi Dư Đào Tử, đùa em chút thôi, đừng giận nữa. Để anh mời em ăn cơm tạ lỗi nhé?”\n \nCâu nói thì hướng về tôi, nhưng ánh mắt cậu ta lại nhìn về phía nữ chính Diêu Dao đang đứng cách đó không xa – con gái của người giúp việc nhà cậu ta – nữ chính trong phiên bản học đường của \"Kiêu hãnh và định kiến\", một trong những nhân vật chính theo mô-típ \"cứu rỗi người lạnh lùng bằng sự dịu dàng\".\n \nDiêu Dao ôm trong tay một chồng bài tập, trên mặt không có biểu cảm gì, nhưng vành mắt đã đỏ hoe, nước mắt lưng tròng, ánh mắt đầy đau thương, nhìn rất đáng thương.\n \nChu Phàm Tuấn siết chặt môi, mu bàn tay nổi gân xanh, trông như muốn lao đến hôn cô ấy ngay tại chỗ.\n \nTrong khoảnh khắc ấy, bầu không khí trở nên ngập tràn màu sắc ngôn tình.\n \nTôi hít sâu một hơi, lại vỗ đùi khóc lớn:\n \n“Bà nội em không cho em ăn không của người khác đâu! Với lại nhà em cũng đâu thiếu miếng cơm này, anh có ý gì vậy? Là đang khinh thường dân quê tụi em phải không? Mẹ kiếp, dựa vào cái gì mà anh dám khinh thường người sống ở nông thôn hả?”\n \nChu Phàm Tuấn: “……”\n \nDiêu Dao: “……”\n \n02\n \nNói ra thì dài dòng, từ nhỏ tôi đã có thể nhìn thấy mấy dòng bình luận bay qua bay lại, nhưng lúc đó tôi còn không biết chúng là cái gì.\n \nTôi nói với bà nội rằng tôi có thể thấy được những thứ người khác không thấy.\n \nBà liền dắt tôi đến chỗ bà thầy bói xem một màn nhảy đồng, sau đó hỏi tôi: “Khỏi chưa?”\n \nTôi do bà nội nuôi lớn, bà là người thương tôi nhất trên đời.\n \nThấy bà vì chuyện của tôi mà lo đến ăn không ngon ngủ không yên, tôi thấy xót xa, nên đã nói dối rằng mình khỏi rồi.\n \nNhưng thực ra tôi vẫn thấy mấy dòng bình luận ấy.\n \nDù vậy thì nó cũng không ảnh hưởng gì lớn đến cuộc sống tôi, vì từ nhỏ tôi đã là đứa dốt chữ, chẳng thích học hành, nhiều chữ tôi còn chẳng đọc nổi.\n \nCó lúc tôi còn âm thầm nghi ngờ không biết mình có phải đứa thiểu năng không nữa.\n \nHai năm gần đây, ba mẹ tôi làm công trình kiếm được kha khá tiền, rồi đón tôi với bà nội lên thành phố.\n \nBà nội nói: “Đào Tử, đã lên thành phố thì phải học hành cho đàng hoàng, nghe chưa? Bà thấy con nhà người ta học đại học rồi còn được mua máy tính. Nhà mình cũng mua, mua cái tốt ấy. Bà có hỏi người ta rồi, gọi là gì ấy nhỉ, ‘Apple’ đúng không? Bà đang để dành tiền cho cháu đấy.”\n \nĐôi bàn tay thô ráp ấm áp của bà vuốt má tôi thật mạnh, trong mắt toàn là yêu thương, như thể tôi là một bảo vật quý báu lắm.\n \nSau khi rời quê, ba mẹ tôi sinh thêm em gái, ba người họ sống với nhau rất hạnh phúc.\n \nCòn tôi và bà thì lên thành phố. Ba mẹ đối xử với tôi cũng không tệ, nhưng dù sao cũng không phải người thân gần gũi từ bé, tôi vẫn cảm thấy có khoảng cách.\n \nTình cảm con người không thể nào xây dựng trong ngày một ngày hai được.\n \nTrong lòng tôi, người duy nhất tôi có thể dựa vào vẫn là bà nội.\n \nBà đặt nhiều kỳ vọng như vậy, khiến tôi lo lắng mất ngủ cả đêm, vì tôi sợ bà phát hiện ra tôi là đứa ngốc thật.\n \nMay mắn là, tôi chỉ ham chơi thôi, chứ đầu óc vẫn bình thường. Sau một thời gian cố gắng học hành, thành tích của tôi bắt đầu tiến bộ rõ rệt.\n \nNgay lúc tôi đang âm thầm vui mừng thì những dòng bình luận biến mất đã lâu lại xuất hiện trở lại.\n \n03\n \nTôi cuối cùng cũng phát hiện ra: thế giới này thật ra là một cuốn tiểu thuyết ngôn tình khổng lồ.\n \nCòn tôi, Dư Đào Tử, chính là nữ phụ độc ác đến từ nông thôn, hám tiền, lố bịch như trò hề, chỉ vì khiến nữ chính rơi nước mắt mà bị nam chính ép thôi học, còn bị nam phụ dồn ép thê thảm, làm pháo hôi c.h.ế.t không kịp ngáp.\n \nDựa vào ba nó, mẹ nó, ông nội nó, với cả con chồn bên mộ tổ nhà nó nữa!\n \nTôi, Dư Đào Tử, một người nông dân chất phác, chỉ muốn học hành đàng hoàng, làm trí thức, thi đậu đại học top đầu!\n \n…\n \n04\n \nTừ sau vụ bao nuôi ầm ĩ, Chu Phàm Tuấn mấy ngày liền cứ tìm cách tiếp cận tôi.\n \nCậu ta muốn tôi giúp cậu ta đính chính, vì bây giờ ai cũng biết cậu ta là đồ vô liêm sỉ.\n \nNếu cậu ta bao nuôi nữ sinh mà nữ sinh đó ham tiền chấp nhận, thì cậu ta vẫn còn là kiểu tổng tài cặn bã ngôn tình điển hình.\n \nNhưng cậu ta lại đi xúc phạm một cô gái nông thôn, dùng tiền để làm nhục người ta, vậy thì thật sự đáng bị khinh.\n \nTừ nam thần học đường mà tụt dốc không phanh chỉ sau một đêm, sao cậu ta có thể không cuống lên cho được, tất nhiên là muốn tôi cứu lại chút danh dự.\n \nNhưng tôi, Dư Đào Tử, giờ đã có văn hóa rồi, tôi đọc hiểu bình luận rồi, tôi phải tránh xa nhóm nhân vật chính mới được.\n \nChiều hôm đó trước khi tan học, Chu Phàm Tuấn lại muốn chặn tôi lại.\n \nTôi đứng trước cửa lớp, nhìn thấy cậu ta đang tiến lại gần, lập tức giơ tay lên định vỗ đùi cái \"bốp\".\n \nChu Phàm Tuấn rùng mình một cái, vội nắm lấy cổ tay tôi!\n \n“Dư Đào Tử, đừng kích động.” Chu Phàm Tuấn nghiến răng nói: “Có thể đừng vỗ đùi được không?”\n \nTôi đáp: “Mẹ kiếp, tôi muốn về nhà! Anh chặn đường tôi làm gì hả? Còn pháp luật không? Bắt nạt người ta thế này là sao? Có ai quản không? Lãnh đạo! Lãnh đạo! Cho tôi một lời giải thích!”\n \nĐúng vậy, cậu ta vẫn còn non lắm, không vỗ đùi thì tôi vẫn hét được, chỉ là nhịp điệu hơi lệch chút, chứ chẳng ảnh hưởng gì.\n \nChu Phàm Tuấn giơ tay còn lại lên bịt miệng tôi.\n \n“Đừng hét nữa, tôi xin cô đấy.” Cậu ta gần như tuyệt vọng: “Chúng ta nói chuyện đàng hoàng được không?”\n \nTuy tôi từ nhỏ đã theo bà làm việc đồng áng, có sức khỏe thật đấy, nhưng cậu ta thì tập taekwondo từ bé, còn thích chơi bóng rổ, bơi lội, người to như trâu, sức cũng chẳng kém.\n \nVậy là hai bên giằng co quyết liệt, chẳng ai chịu thua ai.\n \nĐúng lúc tình hình đang căng như dây đàn, bỗng có tiếng nấc nhỏ phát ra từ góc lớp.\n \nDiêu Dao đỏ hoe mũi và vành mắt, nước mắt rơi tí tách, còn to hơn cả hạt bắp tôi bóc ra hôm bữa.\n \n“Chu Phàm Tuấn, đừng quá đáng quá... Em vẫn còn ở đây đấy, anh coi em là gì hả?”\n \nDiêu Dao nghẹn ngào nói, đôi mắt đỏ hoe như muốn thiêu đốt nhìn chằm chằm vào chúng tôi.\n \nNói thật, tôi cảm thấy rất mãn nguyện.\n \nThấy chưa bà? Cháu không bị ngốc đâu, người thật sự có vấn đề là người khác cơ.\n \nTôi sắp nhổ cả nắm tóc Chu Phàm Tuấn rồi, mà cô ta vẫn tưởng hai chúng tôi đang vuốt ve âu yếm nhau!\n \nChu Phàm Tuấn cuống quýt: “Chờ anh chút, anh sẽ giải thích sau.”\n \nDiêu Dao bước lại gần, vừa khóc vừa nói: “Tới nước này rồi, còn gì để giải thích nữa?”\n \nÁnh mắt cô ta chuyển sang tôi, trông như sắp sụp đổ đến nơi, nhưng vẫn cố ngẩng cao đầu, kiêu hãnh nói: “Chúc hai người hạnh phúc.”\n \nTrời ạ! Không hiểu kiêu hãnh cái gì luôn.\n \nVứt lại một câu đầy cay đắng, cô ta quay đầu bỏ đi, người trông cửa thấy cảnh này cũng không dám cản.\n \nTôi phản ứng nhanh như chớp, dán sát sau lưng cô ta như trốn vé tàu điện, chen ra ngoài cùng một lúc.\n \nChu Phàm Tuấn vội vàng đuổi theo, lúng túng không biết nên đuổi ai trước.\n \nTôi còn phải về học từ vựng nữa, sao có thể để bị bắt được?\n \nThế là tôi ôm ngang Diêu Dao lên như bao gạo, “vèo” một phát đặt cô ta nằm ngang giữa hành lang làm chướng ngại vật, rồi quay đầu bỏ chạy mất hút.",
    "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-1.html"
}