{
    "title": "Cô Gái Nông Thôn Chân Chất - Chương 6",
    "content": "Nhưng sau khi tôi vác cây lau nhà rượt cô ta bốn tầng lầu, từ đó không ai dám bén mảng đến sổ ghi chép của tôi nữa.\n \nHọ bắt đầu giở trò ngầm như dùng chổi lau sàn chắn cửa, nhốt tôi trong buồng vệ sinh, hoặc tung tin tôi với Chu Phàm Tuấn có “quan hệ mờ ám”.\n \nNhờ có Diêu Dao và Doãn Hành Vũ ra mặt ngăn cản, tình hình càng trở nên hỗn loạn như nồi lẩu thập cẩm.\n \nCó người nói tôi là đào hoa tinh, một mình lừa gạt tình cảm của ba người.\n \nVà rồi tôi có thêm một biệt danh mới trong trường:\n \nKẻ gian xảo đến từ nông thôn.\n \n13\n \nThật ra chỉ cần Chu Phàm Tuấn lên tiếng, mấy cô fan cuồng đó chắc chắn sẽ dừng lại. Nhưng cậu ta lại chỉ đứng một bên xem trò vui.\n \nCậu ta đang chờ tôi chủ động cầu xin.\n \nCòn những kẻ mong tôi ngã ngựa thì đang hả hê ăn mừng trên dòng bình luận:\n \n【Ai hiểu không chứ, nhìn nữ phụ gặp xui mà thấy hả dạ dễ sợ, đáng đời!】\n \n【Cười c.h.ế.t mất, không phải cậu ta giỏi lắm sao?】\n \n【Không lẽ tưởng thật là mình có thể gả vào hào môn? Nằm mơ nhiều quá rồi đấy!】\n \nTôi nhìn những dòng bình luận ấy, chà xát hai tay, đứng dậy bước tới trước mặt Chu Phàm Tuấn.\n \nTôi nói: “Sắp tới được nghỉ rồi.”\n \nChu Phàm Tuấn hạ chân từ trên bàn xuống, gật đầu: “Ừm, em định nói, nghỉ lễ rồi không phải thấy mặt tôi nữa, nên em vui lắm đúng không? Em không biết những câu kiểu cố tỏ ra lạnh nhạt như vậy nghe vào lại giống đang tán tỉnh lắm à?”\n \nTôi lắc đầu.\n \n“Tôi định nói là, anh có muốn đi chơi với tôi không?”\n \nChu Phàm Tuấn sững người một chút, rồi khóe miệng cong lên, nụ cười hiện ra đầy ý tứ:\n \n“Được thôi, em đã chủ động thế này rồi cơ mà…”\n \n14\n \nVà rồi, Chu Phàm Tuấn leo lên chiếc máy cày chạy thẳng về thôn Dữu Thụ.\n \nChiếc áo khoác trị giá 34,500 tệ của cậu ta dính đầy bùn đất, cả người run bần bật theo nhịp giật cục của máy cày, miệng thì liên tục phát ra tiếng “ớ ớ ớ ớ”.\n \n“Dư Đào Tử cậu –– ớ ớ –– cậu đưa tôi –– ớ ớ –– tới cái nơi quái quỷ nào vậy hả?”\n \nTôi siết chặt chiếc áo gió, ngậm miệng không nói.\n \nHehe, ai mở miệng là người đó ăn bụi. Chỉ có đồ ngốc mới mở miệng.\n \nMáy cày dừng lại ở cổng làng, tôi nhẹ nhàng nhảy xuống, tiện tay kéo Chu Phàm Tuấn giờ đã như con cá mắc cạn lôi tuột từ trên xe xuống.\n \nChân cậu ta mềm nhũn, cả người đổ nghiêng về phía tôi, lúc tiếp đất còn “ớ…” một tiếng.\n \n“Nội ơi! Con dẫn bạn học về rồi đây!!” – Tôi hét lớn một tiếng, vừa nói vừa kéo cậu ta lết đi như kéo bao tải.\n \nBà nội tôi lập tức từ trong nhà run rẩy bước ra, khuôn mặt hiền hậu nở nụ cười tươi rói: “Về rồi à? Mau vào nhà mau vào nhà.”\n \nSân nhà được quét dọn sạch sẽ, trong nhà cũng gọn gàng tươm tất. Ánh nắng chiếu xuyên qua cửa sổ, soi sáng mâm cơm: mấy cái bánh bao to tròn, đĩa rau trộn xanh đỏ đẹp mắt, và món rau củ hầm còn bốc hơi nghi ngút.\n \nThơm muốn xỉu.\n \nTôi thả Chu Phàm Tuấn ngồi phịch xuống ghế, cởi áo gió ra rồi bắt đầu ăn.\n \nChu Phàm Tuấn như bị đứng hình, ngồi nghiêng nghiêng trên ghế, không nói một lời.\n \nLúc này, dòng bình luận lại sống dậy.\n \n【Trời ơi, nữ phụ tính dùng “hơi ấm gia đình” để cảm hóa nam chính á? Quê mùa quá thể.】\n \n【Thật sự nghĩ vài cái bánh bao có thể làm nam chính cảm động hả? Ba mẹ cậu ta chẳng qua quá bận, chứ thường ngày muốn gì có nấy, thiếu gì mấy cái bánh bao này?】\n \nChu Phàm Tuấn nhướng mắt nhìn mâm cơm, nói với vẻ khó chịu: “Tôi không ăn fast-carb.”\n \n“Tôi nghe không hiểu anh nói cái gì carbon với chả gì. Muốn ăn thì ăn, không ăn thì nhịn, đói c.h.ế.t ráng chịu.” – Tôi cắm đầu ăn, chẳng buồn ngẩng lên.\n \nBà nội tôi bị lãng tai, nghe không rõ cậu ta nói gì, thấy cậu ta không ăn thì hỏi tôi: “Thằng bé này sao không ăn cơm?”\n \nTôi hét to: “Trên đường đi ăn rồi! Bà khỏi lo!”\n \nĂn bụi không tính là ăn chắc? Hehe.\n \nĂn no xong, tôi kéo Chu Phàm Tuấn ra ruộng nhà tôi, quăng cho cậu ta một cái cuốc, nói:\n \n“Làm việc đi.”\n \nChu Phàm Tuấn cuối cùng cũng hoàn hồn, không dám tin hỏi lại: “Làm việc? Em dẫn tôi về đây để bắt tôi làm việc á?”\n \nĐúng vậy, tôi dẫn cậu ta về đây chính là để cày ruộng.\n \nTuy giờ nhà tôi không còn khó khăn nữa, nhưng bà tôi là một nông dân chính hiệu, không thể nào bỏ được mảnh đất ruộng của mình. Bà thường than nhớ ruộng, cứ nhắc mãi ở thành phố.\n \nBa mẹ tôi không hiểu, nhưng tôi thì phần nào hiểu được.\n \nBởi vì trong lòng mỗi người đều có điều không thể buông bỏ.\n \nThứ tôi không thể buông bỏ là kỳ vọng của bà dành cho tôi.\n \nThế nên lúc mấy dòng bình luận đầu tiên chửi tôi là nữ phụ độc ác, tôi chẳng để tâm chút nào.\n \nBởi vì tôi tin chắc, tôi – Dư Đào Tử – là bảo bối trong mắt bà tôi. Bà nói tôi tốt bụng, thông minh, biết điều, thì tôi chính là người tốt bụng, thông minh, biết điều.\n \nSao có thể là nữ phụ độc ác được?\n \nCùng lắm thì tôi chỉ là một đứa dốt chữ thôi.\n \nKỳ nghỉ này, tôi bàn với ba mẹ không cần đi du lịch cả nhà nữa. Họ dẫn em gái đi chơi là được, còn tôi muốn về quê với bà.\n \nDù sao thì bà tôi cũng lớn tuổi rồi, dọn nhà nấu cơm đã đủ mệt, mà còn bắt bà xuống ruộng làm việc thì khác nào hành hạ người già.\n \nTôi thì làm được, nhưng tôi không muốn tự mình làm.\n \nDù sao cũng có một tên ngốc như Chu Phàm Tuấn ở đây, không bóc lột thì phí của trời.",
    "url": "https://monkeyd.net.vn/co-gai-nong-thon-chan-chat/chuong-6.html"
}