{
    "title": "THOÁT KHỎI  GÔNG XIỀNG - Chương 2",
    "content": "Dáng người cao lớn, bờ vai rộng, lưng rắn chắc, áo sơ mi đen mở hai cúc trên cùng, hờ hững lộ ra xương quai xanh quyến rũ.\n \nMấy sợi tóc ướt dính trên trán, khẽ che đi đôi mắt đào hoa lạnh lùng.\n \nMàn hình bình luận lại bùng nổ:\n \n[Má ơi! Anh trai! Cái kiểu l.o.ạ.n l.u.â.n giả trân này thơm quá!]\n \n[Xin lỗi, em thú nhận em thèm thân hình của anh!]\n \n[Có mỗi mình tui vẫn còn nhớ tới Cố Yến Từ thôi hả? Tui \"cưa\" được ổng gần nửa rồi, cái bug này tới khi nào mới sửa xong?]\n \nLivestream nhanh chóng quay trở lại nhịp điệu truy thê.\n \nĐa phần khán giả vẫn muốn xem tôi bị giam cầm. Đúng là lũ biến thái!\n \nTôi cau mày.\n \nThẩm Mộc Phong ném cái khăn lông lên đầu tôi một cách tùy tiện:\n \n\"Tự lau đi.\"\n \nTôi ngoan ngoãn làm theo.\n \nÁnh mắt hắn ẩn nhẫn, kìm nén, đánh giá tôi hồi lâu, đột nhiên hỏi:\n \n\"Là cô sao?\"\n \nTôi ngẩn người:\n \n\"Cái gì?\"\n \n\"Không có gì.\"\n \nHắn hừ nhẹ một tiếng, xoay người ngồi xuống ghế sofa, lạnh lùng chế nhạo:\n \n\"Bị cái thằng đạo diễn kia đá rồi à?\"\n \nTôi khựng lại, không rõ hắn biết chuyện này từ khi nào.\n \nChỉ đính chính: \"... Là tôi đá hắn.\"\n \nHắn cười khẩy: \"Cô cũng giống y như mẹ cô.\"\n \nTôi theo bản năng muốn phản bác, nhưng lại nghẹn lời, chỉ có thể lắp bắp cầu xin:\n \n\"Tôi không muốn gặp lại hắn, có thể giúp tôi được không?\"\n \nThẩm Mộc Phong quay đầu đi, không nhìn tôi:\n \n\"Gây ra phiền phức rồi mới tìm đến tôi? Tôi không giúp được cô đâu. Đương nhiên, dù giúp được tôi cũng không giúp.\"\n \nVừa dứt lời, điện thoại của tôi liền reo lên.\n \nLà Cố Yến Từ.\n \nBên admin giải thích với khán giả:\n \n[\n.]\n \nNgay sau đó, tôi không thể khống chế được mà bắt máy:\n \n\"Alo?\"\n \n\"Em đi đâu vậy?\"\n \nGiọng Cố Yến Từ khàn đặc, bên cạnh còn có tiếng thở dốc của Chu Mạt Mạt.\n \nNước mắt sinh lý trào ra, ứ đọng nơi khóe mắt. Đúng là cặn bã!\n \nTôi vừa định mở miệng, điện thoại đã bị Thẩm Mộc Phong giật lấy:\n \n\"Người đang ngủ ở chỗ tôi, cút xéo đi.\"\n \n4\n \nGì vậy chứ, tôi trợn trừng hai mắt nhìn hắn.\n \nThẩm Mộc Phong dứt khoát cúp máy, ném điện thoại cho tôi, mặt lạnh như băng.\n \n\"Sai rồi, mày với mẹ mày không giống nhau. Mắt nhìn người không bằng bà ấy. Tìm cái loại gì vậy hả?\"\n \nTrên màn hình toàn dấu chấm hỏi.\n \n[Ủa? Cái game này độ hảo cảm bằng 0 cũng ghen à? Bug à?]\n \n[Chẳng phải sửa xong rồi sao? Thẩm Mộc Phong lại lên cơn gì nữa đây?]\n \n[Kệ đi mấy má ơi, kèo anh em \"cốt nhục\" này tui ship trước nha! Anh trai cố lên!]\n \n[Thôi đi, độ hảo cảm của Thẩm Mộc Phong khó tăng bỏ mẹ, chắc là bug thôi, chứ bình thường hắn thèm để ý tới ai?]\n \nThẩm Mộc Phong một tay đút túi, ánh mắt lười nhác, chỉ lên lầu, giọng lạnh tanh: \"Chỉ một đêm thôi.\"\n \nTôi cười khẩy. Tim khẽ rung động.\n \nTự dưng đi cầu cứu hắn. Hắn cũng tự dưng chọn giúp tôi.\n \nTôi nằm trên giường, mặt không cảm xúc nhìn chằm chằm lên trần nhà, nơi mấy dòng bình luận đang trôi qua.\n \nChia làm hai phe rõ rệt.\n \nMột bên ủng hộ \"đuổi theo vợ\", một bên \"cốt nhục\".\n \nNgười thích Cố Yến Từ, người mê Thẩm Mộc Phong.\n \nChỉ là... chẳng ai thích tôi cả.\n \nĐiện thoại sáng lên, một tin nhắn: \"Mười giờ sáng mai thử vai.\"\n \nLập trình viên đã sửa lại cốt truyện.\n \nTrước mặt tôi lại xuất hiện lựa chọn.\n \nNhưng chỉ có một: [Được.]\n \nKhông thể từ chối.\n \nTôi bị ép đến phim trường.\n \nChu Mạt Mạt cười ngọt ngào, khoe cái cổ trắng ngần, phô trương chiến tích đêm qua.\n \nMàn hình bình luận chửi rủa: \n \n[Ai lôi con này tới đây vậy?]\n \n[Xì! Độ hảo cảm của Cố Yến Từ sắp đầy rồi, đợi ảnh hối hận đuổi theo vợ, xem con nữ phụ này khóc ở đâu!]\n \n[Còn \"hối hận\" cái con mẹ gì, xuống mồ luôn đi! Khiêng anh trai của tao lên đây!]\n \nTôi mặc kệ, vào phòng, phát hiện người diễn cùng là Bạch Lạc.\n \n\"Chị.\"\n \nBạch Lạc cười hì hì chào tôi.\n \n\"Nhớ em không?\"\n \nTôi gật đầu.\n \nHắn ta dán sát vào, ghé vào tai tôi nói:\n \n\"Chị à, lát nữa em diễn với chị nha, khối lượng lớn thoại hơi lớn đó, nhưng đừng lo... em sẽ che chắn cho chị cẩn thận.\"\n \nHơi thở nóng rực phả vào da, khiến tôi ửng hồng.\n \nCố Yến Từ bực bội ho khan hai tiếng.\n \nNén giận: \"Đoạn này khó đấy. Bạch Lạc không được khỏe, đổi anh diễn với em.\"\n \nTrước khi làm đạo diễn, anh ta từng là ảnh đế. Cái gì cũng giỏi, không có điểm yếu.\n \nBạch Lạc nóng nảy: \"Chỗ nào tôi không khỏe? Tôi diễn với người khác thế nào, anh không biết à?\"\n \nCố Yến Từ trừng hắn, đáy mắt lóe lên sát khí.\n \nBạch Lạc khoác vai tôi, khiêu khích hất cằm: \"Vậy để chị ấy chọn, chị ấy muốn diễn với ai thì diễn!\"\n \n\"Mày...\"\n \nCố Yến Từ định xông lên cãi nhau, thì bị giọng nói phía sau cắt ngang: \"Chưa xong à? Còn chọn diễn viên không?\"\n \nTôi theo tiếng nhìn lại, cả người run lên.\n \nLà Thẩm Mộc Phong!\n\r\n \n5\n \nTôi rời đi mà không nói với anh ta một lời.\n \nĐiện thoại anh ta gọi đến, giọng băng giá: \"Tùy em.\"\n \nTôi thậm chí chưa kịp giải thích, cuộc gọi đã bị ngắt. Gọi lại chỉ còn tiếng tút tút dài.\n \nKhông có hảo cảm, anh ta hoàn toàn không quan tâm. Lòng tôi đau như cắt. Muốn nói cho anh ta sự thật, nhưng không thể nói gì. Cơ thể này không do tôi điều khiển.\n \nKhông ngờ, anh ta lại xuất hiện ở phim trường. Với tư cách là nhà đầu tư.\n \nĐám đông trên mạng xã hội reo hò:\n \n[Tam giác \"đỉnh lưu\" tu la tràng! Hahahaha!]\n \n[Má ơi, anh trai với em trai đều ở đây, Cố Yến Từ, anh đã thấy rén chưa?]\n \n[Streamer ơi, có thể chọn diễn với anh trai không? Muốn xem \"anh em\" H!] \n \nTiếc là không thể. Trước mắt tôi chỉ có hai lựa chọn:\n \n[Chọn Cố Yến Từ] [Chọn Bạch Lạc].\n \nNữ streamer không do dự chọn cái đầu tiên.\n \nTôi bất lực thở dài, ngượng ngùng nói: \"Đã là thử vai, vậy thì cứ nghe theo đạo diễn đi.\"\n \nHảo cảm của Bạch Lạc giảm 5, tức giận bỏ đi.\n \nKhuôn mặt của Thẩm Mộc Phong lại không hề có cảm xúc, chỉ bình tĩnh nhìn tôi. Như nhìn một người xa lạ.\n \n[Anh trai không ghen à?]\n \n[Mấy má phía trên, đừng mơ nữa, trước đó chỉ là bug thôi, Thẩm Mộc Phong không có hảo cảm, đến đây chỉ là công việc thôi đúng không?]\n \n[Đúng đó, an tâm mà đu \"truy thê\", tui còn chờ xem cảnh nhốt phòng tối phía sau nè!]\n \nLòng tôi lạnh lẽo.\n \nCố Yến Từ đắc ý châm thuốc, dồn tôi vào góc: \"Tối qua em đi tìm Thẩm Mộc Phong?\"\n \n\"Ngốc ạ, tìm anh ta cũng không làm tôi tức giận đâu. Tôi biết anh ta là anh trai em.\"\n \nAnh ta điều tra kỹ thật.\n \nThấy tôi im lặng, Cố Yến Từ tự thấy vô vị, cầm kịch bản bắt đầu giảng giải.\n \nBộ phim quay về sự đồi bại.\n \nTrong thế giới khác, anh em cùng cha khác mẹ của một gia đình tái hôn bị chia lìa vì thù hận.\n \nEm gái bị điều khiển tinh thần, buộc phải giếc chếc anh trai. Trong quá trình đó, thỉnh thoảng tỉnh táo lại, cùng với người anh trai luôn nhẫn nhịn và kiềm chế sa vào tình yêu.\n \nTôi diễn thử cảnh này, là điểm bùng nổ của mâu thuẫn.\n \nCô em gái tạm thời tỉnh táo liên tục thổ lộ, triệt để công phá phòng tuyến trong lòng người anh trai.\n \nCố Yến Từ nhập vai rất nhanh, mắt anh ta đỏ hoe, bóp eo tôi, thở dốc: \"Em thắng rồi.\"\n \nTôi nhìn thẳng vào anh ta, lại liên tục thoát vai: \"Tha thứ cho em, anh trai à. Em thật sự yêu anh.\"\n \nGiọng nói run rẩy.\n \nNhững lời này, không nên nói với anh ta.\n \nCố Yến Từ không hô ngừng.\n \nNgược lại, anh ta mê loạn, vươn tay vén áo tôi, vùi đầu xuống.\n \nĐám đông trên mạng xã hội reo hò, gào thét.\n \nCòn tôi chỉ cảm thấy toàn thân lạnh lẽo.\n \nThẩm Mộc Phong ở ngay bên cạnh.\n \nAnh trai tôi ở ngay bên cạnh.\n \nVậy mà tôi phải diễn cảnh ân ái với một người đàn ông khác ngay trước mặt anh.\n \nTuyệt vọng và đau đớn.\n \nTrong mắt Thẩm Mộc Phong không có chút gợn sóng.\n \nAnh ta soi mói tôi gần như lạnh lùng.\n \nKhông có hảo cảm, anh ta sẽ không nảy sinh bất kỳ tình cảm nào với tôi.\n \nSự mềm lòng đêm qua, chỉ là bug của trò chơi.\n \nTuyến cưỡng ép \"truy thê\" đến như dự kiến.\n \nAnh ta sẽ không cứu tôi.\n \nCố Yến Từ gần như phát điên.\n \nTôi chịu đựng dục vọng, tim bỗng nhiên rất đau.\n \nMắt nhòe lệ.\n \n\"Anh trai...\"\n \nTôi quay đầu nhìn Thẩm Mộc Phong.\n \nChỉ một ánh mắt, đám đông trên mạng xã hội đã nổ tung:\n \n[Hả? Vừa nãy tôi nhìn nhầm à?]\n \n[Không! Tôi cũng thấy!]\n \n[Hảaaaaa? Hảo cảm của Thẩm Mộc Phong bạo tăng luôn?] \n \nGiây tiếp theo, một tiếng động lớn vang lên bên cạnh.",
    "url": "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-2.html"
}