{
    "title": "THOÁT KHỎI  GÔNG XIỀNG - Chương 3",
    "content": "6\n \nKhông phải Thẩm Mộc Phong, là Bạch Lạc.\n \nAnh ta quay trở lại, một cước đạp đổ bàn, bạo lực tiến lên, kéo tôi ra.\n \nCố Yến Từ tức giận lao vào đánh nhau với anh ta.\n \nTôi vô thức nhìn về phía Thẩm Mộc Phong.\n \nÁnh mắt anh ta thờ ơ, bình tĩnh gọi nhân viên trường quay đến can ngăn.\n \nKhông hề giống đang quan tâm đến tôi.\n \n[Chuyện gì vậy? Hảo cảm của Thẩm Mộc Phong lại về không rồi?]\n \n[Đúng đó! Vừa đầy một giây, tôi còn tưởng mình nhìn nhầm!]\n \n[Hôm nay cái game này nhiều bug quá.]\n \nTôi ảm đạm dời mắt đi.\n \nPhải rồi, nhân vật game chưa từng \"công lược\", dựa vào cái gì mà phải động lòng trắc ẩn với tôi? \n \nHuống chi, trong mắt anh ta, là tự tôi quay về bên Cố Yến Từ.\n \nAnh ta sẽ nghĩ gì về tôi?\n \nLựa chọn lại xuất hiện: [Giúp Cố Yến Từ bôi thuốc] và [Giúp Bạch Lạc bôi thuốc].\n \nNữ streamer chọn Bạch Lạc.\n \nDưới ánh mắt giận dữ của Cố Yến Từ, tôi cẩn thận bôi thuốc cho Bạch Lạc.\n \nKhiến anh ta tiến thêm một bước tới \"hắc hóa\". \n \n[Wuhu~ Tui nhớ là sau khi quay xong bộ phim này, giá trị \"hắc hóa\" của Cố Yến Từ sẽ max luôn!]\n \n[Aaaaaa mọi người ơi, kích động quá, sắp đến rồi sao! Có phải là đoạn tui muốn xem không?]\n \nÁnh mắt tôi trầm xuống.\n \nNếu thật sự đến bước đó, thì trốn không thoát.\n \nThẩm Mộc Phong khinh miệt cười, đứng dậy liếc nhìn tôi, đáy mắt toàn là xa cách.\n \nCổ họng tôi nghẹn lại, không nhịn được gọi:\n \n\"Anh trai.\"\n \nAnh ta coi như không nghe thấy, nhanh chóng rời đi.\n \nĐêm khuya, Cố Yến Từ gõ cửa.\n \nNữ streamer điều khiển tôi chọn mở cửa.\n \nĐồng tử anh ta nhuốm men say, đuôi mắt ửng đỏ:\n \n\"Hai con đường, chọn con nào?\"\n \nAnh ta dồn tôi vào tường, mùi gỗ xâm nhập vào khoang mũi.\n \n\"Cố tiên sinh, chúng ta vẫn nên duy trì mối quan hệ trước đây thì tốt hơn.\"\n \nNữ streamer thông qua lựa chọn, không ngừng kích thích Cố Yến Từ, để nâng cao mức độ \"hắc hóa\" của anh ta.\n \n\"Ồ?\"\n \nAnh ta nhướng mày, ném tôi lên giường:\n \n\"Em vừa nói, chúng ta là mối quan hệ gì nhỉ?\"\n \nToàn thân tôi lạnh toát.\n \nĐám đông trên mạng xã hội cuồng hoan đen nghịt một mảng, che khuất nụ cười xấu xa của Cố Yến Từ.\n \nNgón tay thon dài của anh ta cởi cúc áo tôi.\n \nCốt truyện trở lại, tôi không thể động đậy.\n \nNgay lúc này, điện thoại của anh ta đột nhiên vang lên.\n \nAnh ta dừng lại, nhấc máy.\n \n[Ủa, thịt đến miệng rồi sao lại dừng vậy!]\n \n[Có tình tiết này à? Lúc tui chơi là \"xử\" luôn mà?] \n \n[Không nhớ nữa.]\n \nLà Thẩm Mộc Phong gọi đến.\n \n\"Không được? Thẩm tổng, anh quản hơi rộng rồi đấy.\"\n \nCố Yến Từ cau mày, buông tôi ra, đi ra ban công:\n \n\"Đổi nữ chính, thì dừng máy.\" \n \nTôi không nghe được những nội dung còn lại.\n \nNhưng theo ý của đám đông trên mạng xã hội, đại khái là Thẩm Mộc Phong cảm thấy diễn xuất của tôi không tốt, muốn đổi nữ chính thành Chu Mạt Mạt.\n \nCòn Cố Yến Từ không đồng ý.\n \n[Ủa, cái phim này không quay, thì làm sao kích hoạt cốt truyện \"nhốt phòng tối\"?]\n \n[Đúng đó, tui còn chờ xem play nữa! Mấy người chơi cũng vậy à?] \n \n[Không biết, tui chơi không phải vậy, có phải lại bug rồi?]\n \nTôi có chút nghi hoặc, nhân cơ hội chỉnh trang lại quần áo rồi rời đi.\n \nRất nhanh, lựa chọn xuất hiện trước mặt:\n \n[Tìm Thẩm Mộc Phong đàm phán, lấy lại vai nữ chính.]\n \n7\n \nTôi đi thẳng vào biệt thự.\n \nAnh ta đang ở trong phòng họp. Tôi không hỏi han gì, đẩy cửa bước vào.\n \nThẩm Mộc Phong liếc xéo tôi, cúp điện thoại: \"Cho em vào à?\"\n \nTôi làm theo lựa chọn, đi thẳng vào vấn đề: \"Tại sao đổi tôi?\"\n \nAnh ta cười khẩy, lạnh lùng đánh giá:\n \n\"Em không phù hợp, diễn xuất quá kém.\"\n \n\"Khó trách nhiều năm như vậy, vẫn không nổi danh.\"\n \nLựa chọn xuất hiện, bất ngờ có thêm một con đường \"công lược\" Thẩm Mộc Phong: [Phải không? Vậy xin phiền Thẩm tổng chỉ dạy.] \n \nĐám đông trên mạng xã hội bình luận rào rào:\n \n[Chọn cái này đi! Khó khăn lắm mới kích hoạt được hidden line, thử xem sao!]\n \n[Nhưng tui muốn xem Cố Yến Từ \"nhốt phòng tối\" hơn á, nghe nói kích thích lắm!]\n \n[Tiện đường thôi mà, đều là \"luyến du\" rồi, chị đại chúng ta chơi thêm vài cái thì sao? Streamer, chọn cái này đi!\n \nTiếng hô ngày càng cao, streamer nghe theo.\n \n\"Phải không? Vậy xin phiền Thẩm tổng chỉ dạy.\"\n \nTôi cười nhạt.\n \nLông mày Thẩm Mộc Phong hơi nhíu lại, giọng điệu chế giễu:\n \n\"Em chỉ loại chỉ dạy nào?\"\n \nTôi giơ tay đóng cửa, khóa lại.\n \nĐi đến trước mặt anh ta, thuần thục ngồi lên đùi anh ta: \"Anh thích loại nào?\"\n \nThẩm Mộc Phong cười như không cười, một tay kéo cà vạt:\n \n\"Quý Dao, còn chơi trò này với anh trai mình?\"\n \n\"Đừng hiểu lầm, Thẩm tổng, chỉ là học tập thôi.\"\n \nTôi thuận thế ôm cổ anh ta, ánh mắt nóng rực.\n \nThẩm Mộc Phong im lặng, hô hấp rõ ràng tăng nhanh.\n \n\"Cút.\"\n \nAnh ta lạnh lùng nhìn tôi, ánh mắt chán ghét từng chút một tăng lên.\n \nGiá trị hảo cảm trên đầu không hề nhúc nhích.\n \n[Ọe, Thẩm Mộc Phong cái này cũng nhịn được à?]\n \n[Biết đâu người ta không thích kiểu trực tiếp như vậy, trước đó tỏ ra yếu đuối hiệu quả không phải khá tốt sao?]\n \n[Bực quá, tui muốn xem Cố Yến Từ, sắp đánh đến đoạn hay nhất rồi, sao lại quay đầu \"công lược\" Thẩm Mộc Phong rồi?]\n \n[Khó nhất toàn mạng, streamer mà \"hạ gục\" được, cũng coi như \"first kill\" luôn đó haha!] \n \nLựa chọn hành động xuất hiện:\n \n[Xuống.]\n \n[Ngồi im.]\n \nStreamer do dự hồi lâu, cuối cùng cắn răng, chọn cái thứ hai.\n \nTôi không nhúc nhích, Thẩm Mộc Phong trực tiếp đẩy tôi ra.\n \nTrên đầu xuất hiện thêm dòng chữ lớn \"Giá trị chán ghét là 50\".\n \nĐám đông trên mạng xã hội cãi nhau ầm ĩ.\n \nNếu giá trị chán ghét đạt đến 100, con đường này coi như bỏ.\n \n\"Tỉnh táo rồi?\"\n \nThẩm Mộc Phong mất kiên nhẫn trừng tôi, ghét bỏ lau chùi những nơi tôi chạm vào.\n \nTôi xoa xoa eo sau bị đụng đau, mở miệng nói:\n \n\"Thẩm tổng, anh thô lỗ quá.\"\n \n\"Vừa thôi chứ.\"\n \nAnh ta có chút bực mình:\n \n\"Tôi đã giúp em rồi.\"\n \n\"Là tự em lựa chọn quay về.\"\n \n\"Tại sao còn đến dây dưa với tôi?\"\n \nTôi im lặng.\n \nAnh ta lạnh lùng nói:\n \n\"Chơi xỏ tôi?\"\n \nTôi cắn nhẹ môi dưới, không khỏi tủi thân:\n \n\"Đã nói rồi, chỉ là chỉ dạy thôi.\"\n \n\"Thẩm tổng nghĩ đến đâu vậy?\"\n \n\"Em không thấy ghê tởm à?\"\n \nSự nhẫn nại của anh ta dường như đạt đến giới hạn:\n \n\"Em coi Quý Dao là cái gì?\n \n\"Vỏ bọc?\n \n\"Hay là camera?\"\n \n8\n \nĐầu óc tôi \"ong\" lên một tiếng.\n \nKinh ngạc không thôi.\n \nĐám đông trên mạng xã hội kinh hô:\n \n[Sao tự nhiên màn hình đen thui vậy? Vừa nãy Thẩm Mộc Phong nói gì vậy? Không nhìn rõ!]\n \n[Ủa, có cái gì mà đại tỷ \"bảng nhất\" tôn quý của tui không được xem vậy?] (\"Bảng nhất\": người donate nhiều nhất)\n \n[Thần kinh à, có một tiếng đồng hồ mà nhiều bug vậy, cái game này là sinh viên mới ra trường làm à? Còn xem được không vậy!]\n \n[Phía trên, xin đừng xúc phạm sinh viên chúng tôi!]\n \nTôi lập tức giành lại quyền kiểm soát cơ thể, không nhịn được hỏi:\n \n\"Anh trai, anh nói gì vậy?\"\n \nThẩm Mộc Phong ngẩn người, cười lạnh:\n \n\"Cất trò hề của em đi. Tôi sẽ không yêu em đâu.\"\n \nAnh ta chậm rãi đi đến tủ, lấy ra một lọ thuốc.\n \nLoại thuốc an thần.\n \n\"Cái gì mà người chơi game.\"\n \n\"Đừng tốn tâm tư vào tôi nữa.\"\n \nTôi mở to mắt, kinh ngạc lùi lại một bước.\n \nAnh ta, vậy mà biết?\n \n\"Rất ngạc nhiên?\"\n \nAnh ta nhướng mày: \"Ừ, tôi biết.\"\n \nThẩm Mộc Phong rót đầy nước, ngồi trở lại ghế sofa da, ánh mắt sắc bén và lạnh lùng:\n \n\"Rất lâu trước đây, cô ấy đã nói cho tôi biết.\"\n \nĐầu óc tôi nhất thời tê dại, khó hiểu.\n \nCái gì mà \"rất lâu trước đây\"?\n \n\"Cô ấy\" là ai?\n \n\"Em không phải là người chơi đầu tiên đến \"công lược\" tôi.\"\n \n\"Dưới lớp da này, có quá nhiều linh hồn khác nhau.\"\n \n\"Nhưng tôi chỉ yêu Quý Dao thật sự.\"\n \nAnh ta uống thuốc với nước.\n \nĐầu ngón tay dùng sức, nắm chặt cốc nước, như đang kiềm chế điều gì.\n \n\"Tôi là anh trai cô ấy, em hiểu không? Tôi có trách nhiệm bảo vệ cô ấy.\"\n \n\"Chúng ta không nên có gì cả, cho dù đây chỉ là một trò chơi, cho dù chúng ta chỉ là nhân vật game, được thiết kế ra, chỉ để làm cái chuyện đó.\"\n \n\"Nhưng tình yêu của tôi dành cho cô ấy, không phải là thiết lập.\"\n \n\"Mà là tiếng thét từ sâu thẳm linh hồn.\"\n \n\"Không ai được phép làm ô uế.\"\n \nThẩm Mộc Phong tuy lời nói bình tĩnh, nhưng dưới đôi mắt sâu thẳm đã sớm sóng ngầm cuộn trào.\n \nNhư có thứ gì đó sắp tuôn trào ra.",
    "url": "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-3.html"
}