{
    "title": "THOÁT KHỎI  GÔNG XIỀNG - Chương 6",
    "content": "\"Vậy tôi vứt đi nhé?\" Cô ta hỏi.\n \nTôi gật đầu: \"Ừ.\"\n \nKhông hề do dự.\n \nMột tháng sau, hôn lễ được cử hành.\n \nKhách khứa ra vào, ai nấy đều chúc phúc.\n \n\"Chúc mừng, thật không dễ dàng gì!\"\n \nMột đàn chị trong ngành nâng ly rượu sâm panh, chạm cốc với tôi:\n \n\"Ơ, sao không thấy người nhà cô đâu?\"\n \nTôi sững sờ, hồi lâu mới đáp: \"Tôi là trẻ mồ côi.\"\n \nChị ta áy náy.\n \nTôi mỉm cười. Nhưng mơ hồ cảm thấy có gì đó không đúng.\n \nTôi từ nhỏ đã bị cha mẹ bỏ rơi, lớn lên ở cô nhi viện.\n \nCũng không có anh chị em ruột...\n \nKhông có...\n \nAnh chị em ruột sao?\n \nTôi nhíu mày, đầu bỗng nhiên đau nhói.\n \nĐột nhiên, một giọng nói như sấm rền vang bên tai tôi:\n \n[Cô có anh trai!]\n \nTôi kinh ngạc, nhìn về phía xa xăm, chẳng có gì cả.\n \nẢo giác?\n \nTôi vừa nghĩ, giọng nói kia lại vang lên:\n \n[Cô có anh trai!]\n \nTôi ngẩng phắt đầu lên.\n \nChỉ thấy một dòng chữ hiện lên trên không trung:\n \n[Bảo bối! Mau nhớ ra đi! Cô là nữ chính game tình yêu! Cô có một người anh trai!]\n \nTôi trợn tròn mắt.\n \nNgay sau đó, vô số bình luận như thủy triều ùa đến:\n \n[Cô ấy thấy rồi! Cuối cùng cô ấy cũng thấy rồi! Chị em xông lên!]\n \n[Bé yêu, cô tên là Quý Dao, là nữ chính game tình yêu, cô có một người anh trai, tên là Thẩm Mộc Phong!]\n \n[Anh ấy rất yêu cô, cô cũng rất yêu anh ấy!]\n \n[Sau khi cô thức tỉnh, bị nhà phát triển game liên tục xóa ý thức, rồi lại liên tục tìm Thẩm Mộc Phong cầu cứu!]\n \n[Thẩm Mộc Phong để cứu cô, trong lần thức tỉnh trước đã thỏa thuận với nhà phát triển!]\n \n[Anh ấy không phản kháng nữa, cam tâm bị xóa bỏ, chỉ cầu giữ lại ý chí của cô!]\n \n[Nhưng trong quá trình cập nhật game, cô dần dần quên mất anh ấy!]\n \n[Trốn đi, bé yêu, mau trốn đi!]\n \n[Chúng tôi đã xây dựng một thế giới mới cho hai người!]\n \n[Anh ấy đang chờ cô ở phía trước!]\n \nNước mắt tôi tuôn như mưa.\n \nCố Yến Từ bước tới, ôm lấy vai tôi, khẽ hỏi:\n \n\"Dao Dao, đã xảy ra chuyện gì vậy?\n \n\"Sao em lại buồn  thế?\"\n \nTôi gượng cười: \"Không, em đang vui.\"\n \nHắn cười khẩy: \"Ngốc ạ, cảm động vì chồng mình sao?\"\n \nTôi im lặng, chỉ tay về phía tòa nhà cao tầng đối diện.\n \n\"Nhìn kìa.\"\n \nHắn nhìn theo, nghi hoặc:\n \n\"Nhìn gì?\"\n \nTôi cười cười, đáp:\n \nHắn chống cằm, khóe miệng nở một nụ cười đầy ẩn ý, chờ mong nhìn tôi.\n \n\"Ở đó...Tương lai của em.\"\n \nNói xong, tôi dùng sức đẩy hắn ra, nhấc váy chạy về phía tòa nhà cao tầng.\n \n\"Dao Dao!\"\n \nCố Yến Từ hét lớn ở phía sau.\n \nTôi không để ý, chạy lên sân thượng, không hề do dự, lập tức nhảy xuống!\n \nMọi người kinh hãi che miệng.\n \nThế giới nhanh chóng tan vỡ.\n \nCố Yến Từ vẻ mặt phức tạp ôm lấy tôi trong vũng máo, ngẩng đầu nhìn lên bầu trời.\n \nCuối cùng bật cười: \"Dao Dao, thượng lộ bình an.\"\n \n15\n \nTôi mở mắt, xung quanh một màu trắng xóa.\n \nÁnh sáng bao bọc lấy tôi.\n \nVô số bình luận dần hiện lên:\n \n[Bảo bối, hoan nghênh về nhà!]\n \n[Đây là thế giới mới chúng tôi xây dựng cho cô!]\n \n[Hãy sống thật hạnh phúc nhé!]\n \n\"A Dao.\"\n \nMột tiếng gọi khẽ vang lên.\n \nTôi nhìn theo hướng phát ra âm thanh.\n \nChỉ thấy Thẩm Mộc Phong đang bước về phía tôi, đáy mắt ửng đỏ mang theo ý cười.\n \n\"...Anh trai?\"\n \nTrong khoảnh khắc, ký ức ùa về.\n \nAnh ấy đưa tay về phía tôi.\n \nTôi nắm lấy.\n \nTrong vòng vây của những dòng bình luận, chúng tôi cùng nhau bước về phía cái kết hạnh phúc.",
    "url": "https://monkeyd.net.vn/thoat-khoi-gong-xieng/chuong-6.html"
}