{
    "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 3",
    "content": "Theo kịch bản bình thường, lúc này tôi nên “không chịu nổi nhục nhã”, đặt khay rượu xuống rồi rời đi.\nNhưng —\n“Ê ê ê, đi đâu đấy? Nhân viên của mấy người được đào tạo kiểu gì thế? Còn không mau qua đây rót rượu cho ông?”\nTrương Trì cố tình gây sự, giọng điệu vô cùng đắc ý.\n“Biết đâu tâm trạng ông tốt, còn thưởng cho vài nghìn tiền boa đấy.”\n“Tống Ngữ, giờ cô không còn là thiên kim nhà họ Tống nữa, sống chắc khổ lắm ha?”\nThấy tôi im lặng, hắn ta đảo mắt, càng nói quá đáng hơn:\n“Vừa hay, bên tôi còn thiếu một người… sưởi ấm giường.”\n“Cô trông cũng tạm, dáng cũng ổn, hay là theo tôi đi?”\nCàng nói càng lố, đám người trong phòng đều lộ ra vẻ hóng hớt, chờ xem kịch hay.\nChỉ có Tống Nhiễm là hơi cau mày, định mở miệng..\n“RẦM!”\nCửa phòng bị đá mạnh bật tung.\nTriệu Phó cuối cùng cũng tới.\nKhuôn mặt anh lạnh như băng, bước nhanh vào giữa ánh mắt kinh ngạc của mọi người.\nAnh dừng lại trước mặt Trương Trì, ánh mắt sắc bén như dao, nghiến răng từng chữ:\n“Vừa rồi… mày nói ai có dáng đẹp cơ?”\nKhông khí trong phòng chợt đông cứng lại trong giây lát.\nNgay cả tôi cũng hơi bất ngờ.\nTriệu Phó vốn là người yêu sự yên tĩnh, nếu không phải đi cùng tôi, thì gần như chẳng bao giờ xuất hiện ở mấy chỗ ồn ào thế này.\n“A… A Phó…”\nTrương Trì hoàn toàn không ngờ Triệu Phó lại đột nhiên xuất hiện, sợ đến mức chân mềm nhũn.\n“Tôi… tôi chỉ đùa thôi mà…”\nTrước mặt Triệu Phó, hắn không dám làm càn.\n“Ồ?” Triệu Phó nghiêng đầu, nét mặt lạnh tanh:\n“Dám lấy cô ấy ra làm trò đùa, ai cho mày cái gan đó?”\nLúc này, một tên phú nhị đại từng có quan hệ khá tốt với Triệu Phó vội vàng lên tiếng giảng hòa:\n“Ấy… A Phó, ai chẳng biết cậu từng thân với Tống Ngữ, nhưng bây giờ cô ấy đã không còn giống bọn mình nữa mà… Tụi mình lớn lên cùng nhau, cậu cần gì phải vì cô ta mà—”\nCâu còn chưa nói hết, đã bị Triệu Phó lạnh giọng cắt ngang.\n“Cậu cũng biết là tụi mình lớn lên cùng nhau hả?”\nVừa nói, anh vừa liếc qua gã kia, rồi chậm rãi quét ánh mắt qua cả phòng, những gương mặt đang thay nhau đổi sắc.\n“Vậy cô ấy sai ở đâu? Là cô ấy muốn làm giả thiên kim à? Cô ấy đã từng làm gì có lỗi với các người chưa?”\n“Người mà tôi luôn nâng niu như công chúa, các người lại dám lôi ra để sỉ nhục như vậy?”\nAnh nhíu mày thật chặt, giọng trầm xuống:\n“Mấy người đúng là có bệnh cả lũ à?”\nThật ra, không chỉ riêng Triệu Phó ngay cả tôi, đã sống đến hai kiếp, cũng vẫn không hiểu nổi.\nVì sao những người bạn cùng lớn lên từ nhỏ, sau khi biết thân phận thật của tôi… lại có thể trở mặt nhanh đến thế?\nVì sao người từng thề thốt sẽ làm chị em tốt cả đời, khi tôi rơi vào cảnh khó khăn nhất, lại không thể mở miệng nói lấy một câu thay tôi?\nCứ như cả thế giới này đã được lập trình sẵn mười mấy năm tình cảm, đến giây phút tôi bị vạch trần là thiên kim giả, lập tức hóa thành hư không.\nTừ đầu đến cuối, chỉ có Triệu Phó… là luôn đứng về phía tôi, không chút do dự.\nChính vì thế, tôi lại càng không muốn anh dính dáng vào nữa.\nNhưng mà cái người tên Triệu Phó này… đúng là như husky tuột xích đã nói không nghe, cũng chẳng buồn kiểm soát.\nCả căn phòng vừa bị anh chửi cho cứng họng, vẫn đang đơ ra chưa kịp phản ứng.\nVậy mà giây tiếp theo, cái người vừa bùng nổ khí thế như muốn đập nát cả phòng... khi quay sang nhìn tôi thì lập tức xẹp xuống.\n“Đừng sợ, anh không mắng em.”\nNghĩ nghĩ, anh còn vội vàng bổ sung thêm:\n“Anh biết mắng người là không đúng, là do anh kém văn minh. Em đừng học theo.”\nTôi liếc thấy mọi người trong phòng đang nhìn tôi với ánh mắt ngập tràn phức tạp, khó tả. Khóe miệng giật nhẹ, tôi lập tức túm lấy Triệu Phó kéo anh rời khỏi phòng bao.\n“Này, anh còn chưa nói xong mà! Sao bọn họ lại có thể đối xử với em như vậy…”\n“Im miệng.”\nChúng tôi đi đến khu vực thang thoát hiểm, tôi mới dừng bước, quay đầu nhìn anh.\n“Anh đến đây làm gì?”\n“Tìm em chứ sao.”\nAnh nhìn tôi, đôi mắt vô tội như cún con.\n“Tôi nói rồi mà bây giờ chúng ta không còn thuộc về cùng một thế giới nữa. Anh không cần phải theo tôi mãi như vậy…”\n“Tống Ngữ.”\nAnh cắt lời, nghiêm túc nhìn tôi, ánh mắt sâu và thẳng đến mức khiến người ta không dám trốn tránh.\n“Vậy suốt hai năm tôi không ở đây… em đều sống như thế này sao?”\nNghe vậy, tôi bỗng chốc nghẹn lời.\nChẳng thể thốt ra một câu nào.\n“Tống Ngữ… anh hối hận rồi.  Anh không nên nghe lời em mà ra nước ngoài du học.”\nÁnh mắt anh nhìn tôi tràn đầy xót xa, khiến tôi thoáng chốc nhớ lại kiếp trước.\nKhi ấy, anh cũng từng nhìn tôi như thế, khẽ nói:\n“Tống Ngữ, anh rất đau lòng vì em.”\nNếu trên đời này thực sự có một người sẽ mãi yêu tôi, không toan tính, không điều kiện…\nThì người đó, chỉ có thể là Triệu Phó.\nTôi hít một hơi thật sâu, nhẹ giọng nói:\n“Triệu Phó… anh cho em thêm một chút thời gian, được không?”",
    "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-3.html"
}