{
    "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 7",
    "content": "Thấy Lâm Hiểu sững người, tôi tiếp tục nói:\n“Cậu cho rằng sự tự tin của tôi đến từ việc được Triệu Phó yêu chiều? Không.\n Tự tin của tôi đến từ chính tôi.”\n“Tôi từ nhỏ đã học giỏi, ngoại hình tốt, gia thế cũng không kém, cách cư xử lại biết điều. Bất kể việc gì tôi cũng cố gắng làm cho tốt nhất.”\n“Những năm sống ở nhà họ Tống, đúng là tôi được hưởng những điều mà nhiều người cả đời chẳng có nhưng vì thế tôi càng nỗ lực gấp đôi. Tôi không thấy tự tin là một cái sai.”\nNói đến đây, tôi nhìn thẳng vào gương mặt đã cứng đờ vì khó xử của Lâm Hiểu, khẽ mỉm cười:\n“Tôi không được quyền tự tin sao?”\nDù gì… tôi cũng là nhân vật nữ phụ “giả thiên kim độc ác hoàn hảo” được chính tác giả sắp đặt kỹ lưỡng cơ mà.\n“Ting.” — thang máy dừng ở tầng 18, khu văn phòng của ban quản lý cấp cao.\nLâm Hiểu bị tôi nói cho á khẩu, thấy cửa mở liền vội vàng bước ra, còn không quên lườm tôi một cái như để gỡ gạc chút tự tôn.\nCô ta không nhận ra lúc bước vào, mình chưa từng ấn nút chọn tầng.\nVà tầng tôi ấn ngay từ đầu, chính là tầng 18.\nMười phút sau.\nTôi ngồi trong phòng họp dành cho cổ đông cấp cao, tay cầm ly trà sữa, mỉm cười nhìn ông Lâm cha của Lâm Hiểu đang đổ mồ hôi hột ở phía đối diện.\n“Mọi người đến đông đủ rồi, vậy bắt đầu cuộc họp thôi.”\nTôi nhấp một ngụm trà sữa, đặt ly xuống bàn.\nKhóe mắt tôi liếc thấy qua lớp kính cửa đôi mắt trợn tròn vì sốc của Lâm Hiểu, đang đứng c.h.ế.t lặng ngoài phòng họp.\nKhoảnh khắc đó, tôi cảm thấy cả thể xác lẫn tinh thần mình… đều vô cùng sảng khoái.\n“Chủ đề cuộc họp hôm nay là liên quan đến hành vi tham ô công quỹ của Phó Tổng Lâm, và kiến nghị bãi nhiệm chức vụ của ông ấy.”\nBên phía tôi, mọi chuyện tiến triển vô cùng suôn sẻ. Mà phía Tống Nhiễm cũng không hề kém cạnh tốc độ thậm chí còn nhanh đến bất ngờ.\nDù sao thì, Triệu Lẫm cũng là nam chính trong nguyên tác. Cho dù có “định mệnh hấp dẫn” với Tống Nhiễm, thì bản thân điều đó vẫn chưa đủ để khiến anh ta “gục ngã”.\nTống Nhiễm rất có thành ý khi “cưa” Triệu Lẫm đầu tiên là tỏ ra tủi thân vì vị hôn phu trên danh nghĩa, Triệu Phó, ngày càng lạnh nhạt với mình. \nSau đó, trong lúc mập mờ với Triệu Lẫm, cô ta “vô tình” để lộ thông tin về một dự án trọng điểm mà nhà họ Tống đang cực kỳ kỳ vọng trong nửa cuối năm nay.\nTriệu Lẫm lập tức cho người đi điều tra. Kết quả đúng như Tống Nhiễm nói đây đúng là một dự án cực kỳ tiềm năng, chắc chắn sinh lời lớn.\nVì vậy, trước khi nhà họ Tống kịp ra tay, Triệu Lẫm đã nhanh chóng vận dụng các mối quan hệ để giành lấy quyền tiếp cận và đầu tư trước.\nMà việc Tống Nhiễm có thể tiết lộ dự án quan trọng đến vậy, càng khiến anh ta tin rằng cô gái “ngây thơ như hoa trắng nhỏ” ấy đã yêu mình đến mức không thể cứu vãn.\nDù sao thì… anh ta cũng là nam chính của truyện sủng văn. Tự tin một cách mù quáng, đúng là rất có “phong cách chính chủ”.\nChỉ là dự án này yêu cầu nguồn vốn khổng lồ ở giai đoạn đầu. Triệu Lẫm không đủ tiền mặt để xoay sở.\nDự án vốn là “hàng ăn trộm” từ nhà họ Tống, tất nhiên anh ta cũng không thể quay về xin hỗ trợ từ đó. Còn quan hệ giữa anh và ba mẹ Triệu Phó thì từ trước đã chẳng mấy êm đẹp.\nThế là… ánh mắt anh ta bắt đầu nhắm vào nhà họ Lâm.\nSau khi Phó Tổng Lâm bị bãi nhiệm, toàn bộ số tiền ông ta tham ô cũng bị tôi cho truy thu về công ty. Gia đình Lâm Hiểu, giống như kiếp trước, buộc phải bán sạch nhà cửa, rồi rời khỏi thành phố N.\nCòn tôi trong tay lại có thêm một khoản tiền mặt cực lớn.\nKhi Triệu Lẫm tìm đến, dù bề ngoài vẫn cố giữ vẻ lịch sự, nhưng trong ánh mắt đã mang theo sự thận trọng rõ rệt.\nCho đến khi tôi đề nghị: muốn tôi đầu tư thì phải dùng 5% cổ phần của công ty anh ta để thế chấp.\nSắc mặt Triệu Lẫm lập tức thay đổi, theo bản năng muốn từ chối.\nNhưng tôi đã nhanh hơn một bước, khẽ than thở:\n“Chú à, chú cũng biết… cháu và Triệu Phó là thanh mai trúc mã, cháu rất thích anh ấy.”\nTriệu Lẫm cau mày, gật gật đầu, không rõ tôi đang định nói gì.\nTôi nhéo đùi mình một cái thật đau dưới bàn, cố nặn ra hai giọt nước mắt, giọng càng lúc càng u oán:\n“Nhưng giờ cháu đâu còn là thiên kim nhà họ Tống nữa… Nhà họ Tống muốn kết thông gia với nhà họ Triệu, sao có thể để Triệu Phó cưới cháu được?”\n“Nghe nói dạo gần đây chú và Tống Nhiễm thân thiết lắm? Vậy thì… chúng ta chẳng phải nên trở thành đồng minh sao?”\nThấy Triệu Lẫm vẫn chưa hiểu hết, tôi liền nói thẳng:\n“Cháu muốn gả cho Triệu Phó, còn chú muốn cưới Tống Nhiễm. Mục tiêu của chúng ta giống nhau. Đương nhiên cháu đứng về phía chú.”\nTôi nhìn anh ta bằng ánh mắt vô tội:\n“Cổ phần kia chỉ là tạm thời cầm hộ.”\n“Đã là đồng minh, cháu đương nhiên sẽ giúp chú. Chú chỉ cần ký tên, tuần sau cháu chuyển tiền ngay.”",
    "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-7.html"
}