{
    "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 10",
    "content": "Lòng tự tôn c.h.ế.t tiệt của một nam chính truyện “vợ yêu văn” khiến anh ta không thể chấp nhận được chuyện bản thân lại bị một “bạch liên hoa” và một “não tàn vì tình” qua mặt.\nAnh ta giận dữ lao về phía chúng tôi làm Tống Nhiễm sợ tới mức lập tức ôm chặt lấy tôi.\n“Chị xem đi! Em đã nói rồi mà, mấy cái nam chính trong truyện ngôn tình kiểu này đều là mấy tên tâm thần không ổn định!”\nNgay khoảnh khắc tay Triệu Lẫm chuẩn bị giáng xuống..\n“Chú.”\nTriệu Phó đứng bật dậy, chắn giữa chúng tôi.\nCùng lúc đó, bàn tay anh siết chặt cổ tay Triệu Lẫm.\nLực siết mạnh đến nỗi khiến Triệu Lẫm hét lên một tiếng đau đớn.\nAnh ta vùng vẫy theo bản năng nhưng không thoát nổi.\nCái tát vừa rồi, trong cơn giận dữ, anh ta đã dồn hết sức lực.\nGiờ nhìn lại, anh ta chợt nhận ra người cháu mà trước đây mình luôn xem nhẹ, từ lúc nào đã trưởng thành, đủ sức một mình gánh vác cả cục diện.\n“Tôi đã nói rồi mà…”\nGiọng Triệu Phó nhẹ nhàng, thậm chí còn kèm theo nụ cười như thể chỉ đang trêu đùa.\nNhưng xuyên qua cặp kính gọng mảnh kia, trong mắt anh là thứ lạnh lẽo mà Triệu Lẫm chưa bao giờ thấy như một con d.a.o sắc lạnh dưới băng.\n“Chú già rồi.”\nNói dứt câu, Triệu Phó buông tay.\nTriệu Lẫm ngã vật xuống sàn.\nThư ký của anh ta nhanh chóng chạy đến đỡ anh dậy, giúp anh ngồi lên ghế.\nPhần còn lại của buổi họp, Triệu Lẫm ngồi im như người mất hồn, không nói một lời.\nÔng cụ nhà họ Triệu xưa nay luôn nổi tiếng “công bằng”. Triệu Lẫm là con riêng sinh muộn, nhưng ông vẫn chia cho anh ta 15% cổ phần bằng với phần của cha mẹ Triệu Phó.\nCòn Triệu Phó, thân là cháu nội, chỉ được 5%.\nNhưng bây giờ, mọi thứ đã khác.\n5% cổ phần trong tay Triệu Phó, cộng với 30% cổ phần từ cha mẹ anh, thêm 10% từ Tống Nhiễm, và cả 5% mà Triệu Lẫm từng đem cầm cố cho tôi…\nVừa đủ — 50%.\nVậy là, khi cuộc họp cổ đông khép lại, cuộc chiến quyền lực trong nội bộ nhà họ Triệu… cũng đã có hồi kết.\nLần này, người thua…là Triệu Lẫm.\nCuộc chiến ở nhà họ Triệu đã chính thức khép lại.\nCòn nhà họ Tống thì chỉ vừa mới bắt đầu.\nKhi biết tôi và Tống Nhiễm liên thủ để gài bẫy Triệu Lẫm, phản ứng đầu tiên của cha tôi là kinh ngạc, sau đó là tức giận đến run người.\n“Hai đứa bây rốt cuộc là muốn làm cái gì?!”\nÔng ta gọi cả hai chúng tôi về nhà họ Tống, rồi trước mặt chúng tôi nổi cơn tam bành, đập phá hết mọi thứ có thể vớ được trong phòng.\nTống Nhiễm sợ đến mức trốn ra sau lưng tôi, còn tôi thì… chẳng thấy lạ gì với cảnh tượng này nữa.\nThực ra, bản chất của cha tôi và Triệu Lẫm giống hệt nhau ngạo mạn, kiêu căng, và cực kỳ dễ mất kiểm soát cảm xúc.\nCuối cùng, khi đã mệt đến mức thở hổn hển, ông ta trừng mắt nhìn Tống Nhiễm đang đứng cạnh tôi ánh nhìn ấy không giống cha đang nhìn con gái, mà giống đang nhìn một kẻ phản bội.\n“Năm xưa thấy mày ngây thơ, dễ bảo, cái gì cũng không biết, tao mới đưa mày về thay thế Tống Ngữ.”\n“Thế mà mày nghĩ mày là cái thá gì, cũng dám như nó cãi lời tao?! Ngoan ngoãn nghe lời, gả vào nhà họ Triệu không tốt à?!”\n“Chẳng đứa nào ra hồn cả đúng là thứ đồ phá của, giống hệt con tiện nhân em gái tao!”\nCâu nói vừa dứt, sắc mặt tôi lập tức lạnh xuống.\nNhưng còn chưa kịp mở miệng, thì ‘cạch’ một tiếng cửa thư phòng vang lên một tiếng gõ, rồi bị đẩy ra.\nMột bóng người quen thuộc nhưng đã lâu không gặp bước vào.\n“Ồ, lâu rồi không gặp.”\nNgười phụ nữ khoác trên mình chiếc blazer sắc sảo, bước vào với nụ cười nhàn nhạt năm tháng dường như chưa từng để lại dấu vết nào trên gương mặt ấy.\n“Không ngờ sau bao nhiêu năm, anh trai vẫn còn nhớ đến em đến vậy.”\nNgười đó chính là người đáng lẽ đang ở tận bên kia đại dương: dì tôi, Tống Vận.\nCha tôi không thể tin nổi vào mắt mình, tròn mắt nhìn bà:\n“Cô… cô về từ bao giờ?”\nTống Nhiễm lúc này từ phía sau tôi tò mò ló đầu ra, nhìn người phụ nữ vừa xuất hiện.\n“Đây là dì của tụi mình hả?”\n“Trời ơi, đẹp quá đi mất!”\n“Thì ra em xinh như vậy là do… di truyền cách thế hệ à?”\nNghe vậy, khóe môi Tống Vận càng cong lên vui vẻ hơn.\n“Cháu là Tiểu Nhiễm đúng không?”\n“Miệng ngọt đấy, lát nữa dì cho tiền tiêu vặt.”\n“Yeahhh!”\nTiền tiêu vặt của nhà hào môn mà chắc chắn không phải con số nhỏ. Tống Nhiễm lập tức cười tít mắt vì sung sướng.\nRồi dì quay sang nhìn tôi.\n“Tất nhiên… Tiểu Ngữ cũng có phần.”\nÁnh mắt bà đầy dịu dàng dịu dàng đến mức khiến tôi suýt nữa bật khóc.\n“Đứa nhỏ ngoan, những năm qua… con đã vất vả rồi.”\nTôi lắc đầu, gắng nuốt ngược dòng nước mắt đang chực trào nơi khóe mi.\nCuối cùng, Tống Vận quay lại, ánh mắt sắc bén nhìn thẳng về phía cha tôi:\n“Anh hai, em thấy Tiểu Nhiễm nói rất đúng.”\n“Chắc là do di truyền cách thế hệ thật… Hai đứa cháu gái của em… đều rất giống em.”\nSắc mặt cha tôi lúc này đã trở nên vô cùng khó coi.",
    "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-10.html"
}