{
    "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 9",
    "content": "Chỉ vì là phụ nữ, nên dù luôn xuất sắc hơn hẳn, dì tôi vẫn thua dưới tay ông ta người chẳng có gì nổi bật ngoài cái danh \"con trai trưởng\".\nBị ép rời khỏi trong cay đắng, dì một mình ra nước ngoài phát triển thị trường quốc tế.\nÔng ta chưa bao giờ thích người em gái quá thông minh ấy vì bà luôn khiến ông trông càng tầm thường, càng vô dụng hơn trong vai trò người thừa kế.\nVà cũng vì thế, ông ta luôn không ưa tôi đứa con gái… quá giống dì.\nTrong khi đó, từng bước đi của Tống Nhiễm cho đến bây giờ đều hoàn hảo đáp ứng được sự kỳ vọng và tự tôn của ông ta trong vai trò một người cha. Chính vì vậy, ông ta mới dễ dàng rơi vào chiếc bẫy tôi bày ra.\nThấy không, cha?\nNgười hiểu rõ ông nhất trên đời… lại chính là đứa con gái mà ông xem thường nhất đấy.\nLễ đính hôn diễn ra rất suôn sẻ.\nCho đến lúc này, mọi thứ vẫn đang đi đúng theo kịch bản nguyên tác của kiếp trước.\nCho đến một ngày, ngay trước lễ cưới, khi Triệu Lẫm đang đắc ý ngồi trong văn phòng mơ mộng về tương lai rực rỡ, thì thư ký hốt hoảng chạy từ công trường về, mặt mày xám xịt, báo tin:\nMột ngôi mộ cổ đã được phát hiện ngay dưới khu đất của dự án đã khởi công.\nNụ cười trên mặt Triệu Lẫm… lập tức đông cứng.\nTôi không hề nói dối.\nỞ kiếp trước, dự án đó đúng là có sinh lời.\nNhưng… là sau vài năm, khi toàn bộ quá trình khai quật khảo cổ kết thúc.\nCòn bây giờ Triệu Lẫm liệu có đợi nổi không?\nTừ nhân lực đến vật lực, chỉ riêng chi phí thuê máy móc trên công trường mỗi ngày cũng đã là một con số khổng lồ.\nNếu không muốn từ bỏ hoàn toàn dự án, thì Triệu Lẫm chỉ còn cách cắn răng chịu đựng.\nCòn phần 5% cổ phần mà anh ta từng đem thế chấp tất nhiên… là thuộc về tôi.\nKhông ai sẽ nghi ngờ đây là cái bẫy tôi cố tình giăng ra. Vì chuyện khai quật mộ cổ vốn là một sự cố hoàn toàn “ngẫu nhiên” và không thể đoán trước.\nVà trong mắt Triệu Lẫm, tôi cũng chỉ là “thiên kim giả bị nhà họ Tống vứt bỏ” lại còn có phần “não cá vàng vì tình yêu”.\nCho nên chuyện này xảy ra, anh ta đành ngậm đắng nuốt cay mà nhận lấy “vận xui”.\nDù sao, nếu chờ được vài năm, khi dự án hoạt động trở lại, anh ta vẫn có thể thu hồi vốn 5% cổ phần đó rồi cũng sẽ quay lại tay mình.\nThế nên, những ngày sau đó, Triệu Lẫm dồn toàn bộ tâm trí vào lễ cưới sắp tới.\nChỉ cần kết hôn với Tống Nhiễm, anh ta sẽ có lại được 10% cổ phần từ sính lễ cộng thêm 20% cổ phần của công ty Tống Nhiễm mang theo làm của hồi môn.\nVới năng lực của mình, anh ta tin chắc sẽ có ngày trở lại huy hoàng.\nTriệu Lẫm tính toán rất giỏi.\nChỉ tiếc là… anh ta đang tính toán trong một ván cờ mà từ đầu đến cuối, anh chưa từng là người cầm quân.\nKế hoạch của tôi vẫn tiến triển ổn định.\nCho đến trước lễ cưới, cuối cùng cha tôi cũng miễn cưỡng giao lại 20% cổ phần vào tay Tống Nhiễm.\nKhi cầm theo giấy tờ chuyển nhượng đến tìm tôi, mặt cô ấy cười đến mức sắp nứt ra, vừa gặp đã lao vào ôm chầm lấy tôi một cái thật chặt.\n“Cuối cùng cũng không phải tiếp tục diễn trò trước mặt ông chú già đó nữa, em sắp thành ảnh hậu luôn rồi đấy!”\n“Cực cho em rồi.”\nTôi bật cười, nhẹ nhàng ôm lại cô ấy, rồi liếc mắt ra hiệu cho Triệu Phó rót trà.\nNhận được ánh mắt, Triệu Phó mặt mày không cam tâm nhưng vẫn đứng dậy đi rót, Tống Nhiễm thì hí hửng nhận lấy chén trà.\n“Khụ khụ... sao lại là trà nguội thế này?”\n“À, tôi tưởng cô thích uống lạnh mà.”\nTriệu Phó mặt không cảm xúc, thản nhiên đưa tay ấn nhẹ lên đầu cô, đẩy cô ra khỏi tôi.\n“Ra xa chút đi, cứ ôm ôm ấp ấp nhìn chướng mắt c.h.ế.t được.”\nTống Nhiễm giãy giụa không nổi, đành uất ức buông tay khỏi cánh tay tôi.\n“Ý gì đây hả? Đừng tưởng tôi không biết, anh đang ghen vì tôi được chị nữ phụ giao cho nhiều đất diễn hơn đấy.”\n“...Hừ.”\nNhìn hai người họ lại bắt đầu khẩu chiến, tôi bật cười, lắc đầu đứng dậy, đi đến bên cửa sổ.\nTháng Hai. Thời tiết đã dần ấm lên, tuyết trên mặt đất cũng tan sạch.\nÁnh nắng đầu xuân rọi qua ô cửa kính, dịu dàng phủ lên người tôi ấm áp đến mức khiến tôi bất giác híp mắt lại, như thể muốn giữ lấy tia nắng ấy trong lòng.\nĐây là một kiếp sống tốt đẹp.\nMọi chuyện đều đang diễn ra đúng như những gì tôi mong muốn.\nĐã đến lúc…\nKéo lưới rồi.\nGần đến ngày cưới, tập đoàn nhà họ Triệu bất ngờ thông báo triệu tập cuộc họp cổ đông.\nKhi Triệu Lẫm vội vàng chạy tới, tôi và Triệu Phó đã ngồi chờ sẵn trong phòng họp.\n“Sao cô lại ở đây?”\nVừa thấy tôi, sắc mặt anh ta lập tức thay đổi.\nĐến khi ánh mắt liếc thấy Tống Nhiễm đang đứng phía sau tôi, váy trắng tinh khôi, vẻ mặt vô tội cuối cùng anh ta như chợt hiểu ra điều gì đó.\n“Cô… các người…?”\nVừa phản ứng kịp, cơn giận liền bùng lên dữ dội.\n“Đồ tiện nhân! Các người dám hợp sức lại tính kế tôi?!”",
    "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-9.html"
}