{
    "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 5",
    "content": "Khi ngẩng đầu lên, tôi nhìn thấy một người phụ nữ đang đứng trước cửa nhà mình.\n“Vậy... cô đến tìm tôi, có chuyện gì?”\nTống Nhiễm mặc váy trắng, đang mỉm cười tươi rói nhìn tôi.\nGặp ánh mắt tôi, cô ta dịu dàng đưa tay vén tóc ra sau tai, bước lên hai bước rồi bất ngờ…\nPhịch!\nQuỳ gối trượt tới, ôm chặt lấy chân tôi, động tác liền mạch, thuần thục đến mức chuyên nghiệp.\n“Chị nữ phụ ơi, cứu em với!”\nCô ta khóc lóc van xin.\n“Em thực sự không muốn gả cho ông chú một đêm ba con đó đâu!”\nThế giới này vốn dĩ là một bộ truyện tổng tài sủng thê, nơi nữ chính luôn là trung tâm vũ trụ.\nĐây là sự thật mà Tống Nhiễm người xuyên sách đã nói với tôi.\n“Buông tay.”\n“Không buông!”\nTống Nhiễm ôm chặt lấy chân tôi, khóc lóc như một cái ấm nước sôi bị vặn hết cỡ, gào đến mức cái đầu vừa bị gió lạnh thổi tỉnh của tôi lại bắt đầu ù ù ong ong.\nThế nên khi Triệu Phó xuất hiện, cảnh tượng đầu tiên mà anh thấy chính là..\nTống Nhiễm ôm lấy tôi, vừa nức nở vừa kêu:\n“Chị nữ phụ ơi! Không có chị, em sống kiểu gì đây?”\nTriệu Phó: “…”\nAnh run rẩy chỉ vào tôi, rồi lại chỉ sang Tống Nhiễm, giọng lạc đi như sắp khóc:\n“Em… em không chỉ thích đàn ông già hơn… giờ em còn thích cả con gái nữa sao?”\nSự thật chứng minh, ấm nước sôi nước sẽ không biến mất nó chỉ chuyển hóa sang một hình dạng khác.\nLúc này, Triệu Phó đã hoàn toàn hóa thân thành một thiếu phu bị bỏ rơi, khóc còn to hơn cả Tống Nhiễm.\n“Anh còn trẻ trung đẹp trai như vậy, chẳng lẽ lại sai sao?”\nTôi: “…”\n“Không cần biết! Anh mới là chó săn trung thành nhất của Tống Ngữ! Cô phải xếp sau anh!”\nAnh lớn tiếng tuyên bố.\nTống Nhiễm: “…”\nTôi còn chưa kịp mở miệng giải thích, thì Tống Nhiễm đã lập tức nheo mắt, nhận ra sự việc không hề đơn giản.\n“Khoan đã, cậu nói vậy là sao?”\nTôi vừa định lên tiếng nhắc Triệu Phó hãy giữ lại chút hình tượng cho Thái tử gia nhà họ Triệu, thì…\n“Anh mới là người hiểu Tống Ngữ nhất trên đời này!”\nAnh tự tin tuyên bố.\nĐối diện với ánh mắt đầy khiêu khích của anh, vẻ mặt Tống Nhiễm cũng tràn đầy tự tin không kém.\n“Cậu biết Tống Ngữ không ăn rau mùi không? Tôi thì biết đó.”\n“Cái gì?!”\nTriệu Phó khiếp sợ. \nSau đó lập tức bùng lên chiến ý.\n“Không sao, tôi còn biết cô ấy không ăn hành, không ăn gừng, không ăn nội tạng, không thích uống canh.”\nTriệu Phó đắc ý vô cùng. Mười mấy năm thanh mai trúc mã đã khiến anh tràn đầy kiêu hãnh.\nNhưng Tống Nhiễm không chịu thua.\n“Tống Ngữ thích ăn đồ ngọt và cay, nhưng không thích vị chua!”\n“Tống Ngữ thích mùa hè và mùa thu, nhưng không thích mùa đông!”\n“Tống Ngữ mặc áo size M, váy size S!”\n“Tống Ngữ thà mặc quần còn hơn mặc váy!”\nCuộc chiến vẫn đang căng thẳng, nhưng nhìn Tống Nhiễm bắt đầu đuối lý, tôi biết cô ta sắp hết bài rồi.\nĐúng như dự đoán, ánh mắt cô ta vô thức lướt qua tôi, dừng lại ở phía trước ngực, rồi theo phản xạ bật thốt lên..\n“Tống Ngữ mặc áo n.g.ự.c size 70C!”\nTôi: “…”\nTriệu Phó im lặng.\nMặt anh lập tức đỏ bừng như cà chua chín, cứng đơ tại chỗ.\n“C-cô…”\nAnh run rẩy chỉ vào Tống Nhiễm, ấp a ấp úng cả buổi, ánh mắt lại vô thức liếc xuống n.g.ự.c tôi, nhận ra hành động của mình thì cuống cuồng quay đi, tay che mắt như đang bị phản chiếu ánh sáng thiêng liêng nào đó.\n“Tôi… tôi không cố ý…”\nAnh còn định giải thích.\n“Ha! Không nói lại được rồi chứ gì!”\nTống Nhiễm vô cùng đắc ý, sán lại gần tôi khoe khoang.\n“Chị nữ phụ! Chị thấy không! Em mới là người hiểu chị nhất trên đời này!”\nTôi khẽ mỉm cười.\nMười phút sau.\nTống Nhiễm đang ôm trán, mặt mũi nhăn nhó, lườm Triệu Phó đầy ai oán, giọng lí nhí như mèo con nghẹn họng:\n“Xin lỗi… nam phụ ca, em không nên khiêu khích anh…”\nTôi hài lòng gật đầu:\n“Không được bắt nạt Triệu Phó.”\nTriệu Phó lập tức ngẩng đầu, vẻ mặt kiêu ngạo hệt như cún con vừa được chủ nhân xoa đầu.\n“Hừ, đồ hồ ly đực.”\nTống Nhiễm uất ức lẩm bẩm, miễn cưỡng nhận thua, không thèm liếc Triệu Phó lấy một cái.\nSau đó, cô lại quay sang nhìn tôi, mắt sáng lấp lánh như fan nhỏ đang đợi idol phát quà:\n“Vậy… chị nữ phụ nè, chuyện nguyên tác mà em nói lúc nãy…”\nTôi suy nghĩ một chút, rồi nghiêng đầu hỏi:\n“Ý em là… em muốn thoát khỏi số phận đã được viết sẵn trong nguyên tác, đúng không?”\nTống Nhiễm gật đầu lia lịa như gà mổ thóc.\nLúc đó, tôi bỗng nhiên cảm thấy cái gọi là “nguyên tác” này… hình như cũng không phải là thứ tôi không thể tận dụng.\nThế là tôi cười tươi như hoa, nhìn thẳng vào mắt cô:\n“Muốn vừa thoát khỏi kịch bản định sẵn, lại vừa kiếm mấy chục triệu, trở thành đại mỹ nhân giàu nứt vách không?”\nÁnh mắt Tống Nhiễm lập tức bừng sáng, long lanh như sắp rớt sao:\n“Chị nữ phụ! Em nguyện vì chị hy sinh tất cả!”\n“Tốt.” Tôi gật đầu, nghiêm túc nói:\n“Ngày mai, em đi quyến rũ Triệu Lẫm.”\n“Hả?”\nTống Nhiễm đơ người, chỉ vào mình với vẻ mặt ngơ ngác: “Em?”",
    "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-5.html"
}