{
    "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 1",
    "content": "Lúc Triệu Phó tìm thấy tôi, vừa đúng giờ cao điểm ở chợ đêm.\nPhố xá khu phố cũ người qua kẻ lại tấp nập, không khí náo nhiệt, mùi đồ ăn vặt và khói bếp tràn ngập cả con đường.\nAnh ta mặc một bộ vest gilet đặt may riêng, sống mũi đeo cặp kính gọng mảnh. Từ nhỏ sống trong nhung lụa, cậu ấm nhà hào môn đúng chuẩn – từ đầu đến chân, từng sợi tóc cũng tinh tươm, chỉnh tề.\nNhìn sao cũng thấy... lạc quẻ hẳn với cái chợ đêm bụi bặm này.\n“Tống Ngữ?”\n Ánh mắt anh ta không thể tin nổi khi nhìn thấy tôi.\nTôi ngẩng đầu liếc anh một cái, trong lòng chẳng có chút ngạc nhiên nào.\n“Ồ, về rồi à?”\nNói xong lại cúi xuống, thành thạo lật mấy cây xúc xích bột đang nướng trên vỉ.\n“Giờ đang bận, không rảnh ôn chuyện. Đợi chút đi.”\nNghe vậy, anh ta cau mày theo phản xạ, rồi nâng giọng:\n“Tống Ngữ.”\nTôi chẳng thèm ngẩng đầu lên.\n“Xúc xích ba tệ một cây, năm tệ hai cây. Anh muốn mấy cây?”\nAnh ta im lặng hai giây, cuối cùng nghẹn ra một câu:\n“...Hai cây.”\n“Ok, chờ tí.”\nHai phút sau, tôi và anh ta cùng nhau ngồi xổm phía sau quầy, ăn xúc xích bột.\nTừ nhỏ sống như hoàng tử, chắc anh ta chưa bao giờ ăn mấy thứ bình dân kiểu này. Vừa cắn một miếng, mày đã nhăn lại ngay lập tức. Nhưng khi bắt gặp ánh mắt của tôi, anh ta vẫn ngoan ngoãn nuốt xuống.\nMặt anh ta trông tội nghiệp thấy rõ.\nCòn tôi thì ba miếng hết sạch một cây xúc xích bột, chuẩn bị quay lại quầy tiếp tục “chiến đấu vì sự nghiệp”.\n“Tống Ngữ.”\n Anh lại gọi tôi lần nữa.\nTôi quay đầu nhìn anh: “Gì nữa?”\nÁnh mắt anh rất nghiêm túc.\n“Tôi đến nhà tìm em, mà em không có ở đó.”\n“À, chưa kịp nói với anh tôi rời khỏi nhà họ Tống rồi.”\nTôi ngẫm nghĩ một chút, rồi hỏi:\n“Anh gặp Tống Nhiễm chưa?”\n“Ừm.”\n“Cô ấy... xinh không?”\nTriệu Phó hơi nhíu mày. Được nuôi dạy tử tế từ nhỏ, anh chẳng thể buông lời chê bai con gái, cuối cùng chỉ bĩu môi:\n“Cũng... tạm được.”\nNghĩ nghĩ thêm một lúc, anh bổ sung một câu.\n“Nhưng mà không đẹp bằng em.”\nTôi gật đầu.\n“Vậy thì... anh nhớ kỹ nhé. Cô ấy mới là đại tiểu thư thật sự của nhà họ Tống. Là người lẽ ra nên được lớn lên cùng anh từ đầu.”\n“Những năm qua cô ấy sống không dễ dàng gì, phải cố gắng lắm mới trở về được nhà. Anh nên đối xử tốt với cô ấy.”\nÍt nhất… đừng vì tôi mà lại sinh ra oán hận với cô ấy. Như vậy sẽ không lặp lại kết cục trước kia nữa.\nNói xong, tôi xoay người định rời đi.\nNhưng không nhúc nhích được.\nTôi thở dài, bất lực hỏi:\n“Lại sao nữa đấy, cậu ấm?”\n“Em đã nói, chờ tôi trở về… thì sẽ đồng ý làm bạn gái tôi.”\nTriệu Phó giữ c.h.ặ.t t.a.y tôi, chớp chớp mắt, vành mắt đỏ lên chỉ trong tích tắc, trông chẳng khác gì một chú cún con bị bỏ rơi, vừa tủi thân vừa đáng thương.\n“Còn tính không?”\nLúc này tôi mới nhớ lại năm đó khi Triệu Phó nhất quyết không chịu ra nước ngoài, để dỗ anh, hình như tôi đã hứa hẹn gì đó.\nTôi và Triệu Phó là thanh mai trúc mã từ nhỏ. Dựa vào danh nghĩa đó, tôi bắt nạt anh suốt hơn mười năm trời.\nLà cậu ấm nhà họ Triệu, người đứng đầu trong tầng lớp tinh hoa giới hào môn, vậy mà khi đối diện với tôi, anh lúc nào cũng ngoan ngoãn nghe lời.\nKhi ấy, tôi đã sớm xem Triệu Phó như là “vật sở hữu” của riêng mình.\nNhưng ai mà ngờ được chỉ mới hai năm trôi qua, giữa tôi và anh đã là khoảng cách một trời một vực.\nMà… kết cục này, thật ra tôi cũng đã sớm đoán được rồi.\n“Không tính nữa.”\nTôi gỡ tay anh ra khỏi tay mình. Gặp ánh mắt như sắp khóc của anh, tôi đành cụp mắt xuống.\n“Triệu Phó, bây giờ… chúng ta không còn cùng một thế giới nữa.”\nNên là… lần này, anh phải sống thật tốt nhé.\nKiếp trước, kết cục của tôi rất thảm.\nTừ ngày Tống Nhiễm trở về nhà họ Tống, tôi như bị ma ám, cố chấp đối đầu với cô ta mọi lúc mọi nơi.\nDựa vào cái mác “thanh mai trúc mã của thái tử nhà họ Triệu”, tôi hết lần này đến lần khác tìm cách cản đường cô ấy.\nVà rồi, cái giá tôi phải trả… là bị mọi người quay lưng, cuối cùng bị người nhà họ Tống cũng không còn chịu nổi nữa hợp sức tống tôi vào viện tâm thần.\nCòn Tống Nhiễm thì sao?\nTừ một cô gái ngây thơ như bông hoa nhỏ, cô ta “lật mình” trở thành bảo bối cưng được cả nhà họ Tống nâng như nâng trứng.\nSau đó, cô ta chủ động hủy bỏ hôn ước với Triệu Phó, rồi nhanh chóng “vả mặt” mọi người khi kết hôn với người chú út thông minh, sắc sảo của nhà họ Triệu.\nCuối cùng, sinh ba, trở thành người phụ nữ được người nắm quyền nhà họ Triệu cưng chiều nhất.\nTôi và Tống Nhiễm, cứ như hai nhân vật đối lập trong một bộ tiểu thuyết “nữ chính thăng cấp”, một người được nâng niu, một người bị ruồng bỏ. Tất cả như đã được viết sẵn thành kịch bản.\nTừ đầu đến cuối, chỉ có Triệu Phó… là vẫn luôn đứng về phía tôi.\nVì tôi, anh chống lại hôn ước; bao lần công khai đối đầu với người lớn trong nhà, với vị hôn thê danh chính ngôn thuận là Tống Nhiễm thì chưa từng có lấy một câu dịu dàng.",
    "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-1.html"
}