{
    "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 8",
    "content": "Cuối cùng, dù bán tín bán nghi, Triệu Lẫm vẫn ký.\nVì… anh ta thực sự rất cần số tiền đó.\nDự án mà anh ta “giật” được là một kế hoạch phát triển cấp thành phố. Ở kiếp trước, dự án này sau khi thành công đã trở thành công trình biểu tượng của thành phố N. Công ty chịu trách nhiệm dự án không chỉ thu được lợi nhuận khổng lồ mà còn nổi danh khắp cả nước.\nVậy… tại sao tôi lại “nhường” dự án này cho Triệu Lẫm?\nTôi nâng tách trà, khẽ nhấp một ngụm.\nHai tháng sau, lễ khởi công của dự án được tổ chức hoành tráng. Triệu Lẫm như bước lên đỉnh cao cuộc đời.\nTrong suốt khoảng thời gian ấy, dưới sự phối hợp diễn xuất hoàn hảo của Triệu Phó, Tống Nhiễm đã hoàn thành xuất sắc vai diễn \"đơn phương – rồi chia tay dứt khoát\" với Triệu Phó, khiến Triệu Lẫm hoàn toàn tin rằng Tống Nhiễm đã không còn chút tình cảm nào với vị hôn phu cũ.\nTrước khi tôi rời khỏi nhà họ Tống, nhà họ Triệu từng đề nghị sính lễ cho con dâu là 5% cổ phần của tập đoàn Triệu thị.\nCha tôi một người sống vì lợi ích khi thấy mối quan hệ giữa tôi và Triệu Phó thân thiết, cũng bắt đầu nảy sinh ý định bám vào nhà họ Triệu. Chính vì vậy mới tích cực tác thành cho cuộc hôn sự ấy.\nCòn giờ, nếu Triệu Lẫm muốn có được sự ủng hộ từ nhà họ Tống, thì tất nhiên chỉ có thể nâng giá.\nĐây không chỉ là một cuộc hôn nhân, mà là một cuộc giao dịch. Nếu muốn đối phương \"đổi ngựa giữa dòng\", thay đổi người đặt cược, vậy thì phải đưa ra một cái giá đủ lớn.\nKết quả cuối cùng mà hai bên thương lượng được:\nTriệu Lẫm đồng ý đưa 10% cổ phần của tập đoàn Triệu thị làm sính lễ, còn Tống Nhiễm sẽ mang 20% cổ phần công ty riêng làm của hồi môn.\nBan đầu, cha tôi vẫn còn do dự.\nNhưng dưới sự hướng dẫn của tôi, Tống Nhiễm diễn vai “bé ngoan ngây thơ” cực kỳ thành công cô ta hứa hẹn sau khi về nhà họ Triệu nhất định sẽ đối xử tốt với nhà mẹ đẻ, cổ phần chỉ là “giữ hộ cho cha”, sau này sẽ tìm cơ hội chuyển lại. Cô vẫn là đứa con gái thương cha nhất, v.v…\nTác giả nguyên tác đúng là thiên vị nữ chính không chỉ ban cho Tống Nhiễm ánh hào quang nữ chính, mà còn cho cô ta một khuôn mặt “nhìn đã thấy đáng thương”. Dưới ánh sáng đó, cha tôi cuối cùng cũng gật đầu đồng ý.\nTrong buổi tiệc đính hôn, tôi xuất hiện với tư cách đại diện của tập đoàn Lâm thị.\nCha tôi khi thấy tôi ánh mắt tràn đầy sự chán ghét, không thèm che giấu.\n“Nghe nói giờ cô là cổ đông lớn nhất của Lâm thị? Chẳng qua cũng chỉ là may mắn thôi.”\n“Gặp đúng lúc cái thằng vô dụng nhà họ Lâm sụp đổ, công ty nhà họ cũng bị một con nhóc như cô chiếm mất quyền lực.”\nTôi mỉm cười nhìn ông ta.\nCha tôi trọng nam khinh nữ. Nhưng ông ta cả đời chẳng sinh được con trai.\nTrước đây tôi từng cố gắng rất nhiều để được ông công nhận nhưng cuối cùng, vẫn không thể thay đổi được cái sự thật rằng: tôi chỉ là một đứa con gái.\nCòn những lời như thế này, tôi đã nghe không biết bao nhiêu lần rồi.\n“Vâng, thưa cha.”\nTôi khẽ gật đầu, vẫn giữ nụ cười lịch sự trên môi.\n“Ngài nói đúng. Con đúng là rất may mắn.”\nBởi vì may mắn… nên con mới có cơ hội sống lại.\nBởi vì may mắn… nên giờ con mới có thể đứng đây, đối diện với ngài bằng tư cách khác xưa hoàn toàn.\nLúc rời khỏi nhà họ Tống, tuy tôi có ký ức của kiếp trước, biết rõ dự án nào sẽ lời to, nhưng tôi cũng biết nếu quá nổi bật sẽ dễ bị chú ý, thậm chí có thể gây phản tác dụng.\nSau nhiều lần cân nhắc, tôi chọn nhúng tay vào Lâm thị một công ty đang trên bờ vực phá sản.\nTôi vực dậy công ty từ đống hoang tàn, từng bước hồi sinh nó. Sau đó, tôi tiếp tục đầu tư vào các dự án mà tôi biết chắc sẽ thành công trong tương lai, giúp tài sản của toàn tập đoàn tăng lên gấp nhiều lần.\nNhưng bề ngoài, tôi vẫn luôn tỏ ra như thể sau khi rời khỏi giới hào môn thì chẳng còn chỗ dựa, phải làm đủ nghề để sống qua ngày.\nTôi cố ý để những người vẫn còn theo dõi tôi lơi lỏng cảnh giác.\nTất cả mọi thứ đều là để chuẩn bị cho ngày hôm nay.\n“Năm đó cô rời khỏi nhà tay trắng, vậy tiền khởi nghiệp ở đâu ra?”\nÔng ta ngừng lại một lúc, ánh mắt càng thêm ghét bỏ:\n“Có phải lại là con mụ em gái không biết yên phận của tôi cho cô không?”\n“Ngài đoán xem?”\nTôi không trả lời thẳng, chỉ khẽ cong môi.\nNhưng ông ta lại lập tức đoán trúng.\n“Cô và nó… thật đúng là một khuôn một dạng!”\nÔng ta tức giận nói, gằn từng chữ.\nKhoảnh khắc đó, trong đầu tôi bỗng hiện lên một đoạn ký ức cũ khi tôi mới chỉ năm tuổi.\nLúc ấy, tôi chỉ vô tình nói một câu:\n“Giá mà cô là mẹ của con thì tốt biết mấy…”\nNgay sau đó, tôi bị ông ta nổi giận đạp thẳng ngã xuống đất.\nNăm đó, cuộc tranh giành quyền thừa kế trong nhà họ Tống đã kết thúc.",
    "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-8.html"
}