{
    "title": "Nhớ Về Năm 1897 - 4",
    "content": "Nhận lấy bát sủi cảo từ tay Hứa Thần Hi, Lục Thời Ngôn gắp một chiếc, cẩn thận xé làm đôi rồi thổi nguội, sau đó dịu dàng đút cho Lạc Sơ Vân đang ngồi tựa lưng trên giường.\n \nNhìn cảnh tượng thân mật ấy, Hứa Thần Hi bỗng thấy mình như một người thừa thãi.Lặng lẽ rời khỏi phòng ngủ, Hứa Thần Hi vô lực ngã xuống chiếc sofa cũ kỹ, khẽ xoa xoa cái bụng đang réo lên từng hồi.\n \nLục Thời Ngôn chỉ lo lắng Lạc Vân Sơ chưa ăn gì, mà quên rằng Hứa Thần Hi cũng bụng đói meo. Nhưng nhìn đĩa sủi cảo đặt trên bàn dành cho mình, Hứa Thần Hi chẳng còn chút cảm giác ngon miệng nào.\n \nĐang lúc Hứa Thần Hi thất thần, cô thấy Lục Thời Ngôn ôm mấy chiếc chăn từ trong phòng ngủ bước ra.\n \n\"Vân Sơ mới về nước, chắc chưa quen khí hậu ở đây. Hôm nay chúng ta ngủ ngoài này, em trải chiếu chăn dày một chút rồi ngủ dưới đất nhé, anh ngủ tạm vài đêm trên sofa cũng được.\"\n \nNói rồi, Lục Thời Ngôn ném cả chồng chăn xuống cho Hứa Thần Hi, rồi lại quay vào phòng ngủ. Nhìn đống chăn nặng trịch rơi xuống người, Hứa Thần Hi chỉ thấy buồn cười đến chua xót.\n \nTại sao Lạc Vân Sơ vừa đến mà cô và anh phải nhường nhịn? Ngôi nhà này, rõ ràng chưa từng có chỗ cho Lạc Vân Sơ.\n \nDù trong lòng nghĩ vậy, Hứa Thần Hi vẫn không còn cách nào khác. Cô lặng lẽ nhặt chăn lên, trải một chỗ dưới sàn nhà.\n \nNgày hôm sau, là ngày Lục Thời Ngôn và Hứa Thần Hi thường niên đến thăm bố mẹ anh ở khu quân đội.\n \nChỉ khác là, trước đây chỉ có hai người, còn năm nay, Lục Thời Ngôn còn dẫn theo cả Lạc Vân Sơ.\n \n\"Bố mẹ, xem con đưa ai về này!\"\n \nVừa bước chân vào cửa, Lục Thời Ngôn đã háo hức muốn khoe Lạc Vân Sơ với bố mẹ. Nhưng khi bố Lục và mẹ Lục nhìn thấy người đi cùng con trai, nụ cười tươi rói trên mặt họ thoáng chút gượng gạo.\n \nHọ không ngờ rằng Lục Thời Ngôn lại đưa Lạc Vân Sơ đến nhà. Mặc dù trước đây Lạc Vân Sơ thường xuyên lui tới nhà họ Lục. Bố Lục và bố Lạc là đồng đội cũ, hai đứa trẻ lớn lên cùng nhau từ nhỏ, hai gia đình cũng từng có ý định tác hợp cho chúng.\n \nNhưng năm năm trước, bố Lạc vì một số chuyện mà rời quân ngũ, đưa cả gia đình ra nước ngoài. Chỉ là, không ai ngờ rằng Lạc Vân Sơ sẽ có ngày trở về.\n \nThấy Lạc Vân Sơ xách theo hộp quà đến nhà, mẹ Lục cũng chỉ biết gượng gạo nhận lấy, rồi mời cả ba người vào nhà.\n \nMẹ Lục vừa cười vừa rót nước mời Lạc Vân Sơ, trong khi đó bố Lục với vẻ mặt nghiêm nghị bước đến trước mặt Lục Thời Ngôn.\n \n\"Thời Ngôn, con theo bố một lát.\"\n \nBố Lục dẫn Lục Thời Ngôn vào thư phòng. Lạc Vân Sơ và Hứa Thần Hi đều không biết họ đã nói chuyện gì bên trong, chỉ mơ hồ nghe thấy tiếng tranh cãi vọng ra từ thư phòng.\n \n\"Bác gái, hình như...\"\n \nNgồi trên ghế sofa, tay cầm ly nước, Lạc Vân Sơ có chút lo lắng nhìn về phía cánh cửa thư phòng.\n \n\"Ôi dào, không sao đâu con, bố con nó, lúc nào chẳng thế.\"\n \nMẹ Lục không lấy làm lạ, kéo Hứa Thần Hi ngồi xuống, ân cần nắm lấy tay cô: \"Thần Hi này, dạo này Thời Ngôn có làm gì con buồn không?\"\n \nVừa nói, mẹ Lục vừa khẽ liếc nhìn Lạc Vân Sơ đang ngồi bên cạnh. Bà không phải không thích Lạc Vân Sơ, chỉ là lần này cô ấy trở về, mẹ Lục cảm thấy Lạc Vân Sơ có điều gì đó khác lạ so với trước kia.\n \n\"Mẹ...\"\n \nNhìn đôi mắt hơi đỏ của mẹ Lục, người luôn yêu thương mình, Hứa Thần Hi nghẹn lời.\n \n\"Thôi thôi, không sao, không sao. Chỉ cần con sống tốt là mẹ mãn nguyện rồi.\"\n \nVừa nói, mẹ Lục ôm chặt Hứa Thần Hi vào lòng. Ngồi một bên chứng kiến cảnh tượng ấy, lòng Lạc Vân Sơ không khỏi gợn sóng.\n \nKhông biết bao lâu sau, Lục Thời Ngôn cuối cùng cũng bước ra khỏi thư phòng, nhưng vẻ mặt không còn tươi cười như lúc mới đến.\n \n\"Thần Hi à, con vào đây một lát.\"\n \nBố Lục cũng theo sau bước ra, hiền từ vẫy tay gọi Hứa Thần Hi. Hứa Thần Hi bước vào thư phòng, nhẹ nhàng khép cửa lại, chỉ thấy bố Lục nhìn cô với ánh mắt xót xa, lặng lẽ hồi lâu.\n \n\"Thần Hi, con thực sự đã quyết định kỹ rồi chứ?\"",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/4.html"
}