{
    "title": "Nhớ Về Năm 1897 - 18",
    "content": "Một lần nữa nắm chặt đôi nhẫn cưới trong túi, Lục Thời Ngôn bước lên con đường tìm lại Hứa Thần Hi.\n \nCon đường rợp bóng cây của Đại học Nam Hậu.\n \n\"Bạn học Hứa, bài học hôm nay em còn chỗ nào chưa hiểu không?\"\n \n\"Bài giảng của thầy Thẩm vừa hài hước lại dễ hiểu, các kiến thức thầy truyền đạt hôm nay em đều nắm được hết rồi ạ.\"\n \nHứa Thần Hi nhìn Thẩm Tử Văn đang đi bên cạnh, lịch sự mỉm cười.\n \n\"Ừ, vậy thì tốt, nếu có gì không hiểu, nhất định em phải hỏi thầy nhé! Nền tảng kiến thức của em còn hơi yếu, nếu các môn khác có gì không hiểu, em cũng có thể hỏi thầy, thầy biết gì sẽ giải đáp cặn kẽ cho em.\"\n \n\"Vâng ạ, chắc chắn rồi.\"\n \n\"Thần Hi, chuyện lần trước thầy nói với em, em...\"\n \nHai má Thẩm Tử Văn hơi ửng hồng nhìn Hứa Thần Hi, anh không ngờ rằng, trong số những sinh viên mới mà anh chủ nhiệm năm nay, lại có một cô gái mà anh đã từng giúp đỡ.\n \n“Thầy Thẩm, em đến đây thật sự là muốn học hành._Em không muốn vì những chuyện khác mà làm ảnh hưởng đến việc học của mình. Huống chi, em nghĩ, người thầy Thẩm yêu, cũng không phải là em.\"\n \nNói rồi, Hứa Thần Hi định quay người đi thì bị Thẩm Tử Văn giữ lại.\n \n\"Thần Hi, tôi đã nói rồi, em là em, cô ấy là cô ấy, tôi chưa bao giờ coi em là cô ấy cả.\"\n \nNhìn Thẩm Tử Văn đang nắm tay mình, vội vã muốn giải thích, Hứa Thần Hi lặng lẽ thở dài trong lòng.\n \nThật ra cô cũng không ngờ, Thẩm Tử Văn, người cô chỉ gặp thoáng qua năm xưa, lại là giáo viên vật lý của Đại học Nam Hậu.\n \nLần đầu gặp lại, sự ngạc nhiên của cả hai là điều không cần bàn cãi.\n \nSau này, trong quá trình tiếp xúc, Hứa Thần Hi mới biết, Thẩm Tử Văn trước đây cũng là sinh viên của Đại học Nam Hậu, chỉ là sau này anh đã ra nước ngoài du học.\n \nSau khi học thành tài trở về nước, nhận lời mời của hiệu trưởng Đại học Nam Hậu, anh đã đến làm giáo viên vật lý tại đây.\n \nBan đầu, Hứa Thần Hi chỉ cảm thấy gặp được người đồng hương ở nơi đất khách quê người là một điều may mắn, nên cô đã thân thiết với Thẩm Tử Văn hơn.\n \nNhưng sau này Hứa Thần Hi mới nhận ra, tình cảm mà người đồng hương này dành cho cô không hề đơn thuần như cô nghĩ.\n \nThời đại học, Thẩm Tử Văn từng có một người yêu sâu đậm, và người này, trùng hợp lại có ngoại hình rất giống Hứa Thần Hi.\n \nĐúng là chuyện lạ không thiếu, khi biết chuyện này, Hứa Thần Hi chỉ thấy một chuyện trớ trêu như vậy lại một lần nữa xảy ra với mình.\n \nTại sao mọi sự yêu thương cô nhận được, đều phải dựa trên hình bóng của một người phụ nữ khác?\n \nCô dứt khoát từ chối sự theo đuổi của Thẩm Tử Văn.\n \nNhưng ai ngờ, Thẩm Tử Văn lại không ngừng đeo đuổi cô.\n \n\"Thầy Thẩm, thầy là một người thầy tốt, thật sự đấy.\"\n \nGỡ tay Thẩm Tử Văn ra khỏi tay mình, Hứa Thần Hi quay người muốn rời đi. Nhưng đúng lúc đó, cô nhìn thấy Lục Thời Ngôn đang đứng dưới bóng cây, sắc mặt u ám.\n \nLục Thời Ngôn sải bước đến trước mặt Hứa Thần Hi, nắm chặt lấy tay cô: \"Anh ta rốt cuộc là ai?\"\n \nGiọng Lục Thời Ngôn khàn khàn, pha lẫn sự run rẩy. Anh sợ, anh sợ Hứa Thần Hi sẽ nói ra cái đáp án mà anh đang nghĩ đến trong lòng.\n \n\"Lục Thời Ngôn? Sao anh lại ở đây?\"\n \nNhìn Lục Thời Ngôn ở ngay sát bên, đôi mắt hơi đỏ hoe, lòng Hứa Thần Hi đầy vẻ nghi hoặc.\n \n\"Nói cho anh biết, anh ta là ai?\"\n \nLục Thời Ngôn lại siết c.h.ặ.t t.a.y hơn, lần này anh nghe thấy tiếng Hứa Thần Hi khẽ kêu đau.\n \n\"Lục Thời Ngôn, anh buông tay tôi ra, đau quá!\"\n \n\"Vị tiên sinh này, anh không nghe thấy bạn học Hứa nói sao?\"\n \nNhìn vẻ mặt đau đớn của Hứa Thần Hi, Thẩm Tử Văn đứng bên cạnh cũng đưa tay ra, nắm lấy tay Lục Thời Ngôn.\n \n\"Tôi không hỏi anh.\"\n \nLục Thời Ngôn giận dữ vung tay, Thẩm Tử Văn không kịp đứng vững đã bị anh ta đánh ngã xuống đất.\n \nThấy Thẩm Tử Văn ngã, Hứa Thần Hi ra sức giằng tay khỏi Lục Thời Ngôn.\n \n\"Lục Thời Ngôn, anh đừng quá đáng!\"\n \nVội vàng đỡ Thẩm Tử Văn dậy, Hứa Thần Hi dũng cảm đứng chắn trước mặt Lục Thời Ngôn.\n \n\"Anh ấy là ai không liên quan đến anh. Lục Thời Ngôn, chúng ta đã kết thúc rồi, tôi cũng không còn là vợ anh nữa, anh không có quyền ra lệnh cho tôi.\"\n \nNói xong, Hứa Thần Hi đỡ Thẩm Tử Văn quay người muốn đi thì lại bị Lục Thời Ngôn nắm c.h.ặ.t t.a.y lần nữa.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/18.html"
}