{
    "title": "Nhớ Về Năm 1897 - 8",
    "content": "Anh đã quên từ lâu chiếc nhẫn cưới của mình thất lạc ở đâu, không ngờ Hứa Thần Hi vẫn luôn trân trọng nó như vậy.\n \nLại một lần nữa nhìn Hứa Thần Hi đang thở dốc khó khăn trên sofa, Lục Thời Ngôn đứng dậy, kéo tay Lạc Vân Sơ rời khỏi nhà.\n \nNhững ngày sau đó, Lục Thời Ngôn không hề trở về, mãi đến năm ngày sau, khi Hứa Thần Hi vừa tan ca về đến nhà, cô đã thấy Lạc Vân Sơ đang cầm chiếc kéo loay hoay cắt thứ gì đó.\n \n\"Anh Thời Ngôn, anh về rồi đấy à!\"\n \nNghe thấy tiếng mở cửa, giọng nói ngọt ngào của Lạc Vân Sơ vang lên, nhưng khi cô quay người lại và nhìn thấy Hứa Thần Hi đứng đó, cô khựng lại một chút, rồi lại nở một nụ cười giả tạo.\n \n\"Ôi, là Thần Hi đấy à! Tôi đã khuyên anh Thời Ngôn rồi, cậu cũng thật là, sao lại có thể làm chuyện đó sau lưng anh ấy chứ? Lát nữa anh Thời Ngôn về, cậu cứ ngoan ngoãn nhận lỗi đi, rồi mọi chuyện sẽ qua thôi mà!\"\n \nNói rồi, Lạc Vân Sơ đặt chiếc kéo xuống, chạy đến khoác tay Hứa Thần Hi một cách thân mật. Hứa Thần Hi nhíu mày, cô vốn định rút tay ra và bỏ đi, nhưng vệt màu đỏ trên giường đã khiến cô dừng lại.\n \n\"Cô đang cắt cái gì vậy?\"\n \n\"À, cậu nói cái này hả!\"\n \nNói rồi, Lạc Vân Sơ bước đến bên giường, cầm chiếc áo bông màu đỏ tươi đã bị cô ta cắt xén nham nhở lên, cố tình huơ huơ trước mặt Hứa Thần Hi.\n \n\"Hôm nay đi mua quần áo, tôi không chọn được chiếc quần bông nào ưng ý cả, anh Thời Ngôn liền bảo tôi lấy bông từ chiếc áo này ra để may thành quần. Tôi biết đây là áo của cậu, tôi cũng đã nói với anh Thời Ngôn là làm như vậy không hay, nhưng anh ấy bảo cậu cũng chẳng dùng đến chiếc áo tốt như thế này, nên tôi đã lấy bông ra rồi. Thần Hi, cậu sẽ không trách tôi chứ?\"\n \nNói rồi, Lạc Vân Sơ còn cố tình lấy bông từ trong áo ra, đưa đến trước mặt Hứa Thần Hi bóp bóp.\n \nNhìn chiếc áo bị cắt xén tơi tả, Hứa Thần Hi cảm thấy như chính cuộc hôn nhân mục nát của cô và Lục Thời Ngôn, đã không thể cứu vãn được nữa rồi.\n \nKhông thèm để ý đến Lạc Vân Sơ vẫn đang ra vẻ đắc ý, Hứa Thần Hi quay người bước thẳng vào phòng trong.\n \nNhưng ai ngờ, khi cô mở chiếc hộp sắt đựng toàn bộ số tiền tiết kiệm của mình ra, bên trong lại trống trơn.\n \n\"À, đúng rồi, anh Thời Ngôn bảo anh ấy mang không đủ tiền, nên đã lấy tiền trong này ra mua cho em chiếc áo khoác này đấy. Thần Hi, cậu xem chiếc áo khoác này có đẹp không? Tôi vốn thích màu trắng, nhưng anh Thời Ngôn bảo tôi mặc màu hồng đẹp hơn.\"\n \nNhìn Hứa Thần Hi ôm chiếc hộp sắt ngẩn ngơ, Lạc Vân Sơ tiến lại gần, còn cố tình xoay mấy vòng trước mặt cô.\n \nNghe những lời của Lạc Vân Sơ, Hứa Thần Hi nghiến chặt răng, một cơn giận dữ trào dâng trong lòng.\n \nĐây là 300 đồng tiền mà cô đã chắt chiu dành dụm bao nhiêu năm, vậy mà Lục Thời Ngôn lại lấy hết đi mua áo khoác cho Lạc Vân Sơ?\n \nNghĩ đến đây, Hứa Thần Hi chẳng còn quan tâm cô ta là \"ánh trăng sáng\" của ai nữa, cô lao tới như một mũi tên, hai tay nắm chặt lấy chiếc áo khoác trên người Lạc Vân Sơ, cố gắng giật phăng nó ra.\n \n\"Cô cởi nó ra trả lại cho tôi! Đó là tiền của tôi, tiền của tôi...\"\n \nHứa Thần Hi đè Lạc Vân Sơ xuống đất, điên cuồng giằng xé chiếc áo khoác trên người cô ta.\n \nNgay khi Hứa Thần Hi sắp giật được chiếc áo ra khỏi người Lạc Vân Sơ, một lực mạnh mẽ bất ngờ nhấc bổng cô lên khỏi mặt đất.\n \n\"Em đang làm cái trò gì vậy hả?\"\n \nLục Thời Ngôn kéo mạnh Hứa Thần Hi ra khỏi người Lạc Vân Sơ, rồi đẩy mạnh cô về phía sau, khiến cô ngã nhào xuống đất.\n \n\"Hứa Thần Hi, em đừng có quá đáng như thế!\"\n \nNhìn Lạc Vân Sơ nằm trên đất, ôm chặt chiếc áo khoác, Lục Thời Ngôn vội vàng ngồi xuống đỡ cô ta dậy.\n \n\"Vân Sơ, em có sao không?\"\n \nVừa nói, Lục Thời Ngôn vừa cẩn thận đỡ Lạc Vân Sơ ngồi xuống ghế, rồi ân cần kiểm tra xem cô ta có bị thương chỗ nào không.\n \n\"Hức... hức... anh Thời Ngôn ơi, cuối cùng anh cũng về rồi... Thần Hi... Thần Hi...\"\n \n\"Cô ta đã làm gì em?\"",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/8.html"
}