{
    "title": "Nhớ Về Năm 1897 - 23",
    "content": "Lạc Vân Sơ đã nhắc đến xe, hồ, và kính, cô ta làm sao biết được?\n \nHứa Thần Hi luôn tò mò, tại sao từ khi Lục Thời Ngôn xuất hiện, cô lại liên tục gặp phải những tai nạn kỳ lạ như vậy?\n \nCô ấy đang đi trên đường thì đột nhiên có xe lao đến. Đang đọc sách bên hồ trong trường, lại bị đẩy xuống hồ một cách khó hiểu. Còn có vụ kính rơi từ tòa nhà dạy học xuống lần trước nữa.\n \nCô ấy luôn nghĩ rằng mình bị một thứ gì đó không sạch sẽ quấy rối, thậm chí còn đến chùa thắp hương cầu khấn.\n \nNhưng lời nói của Lạc Vân Sơ khiến cô ấy rùng mình.\n \n\"Haha... Ý gì sao? Ý là cô mạng lớn đấy!\"\n \n\"Tôi đã tạo ra rất nhiều tai nạn, mà cô vẫn có thể thoát khỏi nguy hiểm, Hứa Thần Hi, cô thật là số may mắn!\"\n \nNhìn nụ cười điên dại của Lạc Vân Sơ, Hứa Thần Hi cảm thấy lòng mình run lên. Quả nhiên, ngay cả quỷ thần cũng không đáng sợ bằng lòng người.\n \nĐiên rồi, điên rồi, Lạc Vân Sơ hoàn toàn phát điên rồi.\n \n\"Cô... cô nói gì? Lạc Vân Sơ, cô nói lại lần nữa xem?\"\n \nNghe những lời điên cuồng của Lạc Vân Sơ, Lục Thời Ngôn bên cạnh cũng sững sờ.\n \n\"Haha... Nói bao nhiêu lần cũng vậy thôi. Đúng, tôi chính là muốn g.i.ế.c Hứa Thần Hi, tại sao, tại sao cô ta có thể khiến tất cả các người đều yêu cô ta? Anh Thời Ngôn, anh yêu cô ta, chú dì cũng thích cô ta, ngay cả Thẩm Tử Văn cũng yêu cô ta. Cô ta chỉ là một người phụ nữ quê mùa, không có học thức, dựa vào cái gì mà được nhiều người yêu thương đến thế? Còn tôi thì sao? Mẹ tôi c.h.ế.t rồi, bố tôi đánh tôi, ngay cả người tôi yêu nhất cũng yêu người khác. Anh Thời Ngôn, anh nói cho tôi biết, tại sao? Tại sao?\"\n \nVừa nói, Lạc Vân Sơ vừa túm lấy cánh tay Lục Thời Ngôn, không ngừng chất vấn. Nhìn ánh mắt giận dữ của Lục Thời Ngôn, Lạc Vân Sơ lại sờ bụng mình, co rúm người vào góc tường.\n \n\"Anh Thời Ngôn, anh không được đánh em, em đang mang thai con của anh, em đang mang thai con cháu nhà họ Lục. Bé ngoan, mẹ nghe lời, bố không giận đâu.\"\n \nNhìn Lạc Vân Sơ co rúm ở góc tường, sờ bụng mình, vừa sợ hãi vừa tràn đầy tình mẫu tử, Hứa Thần Hi không biết phải diễn tả cảm xúc của mình như thế nào.\n \nSao cô ấy lại trở nên như thế này?\n \n\"Lục Thời Ngôn, anh đưa cô ta về đi!\"\n \nNhìn Lạc Vân Sơ, rồi lại nhìn Lục Thời Ngôn, Hứa Thần Hi cuối cùng cũng chỉ nói được một câu.\n \nLục Thời Ngôn bỏ đi, mang theo Lạc Vân Sơ, rời đi trong im lặng, giống như cách anh ta đến đây một cách lặng lẽ. Ngày tháng lại trở về như trước, Hứa Thần Hi vẫn đi học về mỗi ngày, vẫn chăm chỉ ghi chép những bài giảng.\n \nChỉ là không hiểu sao, gần đây Thẩm Tử Văn luôn có vẻ lo lắng, mỗi lần gặp Hứa Thần Hi đều muốn nói gì đó nhưng lại thôi.\n \n\"Thầy Thẩm, rốt cuộc có chuyện gì? Thầy cứ nói đi!\"\n \nMột lần nữa nhìn thấy Thẩm Tử Văn muốn nói lại thôi, Hứa Thần Hi cuối cùng cũng mở miệng hỏi.\n \n\"Tôi… Haiz, chuyện là thế này. Có một viện nghiên cứu gửi thư mời cho tôi, muốn tôi đến đó làm việc. Công việc ở đó khá là bí mật, trong thời gian làm việc không được tiếp xúc với bên ngoài, cần toàn tâm toàn ý cho công việc. Tôi đã đề nghị với họ là muốn mang theo một trợ lý cùng đi, họ cũng đồng ý. Chỉ là không biết em có bằng lòng đi cùng tôi không?\"\n \nNói rồi, Thẩm Tử Văn lấy ra từ trong túi một tấm thư mời khác, trên đó rõ ràng viết tên Hứa Thần Hi. Nhìn tên mình trên thư mời, Hứa Thần Hi cảm thấy lòng mình có chút kích động.\n \nĐây là lần đầu tiên, cô được tiếp xúc gần đến vậy với ước mơ. Chỉ là, ước mơ này lại không phải của cô.\n \nTrả lại thư mời cho Thẩm Tử Văn, Hứa Thần Hi mỉm cười đầy kính trọng với anh.\n \n“Thầy Thẩm, có thể làm việc cho đất nước là một điều tốt, thầy đừng bỏ lỡ cơ hội này. Còn về em, thầy Thẩm biết mà, em không có chí hướng ở đó. Em muốn bay lên trời, em muốn tự do tự tại bay lượn trên bầu trời, được là chính mình. Thầy Thẩm, thầy thử nghĩ xem, được bay trên trời, cảm giác đó tuyệt vời biết bao!\"\n \nNói rồi, Hứa Thần Hi nhắm mắt lại, tưởng tượng mình tự do bay lượn trên bầu trời, cảm giác đó thật tuyệt vời.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/23.html"
}