{
    "title": "Nhớ Về Năm 1897 - 10",
    "content": "Cô ôm chặt lấy mẹ Lục, gửi gắm tất cả sự quyến luyến vào cái ôm sâu sắc ấy. Nhưng chẳng ai ngờ rằng, ngay khoảnh khắc Hứa Thần Hi vừa bước chân lên tàu, Lục Thời Ngôn đã đuổi kịp.\n \n\"Hứa Thần Hi! Không có sự cho phép của tôi, em dám bỏ đi?\"\n \nAnh ta ba chân bốn cẳng chạy đến sân ga, đúng lúc Lục Thời Ngôn đưa tay định kéo Hứa Thần Hi xuống, thì đoàn tàu bắt đầu chuyển bánh.\n \nNhìn theo đoàn tàu ngày càng khuất xa, Lục Thời Ngôn siết chặt hai nắm đấm. Không có lệnh của anh ta, Hứa Thần Hi lại dám lén lút bỏ đi, rời xa anh ta.\n \nVà cuối cùng khi đã ngồi yên vị trên chuyến tàu, Hứa Thần Hi nhìn bóng dáng Lục Thời Ngôn phía sau ngày càng nhỏ dần, cô mới thở phào nhẹ nhõm.\n \nKhung cảnh bên ngoài cửa sổ tàu lướt nhanh như những thước phim quay chậm về những năm tháng đã qua của Hứa Thần Hi, từng khoảnh khắc hiện lên rõ ràng trong tâm trí cô.\n \nTừ lần đầu gặp gỡ Lục Thời Ngôn, đến những buổi hẹn hò lãng mạn, rồi lời cầu hôn ngọt ngào của anh, cô đã từng tin rằng mọi hạnh phúc của mình đều bắt nguồn từ Lục Thời Ngôn.\n \nNhưng người đã phá tan giấc mộng hạnh phúc ấy, cũng chính là Lục Thời Ngôn.\n \nLục Thời Ngôn, người đàn ông mà cô đã yêu suốt năm năm, giờ đây, cô không muốn yêu anh ta nữa. Cô muốn rời xa anh ta, cô muốn trở thành một Hứa Thần Hi hoàn toàn khác.\n \nNhìn mặt trời từ từ mọc rồi lặn xuống, cũng giống như tình yêu của họ, cuối cùng cũng đến ngày tàn.\n \nỞ phía bên kia, nhìn đoàn tàu đang lao vun vút, một ngọn lửa giận dữ vô cớ trong lòng Lục Thời Ngôn càng lúc càng bùng cháy dữ dội.\n \nAnh ta quay người bước thẳng vào văn phòng trưởng tàu, yêu cầu lập tức dừng ngay chuyến tàu đi về phương Nam kia lại.\n \nNhưng tàu đã khởi hành, làm sao có thể vì một đại đội trưởng quèn như anh ta mà dừng lại quay đầu. Bất lực, Lục Thời Ngôn chỉ còn cách quay sang nhìn bố mẹ mình.\n \n\"Bố! Mẹ! Sao bố mẹ lại dám tự ý giấu con đưa Hứa Thần Hi đi? Chẳng qua chỉ là bảo cô ấy xin lỗi thôi mà? Khó khăn đến thế sao? Vậy mà còn bày ra cái trò bỏ nhà ra đi này!\"\n \nNhìn Lục Thời Ngôn đang nổi trận lôi đình, bố mẹ Lục chỉ biết thở dài lắc đầu. Đến nước này rồi, Lục Thời Ngôn vẫn còn không hiểu tại sao Hứa Thần Hi lại bỏ đi.\n \n\"Anh Thời Ngôn ơi! Anh đừng chạy nhanh thế mà! Em sắp đuổi không kịp anh rồi!\"\n \nLúc này, Lạc Vân Sơ đuổi theo Lục Thời Ngôn cuối cùng cũng đến nơi, nhìn đoàn tàu đã đi xa, cô ta thở phào nhẹ nhõm trong lòng.\n \nVốn hôm nay Lục Thời Ngôn còn hứa sẽ cùng cô ta đi dạo phố, nhưng đột nhiên tên lính Trần Nhất Bình chạy đến báo với anh ta rằng đã nhìn thấy Hứa Thần Hi xách theo cả đống đồ đạc lớn nhỏ ra ga tàu.\n \nLục Thời Ngôn chẳng nghĩ ngợi gì, cứ thế lao thẳng về phía ga tàu. Cô ta bám theo sát nút, lo sợ Lục Thời Ngôn sẽ đuổi kịp và mang Hứa Thần Hi trở về.\n \nNhưng may mắn thay, Lục Thời Ngôn đã chậm chân một bước.\n \n\"Anh Thời Ngôn, Thần Hi đi rồi thật sao?\"\n \nLạc Vân Sơ tiến tới, nhẹ nhàng khoác tay Lục Thời Ngôn: \"Anh Thời Ngôn, đừng buồn nữa. Chắc Thần Hi chỉ là nhất thời nghĩ không thông thôi. Đợi khi cô ấy bình tĩnh lại, nhất định cô ấy sẽ quay về.\"\n \n\"Thật sao?\"\n \nNghe Lạc Vân Sơ nói, Lục Thời Ngôn lập tức nắm c.h.ặ.t t.a.y cô ta, như vớ được chiếc phao cứu sinh.\n \nNhìn ánh mắt đầy mong chờ của Lục Thời Ngôn, Lạc Vân Sơ không khỏi nhíu mày. Cô ta chưa bao giờ nghĩ rằng, Hứa Thần Hi lại có một vị trí quan trọng đến vậy trong lòng Lục Thời Ngôn, thậm chí có lẽ còn hơn cả vị trí của cô ta.\n \n\"Đương nhiên rồi ạ. Bác trai, bác gái nói có đúng không ạ?\"\n \nNói rồi, Lạc Vân Sơ quay sang nhìn bố mẹ Lục. Nhưng bố mẹ Lục chỉ cười gượng gạo, không nói gì.\n \n\"Thôi mà anh, phụ nữ đôi khi giận dỗi cũng cần có thời gian để suy nghĩ lại.\"\n \nNói rồi, Lạc Vân Sơ kéo tay Lục Thời Ngôn đi về phía cổng ga.\n \n\"Anh Thời Ngôn chẳng phải nói thích ăn thịt kho tàu sao? Tối nay em làm cho anh ăn nhé?\"\n \n\"Ừ, anh cũng lâu lắm rồi chưa được ăn món thịt kho tàu em nấu.\"\n \nRa khỏi nhà ga, Lục Thời Ngôn âu yếm vỗ nhẹ lên đầu Lạc Vân Sơ. Lại một lần nữa quay đầu nhìn về phía nhà ga, Lục Thời Ngôn vẫn cảm thấy có điều gì đó không đúng, nhưng lại không thể diễn tả thành lời.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/10.html"
}