{
    "title": "Nhớ Về Năm 1897 - 25",
    "content": "Khi một lần nữa nhìn thấy ngón tay Lục Thời Ngôn khẽ run lên, Hứa Thần Hi kích động vội vàng chạy ra ngoài gọi bác sĩ.\n \n\"Chúc mừng nhé, anh Lục đã qua cơn nguy kịch rồi.\"\n \nSau khi bác sĩ kiểm tra cho Lục Thời Ngôn, cuối cùng cũng nói ra những lời khiến mọi người vui mừng.\n \nNhìn Hứa Thần Hi, mẹ Lục kích động nắm lấy tay cô ấy: \"Thần Hi, cảm ơn con, cảm ơn con...\"\n \nTất cả những lời cảm ơn hóa thành cái ôm, mẹ Lục khóc nức nở trong vòng tay Hứa Thần Hi.\n \nThời gian trôi qua trong sự mong đợi của mọi người, cuối cùng vào ngày thứ năm, Lục Thời Ngôn mở mắt.\n \nSau khi thích nghi với ánh sáng chói chang, nhìn Hứa Thần Hi đang ngủ say bên giường bệnh, khóe miệng Lục Thời Ngôn nở một nụ cười.\n \nAnh nhớ rằng, trong giấc mơ, chính Hứa Thần Hi đã kéo anh trở về.\n \nTừ từ giơ tay lên, đặt lên đầu Hứa Thần Hi, vuốt ve mái tóc cô ấy, cảm nhận sự ấm áp từ cô ấy, Lục Thời Ngôn như thể trở lại những ngày tháng tươi đẹp khi Lạc Vân Sơ chưa xuất hiện.\n \n\"Anh tỉnh rồi à?\"\n \nMở đôi mắt mơ màng, nhìn Lục Thời Ngôn đang mỉm cười nhìn mình, Hứa Thần Hi theo bản năng lùi lại.\n \nNhận ra sự né tránh vô thức của Hứa Thần Hi, Lục Thời Ngôn lo lắng nắm lấy tay cô.\n \n\"Thần Hi, đừng đi.\"\n \n\"Em không đi, em đi lấy nước cho anh.\"\n \nCẩn thận đỡ Lục Thời Ngôn ngồi dậy, Hứa Thần Hi đưa cốc nước cho anh. Nhìn Hứa Thần Hi đang chăm sóc mình, Lục Thời Ngôn yếu ớt mỉm cười.\n \n\"Thần Hi, anh biết mà, em sẽ không bỏ rơi anh đâu. Anh biết mà, trong lòng em vẫn còn có anh. Thần Hi, chúng ta vẫn có thể bắt đầu lại, đúng không?\"\n \nNhững lời cuối cùng của Lục Thời Ngôn, như là nói với Hứa Thần Hi, lại như là nói với chính mình.\n \nThật ra, trong lòng anh hiểu rõ, không thể quay lại được nữa, chỉ là anh không muốn chấp nhận sự thật đó.\n \nNghe những lời của Lục Thời Ngôn, Hứa Thần Hi không nói gì, chỉ cẩn thận đắp chăn cho anh, rồi bước ra khỏi phòng bệnh.\n \nMột tháng sau, Lục Thời Ngôn bình an xuất viện.\n \nTiễn Lục Thời Ngôn về nhà, nhìn ngôi nhà vẫn y hệt như lúc cô rời đi, Hứa Thần Hi cảm thấy lòng mình có một cảm xúc khó tả.\n \n\"Thần Hi, em xem, mọi thứ vẫn y hệt như trước khi em đi, anh không hề thay đổi một chút nào. Thần Hi, về đi, anh không thể sống thiếu em. Thần Hi, Lạc Vân Sơ đã được đưa vào bệnh viện tâm thần rồi, giữa chúng ta, không còn bất kỳ trở ngại nào nữa.\"\n \nNói rồi, Lục Thời Ngôn một lần nữa nắm lấy tay Hứa Thần Hi, trong mắt anh là ngọn lửa, là ngọn lửa tình yêu mãnh liệt dành cho Hứa Thần Hi.\n \n\"Hứa Thần Hi, anh yêu em, không phải vì em là ai, em là chính em, người anh yêu chính là em.\"\n \nMột lần nữa muốn ôm Hứa Thần Hi vào lòng, nhưng một lần nữa bị cô ấy vô tình đẩy ra.\n \n\"Lục Thời Ngôn, tôi nói lại lần nữa, tôi quay lại, chỉ vì Hứa Lai Bảo đã làm anh bị thương. Lục Thời Ngôn, bao nhiêu năm rồi, anh vẫn chưa hiểu rõ sao? Tôi không còn yêu anh nữa, tôi không cần anh nữa, chúng ta đã ly hôn từ lâu rồi, anh đừng cố chấp nữa.\"\n \n\"Không phải vậy, không phải vậy, Thần Hi, trước đây em rời bỏ anh chỉ vì có sự tồn tại của Lạc Vân Sơ, bây giờ cô ta không còn là rào cản giữa chúng ta nữa, chúng ta có thể làm lại từ đầu.\"\n \nBước lên một bước, muốn ngăn cản Hứa Thần Hi rời đi, nhưng chỉ nghe thấy một tiếng \"bốp\", bàn tay của Hứa Thần Hi giáng xuống mặt Lục Thời Ngôn.\n \n\"Lục Thời Ngôn, tỉnh táo lại đi, anh đừng cố chấp nữa. Bốn năm trước tôi đã nói rất rõ ràng rồi, chúng ta, vĩnh viễn không còn khả năng nào nữa.\"\n \nNói xong, Hứa Thần Hi quay người, không chút do dự rời đi.\n \nNhìn bóng lưng Hứa Thần Hi rời đi, Lục Thời Ngôn dường như bị ma ám. \n \nAnh giật chiếc nhẫn cưới được xâu thành dây chuyền trên cổ xuống, nắm chặt trong tay. Đây là chiếc nhẫn anh nhặt lại từ thùng rác, được anh bảo vệ rất cẩn thận, giống như tình yêu của họ.\n \nHứa Thần Hi thu dọn đồ đạc của mình, rồi mua vé xe cho ngày hôm sau.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/25.html"
}