{
    "title": "Nhớ Về Năm 1897 - 3",
    "content": "Lúc này Hứa Thần Hi mới để ý, chiếc áo bông màu đỏ tươi mà Lạc Vân Sơ đang mặc, chính là chiếc áo mà Lục Thời Ngôn đã mua cho cô vào ngày cưới.\n \nKhi đó, Lục Thời Ngôn còn nói rằng cô mặc màu đỏ tươi là đẹp nhất. Chiếc áo đẹp quá, Hứa Thần Hi chỉ mặc đúng một lần rồi cất kỹ.\n \nKhông ngờ, chiếc áo mà cô vẫn luôn nâng niu không dám mặc, Lục Thời Ngôn lại dễ dàng đưa cho Lạc Vân Sơ mặc.\n \n\"Em cảm ơn cô ta làm gì? Nếu không phải tại cô ta, hôm nay em đã không bị thương rồi.\"\n \nNói xong, Lục Thời Ngôn quay sang nhìn Hứa Thần Hi: \"Em mau ra tủ lạnh lấy mấy cái sủi cảo gói hôm qua nấu cho Vân Sơ đi, Vân Sơ bị thương xong chưa ăn gì, chắc đói lắm rồi!\"\n \nVừa nói, Lục Thời Ngôn vừa đứng dậy đi lấy ấm nước, rồi đổ nước nóng vào túi chườm. Đợi khi túi chườm đầy nước, anh cẩn thận đậy lại rồi đặt dưới chân Lạc Vân Sơ đang nửa nằm trên giường để giữ ấm cho cô.\n \nNhìn những hành động ân cần của Lục Thời Ngôn, cùng với chiếc áo bông đỏ chói kia, lòng Hứa Thần Hi không khỏi chua xót.\n \nTừ khi kết hôn đến giờ, luôn là cô đặt túi chườm cho Lục Thời Ngôn, anh chưa bao giờ làm điều đó cho cô.\n \nHứa Thần Hi bước đến trước mặt Lục Thời Ngôn, giơ đôi bàn tay đã được băng bó lên trước mặt anh.\n \n\"Lục Thời Ngôn, em cũng bị thương mà.\"\n \nNhìn đôi tay bất ngờ chìa ra, Lục Thời Ngôn khựng lại một chút, rồi khó chịu gạt phắt đi: \"Em bị thương là đáng đời, ai bảo em dám tâm địa hãm hại Vân Sơ? Hơn nữa, có phải tiểu thư khuê các gì đâu mà làm bộ làm tịch, chỉ có chút bỏng thôi mà cũng quấn băng như cái bánh tét. Vân Sơ từ bé đã sợ đau nhất, có thấy cô ấy băng bó kiểu đó bao giờ đâu.\"\n \nNghe những lời của Lục Thời Ngôn, Hứa Thần Hi khẽ liếc nhìn bàn tay Lạc Vân Sơ đang đặt trên chăn. Đôi tay trắng nõn thon thả, chẳng có vẻ gì là đã bị thương cả.\n \nCùng lúc đó, Lục Thời Ngôn đẩy Hứa Thần Hi về phía bếp: \"Em mau đi nấu sủi cảo đi, đừng có làm phiền Vân Sơ nghỉ ngơi, đây là lệnh đấy.\"\n \nNói xong, Lục Thời Ngôn vội vã quay trở lại phòng với Lạc Vân Sơ.\n \nNhìn theo bóng lưng Lục Thời Ngôn khuất dần, đôi mắt đỏ hoe của Hứa Thần Hi cuối cùng cũng rơi lệ. Thì ra dù đã cố gắng từ bỏ, trái tim vẫn không ngừng nhói đau.\n \nCô đã yêu anh suốt bao nhiêu năm, từng ngỡ anh là ánh sáng cứu rỗi đời mình, nhưng giờ đây, sự cứu rỗi ấy đã tan biến, ánh sáng của cô cũng vụt tắt.\n \nQuay người đi, vội lau những giọt nước mắt, Hứa Thần Hi lấy chiếc nồi sắt từ trong tủ ra. Cắn răng chịu đựng cơn đau, cô hứng nước vào nồi rồi đặt lên bếp than tổ ong, chuẩn bị nấu sủi cảo.\n \nNhưng đúng lúc đó, giọng Lục Thời Ngôn đầy giận dữ bất ngờ vang lên: \"Em để cái nồi ở đây thì Vân Sơ sưởi ấm bằng cái gì? Đi mau, ra ngoài kia mà đốt lại cái lò khác đi.”\n \nNói rồi, Lục Thời Ngôn chỉ tay về phía chiếc lò cũ kỹ đã lâu không dùng ngoài sân, hách dịch ra lệnh cho Hứa Thần Hi.\n \nNhìn chiếc lò đặt trơ trọi ngoài trời, Hứa Thần Hi cắn chặt môi, đứng im như trời trồng. Cái quai của chiếc lò đó đã bị hỏng từ lâu, muốn mang nó vào nhà chỉ có cách ôm.\n \nNhưng đôi tay cô giờ đang bị thương, hoàn toàn không thể nhấc nổi.\n \n\"Em điếc à? Không nghe thấy tôi nói gì sao?\"\n \n\"Lục Thời Ngôn, em...\"\n \nHứa Thần Hi một lần nữa giơ đôi bàn tay băng bó lên: \"Em đúng là đồ ngốc! Không mang được lò vào thì không biết nấu ở ngoài à?\"\n \nNói rồi, anh đẩy mạnh Hứa Thần Hi ra ngoài, dúi cả nồi và đĩa sủi cảo vào tay cô, rồi nhanh chóng quay vào nhà đóng sầm cửa lại, còn không quên nói vọng ra là sợ hơi ấm bay mất.\n \nLoay hoay mãi ngoài trời, Hứa Thần Hi cuối cùng cũng nấu xong nồi sủi cảo, run rẩy bưng vào nhà.\n \n\"Đây, Sơ Vân, chắc em đói lắm rồi! Đây là sủi cảo hôm qua mẹ anh tự tay gói đấy, em nhớ không, trước kia em thích ăn món này nhất mà.\"",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/3.html"
}