{
    "title": "Nhớ Về Năm 1897 - 24",
    "content": "Nhìn Hứa Thần Hi đang say sưa, Thẩm Tử Văn cuối cùng cũng cất lại tấm thư mời.\n \nAnh do dự suốt thời gian qua, chính là vì đã nghĩ đến kết quả này.\n \nĐến viện nghiên cứu là ước mơ, là lý tưởng của anh, nhưng đó không phải là của cô.\n \nĐột nhiên, anh nhớ đến câu nói mà ông nội từng nói, nếu không thể mang lại hạnh phúc, vậy thì hãy để chim về rừng.\n \nĐúng vậy, cô là chim, là loài chim tự do tự tại, cô không nên bị ràng buộc.\n \n\"Vậy em có thể đợi tôi không?\"\n \nNhìn nghiêng khuôn mặt Hứa Thần Hi, Thẩm Tử Văn vẫn hỏi ra câu hỏi mà anh muốn hỏi nhất, dù anh đã biết câu trả lời.\n \n\"Thầy Thẩm, thầy luôn là người em kính trọng nhất.\"\n \n\"Haizz...\"\n \nCuối cùng vẫn nghe được câu trả lời mà mình không muốn nghe nhất, Thẩm Tử Văn chỉ có thể bất lực thở dài.\n \n\"Em nhớ nhé, sau này nhất định phải hạnh phúc.\"\n \n\"Vâng, thầy Thẩm cũng vậy.\"\n \nLời chúc phúc cuối cùng, Hứa Thần Hi và Thẩm Tử Văn đưa tay ra nắm lấy tay nhau, đây là lời chúc phúc tốt đẹp nhất giữa những người bạn.\n \nVài ngày sau, Thẩm Tử Văn lên đường thực hiện ước mơ.\n \nCuộc sống của Hứa Thần Hi lại trở về bình yên, cô lặng lẽ đi học, chăm chỉ học hành, mang theo giấc mơ bầu trời, tiếp tục bước đi cho đến ngày tốt nghiệp.\n \nCô những tưởng, cuộc đời mình sẽ mở ra một hành trình mới, một giấc mơ về bầu trời. Nhưng ai ngờ, ngay trong lễ tốt nghiệp, Trần Nhất Bình bất chấp tất cả xông vào.\n \n\"Chị dâu, chị dâu, không hay rồi, anh Lục sắp không qua khỏi, chị mau đến xem anh ấy đi!\"\n \nHứa Thần Hi chưa bao giờ nghĩ rằng, lần gặp lại Lục Thời Ngôn, lại là ở bệnh viện.\n \nNhìn Lục Thời Ngôn nằm trên giường bệnh, hơi thở yếu ớt, và ba mẹ Lục đứng bên cạnh khóc đỏ cả mắt, lòng Hứa Thần Hi cũng không khỏi xót xa.\n \n\"Rốt cuộc chuyện gì đã xảy ra?\"\n \nKéo Trần Nhất Bình sang một bên, Hứa Thần Hi không muốn bố mẹ Lục nghe thấy lại đau lòng, nhưng trước đó trên tàu hỏa Trần Nhất Bình cũng không nói rõ.\n \nCuối cùng, qua lời kể của Trần Nhất Bình, Hứa Thần Hi đã hiểu rõ mọi chuyện.\n \nNgày đó Lục Thời Ngôn đưa Lạc Vân Sơ trở về phương Bắc, tuy không kết hôn nhưng vẫn luôn sắp xếp cho cô ta ở nhà để chăm sóc.\n \nNhưng quả báo luân hồi, không lâu sau Lạc Vân Sơ sinh con, nhưng đó là một thai c.h.ế.t lưu. Điều này khiến Lạc Vân Sơ vốn đã điên điên khùng khùng, lúc tỉnh lúc mê, càng trở nên điên loạn hơn.\n \nCô ta luôn ôm gối đi lang thang trên đường. Và không lâu trước đó, khi Lục Thời Ngôn chuẩn bị ra đường tìm Lạc Vân Sơ về nhà ăn cơm, thì một chiếc xe lao về phía Lạc Vân Sơ.\n \nLục Thời Ngôn đã cứu cô ta, nhưng anh lại bị thương nặng.\n \n\"Người lái xe đã bị bắt chưa?\"\n \n\"Bắt rồi, là Hứa Lai Bảo.\"\n \nNghe thấy tên Hứa Lai Bảo, Hứa Thần Hi lại sững người.\n \n\"Hứa Lai Bảo sau khi ra tù vẫn không thể chấp nhận được sự thật, nên đã trộm xe của người khác, một lòng muốn đ.â.m c.h.ế.t chị Vân Sơ.\"\n \nNghe Trần Nhất Bình nói, Hứa Thần Hi lại quay đầu nhìn Lục Thời Ngôn đang nằm bất động trên giường bệnh.\n \nRốt cuộc, cô vẫn là người nợ anh.\n \n\"Dì, để con làm cho ạ!\"\n \nNhận lấy khăn từ tay mẹ Lục, Hứa Thần Hi cẩn thận lau mặt và tay cho Lục Thời Ngôn.\n \n\"Thần Hi à, thật là, con vất vả quá!\"\n \nVừa nói, mẹ Lục vừa quay đầu, lau vội những giọt nước mắt nơi khóe mắt.\n \n\"Hứa Lai Bảo là em trai con, nó đã gây ra lỗi lầm, con cũng nên đến để chuộc tội thay nó.\"\n \n\"Haiz...\"\n \nNhìn Hứa Thần Hi đang tất bật, mẹ Lục chỉ biết thở dài. Thần Hi là một đứa trẻ tốt, thật ra họ mời Hứa Thần Hi quay lại, chỉ là muốn cho Lục Thời Ngôn một tia hy vọng cuối cùng.\n \nLục Thời Ngôn là con trai họ, làm sao họ không biết tâm ý của anh.\n \nTrong lúc nguy cấp, họ chỉ có thể nhờ Hứa Thần Hi đến giúp đỡ.\n \n\"Dì... dì, dì nhìn xem, vừa nãy Lục Thời Ngôn có động đậy không?\"\n \nĐúng lúc mẹ Lục đang thở dài, Hứa Thần Hi đột nhiên kinh ngạc thốt lên. Cô ấy vừa nhìn thấy, ngón tay của Lục Thời Ngôn khẽ động đậy trong lúc họ nói chuyện.\n \n\"Bác sĩ... bác sĩ...\"",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/24.html"
}