{
    "title": "Nhớ Về Năm 1897 - 15",
    "content": "Nhìn tờ đơn đăng ký kết hôn trước mặt, Bí thư Triệu bất lực lắc đầu. Ngày trước, chính ông là người ký duyệt đơn ly hôn của anh và Hứa Thần Hi, lúc đó ông đã cảm thấy rất đáng tiếc, dù sao đồng chí Hứa cũng là một người tốt.\n \nNhưng trong đơn vị ai cũng biết Lục Thời Ngôn luôn yêu mến Lạc Vân Sơ. Nếu năm xưa không xảy ra chuyện đáng tiếc với đoàn trưởng Lạc, có lẽ hai người trẻ tuổi này đã nên duyên vợ chồng rồi.\n \nNhưng đúng lúc Bí thư Triệu chuẩn bị đóng dấu phê duyệt đơn đăng ký kết hôn thì Trần Nhất Bình đột nhiên xông vào.\n \n\"Anh Lục, Bí thư Triệu, có chuyện không hay rồi ạ, nhà đồng chí Lạc xảy ra chuyện rồi.\"\n \nNhà họ Lạc.\n \nKhi Lục Thời Ngôn và Bí thư Triệu vội vã đến nhà họ Lạc, nơi đó đã trở nên náo loạn.\n \nHứa Lai Bảo đang giằng co với bố Lạc dưới đất, còn Lạc Vân Sơ thì thu mình vào góc ôm đầu, không dám động đậy.\n \n\"Các người đang làm cái gì vậy?\"\n \nLục Thời Ngôn vội bước tới, kéo Hứa Lai Bảo đang nằm dưới đất đứng dậy.\n \n\"Anh rể, anh đến đúng lúc lắm. Mau bắt cái lão già này lại cho tôi, dám đánh tôi.\"\n \nBị Lục Thời Ngôn kéo lên, Hứa Lai Bảo lau vệt m.á.u trên khóe miệng, còn giơ ngón giữa về phía ba Lạc.\n \n\"Thằng nhãi ranh, xem tao có đánh c.h.ế.t mày không, dám động vào con gái tao. Mày giỏi thì nhào vô đây, tao đánh tiếp. Nhào thì nhào, ai sợ ai.\"\n \nVừa nói, Hứa Lai Bảo vừa xắn tay áo lên định lao vào đánh nhau với bố Lạc lần nữa thì bị Lục Thời Ngôn giữ lại.\n \n\"Mày to gan rồi phải không? Không nhìn xem đây là chỗ nào hả?\"\n \n\"Ôi dào, tôi nói ông Lạc... đồng chí Lạc, ông cũng thật là, tuổi cao thế này rồi còn chấp nhặt với đám thanh niên làm gì!\"\n \nBí thư Triệu ở bên cạnh đỡ bố Lạc dậy, kéo ông ta, phủi bụi trên người.\n \n\"Lão Triệu, ông xem, bọn trẻ bây giờ sao thế không biết? Cái tốt không học, lại đi học người ta cờ bạc, thua bạc còn chạy đến giở trò với con gái tôi.\"\n \n\"Phì, cái đồ già không c.h.ế.t kia, chính con gái ông đã hứa với tôi rồi, chỉ cần tôi giúp cô ta xong việc, cô ta sẽ cho tôi bảy trăm đồng. Nợ nần sòng phẳng, bây giờ tôi đến đòi tiền cô ta, có gì sai?\"\n \nNói rồi, Hứa Lai Bảo lại nhổ toẹt một bãi nước bọt về phía bố Lạc.\n \n\"Thằng nhãi ranh, xem tao có đánh c.h.ế.t mày không.\"\n \nVừa nói, bố Lạc vừa vung tay vung chân định đánh Hứa Lai Bảo, nhưng lại bị Bí thư Triệu giữ lại.\n \n\"Làm chuyện gì mà đáng giá bảy trăm đồng?\"\n \nNghe Hứa Lai Bảo nói, Lục Thời Ngôn không khỏi nhíu mày. Lạc Vân Sơ và Hứa Lai Bảo, hai người chẳng hề liên quan đến nhau, rốt cuộc có chuyện gì mà đáng giá bảy trăm đồng?\n \n\"Chẳng phải là chuyện bảo tôi lừa anh nói chị tôi có người khác đó sao. Nếu không phải tôi lừa anh nói chị tôi ngoại tình trước khi cưới, anh đã không nhanh chóng...\"\n \nLời Hứa Lai Bảo chưa kịp dứt, đã bị Lạc Vân Sơ từ góc tường lao ra bịt miệng lại: \"Không phải đâu, không phải như hắn nói đâu anh Thời Ngôn, anh nghe em giải thích.\"\n \nNhìn sắc mặt Lục Thời Ngôn càng lúc càng tối sầm lại, Lạc Vân Sơ vội vàng tiến lên nắm lấy tay anh: \"Anh Thời Ngôn, em chỉ là quá yêu anh, em muốn làm vợ anh, nên mới phải dùng hạ sách này. Vả lại, anh cũng đã ly hôn với Hứa Thần Hi rồi, chúng ta bên nhau chỉ là chuyện sớm muộn, em chỉ là đẩy nhanh chuyện này thôi. Anh Thời Ngôn...\"\n \nNhìn Lạc Vân Sơ đang vội vã muốn giải thích, Lục Thời Ngôn bỗng cảm thấy gương mặt cô ta lúc này thật đáng ghê tởm.\n \nNgoại tình trước hôn nhân, đối với sự trinh trắng của một người phụ nữ mà nói, đó là sự sỉ nhục lớn đến nhường nào, lẽ nào Lạc Vân Sơ không hiểu sao?\n \nRụt tay khỏi tay Lạc Vân Sơ, Lục Thời Ngôn không khỏi lùi lại vài bước.\n \n\"Dám vu khống con gái tôi, xem tôi có đánh c.h.ế.t cái thằng nhãi ranh này không.\"\n \n\"Có vu khống hay không, con gái ông tự biết rõ, bây giờ tôi chỉ muốn lấy lại phần tiền thuộc về mình thôi.\"\n \nNói rồi, Hứa Lai Bảo lại bắt đầu lục tung đồ đạc trong nhà họ Lạc.\n \n\"Lão Triệu, ông xem, ông xem, ngay trước mặt tôi mà hắn dám lục lọi nhà tôi, bất kể hắn là ai, chuyện này tôi không báo cảnh sát không xong.\"",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/15.html"
}