{
    "title": "Nhớ Về Năm 1897 - 19",
    "content": "\"Hứa Thần Hi, không có sự đồng ý của anh, chúng ta chưa ly hôn. Đi theo anh.\"\n \nNói rồi, Lục Thời Ngôn nắm lấy tay Hứa Thần Hi, kéo cô rời khỏi trường.\n \n\"Lục Thời Ngôn, anh buông tay ra, anh làm tôi đau!\"\n \nRa sức giằng tay khỏi Lục Thời Ngôn, Hứa Thần Hi xoa xoa cổ tay. Lúc này Lục Thời Ngôn mới để ý, đôi bàn tay vốn đã thô ráp của Hứa Thần Hi, giờ trông lại có vẻ đáng sợ.\n \n\"Tay em...\"\n \n\"Không liên quan đến anh.\"\n \nNhìn đôi bàn tay nhăn nheo của mình, Hứa Thần Hi vội vàng giấu ra sau lưng.\n \n\"Sao lại không liên quan đến anh? Em là vợ anh, chuyện của em chính là chuyện của anh.\"\n \nNói rồi, Lục Thời Ngôn có chút giận dữ nắm c.h.ặ.t t.a.y Hứa Thần Hi lần nữa.\n \n\"Nói, là ai làm? Có phải là gã đàn ông đó không? Tôi sẽ đi trả thù cho em.\"\n \nNhìn Lục Thời Ngôn giận đến đỏ cả mắt, Hứa Thần Hi đột nhiên cười lạnh một tiếng.\n \n\"Lục Thời Ngôn, vết bỏng lớn như thế này, anh nghĩ là ai gây ra?\"\n \nHứa Thần Hi giơ hai bàn tay lên trước mặt Lục Thời Ngôn, ánh mắt đầy vẻ chế nhạo. Nghe Hứa Thần Hi nói là bỏng, Lục Thời Ngôn khựng lại một giây, rồi mới sực nhớ ra.\n \nTrần Nhất Bình đã từng kể, chuyện ngày Tết Dương lịch, Hứa Thần Hi cũng bị bỏng rất nặng.\n \n\"Lục Thời Ngôn, anh nói muốn trả thù cho tôi, được thôi!\"\n \nNói rồi, Hứa Thần Hi chỉ tay về phía phòng nước sôi đằng xa.\n \n\"Đó là nước sôi sùng sục đấy, anh dám không?\"\n \nHứa Thần Hi ngước nhìn Lục Thời Ngôn, cô chắc chắn rằng, Lục Thời Ngôn kiêu ngạo sẽ không vì cô mà tự làm mình bị thương.\n \nNhìn dòng sinh viên ra vào liên tục, hơi nước nóng bốc lên nghi ngút từ phòng nước sôi, Lục Thời Ngôn thoáng chút do dự.\n \nChỉ một thoáng, anh liền bước về phía phòng nước sôi. Nếu làm như vậy có thể khiến cô nguôi giận, anh nguyện ý.\n \nNhưng đúng lúc tay Lục Thời Ngôn sắp chạm vào làn nước sôi bỏng rát, Hứa Thần Hi kịp thời kéo anh lại.\n \n\"Lục Thời Ngôn, anh điên rồi?\"\n \nThấy Hứa Thần Hi lo lắng nhìn mình, Lục Thời Ngôn xoay người ôm chặt Hứa Thần Hi vào lòng.\n \n\"Thần Hi, anh biết mà, em vẫn còn lo lắng cho anh, em vẫn còn không nỡ rời xa anh.\"\n \nLục Thời Ngôn nhắm mắt lại, tham lam hít hà hơi thở của Hứa Thần Hi, cảm nhận cơn đau nhói truyền đến từ đầu ngón tay.\n \nThật ra, trước khi Hứa Thần Hi kịp kéo anh lại, bàn tay anh đã nhúng vào làn nước sôi bỏng rát rồi.\n \nChỉ một chút thôi, một giọt nước sôi b.ắ.n lên đầu ngón tay, cũng đủ khiến anh đau đến hít sâu một hơi lạnh.\n \nLục Thời Ngôn không thể hình dung được, khi xưa Hứa Thần Hi bị bỏng, rốt cuộc đã đau đớn đến mức nào.\n \nCảm nhận được cái ôm của Lục Thời Ngôn, Hứa Thần Hi đẩy mạnh anh ra.\n \n\"Anh đừng hiểu lầm, tôi chỉ là không muốn anh ở đây, vì tôi mà bị thương.\"\n \nNói rồi, Hứa Thần Hi quay người muốn đi thì lại bị Lục Thời Ngôn giữ tay lại.\n \n\"Thần Hi, anh biết trước đây anh đã sai, anh không nên đối xử với em như vậy. Em về nhà với anh đi, sau này chúng ta sẽ sống thật tốt với nhau.\"\n \nVừa nói, Lục Thời Ngôn vừa ôm Hứa Thần Hi vào lòng, mặc kệ sự phản kháng của cô.\n \nVà đúng lúc Hứa Thần Hi phản kháng vô vọng, đang định lớn tiếng kêu cứu thì đột nhiên một người xông ra đ.ấ.m Lục Thời Ngôn ngã nhào xuống đất.\n \nHứa Thần Hi định thần nhìn kỹ, không ngờ lại là Thẩm Tử Văn!!!\n \nThẩm Tử Văn che chở Hứa Thần Hi sau lưng, ánh mắt đầy giận dữ.\n \n\"Vị tiên sinh này, đây là trường học, xin anh tôn trọng nữ sinh của chúng tôi.\"\n \nHành động bất ngờ và cơn giận dữ của Thẩm Tử Văn, người vốn luôn ôn hòa lịch lãm, đã thu hút sự chú ý của rất nhiều sinh viên.\n \nHọ chỉ trỏ Lục Thời Ngôn đang ngồi dưới đất, nhưng không ai tiến lên đỡ anh ta dậy.\n \n\"Anh dám đánh tôi?\"\n \nLật người đứng dậy, Lục Thời Ngôn giận dữ giơ nắm đ.ấ.m định đ.ấ.m Thẩm Tử Văn, nhưng ngay trong khoảnh khắc ngàn cân treo sợi tóc, Hứa Thần Hi đã đứng chắn trước mặt Thẩm Tử Văn.\n \nLục Thời Ngôn không thể tin vào mắt mình khi nhìn Hứa Thần Hi trước mặt, nếu không phải phản xạ có điều kiện của một quân nhân, có lẽ cú đ.ấ.m vừa rồi đã trúng vào người Hứa Thần Hi rồi.\n \n\"Hứa Thần Hi, em không muốn sống nữa sao?\"\n \n\"Lục Thời Ngôn, anh đủ rồi!\"\n \nNghe giọng Hứa Thần Hi giận dữ, Lục Thời Ngôn càng siết chặt nắm đ.ấ.m hơn.\n \n\"Hiệu trưởng đến rồi, hiệu trưởng đến rồi!\"\n \nĐúng lúc này, không biết ai hô lên một tiếng, đám đông tự động nhường đường cho hiệu trưởng đang đến.\n \n\"Ôi dào, anh Lục, sao anh đến mà không báo trước một tiếng vậy? Đi đi đi, có gì lên văn phòng tôi nói.\"",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/19.html"
}