{
    "title": "Nhớ Về Năm 1897 - 5",
    "content": "Một lúc lâu sau, bố Lục mới cất tiếng.\n \n\"Bố, con đã suy nghĩ kỹ rồi ạ.\"\n \nSự kiên quyết của Hứa Thần Hi khiến bố Lục thở dài lần nữa.\n \nXem ra, đứa con dâu này ông thật sự không thể giữ lại được nữa rồi. Quay người đi, bố Lục lấy từ trong ngăn kéo ra hai thứ.\n \n\"Ký đi!\"\n \nNhìn tờ giấy chứng nhận ly hôn và chữ ký của Lục Thời Ngôn trên bàn, Hứa Thần Hi cầm bút lên, không chút do dự đặt bút ký tên mình.\n \nTờ giấy này, cô đã chờ đợi từ rất lâu rồi.\n \nKý xong, bố Lục lại đặt một vật khác trước mặt cô. Đó là giấy báo nhập học của trường Nam Hậu gửi đến.\n \nHứa Thần Hi run run cầm lấy giấy báo nhập học, nhìn dòng chữ vuông vắn ghi rõ tên mình, mắt cô đỏ hoe. Một lúc lâu sau, cô ngẩng đầu lên, cúi gập người cảm ơn bố Lục.\n \n\"Bố, con cảm ơn bố!\"\n \nNhìn đứa con dâu mà ông luôn coi như con gái ruột, bố Lục cũng không kìm được mà đỏ hoe mắt. \n \nNgắm nghía tờ giấy báo nhập học trong tay hồi lâu, Hứa Thần Hi cẩn thận gấp lại rồi cất vào n.g.ự.c áo.\n \nBước ra khỏi thư phòng, Hứa Thần Hi thấy Lục Thời Ngôn đang nhìn cô với ánh mắt lạnh lẽo, trong đáy mắt chất chứa đầy sự oán hận.\n \nSau bữa trưa diễn ra không mấy vui vẻ, Lục Thời Ngôn viện cớ đưa Lạc Vân Sơ và Hứa Thần Hi rời khỏi nhà.\n \nChỉ là vừa ra khỏi cổng khu dân cư chưa đi được bao xa, Lục Thời Ngôn đột ngột dừng xe.\n \nAnh quay người lại, giận dữ nhìn Hứa Thần Hi: \"Hứa Thần Hi, tôi cứ tưởng cô chỉ là ghen tị, ai ngờ cô còn học được cả trò đi mách lẻo. Rõ ràng là cô làm Vân Sơ bị bỏng, thế mà cô còn dám chạy đến trước mặt bố mẹ tôi để đặt điều nói xấu. Trước đây sao tôi không nhìn ra con người thật của cô? Biết thế, ngày xưa tôi đã không nên cứu cô, càng không nên cưới cô làm vợ.\"\n \nNói rồi, Lục Thời Ngôn bước nhanh tới, túm lấy bàn tay đang bị thương của Hứa Thần Hi: \"Chỉ là vết bỏng nhỏ xíu, cô còn cố tình băng bó như thế này để tỏ vẻ đáng thương, tôi thật sự đã xem thường thủ đoạn của cô rồi.\"\n \nChưa kịp để Hứa Thần Hi mở lời, Lục Thời Ngôn đã hất mạnh tay cô, khiến cô ngã nhào về phía sau.\n \n\"Á...\"\n \nCô còn định nói gì đó, nhưng không ngờ lại giẫm phải viên bi thủy tinh ở đâu đó trên mặt đất, chân cô trẹo đi, cả người đổ rầm xuống.\n \nNhìn Hứa Thần Hi ngã sõng soài trên đất, cố gắng mấy lần vẫn không đứng dậy được, Lục Thời Ngôn nhếch mép cười lạnh lẽo.\n \n\"Nếu muốn người khác không biết, thì tốt nhất đừng có làm, Hứa Thần Hi, đây chính là quả báo của cô.\"\n \nNói xong, Lục Thời Ngôn quay người, kéo tay Lạc Vân Sơ đi thẳng, bỏ mặc Hứa Thần Hi ở lại.\n \nNhìn theo bóng lưng Lục Thời Ngôn khuất dần, nước mắt Hứa Thần Hi không ngừng tuôn rơi. Cô chỉ là người có khuôn mặt giống Lạc Vân Sơ, đó đâu phải là lỗi của cô, tại sao anh lại đối xử với cô như vậy?\n \nCắn răng chịu đựng cơn đau ở chân, Hứa Thần Hi nhặt chiếc túi xách bị rơi xuống đất. Trong túi, có 90 đồng tiền mà bố Lục đã đưa cho cô.\n \nCô muốn dùng số tiền này để mua những vật dụng cần thiết cho chuyến đi về phương Nam sắp tới.\n \nNhưng đúng lúc Hứa Thần Hi đang khập khiễng bước về phía cửa hàng tạp hóa, một tên trộm bất ngờ từ phía sau giật phăng chiếc túi của cô.\n \n\"Cướp! Cướp...\"\n \nHứa Thần Hi thất thanh kêu cứu, nhưng những người xung quanh chẳng ai mảy may đoái hoài. Bất lực, cô đành một mình đuổi theo, nhưng cơn đau nhói ở chân khiến cô buộc phải dừng lại.\n \nÔm chặt lấy cổ chân đau nhức, Hứa Thần Hi vẫn cố gắng bước tập tễnh đuổi theo tên cướp. Khi cô đuổi kịp đến khúc quanh ở góc phố, thì thấy tên trộm đã bị một người đàn ông mặc bộ vest lịch sự quật ngã xuống đất.\n \n\"Đây, túi của cô, trả lại cho cô.\"\n \nNgười đàn ông một tay ném chiếc túi về phía Hứa Thần Hi, tay kia giữ chặt cánh tay tên trộm, khóa ngược ra sau lưng.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/5.html"
}