{
    "title": "Nhớ Về Năm 1897 - 12",
    "content": "\"Anh Thời Ngôn, đừng đi mà, đừng rời xa em...Em lần này trốn về, là vì muốn gặp lại anh.\"\n \nLạc Vân Sơ từ phía sau ôm chầm lấy Lục Thời Ngôn, lần này, cô ta quyết không buông tay nữa.\n \n\"Ý em là sao?\"\n \n\"Thật ra bố em ở nước ngoài đã tìm cho em một người khác, nhưng trong lòng em vẫn luôn không thể quên được anh. Em nói với bố em là em muốn về nước, nhưng ông ấy đã đánh em. Anh không tin thì nhìn này.\"\n \nNói rồi, Lạc Vân Sơ xoay người Lục Thời Ngôn đối diện với mình, còn cô ta thì quay lưng lại, để lộ tấm lưng trần trước mặt Lục Thời Ngôn.\n \nNhìn những vết roi hằn sâu chói mắt trên tấm lưng Lạc Vân Sơ, Lục Thời Ngôn không khỏi chấn động.\n \nNhững năm qua, cô ấy đã phải trải qua những gì?\n \n\"Nhưng dù vậy, em vẫn muốn trở về tìm anh. Anh Thời Ngôn, chúng ta làm lại từ đầu được không?\"\n \nÔm chặt Lục Thời Ngôn, Lạc Vân Sơ vùi mặt vào n.g.ự.c anh, chỉ khi cảm nhận được nhịp tim mạnh mẽ của anh, cô ta mới cảm thấy mọi thứ thật đến nhường nào.\n \nNhưng Lạc Vân Sơ không hề biết rằng, khi Lục Thời Ngôn nhìn thấy những vết thương trên lưng cô ta, người anh ta nghĩ đến lại là Hứa Thần Hi.\n \nAnh ta đã từng nhìn thấy những vết thương tương tự trên lưng Hứa Thần Hi. Đó là những vết sẹo do mẹ cô để lại.\n \nNghĩ đến đây, Lục Thời Ngôn không khỏi nhíu mày. Hứa Thần Hi rốt cuộc đã đi đâu rồi?\n \n\"Vân Sơ, cho anh một chút thời gian yên tĩnh được không?\"\n \nĐẩy Lạc Vân Sơ ra khỏi vòng tay mình, Lục Thời Ngôn không hề để tâm đến tiếng gọi phía sau, bước nhanh ra khỏi cửa.\n \nNhưng khi Lục Thời Ngôn đang đi lang thang trên đường, anh ta lại tình cờ gặp lại Hứa Lai Bảo. Hắn ta lén lút khom lưng, theo sát một người phụ nữ, tìm cơ hội cướp giật chiếc túi xách trên tay người phụ nữ đó.\n \n\"Mày đang làm cái gì vậy?\"\n \nLục Thời Ngôn nhanh chóng bước tới, túm chặt lấy tay Hứa Lai Bảo.\n \n\"Á... đau... đau quá! Anh rể... anh rể mau buông tay ra!\"\n \nHứa Lai Bảo đau đớn vứt chiếc túi vừa giật được xuống đất, van xin Lục Thời Ngôn đang bất ngờ xuất hiện.\n \n\"A... lại là mày...\"\n \nNgười phụ nữ bị giật túi nghe thấy tiếng động, quay lại nhìn Hứa Lai Bảo, rồi nhìn chiếc túi rơi dưới đất, không nói một lời giơ tay tát mạnh vào mặt Hứa Lai Bảo.\n \n\"Ui, thật sự cảm ơn anh!\"\n \n\"Tôi đã nói rồi mà, có quân nhân thật là tốt! Lần trước tên này ăn trộm tiền của tôi, cũng có một anh bộ đội giúp tôi bắt được. Không ngờ hắn vẫn chưa chừa, lại dám giở trò ăn cắp nữa!\"\n \nNói rồi, người phụ nữ nhặt chiếc túi lên, cảm ơn Lục Thời Ngôn một lần nữa, rồi cảnh giác nhìn Hứa Lai Bảo vẫn đang quỳ rạp dưới đất, nhanh chóng rời khỏi hiện trường.\n \n\"Lại?\"\n \nLục Thời Ngôn nhìn Hứa Lai Bảo đang nằm trên đất, trong đầu nhớ lại lời người phụ nữ vừa nói. Cô ta nói \"lại\", điều đó chứng tỏ Hứa Lai Bảo không phải lần đầu tiên. Lẽ nào lần trước, thật sự là Hứa Lai Bảo trộm túi của Hứa Thần Hi?\n \n\"Anh rể anh rể, đừng nghe cô ta nói bậy, em, em lần đầu tiên, lần sau, lần sau không dám nữa.\" Hứa Lai Bảo vừa cầu xin nhìn Lục Thời Ngôn, tay không ngừng dùng sức muốn giằng ra khỏi tay Lục Thời Ngôn.\n \nNhưng đúng lúc này, một vật từ trong tay áo rơi ra. Là chiếc nhẫn cưới của Hứa Thần Hi!!! Nhìn chiếc nhẫn cưới rơi trên mặt đất, Lục Thời Ngôn theo bản năng sờ vào túi áo của mình.\n \nAnh nhớ lần trước nhặt nó lên từ dưới đất rồi bỏ vào túi áo, nhưng bây giờ, chỗ đó lại trống rỗng, chẳng còn gì cả. \n \n\"Anh rể... anh rể... em... em...\" \n \nNhìn chiếc nhẫn im lặng nằm trên mặt đất, lần này Hứa Lai Bảo câm lặng không nói nên lời. Lục Thời Ngôn vốn định đưa Hứa Lai Bảo đến đồn cảnh sát, nhưng đột nhiên nhớ ra cậu ta là em trai ruột của Hứa Thần Hi, bàn tay đang nắm chặt cũng buông lỏng.\n \n\"Cậu đi đi, lần sau đừng làm chuyện như vậy nữa.\" \n \nNói xong, Lục Thời Ngôn cúi xuống nhặt chiếc nhẫn trên đất, cẩn thận thổi nhẹ lớp bụi bám trên đó, rồi một lần nữa cất nó trân trọng vào túi áo trong. \n \nNắm chặt chiếc nhẫn trong túi áo, Lục Thời Ngôn bất giác đi bộ về nhà. \n \nKhoảnh khắc mở cửa, luồng không khí lạnh lẽo ập đến. Nhìn căn phòng trống trải, bên trong không còn bóng dáng bận rộn của Hứa Thần Hi nữa.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/12.html"
}