{
    "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 3",
    "content": "Ý cô ta là muốn tôi thông qua việc nuôi heo mà quen biết lãnh đạo, kiếm đường cho Thẩm Kiến Quốc quay về thành phố.\nKiếp trước, tôi chính là nghe lời cô ta, ngày đêm chăm heo, tìm mọi cách nịnh bợ cấp trên.\nĐến sau ba năm thiên tai, tôi thật sự đã lấy được giấy tờ giúp Thẩm Kiến Quốc trở lại thành phố.\nLúc đó, anh ta sợ bị người đời chỉ trích, nên miễn cưỡng dẫn tôi cùng vào thành phố.\nNhưng vào rồi, anh ta lại chê tôi là gái nhà quê không có học thức, nói gì cũng không cho tôi vào nhà ở.\nTôi vì chăm sóc cho cả nhà họ, đành trải chiếu nằm ngủ ngay hành lang khu tập thể.\nSáng sớm dậy nấu cơm, tối đến dọn dẹp giặt giũ, bản thân thì ăn cơm nguội, uống canh thừa.\nBệnh ung thư dạ dày của tôi chính là sống như vậy mà ra.\nThế mà anh ta chẳng bao giờ thấy áy náy. Khi bác sĩ chẩn đoán tôi bị ung thư, anh ta lạnh lùng nói muốn bỏ tôi.\nKiếp trước, anh ta vừa ly hôn với tôi xong thì lập tức kéo tay Ngô Mạn Lệ đi đăng ký kết hôn.\nTrước cửa cục dân chính, anh ta để mặc Ngô Mạn Lệ tát tôi, rồi vô tình nói:\n“Triệu Thu Bình, cô vừa không có học thức, vừa xấu xí, căn bản không xứng với tôi!”\n“Mấy năm qua ở bên cô, mỗi ngày tôi đều thấy khổ sở! Chỉ cần đến gần cô là tôi thấy buồn nôn!”\n“Cô chính là nỗi nhục của cả gia đình tôi!”\nThì ra, người chồng mà tôi hết lòng chăm sóc lại khinh thường tôi đến vậy!\nVì anh ta, tôi đã đánh đổi tất cả, thế mà anh ta chẳng hề biết ơn, còn mắng tôi là nỗi ô nhục.\nMười tám năm hôn nhân, thứ tôi “nuôi” được lại là một gã phụ tình như Trần Thế Mỹ, cùng một đám người vong ân phụ nghĩa!\nNghĩ lại kiếp trước, tôi nhìn Ngô Mạn Lệ, giọng bình tĩnh:\n“Thanh niên trí thức đúng là không thể ở mãi nông thôn, phải trở lại thành phố tiếp tục học đại học.”\n“Mỗi năm chỉ có mấy suất về thành phố, nếu chỉ được chọn một người giữa cô và Thẩm Kiến Quốc, cô sẽ nhường cho anh ta chứ?”\nLúc chúng tôi đang nói chuyện, Thẩm Kiến Quốc đã bước vào từ lúc nào.\nTôi quay sang mỉm cười hỏi anh ta:\n“Thẩm Kiến Quốc, còn anh, nếu chỉ có một suất, anh sẽ nhường cho Ngô Mạn Lệ, đúng không?”\nThẩm Kiến Quốc ngập ngừng một lúc mới gật đầu:\n“Phải, Ngô Mạn Lệ tốt với Thiên Tứ nhà mình, tất nhiên tôi phải lo cho cô ấy.”\nTôi gật đầu.\nTốt thôi. Tôi rất muốn xem, đến khi thật sự có suất quay về thành phố…\nRốt cuộc các người sẽ chọn thế nào!\n…\nKhi Thẩm Kiến Quốc chỉ lo làm biếng, tìm cớ kéo dài thời gian để chờ được quay lại thành phố, tôi vừa nuôi heo, vừa dựa vào ký ức kiếp trước, dẫn dân làng phơi rau khô, nấm khô, gom góp tất cả những loại thực phẩm có thể bảo quản lâu dài.\nThật ra, sản lượng lương thực và nhiều thứ khác ở thôn tôi vẫn luôn rất khá.\nKiếp trước, nhiều người c.h.ế.t đói là bởi vì chúng tôi không chuẩn bị trước.\nCòn kiếp này, khi còn chưa xảy ra thiên tai, tôi đương nhiên không thể bỏ lỡ cơ hội tích trữ lương thực.\nTôi cùng người trong công xã bận rộn suốt mấy tháng, đến khi thu hoạch lúa xong, gần như mỗi nhà đều có lượng lương thực đủ ăn trong bốn năm!\nCác lãnh đạo ai cũng khen tôi giỏi giang, còn muốn trao cho tôi một suất đề cử quay lại thành phố.\n“Mẹ hỏi này, Thu Bình, con định nhường suất đó cho Kiến Quốc à?” – mẹ tôi hỏi.\nHồi cưới nhau, Thẩm Kiến Quốc từng thề sẽ đưa tôi vào thành phố sống cùng.\nCha mẹ tôi rất coi trọng chuyện đó, Thẩm Kiến Quốc lại càng coi trọng hơn.\nChỉ là lần này, anh ta không còn dỗ ngọt tôi như kiếp trước nữa, mà ôm chặt Thiên Tứ, lạnh giọng nhắc nhở:\n“Cô cũng phải nghĩ cho con trai mình chứ!”\nTôi khẽ cong khóe môi — tôi đương nhiên sẽ nghĩ cho con ruột của mình!\nTôi không thèm để ý đến Thẩm Kiến Quốc, quay sang hỏi mẹ:\n“Hôm nay có ai mang đồ tới không mẹ?”\nMẹ tôi hơi khựng lại, rồi nói:\n“Đội trưởng mang đến một rổ mộc nhĩ khô đấy.”\nÁnh mắt tôi lóe lên, lập tức thay giày bước ra ngoài.\nKiếp trước, tôi chỉ chăm chăm nhìn về phía Thẩm Kiến Quốc, để rồi đổi lại là một cái kết bi thảm.\nKiếp này, tôi sẽ tự lên kế hoạch cho chính mình.\nTôi sẽ đi gặp… người đàn ông tốt bụng đó!\nNgười đàn ông trong phòng gầy đến mức hốc hác, đôi môi tái nhợt.\nThế nhưng ánh mắt anh lại sáng rực, sâu thẳm và đầy khí thế.\nHoàn toàn không giống ánh nhìn của một người bị liệt.\nTôi nhìn anh, vừa hay anh cũng đang nhìn tôi.\n“Em vẫn giống hệt như kiếp trước.”\nGiọng nói trầm ấm, vang lên rõ ràng.\nTôi nhìn xuống đôi chân anh, khẽ mỉm cười:\n“Còn anh thì hồi phục nhanh hơn kiếp trước rồi.”\n“Nhờ có em cả đấy.”\nAnh khẽ cong môi, nụ cười thật dễ nhìn.\nAnh tên là Hàn Thạc.\nĐội trưởng đội sản xuất của làng tôi.\nAnh là thanh niên trí thức đến sớm hơn Thẩm Kiến Quốc hai năm, nhờ năng lực vượt trội nên được làm đội trưởng.\nLẽ ra đã sớm được về thành phố, nhưng một năm trước bị thương khi đào giếng, khiến chân bị liệt, bỏ lỡ đợt điều chuyển về thành phố.",
    "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-3.html"
}