{
    "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 5",
    "content": "Vừa dứt lời, cả sân lập tức im bặt như tờ, đến tiếng kim rơi cũng nghe thấy.\nThẩm Kiến Quốc và Ngô Mạn Lệ sợ Đỗ Na nói toạc bí mật, vội vàng kéo nhau chạy đi y như tội phạm bỏ trốn.\nTối hôm đó, cả làng bắt đầu râm ran bàn tán chuyện Đỗ Na vừa nói.\nChuyện Ngô Mạn Lệ tự giam mình ở trạm lâm nghiệp suốt nửa năm từ năm ngoái vốn đã khiến người ta nghi ngờ.\nGiờ đến cả Đỗ Na – người luôn ngay thẳng – cũng nói thẳng ra chuyện \"gian tình\", thì dân làng càng tin chắc về tin đồn đó.\nNgười có kinh nghiệm trong làng lập tức ngửi được “mùi mờ ám”, ai cũng thêm mắm dặm muối mà đoán già đoán non.\nThẩm Kiến Quốc và Ngô Mạn Lệ thấy danh tiếng bị phá nát, liền đến điểm thanh niên trí thức làm loạn, đập phá đồ đạc.\nDân làng nghe tin, liền rủ tôi đi hóng chuyện.\n“Thu Bình, mau qua đây nói rõ với họ, chồng em trong sạch đúng không?” – Thẩm Kiến Quốc kéo tôi lại, muốn tôi làm chứng.\nTôi ôm con heo con trong lòng, im lặng nhìn bọn họ, không nói một lời.\nThẩm Kiến Quốc tức đến đỏ cả mặt:\n“Thu Bình, em nói gì đi chứ! Anh là chồng em, em thật sự muốn trơ mắt nhìn người ta bôi nhọ anh sao? Em không nghĩ cho Thiên Tứ sao?”\nKhông nhắc tới thì thôi, vừa nhắc tới Thiên Tứ, tôi ngẩng đầu, lạnh nhạt nói:\n“Anh nói đúng, tôi phải nghĩ cho Thiên Tứ. Thằng bé còn nhỏ như vậy, đúng là nên được sống với mẹ ruột của nó.”\n“Thẩm Kiến Quốc, chúng ta ly hôn đi. Sau này anh cứ sống vui vẻ với Ngô Mạn Lệ, cùng nhau nuôi con ruột của hai người.”\nTôi vừa dứt lời, Thẩm Kiến Quốc lặng thinh, còn Ngô Mạn Lệ thì ngồi bệt xuống đất khóc lóc, uất ức nói:\n“Triệu Thu Bình, sao cô có thể bôi nhọ tôi như thế! Tôi còn là gái chưa chồng đấy!”\nTôi ôm heo con, chẳng thèm chớp mắt:\n“Cô có phải còn là gái chưa chồng hay không, để bác sĩ trong làng khám là biết ngay thôi.”\n“Cô quá đáng lắm rồi!” – Ngô Mạn Lệ tức đến ngất xỉu.\nKhu thanh niên trí thức lập tức náo loạn cả lên.\nChỉ có một người là vẫn giữ được sự bình tĩnh.\nAnh ấy ngồi trên xe chở hàng, từ xa khẽ liếc nhìn tôi.\nTôi không về nhà, mà đi thẳng đến chỗ anh ấy.\nDưới ánh đèn dầu, làn da màu đồng của Hàn Thạc trông khỏe mạnh, ngũ quan sắc nét ẩn hiện ý cười:\n“Làm náo loạn một trận như vậy, bí mật của bọn họ cũng chẳng giấu nổi nữa rồi.”\nTôi gật đầu:\n“Cảm ơn anh đã giúp em.”\n“Chỉ cảm ơn bằng miệng thì không đủ đâu nhé.”\nTôi nhướn mày, nhân lúc anh không để ý, ghé sát lại hôn nhẹ lên má anh rồi nói:\n“Ngày mai em đi nộp đơn ly hôn.”\n“Được, anh sẽ giúp em thúc giục Thẩm Kiến Quốc.”\nAnh bật cười sảng khoái, ánh mắt dịu dàng nhìn tôi.\nChiều hôm tôi nộp đơn xin ly hôn, trong làng xuất hiện mấy vị thư ký đến kiểm tra vấn đề tác phong sinh hoạt.\nVừa đến, họ đã hỏi ngay về chuyện giữa Thẩm Kiến Quốc và Ngô Mạn Lệ.\nNgô Mạn Lệ vốn là tiểu thư nhà tư sản, xuất thân đã bị xem là “thành phần xấu”.\nGiờ lại dính đến tai tiếng quan hệ nam nữ không rõ ràng, lãnh đạo liền nói muốn hủy tư cách về thành phố của cô ta.\nNgô Mạn Lệ hoảng loạn, tối hôm đó lén chui vào chăn của một thư ký họ Đinh, ngọt ngào dỗ dành để được bày đường chỉ lối.\nCô ta không ngại mặt mũi, còn thư ký Đinh thì cũng không ngại chỉ cách:\n“Đợi hồ sơ ly hôn của Thẩm Kiến Quốc được duyệt xong, cô lập tức đăng ký kết hôn với hắn. Hai người cùng chăm chỉ làm việc ở công xã, tôi sẽ tìm cơ hội giúp hai người lấy danh nghĩa ‘vợ chồng tiên tiến’ để được về thành phố.”\nNgô Mạn Lệ hớn hở như nhặt được vàng, lập tức kéo Thẩm Kiến Quốc đi nộp đơn xin kết hôn.\nChuyện này vừa lan ra, Đỗ Na tức đến mức mắng hai người đó suốt hai ngày liền ở khu thanh niên trí thức.\nNhưng hai người họ da mặt dày, chẳng biết xấu hổ là gì.\nThậm chí còn ngang nhiên chỉ vào mặt tôi cười cợt, đúng lúc mọi người đang lao động.\nThẩm Kiến Quốc nói:\n“Triệu Thu Bình, người cô toàn mùi phân heo, sau này chỉ có thể gả cho heo, sống với heo cả đời!”\nNgô Mạn Lệ còn cười đến nghiêng ngả:\n“Sợ là đến heo cũng chẳng thèm cô đâu! Vì cô là đồ cũ bị Thẩm Kiến Quốc vứt bỏ rồi!”\nHai người hùa nhau mà sỉ nhục tôi chẳng ra gì.\nĐám người trong công xã nhìn mà tức muốn lật bàn.\nĐúng lúc không khí đang căng thẳng, có một giọng nói vang lên khiến ai nấy đều bất ngờ.\nThật ra, ngay sau khi biết Ngô Mạn Lệ mặt dày bò lên giường thư ký, tôi đã hỏi Hàn Thạc:\n“Nếu thật sự bọn họ dùng danh nghĩa ‘vợ chồng tiên tiến’ để về thành phố, chẳng phải tất cả công sức của chúng ta đều uổng phí sao?”\nHàn Thạc chỉ khẽ lắc đầu, nở một nụ cười đầy ẩn ý:\n“Không đâu, bọn họ không có cơ hội đó.”\nNgay lúc Thẩm Kiến Quốc đang chửi tôi là quê mùa thô tục, đàn ông nhìn còn phát ngán, thì từ xa, Hàn Thạc ngồi trên chiếc xe kéo, được mấy thanh niên trong làng đẩy đến.",
    "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-5.html"
}