{
    "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 7",
    "content": "Hai vợ chồng nhà đó còn đang ôm mộng về thành phố, nghe tôi nói vậy liền thì thầm bàn bạc một lúc, cuối cùng cũng chịu viết giấy nợ.\nTổng cộng nợ tôi:\n – Sáu phiếu vải (loại năm thước).\n – Bảy phiếu dầu.\n – Mười ba phiếu lương thực.\n – Một phiếu mua máy may.\\\n“Viết rõ ràng, cả hai người đều phải điểm chỉ!”\nNgô Mạn Lệ ban đầu còn không muốn điểm chỉ, nhưng bị Thẩm Kiến Quốc kéo lại, ép cùng hắn điểm chỉ.\nViết xong, Thẩm Kiến Quốc cố nuốt cục tức, nặn ra một nụ cười:\n“Thu Bình, giấy nợ cũng đã viết rồi, giờ cô chia ít lương thực cho tôi đi.”\nTôi quay đầu nhìn vào nhà, nhún vai:\n“Năm nay mùa màng thất bát, nhà tôi cũng chẳng còn gì dư.”\nNói xong, tôi dắt con ch.ó vàng nhà mình ra, đuổi thẳng hai người họ ra khỏi sân.\nHai vợ chồng tức đến mức đứng ngoài cổng gào lên:\n“Triệu Thu Bình, chúng tôi nhìn nhầm cô rồi!”\n“Cô với thằng què Hàn Thạc đều là đồ tâm địa đen tối!”\n“Tôi nguyền rủa cô cả đời phải hầu hạ thằng què đó, không con không cháu, cô độc c.h.ế.t già!”\nTôi cầm tờ giấy vay nợ trong tay, tâm trạng rất tốt, đến liếc họ một cái tôi cũng chẳng buồn.\nChỉ là khi bước vào nhà, nhìn thấy Hàn Thạc đang đứng đó – vững vàng, tự đi được.\n“Em xoa bóp cho anh bấy lâu đúng là có tác dụng thật, giờ cảm giác gần như chẳng khác gì lúc chưa bị thương.” \nHàn Thạc bất ngờ nghiêng người sát lại gần.\nTôi tròn mắt nhìn anh.\nHàn Thạc thật sự rất đẹp trai — vừa có sự rắn rỏi của trai làng, lại mang theo khí chất điềm đạm của một người từng ăn học.\nTôi nhìn anh, tầm mắt bất giác trượt xuống dưới… Trong đầu lại hiện lên câu nói của Thẩm Kiến Quốc.\nKiếp trước Hàn Thạc không con không cái, kiếp này chúng tôi cũng đã kết hôn một thời gian nhưng chưa từng “động phòng”.\nTôi nhịn không được mà hỏi:\n“Hàn Thạc, kiếp trước anh không có con… có phải vì không sinh được không?”\nSắc mặt Hàn Thạc tối sầm lại, bàn tay thô ráp siết lấy eo tôi, mạnh tay nhéo một cái:\n“Đàn ông có tốt hay không, phải dùng thử mới biết!”\nTôi tất nhiên là muốn thử rồi.\nHai kiếp cộng lại, chuyện đó tôi chỉ trải qua đúng một lần — mà còn là khi đang sốt.\nTôi chẳng biết đàn ông “bình thường” là như nào.\nTôi sợ Hàn Thạc cũng giống như Thẩm Kiến Quốc kiếp trước, “dày vò” đến mức tôi rã cả người.\nHàn Thạc khẽ cười, buông tay ra:\n“Mấy hôm nay chưa thử được, nhưng trước mắt… anh mời em xem một màn kịch vui.”\nTôi tò mò, hỏi là chuyện gì.\nKhông ngờ anh ta lập tức vén màn bí mật.\nMột tháng sau, huyện cử xuống vài thư ký trẻ tuổi đi theo lãnh đạo.\nNgô Mạn Lệ vì quá đói, lại muốn sớm quay lại thành phố, nên tái diễn trò cũ — bò lên giường một người trong số họ.\nNhưng không may, vợ của thư ký đó không dễ chọc.\nSang ngày thứ ba, vợ hắn liền dẫn người tới… bắt gian tại trận.\nDân làng ùn ùn kéo tới bao vây căn nhà nhỏ.\nNgô Mạn Lệ không mảnh vải che thân, run rẩy ngồi trong chăn, không dám ló đầu ra.\nCòn tên thư ký thì cuống quýt kéo quần, quỳ rạp dưới đất, khóc lóc van xin:\n“Vợ ơi! Là con nhỏ tiểu thư tư sản kia dụ dỗ anh, anh bị ép mà! Em tha cho anh lần này đi mà!”\nMọi người ai cũng biết Ngô Mạn Lệ từng có “tiền án”, giờ lại tái phạm, dù thư ký kia có nói thật hay không thì chẳng ai muốn tha thứ cho cô ta nữa.\nVì thế, đến ngày các thư ký rời làng, Ngô Mạn Lệ bị công khai bêu tên như một “tấm gương xấu”.\nVậy mà Thẩm Kiến Quốc vừa biết chuyện, phản ứng đầu tiên lại là chửi dân làng.\nAnh ta gào lên rằng mọi người đã ép họ đến đường cùng.\nThậm chí còn dọa dẫm:\n“Ngày mai cả nhà tôi sẽ ra đầu làng đập đầu c.h.ế.t cho các người biết tay!”\nNhưng mấy thanh niên trí thức khác đã nắm thóp của Thẩm Kiến Quốc, chỉ nói vài câu liền khiến hắn cụp đuôi không dám làm loạn nữa.\nSau vụ lùm xùm đó, gia đình Thẩm Kiến Quốc càng bị dân làng ghét cay ghét đắng.\nBan đầu vẫn còn vài người tốt bụng mang cho họ ít cháo rau, giờ thì…chỉ còn lại gió Tây Bắc mà hít.\nThẩm Kiến Quốc lại dẫn Ngô Mạn Lệ và Thiên Tứ…\nLết đến cổng nhà tôi.\nLúc bọn họ tìm đến, Hàn Thạc vừa mới \"hướng dẫn\" tôi cách sử dụng đàn ông như anh ấy.\nTôi toàn thân rã rời, dính dấp nằm trên giường, đầu óc vẫn còn mơ màng.\nChẳng hiểu sao Hàn Thạc lại… giống hệt Thẩm Kiến Quốc kiếp trước, cũng vừa tham vừa khỏe, làm đến mức tôi như sắp tan thành nước.\nKhi Thẩm Kiến Quốc bước vào, Hàn Thạc đang đun nước nóng cho tôi.\nAnh ta nhìn mấy thùng nước xếp bên cạnh, sắc mặt còn “rực rỡ” hơn hoa nở mùa xuân.\n“Triệu Thu Bình, làng đang đại hạn, nhà cô lấy quyền gì mà có nước để dùng!”\nThẩm Kiến Quốc tức đến mức nghiến răng ken két.\nTôi mặc quần áo rồi bước ra, khoanh tay nhìn anh ta:\n“Chúng tôi biết lo từ trước, dự trữ nước đầy đủ, chẳng lẽ lại không được dùng à?”\nĐột nhiên Thẩm Kiến Quốc như phát điên, định lao vào bếp nhà tôi cướp đồ ăn:\n“Tại sao tụi mày — cái bọn gian phu dâm phụ lại có cái ăn? Chúng tao cũng là người! Cũng phải sống!”",
    "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-7.html"
}