{
    "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 4",
    "content": "Khi sống lại kiếp này, ngay lần đầu tiên nhìn thấy Hàn Thạc, tôi đã nhớ ra mọi chuyện liên quan đến anh.\nXuất thân tốt, cha mẹ đều là cán bộ cấp cao.\nDù có bị liệt một thời gian ở vùng quê hẻo lánh, anh vẫn có thể trở lại thành phố và đứng dậy một lần nữa.\nKiếp trước, tôi từng nghe Thẩm Kiến Quốc kể rằng Hàn Thạc sau khi về thành phố đã ra nước ngoài học tiếp.\nVề nước, không chỉ bước chân vào con đường chính trị, mà còn có gia thế rất vững vàng.\nChỉ có điều khiến người ta tiếc nuối là, cả đời anh chưa từng kết hôn, cũng không có con, luôn sống một mình.\nThực ra, vào cái đêm tôi chết, chính mắt tôi nhìn thấy xe công vụ của anh chạy ngang qua, nên mới nhớ kỹ gương mặt đó.\nCũng từ khoảnh khắc đó, tôi mới quyết định — kiếp này, nhất định phải tìm gặp anh.\n“Bao giờ em ly hôn?”\nĐôi mắt đen sâu thẳm của Hàn Thạc nhìn thẳng vào tôi.\nTìm được người tốt là tôi ly ngay.\nTôi bật cười nhìn anh: “Nếu anh có người nào tốt thì giới thiệu đi, em chắc chắn gả cho người đó!”\nHàn Thạc cúi đầu cười khẽ.\nDưới ánh đèn dầu, khuôn mặt xanh xao của anh hơi ửng đỏ.\nCũng… khá đẹp trai đấy chứ.\nViệc chủ động tìm đến Hàn Thạc là nằm trong kế hoạch của tôi từ đầu.\nChỉ là… việc anh ấy cũng trọng sinh thì lại nằm ngoài dự đoán của tôi.\nTôi không hiểu, mang theo ký ức kiếp trước như thế, tại sao anh lại không sớm quay về thành phố để phát triển sự nghiệp?\nNgược lại, anh lại chọn ở lại nông thôn, trở thành đồng minh của tôi.\nTheo kế hoạch, hôm công xã mở đại hội tuyên dương, lãnh đạo quyết định để các thanh niên trí thức bỏ phiếu cho nhau.\nNgười có số phiếu cao nhất sẽ giành được suất quay về thành phố, kịp khởi hành trước Tết.\nThẩm Kiến Quốc và Ngô Mạn Lệ đều muốn có suất đó, trước khi bầu cử đã hứa hẹn đủ thứ với đám thanh niên trí thức, thậm chí còn tặng quà.\nĐến lúc kiểm phiếu, lãnh đạo gọi tôi lên sân khấu.\nThẩm Kiến Quốc kéo tay tôi lại:\n“Em biết nên làm gì rồi chứ?”\n“Anh là chồng em mà, nếu anh được về thành phố, em cũng sẽ được hưởng phúc theo.”\nTôi quay đầu nhìn anh ta.\nChính anh ta nói ra câu đó… mà bản thân anh ta còn chẳng tin nổi.\nMột người khinh tôi là đồ nhà quê, lấy đâu ra lòng tốt mà cho tôi “hưởng phúc”?\nCó lẽ ánh mắt tôi quá lạnh, khiến Thẩm Kiến Quốc cũng sững người.\nĐúng lúc đó, xã trưởng đưa cho tôi sổ điểm danh:\n“Thu Bình, em lên đọc kết quả đi!”\nTôi gật đầu, bước lên phía trước, giọng vang dội:\n“Bỏ phiếu tại khu thanh niên trí thức công xã Triệu Lão Trang, người đứng đầu là Đỗ Na – mười chín phiếu!”\nTiếng tôi vừa dứt, Thẩm Kiến Quốc lập tức kêu ầm lên:\n“Không đúng! Chắc chắn có nhầm lẫn! Sao có thể là Đỗ Na được?”\nNgay cả Ngô Mạn Lệ cũng sửng sốt, nghi ngờ lãnh đạo kiểm phiếu sai.\nTôi thấy buồn cười thật sự.\nThanh niên trí thức bỏ phiếu, ngoài năng lực còn phải xét đến nhân phẩm.\nMột người là tiểu thư con nhà tư sản, cao ngạo khó gần.\nMột người là trai đẹp ăn bám, chỉ biết trông con rồi ỡm ờ với nhau suốt ngày.\nCông việc thì toàn đẩy cho người khác.\nAi lại đi bỏ phiếu cho hai người như thế?\nThẩm Kiến Quốc cằn nhằn mãi, cuối cùng gào lên:\n“Tôi muốn xem cho kỹ phiếu của tôi và Ngô Mạn Lệ! Không thể nào kém hơn Đỗ Na được!”\nTôi hơi bất lực.\nLãnh đạo bên cạnh liếc Thẩm Kiến Quốc đầy khó chịu, sau đó bảo tôi:\n“Thu Bình, đọc luôn số phiếu của họ đi.”\nThẩm Kiến Quốc nhìn tôi chằm chằm, đầy tự tin:\n“Em xem đi, chắc chắn anh có mười tám phiếu!”\nCả điểm thanh niên trí thức có hai mươi mốt người.\nMỗi người có hai phiếu bầu.\nMột phiếu chắc chắn họ để dành cho bản thân.\nCòn phiếu còn lại, tất nhiên sẽ trao cho người có năng lực và biết điều.\nThẩm Kiến Quốc muốn được mười tám phiếu? Trừ khi trời sập.\nAnh ta chưa bao giờ biết tự lượng sức mình.\nTôi hắng giọng, cao giọng đọc:\n“Thẩm Kiến Quốc: hai phiếu. Ngô Mạn Lệ: hai phiếu!”\nSợ bọn họ không tin, tôi còn lật cả phiếu gốc ra cho mọi người xem.\nRõ ràng trên hai lá phiếu đó đều ghi đúng tên “Thẩm Kiến Quốc”.\nSắc mặt Thẩm Kiến Quốc lúc ấy khó coi đến mức không tả nổi, anh ta trừng mắt nhìn Ngô Mạn Lệ, giận dữ hỏi:\n“Chẳng phải em nói sẽ dồn cả hai phiếu cho anh sao? Sao lại chẳng có phiếu nào vậy!”\nNgô Mạn Lệ cũng bức xúc không kém:\n“Anh còn mặt mũi mà nói tôi à? Chính anh cũng nói sẽ bầu hết cho tôi, kết quả cả hai phiếu đều bầu cho bản thân mình!”\n“Còn Đỗ Na? Ngày thường chẳng thấy tỏ ra có gì đặc biệt, sao lại được nhiều phiếu vậy? Chắc chắn là giở trò gì mờ ám rồi!”\nHai người họ càng nói càng gay gắt, quay ra đổ hết tội cho Đỗ Na gian lận.\nĐỗ Na tức đến trợn trắng mắt, lớn tiếng mắng lại:\n“Cứ tưởng ai cũng giống như hai người sao, bẩn thỉu dơ dáy, thật buồn nôn! Hừ! Tưởng chuyện hai người lén lút với nhau không ai biết chắc?”",
    "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-4.html"
}