{
    "id": "56",
    "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-10.html",
        "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-9.html",
        "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-8.html",
        "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-7.html",
        "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-6.html",
        "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-5.html",
        "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-4.html",
        "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-3.html",
        "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-2.html",
        "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/2238"
    ],
    "state": "Đã đủ bộ",
    "description": "Văn án:\nTôi là một người mẫu bị toàn mạng ghét bỏ nhưng lại công khai hẹn hò với ảnh đế.\nLúc này, trong nhà tôi đã được chương trình lắp đặt camera ẩn để phát sóng trực tiếp.\nNhưng tôi hoàn toàn không hề hay biết.\nTrong livestream, ảnh đế Lục đi đến bên tôi, lạnh lùng nói:\n\r\n\"Em lại đang đọc tiểu thuyết nữa à?\"\nCư dân mạng ghét tôi điên cuồng spam bình luận:\n\"Lâm Thiển lúc nào cũng tự biên tự diễn để khoe tình cảm, hôm nay cuối cùng cũng lộ nguyên hình rồi.\"\nCha mẹ và em gái của Lục Thịnh cũng cầm điện thoại, chăm chú dán mắt vào màn hình.\n\"Nếu Lâm Thiển thực sự tệ như lời đồn, thì bằng mọi cách cũng phải khiến hai đứa chia tay.\"\nThế nhưng tôi, người luôn bị đồn là thích khoe khoang tình cảm, lại mất kiên nhẫn đẩy Lục Thịnh ra.\n\"Tránh ra, anh che mất ánh sáng của tôi rồi.\"\nLục Thịnh bị đẩy một cái, nhưng không hề rời đi, ngược lại còn sán lại gần, giọng đầy ấm ức:\n\"Thiển Thiển chê tôi phiền sao?\"",
    "chapters": [
        {
            "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 10",
            "content": "Sắc mặt của ba Lục và mẹ Lục trở nên rất khó coi, mẹ Lục tức giận nói: “Linh Linh, chúng tôi luôn coi cháu như con gái của mình, sao cháu có thể làm ra chuyện như vậy?”\nLục Cẩm cũng phẫn nộ chỉ trích: “Đường Linh Linh, chị làm tôi thất vọng quá, sau này đừng đến nhà tôi nữa!”\nĐường Linh Linh nhìn xung quanh, nhìn thấy ánh mắt chán ghét của mọi người, cuối cùng cô ta cũng không chịu nổi, gục ngã hoàn toàn.\nCô ta đứng dậy, khóc nức nở chạy ra khỏi nhà họ Lục, để lại mọi người im lặng, không ai nói gì.\nLâm Thiển cảm thấy mắt mình hơi ươn ướt, bao nhiêu uất ức trong suốt những năm qua giờ đây như vỡ òa trong lòng.\nLục Thịnh đau lòng ôm cô vào lòng, nhẹ nhàng an ủi: “Mọi chuyện đã qua rồi, sau này sẽ không ai làm tổn thương em nữa.”\nNhững người xem trong phòng livestream cũng gửi những lời động viên tới Lâm Thiển, những antifan trước kia cũng bắt đầu xin lỗi cô.\n19.\nLâm Thiển và Lục Thịnh từ nhà cũ Lục gia trở về nhà, Lâm Thiển ngồi phịch xuống ghế sofa, hồi tưởng lại những gì đã xảy ra tối nay, vẫn cảm giác như đang mơ.\nCô vô tình cầm điện thoại lên, chuẩn bị lướt xem tin tức để thư giãn một chút, nhưng phát hiện trên mạng xã hội toàn là những chủ đề về cô và Lục Thịnh, độ nóng cao đến mức bất ngờ.\n\"Chân tướng Lục Thịnh - Đường Lăng Lăng bị vạch trần\"\n\"Lâm Thiển bị oan suốt nhiều năm\"\n\"Lục Thịnh và Lâm Thiển tình yêu ngọt ngào\"...\nNhững chủ đề này nối tiếp nhau, Lâm Thiển nhìn mà ngơ ngác không hiểu gì.\nCô nghi hoặc nhìn Lục Thịnh: \"Chuyện gì vậy? Sao lại có nhiều tin tức về chúng ta thế này?\"\nLục Thịnh ngồi xuống bên cạnh cô, nhẹ nhàng nắm tay cô, khẽ nói: \"Thiển Thiển, thực ra hôm nay chúng ta luôn trong livestream, anh nhận lời tham gia livestream này là để làm rõ những hiểu lầm, để mọi người biết em là một cô gái tốt như thế nào, không muốn em còn bị những tin đồn làm phiền.\"\nLâm Thiển ngạc nhiên, mắt mở to: \"Livestream? Sao anh không nói sớm! Hôm nay em có nói gì không nên nói không?\"\nLục Thịnh mỉm cười xoa đầu cô: \"Em thể hiện rất tốt, mọi người đã thấy được con người thật của em, giờ thì tiếng tăm của em đã cải thiện rồi, những hiểu lầm cũng đã được giải quyết.\"\nLâm Thiển vẫn không thể tin nổi, cô mở ứng dụng livestream, nhìn thấy màn hình đầy những bình luận và tin nhắn, phát hiện tất cả đều là những lời chúc mừng và xin lỗi dành cho cô.\n\"Thiển Thiển, xin lỗi, trước đây đã hiểu lầm em.\"\n\"Lâm Thiển thật tuyệt vời, em và Lục Thịnh thật đẹp đôi.\"\n\"Chúc các bạn hạnh phúc mãi mãi.\"\n\"Đường Linh Linh đúng là không biết xấu hổ, rõ ràng Lục Thịnh và Lâm Thiển mới là thanh mai trúc mã, mà còn chen vào giữa!\"\nNhững lời ấm áp này khiến Lâm Thiển xúc động đến rơi nước mắt.\nLúc này, Lục Thịnh đột nhiên đứng dậy, lấy ra một chiếc hộp tinh xảo từ phòng ngủ.\nAnh quỳ một chân xuống, nhìn Lâm Thiển đầy tình cảm, từ từ mở hộp ra, một chiếc nhẫn kim cương lấp lánh hiện ra trước mắt Lâm Thiển.\nLục Thịnh nghiêm túc nói:\n\"Thiển Thiển, anh yêu em, từ lần gặp em đầu tiên, anh đã biết em là người anh phải bảo vệ suốt đời. Trước đây để em phải chịu bao nhiêu uất ức, sau này anh sẽ dùng cả đời để bù đắp cho em. Em có đồng ý làm vợ anh, để anh chăm sóc em cả đời không?\"\nLâm Thiển nhìn người đàn ông trước mặt, vừa đẹp trai lại đầy tình cảm, nước mắt không thể ngừng rơi.\nCô gật đầu mạnh mẽ: \"Em đồng ý!\"\nLập tức, phòng livestream tràn ngập những tin nhắn \"Chúc mừng\" và \"Lời chúc tốt đẹp\".\n\"Quá ngọt ngào, chúc hai bạn sống đến bạc đầu!\"\n\"Cuối cùng cũng chờ được ngày này, Lục Thịnh - Lâm Thiển khóa chặt nhau mãi mãi!\"\n\"Nhất định phải hạnh phúc mãi mãi!\"\n20. \nDưới sự chứng kiến của toàn bộ mạng xã hội, Lâm Thiển và Lục Thịnh đã đón nhận khoảnh khắc hạnh phúc của riêng mình.\nNhững đen tối và hiểu lầm trong quá khứ đã trở thành dĩ vãng, tương lai đang chờ đón họ sẽ là một cuộc sống đầy ắp tình yêu và sự ấm áp.\n-Hết-",
            "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-10.html"
        },
        {
            "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 9",
            "content": "Ngay lúc đó, một giọng nói từ cửa vọng vào: “Anh Lục Thịnh, em đến rồi!”\nMọi người quay lại, chỉ thấy Đường Linh Linh mặc chiếc váy trắng tinh, tay xách quà bước vào.\nKhi nhìn thấy Lâm Thiển và Lục Thịnh đứng cạnh nhau, sắc mặt Đường Linh Linh hơi thay đổi, nhưng rất nhanh lại phục hồi nụ cười.\nTuy nhiên, thái độ của mọi người đối với Đường Linh Linh lại cực kỳ lạnh nhạt.\nLục Cẩm nhíu mày, thì thầm: “Cô ấy lại đến làm gì?”\nBa Lục và mẹ Lục chỉ lễ phép chào hỏi Đường Linh Linh, rồi không nói gì thêm.\nĐường Linh Linh đứng đó, cảm thấy rất ngượng ngùng, không biết nên vào hay ra.\nTrong khi đó, Lâm Thiển lại trở thành tâm điểm chú ý của mọi người.\nLục Cẩm kéo cô đi giới thiệu về những món đồ trong nhà, còn không ngừng kể cho cô nghe những câu chuyện thú vị về Lục Thịnh thời bé, khiến Lâm Thiển cười không ngừng.\nBa Lục và mẹ Lục thỉnh thoảng cũng trò chuyện với Lâm Thiển, hỏi thăm công việc và cuộc sống của cô, ánh mắt họ đầy sự quan tâm.\nKhi bữa ăn bắt đầu, sự phân biệt đối xử lại càng rõ ràng hơn.\nMẹ Lục không ngừng gắp thức ăn cho Lâm Thiển, miệng lẩm bẩm: “Thiển Thiển, ăn thêm đi, nhìn con gầy quá.”\nLục Cẩm cũng phụ họa: “Đúng rồi đúng rồi, chị dâu, anh em nấu ăn chắc chắn không ngon bằng mẹ đâu, chị phải ăn nhiều một chút.”\nTrong khi đó, Đường Linh Linh ngồi bên cạnh, hầu như không ai để ý tới cô, cô chỉ lặng lẽ ngồi nhìn cảnh Lâm Thiển vui vẻ trò chuyện với mọi người trong hà họ Lục, trong lòng đầy sự ghen tỵ và bất mãn.\nĐường Linh Linh cố gắng tìm đề tài để phá vỡ sự im lặng: “À, gần đây em có quay một bộ phim mới, rất thú vị.”\nLục Thịnh chỉ trả lời qua loa: “Ừ, khá tốt.”\nSau đó lại tiếp tục trò chuyện với Lâm Thiển, hoàn toàn không có ý định trò chuyện sâu với Đường Linh Linh.\nSắc mặt của Đường Linh Linh ngày càng trở nên khó coi, cô siết chặt đôi đũa trong tay, móng tay gần như chuyển sang màu trắng.\n18\n“Đường Linh Linh, có một số chuyện tôi luôn không muốn nói ra, nhưng hôm nay tôi nghĩ không cần phải giấu diếm nữa.”\nMọi người đều bị lời nói của Lục Thịnh thu hút, dừng lại mọi hành động và nhìn anh đầy nghi ngờ.\nĐường Linh Linh trong lòng chợt lạnh đi, có cảm giác không lành.\nCô ta cố gắng giữ bình tĩnh, nở một nụ cười gượng gạo: “Lục Thịnh, anh đang nói gì vậy?”\nLục Thịnh cười nhạt, không để ý đến thái độ giả vờ không hiểu của cô: “Cô còn nhớ bìa tạp chí mấy năm trước không? Vì vóc dáng không thon thả bằng Lâm Thiển, cô bị thay thế, từ đó cô bắt đầu tung ra những tin đồn và bôi nhọ Lâm Thiển.”\nNghe đến đây, Lâm Thiển cũng sững sờ, cô ngạc nhiên nhìn Đường Linh Linh, không ngờ những tin đồn xấu mà cô phải chịu bấy lâu nay lại có lý do như vậy.\nBa Lục, mẹ Lục và Lục Cẩm đều ngạc nhiên, họ không thể ngờ Đường Linh Linh lại làm ra chuyện như vậy.\nSắc mặt Đường Linh Linh lập tức tái mét, cô ta há miệng định biện minh: “Em... em không có...”\nLục Thịnh không cho cô ta cơ hội, tiếp tục nói: “Cô vốn đã thích tôi, lợi dụng việc đó để tiếp tục quảng bá và tạo dựng hình ảnh với tôi, nhưng tôi luôn coi cô là bạn, những tin đồn kia tôi cũng chỉ nghĩ là do paparazzi kiếm chuyện. Nhưng sau đó, tôi nhận ra có người cố tình nhắm vào Lâm Thiển, tôi mới bắt đầu điều tra, và kết quả phát hiện tất cả là do cô đứng sau.”\nKhán giả trong phòng livestream ngay lập tức nổ tung.\n“Cái gì? Hóa ra là Đường Linh Linh làm vậy à, thật quá đáng!”\n“Đã vậy mà Lâm Thiển trước kia phải chịu nhiều tin đồn xấu, hóa ra là bị người ta hãm hại!”\n“Đường Linh Linh quá thủ đoạn, tôi trước đây còn thích cô ta nữa!”\n“Lục Thịnh làm đúng, những người như thế phải lôi ra ánh sáng!”\nĐường Linh Linh vẫn còn đang giãy giụa tuyệt vọng: “Lục Thịnh, anh đừng nghe những lời người khác nói, tất cả đều là hiểu lầm…”\nLục Thịnh cắt lời cô: “Đến giờ cô vẫn không nhận tội sao? Tất cả bằng chứng tôi đều có, cô đừng có biện bạch nữa.”",
            "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-9.html"
        },
        {
            "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 8",
            "content": "Lâm Thiển liếc mắt, nhìn thấy phản ứng của anh, liền cười trêu: “Ôi, ai nhắn tin mà khiến Lục đại ảnh đế của chúng ta rối rắm thế này?”\nLục Thịnh đưa điện thoại cho Lâm Thiển xem, với vẻ bất đắc dĩ nói: “Đường Linh Linh, không biết lại gặp phải chuyện gì, anh không muốn trả lời.”\nLâm Thiển lại rất rộng rãi, nhún vai nói: “Trả lời đi, biết đâu thật sự có việc gấp, em chẳng thể ghen với cô ta được đâu?”\nLục Thịnh nhìn Lâm Thiển, nhẹ nhàng hôn lên trán cô, rồi cầm điện thoại trả lời Đường Linh Linh.\nAnh ngắn gọn từ chối yêu cầu nhờ giúp đỡ của Đường Linh Linh và thông báo sẽ để công ty xử lý những chuyện cô ta nói.\nLục Thịnh luôn coi Đường Linh Linh là bạn, trước đây hai người cùng nhau chinh chiến trong làng giải trí, có không ít chủ đề chung. Nhưng sau này anh mới dần nhận ra tình cảm của Đường Linh Linh đối với mình không chỉ là bạn bè.\nLâm Thiển liếc nhìn điện thoại của mình, ngạc nhiên nói: “Lục Cẩm tự dưng làm sao vậy, đột nhiện gửi cho em một đống tin nhắn nói chào đón em ngày mai đến, tin tưởng em các thứ.”\nLục Thịnh nói: “Cô bé này chắc là bỗng nhiên thức tỉnh rồi.”\n16\nĐường Linh Linh tức giận ném điện thoại mạnh xuống ghế sofa, lớp trang điểm tinh tế vì cơn giận mà trở nên có phần méo mó.\n“Tại sao lại như vậy! Tôi bỏ ra bao nhiêu tiền, tìm bao nhiêu người mà vẫn không thể chia rẽ họ!”\nĐôi mắt cô đỏ ngầu, lòng đầy không cam tâm, số tiền khổng lồ đã chi ra để bôi nhọ Lâm Thiển và gây rối trong quan hệ của cô và Lục Thịnh giờ phút này như đang cười nhạo sự thất bại của cô.\nCông ty PR vốn luôn giúp đỡ cô cũng gọi điện, giọng nói đầy sự bất lực.\n“Tiểu thư Đường, chúng tôi cũng đã cố gắng hết sức. Bây giờ trên mạng ai cũng thấy thái độ của Lục Thịnh đối với Lâm Thiển, rõ ràng là thật lòng thích cô ấy. Nếu tiếp tục nữa, chúng tôi nói Lục Thịnh thích cô, chẳng ai tin đâu, phải không?”\nNghe xong, Đường Linh Linh tức giận đến mức toàn thân run rẩy, hét lên rồi ném cái gối bên cạnh ra ngoài.\n“Tại sao Lâm Thiển đó lại có thể dễ dàng có được Lục Thịnh như vậy! Tôi có chỗ nào không bằng cô ta?”\nĐường Linh Linh ngồi phịch xuống sofa, nước mắt không thể kiểm soát trào ra.\nCô nghĩ lại những kỷ niệm đã có với Lục Thịnh, những năm tháng cùng nhau chinh chiến trong làng giải trí, những khoảnh khắc đã cùng trải qua.\nCô luôn tưởng rằng Lục Thịnh cũng có tình cảm với mình.\nNhưng sự xuất hiện của Lâm Thiển đã phá vỡ tất cả những ảo tưởng của cô.\n“Không thể như vậy được, tôi không thể cứ để yên như thế này!”\nĐường Linh Linh siết chặt nắm tay, ánh mắt lóe lên một tia quyết tâm.\n17\nLâm Thiển đứng trước cửa nhà cũ của nhà họ Lục, hít một hơi thật sâu, căng thẳng chỉnh lại quần áo.\nMặc dù trước đó Lục Cẩm đã mời cô, nhưng nghĩ đến việc phải đối mặt với ba mẹ Lục, cô vẫn cảm thấy có chút lo lắng.\nLục Thịnh nhận ra sự căng thẳng của cô, nhẹ nhàng nắm lấy tay cô, an ủi: “Đừng lo, có anh ở đây, mà bây giờ mọi người đều rất thích em.”\nLâm Thiển gật đầu, miễn cưỡng nở một nụ cười.\nHai người bước vào nhà, căn phòng khách vốn ồn ào bỗng chốc im lặng, tất cả ánh mắt đều đổ dồn về phía họ.\nLâm Thiển vô thức lùi về phía sau Lục Thịnh.\nLúc này, Lục Cẩm chạy tới, thân thiết khoác tay Lâm Thiển.\n“Chị dâu cuối cùng cũng tới, em đã chờ lâu lắm rồi!”\nNói rồi, cô còn liếc Lục Thịnh một cái.\n“Anh sao mà lâu vậy?”\nLục Thịnh chỉ cười khổ.\nBa Lục và mẹ Lục cũng đứng dậy, trên mặt họ là nụ cười hiền hậu.\nMẹ Lục tiến lên, nắm lấy tay Lâm Thiển, nhiệt tình nói: “Thiển Thiển, mau vào ngồi đi, hôm nay mẹ chuẩn bị rất nhiều món ăn con thích đấy.”\nLâm Thiển cảm thấy rất ngạc nhiên, vội vàng nói: “Cảm ơn ba, cảm ơn mẹ, làm phiền mọi người rồi.”",
            "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-8.html"
        },
        {
            "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 7",
            "content": "13\nLâm Thiển bụng kêu “ùng ục”, quay đầu nhìn Lục Thịnh, ánh mắt mong chờ.\n\"Đi ăn khuya không?\"\nLục Thịnh không do dự gật đầu.\n\"Được, anh đi cùng em.\"\nHai người chuẩn bị ra ngoài, Lâm Thiển bắt đầu lục tung tủ quần áo tìm đồ.\nCô còn lấy ra mũ, khẩu trang và khăn quàng cổ, tất cả đều chất đống lên tay.\nLục Thịnh nhìn thấy vậy, nhíu mày khó hiểu: \"Cần thiết phải phóng đại thế này không?\"\nLâm Thiển liếc xéo anh: \"Chắc chắn là cần! Nếu bị nhận ra, chúng ta lại bị đồn là chia tay, bỏ nhà ra đi, mỗi ngày đều có thể chia tay tám trăm lần!\"\nNói rồi, cô còn thở dài một cách cường điệu.\nLục Thịnh vừa buồn cười vừa bất lực: \"Có thật là nghiêm trọng vậy không?\"\n\"Anh đừng có không tin, lần trước chúng ta chỉ đi lấy bưu kiện thôi mà đã bị đồn là anh đuổi em ra khỏi nhà, ra đi tay trắng rồi!\"\nLục Thịnh chỉ biết cười khổ, đành phải phối hợp cùng cô trang điểm.\nLâm Thiển chợt nảy ra ý tưởng, lục trong tủ quần áo một chiếc áo phông Spongebob, mắt sáng lên đưa cho Lục Thịnh.\n\"Anh mặc cái này đi!\"\nLục Thịnh nhìn chiếc áo phông, mặt mày ngập tràn sự phản đối: \"Cái này... quá trẻ con rồi, anh không mặc đâu.\"\nLâm Thiển làm bộ nũng nịu, kéo tay anh: \"Mặc đi mà, anh thử nghĩ xem, chúng ta đã che chắn kín mít như vậy rồi, thêm cái này nữa, dù có bị người ta nhìn thấy, họ cũng tuyệt đối không đoán ra là anh đâu!\"\nLục Thịnh không còn cách nào khác đành phải nhận lấy chiếc áo phông, lẩm bẩm: \"Thật là, anh phục em.\"\nMặc vào xong, Lục Thịnh nhìn mình trong gương, không nhịn được mà cười, sự trái ngược thật sự quá rõ rệt.\nHai người ra ngoài, phòng livestream lập tức sôi động, màn hình liên tục bị “dội” đầy bình luận.\n\"Hahaha, Lục Ảnh Đế mặc Spongebob, cảnh này tôi có thể cười suốt cả năm!\"\n\"Lâm Thiển thật biết tạo tình huống, Lục Thịnh đã hoàn toàn trở thành ‘người chồng sợ vợ’ rồi!\"\n\"Cặp đôi này quá ngọt ngào, tôi phải ship đến suốt đời!\"\n\"Trước đây còn chỉ trích Lâm Thiển, giờ nhìn lại, cô ấy với Lục Thịnh quả thực rất xứng đôi, quá thú vị!\"\n14\nLâm Thiển nắm tay Lục Thịnh đi qua khu chợ đêm nhộn nhịp, tay cầm món bánh nướng lạnh mới mua, ăn ngon lành.\n\"Ừm, món bánh nướng lạnh ở đây vẫn ngon như vậy!\"\nLục Thịnh nhìn cô ăn, bất đắc dĩ cười, đưa tay lau đi vết sốt dính ở khóe miệng cô.\n\"Ăn từ từ thôi, có ai tranh giành với em đâu.\"\nLâm Thiển đáp lơ đãng, rồi lại cắn một miếng lớn.\nHai người vừa ăn vừa đi, không biết đã đi tới một cửa hàng đồ lót.\nÁnh mắt Lâm Thiển lập tức bị thu hút bởi những bộ đồ lót mới trong cửa hàng, mắt sáng lấp lánh.\nCô kéo tay Lục Thịnh, hứng thú nói: \"Chồng ơi, nhìn bộ đồ lót này đẹp quá, em muốn vào xem một chút!\"\nLục Thịnh mặt lập tức đỏ lên, nhìn xung quanh có chút ngượng ngùng, nói nhỏ: \"Cái này... không được ổn lắm đâu.\"\nLâm Thiển không quan tâm, kéo anh vào trong: \"Có gì mà không ổn, anh cứ đứng ngoài đợi em là được.\"\nNói rồi, cô đẩy Lục Thịnh vào cửa hàng.\nLục Thịnh đứng trong cửa hàng, cảm thấy vô cùng bất an, không biết nhìn đâu cho phải.\nLâm Thiển cầm lên một bộ đồ lót ren, thử soi trước n.g.ự.c rồi quay lại hỏi Lục Thịnh: \"Chồng, bộ này thế nào?\"\nLục Thịnh càng đỏ mặt hơn, quay đầu đi, ấp úng: \"Em... Em thích là được rồi.\"\nCư dân mạng trong phòng livestream nhìn cảnh này, bình luận lại bắt đầu tràn ngập.\n\"Hahaha, Lục Ảnh Đế xấu hổ rồi, dễ thương quá!\"\n\"Lâm Thiển quá dũng cảm, dám kéo Lục Thịnh đi mua đồ lót!\"\n\"Cặp đôi này đúng là tiên nữ tình yêu, ngọt ngào quá đi!\"\n\"Biểu cảm của Lục Thịnh hài quá, chắc anh ấy đang hối hận vì đã đồng ý đi ăn khuya cùng Lâm Thiển rồi.\"\n15\nSau khi về nhà, Lục Thịnh tự giác cầm chổi quét dọn nhà cửa.\nLâm Thiển thì trải thảm yoga và từ từ bắt đầu tập yoga.\nLúc này, màn hình điện thoại của Lục Thịnh, vốn để bên cạnh, sáng lên, và tin nhắn của Đường Linh Linh hiện ra.\nLục Thịnh liếc mắt nhìn một cái, đôi mày hơi nhíu lại, ánh mắt thoáng qua một chút bất đắc dĩ, nhưng anh không vội trả lời ngay.",
            "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-7.html"
        },
        {
            "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 6",
            "content": "Lục Thịnh nhướng mày.\n\"Nếu không làm thế thì sao khiến em thương anh đến mức muốn kiếm tiền nuôi anh được?\"\n\"Hừ, cái gì cũng có lý lẽ của anh hết!\"\nLâm Thiển hừ nhẹ một tiếng.\n\"Lúc đó em nghĩ, dù em có chút tiền tiết kiệm từ nghề người mẫu, nhưng cũng chẳng đủ cho hai đứa tiêu xài. Thế là em mới tính chuyển sang đóng phim để kiếm thêm. Ai ngờ, em vất vả đi thử vai hết chỗ này đến chỗ khác, mà nhà đầu tư đứng sau lại chính là anh, đại ảnh đế Lục Thịnh!\"\nLục Thịnh cười, kéo cô vào lòng.\n\"Lúc đó anh thấy em đam mê diễn xuất như vậy nên mới đầu tư để nâng đỡ em, tiện thể cũng giúp luôn Đường Linh Linh. Dù sao mọi người cũng là bạn bè. Nhưng ai ngờ, khi đến thăm đoàn phim, anh thấy em vì một cảnh quay mà phải ngâm mình trong nước bẩn, cả người trông thảm hại vô cùng. Khi đó anh giận lắm, bắt em dừng quay ngay lập tức.\"\nLâm Thiển nhớ lại chuyện cũ, cũng chỉ có thể bất đắc dĩ cười.\n\"Đúng vậy, lúc đó em còn thấy anh kỳ lạ nữa. Mà xui xẻo hơn là bị paparazzi chụp lại rồi bịa chuyện, nói anh vì Đường Linh Linh mà đánh em. Khi đó em có giải thích cũng chẳng ai tin.\"\nLục Thịnh siết c.h.ặ.t t.a.y cô, ánh mắt nghiêm túc:\n\"Anh và Đường Linh Linh chỉ là bạn. Từ đầu đến cuối, người anh yêu chỉ có em.\"\nTrong phòng livestream, thái độ của cư dân mạng bắt đầu thay đổi rõ rệt.\n\"Hóa ra còn có chuyện này, cảm giác Lâm Thiển cũng chẳng dễ dàng gì.\"\n\"Đúng đó, trước đây thực sự hiểu lầm cô ấy rồi. Lục Ảnh Đế đối với cô ấy là tình cảm chân thật.\"\n\"Đừng cãi nhau nữa, fan couple của ai thì đi chỗ khác đi. Lục Thịnh và Lâm Thiển mới là một đôi!\"\nNhưng fan CP khác lập tức phản đối.\n\"Chưa chắc đâu, ai biết có phải đang diễn không?\"\n\"Đúng đó, Đường Linh Linh với Lục Thịnh mới xứng đôi. Lâm Thiển chỉ là người ngoài cuộc.\"\n\"Lục tổng đã nói chỉ là bạn bè, vậy mà vẫn có người cố tình đẩy thuyền à?\"\n\"Nếu xứng đôi như vậy, sao không công khai đi? Không dám à?\"\n\"...\"\n12\nKhi tin đồn tiêu cực của Lâm Thiển xuất hiện, công ty vội vàng dập lửa, khiến cư dân mạng càng phản cảm hơn, cho rằng cô đang cố bịt miệng dư luận.\nBa mẹ Lục Thịnh cũng vì vậy mà có chút dè dặt với cô con dâu tương lai này.\nLúc này, tại nhà cũ của nhà họ Lục.\nBa mẹ Lục Thịnh ngồi trên sofa, vẻ mặt trầm tư.\nBa Lục cau mày, quay sang Lục Cẩm:\n\"Cẩm Cẩm, con liên lạc với Lâm Thiển đi. Ngày mai có tiệc gia đình, bảo nó đi cùng Lục Thịnh.\"\nMẹ Lục cũng gật đầu phụ họa:\n\"Đúng vậy, dù sao bây giờ nó cũng là con dâu tương lai của nhà mình, không thể để nó cô đơn một mình được.\"\nLục Cẩm gật đầu, lấy điện thoại ra định nhắn tin cho Lâm Thiển.\nNhưng trước khi cô kịp nhắn, tin nhắn của Đường Linh Linh đã bật lên trước.\n\"Cẩm Cẩm, cậu có thể giúp mình hẹn gặp Lục Thịnh không? Mình có chuyện rất quan trọng muốn nói với anh ấy.\"\nLục Cẩm nhìn tin nhắn, bĩu môi.\nKhông chút do dự, cô chọn cách lờ đi Đường Linh Linh, rồi gửi lời mời kết bạn cho Lâm Thiển kèm theo một câu chào hỏi:\n\"Chị dâu, em là Lục Cẩm.\"\nLâm Thiển thấy lời mời kết bạn và tin nhắn của Lục Cẩm, có chút ngạc nhiên.\nCô vẫn luôn nghĩ rằng Lục Cẩm không ưa mình, dù sao trước đây thái độ của Lục Cẩm với cô cũng chẳng mấy thân thiện, chứ đừng nói đến chuyện chủ động nhắn tin.\nDo dự một chút, Lâm Thiển vẫn ấn đồng ý.\n\"Lục Cẩm đột nhiên kết bạn với em, nói ngày mai có tiệc gia đình, bảo em đi cùng anh… Mà khoan, ba mẹ anh vừa chuyển cho em hai mươi triệu?\"\nLục Thịnh mỉm cười, thản nhiên nói:\n\"Cho em thì cứ nhận đi.\"\nLục Cẩm nhìn thấy Lâm Thiển trả lời bằng một sticker dễ thương, lúc này mới thở phào nhẹ nhõm.\nTrước đây, cô cũng như ba mẹ mình, tin vào những tin đồn trên mạng, lại thêm việc anh trai luôn quan tâm đến Đường Linh Linh, nên cô chưa từng có thái độ tốt với Lâm Thiển.\nLúc nào cũng nghĩ rằng, chỉ cần anh trai cô nhìn thấu bộ mặt thật của Lâm Thiển, nhất định sẽ đá cô ấy đi.\nNhưng bây giờ…\nCầu trời khấn phật, mong sao cô chị dâu này có thể tha thứ cho cô.",
            "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-6.html"
        },
        {
            "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 5",
            "content": "\"Vì em không vừa đọc vừa chảy nước mũi.\"\n\"Vừa đọc vừa chảy nước mũi?\" Tôi không hiểu. \"Em đóng phim… chưa từng chảy nước mũi mà…\"\nTôi có chút chột dạ. Trước đây có vài cảnh diễn của tôi bị cắt ghép một cách lộn xộn, khiến tôi trở thành trò cười.\nNhưng Lục Thịnh chỉ dịu dàng nhìn tôi, rồi nói:\n\"Lần đầu tiên anh gặp em, em đọc thoại đến mức nước mắt nước mũi tèm lem.\"\nNghe vậy, tôi khựng lại một chút, mơ hồ nói:\n\"Lần đầu tiên của chúng ta… chẳng phải ở khách sạn sao? Bữa tiệc của Tổng giám đốc Lâm ấy.\"\nBình luận trong phòng livestream lập tức bùng nổ, phủ kín cả màn hình.\nLục Cẩm suýt nữa phun hết ngụm nước trong miệng lên điện thoại.\nCâu này… có thể nói ngay trên livestream sao?!\nQuả nhiên, khi cô ấy mở khung chat lên, trên màn hình tràn ngập dấu chấm than!\n\"WTF! Cái Tổng giám đốc Lâm đó chẳng phải chính là ‘kim chủ’ mà trước đây từng đồn đãi về Lâm Thiển sao? Cô ta đi tiếp rượu, được bao nuôi là sự thật à?\"\n\"Không thì đến khách sạn làm gì? Còn tiệc tùng nữa chứ, đúng là chẳng sai mà, Lâm Thiển chính là loại người dùng thủ đoạn bẩn thỉu để trèo cao.\"\n\"A a a a, con tiện nhân này, trả lại CP màn ảnh đẹp nhất của tôi đi!\"\nLục Cẩm nhìn màn hình mà toát mồ hôi thay cho bọn họ.\nAnh trai cô đang làm gì vậy?!\nLâm Thiển vừa nói ra câu đó chẳng phải đã gián tiếp thừa nhận tin đồn dùng thân xác để leo lên sao?\n9\nTôi hoàn toàn không biết gì về cơn bão đang diễn ra trong phòng livestream, vẫn ngây ngốc nhìn Lục Thịnh, chờ anh trả lời.\nAnh khẽ chớp mắt, nhớ lại:\n\"Đó là lần thứ hai. Lần đầu tiên là khi em 11 tuổi, trong buổi tuyển chọn của công ty quản lý.\"\nTôi suy nghĩ một lúc, cũng thấy hợp lý.\nHồi đó, khi mới nhen nhóm ý định trở thành diễn viên, tôi đã tham gia không ít buổi tuyển chọn lớn nhỏ.\nNhưng tôi lại chẳng có chút ấn tượng nào về anh cả.\nLục Thịnh mỉm cười, bước vào phòng ngủ, lấy từ kệ sách ra một bức ảnh.\n\"Anh chưa bao giờ thấy cô gái nào diễn mà khóc đến mức nước mũi chảy ròng ròng như em.\"\nTôi nhìn tấm ảnh, chợt nhớ lại khoảnh khắc năm đó, vì quá mong được chọn, tôi đã nhập tâm đến mức khóc không ngừng.\nNhìn lại bức ảnh bây giờ, tôi chỉ muốn tìm một cái lỗ nào đó chui xuống.\n\"Không thể tin được, Lâm Thiển đã đi casting từ nhỏ rồi sao?\"\n\"Haha khóc hài quá, hóa ra cô ấy còn là một nữ thần tấu hài à?\"\n\"Mọi người nhìn kĩ bức ảnh này đi, hình như khuôn mặt Lâm Thiển hồi nhỏ đã thế này rồi, mặt nhỏ, mắt to.\"\n\"Đúng ha, trông không khác bây giờ là mấy.\"\nLục Thịnh lại nói:\n\"Còn nữa, em có thể đừng lúc nào cũng gọi ba mình là ‘Tổng giám đốc Lâm’ được không?\"\nTôi ngại ngùng cười:\n\"Chẳng phải để tránh điều tiếng sao? Thành thói quen rồi mà.\"\n10\n\"A a a a! Mau xóa ngay hình ảnh đó khỏi đầu anh đi!\"\nMặt tôi đỏ bừng, vươn tay giật lấy bức ảnh từ tay Lục Thịnh.\n\"Anh còn giữ lại? Quá đáng quá rồi!\"\nLục Thịnh giơ cao bức ảnh, cười trêu tôi:\n\"Đây là bảo bối đó.\"\nBỗng nhiên, tôi khựng lại, ánh mắt nghiêm túc hơn hẳn:\n\"Khoan đã! Lần gặp ở khách sạn đó… anh tiếp cận em, nói rằng anh ngưỡng mộ em, tất cả đều là giả sao?\"\nLục Thịnh chẳng hề giấu giếm, thẳng thắn thừa nhận.\n\"Ừ, anh cố ý mà. Ngay từ lần đầu tiên gặp em, anh đã muốn theo đuổi em rồi.\"\nTrong mắt anh tràn ngập ý cười, ánh nhìn nóng rực.\nBình luận trong phòng livestream lập tức bùng nổ.\n\"Ngọt quá đi mất! Hóa ra Lục Ảnh Đế đã có ý đồ từ lâu rồi!\"\n\"Dù có ngọt thế nào thì cũng vô dụng, Lục Thịnh và Đường Linh Linh mới là xứng đôi!\"\n\"Bạn gái chính thức đang livestream, suốt ngày nhắc đến Đường Linh Linh làm gì?\"\n\"Lâm Thiển chỉ là kẻ đào mỏ mà thôi!\"\n\"Người ta là thiên kim tiểu thư chính hiệu đấy, nói cô ấy hám tiền chẳng khác nào đang tự ghen tị.\"\n11\nLâm Thiển cuộn mình trên ghế sofa, hồi tưởng lại lần đầu gặp Lục Thịnh.\n\"Anh còn nhớ không? Lúc mới quen nhau, anh nói dối em rằng tiền của anh đều bị công ty lấy hết, cả gia sản chỉ còn đúng năm trăm tệ.\"\nCô liếc xéo Lục Thịnh, trong mắt mang theo vài phần trêu chọc.",
            "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-5.html"
        },
        {
            "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 4",
            "content": "Bình luận lại bùng nổ:\n\"Cái độ táo bạo này… Đúng là cặp đôi thật rồi.\"\n\"Tôi cũng muốn sờ… Cảm giác chắc chắn thích lắm.\"\n\"Bọn họ sẽ không định livestream cả buổi tối chứ?\"\nLục Cẩm đỏ bừng cả mặt, cảm giác như vừa chứng kiến thứ gì đó không trong sáng.\nBa Lục, mẹ Lục cũng chỉ có thể ho khan để che giấu sự lúng túng.\n\"Đứa nhỏ này, nó biết rõ là đang livestream mà…\"\nLục Thịnh dường như muốn nói gì đó, nhưng cuối cùng chỉ hít sâu một hơi.\n\"Thiển Thiển, lần trước có một kịch bản, em cùng anh luyện thoại đi.\"\nTôi im lặng nhìn anh.\nTrước đây tôi cũng hay lôi kéo anh diễn cùng mình, nhưng lần nào tôi nhập tâm diễn, anh cũng thất thần mà ngẩn người nhìn tôi cười.\nKhiến tôi lần nào cũng bực bội hết sức.\nTôi đã hỏi anh nhiều lần, nhưng anh chưa bao giờ nói lý do.\nNhưng hôm nay, anh lại chủ động đề nghị, vậy thì tôi cũng sẵn sàng phối hợp.\nDù gì đi nữa, không thể phủ nhận một điều, Lục Thịnh là một diễn viên xuất sắc hàng đầu.\nCơ hội tốt để học hỏi thế này, tôi không thể bỏ lỡ.\n7\nPhòng livestream vốn đang im ắng bỗng dưng lại nổ tung với những bình luận dày đặc.\n\"Không thể nào, với cái diễn xuất của Lâm Thiển, đối thoại kịch bản mà không lộ sơ hở sao?\"\n\"Chịu thôi, diễn xuất như vậy mà cũng dám livestream luyện thoại, ai tin được?\"\n\"Có chuyện gì vậy? Người mới xin được giải thích.\"\n\"Drama về Lâm Thiển thì nhiều vô kể, người mẫu xuất thân, tiếp rượu cho đại gia, mặt phẫu thuật thẩm mỹ, diễn xuất cứng đơ.\"\n\"Lục Thịnh cũng giỏi thật, mở to mắt mà nói dối, còn bảo Lâm Thiển là một diễn viên giỏi nữa chứ.\"\nBa Lục, mẹ Lục cũng không hiểu gì cả.\nLâm Thiển trước đây là một người mẫu nổi tiếng, nhờ ngoại hình vượt trội mà nhanh chóng trở thành siêu mẫu quốc tế.\nNhưng không hiểu sao, cô lại nhất quyết trở về nước để làm diễn viên.\nNhững bộ phim cô đóng đều nhận phản hồi tệ hại, tin đồn tiêu cực cũng lan tràn khắp nơi.\nGiờ đây, livestream đọc thoại như thế này, chẳng phải sẽ bị vạch trần ngay lập tức sao?\nNếu lại để người khác nắm thóp, e rằng có rửa sạch cũng không xong.\nNgay cả hình tượng của Lục Thịnh cũng sẽ bị ảnh hưởng.\nRốt cuộc, anh ấy có biết mình đang làm gì không?\n8\nTrước đây, tôi cũng từng đóng một số bộ phim, từ cổ trang đến hiện đại.\nNhưng thể loại tôi khao khát nhất vẫn là phim nghệ thuật. Vì vậy, tôi đã dành thời gian xem hết những bộ phim nghệ thuật từng đoạt giải trong vài năm gần đây.\nLục Thịnh đưa kịch bản cho tôi, tôi xem lướt qua rồi bắt đầu đọc thoại.\n\"Khi ở bên anh, em thật sự rất hạnh phúc. Sau khi chia tay, em cũng thực sự rất đau lòng.\"\n\"Cuộc sống hiện tại của em quá tốt đẹp, em không có sức để hận anh. Mà đã không hận, thì cũng chẳng thể nói đến chuyện tha thứ.\"\n\"Em đã bắt đầu một cuộc sống mới, anh cũng đừng mãi chìm đắm trong quá khứ nữa.\"\nLục Thịnh không nhìn kịch bản, chỉ im lặng nhìn tôi.\nÁnh mắt anh vừa mập mờ, vừa ẩn chứa nụ cười.\nTôi đọc xong thoại, mãi không nghe thấy phản hồi từ anh, bèn ngước mắt lên nhìn.\nĐúng lúc bắt gặp ánh mắt anh đang chăm chú dõi theo tôi.\nNhìn thấy biểu cảm đó, tôi liền giận dỗi đặt kịch bản xuống, quay lưng đi không thèm nhìn anh nữa.\n\"Ờ… Lâm Thiển đọc thoại vậy mà cũng ổn đó chứ…\"\n\"Không phải mọi người nói cô ta diễn dở tệ sao? Sao hôm nay thoại lại nghe mượt thế?\"\n\"Mọi người nhìn ánh mắt của Lục tổng kìa! Trời ạ! Đây đúng là ánh mắt chỉ dành cho người mình yêu thôi!\"\n\"Đừng tưởng tượng nữa, Lục Ảnh Đế nhìn một cốc nước cũng có thể toát ra sự si tình.\"\nLục Thịnh thấy tôi giận dỗi liền lại gần, dùng đầu ngón tay nhẹ nhàng chọc chọc tôi.\n\"Sao vậy?\"\n\"Anh nhìn em kiểu gì vậy? Em đọc không hay sao?\"\nLục Thịnh cố tình sờ cằm, làm ra vẻ trầm ngâm đầy ẩn ý.\n\"Rất hay, anh cho em 99 điểm.\"\n\"Sao lại không phải 100 điểm?\"\nTôi có chút không vui, vì tôi luôn rất tự tin vào kỹ năng thoại của mình.",
            "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-4.html"
        },
        {
            "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 3",
            "content": "Lục Thịnh từ nhỏ đã có ngoại hình xuất chúng, lại chững chạc hiểu chuyện, từ khi vào giới giải trí đến nay vẫn luôn thuận buồm xuôi gió, chưa từng khiến họ phải lo lắng.\nNhưng lúc này đây, nhìn anh đỏ mặt cùng Lâm Thiển đùa giỡn tình tứ trong livestream, hai người cũng hoàn toàn rơi vào trạng thái bối rối.\nQuá kinh ngạc, đến mức chẳng thể suy nghĩ nổi.\nHai vợ chồng nhìn màn hình điện thoại, im lặng không nói được lời nào.\n“Tôi thật sự không thể chịu nổi! Lâm Thiển chẳng qua chỉ là kẻ chen chân giành lấy vị trí, thế mà lại có thể sống sung sướng như vậy?”\n“Tôi thật sự cảm thấy không đáng cho Linh Linh. Cô ấy lại bị một kẻ như thế thay thế sao?”\n“? Không phải chứ? Lâm Thiển mới là bạn gái chính thức được công khai mà?”\n“Lâm Thiển làm sao có cửa so sánh với một đầu ngón chân của Đường Linh Linh chứ.”\n5\nLục Thịnh vẫn cứ ngang ngạnh, không chịu nói chuyện đàng hoàng.\nNhưng tôi biết, chỉ cần một lúc nữa là anh sẽ ổn thôi.\nTôi qua loa đáp lại vài câu, rồi lại tiếp tục nằm trên sofa đọc tiểu thuyết.\nNhưng Lục Thịnh không để yên cho tôi đọc. Lúc thì kéo tay áo tôi, lúc lại chọc chọc vào má tôi.\nDạo này tôi mới có chút thời gian rảnh để đọc cuốn tiểu thuyết này, vậy mà cứ bị gián đoạn mãi.\nBị quấy rầy vài lần, tôi cuối cùng cũng mất kiên nhẫn.\nTôi ngồi dậy, dịch ra xa anh một chút.\nNhưng chẳng bao lâu sau, tôi lại cảm nhận được hơi ấm áp từ đùi mình truyền đến…\n...\nTôi dứt khoát ôm gối, đứng dậy rời khỏi phòng khách.\n“Em đi đâu đấy?”\nLục Thịnh vội vàng hỏi.\n“Đổi chỗ, tránh để anh quấy phá em.”\n“Anh quấy phá em?”\nLục Thịnh trông vô cùng khó tin.\nTôi không đáp, chỉ bước từng bước nhỏ về phía phòng ngủ.\nBình luận lại bắt đầu bùng nổ:\n“Không ngờ Ảnh đế Lục lại là một chú cún con bám người thế này.”\n“Tôi cũng thấy vậy, sao trông như Lục Ảnh đế để ý Lâm Thiển hơn, còn Lâm Thiển thì chẳng xem anh ấy ra gì?”\n“Đám fan não tàn của Lâm Thiển đúng là giỏi tự huyễn hoặc, Lục Ảnh đế mới chỉ tỏ ra tốt một chút mà đã bắt đầu tẩy trắng cô ta rồi.”\n“Nhưng mà, nhà của Lục Ảnh đế trang trí cũng ấm cúng thật đấy. Tôi cứ nghĩ người lạnh lùng như anh ấy thì nhà phải theo phong cách tối giản cơ.”\nLục Cẩm chưa từng đến nhà riêng của Lục Thịnh.\nTrong căn nhà cũ của gia đình họ, phòng của Lục Thịnh lúc nào cũng xám xịt, ngoài những đồ nội thất cần thiết ra thì chẳng có gì trang trí cả.\nNhưng bây giờ, trong căn nhà này lại có tranh trang trí, gối ôm, thậm chí còn có một bức tường đầy ắp ảnh chụp.\nỐng kính máy quay dần phóng to, những bức ảnh trên tường toàn là ảnh chụp chung của Lục Thịnh và Lâm Thiển. Trong mỗi tấm ảnh, Lục Thịnh đều nở nụ cười vô cùng chân thành.\nLục Cẩm bỗng có chút cảm xúc phức tạp.\nAnh trai cô đã sống hơn hai mươi năm, cuối cùng cũng biết rung động. Điều này khiến cô có chút lo lắng.\nTrước đây cô từng tin vào những lời đồn ác ý trên mạng, không ít lần gây khó dễ cho Lâm Thiển.\nBây giờ nếu gọi một tiếng \"chị dâu\", liệu có quá giả tạo không?\n6\n\"Thiển Thiển, đừng đi, ở lại với anh thêm một lát.\"\nLục Thịnh nắm lấy tay tôi, không chịu buông.\nÁnh mắt anh ấy lộ ra chút cố chấp, dường như đã quyết tâm không để tôi rời đi.\nTôi dứt khoát ngồi lên đùi anh, muốn xem rốt cuộc anh định làm gì.\nTôi thề, ban đầu tôi chỉ định nhìn vào mắt anh, nhưng ánh mắt lại vô thức trượt xuống dưới.\nChiếc cổ trắng ngần, cơ n.g.ự.c thoắt ẩn thoắt hiện.\nỞ góc độ này, qua phần cổ áo ngủ hơi rộng, có thể nhìn thấy rõ xương quai xanh.\nThật sự là cảnh đẹp ý vui.\nTôi muốn chạm vào, tôi vươn tay, và tôi đã chạm vào thật.\nBàn tay tôi siết chặt, sờ soạng một cách đầy chắc chắn.\n\"?\"\nLục Thịnh như bị điện giật, lập tức hất tay tôi ra.\n\"Ban ngày ban mặt… Em lại… Lại còn ban ngày…\"\nTôi thản nhiên bĩu môi, nói: \"Được rồi, vậy tối em sờ tiếp.\"",
            "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-3.html"
        },
        {
            "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 2",
            "content": "Sau đó, tôi quấn áo choàng tắm, cuộn mình trên sofa đọc sách.\nLục Thịnh từ phòng ngủ bước ra, rót một ly nước, rồi dừng lại bên cạnh tôi.\nTôi nhận ra bóng dáng anh ấy, nhưng cuốn tiểu thuyết này quá hấp dẫn, tôi không muốn phân tâm để ý đến anh.\nThấy tôi không đoái hoài gì, anh bèn đưa tay vén tóc mái tôi, không vui nói:\n“Em lại đang đọc tiểu thuyết nữa à?”\nMàn hình livestream bị che kín bởi những dòng bình luận dày đặc.\n“Nếu tôi là ảnh đế Lục, vất vả kiếm tiền bên ngoài, về nhà còn không thấy được một nụ cười, chắc tôi cũng tức chếc.”\n“Đúng là... Lâm Thiển có biết thân phận mình không vậy? Ngay cả ai là kim chủ cũng không phân biệt nổi.”\n“Những ngày tháng tốt đẹp cũng sắp chấm dứt rồi. Một người mẫu hạng xoàng, lên được vị trí này bằng cách nào ai cũng biết. Thật đáng thương cho CP của tôi… cứ thế mà tan nát.”\nTất cả mọi người đều cho rằng tôi chắc chắn sẽ lập tức cúi đầu xin lỗi.\nDù sao, trong mắt họ, tôi là kẻ chen chân lên bằng thủ đoạn không chính đáng, còn Lục Thịnh là kim chủ.\nNhưng tôi thậm chí chẳng thèm liếc anh ấy một cái, chỉ đưa tay đẩy anh ra.\n“Tránh ra, anh che mất ánh sáng của tôi rồi.”\nLục Thịnh nhíu mày, giọng điệu đầy ấm ức:\n“Thiển Thiển, em chê anh phiền rồi sao?”\n…\nBình luận vốn đang ồn ào bỗng chốc im bặt.\nLục Cẩm cảm thấy đầu óc mình có chút choáng váng.\nĐúng là khi con người ta quá sốc thì sẽ cảm thấy mơ hồ.\nGặp quỷ rồi.\nLại có thể thấy anh trai mình làm nũng sao?\nThật ghê tởm.\n3\nTôi nhạy bén nhận ra sự không vui trong giọng nói của Lục Thịnh, liền rời mắt khỏi cuốn sách, ngẩng đầu nhìn anh.\nKhuôn mặt anh gần sát đến mức tôi có thể nhìn thấy hình bóng mình phản chiếu trong đôi mắt anh.\nTôi thử đưa tay đẩy anh ra, nhưng lồng n.g.ự.c anh nóng rực, thế nào cũng không đẩy nổi.\nTôi lập tức hiểu ra — Lục Thịnh đang cực kỳ cực kỳ cực kỳ không vui.\nTừ khi chúng tôi quen biết, anh chưa bao giờ chịu được việc bị tôi phớt lờ. Mỗi khi tôi không quan tâm đến anh, anh sẽ như bây giờ, đứng yên một chỗ, dán sát vào tôi, không nói không rằng mà chỉ nhìn chằm chằm.\nĐưa khuôn mặt đẹp trai ấy phóng đại trước mắt tôi, đôi mắt màu hổ phách lấp lánh ánh sáng.\nNhưng cái tật này của anh, tuy hay phát tác, lại rất dễ dỗ dành.\nChỉ cần một nụ hôn của tôi, hoặc một cái ôm đơn giản.\nThỏa mãn rồi, anh sẽ lập tức trở lại làm Ảnh đế Lục lạnh lùng trầm ổn.\nCó lẽ vì từ nhỏ đã sống dưới ánh đèn sân khấu.\nMọi hành động của Lục Thịnh đều phải vô cùng cẩn trọng, chỉ cần hơi sơ suất, liền có thể dậy sóng dư luận.\nLúc mới quen, tôi cũng từng nghĩ anh chính là điển hình của một ảnh đế lạnh lùng.\nNói cười đúng lúc, lưng luôn thẳng tắp, có thể đối diện với mọi ống kính mà không hề nao núng.\nNhưng yêu nhau rồi mới biết, tất cả đều là giả vờ.\nBề ngoài trông thì có vẻ hờ hững, nhưng trong lòng sớm đã dậy sóng.\nTôi bất đắc dĩ đặt cuốn sách xuống, ôm lấy cánh tay anh, tựa đầu lên vai anh.\n“Làm sao em có thể chê chồng mình phiền được chứ?”\nCơ thể Lục Thịnh nóng ran, anh đột nhiên đẩy tôi ra, quay đầu đi không thèm nhìn tôi.\nBình luận lập tức bùng nổ toàn những câu kinh ngạc:\n“Ảnh đế Lục bị làm sao thế này…”\n“Hình như đang giận dỗi?”\n“Hai người này chắc chắn đang diễn! Trước đây, khi Đường Linh Linh quay bìa tạp chí bị Lâm Thiển làm khó, Lục Thịnh còn đuổi Lâm Thiển đi cơ mà.”\n“Ảnh đế thật khổ sở, phải diễn đến mức này.”\n“Nhưng mà mặt Lục Thịnh đúng là đang đỏ thật…”\n4\nCư dân mạng đều cảm thán rằng, giới giải trí bây giờ thật sự khó sống.\nNgay cả ảnh đế cũng phải vì lưu lượng mà diễn mấy màn kịch cẩu huyết này.\nNhưng Lục Cẩm lại không nghĩ vậy.\nAnh trai cô từ trước đến nay luôn có nguyên tắc, tuyệt đối không làm những trò lố lăng để gây sự chú ý.\nCàng không thể nào diễn một vở kịch làm mất hình tượng như thế này.\nThật ra, ngay từ lúc anh đồng ý livestream, Lục Cẩm đã cảm thấy khó tin rồi.\n“Đây là thế thân được thuê về à?”\nBa Lục mẹ Lục không biết trả lời thế nào.",
            "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-2.html"
        },
        {
            "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 1",
            "content": "Ngày tôi và Lục Thịnh công khai hẹn hò, cư dân mạng chửi rủa đến mức đẩy tôi lên hot search suốt ba ngày liền.\n\"Sao lại thế này? CP tôi ship bấy lâu nay lại là giả sao?\"\n\"Lâm Thiển đúng là không biết xấu hổ! Rõ ràng biết Lục Thịnh và Đường Linh Linh là thanh mai trúc mã, vậy mà vẫn chen chân vào!\"\nBạn trai tôi, Lục Thịnh, là ảnh đế mới nổi, còn Đường Linh Linh là ngôi sao hàng đầu trong giới, cũng là thanh mai trúc mã của anh ấy.\nHai người họ từ nhỏ đã đóng phim cùng nhau, Lục Thịnh – vốn dĩ luôn kín tiếng – lại phá lệ tham gia show thực tế vì Đường Linh Linh.\nCặp đôi quốc dân này luôn là chủ đề nóng hổi, có vô số người hâm mộ họ.\nNhưng tất cả đã bị \"trà xanh\" như tôi phá nát.\nNgày công khai, Đường Linh Linh đang quay phim ở phim trường.\nKhi được phỏng vấn, cô ấy nói: \"Anh Thịnh và chị dâu mới là thật lòng yêu nhau.\"\nNhưng vừa quay lưng đi, một giọt nước mắt long lanh lặng lẽ rơi xuống má.\nCư dân mạng vừa thương xót cho \"bông hoa nhỏ bé\" ấy, vừa điên cuồng công kích tôi, nói rằng tôi dùng thủ đoạn bẩn thỉu để leo lên, đến mức gia đình Lục Thịnh cũng không thích tôi.\nĐiều này cũng chẳng sai.\nCha mẹ Lục Thịnh là người ngoài giới, làm kinh doanh rất thành công. Họ chưa từng có cảm tình với tôi, thái độ lúc nào cũng lạnh nhạt.\nEm gái Lục Thịnh – Lục Cẩm – vẫn còn học cấp ba, chưa bao giờ cho bạn bè nhắc đến tôi, thậm chí gọi tôi là \"cái đứa chuyên chụp hình kia.\"\nThái độ của nhà họ Lục với tôi cũng không thoát khỏi con mắt của cư dân mạng.\n\"Có phải hôm nay ảnh đế Lục và Lâm Thiển chia tay không?\"\nMột số người còn lập tài khoản với cái tên này, theo dõi từng hành động của tôi để bóc mẽ, bàn tán khắp nơi.\nHot search cũng đã thành cơm bữa, toàn là những lời mắng chửi.\nTôi thì không mấy quan tâm đến những lời châm chọc ấy.\nTình cảm giữa tôi và Lục Thịnh vẫn ổn định, bình thản trôi qua.\nLục Thịnh vừa giành ảnh đế, đang tiến xa trong giới giải trí.\nCòn tôi, dù danh tiếng không tốt lắm, nhưng nhờ độ hot này mà vẫn có công việc để làm.\nBên cạnh có trai đẹp, trong thẻ có tiền, gia đình chồng không qua lại.\nViệc gì phải phí tâm vì mấy lời đàm tiếu đó chứ?\nKhông lên mạng là được mà.\nChỉ là tôi không ngờ, họ lại ghét tôi đến mức này.\nMột ngày nọ, quản lý đột nhiên liên lạc với Lục Thịnh, nói rằng anh ấy nhận một chương trình, để quảng bá cho phim mới, sẽ phát sóng trực tiếp toàn bộ cuộc sống hàng ngày.\nLục Thịnh đồng ý.\nNhưng anh ấy không báo cho tôi.\nKhi tôi mặc chiếc áo phông cũ, nằm dài trên sofa, buổi livestream cứ thế mà bắt đầu.\n\"Con nhỏ chuyên chụp hình kia không biết hôm nay có livestream, lỡ nó nói sai gì đó ảnh hưởng đến anh mình thì sao?\"\nLục Cẩm cầm điện thoại, chằm chằm theo dõi livestream.\nLục Thịnh quay phim cả ngày, về đến nhà chỉ chào khán giả trong livestream một câu rồi không tương tác nhiều nữa.\nNhưng điều đó không làm giảm đi sự nhiệt tình của người xem.\n\"Chuyện lạ có thật đây mấy chị em! Cuối cùng cũng được thấy ảnh đế Lục livestream!\"\n\"Mọi người đoán xem lần này Lâm Thiển có lên hình không?\"\n\"Cứu với, tôi không muốn thấy Lâm Thiển đâu! CP tôi ship suốt nửa năm nay đó! Rốt cuộc cô ta dùng thủ đoạn gì mà leo lên vậy?!\"\n\"Chị em cứ yên tâm, hôm nay livestream này sẽ cho chúng ta thấy bộ mặt thật của Lâm Thiển! Để cô ta thân bại danh liệt!\"\nCha mẹ Lục Thịnh cũng đang xem livestream ở nhà.\n\"Nếu Lâm Thiển thực sự tệ hại như lời đồn, thì nhất định phải chia cắt hai đứa nó sớm.\"\nThật ra, cha mẹ Lục Thịnh không hiểu rõ về Lâm Thiển, cũng chẳng thích cô quá mức, nhưng vì tôn trọng lựa chọn của con trai nên không can thiệp nhiều.\n\"Lần livestream này cũng là một cơ hội để xem xét mối quan hệ giữa Lục Thịnh và Lâm Thiển. Chúng ta tuyệt đối không cho phép một kẻ có phẩm chất thấp kém bước chân vào nhà họ Lục.\"\nKhông hề hay biết gì, tôi đẩy cửa vào, đổi giày rồi đi tắm.",
            "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-1.html"
        }
    ]
}