{
    "id": "46",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/gioi-thieu-truyen-moi.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/28het.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/27.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/26.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/25.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/24.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/23.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/22.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/21.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/20.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/19.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/18.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/17.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/16.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/15.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/14.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/13.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/12.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/11.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/10.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/9.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/8.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/7.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/6.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/5.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/4.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/3.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/2.html",
        "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26782"
    ],
    "state": "Đã đủ bộ",
    "description": "Tuyệt vọng công lược Quý Yến mười hai năm, đại quân phản tặc đã công phá đến kinh thành.\nTa và ánh trăng sáng yểu điệu của hắn cùng nhau rơi vào tay phiến quân, trở thành con tin trói buộc.\nSở Linh yếu đuối mỏng manh không thể c.h.ế.t, vậy nên, tội danh này chỉ có thể do ta gánh chịu.\nQuý Yến nắm chặt tay Sở Linh, quay đầu nói với ta, giọng điệu đầy vẻ đương nhiên không: “Sở Linh thân thể yếu nhược, nàng ấy bị thương sẽ mất mạng. Còn nàng, Thu Thu, nàng sẽ không sao đâu, chịu chút ủy khuất này thôi.”\nNhưng Quý Yến nào biết, khi hắn ép ta dùng tâm đầu huyết để làm thuốc dẫn cứu Sở Linh, ta đã chỉ còn thoi thóp chút hơi tàn.\nTa bi thương cười khổ, xoay người nhảy xuống khỏi tường thành cao ngất.\nTrong khoảnh khắc xiêm y đỏ thẫm tựa cánh điệp tàn bay lả tả, ta thoáng thấy vẻ luống cuống chợt lóe lên trong đáy mắt Quý Yến. Hắn kinh hoàng thất sắc, vội vã lao về phía ta.\nSau khi ta được sống lại một lần nữa.\nTrở về thời điểm trước khi bi kịch xảy ra, ta quyết định dứt bỏ chấp niệm, lựa chọn một đối tượng công lược mới.\nQuý Yến lại lần nữa phát điên rồi.",
    "chapters": [
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - GIỚI THIỆU TRUYỆN MỚI",
            "content": "Văn án:\nPhu quân ta cùng bạch nguyệt quang có bát tự xung khắc.\nPhu quân chẳng để tâm đến lời khuyên can, vẫn nghênh nàng vào phủ làm quý thiếp.\nBạch nguyệt quang nấu canh dâng phu quân, chàng liền nôn thốc nôn tháo.\nBạch nguyệt quang cùng chàng ngâm thơ đối nguyệt, chàng bị giáng chức nơi triều đình.\nBạch nguyệt quang tiễn chàng ra biên ải, chàng mất mạng nơi sa trường, để lại cho ta một thân vinh hiển, gia nghiệp đồ sộ.\nNam nhân tốt, chính là phải như thế!",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/gioi-thieu-truyen-moi.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 28/HẾT",
            "content": "【Thời hạn của ký chủ đã đến, ngài có muốn rời khỏi thế giới nhiệm vụ không?】 Thanh âm máy móc lạnh lùng lại một lần nữa vang lên sau bốn mươi sáu năm dài đằng đẵng, ta có chút hốt hoảng, giật mình.\nBệnh nặng đã nhiều ngày, hiện giờ ta chỉ có thể nằm liệt giường, bên cạnh là Thẩm An đang say giấc nồng.\nBốn mươi sáu năm trước, kể từ khi giá trị hảo cảm của Thẩm An đạt đến con số một trăm tròn trĩnh, ta đã nộp đơn xin được ở lại thế giới nhiệm vụ, nguyện sống một đời bình yên vô sự.\nMấy chục năm qua ta sống vô cùng tùy ý phóng khoáng, Thẩm An vì chiều theo ý ta đã tự nguyện từ quan, cùng ta ngao du sơn thủy, ngắm cảnh non sông tươi đẹp, chỉ tiếc rằng thân thể ta quá yếu nhược, vẫn không thể vượt qua được quy luật sinh lão bệnh tử.\nHiện giờ, đã đến lúc ta phải rời đi.\nIm lặng hồi lâu, ta khẽ gật đầu.\nĐúng lúc này, Thẩm An nằm bên cạnh dường như cảm nhận được điều gì đó, đột nhiên mở bừng mắt.\nỞ cái tuổi xế chiều cận kề cái c.h.ế.t này, dung mạo hắn vẫn thanh tú như thuở ban đầu, mơ hồ vẫn có thể nhận ra phong thái tuấn lãng khi còn trẻ.\nHắn nghiêng người ôm chặt lấy ta, giọng nói run rẩy đầy vẻ sợ hãi:\n“Thu Thu, nàng thật sự phải đi sao?”\nHắn đã biết rồi.\nTa nghẹn ngào không nói nên lời, chỉ có thể khẽ gật đầu.\nMột giây sau, nước mắt Thẩm An trào ra như suối vỡ bờ.\nThanh âm run rẩy của hắn ôm chặt lấy ta, đầu óc cũng hoàn toàn tỉnh táo: “Xin nàng đừng rời bỏ muội, nàng đã hứa rồi mà…”\nThời gian đếm ngược của hệ thống từng chút một kết thúc, ta nghiêng đầu, gắng gượng cất tiếng hỏi: “Chàng có muốn cùng ta đi không?”\nTa không dám ôm ấp quá nhiều hy vọng.\nTa không thể nói thêm được gì nữa, nhưng mấy chữ này dường như là lời mời hắn cùng ta xuống chốn hoàng tuyền.\nTrong lòng ta dâng lên chút không nỡ, nhưng hơi thở lại càng thêm suy yếu.\nMau đồng ý đi mà.\nKhi ý thức của ta dần dần tan biến, ta cảm thấy cơ thể mình được ôm chặt hơn bao giờ hết.\n“Muốn, muội muốn, xin nàng đừng rời bỏ muội, xin hãy dẫn muội đi cùng với nàng, cầu xin nàng…”.\nThanh âm Thẩm An tràn ngập nỗi sợ hãi và bất an, nước mắt nóng hổi thấm ướt gương mặt ta, tựa như một chú chó nhỏ bị chủ nhân bỏ rơi.\nĐược thôi.\n30.\nNgày thứ mười sau khi trở về không gian nhiệm vụ, ta lại một lần nữa bước vào thế giới nhiệm vụ mới.\nNhưng khác với trước đây, lần này ta còn mang theo một chiếc đuôi nhỏ bé.\n“Thu Thu, ‘Linh dị thần quái’ là cái gì vậy?”\nThẩm An hóa thân thành hệ thống độc quyền của ta, líu ríu như chim sẻ, không ngừng hỏi han bên tai ta.\nTa bất lực thở dài: “Chính là một thế giới kinh dị đáng sợ, chàng phải ra sức bảo vệ ta đấy.”\nTuy rằng vẫn chưa thực sự hiểu rõ thế giới “Linh dị thần quái” là gì, nhưng Thẩm An vẫn không chút do dự gật đầu chắc nịch:\n“Đi thôi, đừng quên chọn cho muội một kỹ năng phù hợp nhé.”\nTa mỉm cười, bước lên một bước, nắm lấy vạt áo Thẩm An, cùng nhau bước vào vầng sáng nhạt nhòa phía trước.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/28het.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 27",
            "content": "Ta nhìn thấy đôi môi mỏng của y khẽ hé mở, thanh âm nhỏ xíu, yếu ớt đến mức khó lòng nghe rõ:\n“Thật xin lỗi…………”.\nTa im lặng, không đáp lời.\nThẩm An đứng bên cạnh cũng nghe thấy tiếng xin lỗi yếu ớt này, hừ lạnh một tiếng, giọng điệu đầy vẻ khó chịu:\n“Ngục giam ẩm thấp lạnh lẽo, không nên ở lại lâu.”\nDứt lời, hắn nắm chặt lấy tay ta, dưới ánh mắt u ám cuối cùng của Quý Yến, cùng nhau bước về phía ánh sáng yếu ớt phía bên ngoài ngục tối.\n28.\nDạo gần đây ở Kim Lăng đã xảy ra rất nhiều chuyện mới mẻ.\nThẩm tướng quân trở thành nhân vật quyền khuynh triều dã, là tâm phúc số một của Hoàng đế, Hoàng đế đối với hắn vô cùng trọng dụng, gần như có thể nói là một tay che trời trên triều đình.\nKim Lăng xuất hiện thêm một số gánh xiếc tạp kỹ, những người biểu diễn lông mày rậm, mũi cao thẳng tắp, nghe nói là từ phía đông xa xôi đi thuyền đến.\nHoàng đế còn ban hành chính sách giảm thuế, ráo riết luyện tập một đội thủy binh hùng mạnh, muốn khai phá những vùng đất mới, dạo gần đây thường mang về không ít vật phẩm kỳ lạ, nhất là một số loại rau quả chưa từng thấy qua, dân chúng sau khi được chiêm ngưỡng đều vô cùng kinh ngạc, trầm trồ.\nMặt khác, trên phố Bình Phong mới khai trương một tửu lầu kiểu mới, bày biện vô vàn món ăn lạ mắt, chỉ nhìn thôi đã đủ khiến người ta hoa cả mắt, ngày nào cũng nườm nượp khách ra vào, đông vui như trẩy hội, nghe nói là do Thẩm phu nhân đích thân mở.\nSuýt chút nữa thì quên mất, Thẩm phu nhân chính là thê tử của Thẩm tướng quân hiện tại, vốn dĩ ban đầu là a tỷ của Thẩm tướng quân.\nBan đầu dân chúng Kim Lăng nghe xong đều vô cùng kinh hãi, dù sao đây cũng là chuyện đi ngược lại luân thường đạo lý!\nSong sau đó lại có người giải thích rằng a tỷ của Thẩm tướng quân không phải là tỷ tỷ ruột thịt, mọi người mới thở phào nhẹ nhõm.\nVốn tưởng rằng đôi phu thê này cũng sẽ giống như những vị quan lớn quyền quý bình thường, sau khi thành thân sẽ chỉ giữ lễ nghi khách sáo, tương kính như tân, nào ngờ thực tế lại vượt xa dự đoán của mọi người, phu thê Thẩm thị thế nhưng lại vô cùng ân ái mặn nồng, thỉnh thoảng trên đường phố người ta vẫn thường bắt gặp hai người tay trong tay dạo phố, tình cảm keo sơn gắn bó, một khắc cũng không rời.\nGiờ thì hay rồi, người kể chuyện trong tửu lầu lại có thêm tư liệu mới để thu hút khách hàng.\n29.\nBốn mươi sáu năm sau.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/27.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 26",
            "content": "Ta bất lực đỡ trán, không nói nên lời.\nHôm qua khi Thẩm An vừa nói Quý Yến trốn thoát ở Nam Sơn, ta liền nghĩ ngay đến ngôi miếu Quy Linh này.\nNgôi miếu này đã bị bỏ hoang nhiều năm, người bình thường căn bản sẽ không nhớ đến sự tồn tại của nó.\nChẳng qua đối với Quý Yến mà nói, nơi này không chỉ là một vùng đất hoang vắng, mà còn là nơi ta từng tạm trú khi còn đi theo y, ngoại trừ ta ra, có lẽ không ai biết đến chốn này.\nTiếc rằng y không ngờ rằng ta lại không chút do dự vạch trần y với Thẩm An.\nRõ ràng Quý Yến cũng đã nhận ra điều đó.\nĐôi mắt đen láy của y đảo qua đảo lại giữa ta và Thẩm An, binh sĩ phía sau lưng như hổ rình mồi, chỉ chờ một tiếng hạ lệnh là lập tức bắt giữ tên phản tặc này về quy án.\nHồi lâu sau, cuối cùng y cũng ý thức được rằng mọi chuyện đã an bài, không thể vãn hồi.\nTrước khi Thẩm An hạ lệnh, cuối cùng y không nhịn được cất tiếng hỏi:\n“Chuyện ngươi đã làm với Sở Linh năm đó, chẳng lẽ ngươi cho rằng Thẩm Thu sẽ tha thứ cho ngươi sao? Ngươi đúng là kẻ lòng dạ độc ác!”\nThẩm An cười ha hả, ánh mắt bỗng trở nên lạnh lẽo u ám:\n“Lòng dạ độc ác?”\n“Câu này vẫn nên trả lại cho ngươi mới đúng.”\n“Kiếp trước a tỷ yêu ngươi nhiều năm như vậy, ngươi vẫn nhẫn tâm khước từ, khiến a tỷ ngày đêm đau khổ thương tâm, muội đành phải ra tay giúp a tỷ một phen, quét sạch mọi chướng ngại vật cản đường tỷ ấy, đáng tiếc, thật đáng tiếc, tên đầu gỗ như ngươi lại có thể làm ra cái chuyện dùng m.á.u tim của a tỷ muội để chữa bệnh cho tình nhân của ngươi, nếu không phải muội đang ở nơi biên cương xa xôi, chắc chắn muội đã đoạt mạng chó của ngươi từ lâu rồi.”\nGiọng điệu hắn càng nói càng trở nên âm u đáng sợ:\n“Để ngươi sống thêm được mấy ngày, đúng là lỗi của muội.”\nQuý Yến phẫn nộ đến nghiến răng nghiến lợi:\n“Ngươi!”.\nSự kiên nhẫn cuối cùng của Thẩm An cũng đã bị tiêu hao sạch sẽ:\n“Được rồi, những lời còn lại ngươi xuống suối vàng mà nói.”\n27.\nVào ngày tuyết tan hoàn toàn, ta gặp lại Quý Yến lần cuối trong ngục tối tăm.\nBởi vì tội trạng của y, giờ đây cả gia tộc Quý gia đều như chó nhà có tang, phải chịu cảnh gông cùm xiềng xích, chờ ngày bị xử trảm diệt môn.\nĐêm trước khi hành hình, ta đối diện với Quý Yến toàn thân bê bết máu, khắp người không một tấc da thịt nào lành lặn, trầm mặc ngồi xuống bên cạnh y suốt nửa khắc đồng hồ:\n“Dù sao cũng quen biết một thời gian, ngươi còn chuyện gì muốn nói với ta sao?”\nTa cảm thấy có chút cảm động trước lòng tốt của bản thân, đối diện với Quý Yến đến nước này, vậy mà trong lòng ta vẫn dấy lên chút thương hại.\nNgười nằm trên mặt đất vẫn bất động như thể đã c.h.ế.t.\nHồi lâu sau, khi ta không còn kiên nhẫn, định đứng dậy rời đi, y bỗng khẽ động đậy.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/26.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 25",
            "content": "Mây đen kéo đến vần vũ, che khuất ánh mặt trời, sắc trời bỗng trở nên u ám nặng nề, ta bước vào cánh cổng miếu trong cơn gió lạnh thấu xương.\nTa giơ tay ra hiệu, ý bảo người hầu lui xuống.\nKhi ta quỳ xuống trên chiếc đệm hương cũ kỹ, chuẩn bị thắp hương, phía sau bỗng truyền đến tiếng động.\n“Thẩm Thu.”\nTiếng bước chân từng bước tiến lại gần.\nCó lẽ trong lòng y đã biết rõ thế cục hiện tại, cho nên lần này không còn thân mật gọi ta là Thu Thu nữa.\nTa đã sớm đoán trước được, chậm rãi quay đầu nhìn về phía người vừa đến.\n“Quý Yến.”\nThanh âm ta lạnh lùng như băng, thản nhiên nhìn Quý Yến đang đứng trước mặt, trên người vẫn mặc bộ y phục màu lam nhạt quen thuộc.\nNhiều ngày không gặp, trông Quý Yến gầy gò xanh xao đi không ít, y phục rách rưới tả tơi, vết m.á.u loang lổ trên vai đã khô lại càng thêm phần đáng sợ.\n“Nàng cố ý đến đây để gặp ta sao?”\nY vẫn còn ôm ấp chút hy vọng, ánh mắt sâu thẳm lại ẩn chứa sự cố chấp khó lay chuyển.\nTa lạnh lùng lắc đầu, chẳng buồn đáp lời, chỉ thản nhiên đánh giá trò hề của y.\nThấy ta lắc đầu phủ nhận, vẻ thất vọng thoáng hiện lên trên gương mặt y, song y lại nhanh chóng lấy lại vẻ điềm tĩnh:\n“Tên Thẩm An kia lòng dạ thâm sâu khó lường, nàng đừng để hắn lừa gạt.”\n“Đợi ta tích lũy đủ binh lực, ta nhất định sẽ dẫn nàng rời khỏi nơi này!”\nY kiên định nói, giọng điệu chắc nịch:\n“Ngoài ra, thật ra còn có một chuyện ta vẫn chưa từng nói cho nàng biết.”\n“Kiếp trước chuyện giữa ta và nàng thật ra còn có hắn ở giữa âm thầm tác động, nếu không phải…… Nếu không phải hắn…………”\nTa lạnh lùng ngắt lời Quý Yến:\n“Nếu không phải đệ ấy hạ độc Sở Linh, ngươi cũng sẽ không triệt để xé rách mặt nạ với ta, đúng không?”\nThấy sự kinh ngạc hiện rõ trong đáy mắt y, ta khẽ cười khẩy:\n“Chuyện này đệ ấy đã sớm kể cho ta nghe rồi.”\nTa phất tay ra hiệu, một giây sau, một đội binh sĩ hùng dũng nối đuôi nhau tiến vào ngôi miếu nhỏ hẹp.\nThẩm An khoác áo bào hạc gấm đen, thong thả bước tới, dáng vẻ ung dung tự tại:\n“Quý đại nhân quả nhiên ẩn nấp rất kỹ.”\nHắn khẽ nhếch môi cười, ánh mắt tràn đầy vẻ khinh miệt.\nQuý Yến kinh hãi giận dữ trừng mắt nhìn Thẩm An:\n“Thì ra ngươi đã sớm cấu kết với Thẩm Thu để gạt ta!”\nCơn thịnh nộ của y dường như khiến Thẩm An vô cùng hài lòng, hắn không chút che giấu vẻ đắc ý:\n“Đúng vậy, đúng vậy, a tỷ vì muốn giúp muội sớm ngày bắt được ngươi, thế mà không ngại đường xá xa xôi đặc biệt chạy đến đây, ngươi nên cảm thấy vinh hạnh mới phải.”",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/25.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 24",
            "content": "Theo ám vệ bẩm báo, Quý Yến không tìm được Hoàng đế, cuối cùng toan tính bỏ qua bước phế đế, trực tiếp tự xưng đế vương.\nÝ tưởng thì rất hay, nhưng có Thẩm An ở đây, mộng tưởng hão huyền kia của y đương nhiên không thể thực hiện được.\nKhi Quý Yến vẫn còn đinh ninh rằng mình đang nắm giữ thế cục, thì đêm đó Thẩm An đã dẫn binh vây kín hoàng cung, trong chớp mắt Quý Yến đã biến thành cá nằm trên thớt.\nĐêm ấy, pháo hoa rợp trời, ánh lửa ngút ngàn từ hoàng cung xa xôi truyền đến tận Thái Miếu cách đó cả trăm dặm.\nKhông cần nghĩ ngợi cũng biết, hoàng cung lúc này nhất định đang diễn ra một trận chiến long trời lở đất.\nTa bước lên xe ngựa lần nữa, theo tiếng bánh xe lăn đều đặn, chầm chậm quay trở về con đường dẫn vào Kim Lăng.\n“A tỷ.”\nThẩm An tựa đầu lên vai ta, giọng điệu có chút hờn dỗi.\nTa nghi hoặc, không hiểu ra sao.\nThẩm An lại giở chứng gì nữa đây?\nHắn có vẻ hơi vội vàng, lúc bước vào xe ngựa khiến ta giật mình thon thót.\n“Sao vậy?”\n“Quý Yến trốn thoát rồi.”\nGiọng điệu hắn hờ hững, nhưng bàn tay đang nắm chặt lấy cánh tay ta lại vô thức siết chặt hơn.\n“Trốn thoát rồi sao?”\nTa kinh ngạc, nhưng cũng không quá bất ngờ.\nDù sao Quý Yến cũng không phải là kẻ dễ dàng khuất phục, hiển nhiên sẽ không ngoan ngoãn bó tay chịu trói.\n“Muội dẫn binh truy đuổi đến tận chân núi Nam Sơn, hắn phái hai nhóm nhân mã chia nhau bỏ trốn, muội nhất thời không thể xác định được hắn đã đào thoát theo hướng nào.”\nThẩm An trầm giọng nói, vẻ mặt có chút u ám.\nTa có chút trầm tư suy nghĩ.\nKhi ta còn đang nghiêm túc suy nghĩ, Thẩm An đã chăm chú nhìn ta, ánh mắt nóng rực:\n“A tỷ, những lời muội nói ngày đó…………”. Hắn muốn nói gì, ta lập tức bừng tỉnh ngộ ra. Không đợi hắn nói hết câu, mặt ta đã đỏ bừng như gấc.\nTa vội vàng đưa tay che miệng hắn lại:\n“Được rồi, được rồi, chúng ta mau chóng trở về thôi, xe này xóc nảy quá.”\nNói năng lung tung một hồi, ta hoàn toàn làm ngơ trước thực tế con đường bằng phẳng này làm sao có thể xóc nảy được.\nChỉ nghe Thẩm An khẽ bật cười, giọng điệu dịu dàng đáp “Được”.\n26.\nSau khi trở về Kim Lăng, ta thu dọn hành lý qua loa một phen, sau đó liền đến miếu Quy Linh ở phía nam thành.\nXe ngựa chậm rãi lăn bánh trên phiến đá xanh rêu phong, người đi cùng chỉ có một tỳ nữ và vài tùy tùng thân cận.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/24.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 23",
            "content": "Cùng với việc Thẩm An từng bước tiến gần đến trái tim ta, Quý Yến cuối cùng cũng không thể ngồi yên được nữa.\nVào mùa đông năm Trường Lịch thứ hai, một cuộc chính biến kinh hoàng đã nổ ra trong vương triều.\nQuý Yến dẫn binh tạo phản, Thẩm An mượn danh dẹp loạn phản tặc, phụng mệnh vào cung hộ giá.\nCuộc đảo chính kéo dài suốt mười ba ngày đêm.\nQuý Yến bắt giữ ba vị Hoàng tử, nhưng Hoàng đế đã sớm đoán trước được âm mưu, đêm trước khi phản loạn xảy ra đã dẫn theo thị vệ bí mật trốn vào chùa ẩn náu.\nCuối cùng Quý Yến không tìm được Hoàng đế, liền tàn nhẫn sát hại Thái tử, sau đó bao vây hoàng cung.\nToàn thành hoàng cung chìm trong nỗi kinh hoàng, đông đảo dân chúng Kim Lăng cùng gia quyến vội vã chạy trốn khỏi thành, sợ ngọn lửa chiến tranh vô tình thiêu rụi cả bản thân.\nNhưng trong lòng ta lại không chút lo lắng.\nTa hiểu rõ năng lực của Thẩm An, so với Quý Yến, hắn vẫn chiếm thế thượng phong.\nĐể bảo vệ an toàn cho ta, Thẩm An phái binh lực hộ tống ta đến Thái Miếu ngoài thành.\nTuyết rơi dày đặc, ta ngồi trong xe ngựa, những bông tuyết lạnh lẽo khẽ đậu trên vai.\nNgười hầu cầm ô che chắn, cung kính mời ta lên xe, binh lính xung quanh nghiêm trang sẵn sàng nghênh địch.\nTrước khi bước lên xe, ta vô tình quay đầu lại, kinh ngạc trông thấy Thẩm An, người mà ta đã nhiều ngày không gặp.\nTường trắng ngói xanh, đèn lồng đỏ treo cao dưới mái hiên, trong màn tuyết trắng xóa, những bông tuyết lớn vội vã rơi xuống mái tóc đen của chàng, vạt áo choàng tung bay trong gió, Thẩm An bước nhanh tới, giọng nói trầm thấp nhẹ nhàng tựa như tiếng thở dài:\n“A tỷ, chờ muội hai ngày thôi.”\nTa sững sờ một lúc, sau đó khẽ gật đầu, xoay người bước vào xe ngựa.\nXe ngựa chậm rãi chuyển bánh, không gian tĩnh lặng bao trùm cả khoang xe nhỏ hẹp.\nTrước khi xe ngựa lăn bánh đi hẳn, cuối cùng ta không nhịn được vén rèm xe lên, quay đầu nhìn lại thêm một lần.\nChàng trai trẻ đứng ở nơi xa vẫn lặng lẽ đứng đó, thân hình cao lớn, trên chiếc áo choàng đen tuyền đã phủ một lớp tuyết dày, khiến dáng vẻ hắn trông có phần cô đơn, thê lương.\nTa nhìn mãi nhìn mãi, cuối cùng bất chấp gió tuyết cuồng loạn, lớn tiếng hô: “Nhất định phải bình an trở về đấy!”\n25.\nĐúng như lời Thẩm An đã hứa, ta không phải chờ đợi quá lâu.\nNgày hôm sau khi vừa đến Thái Miếu, ta liền nhận được tin tức Quý Yến tạo phản thất bại.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/23.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 22",
            "content": "23.\nChẳng bao lâu sau đã đến rằm Trung thu, giữa hội hoa đăng rực rỡ của Kim Lăng, Thẩm An cùng ta sánh bước thưởng ngoạn cảnh sắc.\nMấy ngày nay Thẩm An bận rộn tối mắt tối mũi, hiếm hoi lắm mới có chút thời gian rảnh rỗi, đương nhiên ta vô cùng phấn khởi.\nTừ cỗ xe ngựa tối tăm bước ra, trước mắt ta bỗng bừng sáng, chớp mắt một cái, khung cảnh phồn hoa đô hội đã hiện ra trước mắt.\nPhố xá giăng đèn kết hoa, những chiếc đèn lồng đêm tựa như vô vàn đom đóm, lấp lánh trải dài khắp thành Kim Lăng.\n“Có đẹp không tỷ?”\n“Ừm, rất đẹp.”\nBỗng nhiên, bàn tay ta bị nắm chặt lấy, Thẩm An nhẹ nhàng dẫn ta hòa vào biển đèn lung linh huyền ảo.\nĐường phố vô cùng náo nhiệt, dọc theo bờ suối san sát những gian hàng nhỏ, khắp nơi rộn rã tiếng cười nói hân hoan, những chiếc thiên đăng lộng lẫy tỏa sáng lung linh trong màn đêm.\nTa cũng thuận tay mua hai chiếc đèn trời.\nChâm lửa, bốn bàn tay cùng nâng niu đáy đèn, ngọn lửa bập bùng nhảy múa dưới ánh đèn, ta khẽ nhắm mắt, lặng lẽ gửi gắm tâm tư, hồi lâu sau mới cùng nhau buông tay, chiếc thiên đăng từ từ bay lên cao.\nThế gian này đối với ta mà nói chẳng có gì vướng bận, bởi vậy ta chẳng có ước nguyện nào để gửi gắm, lặng lẽ mở mắt ra.\nThẩm An đứng ngay trước mặt ta, vẻ mặt vô cùng thành kính trang trọng.\nTa không khỏi hiếu kỳ, trong lòng dấy lên chút tò mò.\nĐúng lúc này Thẩm An mở mắt.\nHắn điềm tĩnh nhìn ta, ánh mắt vô cùng chuyên chú dịu dàng.\nNửa bầu trời đêm rực rỡ ánh vàng cam của vô vàn thiên đăng đang bay lên, Thẩm An bất chợt cất tiếng hỏi: “A tỷ có muốn biết nguyện ước của muội là gì không?”\nTa gật đầu khẽ khàng.\nHắn không đợi ta đáp lời, chỉ ngước mắt nhìn ta, ánh mắt sáng long lanh:\n“Nguyện thứ nhất, cầu mong a tỷ và muội luôn mạnh khỏe. Nguyện thứ hai, ước cho đôi ta mãi bình an vô sự. Nguyện thứ ba… nguyện cùng a tỷ sớm ngày kết tóc se duyên, trọn đời đồng tâm.”\nTrái tim ta chợt hẫng một nhịp, đập thình thịch liên hồi, trong phút chốc bỗng trở nên ngây dại.\nCòn chưa kịp định thần, bầu trời đêm đen kịt phía sau lưng Thẩm An chợt bừng sáng bởi hai chùm pháo hoa rực rỡ:\n“Muội nguyện dâng hiến tất cả vì a tỷ, chỉ mong a tỷ trọn đời gắn bó, không bao giờ rời xa muội.”\nGương mặt tuấn tú của chàng trai trẻ nhuốm đầy sắc màu lấp lánh của pháo hoa, nụ cười trên khóe môi cũng trở nên gần gũi đến lạ thường — trong khoảnh khắc ấy, ta cảm giác trái tim mình như muốn nổ tung, chỉ thấy gò má nóng bừng, một luồng nhiệt ấm áp lan tỏa khắp cơ thể, mê hoặc cả thể xác lẫn tinh thần khiến ta nghẹn lời.\n24.\nCòn chưa kịp sắp xếp lại những cảm xúc rối bời trong lòng, biến cố lại một lần nữa ập đến.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/22.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 21",
            "content": "Trong lúc bất tri bất giác hắn đã có thể thuận lợi ở trong quan trường tối đen mạnh vì gạo, bạo vì tiền này.\nThế lực sau lưng hắn càng lúc càng lớn, lớn đến mức khiến người Quý gia nhìn thấy ta trên đường cũng lập tức thay đổi sắc mặt.\nQuan bào trên người Thẩm An dần thay đổi, người xung quanh hắn cũng dần đổi thay, nhưng sự dịu dàng của hắn khi đối mặt với ta lại chưa từng có chút biến hóa nào.\nThỉnh thoảng ban đêm ta tỉnh lại sẽ nhìn thấy Thẩm An ngồi bên giường như u linh lẳng lặng nhìn ta.\nTa giật mình hỏi hắn làm sao vậy, hắn luôn nói rằng hắn sợ khi thức dậy sẽ không nhìn thấy ta, nên hắn muốn ở cạnh ta mọi lúc.\nTa biết có lẽ cái c.h.ế.t của ta đã tạo ra một số bóng ma trong hắn.\nLúc đầu ta rất không thích ứng được, sau đó dứt khoát trải một lớp đệm trên sàn để hắn nằm.\nMặc dù chân dài không thể duỗi thẳng nhưng thấy hắn thích nghi được ta cũng tùy hắn.\nHừm… Dính người quá cũng không tốt.\n22.\nVào ngày sinh nhật của ta, Quý Yến phái người đưa tới cho ta một viên ngọc bội.\n【Thu Thu, ngọc này tặng bằng cả tấm lòng của ta.】\nTa: buồn nôn.\nCái quái gì vậy?\nTa muốn xé tờ giấy ngay lập tức.\nCó điều lật ra mặt sau đột nhiên phát hiện còn có một câu:\n【Ta đem m.á.u đầu tim hòa vào ngọc bội, hy vọng Thu Thu có thể tha thứ cho lỗi lầm của ta.】\nTa khiếp sợ ngẩng đầu cùng hạ nhân đưa ngọc bội mắt to trừng mắt nhỏ.\n“Cô nương, đây là tâm ý của công tử nhà ta, kính xin ngài nhận lấy.”\nHạ nhân Quý gia vẻ mặt kiêu căng như thể ta nhận được ngọc bội là vinh dự gì đó.\nNhưng hiện giờ ta không có thời gian để ý hắn ta.\nNhìn ngọc bội trong tay, ta lập tức cảm thấy lòng bàn tay nóng bỏng giống như cầm một củ khoai lang nóng bỏng tay.\nQuý Yến có ý gì?\nĐây là cảm thấy áy náy vì đã lấy m.á.u đầu tim của ta lúc trước, nên giờ m.á.u hoàn máu?\nĐừng buồn cười thế chứ.\nHắn đừng có quên, ta không chỉ bị hắn lấy máu, ta còn thay hắn bị thương vô số lần, thử vô số lần độc.\nMuốn dùng một giọt m.á.u để xóa bỏ toàn bộ? Nghĩ cũng thật đẹp.\nTa cười haha, dưới thần sắc trợn mắt há hốc mồm của hạ nhân Quý gia, hung hăng ném ngọc bội xuống đất.\n‘Rắc’ một tiếng, ngọc thạch vỡ thành mấy mảnh.\n“Nói cho chủ tử ngươi biết, ta không thèm tâm ý của hắn.”\nThẩm An trở về phủ, nghe được chuyện này, sắc mặt lập tức u ám:\n“A tỷ, sau này chớ để cho người không liên quan bái kiến tỷ, làm bẩn mắt của tỷ.”\nThanh âm của hắn dịu dàng như nước nhưng rõ ràng ta lại nghe ra tín hiệu nguy hiểm.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/21.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 20",
            "content": "Ta lập tức sững người:\n“Đệ làm sao biết…….”\nThẩm An vì sao biết ta từng ở bên cạnh Quý Yến.\nMặc dù trong lời nói của Quý Yến ẩn chứa rất nhiều tin tức, nhưng ba năm qua Thẩm An chưa từng trở về, chắc chắn sẽ không có phản ứng như vậy.\nTrong thời gian ngắn ta đã c.h.ế.t lặng quên trả lời hắn.\nNhận ra cảm xúc của ta, Thẩm An nhanh chóng thay đổi thành gương mặt vô hại:\n“A tỷ chớ giận, vừa rồi ta chỉ nói đùa thôi.”\nHắn có chút cẩn thận, nhưng trong lòng ta biết sát khí vừa rồi không phải là ảo giác của ta.\nTa nghiêm túc:\n“Đệ nói rõ ràng lời vừa rồi có ý gì.”\n20.\nTrở về phủ đệ, dưới sự ép hỏi của ta, cuối cùng Thẩm An cũng buông tay:\n“A tỷ, ta không phải cố ý gạt tỷ.”\nThẩm An đáng thương cúi đầu, ngón tay không ngừng nhúc nhích.\nTa không bỏ qua:\n“Nói cách khác, ngay từ năm thứ hai tòng quân đệ đã khôi phục ký ức kiếp trước, sau đó vẫn một mực không nói cho ta biết?”\nThẩm An hèn mọn gật đầu.\n“Được lắm! Thẩm An, chuyện lớn như vậy mà đệ lại dám giấu ta bấy lâu nay! Tối nay đệ đừng hòng ăn cơm!”\nTa tức giận, trực tiếp kéo tai hắn, Thẩm An không dám đánh trả, chỉ có thể yên lặng biện minh:\n“A… A tỷ, ta không phải cố ý, ta vốn định giải quyết Quý Yến xong sẽ nói với tỷ, nhưng hôm nay những lời hắn nói khiến ta sốt ruột, nhất thời ta không nhịn được.”\n“A tỷ nhẹ thôi.”\nHắn bị đau vội ôm lấy eo ta, nhẹ nhàng ngăn cản động tác của ta.\nSau đó lưu luyến cọ cọ ta.\nTa bị cọ xát không thoải mái.\n“Giải quyết Quý Yến?”\nTa hơi nghi ngờ.\n“Nguyên nhân cái c.h.ế.t của a tỷ do một tay hắn ta thúc đẩy, ta không nhịn được cơn tức này.”\nHắn buồn bã nói:\n“Hơn nữa, một sợi tóc của a tỷ ta cũng không nỡ chạm vào, hắn lại khiến tỷ bị thương nhiều như vậy, uống nhiều độc dược như vậy, hắn đáng c.h.ế.t ngàn lần.”\nGiọng điệu của hắn sắc bén, ôm ta chặt hơn.\nTa thở dài.\nTrước đây người đời đều nói Thẩm An là người ôn nhuận như ngọc, danh tiếng trong quân doanh cũng rất tốt.\nNhưng chỉ có ta mới biết, một người mười mấy tuổi là có thể lăn lộn trong đám ăn mày đi ra sao có thể là người lương thiện.\n21.\nThẩm An trở về thành Kim Lăng, bởi vì chiến công hiển hách ngay lập tức nhận được rất nhiều sự ủng hộ trên triều đình. Mà Quý Yến cũng không cam lòng rớt lại phía sau, rất nhanh kế nghiệp phụ thân trở thành Thừa tướng đương triều.\nChưa đầy một năm, Thẩm An và Quý Yến đã hình thành phe cánh đối lập.\nBởi vì sau lưng Thẩm An là phủ tướng quân tiền triều nghèo túng, hoàn toàn không thể so sánh với thế lực của Quý gia, bởi vậy lúc đầu rất nhiều người cười hắn không biết trời cao đất dày.\nNhưng theo xuân đi thu đến hắn càng ngày càng bận rộn, để không quấy rầy ta nghỉ ngơi, hắn đặc biệt mua một tòa nhà bên cạnh Thẩm phủ, mỗi lần trở về đều dẫn theo một đống người vào trong đó thương lượng sự tình.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/20.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 19",
            "content": "Cái nhìn này ngược lại dọa ta nhảy dựng, thoáng nhìn có thể thấy được sự khinh bỉ và thù địch trên mặt Thẩm An, ánh mắt cùng sự ác ý toát ra từ khuôn mặt tuấn mỹ giống như một con d.a.o găm thẳng đứng nhô lên khỏi mặt nước, Thẩm An nhướng mày, sắc mặt không thay đổi:\n“Quý tổng đốc vẫn không nên tùy tiện như thế, kẻo mất lễ nghĩa.”\nThẩm An có ý ám chỉ.\nQuý Yến không để ý tới hắn, lại nhìn ta cười một cái: “Thu Thu, ta sẵn lòng tin tưởng nàng.”\nTa tức đến bật cười.\nHết lần này đến lần khác, tên Quý Yến này thật không biết xấu hổ.\n“Quý Yến, miệng rảnh thì đi l.i.ế.m nhà xí đi, đừng lảng vảng ở đây!”\nNói xong ta kéo Thẩm An muốn đi.\nThế nhưng người đối diện nghe không hiểu lời tốt xấu.\nNụ cười trên mặt Quý hoàn toàn biến mất, ánh mắt phiếm hồng:\n“Thu Thu, chẳng lẽ nàng đã quên sao? Nàng đã quên hết tất cả những gì chúng ta đã trải qua sao?”\nThanh âm của y có chút bi thương:\n“Nàng sẵn lòng vì ta cắt m.á.u chữa thương, sẵn lòng vì ta thử độc đút thuốc, nàng còn chắn kiếm thay ta, còn nói với ta không muốn ta chết, nàng đã quên sao?”\n“Chúng ta cùng nhau ngắm hoa đào nở rộ, cùng nhau ăn mứt lê ở thành Nam, nàng nói bánh gạo nếp là thứ nàng thích ăn nhất vì thế ta còn đặc biệt chờ một đêm chỉ vì muốn mua cho nàng cái nóng nhất, nàng hoàn toàn không nhớ rõ……………”\nY bắt đầu cẩn thận nhớ lại.\nSắc mặt Thẩm An bên cạnh lập tức tối sầm lại.\nThấy y còn dám nhắc đến những chuyện này, ta cười mỉa mai: “Ồ? Ta nhớ rõ chứ, sao lại không nhớ rõ.”\nThấy sự vui mừng trong mắt Quý Yến, khóe môi ta càng nhếch lên:\n“Ngươi có phải nhớ nhầm cái gì hay không, người thích ngắm hoa đào chính là Sở Linh, người muốn ăn mứt lê cũng là nàng, chẳng qua là ngươi tiện tay mua cho ta một phần mà thôi.”\n“Bánh gạo nếp quả thật là thứ ta thích, chẳng qua ngươi mua cho ta nguyên nhân là bởi vì ngươi áy náy việc lấy m.á.u đầu tim của ta mà thôi, hiện giờ ngươi ở đây giả bộ thâm tình cái gì?”\n“Hay là nói ngươi cho rằng ta đã quên hết rồi?”\nĐồng tử Quý Yến co rút lại, dĩ nhiên còn có chút khó có thể tin. Sắc mặt y xám xịt, thân hình khẽ lay động, dường như chống đỡ không nổi.\n“Thật xin lỗi, ta…….”\nTa không kiên nhẫn ngắt lời y: “Được rồi đừng xin lỗi nữa, ngươi xin lỗi cũng vô dụng, ta nghe cũng chán rồi.”\nLần này ta không cho y thời gian nói chuyện, quay người nhanh chóng đi vào phủ đệ.\nĐợi sau khi Thẩm An tiến vào, ta nặng nề đóng cửa lại.\n19.\nCánh cửa bị đóng lại, ta thở phào nhẹ nhõm.\nNhưng tâm tình Thẩm An bên cạnh hình như có phần không đúng .\n“A tỷ, tỷ đối với Quý Yến thật tốt.”\nHai tay hắn ôm ngực, giọng điệu khó hiểu.\nÝ là sao?\nThấy ta nghi hoặc, Thẩm An rầu rĩ hừ một tiếng, đuôi mắt mảnh mai dần dần rũ xuống:\n“Vốn tưởng rằng Quý tổng đốc nhất định rất tốt với a tỷ, mới có thể khiến a tỷ ở bên cạnh hắn.”\n“Bây giờ xem ra có lẽ là ta hiểu lầm.”\n“Vậy ta cần gì phải nhẫn nại với hắn chứ? Tỷ nói đúng không? A tỷ.”\nHắn khẽ ngẩng đầu, trong mắt xẹt qua một tia u ám, ánh mắt thâm trầm.\nÁnh mắt này thật xa lạ với ta.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/19.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 18",
            "content": "17.\nNgày hôm sau, Thẩm An vào triều yết kiến.\nToàn bộ thành Kim Lăng đều biết Thẩm tướng quân đã trở về triều, trên đường phố khắp nơi đều giăng đèn kết hoa ăn mừng chiến thắng.\nBởi vì việc Thẩm An hồi triều vẫn không phô trương, hơn nữa hôm qua hắn mang bình trở về vào ban đêm cho nên cũng không gây ra biến động quá lớn.\nĐối với hành động khiêm tốn của hắn, Hoàng đế rất hài lòng.\nTa là tỷ tỷ của Thẩm An nên cũng được mời vào cung lĩnh thưởng.\nHoàng cung vẫn giống như kiếp trước, không có nhiều thay đổi.\nThẩm An được thăng quan làm Đại tướng quân nhất phẩm.\nQuá trình lĩnh thưởng rất nhàm chán nhưng ban thưởng cũng coi như phong phú.\nSau khi rời khỏi hoàng cung lại đụng phải Quý Yến trước phủ đệ của ta.\nY dường như đã chờ đợi rất lâu.\nLần này y nhìn thấy ta trái lại rụt rè rất nhiều, chẳng qua khi nhìn về phía Thẩm An bên cạnh ta lại lập tức thay đổi sắc mặt.\nThẩm An thản nhiên gật đầu: “Quý tổng đốc.”\nQuý Yến lại không đáp lời.\nY chăm chú nhìn chằm chằm Thẩm An, ánh mắt tối tăm:\n“Thu Thu, đây là người nàng nói thích sao?”\n18.\n“Ai?”\nTa còn tưởng mình nghe nhầm.\nQuý Yến nắm chặt tay:\n“Nàng cho rằng ta không biết sao? Nàng và Thẩm tướng quân không phải là tỷ đệ ruột.”\nTrong mắt y dường như có lửa giận:\n“Lúc trước có người nói với ta hai người các nàng hình như có thông đồng với nhau ta lại không tin, cho đến hôm qua nàng nói với ta có người trong lòng, vậy nhất định chính là Thẩm tướng quân.”\nDứt lời ánh mắt y ảm đạm:\n“Thu Thu, mặc dù nàng và Thẩm tướng quân không phải là tỷ đệ ruột thịt, nhưng chuyện này cũng trái với lẽ thường, không hợp thế tục.”\nTa choáng váng.\nThiên ngôn vạn ngữ nghẹn trong cổ họng, cuối cùng hóa thành bốn chữ: “Ngươi có bệnh à?”\nAi nói ta thích Thẩm An, làm người không được nói xằng nói bậy!\nThấy vẻ mặt ta nghẹn khuất, Quý Yến lại nói:\n“Hoặc là nàng nói những lời đó chẳng qua là tức giận ta, Thu Thu, chỉ cần nàng nói thu hồi những lời kia, ta còn có thể coi như không có gì xảy ra.”\nGiọng điệu của y nghiêm túc khiến ta giống như thê tử hồng hạnh xuất tường của y.\nThiên ngôn vạn ngữ nghẹn ở cổ họng, ta cứng họng không nói nên lời lặp lại: “Ngươi có bệnh!”\nMới sáng ra sao mà đen đủi thế.\nQuý Yến đã mất đi lý trí, cảm thấy ta đang mạnh miệng đi lên muốn kéo ta lại.\nTa đang định chặn y lại thì đột nhiên một bàn tay có khớp xương rõ ràng vươn ra từ bên cạnh, vững vàng nắm lấy tay y.\nTa sửng sốt, nhìn về phía Thẩm An bên cạnh.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/18.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 17",
            "content": "Thiếu niên đã trưởng thành, đã trải qua chiến trường tôi luyện, trên người mang theo một tia lãnh khốc cùng trấn tĩnh.\nMặt hắn hàm chứa ý cười, tóc đen môi đỏ, đuôi mắt có một tia ửng hồng nhàn nhạt.\nThân hình bị quần áo bao bọc mơ hồ lộ ra chút hình dáng cơ bắp, nhìn rất cường tráng.\nChỉ là lúc này hắn có hơi phong trần mệt mỏi, rõ ràng là vội vã trở về.\n“A tỷ, đã lâu không gặp.”\nCon ngươi Thẩm An tối tăm như một hồ nước sâu không thấy đáy, khiến người ta không có chỗ thở dốc, đôi môi mỏng chỉ có một chút màu sắc nhàn nhạt. Giọng nói của Thẩm An đã thoát khỏi sự lanh lảnh khi còn nhỏ.\nTa hoảng hốt trong giây lát.\nBa năm ngắn ngủi không gặp Thẩm An, lần này gặp nhau lại khiến ta tự dưng nhớ tới bộ dáng không nắm bắt được của hắn kiếp trước.\nLúc này đã là nửa đêm, bầu trời ngoài cửa sổ một mảnh tối đen, Thẩm An lộ vẻ phong trần mệt mỏi, hiển nhiên là vừa trở về đã đến thăm ta trước tiên.\n“Đệ đi đường sao lại không có tiếng động thế.”\n“Cuối cùng cũng về rồi, trận chiến này đánh có thuận lợi không? Có bị thương không?”\nTa vội vàng bước xuống giường, có chút ngạc nhiên vui mừng.\nNỗi lo lắng nhiều ngày trong khoảnh khắc nhìn thấy Thẩm An liền biến thành hư vô, còn lại chỉ có vui mừng.\nHắn lắc đầu, khẽ cười:\n“Ta đã quen đi nhẹ, dọa sợ a tỷ, thật xin lỗi.”\nTa lắc đầu tỏ ý không sao.\nNgay sau đó vì để cho ta yên tâm, hắn tỉ mỉ kể lại những chuyện đánh giặc mấy ngày nay với ta.\nTừ cái c.h.ế.t của chủ tướng, hắn được bổ nhiệm tạm thời làm thống lĩnh, cho đến ba lần hắn mang binh vào doanh trại địch, cuối cùng lấy được đầu thủ lĩnh quân địch, đánh bại quân Oa.\nTa nghe cũng có chút rung động lòng người.\nVừa nói liền nói đến sắc trời dần sáng, trong lúc này, hắn vẫn luôn nhìn ta chằm chằm.\nCuối cùng, hắn đột nhiên nói: “A tỷ, ta còn tưởng rằng mình sẽ không bao giờ gặp lại tỷ nữa.”\nTa sững sờ.\nHắn cúi đầu rồi nhấp một ngụm trà, mái tóc gãy rụng che phủ mi mắt, có một tia vỡ vụn không dễ phát hiện:\n“Thật tốt quá, có thể trở về ta thật sự rất vui.”\nHắn ngẩng đầu lên, khoé môi mỉm cười chân thành. Ta thở dài: “Ta cũng vậy, suýt nữa còn tưởng rằng ta sẽ không bao giờ gặp lại đệ nữa.”\nTa nói thật lòng.\nKhi nghe hệ thống nói thế giới có thể sụp đổ, trái tim ta lạnh buốt.\nĐối với Thẩm An, ta thật lòng coi hắn như người thân.\nThẩm An tiến lên nhẹ nhàng ôm ta, như đang an ủi.\nTa ngửi thấy mùi lạnh lẽo trên người hắn, xen lẫn mùi m.á.u và cỏ dại, thanh âm của hắn vừa thấp vừa trầm: “Thật tốt.”\nBị bờ vai rộng lớn của hắn bao lấy, ta sửng sốt trong chớp mắt.\nSau đó nở nụ cười: “Thật sự đã trưởng thành rồi, hình như so với trước đây cao hơn nhiều.”\nKhông tệ, không tệ, ta rất hài lòng.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/17.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 16",
            "content": "“Người nói kiếp này chỉ có một mình Sở Linh là thê tử là ngươi, nói không cần tình cảm của ta là ngươi, nói ta chỉ là thuộc hạ của ngươi, bảo ta không cần nghĩ tới thứ không thuộc về mình cũng là ngươi.”\n“Giờ ngươi ở đây làm bộ làm tịch cho ai xem?”\nNăm đó Quý Yến lợi dụng năng lực của ta, coi ta như vũ khí sắc bén trong tay, đối mặt với tình cảm lộ ra của ta thì bỏ qua, bây giờ lại luôn miệng nói muốn ta và y quay về bên nhau, trở thành thê tử của y.\nChưa bao giờ tốt đẹp, tại sao lại quay về?\n“Ngươi đúng là nực cười.”\nChung Linh Sơn một mảnh yên tĩnh chỉ còn lại vài tiếng chim hót.\nTa ngắt lời y:\n“Ngươi và Sở Linh lưỡng tình tương duyệt cần gì phải chạy tới dây dưa với một người ngoài như ta, chuyện giữa chúng ta liền dừng lại ở đây, về sau không cần nói nữa.”\nDứt lời ta quay đầu muốn đi.\nQuý Yến ngây người nhìn chằm chằm ta một lúc lâu, bỗng nhiên nâng trán cười khẽ một tiếng, có thứ gì đó nặng nề ở đáy mắt đảo không dứt, y phun ra một ngụm khí, vẻ mặt lại hết sức bình thản: “Thu Thu, ta phải làm gì nàng mới chịu tiếp nhận ta một lần nữa?”\nY bước lên, dịu dàng nói: “Những điều sai trái đã làm trước đây ta đều có thể sửa, miễn là nàng nói ra, ta có thể biến thành dáng vẻ nàng thích.”\nY tiến lên muốn nắm lấy tay ta:\n“Nàng không yên tâm Sở Linh sao?”\n“Nàng yên tâm, ta đã hứa cho nàng ấy một mối hôn sự tốt, người ta yêu chỉ có nàng.”\nQuý Yến rất chân thành tha thiết, nhưng ta ghê tởm đến mức sắp nôn ra.\nTa nhanh chóng rụt tay về, vuốt vết nổi da gà trên đó:\n“Xin ngươi đừng gọi ta là Thu Thu nữa, cũng đừng chạm vào ta, ta rất muốn nôn.”\n“Còn nữa, ta đã thích người khác rồi, giữa ta và ngươi tuyệt đối không có đường quay lại.”\nTa biết muốn Quý Yến hết hy vọng nhất định phải khiến y cảm thấy ta thật sự không thích y nữa.\nNói xong lời này, ta nhíu mày nhanh chóng rời đi.\nKhông nhìn thấy khuôn mặt âm trầm của Quý Yến phía sau.\n16.\nTrở về phủ, bởi vì chuyện ban ngày, ta tức giận đến không ngủ được.\nBóng đêm tối tăm, đèn trong phòng cạn dầu, chợt tắt.\nTa đứng dậy đi tìm một cái bấc đèn mới.\nĐột nhiên, ta cảm thấy xung quanh mình có gì đó không ổn.\nVừa ngẩng đầu lên liền đối diện với một đôi mắt đang cười.\n“Má ơi! Có lưu manh!”\nTa giật nảy mình.\nNgười nọ dường như cũng bị ta dọa sợ, vội vàng đứng thẳng dậy.\nTa vội vàng thắp sáng bấc đèn.\nÁnh sáng lóe lên trong phòng.\nTa thấy rõ tên lưu manh này là ai.\n“Thẩm An?”.”\nTa không thể tin được.\nKhông đúng.\nNgười trước mắt giống Thẩm An, nhưng lại có chút không giống Thẩm An.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/16.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 15",
            "content": "【 Thế giới sụp đổ, nhiệm vụ thất bại.】\n【 Có ý gì? Sao lại sụp đổ?】\n【Thế giới nhiệm vụ lần này là thế giới đặc thù, không có cốt truyện, cơ hội sửa chữa đã sử dụng.】\n【Tức là, thế giới này sẽ biến mất, Thẩm An có khả năng sẽ không trở lại?】\n【Phải.】\nTa chợt không nói nên lời.\n15.\nMấy ngày nay ở thành Kim Lăng, cảm xúc lo lắng bao phủ tất cả mọi người sống ở đây.\nThư từ của Thẩm An cũng đã bị gián đoạn, ta không thể biết được tin tức của hắn nữa.\nTrận chiến này kéo dài rất lâu, triều đình và mọi người liều mạng mười hai phần lực.\nHoàng đế đương triều tuy ngu ngốc nhưng trước đại sự vẫn không dám tranh chấp với bá quan, đủ loại chi viện và ngân lượng như nước chảy tràn ra tiền tuyến.\nNhưng ta vẫn không thể yên tâm, vì thế ngày nào cũng lên núi cầu phúc.\nĐáng tiếc luôn luôn có người không có mắt đến quấy rầy.\n“Thu Thu, nàng đi có mệt không.”\nHôm nay Quý Yến hiển nhiên đã cẩn thận sửa sang lại một phen, y mặc cẩm bào hoa văn màu lam, ngọc quan dựng thẳng lên thật cao, lộ vẻ phong thần tuấn lãng.\nY muốn tới đỡ ta, lại bị ta đưa tay né tránh:\n“Ta lại không biết Quý đại thiếu gia sẽ có ngày không biết xấu hổ như vậy, ý của ta ngươi còn không thấy rõ hay sao?”\nMấy ngày nay Quý Yến cứ đến trước mặt ta lắc lư suốt, cho dù muốn giả vờ không nhìn thấy cũng không được.\nTa mất kiên nhẫn.\n“Thu Thu……………. Ta thành tâm đến làm lành với nàng.”\nThấy vẻ mặt ta lạnh lùng, hốc mắt Quý Yến ửng đỏ, có chút ủy khuất:\n“Nàng vẫn không muốn gặp ta, ta chỉ có thể tới tìm nàng.”\n“Ta chỉ muốn đến nói cho nàng biết, nàng giận ta nhưng ta không oán nàng.”\n“Kiếp trước sau khi nàng c.h.ế.t ta rất hối hận, lúc ngủ trong mơ đều là nàng, nhìn di vật của nàng cuối cùng ta cũng hiểu được tâm ý của nàng, ta thật sự đã sai, ta biết nàng vẫn còn tình cảm với ta cho nên sống lại một đời ta rất vui mừng, chúng ta có thể quay về bên nhau có được không?”\n“Phụ thân muốn hứa hôn cho ta, ta không muốn cưới người khác, Thu Thu, cầu xin nàng đừng vứt bỏ ta.”\nY nói hết câu này đến câu khác giống như sợ ta từ chối, ngay cả cho ta xen vào cũng không có.\nKhác với bộ dáng lạnh lùng kiếp trước, kiếp này y vô cùng hèn mọn, nói chuyện đều nhẹ giọng thì thầm.\nNhưng sau khi nghe xong ta lại không có chút cảm giác nào, thậm chí còn cảm thấy ghê tởm khi nghe những lời này.\nTrước kia ta có tình cảm với y chẳng qua tình cảm này cũng rất mỏng manh, Quý Yến không khỏi có hơi coi trọng bản thân quá mức.\nCòn cái gì mà không oán ta, sao lại không biết xấu hổ như vậy?\nTa không nhịn được:",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/15.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 14",
            "content": "14.\nNhưng còn chưa kịp nghĩ ra biện pháp g.i.ế.c Quý Yến, biên cương đã xảy ra chuyện.\nKhi tin tức truyền đến thành Kim Lăng, lòng người nhất thời hoảng sợ.\nMan di khai chiến, đại tướng quân tử trận, hiện giờ chỉ còn lại phó tướng gian nan trấn thủ.\nKhi nghe được tin này ta trở nên mơ hồ.\nBởi vì kiếp trước tướng quân không chết.\nKhi nhận được thư của Thẩm An, biên cương khai chiến đã hai ngày trôi qua.\n【 A tỷ, tướng quân đã qua đời, ta sắp dẫn toàn bộ binh lính xâm nhập doanh trại bọn Oa, chuyến đi này khó được bình an, quãng đời còn lại sợ rằng không thể đi cùng, An thật là hổ thẹn.\n….\nThân ái, Thẩm An. 】\nKiếp trước Đại tướng quân không chết, Thẩm An thân là Phó tướng quân, cùng Đại tướng quân cùng nhau dẫn quân chống lại man di.\nNhưng kiếp này xem ra chỉ có hắn lẻ loi một mình.\nLưu loát ba tờ giấy, Thẩm An đem hậu sự lớn nhỏ viết lên giấy, ngôn ngữ bi thương và cảm xúc sợ hãi khiến mắt ta đỏ hoe sau khi đọc nó.\nHắn lo ta không thể sống một mình, sợ ta ăn không ngon, ngủ không yên.\nHắn sợ bản thân một đi không trở lại, ta sẽ bị người khác bắt nạt.\nHắn còn sợ ta không có người chăm sóc, lẻ loi một mình canh giữ cái tổ trống rỗng.\nThế nhưng toàn bộ phong thư hắn không đề cập đến bản thân một từ nào.\nKiếp trước bởi vì ta một lòng nhào lên người Quý Yến cho nên hoàn toàn không biết Thẩm An đã xảy ra chuyện gì ở biên cương.\nSau khi lớn lên Thẩm An trầm mặc ít nói, bởi vậy ta chỉ có thể chỉ dựa vào từng lời nói của hắn, nghe ngóng đại khái tình huống biên cương.\nNhưng kiếp này, khi mối quan hệ của ta và hắn càng lúc càng trở nên thân thiết hơn, ta càng nhận thức rõ sự gian nguy của hắn.\nKhông giống Quý Yến, Thẩm An hoàn toàn xuất thân từ tầng lớp thấp nhất.\nNếu nói thành tựu của Quý Yến một nửa là do gia tộc khổng lồ, thì đối với Thẩm An mà nói, thành tựu của hắn chính là hoàn toàn dựa vào một mình hắn.\nVô số ngày đêm lạnh lẽo, trong khi Quý Yến đang ăn uống linh đình thì Thẩm An lại đang xông pha chiến đấu, ra trận g.i.ế.c địch.\nNghĩ tới đây, ta càng đau lòng vì Thẩm An.\nTheo những gì hệ thống nói, nó cũng không chắc chắn liệu Thẩm An có thể sống sót hay không.\nBởi vì sự xuất hiện của ta giống như hiệu ứng cánh bướm, rút dây động rừng, một hành động nho nhỏ có thể khiến kết quả phát sinh thay đổi rất lớn.\nTa nhớ đến vị tướng quân đã chết.\n【 Hắn c.h.ế.t rồi sẽ như thế nào? 】",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/14.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 13",
            "content": "Ta có chút bi ai vì bản thân, lần đầu tiên làm nhiệm vụ công lược đã gặp phải một tên cặn bã như vậy, uổng công ta trả giá thật lòng.\nChỉ còn 10 điểm yêu thích nữa là nhiệm vụ thành công, ta tự nhủ, một lần cuối cùng, một lần cuối cùng.\nĐáng tiếc mọi chuyện không như mong muốn.\nPhản quân công thành, không có gì bất ngờ, ta bị Quý Yến bỏ rơi.\nY vẫn đường hoàng như cũ, nhưng ta lại hoàn toàn hết hy vọng, không bao giờ muốn cùng y duy trì tình cảm giả dối nữa.\n13.\nKể từ ngày đó, Quý Yến lại tới tìm ta vài lần, nhưng lại bị ta lấy đủ loại lý do từ chối.\nTiện thể ta còn mướn vài người bảo vệ phủ đệ của ta, phòng ngừa Quý Yến lại lén lút trèo tường đi vào.\nBởi vì y thường xuyên lui tới nên khắp thành Kim Lăng đã truyền đi tin đồn của ta và y.\nĐối với việc này ta cảm thấy rất xui xẻo.\nRất nhiều người mắng ta không biết tốt xấu gì, vậy mà không nể mặt Quý công tử.\nThậm chí có người còn đặc biệt chạy đến gặp ta, sau đó trở về thêm mắm giặm muối.\nNhưng những thứ này rất nhanh đã được dẹp sạch, có lẽ là bút tích của y.\nCó ký ức kiếp trước, Quý Yến giờ đây như phá trúc, mạnh mẽ vang dội, chớp mắt đã trở thành nhân vật chạm tay có thể bỏng.\nCho dù ta cửa lớn không ra, cửa sau không bước, cũng có thể nghe thấy các loại tin tức của y.\nNghe nói y rất được Hoàng đế yêu thích, bởi vì có công trị thủy nên được phong Hình bộ thị lang.\nLại nghe nói đích nữ Hứa gia ngăn y lại tỏ tình ngay trên đường, cũng tuyên bố không phải y thì không gả.\nCòn có người nói Quý Yến có tư thế hơn người, có thể dự đoán tương lai, hoàn toàn xứng đáng là người tài ba.\nTrong khoảng thời gian ngắn ở thành Kim Lăng Quý Yến cực kỳ nổi danh.\nChuyện này có ổn không?\nThấy Quý Yến sống tốt, so với g.i.ế.c ta còn khó chịu hơn!\nTa hận đến nghiến răng.\nkhông thì dứt khoát g.i.ế.c c.h.ế.t y đi, để ta được yên tĩnh.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/13.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 12",
            "content": "12.\nNghe thấy trong đình viện không còn tiếng động, ta có chút hoảng hốt.\nNhững lời của Quý Yến lại gợi lên một số hồi ức trong ta.\nKhi đó là lần đầu tiên ta nhận loại nhiệm vụ công lược này, lúc xuyên tới trong lòng tràn đầy sự mới lạ.\nTrước kia ta vẫn luôn nhận nhiệm vụ tương tự chơi game, chỉ cần đánh đánh g.i.ế.c giết là được, loại công việc nói chuyện yêu đương này ta dốt đặc.\nBởi vậy ta đã không chút do dự chọn kỹ năng hồi sinh trong số các kỹ năng công lược.\nĐiều này cũng dẫn đến con đường công lược tiếp theo đi chệch hướng, không thể quay lại được nữa.\nSau khi gặp Quý Yến, ta đã bị phong thái của y mê hoặc trong giây lát..\nMạch thượng nhân như ngọc, công tử thế vô song, chẳng qua là nói y đi.\nĐáng tiếc y thân là con trai thừa tướng lại lưu lạc bên ngoài, sống rất thê thảm, mỗi ngày đều bị đuổi g.i.ế.c bị hạ độc, quả là có buff tử thần.\nTa nhất thời mềm lòng thay y đỡ một kiếm, liền vô tình bại lộ năng lực của mình.\nTừ đó về sau càng không thể cứu vãn, ta trở thành tấm chắn hình người của Quý Yến.\nY xem ta làm lá chắn, ta xem y làm đối tượng công lược.\nMãi cho đến khi ta càng để tâm y hơn, ta mới chợt phát hiện ra dường như Quý Yến không có tình cảm với ta.\nKhi ta vô tình bày tỏ tình cảm của mình với Quý Yến, thứ ta nhận lại là vẻ mặt chán ghét của y.\nQuý Yến nói:\n“Thẩm Thu, thê tử kiếp này của ta chỉ có thể là Sở Linh.”\n“Đừng nghĩ đến người không thuộc về ngươi.”\nMặc dù tâm nguội lạnh nhưng ta vẫn giữ tinh thần chuyên nghiệp, kiên trì tiến đến cùng.\nTa ở cạnh y ngày đêm, làm tấm khiên thay y thử độc, bày mưu tính kế cho y, rong ruổi khắp thành Kim Lăng mua cho y món bánh ngọt y yêu thích.\nCuối cùng trong mắt Quý Yến cũng có ta.\nY trở nên dịu dàng với ta, còn cẩn thận dặn dò ta không được quá mệt mỏi.\nTa nghĩ rằng nhiệm vụ sẽ sớm thành công.\nKhông ngờ đây chỉ là biểu hiện bên ngoài.\nSở Linh bệnh nặng, ngày ngày ho ra máu.\nNửa đêm Quý Yến xông vào phòng ta, muốn lấy m.á.u đầu tim của ta:\n“Thu Thu, đại phu nói thời gian của Sở Linh không còn nhiều, chỉ có nàng mới có thể cứu nàng ấy.”\nMặt y lộ vẻ không đành lòng.\nTa kinh sợ hỏi y: “Nếu ta c.h.ế.t thì sao?”\nSau khi bị sốc, ta hỏi y: “Nếu ta c.h.ế.t thì sao?”\nY không chút do dự: “Ta tin tưởng nàng, nàng sẽ không chết, chỉ là một chút m.á.u đầu tim mà thôi.”\nTa im lặng không nói, cuối cùng vẫn đưa cho y.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/12.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 11",
            "content": "Nhưng dù lớn lên đẹp trai đến đâu cũng không che dấu được nội tâm xấu xí. Y nhảy xuống bức tường rồi đứng đó nhìn ta chằm chằm.\nTa không hiểu ra sao:\n“Ngươi có việc gì? Sao lại tự tiện xông vào nhà dân.”\nNhìn đôi mắt càng lúc càng u ám của Quý Yến, ta đột nhiên nhớ ra.\nChẳng lẽ… Chẳng lẽ, y biết mấy năm trước ta đá y, nên đến tìm ta trả thù?\nTa rùng mình một cái.\nVội vàng nhanh chóng lui về phía sau, cảnh giác nhìn về phía y.\nThấy ta tránh xa, Quý Yến có vẻ hơi đau lòng:\n“Thu Thu, nàng đừng sợ.”\n“Ta đã nhớ ra hết rồi.”\n11.\nY hoài niệm nhìn chằm chằm ta, hơi dè dặt:\n“Thu Thu, thực xin lỗi, lúc đó ta không biết nàng nghiêm túc, ta còn tưởng rằng nàng đang giận dỗi với ta…”\n“Sau khi nàng đi ta rất nhớ nàng, ta không muốn mất đi nàng, vì thế đã đi theo nàng.”\nÁnh mắt Quý Yến quyến luyến, nỗi nhớ nhung trong mắt dường như muốn tràn ra:\n“Thật tốt, ta có thể gặp lại nàng.”\nTay y run rẩy tiến lên vài bước, giơ tay muốn chạm vào mặt ta nhưng cuối cùng vẫn không giơ lên.\nTa nhíu mày.\nNhìn dáng vẻ này chắc là Quý Yến đã có ký ức kiếp trước.\nTa lặng lẽ oán thầm:【Hệ thống, sau khi trở về nhớ sửa chữa lại.】\nHệ thống phớt lờ ta.\nQuý Yến trông mong nhìn ta, chờ ta trả lời.\nCó điều chiêu này của y đối với ta cũng vô dụng.\nNhớ lại tất cả những chuyện ở kiếp trước, ta không giấu nổi hận ý:\n“Ồ, Quý đại thiếu gia của chúng ta còn có thể nói xin lỗi nha.”\nTa khoanh tay trước ngực, âm dương quái khí nói:\n“Ngươi thật đúng là da mặt trái dán da mặt phải, một bên là da mặt dày, một bên là không biết xấu hổ.”\n“Không biết là ai đã dùng m.á.u đầu tim của mình làm thuốc dẫn cứu muội muội của ngươi, Quý đại thiếu gia đây là quý nhân hay quên, không cẩn thận quên mất rồi?”\nTa nhắc lại chuyện cũ, sắc mặt Quý Yếu tức khắc trở nên có phần khó coi.\nNăm đó Sở Linh bị bệnh nặng có thể mất mạng bất cứ lúc nào, mà ta lại có khả năng tự chữa bệnh, vì thế bị Quý Yến cưỡng ép lấy m.á.u đầu tim đi chữa bệnh cho Sở Linh.\n“Ta… ta… là ta có lỗi với nàng.”\nBóng cây loang lổ chiếu lên mặt y, khiến y trông có vẻ gầy yếu, lại có vẻ ảm đạm đau thương:\n“Ta tin lời đồn thổi của người khác, không ngờ sẽ có thương tổn lớn với nàng như vậy, Sở Linh đối với ta rất quan trọng, ta cũng bất đắc dĩ….”.\nY yếu ớt giải thích.\n“Ta cũng không dám nhận sự hổ thẹn của ngài, ngài đã khiến ta mất mạng không phải sao?”\nTa mỉa mai.\nQuý Yến cúi đầu xuống, khiến người khác không thể thấy rõ vẻ mặt của y:\n“Thật xin lỗi…………”.\nY im lặng một lúc lâu, cuối cùng vẫn chỉ có thể nói ra ba chữ nhợt nhạt này.\nNhìn bộ dạng này của y, đột nhiên ta không còn hứng thú nữa:\n“Cút đi.”\nTa quát lớn một tiếng rồi lập tức trở về phòng, không cho y một ánh mắt nào nữa.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/11.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 10",
            "content": "Ta hơi kinh ngạc, sau đó cảm thấy xui xẻo kéo váy ra.\nQuý Yến nghe không hiểu ta đang nói cái gì, y chỉ gian nan ngẩng đầu lên, mặt mang theo vẻ cầu xin:\n“Cô nương, cứu ta một mạng, tất có hậu tạ!”\nQuý Yến lại nắm chặt làn váy của ta, lần này ta không rút ra được.\nY còn chưa nói xong đã trực tiếp ngất đi.\nNhìn khuôn mặt tái nhợt và vết m.á.u loang lổ trên người của Quý Yến, ta lặng người.\nCẩn thận quan sát y.\nQuý Yến mặc hắc bào, nhìn rất là chật vật.\nCó vẻ như những năm qua y sống không tốt.\nThật đáng thương.\nHay là cứu y đi.\n“Mới là lạ.”\nTa mỉm cười.\nSau đó duỗi chân đá y bay hẳn một mét.\nQuý Yến đang hôn mê phun ra một ngụm máu.\nTa vỗ tay, co chân bỏ chạy.\nDựa theo dòng thời gian ban đầu, lúc này Quý Yến dưới sự bảo hộ của ta hẳn là đã an toàn rồi.\nY là con trai trưởng lưu lạc bên ngoài của phủ Thừa tướng, tình cảnh rất nguy hiểm.\nĐáng tiếc! Thật đáng tiếc! Tỷ đây không hầu hạ ngươi nữa.\nKhông có tấm khiên lớn như ta, có lẽ hiện tại Quý Yến còn đang lưu lạc đầu đường xó chợ.\nCó điều nếu y đã trở lại thành Kim Lăng, chắc hẳn phủ Thừa tướng cũng gần tìm được y rồi.\nVậy thì ta vẫn nên tránh xa y một chút, miễn cho chọc phải một thân m.á.u tanh.\nNghĩ đến đây, ta tăng tốc chạy nhanh hơn nữa.\n9.\nThời gian thoáng qua, Thẩm An đã tòng quân được ba năm.\nNhững năm gần đây biên cương không yên bình, nhiều cuộc chiến tranh lớn nhỏ liên tục nổ ra.\nTheo như Thẩm An nói, hắn từng bước từng bước nhờ vào công trạng trở thành Phó tướng, dưới tay thống lĩnh thiên quân vạn mã.\nBởi vì tiền tuyến cấp bách, ba năm nay hắn không cách nào trở về, nhưng hết lá thư này đến lá thư khác liên tục được gửi đến Kim Lăng.\nTa hơi lo lắng.\nTrận chiến cuối cùng sắp bắt đầu.\nQuân địch bị đánh lui từng bước, Thẩm An nói bọn chúng sắp không nhịn được nữa.\nMấy ngày nay Thẩm An gửi thư càng ngày càng ít, hiển nhiên là tình hình tiền tuyến càng ngày càng gay gắt.\nTa không làm được gì, chỉ có thể tiếp tục nằm bẹp trong phủ.\n10.\nGió xuân du dương thổi nhẹ phất phơ, thật là đẹp.\nGiữa lúc ta đang phơi nắng ngủ say, đột nhiên một thanh âm từ trên đầu tường truyền đến:\n“Thu Thu.”\nTa kinh hãi thiếu chút nữa đã nhảy dựng lên.\nÁnh mặt trời có chút chói mắt, ta nhận ra là Quý Yến.\nMặc bạch y, ôn nhuận như ngọc.\nNgay cả động tác trèo tường cũng không che dấu phong thái của y.\nChẳng trách sau khi trở thành đại công tử phủ Tể tướng, chỉ trong vài ngày y đã trở thành người tình trong mộng của tất cả thiếu nữ trong thành.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/10.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 9",
            "content": "Nghĩ tới đây, ta chột dạ sờ sờ mũi:\n“Lo chứ, sao ta lại không lo lắng chứ!”\n“Còn không phải do ta cảm thấy thân thể đệ cường tráng, đến đó ước chừng sẽ không chịu thiệt sao.”\nThấy hắn vẫn có hơi không vui, ta lại thành khẩn nói:\n“Hơn nữa hiện giờ vận nước tràn ngập nguy cơ, thân là con cháu hoàng triều, nên trung quân hộ quốc.”\nHoàng đế đương triều ngu ngốc, phòng tuyến biên cương lui rồi lại lui, những năm gần đây số lượng người phải tòng quân đột nhiên tăng vọt, đều là để bảo vệ sự trị vì của hoàng triều, ngăn cản man di tiến vào quốc thổ.\nTa chỉ nghĩ rằng Thẩm An đề nghị tòng quân cũng là vì như thế.\nThẩm An trầm mặc một lát, vẫn chưa đáp lời.\nXem ra dỗ còn chưa đủ.\nĐược rồi.\n“Chờ khi đệ đi tòng quân rồi, mỗi ngày ta đều sẽ gửi cho đệ một phong thư.”\nNghe thấy lời này, hai mắt Thẩm An ‘vụt’ cái sáng lên.\nTuyệt vời, hắn vui vẻ rồi…\nHắn hài lòng nhích lại gần, ánh mắt sáng quắc:\n“Tỷ đã nói rồi đó, không được đổi ý.”\nTa qua loa gật đầu, sai hắn đi nấu cơm cho ta.\nTrước khi đi, Thẩm An hơi khựng lại.\nHắn quay đầu, thanh âm nhẹ nhàng nói:\n“A tỷ, thật ra ta không phải vì báo quốc, ta chỉ muốn tỷ có cuộc sống tốt hơn.”\nTa sững sờ.\nPhản ứng lại ngay lập tức.\nCô nữ Thẩm gia ở hoàng thành thế đơn lực bạc, tuy rằng ta chưa từng nói cho Thẩm An biết tình huống của mình, nhưng dựa vào sự thông minh của hắn, chắc hẳn đã sớm nhìn ra khó khăn của ta.\nNhiều năm qua, ta chưa từng tham gia yến tiệc của danh gia vọng tộc nào trong kinh thành, cũng chưa từng tiếp xúc với người khác, thậm chí thỉnh thoảng còn bị người quen chế giễu trên đường.\nHắn đã sớm nhìn ra.\nNếu muốn thay đổi tình cảnh của ta, chỉ có một lần nữa chống đỡ gia tộc thất thế này.\nMột làn gió xuân thổi qua.\nLại ngẩng đầu lên, Thẩm An đã đi xa.\nTa bật cười.\nTên nhóc này.\n8.\nÁnh trăng bị mây đen che phủ, không khí tràn ngập mùi máu, ngày thứ ba sau khi Thẩm An tòng quân, trên đường trở về phủ, Quý Yến trọng thương ngã trên đất, thoạt nhìn vô cùng yếu ớt.\nHai năm xa cách, không nghĩ tới gặp lại lại là cảnh tượng như thế này.\nQuý Yến cố gắng chống đỡ mình, cảnh giác nhìn về phía ta.\nỒ, sao nào? Muốn ăn vạ sao?\nTa bĩu môi, không chớp mắt đi lướt qua hắn.\nĐột nhiên một bàn tay nắm lấy làn váy của ta.\nTa cúi đầu nhìn, là Quý Yến:\n“Không phải chứ? Ngươi thật sự muốn ăn vạ à?”",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/9.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 8",
            "content": "Buổi trưa, Thẩm An đi chăm ngựa cho người ta, khi trở về còn mang theo cho ta hai chiếc bánh nướng thơm phức.\n \nBuổi tối, Thẩm An thức khuya thêu thùa may vá, y phục hắn làm cho ta thậm chí còn tinh xảo hơn cả đồ trong các cửa tiệm nổi tiếng trên phố.\n \nThay vì nói ta nuôi dưỡng Thẩm An, chi bằng nói rằng hắn đang nuôi ta mới đúng.\n \nMấy ngày ngắn ngủi mà thịt trên bụng ta đã dày thêm không ít.\n \nTay nghề của Thẩm An quả thực quá đỉnh, đáng giá năm sao!\n \nLúc này ta đang ngồi hóng mát trong đình viện, chiếc quạt trong tay Thẩm An nhẹ nhàng phe phẩy bên mặt ta.\n \nTa thoải mái thở dài một hơi.\n \nLần công lược trước kia có bao giờ được hưởng thụ cuộc sống dễ chịu như vậy đâu, bình thường chỉ có ta tận tâm tận lực hầu hạ người khác là chính.\n \nThẩm An nhìn dáng vẻ thư thái của ta liền mỉm cười, có chút ngập ngừng mở lời:\n \n“A tỷ, muội có một chuyện muốn thương lượng với tỷ.”\n \n7.\n…\nSau một hồi giải thích, trong lúc Thẩm An lo lắng không yên, ta chậm rãi gật đầu.\nVớ vẩn, không phải chỉ là đi tòng quân thôi sao?\n“Đệ đi đi.”\nTa phất phất tay, đồng ý!\nKiếp trước Thẩm An cũng từng đề cập đến chuyện đi tòng quân nhưng lại bị ta cự tuyệt.\nBởi vì trong mắt ta hắn vẫn là một đứa trẻ, ra chiến trường không chừng ngày nào đó sẽ không còn.\nNhưng lần này ta đồng ý.\nMột là bởi vì kiếp trước Thẩm An không chỉ không chết, thậm chí còn sống lâu hơn ta.\nHai là bởi vì tương lai hắn sẽ trở thành trấn quốc tướng quân, ta sẽ không để cho nhân tài như hắn chỉ được phát huy trong cái phủ nhỏ này.\nNhưng Thẩm An lại không vui mừng như ta nghĩ.\nThấy ta nhanh chóng đồng ý, khóe mắt hắn hơi nhíu lại:\n“A tỷ, tỷ không lo lắng cho ta chút nào sao?”\nThẩm An cau mày, vẻ mặt rất không hài lòng.\nTa cảm thấy một bầu không khí nguy hiểm.\nHả? Chuyện gì đang xảy ra vậy?\nKhông đồng ý thì không vui, đồng ý cũng không vui!\nTa còn nhớ rõ lúc trước tính tình ta mạnh mẽ, tính khí cũng nóng nảy, miệng cứng lòng mềm, bởi vậy kiên quyết không đồng ý Thẩm An tòng quân, còn mắng hắn không cần ỷ vào chút công phu là được thăng tiến, nếu như không muốn ở Thẩm phủ, không cần lấy cớ tòng quân, hắn có thể đi nơi khác bất cứ lúc nào.\nLúc ấy ta đã trực tiếp bịt miệng Thẩm An.\nSau đó, nửa đêm ta dậy đi nhà xí, tình cờ nhìn thấy hắn ngồi trong sân lặng lẽ lau nước mắt.\nĐừng nói, bộ dáng rất giống con ch.ó đen lớn ta từng nuôi lúc trước, mỗi khi tủi thân liền trốn ở trong góc khóc.\nĐi tới hỏi mới biết, hắn cảm thấy lời ta nói ban ngày quá tổn thương, cảm thấy có phải ta đã sớm có suy nghĩ không cần hắn hay không.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/8.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 7",
            "content": "【Giá trị hảo cảm hiện tại của Thẩm An đối với ta là bao nhiêu?】\n \nNhưng không ngờ lần này hệ thống lại lên tiếng:\n \n【99.】\n \n?\n \n【Ngươi đang đùa ta đấy à?】\n \nThanh âm hệ thống lạnh lùng: 【Yêu cầu ký chủ không được nghi ngờ năng lực của ta.】\n \nTa bị sốc nặng, hoàn toàn ngây người.\n \n6.\n \nBởi vì giá trị hảo cảm của Thẩm An đối với ta đã cao ngất ngưỡng, ta chẳng còn lo lắng sẽ không thể hoàn thành nhiệm vụ.\n \nNhững ngày tiếp theo ta cứ việc ăn no ngủ kỹ, tiếp tục hưởng thụ cuộc sống an nhàn bên cạnh Thẩm An.\n \nTrở lại mười hai năm trước, ta đã nhanh chóng thích ứng với hoàn cảnh mới.\n \nDù sao mỗi ngày ta chỉ cần chuyên tâm hưởng thụ sự hầu hạ chu đáo của Thẩm An là đủ.\n \nKhi chưa có Thẩm An, ta là một kẻ nghèo rớt mồng tơi.\n \nDẫu danh nghĩa là nữ nhi danh môn, nhưng phụ thân và các ca ca trong nhà đều đã bỏ mình nơi sa trường, gia sản cũng bị đám thân thích hút m.á.u không còn một xu.\n \nTriều đại thay đổi, ngôi vị hoàng đế sớm đã đổi chủ, ai còn tâm trí đâu mà để mắt đến nữ nhi của công thần tiền triều.\n \nBởi vậy phủ Thẩm rộng lớn như vậy chỉ còn lại ta và một người hầu gắng gượng chống đỡ, ngân khố chỉ còn sót lại vài đồng bạc lẻ, chẳng hơn chẳng kém một xu.\n \nTa lại chẳng có tài cán gì trong người, đúng là một con sâu gạo chính hiệu.\n \nĐiều này khiến ta sau khi xuyên không đến đây mỗi ngày đều chỉ dám ăn bánh bao chay, sợ rằng một ngày nào đó còn chưa kịp bắt đầu công lược đã c.h.ế.t đói trên đường.\n \nNhưng có Thẩm An thì mọi chuyện đã khác biệt hoàn toàn.\n \nĐúng như lời hứa ban đầu, Thẩm An có thể làm được mọi việc.\n \nBiết nấu nướng, biết giặt giũ, sức lực lại khỏe, võ nghệ cao cường mà ăn uống lại ít, quả thực là người không thể thiếu trong nhà.\n \nLúc mới nhận nuôi Thẩm An, hắn vẫn chưa có tên, thân hình gầy guộc nhỏ bé, nhìn dáng vẻ như thể chẳng sống được bao lâu.\n \nVì vậy ta đặt tên cho hắn là Thẩm An, hy vọng sau này hắn có thể bình an vô sự.\n \nTheo như lời hắn kể, hắn là người Bắc thành, gặp phải nạn đói khủng khiếp nên đành phải chạy nạn đến đây, trước kia từng theo một sư phụ học được chút nghề, một đường đi tới cũng không đến nỗi c.h.ế.t đói.\n \nNhờ có Thẩm An hết lòng hết dạ đối tốt với ta, ta đã ung dung tận hưởng cuộc sống yên bình mà chẳng hề vướng bận chút gánh nặng tâm lý nào khi xuyên không lần nữa.\n \nBuổi sáng, Thẩm An ra ngoài làm việc, kiếm tiền rồi trở về nấu cơm cho ta ăn.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/7.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 6",
            "content": "Thanh âm máy móc lạnh băng vang vọng trong đầu, ta lại nghe ra được ý trêu tức ẩn chứa bên trong.\n \n“Ngươi đừng có vớ vẩn…”\n \nTa xem Thẩm An như đệ đệ ruột thịt, giờ lại bảo ta đi làm thê tử của Thẩm An?\n \nĐây lại là cái quỷ đạo lý gì thế này!\n \nNhưng dẫu ta có phản đối kịch liệt đến đâu, hệ thống cũng như hũ nút, chẳng hề lên tiếng đáp lời.\n \n“Ngày nào cũng không làm được trò trống gì.”\n \nTa tức giận mắng một câu.\n \nThẩm An vừa bước vào phòng nghe thấy vậy liền ngẩng đầu lên:\n \n“A tỷ, tỷ sao vậy?”\n \nThiếu niên dáng người cao lớn vạm vỡ nghi hoặc bước về phía ta, mái tóc đen nhánh buộc cao gọn gàng, khóe môi nở nụ cười rạng rỡ.\n \nTrong tay hắn bưng một chồng bánh ngọt thơm lừng, trực tiếp tiến đến gần ta.\n \nTa gượng gạo cười trừ, tâm tư lại bay bổng tận đâu đâu.\n \nMá ơi, nhân vật chính lên sàn nhanh như chớp vậy.\n \nThấy ta không đáp lời, Thẩm An cũng không để bụng:\n \n“A tỷ, tỷ mau nếm thử đi, đây là món muội mới học được đấy.”\n \nHắn ngồi xuống sát cạnh ta, đôi mắt đen láy long lanh nhìn ta chăm chú.\n \nLúc này tuổi hắn còn trẻ, tâm tư đều viết hết lên mặt, không giống như sau này thường xuyên nở nụ cười xa cách, khiến người ta khó lòng đoán biết dụng ý của hắn.\n \nÁnh mắt Thẩm An lấp lánh ánh sao, tràn đầy mong chờ nhìn ta.\n \nTa đưa tay lấy một chiếc bánh như ý nguyện của hắn.\n \nVừa đưa vào miệng đã tan ra, ngọt ngào thanh mát:\n \n“Giỏi quá, tiểu An Tử.”\n \nKhông tệ, không tệ, vẫn là hương vị quen thuộc ngày xưa.\n \nỒ, suýt chút nữa thì ta quên mất, giờ chính là ngày xưa mà.\n \n“Ai mà gả cho đệ đúng là có phúc lớn, đệ đúng là mẫu hình phu quân hoàn hảo.”\n \nTa không tiếc lời khen ngợi.\n \nThẩm An nghe vậy có chút ngượng ngùng vui sướng, tuy rằng câu sau hắn nghe không hiểu lắm, nhưng qua câu trước cũng biết là ta đang khen ngợi mình:\n \n“Muội chỉ làm cho a tỷ thôi, a tỷ muốn ăn gì muội cũng sẽ học làm.”\n \nHắn vui mừng ôm chầm lấy ta, dụi đầu vào hõm vai ta như một chú mèo lớn.\n \n“Được rồi! Được rồi! Nam nữ thụ thụ bất thân.”\n \nTa bị hắn cọ xát đến ngứa ngáy, vội vàng đẩy đầu hắn ra.\n \nNhìn Thẩm An vẫn còn là một đứa trẻ, ta không khỏi cảm thấy có chút sầu não.\n \nBảo ta đi công lược Thẩm An, chẳng phải là quá nực cười sao!\n \nMặc dù biết hệ thống có lẽ chẳng thèm để tâm đến lời ta nói, nhưng ta vẫn không cam lòng, bèn hỏi thử một lần nữa.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/6.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 5",
            "content": "Sau này hắn lập được chiến công, trở thành đại tướng quân uy phong lẫm liệt, rồi chủ động xin đi trấn giữ biên cương xa xôi.\n \nTa và hắn chủ yếu mỗi năm mới có thể gặp mặt một lần, ở chung cũng ngày càng gượng gạo, có lúc ta còn ngỡ rằng hắn đã chán ghét người tỷ tỷ như ta đây.\n \nNhìn dáng vẻ kích động của Thẩm An trong màn hình, trong khoảnh khắc ta còn có chút ngỡ ngàng.\n \nThì ra tiểu tử này vẫn luôn quan tâm đến ta đến vậy.\n \nNhìn Thẩm An ngày càng tiều tụy, chìm đắm trong nỗi bi thương mất mát, ta không đành lòng xem tiếp:\n \n“Thôi được rồi, hình phạt là gì?”\n \nTa bất lực khép cuốn sách lại, không muốn đọc tiếp những chuyện đã xảy ra sau đó.\n \nNhưng ngoài dự đoán của ta.\n \n“Tạm thời không nhắc đến hình phạt.”\n \n“Bên trên vừa mới thông báo, thế giới kia quả thực độ khó tương đối cao, hơn nữa dạo gần đây nhân lực của chúng ta đang thiếu hụt, họ nói có thể cho ngươi một cơ hội lập công chuộc tội.”\n \nNhìn đôi mắt ta sáng bừng lên, người phụ trách chậm rãi nói tiếp:\n \n“Ngươi có thể lựa chọn quay trở lại thế giới nhiệm vụ đó một lần nữa, nếu đồng ý ta sẽ lập tức sắp xếp cho ngươi đi, nếu không đồng ý thì lập tức đi lĩnh phạt.”\n \nTa sụp đổ trong nháy mắt:\n \n“Còn muốn quay lại ư?”\n \nKhông phải chứ! Xin tha cho tôi đi mà.\n \nNgười phụ trách không hề vội vã, nụ cười ẩn chứa d.a.o găm:\n \n“Ồ, tiền thưởng cuối năm…”\n \n“Tôi đồng ý!”.\n \nSuýt nữa thì quên mất khoản tiền thưởng cuối năm quý giá của mình!\n \nTa hận không thể khóc thành tiếng.\n \nVào giây phút cuối cùng khi tiến vào thế giới nhiệm vụ, ta mơ hồ nghe thấy thanh âm ẩn chứa ý cười của người phụ trách:\n \n“À đúng rồi, quên mất chưa nói, lần này đối tượng công lược của ngươi đã thay đổi rồi.”\n \n5.\n \nMở mắt ra lần nữa, ta đã trở về thời điểm khi mọi chuyện còn chưa bắt đầu.\n \nLúc này ta là cô nhi của gia tộc trung quân ái quốc đại tướng quân, cũng là nữ nhi danh môn vọng tộc tiền triều bị lãng quên nơi góc khuất hoàng thành.\n \nTa còn chưa từng gặp Quý Yến, cũng chưa vướng vào mối quan hệ yêu hận tình thù với y.\n \nTuy nhiên, tất cả những điều này đều không còn quan trọng nữa.\n \nGiờ phút này đôi mắt ta đờ đẫn vô hồn, ánh nhìn tan rã.\n \nTa run rẩy đưa tay đỡ trán.\n \nCó ai đó có thể cho ta biết không?\n \nTại sao đối tượng công lược của ta lại đổi thành Thẩm An?\n \n【Mong ký chủ nỗ lực không ngừng, tranh thủ từng bước hoàn thành đúng thời hạn đã định.】",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/5.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 4",
            "content": "4.\n \nTrở lại không gian nhiệm vụ lạnh lẽo, nỗi đau vẫn còn chưa nguôi ngoai, ta lại nhận được thông báo rằng nửa giờ sau sẽ có người đến cứu viện.\n \nLời này vừa thốt ra, bầu không khí lập tức trở nên nặng nề.\n \nLần này ta chẳng còn thời gian để đa sầu đa cảm, lập tức trợn tròn mắt:\n \n“Ai cơ?”\n \n“Đệ đệ của ngươi, Thẩm An.”\n \nThẩm An?\n \nThẩm An chẳng phải đang trấn thủ nơi biên cương xa xôi sao? Sao lại có thể về nhanh như vậy?\n \n“Ngươi có ý gì? Sau đó đã xảy ra chuyện gì?”\n \nTa hoang mang tột độ.\n \nNgười phụ trách trực tiếp ném cho ta một cuốn sách:\n \n“Tự mình xem đi.”\n \nTa luống cuống tay chân cầm lấy, trợn tròn mắt nhìn lướt qua.\n \nÚi chao! Hóa ra là một màn hình hiển thị.\n \nMột phút trôi qua trong không gian nhiệm vụ, tương đương với một năm ở thế giới nhiệm vụ.\n \nThế giới mà ta từng sinh sống đã trôi qua năm năm đằng đẵng.\n \nTa thấy sau khi ta c.h.ế.t, Thẩm An dẫn theo quân viện trợ hùng hậu kéo đến, tiêu diệt sạch sẽ đám phản quân, và tìm thấy t.h.i t.h.ể ta trong đống tử thi ngổn ngang.\n \nTa nhắm nghiền mắt, cảm thấy hối hận vô cùng.\n \nPhải, đúng vậy! Chỉ thiếu một chút xíu nữa thôi.\n \nThật ra, thứ mà ta không thể buông bỏ không phải là Quý Yến, mà chính là đệ đệ ta, Thẩm An.\n \nThẩm An là đứa trẻ ta tiện tay nhặt được năm xưa.\n \nTa thấy một hài tử gầy gò ốm yếu bên vệ đường, trong lòng trào dâng thương cảm, bèn cho hắn bát cháo và mấy lượng bạc vụn, nào ngờ hắn cứ thế mà bám riết lấy ta.\n \nHắn nói mình biết chút võ nghệ, không sợ khổ cũng chẳng sợ mệt.\n \nCòn nói sức lực của mình rất lớn, ăn uống lại ít, cầu xin ta thu nhận hắn làm nô bộc trong phủ.\n \nNhưng lúc bấy giờ ta còn khốn khó, lấy đâu ra tiền dư dả nuôi hạ nhân, đương nhiên một mực từ chối. Thế nhưng đứa trẻ này lại vô cùng kiên quyết, quả quyết tuyên bố không cần tiền bạc cũng được, nhất định phải đến để làm trâu làm ngựa cho ta.\n \nThấy vẻ rụt rè đáng thương của hắn, ta đành gật đầu đồng ý.\n \nNhưng tiền công thì vẫn phải trả, dù sao cũng chỉ tốn thêm chút ít bánh bao mà thôi.\n \nTrước khi gặp gỡ Quý Yến, ta đã cùng Thẩm An sớm chiều bầu bạn.\n \nTa hơn hắn sáu tuổi, nên bảo hắn gọi ta là a tỷ.\n \nKhi đó hắn rất quấn quýt ta, bất kể ta làm gì cũng lẽo đẽo theo sau.\n \nĐáng tiếc những ngày tháng êm đềm ấy chẳng kéo dài được bao lâu, kể từ khi ta bắt đầu nghiêm túc thực hiện nhiệm vụ công lược Quý Yến, hắn càng ngày càng trầm mặc ít nói, dần dần giữ khoảng cách với ta.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/4.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 3",
            "content": "Đổi một nữ nhân lấy chút thời gian kéo dài hơi tàn, đổi lại là bất cứ ai, e rằng đều đưa ra quyết định tương tự.\n \nNhưng dẫu trong lòng đã thấu tỏ, ta vẫn không cam tâm.\n \nDẫu sao cũng đã cùng nhau sóng vai suốt mười hai năm, ít nhiều cũng có chút tình cảm.\n \n“Còn ta thì sao? Nếu ta thật sự c.h.ế.t thì sao? Nếu ta không thể sống sót thì sao?”\n \n“Nàng sẽ không sao.”\n \nQuý Yến vội vàng đáp lời.\n \nY trầm mặc một thoáng:\n \n“Sở Linh thân thể yếu nhược, nàng ấy bị thương sẽ c.h.ế.t, còn nàng thì khác.”\n \n“Thu Thu, thật sự là thiệt thòi cho nàng rồi.”\n \nTa cúi đầu im lặng, không nói thêm lời nào.\n \nSở Linh là biểu muội của Quý Yến, cũng là người Quý Yến nâng niu trân trọng như châu như ngọc.\n \nVừa là người thân, lại vừa là ánh trăng sáng thuần khiết.\n \nLà người y thật lòng yêu thương.\n \nMà ta, chẳng qua chỉ là một cộng sự, một thuộc hạ, một quân cờ có thể vứt bỏ bất cứ lúc nào.\n \nTa khẽ bật cười.\n \nBao nhiêu ngày đêm đồng cam cộng khổ, xả thân cứu giúp, giờ phút này hóa ra chỉ như một trò cười nhạt nhẽo.\n \nĐi mà công lược cha ngươi ấy!\n \nTa quay đầu vẫy tay với thủ lĩnh phản quân:\n \n“Không cần ngươi động thủ, ta tự mình làm.”\n \nTrong ánh mắt kinh ngạc của tất cả mọi người, ta gắng sức giãy khỏi vòng kìm kẹp của binh lính, xoay người chạy nhanh về phía tường thành.\n \n【Nhiệm vụ của Dư Yên Thu đã thất bại, xin ký chủ rời khỏi thế giới.】\n \nGió rít bên tai, đứng trên bờ tường thành cao vút, ta nhìn thế giới mà mình đã gắn bó suốt mười hai năm lần cuối.\n \nThanh âm hệ thống vẫn không ngừng lặp đi lặp lại bên tai:\n \n【Đề nghị ký chủ suy nghĩ kỹ càng, nhiệm vụ lần này vẫn còn hy vọng hoàn thành.】\n \n【Đề nghị ký chủ suy nghĩ kỹ càng.】\n \n【Đề nghị ký chủ…】\n \nHoàn thành cái đầu khỉ nhà ngươi ấy, mấy năm trước ngươi cũng nói y như vậy!\n \nNhững lời sau đó ta đã không còn nghe thấy.\n \nTrước khi ý thức chìm vào bóng tối, hình ảnh cuối cùng còn sót lại trong tâm trí chính là dư ảnh Quý Yến thất tha thất thểu chạy về phía ta, liều mạng gào thét gọi tên ta.\n \nĐó là vẻ hoảng loạn và đau khổ mà ta chưa từng chứng kiến ở y trước đây.\n \nCó lẽ y đã nhận ra.\n \nNhận ra rằng mọi thứ đã vượt khỏi tầm kiểm soát của y.\n \nKhông sao, không sao cả, hữu duyên thiên lý năng tương ngộ.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/3.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 2",
            "content": "2.\n \nNửa canh giờ trước, thanh âm máy móc của hệ thống đột ngột vang lên trong đầu:\n \n【Ký chủ xin lưu ý, do tâm đầu huyết của ngài đã hao tổn, năng lực siêu cường tự phục hồi đã mất hiệu lực.】\n \nTa sững sờ mất hai giây, lập tức bừng tỉnh ngộ ra.\n \nNăng lực đã biến mất, chẳng phải có nghĩa là, ta chỉ còn lại một mạng người sao?\n \nNghĩ đến đây, ta lặng lẽ rụt tay đang định luồn ra sau hông về.\n \nVốn định thừa cơ cho tên thủ lĩnh phản quân một kích trí mạng, rồi giả c.h.ế.t trốn thoát…\n \nNhưng hiện tại ta chỉ còn một mạng, vậy thì thôi vậy.\n \nTiến độ công lược đã đạt 90/100%.\n \nChỉ còn 10% cuối cùng là có thể hoàn thành nhiệm vụ, không nên để xảy ra bất cứ sai sót nào vào thời điểm mấu chốt này.\n \nThấy ta lắc đầu, vẻ kinh ngạc thoáng hiện trên gương mặt Quý Yến.\n \nY nhíu chặt mày, ánh mắt dò xét nhìn ta, tựa như trách móc ta không nên tùy tiện hành động thiếu suy nghĩ.\n \nCũng phải thôi, dù sao trong mắt y, ta vẫn luôn là con gián bất tử, đánh mãi không c.h.ế.t kia mà.\n \nHai bên giằng co hồi lâu, thấy sắc trời mỗi lúc một tối sầm.\n \nNhìn vẻ mặt vẫn thản nhiên như không của Quý Yến, trong lòng tên thủ lĩnh phản quân cùng đường cũng có chút bất an:\n \n“Nếu ngươi đã cạn chén rượu mời mà chỉ muốn uống rượu phạt, vậy thì đừng trách ta vô tình!”\n \nHắn tiện tay đẩy mạnh ta về phía đám binh lính bên cạnh, rồi dồn mũi đao sắc lạnh vào giữa mi tâm Sở Linh.\n \nCổ họng ta bị bóp nghẹt đến khó thở, còn Sở Linh bên cạnh thì khóc lóc thảm thiết đến xé lòng.\n \n“Hiện tại ngươi chỉ có một con đường duy nhất để lựa chọn.”\n \nThủ lĩnh phản quân giọng điệu âm u nói:\n \n“Ngươi phải giao tên cẩu hoàng đế kia ra cho ta.”\n \n“Hai nữ nhân này, ngươi chỉ được phép giữ lại một người.”\n \n3.\n \nTiến thoái lưỡng nan, tiến thì cả hai đều nguy, lùi thì còn có cơ hội sống sót.\n \nTrầm mặc hồi lâu, Quý Yến bước lên một bước:\n \n“Ta giao hoàng đế cho ngươi, ngươi thả Sở Linh ra.”\n \nVẻ mặt y phức tạp khó dò, trong đáy mắt thoáng hiện nét hối hận.\n \nTựa hồ hối hận vì sao lúc trước không lập tức đồng ý điều kiện của hắn ta.\n \nSở Linh nghe vậy lập tức nín bặt tiếng khóc, đôi mắt ngấn lệ long lanh, vẻ yếu đuối khiến người ta thương xót vô ngần.\n \nTa đã nghe rõ ràng lựa chọn của y, nhưng trong lòng không hề bất ngờ.\n \nCũng phải thôi, Sở Linh vốn mỏng manh yếu ớt, còn ta trong mắt y luôn là kẻ chẳng dễ dàng gì mà c.h.ế.t, dù bị đao c.h.é.m cũng không sao, dù sao cũng chỉ cần vài ngày là có thể phục hồi như cũ.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/2.html"
        },
        {
            "title": "Tâm Đầu Huyết Trả Lại Người - 1",
            "content": "1.\n \nGiữa mùa đông rét cắt da cắt thịt, khói lửa mịt mù lan tỏa khắp thành Kim Lăng, đâu đâu cũng nhuốm màu tiêu điều, hoang tàn.\n \n“Quý Yến, mau giao tên cẩu hoàng đế kia ra đây cho ta, nếu không, ta lập tức g.i.ế.c sạch bọn chúng!”\n \nThủ lĩnh quân phản loạn gầm thét từ phía sau, sát khí đằng đằng, lưỡi đao lạnh lẽo kề sát cổ họng ta và Sở Linh.\n \nSở Linh đứng ngay cạnh ta, dung nhan tiều tụy tái nhợt, tựa hồ giây sau sẽ ngất lịm đi:\n \n“Quý ca ca, muội không muốn c.h.ế.t, xin huynh cứu muội với.”\n \nTa trông thấy Quý Yến đứng thẳng tắp, trường bào trắng tinh như tuyết không vương chút bụi trần.\n \nDẫu lâm vào tình cảnh nguy nan này, y vẫn thản nhiên tựa băng sương, không hề lộ vẻ yếu thế.\n \nY khẽ nhíu mày: “Thả người ra.”\n \nĐám phản quân đương nhiên chẳng màng lời y, càng thêm siết chặt tay, tức thì trên cổ ta và Sở Linh đều rướm m.á.u tươi.\n \n“Giao tên cẩu hoàng đế ra đây, ta có thể tha cho bọn chúng một mạng.”\n \nQuý Yến nghiến chặt khớp hàm.\n \nTa nhìn vẻ mặt trầm uất của y, không khỏi thở dài trong lòng.\n \nVới tính cẩn trọng của Quý Yến, dù hoàng đế kia chỉ là quân cờ trên danh nghĩa, y cũng tuyệt đối không dễ dàng buông bỏ.\n \nThủ lĩnh phản quân phía sau vẫn ráo riết thúc giục, ánh mắt ta và Quý Yến chạm nhau.\n \nCùng nhau đồng hành đã mười hai năm, chỉ cần một ánh mắt, ta đã tường tận ý đồ của y.\n \nChẳng qua, y muốn ta thừa cơ tấn công tên thủ lĩnh phản quân kia.\n \nDẫu trong tay hắn có đao, dẫu quân phản loạn dưới chân thành có thể lập tức biến ta thành tổ ong vỡ trận.\n \nNhưng Quý Yến vẫn chẳng hề bận tâm.\n \nBởi vì y tin chắc rằng ta sẽ không c.h.ế.t.\n \nCũng như vô số lần trước đây.\n \nQuý Yến bị truy sát, ta liều mình hộ giá.\n \nRượu bị hạ độc, ta không chút do dự uống thay y.\n \nThích khách ám sát, ta xông lên đỡ kiếm.\n \nThương tích chồng chất trên thân đã nhiều vô kể, nếu không nhờ năng lực đặc biệt hệ thống ban cho, có lẽ ta đã sớm xuống hoàng tuyền.\n \nTa ngước mắt nhìn Sở Linh, rồi quay sang khẽ lắc đầu với y.\n \nXin lỗi, lần này không được rồi, ta chỉ còn duy nhất một mạng này thôi.",
            "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/1.html"
        }
    ]
}