{
    "title": "TÁI SINH VÌ EM - Chương 4: Chưa cưới. Nhưng sắp rồi",
    "content": "Tiết Sưởng bước lại gần:\n“Đã nói là không cần chờ.”\n \nCô ta đứng dậy, tự nhiên khoác lấy tay hắn:\n“Cũng không định đợi đâu, mà đọc sách tí đã tối mất rồi.”\n \n“Lên lầu đi, có chuyện muốn nói với anh.”\n \nCô ta xem tôi như không khí, dắt tay hắn đi thẳng vào thang máy.\n \n“Giám đốc Cao của Vạn Thắng mới nhắn, hẹn mai ăn bữa cơm…”\n \nGiọng nói nhỏ dần rồi biến mất sau cánh cửa thang máy khép lại.\n \nVạn Thắng – Cao Kỳ.\n \nNgười từng được tôi gọi là “chú”, lại là kẻ bắt tay với Tiết Sưởng, đẩy gia đình tôi xuống vực sâu.\n \nHọ thản nhiên bước vào tầng ba — nơi tôi bị cấm bén mảng tới.\n \nTôi ôm Tiểu Bảo quay về phòng, suốt dọc đường cứ phải không ngừng nhắc nhở bản thân:\n \nBình tĩnh.\n \nĐừng mất kiểm soát.\n \nĐường Lệ từng ngạo nghễ khi xưa, chưa từng chịu sỉ nhục như thế này.\n \nKẻ thù sống trong căn nhà từng là của tôi.\n \nĐặt ra quy tắc cấm tôi bước chân lên lầu.\n \nCòn ngang nhiên ôm nhau trước mặt tôi như thể khiêu khích.\n \nNếu có cơ hội, tôi thậm chí không ngại lái xe đ/â/m ch/ết cả hai.\n \nCòn hơn sống kiểu này.\n \nNhưng… đó chính là thứ họ mong chờ.\n \nHọ chỉ mong tôi phát điên, tự tìm đường chết.\n \nLý trí và thù hận kéo co nhau trong lòng tôi.\n \nTới khi đặt Tiểu Bảo xuống giường, tay tôi vẫn run lên.\n \n“Bình tĩnh, Đường Lệ.\nBình tĩnh!”\n \nTôi ôm n.g.ự.c thở sâu, ép bản thân hạ hỏa.\n \nĐiện thoại rung.\n \nTin nhắn bật lên:\n \nNgười giúp việc:\n“Tôi đây.”\n \nNgười giúp việc:\n“Muốn nhìn bé con một chút.”\n“Làm ơn…”\n \nKhông hiểu có phải linh cảm, Tiểu Bảo đang ngủ liền trở mình, mở to mắt.\n \nRồi — bụp — một tiếng \"phì\" rất dài vang lên.\n \nTôi nhìn con… rồi bật cười.\n \nBao nhiêu căm phẫn trong lòng, bỗng dưng tiêu tan.\n \nĐúng lúc ấy, bên ngoài có tiếng gõ cửa.\n \nTôi đang chụp ảnh, vội úp điện thoại xuống giường.\n\r\n \n10\nTiết Sưởng đến nhà tôi năm mười ba tuổi.\n \nLúc mới xuất hiện, đi đôi giày thể thao đã rách, mặc bộ quần áo giặt đến bạc màu.\n \nSuốt bữa cơm chỉ cúi đầu ăn, không dám gắp thêm miếng nào.\n \nBố tôi lại không ngớt lời khen hắn thông minh, nhỏ tuổi mà đã gan dạ quyết đoán.\n \nTôi thấy ghen tị, lòng đầy chua xót, cố tình dùng thìa gõ vào bát lách cách để cắt ngang lời khen của bố.\n \nKết quả là bị ông nghiêm mặt giáo huấn ngay tại bàn ăn.\n \nPhải thừa nhận — bố tôi không nhìn lầm người.\n \nMười mấy năm sau, thằng nhóc từng chỉ dám cúi đầu ăn cơm trong nhà tôi… giờ đã trở thành chủ nhân của căn nhà này.\n \nĐứa con nuôi \"có gan có bản lĩnh\" ấy, đủ bản lĩnh để tự tay đưa ông vào tù.\n \nKhông biết giờ ông ở trong đó, có từng đập đầu vào tường mà hối hận?\n—------\n \nTiết Sưởng tổ chức một bữa tiệc.\n \nNgay tại ngôi nhà này.\n \nKhách khứa phần lớn là những người từng xưng huynh gọi đệ với bố tôi.\n \nCũng có vài người từng là cánh tay phải của ông.\n \nTôi — không mời mà đến.\n \nMột bàn đầy sói đội lốt người ngồi đó, vừa thấy tôi xuất hiện, sắc mặt mỗi người một kiểu.\n \nÔn Tĩnh ngồi cạnh Tiết Sưởng, dáng vẻ chẳng khác gì bà chủ.\n \nCao Kỳ vừa nhìn thấy tôi liền tỏ vẻ ngạc nhiên, sau đó nở nụ cười xã giao đầy giả dối, vẫy tay gọi:\n \n“Tiểu thư nhà họ Đường từ bao giờ trở về thế? Lại đây ngồi với bác một chút nào.”\n \nTrên bàn còn trống hai chỗ.\n \nMột là cạnh Cao Kỳ.\n \nMột… là ở vị trí chủ tọa.\n \nTôi chẳng thèm liếc ông ta lấy một cái, thẳng bước đến ngồi xuống ghế chủ tọa.\n \nKhông khí lặng đi như bị rút sạch oxy.\n \nMọi ánh mắt đều đổ dồn về phía tôi.\n \nÔn Tĩnh rốt cuộc nhịn không nổi, lên tiếng trước:\n \n“Cô ngồi đó… có hơi không thích hợp, phải không?”\n \nMiệng thì nói với tôi, mắt thì liếc về phía Tiết Sưởng.\n \nKhông đợi hắn mở miệng.\n \nQuản gia từ ngoài bước vào:\n \n“Thưa tiên sinh, khách quý tới rồi.”\n \nKhách quý vừa đến, cả bàn lập tức đứng dậy nghênh đón.\n \nTôi vẫn thản nhiên ngồi dựa vào ghế, khoanh tay xem trò vui.\n \nTiếng giày da nện đều trên sàn, một bóng người cao lớn bước vào tầm mắt.\n \nÁnh đèn chiếu lên gương mặt tuấn tú, từng cử chỉ đều toát lên khí chất trầm ổn lạnh lùng.\n \nLà người đàn ông hôm trước… suýt va chạm xe với Tiết Sưởng.\n \nCao Kỳ đứng đầu kéo ghế, hồ hởi chào đón, dẫn đầu mọi người niềm nở bắt chuyện.\n \nTiết Sưởng bước đến bên tôi, một tay đặt lên lưng ghế, cúi người xuống thấp giọng:\n \n“Đừng gây rối. Đứng dậy.”\n \nTôi nghiêng đầu, cười như không:\n \n“Nếu thấy chướng mắt, anh có thể gọi người đến lôi tôi ra ngoài.”\n \nNgay khoảnh khắc đó, người đàn ông kia ung dung ngồi xuống — ngay bên cạnh tôi.\n \nTiết Sưởng không còn cách nào khác, đành từ bỏ ý định.\n \nTôi nghiêng đầu nhìn sang, chìa tay:\n \n“Xin chào, tôi là Đường Lệ.”\n \nNgười kia khẽ gật đầu, lễ độ mà xa cách bắt tay:\n \n“Giang Xuyên Đình.”\n \nCao Kỳ liên tục ra hiệu bằng ánh mắt, Tiết Sưởng làm như không thấy.\n \nHắn ngồi xuống bên kia Giang Xuyên Đình, ánh mắt mọi người trao đổi ngầm với nhau.\n \nChỉ có Ôn Tĩnh là hơi đứng hình, cuối cùng được Cao Kỳ gọi nhỏ:\n“Tĩnh Tĩnh, lại đây ngồi.”\n \nCô ta không nhúc nhích.\n \nSắc mặt lúng túng, mãi mới miễn cưỡng bước qua.\n \nKhông khí trên bàn bữa nay rất vi diệu.\n \nCao Kỳ trò chuyện nhưng ánh mắt cứ lơ đãng liếc về phía tôi, như muốn đuổi tôi đi.\n \nTôi làm như không thấy.\n \nMón lên, tôi ăn, gắp từng miếng thong thả.\n \nChờ ông ta chán nhìn, ánh mắt mới dời đi.\n \nChưa được bao lâu, tiếng khóc trẻ con vang lên ở ngoài phòng ăn.\n \nCàng lúc càng gần.\n \nCao Kỳ nhíu mày:\n \n“Sao lại có tiếng trẻ con?”\n \nÔn Tĩnh liếc mắt:\n“Là con của Đường tiểu thư đấy ạ.”\n \nCao Kỳ ngẩn người:\n“Đường Lệ có con từ bao giờ?”\n \nÔn Tĩnh nghiêng người ra sau, mắt liếc ra ngoài, rồi quay lại như không có chuyện gì:\n“Khóc dữ quá, Đường tiểu thư không ra xem thử sao?”\n \nTiết Sưởng đặt đũa xuống, nhàn nhạt ra lệnh:\n“Bế vào đi.”\n \nNgười giúp việc như được lệnh vua, vội ôm Tiểu Bảo đang gào lạc giọng bước vào phòng.\n \nCả bàn ăn đều bị tiếng khóc của con làm cho chấn động.\n \nĐứa bé thảm đến mức… thổi cả bong bóng nước mũi.\n \nTôi chưa kịp làm gì, Tiết Sưởng đã vươn tay ra hiệu ôm lấy con.\n \nNhưng hắn chưa từng bế con nít, lại càng không biết dỗ.\n \nTiểu Bảo giãy đạp trong lòng hắn, khóc lạc giọng, như con sâu nhỏ bò qua bò lại.\n \nHắn vụng về vỗ lưng, học theo tôi dỗ dành.\n \nNhưng vô dụng.\n \nCả người thằng bé sắp nghiêng khỏi tay hắn.\n \nNgay lúc đó, Giang Xuyên Đình lên tiếng:\n“Để tôi thử.”\n \nChỉ một động tác, Tiểu Bảo nhào vào lòng anh ta.\n \nAi nhìn cũng nhận ra — anh ta rất có kinh nghiệm.\n \nAnh điều chỉnh tư thế, đặt bé lên vai, nhẹ vỗ lưng, giọng trầm thấp dịu dàng dỗ dành.\n \nChỉ chốc lát, Tiểu Bảo đã nín.\n \nMọi người thi nhau trầm trồ:\n“Giang tổng đúng là giỏi thật!”\n \n“Nhìn là biết bế con quen tay rồi!”\n \nGiang Xuyên Đình vừa lau nước mắt cho bé, vừa cười khẽ:\n“Tôi có con trai.”\n \nCả bàn tròn mắt.\n \nÔn Tĩnh cướp lời:\n“Không ngờ Giang tổng còn trẻ mà đã lập gia đình rồi.”\n \nTiểu Bảo ôm tay anh ấy, định nhai một ngón.\n \nAnh nhẹ nhàng rút tay về, mỉm cười:\n“Chưa cưới. Nhưng sắp rồi”",
    "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-4-chua-cuoi-nhung-sap-roi.html"
}