{
    "title": "TÁI SINH VÌ EM - Chương 12: Xin lỗi em",
    "content": "24\nTin Tiết Sưởng bị tuyên án đến vào mùa thu năm sau.\n \nNhiều tội cộng lại, hắn bị kết án hai mươi năm tù giam.\n \nTrước khi hắn vào trại, tôi đã đến gặp.\n \nCũng như mọi phạm nhân khác, hắn mặc đồng phục tù nhân, bị còng tay, đầu cạo ngắn, gầy gò, gương mặt hóp lại.\n \nTôi hỏi:\n“Anh từng hối hận chưa?”\n \nCổ họng hắn động đậy, nhìn tôi qua tấm kính, giọng nói khẽ vang lên:\n“Hối hận.”\n \n“Nhưng anh không còn đường quay lại nữa.”\n \n“Đường Lệ, lúc đầu, thứ anh muốn chỉ là xứng đáng với em…”\n \nNói nhiều cũng vô ích.\n \nMùa thu năm đó, tôi và Giang Xuyên Đình tổ chức hôn lễ. Tiểu Bảo làm phù rể nhí, nhưng lại kéo hoa trên váy cô bé phù dâu đến mức làm bé khóc òa.\n \nThấy gây họa rồi, nhóc con luống cuống dỗ dành, hai tay vụng về chẳng biết làm sao, chỉ biết quay đầu tìm ba cầu cứu.\n \nGiang Xuyên Đình bật cười, bước đến quỳ xuống, tay nắm tay dạy con xin lỗi.\n \nAnh em thân thiết bên cạnh cảm thán:\n \n“Từ ngày lấy vợ là khác hẳn! Trước đây đâu phải kiểu người thế này!”\n \n“Không phải là tình yêu đích thực thì còn là gì? Phụ nữ cả thế gian giống nhau, chỉ có chị dâu nhà mình là đặc biệt!”\n \nMọi người bật cười ha ha.\n \nGiang Xuyên Đình chẳng biết từ đâu lôi ra cây búa đồ chơi bơm hơi, gõ từng người một:\n \n“Mấy cậu thu liễm lại cho tôi! Vợ tôi vất vả mới chịu lấy tôi, nếu bị mấy người hù chạy mất thì xem tôi xử lý thế nào!”\n \nMọi người cười rộ lên trêu ghẹo.\n \nLúc rảnh rỗi, Giang Xuyên Đình thì thầm bên tai tôi:\n \n“Thêm hai năm nữa, tụi mình sinh thêm cho Tiểu Bảo một em gái nhé?”\n \nTôi vòng tay qua cổ anh, ghé sát tai khẽ nói:\n \n“Xem anh biểu hiện thế nào đã.”\n \nAnh cười toáng lên, bế bổng tôi lên khiến mọi người xung quanh kêu ồ ạt.\n \nTôi hạnh phúc vùi đầu vào n.g.ự.c anh.\n \nCuộc đời vỡ vụn của tôi, là Giang Xuyên Đình đã dùng tình yêu và niềm tin từ từ ghép lại từng mảnh.\n \nNăm thứ năm sau kết hôn\n \nTôi nhận được hai tin.\n \nMột là: bố tôi vì cải tạo tốt nên được giảm án, nhiều nhất nửa năm nữa sẽ được thả.\n \nHai là: tin Tiết Sưởng đã ch/ết.\n \nDi vật hắn để lại được gửi đến tay tôi—một bức ảnh cũ.\n \nHai khuôn mặt ngây ngô áp sát nhau, ngọt ngào như thể trào ra khỏi bức hình.\n \nMặt sau tấm ảnh, những dòng chữ đã phai mờ: “Đường Lệ  yêu Tiết Sưởng.”\n \nNhiều năm sau, một nét bút mới được thêm vào: “Tiết Sưởng yêu Đường Lệ.”\n \nCuối cùng là ba chữ: Xin lỗi em.\n \nTôi đem bức ảnh đốt thành tro.\n \nCùng với ngọn lửa nuốt trọn, mối hận và nỗi không cam lòng trong tim tôi nhiều năm qua cũng dần tan biến.\n \nTôi sẽ không bao giờ tha thứ cho hắn,\n \nnhưng cũng không còn oán hận hắn nữa.\n \n—-\nPhiên Ngoại 1 – Giang Xuyên Đình\n \nTrong mắt Giang Xuyên Đình, Đường Lệ đã từng \"ch/ết\" không chỉ một lần.\n \nLần đầu tiên là trong một đêm hỗn loạn, rượu chè và ánh đèn mờ ảo chồng chéo nhau.\n \nCô giống như chú thỏ trắng nhỏ bất lực bị săn đuổi, hoảng hốt chạy lạc vào phòng bao của anh.\n \nÁo váy xộc xệch, khuôn mặt đầy hoảng loạn, đôi má ửng đỏ bất thường.\n \nCánh cửa vừa khép lại, ngoài kia đã vang lên tiếng đập cửa dồn dập:\n \n“Thưa ngài, có người gửi trái cây.”\n \nCô run rẩy nép bên cửa, đôi vai bé nhỏ co rúm lại, ngẩng đầu nhìn anh, giọng khẩn thiết gần như cầu xin:\n \n“Đừng mở cửa… làm ơn… làm ơn cứu tôi.”\n \nGiang Xuyên Đình đang chống trán, đầu đau như búa bổ, ánh mắt lạnh lẽo nhìn chằm chằm vào cô gái xa lạ đang run lẩy bẩy kia.\n \nLăn lộn thương trường bao năm, anh không ít lần gặp chiêu mỹ nhân tự dâng đến miệng như thế này.\n \nCó thể là do ai đó sắp đặt, cũng có thể chỉ là một trò chơi khổ nhục kế.\n \nCơn đau trong đầu khiến anh không thể nảy sinh chút thương hại nào.\n \nTiếng gõ cửa ngoài kia như những mũi kim đ.â.m vào não.\n \nAnh cau mày khó chịu, giọng trầm thấp lạnh lẽo:\n“Ra ngoài.”\n \nCô rơi nước mắt, nghẹn ngào nói:\n“Cho tôi trốn một lát thôi… chỉ một lát, được không?”\n \nTiếng gõ cửa càng gấp:\n“Ngài Giang?”\n \nCơn đau đập thẳng vào thái dương, anh chẳng buồn nhìn cô thêm một cái, đứng dậy mở cửa.\n \nĐúng là người phục vụ mang trái cây, nhưng trong bóng tối sau lưng gã, thấp thoáng mấy bóng đàn ông to lớn rình rập.\n \nVừa bước ra ngoài chưa lâu, phía sau liền vang lên tiếng hét tuyệt vọng từ trong phòng.\n \nGiang Xuyên Đình chẳng buồn quay đầu.\n \nAnh không muốn quan tâm.\n \nTrên đời mỗi ngày đều có quá nhiều câu chuyện thương tâm.\n \nAnh không phải thánh nhân.\n \nLái xe tới đón anh từ cửa sau, xe vòng qua một khúc cua mới ra đến đường lớn.\n \nNgay ở khúc cua, một cái bóng xám nặng nề rơi từ trên cao xuống, đập mạnh lên mặt đường.\n \nTài xế hoảng hốt phanh gấp, kinh hãi la lên:\n“Có người nh;ảy lầu!”\nNgười phụ nữ nằm trên đất như một con búp bê bị vứt bỏ, m/áu chảy ồ ạt từ dưới thân cô.\n \nCô vẫn đang co giật, đôi mắt đẹp mở to, tuyệt vọng đến mức mờ đục.\n \nCả thế giới như ngưng đọng, Giang Xuyên Đình ngẩng đầu nhìn lên, nơi cô rơi xuống chính là căn phòng vừa nãy.\n \nCửa sổ đang mở, có bóng người đang vội vã lẩn tránh.\n \nCô ch/ết rồi.\n \nSau đó là quy trình báo cảnh sát, làm biên bản—mọi thứ không liên quan đến anh.\n \nNhưng hai đêm liền, anh đều mơ thấy đôi mắt t;uyệt vọng và đẹp đến á m ả n h đó.\n \nĐêm thứ ba, đầu óc anh hoảng loạn, rồi gặp t.ai n.ạn giao thông ngh;iêm trọng.\n \nKhông ngờ khi mở mắt ra lần nữa, anh lại quay về buổi tối hôm cô nh\\ảy lầu.",
    "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-12-xin-loi-em.html"
}