{
    "title": "TÁI SINH VÌ EM - Chương 3: Tưởng tôi từ chối chắc?",
    "content": "8\nTừ ngày xe cứu thương đưa cô ta đi, Tiết Sưởng cũng biến mất luôn.\n \nNgôi nhà rộng lớn, ngoài tôi và Tiểu Bảo, chỉ còn vài người giúp việc lặng như bóng ma.\n \nĐồ đạc trong biệt thự vẫn gần như nguyên vẹn.\n \nTrừ tầng ba — nơi tôi bị nghiêm cấm bén mảng tới — họ chẳng hạn chế gì tôi.\n \nThậm chí tôi đưa con ra ngoài dạo chơi, cũng không ai ngăn cản.\n \nDĩ nhiên là không ngăn, nhưng lúc nào cũng có người đi theo, giữ khoảng cách.\n \nTiết Sưởng không thể vất vả đưa mẹ con tôi về đây chỉ để làm từ thiện.\n \nRời trung tâm giáo dục sớm, tôi ghé qua cửa hàng mẹ và bé gần đó.\n \nSắp vào mùa mới, phải mua thêm đồ cho Tiểu Bảo.\n \nKhông hiểu sao thằng bé có sở thích mãnh liệt với màu hồng.\n \nTôi vừa lấy một bộ ngủ màu hồng nhạt, nó đã giơ chân đạp đạp trong xe nôi, tay quơ loạn lên như muốn chạm tới.\n \nTôi cầm thêm một bộ màu xanh, trêu con:\n“Chọn một thôi nha, không được tham!”\n \nKhông cần nghĩ, nó vươn tay lấy luôn bộ màu hồng.\n \nĐúng lúc đó, một bàn tay thon dài bất ngờ vươn tới, nhanh chóng cướp mất món đồ trong tay tôi.\n \nTiểu Bảo tức thì phồng má, nắm chặt nắm đấm, trợn mắt ấm ức.\n \nTiết Sưởng cầm bộ đồ trẻ con, lật qua lật lại xem:\n“Con trai mà thích màu hồng?”\n \nTôi giật phắt lại, lạnh giọng:\n“Không cần anh lo.”\n \nHắn chỉ cười nửa miệng, hai tay đút túi quần, thong thả đi theo hai mẹ con tôi.\n \nTới quầy tính tiền, hắn đưa điện thoại ra:\n“Để tôi.”\n \nTôi cau mày nhìn hắn.\n \nTiết Sưởng nhướn mày:\n“Không vui à?”\n \nTưởng tôi từ chối chắc?\n \nSai rồi.\n \nTôi lập tức đổi hết đồ — chọn toàn loại đắt nhất, xịn nhất.\n \nCô nhân viên thu ngân nhìn đống đồ chất cao như núi mà cười tít mắt.\n \nTiết Sưởng chẳng nói gì, dứt khoát quẹt thẻ.\n \nVệ sĩ phía sau nhanh chóng xách hết túi lớn túi nhỏ.\n \nTrên đường về, Tiểu Bảo tựa vào người tôi, chơi đùa với món đồ mới, cười khanh khách.\n \nTiết Sưởng lên xe sau cùng, ánh mắt vẫn dán chặt vào đứa trẻ.\n \nTrong đôi mắt nâu nhạt kia, là thứ cảm xúc khó phân định.\n \nVẻ ngoài lịch thiệp nho nhã, nhưng bên trong lại ẩn chứa thứ gì đó lạnh lẽo khiến người ta rét run.\n \nTôi nhẹ nhàng mở miệng:\n“Tiết Sưởng, cái ánh mắt ghê tởm đó của anh, phiền chuyển sang chỗ khác giùm.”\n \nTrong đáy mắt hắn, một tia đau đớn thoáng qua.\n \nNhưng nhanh chóng được hắn che giấu.\n \nHắn quay mặt nhìn ra ngoài cửa xe.\n \nRồi lại quay lại, gõ nhẹ lên tay vịn, giọng nhàn nhạt, mang theo một tia cố ý:\n“Đường Lệ, mấy năm qua… em có đi thăm bố không?”\n \nTôi lập tức sa sầm mặt.\n \nHắn cong môi cười, như thể rất hài lòng vì đã chọc trúng chỗ đau.\n \n9\nCái nụ cười của hắn… chẳng giữ được bao lâu.\n \nXe vừa rẽ vào đoạn giao, thì bất ngờ va quẹt với một chiếc khác.\n \nMay mà không nghiêm trọng.\n \nTôi hoảng hồn ôm chặt lấy Tiểu Bảo, không dám buông tay.\n \nThằng bé ôm món đồ chơi, ngơ ngác nhìn tôi, mắt tròn xoe không hiểu chuyện gì xảy ra.\n \nTài xế xuống xe kiểm tra.\n \nChiếc xe đối diện cũng mở cửa, một người đàn ông trung niên bước ra.\n \nHai bên đang thương lượng, thì cửa sổ sau của xe đối diện từ từ hạ xuống.\n \nMột gương mặt góc cạnh, tuấn tú xuất hiện, lông mày khẽ nhíu lại, lộ vẻ khó chịu.\n \nÁo sơ mi trắng xắn tay, lộ cánh tay rắn rỏi đặt hờ lên cửa xe.\n \nNgón tay dài nhịp nhẹ lên kính, ánh mắt đảo qua tài xế rồi dừng ở hàng ghế sau chỗ chúng tôi ngồi.\n \nTiết Sưởng cũng nhìn thấy.\n \nHắn lập tức mở cửa, vòng qua xe tiến về phía chiếc xe kia.\n \nRõ ràng là… quen biết.\n \nHai người trò chuyện, một người đứng, một người ngồi.\n \nNgười trong xe kia từ đầu đến cuối không bước chân ra khỏi xe nửa bước.\n \nTôi khẽ xoay Tiểu Bảo, để con quay mặt về phía cửa kính.\n \nThằng bé áp trán vào kính, chăm chú nhìn ra ngoài.\n \nĐột nhiên nó giơ tay cầm đồ chơi, cộc cộc gõ vào cửa kính.\n \nTiếng vang khiến cả hai người đều quay lại.\n \nTiết Sưởng liếc nhìn, nói vài câu gì đó mang tính xã giao, rồi người đàn ông kia chìa tay ra bắt nhẹ lấy tay hắn.\n \nVẻ lễ độ, nhưng hoàn toàn không mặn mà.\n \nKhi xe bên kia chuẩn bị rời đi, tôi không kìm được, châm chọc:\n“Ăn không biết bao nhiêu tiền của nhà họ Đường rồi, mà vẫn không dám ngẩng đầu làm người à?”\n \nTiết Sưởng thản nhiên chỉnh lại cổ tay áo, giọng lạnh như băng:\n“Đường Lệ, chọc giận tôi chẳng mang lại lợi lộc gì cho em đâu.”\nTiểu Bảo vẫn đang đập cửa xe, a a vài tiếng vô nghĩa, như thể góp vui.\n \nChuyện tưởng như sắp bùng lên, cuối cùng cũng hạ nhiệt.\n \nHai tài xế quay lại xe.\n \nKhi xe lăn bánh rời đi, tôi ngẩng đầu — đúng lúc ánh mắt người đàn ông kia xuyên qua lớp kính, giao nhau với tôi trong khoảnh khắc.\n \nCả đoạn đường sau đó, tôi và Tiết Sưởng không nói thêm một lời.\n \nLúc ra ngoài, trời vẫn nắng chang chang.\n \nĐến khi về đến nơi, sắc trời đã đen như mực.\n \nCăn biệt thự to lớn lặng yên như thú hoang trong đêm, đứng im lìm giữa bóng tối.\n \nMấy cái đèn đường leo lét, ánh sáng yếu ớt đến đáng thương, chỉ đủ soi rõ đám muỗi vo ve quanh chân đèn.\n \nTiểu Bảo ngủ say, gối lên vai tôi, hơi thở đều đặn phả nhẹ bên cổ.\n \nTiết Sưởng đi trước mở cửa.\n \nPhòng khách vốn nên sáng trưng, giờ lại u tối lạ thường.\n \nMột người phụ nữ ngồi ngay ngắn trên sofa, nghe thấy tiếng động bèn gập cuốn sách trên tay, ngẩng đầu nhìn về phía cửa.\n \n“Về rồi à? Đợi anh lâu lắm rồi đấy, cơm nguội cả rồi.”\n \nGiọng cô ta mềm nhẹ, như thể quen thuộc từ kiếp trước.",
    "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-3-tuong-toi-tu-choi-chac.html"
}