{
    "title": "TÁI SINH VÌ EM - Chương 11: Từng có rồi...vụt mất",
    "content": "Nhưng con đường ấy vẫn chưa có điểm dừng.\n \nXe đi qua một lối nhỏ khúc khuỷu, xuyên qua một rừng cây xanh mướt.\n \nKhi ra khỏi con đường ấy, trước mắt là bầu trời trong xanh, núi non trùng điệp, một hồ nước trong veo cùng bãi cỏ rộng lớn mênh mông.\n \nTiết Sưởng dừng xe, tắt máy, ngả ghế về sau, ngồi thoải mái.\n \nAnh ta nghiêng đầu nhìn tôi, nói một câu chẳng ăn nhập gì:\n \n“Đợi đến tối, nơi này sẽ có đầy sao.”\n \nTôi nhìn anh ta, châm chọc: “Anh chẳng còn gì cả, nên mới đến đây ngắm sao à?”\n \nTiết Sưởng nhai đi nhai lại mấy từ “chẳng còn gì”, rồi bật cười lạnh.\n \n“Thành bại do số. Ban đầu anh định buông tha em, nhưng anh không làm được.”\n \nHắn lấy  một mảnh băng keo, dán chặt miệng tôi lại:\n \n“Ngoan ngoãn đi, giống như ngày xưa từng ở bên anh vậy.”\n \nTay hắn vuốt ve khuôn mặt tôi, trong ánh mắt là si mê xen lẫn oán hận:\n \n“Người mang tình cảm thì dễ sinh nghiệp chướng, ba em nói đúng – đàn ông không tàn nhẫn thì không làm nên việc lớn.”\n \n“Rõ ràng anh xứng đáng có được tất cả, bao gồm cả em.”\n \nTôi bị trói cả tay chân, miệng cũng bị bịt kín, chỉ có thể trừng mắt nhìn hắn.\n \nTiết Sưởng che mắt tôi lại, ghé sát thì thầm:\n \n“Lúc quyết định ra tay, anh đã buông bỏ em rồi.”\n \n“Giờ nghĩ lại, đó là sai lầm lớn nhất đời anh.”\n \n“Lẽ ra anh nên trói em bên mình từ đầu, dù có oán hay hận, em cũng chỉ là của anh.”\n \n“Anh từng nói, cha em nợ anh rất nhiều, anh trả thù chỉ vì điều đó – đều là gạt em.”\n \nTôi lấy hết sức, húc mạnh đầu vào trán hắn.\n \nTiết Sưởng kêu lên một tiếng, buông tay ra.\n \nTôi lại thấy rõ khuôn mặt hắn – vẫn là nụ cười mang đầy ác ý và điên dại.\n \n“Em là viên ngọc quý trong tay cha mẹ, được cưng chiều từ bé, sống trong tháp ngà không hiểu gì, tưởng rằng chỉ cần yêu là đủ.”\n \nHắn cười càng lúc càng mất kiểm soát, cúi đầu, vai run lên:\n \n“Cô tiểu thư cao quý ấy từng thích anh, vì thế anh mới có giá trị trong mắt người khác.”\n \n“Vì em thích, nên anh mới được coi trọng.”\n \n“Vì em thích, nên anh mới có được tài nguyên.”\n \n“Mọi thứ anh có đều vì em thích anh – Tiết Sưởng này mới đáng giá.”\n \n“Cái gì mà trân trọng, bồi dưỡng – tất cả đều là trò cười.”\n \nHắn ngẩng đầu, tóc rối phủ nửa mắt, trong đôi mắt đỏ rực là sự giễu cợt và oán hận:\n \n“Đường Lệ, em chưa từng thật sự hiểu anh. Em cũng chưa từng yêu con người thật của anh. Em chỉ thích cái Tiết Sưởng mà anh cố gắng diễn cho em xem.”\n \nHắn lấy ra một ống tiêm.\n \nĐầu kim sắc bén cắm vào cơ bắp tay tôi, dòng chất lỏng lạnh buốt đẩy vào khiến da thịt tôi đau nhói.\n \nTôi giãy giụa trong vô vọng, nhưng không thể thoát.\n \nTiết Sưởng cụp mắt, thì thầm điên loạn:\n \n“Hãy cùng anh xuống địa ngục đi. Em muốn nghe bao nhiêu lời sám hối, anh cũng sẽ nói hết cho em nghe.”\n…..\n \nKhông biết đã qua bao lâu, tôi dần tỉnh lại. Trước mắt là ánh hoàng hôn lấp lánh phản chiếu trên mặt nước.\n \nDây trói nơi tay chân đã được tháo bỏ, tôi yếu ớt ngồi trong xe, toàn thân không còn chút sức lực.\n \nTiết Sưởng ngồi bên cạnh, gương mặt yên tĩnh đến rợn người.\n \nĐầu xe hướng xuống dưới, đang từ từ trượt vào lòng hồ.\n \nNước lạnh tràn qua khe cửa, nhanh chóng ngập đến mu bàn chân tôi.\n \nTôi hoảng loạn tìm cách mở cửa xe, nhưng phát hiện cửa đã bị khóa chặt.\n \nNước từ từ dâng cao, chắn ngang kính chắn gió.\n \nTiết Sưởng vẫn thản nhiên như không, quay sang nhìn tôi và cười:\n \n“Cũng không hẳn là trắng tay… ít nhất thì em vẫn đang ở bên tôi.”\n \nNói xong, hắn im lặng hẳn, ánh mắt nhìn chằm chằm vào làn nước đang tràn vào trong xe.\n \nMực nước ngày càng dâng cao, không khí bên trong xe trở nên loãng, khiến tôi gần như không thở nổi.\n \nTôi đập mạnh vào cửa: “Mở cửa ra!”\n \nHắn không phản ứng, nét mặt trống rỗng như tượng.\n \n“Tiết Sưởng!”\n \nTôi cố hít thở, giận dữ đến mức chỉ muốn nhào qua bóp c.h.ế.t hắn. “Anh lấy quyền gì chứ?”\n \n“Gây cho tôi bao nhiêu đau khổ thế vẫn chưa đủ, giờ còn muốn lấy mạng tôi nữa?”\n \nÁnh mắt hắn khẽ d.a.o động.\n \nVừa dứt lời, tôi nghe tiếng nước róc rách sau lưng—là cửa  phía sau chưa được đóng!\n \nTôi lập tức phấn khích, nhưng lại phát hiện bản thân đã kiệt sức, không thể bò qua được. Dù có bò sang cũng không đủ sức bơi ra ngoài, chỉ có thể c.h.ế.t đuối mà thôi.\n \nNước ào ạt tràn vào.\n \nTiết Sưởng lặng lẽ nhìn tôi, vẫn không hề nhúc nhích.\n \nKhi mực nước dâng đến mũi và miệng, tôi mới chợt hiểu: hắn đang đợi tôi cầu xin.\n \nCầu xin hắn cứu tôi ra khỏi nơi này.\n \nNhưng đã quá muộn. Chiếc xe trượt sâu xuống đáy hồ, làn nước lạnh giá nhấn chìm toàn bộ cơ thể tôi.\n \nHy vọng gần ngay trước mắt, chỉ cách một sải tay… nhưng tôi lại không thể nào chạm tới.\n \nNhững hình ảnh hỗn loạn hiện về trong đầu, thế giới trở nên tĩnh lặng, chỉ còn tiếng tim tôi đập thình thịch.\n \nLẽ nào mình sẽ c.h.ế.t tại đây sao?\n \nKhông. Tôi không cam tâm! Tôi không thể c.h.ế.t như thế này!\n \nTôi còn con trai, còn Giang Xuyên Đình đang chờ tôi quay về!\n \nTôi gồng mình giãy giụa bơi ra ngoài, cảm giác ngạt thở tràn tới, ánh sáng trắng lóa lên trước mắt.\n \nNgay trước khi ngất đi, hình ảnh cuối cùng tôi nhìn thấy—là khuôn mặt của Giang Xuyên Đình.\n \n22\n \nKhông phải ảo giác.\n \nTôi thật sự nhìn thấy anh ấy rồi!\n \n 23\nGiang Xuyên Đình như vị thần giáng trần. Sau khi tôi được cứu lên, vừa lấy lại hơi thở, tôi lao vào lòng anh, òa khóc nức nở:\n“Em... em cứ tưởng mình sẽ ch;ết thật trong làn nước ấy mất rồi!”\n \nTiết Sưởng cũng bị kéo lên bờ.\n \nSau khi dỗ dành tôi xong, Giang Xuyên Đình liền bước qua, túm lấy Tiết Sưởng đang nửa sống nửa ch/ết dưới đất và bắt đầu đánh.\n \nKhông một ai xung quanh dám ngăn cản.\n \nMãi đến khi thấy Tiết Sưởng sắp bị đánh ch/ết đến nơi, cảnh sát bên cạnh mới vội hô lên:\n \n“Anh Giang! Bình tĩnh lại! Đừng phạm pháp!”\n \nGiang Xuyên Đình hung hăng quẳng Tiết Sưởng xuống đất, còn đá thêm một cú dữ dội nữa, nghiến răng:\n“Còn sống được thì sống, sống để mà chịu tội cho đủ đi!”\n \nAnh quay người bế bổng tôi lên. Tiết Sưởng nằm bẹp trên bãi cỏ, đôi mắt trợn trừng, m/áu c’hảy ra từ mũi miệng.\n \nHắn nhìn chằm chằm vào tôi, như thể xuyên qua tôi mà nhìn vào tất cả những thứ hắn từng có rồi ...vụt mất.",
    "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-11-tung-co-roi-vut-mat.html"
}