{
    "title": "TÁI SINH VÌ EM - Chương 2: Làm mẹ đơn thân… thật sự quá khó.",
    "content": "4\n \nThằng bé lại tè dầm, nằm trên giường khóc đến đỏ mặt tía tai.\n \nLàm mẹ đơn thân… thật sự quá khó.\n \nTôi vội vã thay bỉm, dỗ mãi mà nó vẫn khóc không ngừng.\n \nGào đến khàn giọng, khóc đến run người.\n \nTôi rối như tơ vò, còn chưa kịp bình tâm thì điện thoại lại reo.\n \nLà chủ nhà gọi.\n \nGiọng ông ta ấp úng, nói muốn bán nhà, đề nghị tôi nhanh chóng dọn đi, sẽ bồi thường chút tiền.\n \nTôi lạnh người.\n \nKhông còn tâm trí cãi nhau, chỉ lẳng lặng gác máy.\n \nVừa cúi nhìn điện thoại đã thấy một tin nhắn từ số lạ:\n“Nước giếng không phạm nước sông? Tôi thì cứ muốn phạm vào đấy.”\n \nTên khốn Tiết Sưởng… cuối cùng cũng ra mặt.\n \nTôi chẳng buồn đáp, thẳng tay chặn số.\n \nThu dọn đồ đạc và giấy tờ, bế con lao tới bệnh viện.\n \nBác sĩ bảo bé bị chướng bụng, đau quặn ruột.\n \nSau khi được xử lý, con bắt đầu ngoan dần, mút ngón tay rồi thiếp đi.\n \nNgủ mà vẫn nức nở từng tiếng.\n \nPhòng cấp cứu ban đêm vắng lạnh.\n \nTôi ôm con, tay tê rần cũng không dám động đậy.\n \nCúi người, khẽ chạm trán lên trán bé.\n \nNước mắt rưng rưng — tôi không dám khóc thành tiếng.\n \nNgay lúc đó, một bóng người xuất hiện ngay trước mặt.\n \nTôi hít sâu một hơi, ép nước mắt trở lại.\n \n“Này… anh làm ơn đừng bám tôi như keo dính chuột nữa được không?”\n \n5\n \nTiết Sưởng lặng lẽ ngồi cùng tôi đến tận bình minh.\n \nDù tôi có châm chọc thế nào, anh ta cũng chẳng mở miệng lấy một câu.\n \nRa khỏi bệnh viện, anh ta còn muốn đưa tôi về nhà.\n \nTôi tức đến bật khùng:\n“Anh có bệnh hả? Hối hận rồi à? Muốn quỳ xuống xin tha thứ sao?”\n \nKhoé môi anh ta giật giật, một tay đút túi quần, buông ra câu chọc tức đi vào huyết áp:\n“Em nghĩ nhiều rồi. Anh chỉ là… không muốn thấy em sống yên ổn.”\n \nTôi nghẹn đến bật cười, chỉ vào con:\n“Vậy trong mắt anh, tôi như đang sống sung sướng lắm hả?”\n \n“Biến đi! Thấy anh là tôi muốn bóp cổ c/hế/t cho rồi!”\n \nKhông hiểu đầu óc hắn ta có vấn đề gì, lại nhếch môi cười:\n“Được thôi, cho em cơ hội.”\n \nChủ nhà lại đến gõ cửa, còn mang theo túi to túi nhỏ trái cây và thuốc bổ.\n \nHồi ký hợp đồng cách đây một tháng còn tử tế, giờ lại đ.â.m chọc từng câu.\n \nÔng ta bóng gió:\n“Hồi đó thấy cô tội, trẻ vậy mà bế con một mình.\n \nGiờ thì tôi cũng có việc gấp, nhà đã có người muốn mua rồi.\n \nAi cũng có lúc khó khăn, chúng ta nên hiểu cho nhau.\n \nTôi sẽ bồi thường thêm ít tiền, miễn cô sớm chuyển đi là được.”\n \nTôi nén giận:\n“Chuyển đi cũng cần thời gian. Anh đơn phương phá hợp đồng, ít ra phải cho tôi một tuần chứ?”\n \nÔng ta viện cớ, uống nước tránh né, rồi thở dài:\n“Nói thật nhé… không phải tôi không cho cô thời gian. Cô nên tự hỏi mình đã đắc tội ai rồi thì đúng hơn.”\n \n“Tôi tự thấy mình cũng không phải người xấu.\n \nChúng ta đều là dân thường, chỉ mong sống yên ổn.\n \nTôi nói đến vậy rồi, tiền thì tôi bù thêm, cô cũng đừng làm khó tôi nữa.”\n \nNói tới đây… còn gì chưa hiểu?\n \nTiết Sưởng lại gửi thêm một tin nhắn:\n \n“Dao đã đặt tận tay em rồi, có dám cầm lấy không thì tùy.”\n\r\n \n6\nKhông chỉ đủ can đảm, tôi còn muốn đích thân thiến anh ta.\n \nKẻ tay trắng chẳng sợ gì kẻ đi giày da.\n \nXe Tiết Sưởng đỗ sẵn dưới lầu, hắn không đến, chỉ sai mấy vệ sĩ tới khiêng hành lý giúp.\n \nVốn cũng chẳng có gì nhiều, phần lớn đều là đồ của con.\n \nTôi chỉ tò mò, không biết hắn định giở trò gì tiếp theo.\n \nTiểu Bảo từ nhỏ ngoan ngoãn, vừa lên xe đã ngủ ngoan trong lòng tôi, chẳng hay biết phía trước là một hồi phong ba bão táp đang chờ.\n \nXe chạy ngang qua khu phố quen thuộc.\n \nNgôi nhà từng lớn lên cùng tôi… hiện ra ngay trước mắt.\n \nTôi ngồi yên trong xe, ký ức cũ trào về.\n \nNgọt – đắng – cay – chát, đủ mọi hương vị xộc lên cùng lúc.\n \nNơi này từng chứng kiến những năm tháng hạnh phúc nhất đời tôi.\n \nCũng từng là nơi tôi rơi từ mây xanh xuống bùn đen.\n \nBị phản bội, bị đuổi đi như chó hoang không nhà.\n \nToàn thân tôi run rẩy, không kiềm chế nổi.\n \nVệ sĩ đứng chờ bên ngoài xe, không hối thúc.\n \nTiết Sưởng… quả thật là kẻ rất biết cách làm người khác mất mặt.\n \nGiờ tôi tin rồi.\n \nHắn tìm đến tôi, không phải vì hối hận.\n \nMà vì… hắn thật sự không muốn tôi sống yên ổn.\n \n7\nKhông ai quen thuộc nơi này hơn tôi — từng cọng cỏ, viên gạch đều khắc vào m'áu thịt.\n \nĐây từng là nhà tôi.\n \nGiờ… chỉ còn là chiếc vỏ của một giấc mơ tan vỡ.\n \nĐón tiếp tôi là một người phụ nữ xưng quản gia, đưa tôi lên lầu.\n \n“Ân điển” lớn của Tiết Sưởng — cho tôi ở đúng căn phòng cũ từng là phòng ngủ của tôi.\n \nQuản gia cúi đầu nhỏ nhẹ:\n \n“Bé con thì tiên sinh đã sắp xếp phòng riêng dưới lầu.”\n \nTôi mặt không biểu cảm:\n \n“Con tôi chỉ ngủ cùng tôi.”\n \nCô ta liếc nhìn đứa trẻ, mím môi không nói, rõ ràng là từ chối.\n \nAi là chủ thật sự trong căn nhà này, trong lòng cô ta rõ ràng hơn ai hết.\n \nTôi nói:\n“Hoặc gọi vệ sĩ đem đồ đặt lên đây ngay.\n \nHoặc tôi đốt cái nhà này.”\n \nCô ta c.h.ế.t lặng, ngập ngừng rồi gọi cho Tiết Sưởng ngay trước mặt tôi.\n \nĐầu dây bên kia, hắn cười nhạt:\n \n“Tùy cô ta.”\n \nVậy là, mọi thứ được đưa lên và sắp xếp trong phòng ngủ.\n \nTôi đặt Tiểu Bảo vẫn đang ngủ ngon lên giường, xoa tay cho bớt tê.\n \nLàm mẹ đúng là việc tiêu hao toàn bộ sức lực.\n \nThằng bé sắp dậy bú, túi đựng sữa và hành lý đều để trong phòng thay đồ.\n \nTôi vừa bước vào, còn chưa lục đồ xong thì—\n \nMột người phụ nữ gầy gò đã đứng bên nôi.\n \nCô ta cúi đầu nhìn đứa bé đang ngủ, bàn tay thò vào trong…\n \nChuông cảnh báo réo vang trong đầu tôi.\n \nTôi lao tới đẩy cô ta ra, quát lớn:\n \n“Cô làm gì đấy?!”\n \nTôi không dùng nhiều sức, nhưng cô ta lại nhẹ như cọng giấy, lảo đảo ngã nhào xuống đất.\n \nTôi không rảnh để ý, vội vàng kiểm tra con.\n \nTiểu Bảo vẫn ngủ, mặt hồng hào, thở đều đều.\n \nTôi thở phào, tim đập thình thịch.\n \nCô gái kia vẫn ngồi dưới sàn, sắc mặt tái nhợt, hai tay gầy gò chống mấy lần không đứng dậy nổi.\n \nĐúng lúc đó, Tiết Sưởng xuất hiện.\n \nCô ta rên rỉ gọi hắn:\n \n“Anh … đau.”\n \nTiết Sưởng biến sắc, lao tới bế ngang người cô ta rời khỏi phòng.\n \nKhông lâu sau, tiếng còi xe cấp cứu vang lên dưới nhà.\n \nTôi kéo rèm nhìn xuống, thấy cô ta được đặt lên cáng, đưa lên xe.\n \nTiết Sưởng theo sát phía sau.\n \nTrước khi lên xe, hắn cảm nhận được ánh nhìn của tôi, quay đầu nhìn lên.\n \nTôi đứng yên bên cửa sổ, nhoẻn cười với hắn.\n \nKhoảnh khắc ấy, như thể quay lại cái ngày hắn bước chân vào nhà tôi năm xưa.\n \nCô gái kia, tôi nhận ra.\n \nChính là người gọi “anh yêu” khi bước xuống xe dưới mưa.\n \nCũng là người từng được Tiết Sưởng tặng viên kim cương đắt đỏ trong buổi đấu giá từ thiện.",
    "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-2-lam-me-don-than-that-su-qua-kho.html"
}