{
    "title": "TÁI SINH VÌ EM - Chương 8: Anh có quà lớn cho em",
    "content": "Ba ngày sau, Tập đoàn Cầm thị công bố đối tác chính thức trong thương vụ mới.\n \nKhông phải Tiết Sưởng.\n \nMà là một công ty vốn nhỏ hơn, ít được chú ý hơn — nhưng chính là quân cờ của Giang Xuyên Đình.\n \nToàn bộ công sức nửa năm trời của Tiết Sưởng và Cao Kỳ…\n \nSụp đổ hoàn toàn.\n \nTối hôm đó, tôi nhận được một cuộc gọi từ số lạ.\n \nTôi nhấc máy.\n \nĐầu bên kia im lặng.\n \nChỉ có tiếng thở — sâu cạn bất định.\n \nChúng tôi im lặng, lặng đến nghẹt thở.\n \nMười hai giây sau… tôi tắt máy.\n \n17\nTôi lại một lần nữa nộp đơn xin thăm gặp cha trong trại giam.\n \nNhưng ông vẫn từ chối.\n \nChỉ là lần này, ông nhắn lại một câu:\n \n“Sắp đến giỗ mẹ con rồi, nếu tiện thì thay ba thắp giúp một nén hương.”\n \nTừ sau chuyện năm đó, tôi bị ép rời khỏi thành phố này, đến nay đã hơn ba năm chưa một lần về thăm mẹ.\n \nBan đầu là không đủ khả năng để về.\n \nSau này… là không dám về.\n \nCũng giống như xưa, một mặn một chay, ba nén hương.\n \nTôi ngồi bên bia mộ rất lâu.\n \nÁnh tà dương dần buông xuống, ráng chiều phủ kín chân trời. Lúc bước xuống bậc đá, tôi trông thấy Tiết Sưởng.\n \nGió chiều lay động vạt áo hắn, hắn cắn điếu thuốc, đầu cúi thấp.\n \nLửa lam chớp lên nơi lòng bàn tay.\n \nNghe thấy tiếng bước chân, Tiết Sưởng ngẩng đầu lên, một làn khói trắng lượn lờ từ miệng hắn tỏa ra, che mờ nét mặt.\n \nTôi xoay người, đổi hướng đi.\n \nHắn đuổi theo: “Nói chuyện đi.”\n \nBuồn cười thật.\n \nChúng tôi còn gì để nói nữa?\n \nThấy tôi im lặng, Tiết Sưởng dụi tắt điếu thuốc, đi thẳng vào vấn đề:\n \n“Tôi vẫn còn giữ vài thứ liên quan đến ba cô.”\n \nLà uy h.i.ế.p trắng trợn.\n \nTôi nghiến răng bật cười lạnh:\n \n“Tiết Sưởng, người làm, trời nhìn. Anh không sợ c.h.ế.t không yên à?”\n \nHắn tỏ vẻ thản nhiên, thậm chí có chút giễu cợt:\n \n“Nếu sợ thì tôi đã không đi đến bước này.”\n \n“Đường Lệ, cô muốn mượn tay Giang Xuyên Đình đối phó tôi, chẳng qua cũng chỉ là muốn lôi thêm một người xuống nước.”\n \nTay tôi siết chặt thành nắm đấm.\n \nRa sức đè nén cơn phẫn nộ:\n \n“Vậy thì sao? Anh định tự quỳ xuống trước mặt tôi, khóc lóc hối hận? Từng bậc, từng bậc dập đầu lên mộ mẹ tôi mà xin lỗi à?”\n \nHắn khẽ nhếch mép, như thể vừa nghe thấy một câu chuyện cười:\n“Cô từng bị ngã đau một lần, sao còn dễ dàng tin người đến vậy?”\n \nTôi nhìn chằm chằm khuôn mặt hắn, từng chữ bật ra khỏi miệng:\n \n“Không phải người đàn ông nào cũng mang họ Tiết.”\n \nVẻ mặt bình thản giả tạo của Tiết Sưởng bắt đầu xuất hiện vết nứt.\n \nLúc tôi và hắn lướt qua nhau, hắn bất ngờ nắm lấy tay tôi, giữ chặt:\n \n“Đường Lệ, đó chỉ là một đứa trẻ… Cô chắc chắn hắn sẽ vì cô mà bất chấp tất cả sao?”\n \nHắn cho rằng tôi dùng đứa trẻ để đổi lấy một giao kèo với Giang Xuyên Đình.\n \nTôi giật mạnh tay ra, bật cười:\n \n“Anh lấy tư cách gì để nói mấy lời này?\n \n“Người tính kế tôi là anh. Người khiến tôi tay trắng là anh. Người đẩy tôi đến đường cùng vẫn là anh.\n \n“Bây giờ lại muốn đóng vai thánh nhân cứu thế?\n \n“Anh không xứng đâu, Tiết Sưởng.\n \n“Tôi chờ ngày anh nhận báo ứng, c;hết già trong cô độc, tay trắng về không, mới đúng là kết cục anh nên nhận.”\n \nTiết Sưởng đút tay vào túi quần, bật cười khinh miệt:\n \n“Tôi cũng muốn xem thử, Giang Xuyên Đình vì cô mà sẵn sàng hy sinh được bao nhiêu.\n \n“Hy sinh cả sự nghiệp? Chỉ để giúp cô trả thù?”\n \nTôi không đáp, cứ thế đi xuống từng bậc thềm.\n \nKhi quay đầu nhìn lại, hắn vẫn đứng nguyên chỗ cũ, lặng lẽ nhìn theo tôi.\n \nGió thu cuốn bay lá vàng xào xạc.\n \nTôi chợt nhớ đến lần cuối cùng đi viếng mộ mẹ, chính là đi cùng hắn.\n \nKhi đó, tôi còn ngây ngốc vui mừng kéo tay hắn quỳ trước mộ, nghiêm túc lạy ba lạy rồi khấn:\n \n“Mẹ, đây là Tiết Sưởng. Là người con chọn, là rể quý con mang đến cho mẹ.\nNếu mẹ vừa ý, xin hãy phù hộ cho chúng con bên nhau dài lâu, đầu bạc răng long, con cháu đầy đàn.”\n \nBầu trời càng lúc càng tối.\n \nBóng dáng Tiết Sưởng cũng nhạt nhòa trong đêm.\n \nBóng tối sẽ nuốt trọn trời đất… và cả con người ấy.\n\r\n \n18\nChớp mắt đã đến Tết.\n \nDạo gần đây Tiểu Bảo bắt đầu tập đi. Loạng choạng lảo đảo như một chú chim non đang học vỗ cánh bay.\n \nChương trình “giáo dục cha hiền” rõ ràng rất hiệu quả. Thằng bé giờ bám Giang Xuyên Đình như sam.\n \nNhư hắn mong muốn, từ lúc biết nói, câu đầu tiên nó học được chính là “ba ba”.\n \nTừ đó trở đi, hai chữ này được nó sử dụng điêu luyện hơn cả tiếng mẹ đẻ.\n \nĐói – gọi ba.\nBuồn ngủ – gọi ba.\nMuốn chơi – cũng gọi ba.\nĐến cả… muốn ị – cũng “ba ba” mà gọi.\n \nCó lần nó lôi cái bô nhỏ chạy lon ton đi tìm hắn, đúng lúc Giang Xuyên Đình đang họp online.\n \nĐối diện ánh mắt ngây thơ long lanh của con trai, hắn cầm tách cà phê, cứng đờ tại chỗ.\n \nMuốn nói lại thôi, nhưng… thật sự không nỡ từ chối.\n \nTôi đứng bên cười đến gập cả bụng.\n \nCuối năm, việc nhiều. Hôm ấy tranh thủ được chút thời gian rảnh, Giang Xuyên Đình cho tài xế tới đón mẹ con tôi đến công ty chơi.\n \nTôi không ngờ lại gặp Ôn Tĩnh ở đó.\n \nCô ta đang bàn chuyện công việc với hắn, tôi thì dẫn Tiểu Bảo chơi ở một bên.\n \nTrước khi rời đi, Ôn Tĩnh còn cố ý bước tới chào hỏi, liếc nhìn Tiểu Bảo rồi tỏ vẻ dịu dàng khen ngợi:\n \n“Thằng bé càng lớn càng kháu khỉnh.”\n \nNói rồi, cô ta đưa tay khẽ vuốt lên bụng mình — phẳng lì, không một dấu vết, nhưng động tác ấy đầy ẩn ý.\n \n“À phải, tôi và anh Sưởng đã định ngày cưới rồi, mùng ba tháng Hai sau Tết.”\n \nMột tấm thiệp cưới đỏ chót được đưa tới trước mặt tôi:\n \n“Hy vọng đến hôm đó, tổng giám đốc Giang và cô Đường rảnh ghé uống chén rượu mừng.”\n \nGiang Xuyên Đình thay tôi nhận lấy:\n \n“Chúc mừng. Xứng đôi vừa lứa.”\n \nÔn Tĩnh mím môi cười nhẹ, ra vẻ thẹn thùng.\n \nTên trên thiệp mời là Giang Xuyên Đình.\n \nTôi chẳng khách sáo, quay lưng vứt thẳng vào thùng rác.\n \nGiang Xuyên Đình chỉ cười cười, rồi lặng lẽ nhắc tôi:\n \n\"Tết năm nay, anh có quà lớn cho em.\"",
    "url": "https://monkeyd.net.vn/tai-sinh-vi-em/chuong-8-anh-co-qua-lon-cho-em.html"
}