{
    "id": "89",
    "url": "https://monkeyd.net.vn/dua-con-cua-quy.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/dua-con-cua-quy/chuong-13.html",
        "https://monkeyd.net.vn/dua-con-cua-quy/chuong-12.html",
        "https://monkeyd.net.vn/dua-con-cua-quy/chuong-11.html",
        "https://monkeyd.net.vn/dua-con-cua-quy/chuong-10.html",
        "https://monkeyd.net.vn/dua-con-cua-quy/chuong-9.html",
        "https://monkeyd.net.vn/dua-con-cua-quy/chuong-8.html",
        "https://monkeyd.net.vn/dua-con-cua-quy/chuong-7.html",
        "https://monkeyd.net.vn/dua-con-cua-quy/chuong-6.html",
        "https://monkeyd.net.vn/dua-con-cua-quy/chuong-5.html",
        "https://monkeyd.net.vn/dua-con-cua-quy/chuong-4.html",
        "https://monkeyd.net.vn/dua-con-cua-quy/chuong-3.html",
        "https://monkeyd.net.vn/dua-con-cua-quy/chuong-2.html",
        "https://monkeyd.net.vn/dua-con-cua-quy/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/36629"
    ],
    "state": "Đã đủ bộ",
    "description": "Cảnh sát đang treo thưởng sáu trăm ngàn để truy lùng một tên sác nhân biến th.ái.\nTôi cung cấp manh mối , tố cáo em trai mình.\nManh mối được xác thực. Sáu trăm ngàn tiền thưởng tôi nhận.\nNhưng rất nhanh sau đó. Em tôi chếc.\nVà mọi thứ lại xuất hiện thêm một bí ẩn mới.\nTôi lại đến đồn cảnh sát. Giả vờ lo lắng hỏi:\n“Nếu tôi biết ai giết em trai mình, tôi có được thêm sáu trăm ngàn nữa không?”\nLần này, viên cảnh sát nhìn chằm chằm tôi:\n“Sao cô biết, Em trai cô là bị giếc?”\nTôi cúi đầu, tránh ánh mắt anh ta.\nNhưng khóe môi lại khẽ nhếch lên.\nGiờ mới bắt đầu nghi ngờ tôi, Không phải... quá muộn rồi sao?\n…",
    "chapters": [
        {
            "title": "Đứa Con Của Quỷ - Chương 13",
            "content": "Chỉ là, tôi không chôn ông ta bên cạnh mẹ.\n \nThay vào đó tôi ném tro cốt ông xuống biển.\n \nVì tôi từng nghe người ta nói nước biển phía dưới lạnh đến thấu xương.\n \nNếu thật sự là như thế đó sẽ là hình phạt, hình phạt cho tất cả những gì ông ta đã làm và vì sau khi đã phạm sai lầm, ông ta vẫn không hề biết hối cải.\n \nSau khi được điều trị đúng thuốc và ngừng những loại thuốc gây rối loạn nặng mà ông ta dụ dỗ em trai cho tôi uông trí nhớ của tôi dần hồi phục.\n \nVà rồi, tôi nhớ ra “người cha” đó… đã đến với cuộc đời tôi như thế nào.\n \n…\n \nMười chín năm trước mẹ tôi chỉ vừa hơn hai mươi tuổi là một nữ sinh đại học xinh đẹp, trong sáng.\n \nMột đêm trên đường về nhà bà bị hắn chặn lại trong một con hẻm tối.\n \nHọ không hề quen biết.\n \nHắn ta lớn hơn mẹ tôi tám tuổi.\n \nĐêm đó đã xảy ra điều tồi tệ nhất trong cuộc đời mẹ.\n \nĐiều mà cả đời bà không bao giờ muốn nhớ lại.\n \nVà… Tôi đã ra đời nhờ đêm đó.\n \nVì cơ thể của mẹ có vấn đề đặc biệt, không thể phẫu thuật được, nên bà bất đắc dĩ phải sinh ra tôi.\n \nCha tôi hay đúng hơn là thằng khốn đó!\n \nHắn đã bị đưa vào tù vì những gì hắn làm, nhưng cũng đồng thời hủy hoại cả cuộc đời của mẹ tôi.\n \nEm trai tôi là con nuôi của mẹ.\n \nEm trai tôi cũng là kết quả của một vụ xâm hại, mẹ ruột của nó không muốn giữ lại.\n \nMẹ tôi, một người phụ nữ tốt bụng, đã nhận nuôi em ấy, có lẽ cũng là để giảm bớt sự phức tạp trong tình cảm mẹ dành cho tôi.\n \nTrước khi tôi lên mười, mẹ đối xử với cả tôi và em ấy rất tốt, yêu thương cả hai đứa.\n \nCho đến khi gã khốn nạn kia ra tù, hắn biết mình có một đứa con gái, thế là bắt đầu quấy rối mẹ tôi không ngừng.\n \nHắn ta thậm chí còn đe dọa mẹ tôi, bắt mẹ phải đưa tiền cho hắn, nếu không sẽ nói cho tôi biết sự thật.\n \n\"Chẳng phải bà không muốn con gái mình biết nó sinh ra như thế nào sao? Không đứa trẻ nào có thể chấp nhận việc mình là con của một tên tội phạm!\"\n \nMẹ tôi đã phải chịu đựng sự tống tiền trong suốt ba năm, cuối cùng bà ấy cũng suy sụp.\n \nBà ấy ngày càng thấy tôi khó chịu, ngày càng không thích tôi.\n \nVà sự nổi loạn của em trai tôi càng khiến cuộc sống của bà ấy trở nên tồi tệ hơn.\n \nTất cả những điều đó, bà ấy đều trút lên người tôi.\n \nCòn tôi... vì uống thuốc độc trong thời gian dài, đầu óc trở nên không tỉnh táo.\n \nMãi sau này tôi mới hiểu ra, lý do mà gã khốn nạn kia muốn g.i.ế.c mẹ tôi, g.i.ế.c em trai tôi, là có hai mục đích.\n \nThứ nhất, hắn ta hận mẹ tôi vì năm xưa sau khi bị xâm hại đã báo cảnh sát bắt hắn vào tù, hắn cảm thấy một kẻ đẹp trai như hắn mà mẹ tôi còn dám chống cự thì thật là không biết điều.\n \nVì vậy sau khi ra tù hắn đã lên kế hoạch trả thù một cách biến thái như vậy!\n \nThứ hai, đương nhiên là muốn bán tôi được với giá cao.\n \nViệc cho tôi uống thuốc cũng là vì người bệnh tâm thần dễ khống chế.\n \nDù sao thì tôi cũng có một khuôn mặt nghiêng nước nghiêng thành.\n \nChỉ riêng khuôn mặt này, cũng có thể giúp hắn đạt được nhiều mục đích.\n \nNhững chuyện sau đó, hắn ta đã thành công, gia đình tôi tan nát.\n \nMẹ tôi phát điên, sau đó chết.\n \nEm trai tôi sa ngã, sau đó cũng chết.\n \nSau khi cha tôi c.h.ế.t tôi đã yêu cầu lật lại vụ án và kể ra toàn bộ sự thật về những gì từng xảy ra tại tòa nhà bỏ hoang.\n \nCảnh sát lập tức tái điều tra.\n \nHọ đã tìm thấy đôi giày giống hệt của tôi mà tên khốn kia cố tình cất giấu.\n \nChính là để tạo dấu vết giả, đổ tội g.i.ế.c người cho tôi.\n \nNgoài ra, họ còn phát hiện một số dụng cụ phục vụ việc dàn dựng hiện trường.\n \nTrong điện thoại của hắn cảnh sát cũng tìm thấy rất nhiều chứng cứ mua hàng đáng ngờ.\n \nBao gồm cả con d.a.o mà em trai tôi dùng để đ.â.m c.h.ế.t mẹ.\n \nTôi hoàn toàn được minh oan.\n \nVì vụ án kéo dài, cộng thêm thời gian điều trị tôi đã bỏ lỡ kỳ thi đại học năm đó.\n \nNhưng một năm sau, tôi ngẩng cao đầu, bước vào phòng thi với tinh thần vững vàng hơn bao giờ hết.\n \nKết quả:Tôi đậu vào ngôi trường mơ ước với số điểm xuất sắc.\n \nNgôi trường đó nằm ở một thành phố ven biển nghe nói chỉ cần đứng ở tầng cao của giảng đường là có thể nhìn thấy biển.\n \nTrong suốt một năm đó những gì tôi từng trải qua đã lọt vào mắt một nhà văn.\n \nÔng ta nhiều lần ngỏ lời muốn phỏng vấn tôi muốn biến câu chuyện của tôi thành một cuốn sách.\n \nBan đầu tôi từ chối.\n \nNhưng sau đó tôi đột nhiên đồng ý.\n \nTôi nghĩ, có lẽ việc chia sẻ câu chuyện của mình với nhiều người hơn cũng sẽ mang lại một chút ý nghĩa.\n \nDù sao thì chỉ khi đã nhìn thấy bóng tối mới có thể thật sự mong chờ ánh sáng.\n \nMà tôi… Đến từ bóng tối.\n \nÔng nhà văn đó vô cùng hào hứng mang theo máy tính đến nhà tôi và hỏi tôi một loạt câu hỏi.\n \nTôi chỉ mỉm cười nhẹ nhàng trả lời từng câu.\n \nNhưng dần dần cảm xúc của ông ấy bắt đầu suy giảm anh mắt ông ấy không còn sự hào hứng như ban đầu mà thay vào đó là những giọt lệ.\n \nCuối cùng ông ấy nghẹn ngào, giọng run rẩy hỏi tôi:\n \n“Sau tất cả những gì đã trải qua tại sao em vẫn có thể mỉm cười?”\n \nTôi nhẹ nhàng nghiêng đầu, nhìn ra ngoài cửa sổ.\n \nNgoài trời đang rơi tuyết nhưng vẫn có một cành hoa mai đỏ vẫn vươn mình đón gió lạnh mà nở rộ.\n \n“Tôi không thể chọn nơi mình sinh ra”\n \n“Cũng không thể chọn được gia đình mình.”\n \n“Tôi thậm chí không thể lựa chọn khi bị một tên khốn lợi dụng và hãm hại”\n \n“Bị hắn cướp đi tất cả của tôi.”\n \n“Nhưng ít nhất tôi có thể chọn, sống tốt một đời.”\n \nGió thổi nhẹ cành hoa mai ngoài cửa sổ chuyển hướng.\n \nCái đóa hoa lớn nhất, đỏ nhất đang đối diện với tôi.\n \nVà ngay lúc ấy..\n \nTrong đầu tôi chợt hiện lên hình ảnh của biển cả mà tôi đã thấy trên trang web của trường đại học.\n \n__Hoàn__",
            "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-13.html"
        },
        {
            "title": "Đứa Con Của Quỷ - Chương 12",
            "content": "Giữa cơn hỗn loạn không còn ai để ý đến chúng tôi nữa.\n \nTất cả đều bỏ chạy, Lưu Hồng cùng vài tên đàn em xách dao, cầm s.ú.n.g gào lên định mở đường m.á.u thoát thân.\n \nKhung cảnh vỡ vụn hoàn toàn.\n \nTôi nghe rõ tiếng loa từ cảnh sát:\n \n“Lưu Hồng, bỏ s.ú.n.g xuống!  Đầu hàng ngay lập tức!”\n \nNhưng tôi hiểu bọn tội phạm liều mạng này, sao có thể đầu hàng?\n \nTrong người họ toàn là án g.i.ế.c người, buôn người, tàng trữ vũ khí…\n \nMột khi bị bắt, cũng chỉ có nước chết.\n \nCòn kháng cự ít nhất còn một tia hy vọng sống sót.\n \nGiữa cơn hỗn loạn tôi đẩy đứa bé vào gầm bàn thì thầm dặn dò:\n \n“Không được ra ngoài, chị sẽ quay lại.”\n \nThằng bé không khóc nữa chỉ ngoan ngoãn gật đầu.\n \nTôi bước đến trước mặt Lưu Hồng nhìn thẳng vào hắn:\n \n“Anh Hồng… Anh có thể dùng em làm con tin.”\n \nĐôi mắt Lưu Hồng lập tức sáng rực.\n \nHắn xoay người, kéo tôi sát vào người như cái khiên sống không thèm ẩn núp rồi bước ra cửa sổ hét lớn:\n \n“TẤT CẢ CẢNH SÁT NGOÀI KIA NGHE CHO RÕ…”\n \nHắn chưa kịp nói hết câu.\n \nMột viên đạn từ xa găm thẳng vào giữa trán hắn.\n \nBộp.\n \nLưu Hồng đổ gục xuống.\n \nKhông còn thủ lĩnh cả bọn còn lại rối loạn hoàn toàn.\n \nCảnh sát lập tức tràn vào khống chế toàn bộ hiện trường, bắt giữ hết những kẻ còn lại\n \nTôi đứng trước xác Lưu Hồng ngước nhìn hắn lần cuối rồi nhổ một bãi nước bọt xuống:\n \n“Xì! Định nhìn trộm tao đi vệ sinh à? Có c.h.ế.t cũng đáng!”\n \nHơn mười ngày trước tôi đã có một cuộc trò chuyện kéo dài hai tiếng đồng hồ với cảnh sát Giang qua điện thoại tại đồn cảnh sát gần chỗ tôi bỏ trốn.\n \nChủ đề là:\n \nTôi biết rất rõ người cha “rẻ tiền” kia muốn bán tôi đi và tôi cũng biết, ông ta có một đường dây liên lạc kết nối được với tổ chức buôn người lớn nhất phía Nam.\n \nCòn tôi muốn hợp tác với cảnh sát quét sạch hang ổ của chúng.\n \n“Em biết việc này nguy hiểm đến mức nào không?”\n \nCảnh sát Giang nhìn tôi ánh mắt như đang nhìn một kẻ hoang tưởng tâm thần.\n \nTôi cũng chẳng buồn phản bác.\n \nDù sao thì… Tôi đúng là một kẻ tâm thần.\n \n“Thất bại thì sao?  Cùng lắm chỉ mất mạng một ‘người điên có tiền án g.i.ế.c người’ như tôi. Một mạng đổi một mạng, không thiệt.”\n \n“Còn nếu thành công thì có thể cứu được hàng chục, hàng trăm, thậm chí hàng ngàn phụ nữ và trẻ em.”\n \n“Vụ làm ăn này, tính thế nào cũng lời.”\n \nDĩ nhiên cảnh sát Giang không thể đồng ý ngay.\n \nTrong hồ sơ, tôi là một kẻ bị bệnh, có tiền án, chỉ mới mười tám tuổi.\n \nTinh thần không ổn định, ý thức có vấn đề.\n \nTôi tiếp lời:  “Nếu vậy thì… cứ để bọn họ bán tôi đi.”\n \n“Sau đó, các anh cử người bám theo. Biết đâu lại lần ra được manh mối gì.”\n \nBan đầu cảnh sát Giang vẫn kiên quyết phản đối.\n \nAnh nói nếu đã nghi ngờ cha tôi thì tuyệt đối không thể để ông ta đưa tôi đi.\n \nNhưng lúc đó tôi đột nhiên đổi giọng nhẹ nhàng, dịu dàng, như một đứa con gái thuần khiết:\n \n“Cảnh sát Giang, Anh nói gì vậy?  Ông ấy là ba ruột của em mà… Nếu em không đi với ông ấy, em còn đi với ai?”\n \nCho nên sau đó dù anh ta có hỏi thêm bao nhiêu lần tôi vẫn kiên quyết phủ nhận việc mình từng nói cha muốn bán mình đi.\n \nTất cả đều là kế hoạch của tôi.\n \nTình thế khiến anh ấy cũng không còn cách nào khác.\n \nAnh nói: “Chú Lưu không đơn giản. Phải cẩn thận với hắn.”\n \nRồi… Cuối cùng anh cũng chấp nhận kế hoạch mà tôi từng đề xuất.\n \nCó thể gọi là “bị ép lên thuyền giặc”.\n \n Anh ấy không còn lựa chọn nào khác.\n \nDù sao, tôi cũng đã đến rất gần trung tâm tổ chức buôn người.\n \nCó vài bằng chứng khác phía cảnh sát đã nắm nhưng anh Giang không tiết lộ cho tôi biết.\n \nChỉ trong vài tiếng ngắn ngủ một kế hoạch đã được sắp xếp hoàn mỹ\n \nKể cả việc bắt cóc đứa trẻ kia…\n \nThằng bé đó chính là con của một nữ cảnh sát.\n \nDù chỉ hơn 2 tuổi nhưng nó lại cực kì thông minh và gan dạ không những nó còn rất biết phối hợp diễn xuất không chê vào đâu được.\n \nPhía cảnh sát lúc đó đã gần như xác định được thân phận của Lưu Hồng cũng biết hắn định đưa tôi đi miền Nam để làm gì.\n \nChỉ là muốn bắt trọn ổ toàn bộ tổ chức buôn người cần có thời gian và cần tôi làm mồi nhử.\n \nNgay trước khi hành động cảnh sát Giang đã tìm cách liên lạc với tôi:\n \n“Anh từng là lính đặc nhiệm. Bắn cực chuẩn.”\n \n“ Em chỉ cần dẫn hắn lộ mặt lúc hắn giữ lấy em, nhớ nghiêng người về trước giữ đầu em cách xa mặt hắn một chút.”\n \nVà… mọi thứ sau đó đã diễn ra đúng như kế hoạch.\n \nCái c.h.ế.t của cha tôi… Xét cho cùng, là do chính tôi sắp đặt.\n \nTôi đã cố tình nói trước mặt Lưu Hồng rằng:\n \nÔng ta đang có ý định hợp tác với cảnh sát.\n \nVới loại tội phạm liều mạng sống trên lưỡi dao, chúng thà g.i.ế.c nhầm còn hơn bỏ sót.\n \nNghe xong câu đó hắn g.i.ế.c người chẳng cần suy nghĩ.\n \nCha tôi c.h.ế.t là đáng.\n \nNhưng tôi vẫn cho thiêu xác ông ta và mua một chiếc bình tro cốt đàng hoàng.\n \nCoi như… trả ơn vì đã sinh ra tôi.",
            "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-12.html"
        },
        {
            "title": "Đứa Con Của Quỷ - Chương 11",
            "content": "Hắn nhìn tôi, hỏi:\n \n“Nói đi…”\n \n“Làm sao mày trốn được đêm qua lại còn lôi được thằng nhóc này về?”\n \nCha tôi đứng bên cạnh bị khí thế của hắn đè bẹp không dám hé một lời.\n \nTôi bình tĩnh kể lại:\n \nTối qua, tôi đã trốn trong chuồng heo mà lần trước đi vệ sinh tôi phát hiện được.\n \nSáng sớm, tôi quan sát quanh nhà dân gần đó phát hiện họ có một đứa trẻ chừng hai tuổi.\n \nLợi dụng lúc người lớn đi vắng tôi lẻn vào nhà, tắm rửa, thay quần áo rồi dỗ dành đứa bé bằng cách nói sẽ dẫn nó đi tìm mẹ.\n \nTối hôm trước, tôi đã quan sát sẵn địa hình nên biết rõ cách băng qua khu vực phía sau các căn nhà không người lặng lẽ quay lại xe của cha tôi và chú Lưu.\n \nChú Lưu nghe mà gật gù liên tục.\n \nĐúng lúc đó, đứa bé dường như đã nhận ra điều gì đó, bắt đầu khóc ré lên và vùng vẫy dữ dội.\n \nTôi không nói một lời bế thốc nó vào xe dùng chiêu trò tiếp theo để dỗ dành.\n \nMột lúc lâu sau đứa bé mới chịu nín khóc.\n \nCha tôi và chú Lưu cũng lên xe theo.\n \nChỉ là lần này cha tôi đối với chú Lưu rõ ràng lễ độ hơn hẳn.\n \nTừ ghế phụ chú Lưu quay đầu nhìn tôi, cười nhạt:\n \n“Tao chính là ‘ông trùm’ mà tụi bay định gặp đấy.”\n \n“Lần này đích thân đi theo chỉ để xem mày có đủ tư cách không.”\n \nChú Lưu, tên thật là Lưu Hồng chính là trùm đầu nậu bên phía Nam của đường dây buôn người này.\n \n(Cụm từ \"trùm đầu nậu\" thường được sử dụng để chỉ người đứng đầu một tổ chức hoặc nhóm có hoạt động kinh doanh, thường là không chính thức hoặc không minh bạch)\n \nLần này hắn đích thân cải trang theo cha tôi lên phía Bắc “giao hàng” không phải vì nghi ngờ gì, mà vì… hắn đang tìm một trợ thủ.\n \nChuyện này hắn không nói với bất kỳ ai.\n \nChỉ bảo rằng mình đang cần một cô gái:\n \nTuổi còn nhỏ, ngoại hình xinh đẹp, tính cách lanh lợi, tốt nhất là có chút tàn độc.\n \nHắn nói sẽ trả giá rất cao.\n \nTất cả mọi người đều tưởng rằng hắn định mua một đứa “hàng cao cấp” để đào tạo làm tiếp viên cho các tụ điểm giải trí xa xỉ hoặc đưa lên phục vụ những “ông lớn già cỗi”.\n \nKhông ai ngờ hắn thực chất đang tìm một trợ lý riêng.\n \nMột người có thể cùng hắn làm việc, trực tiếp nhúng tay vào việc buôn người.\n \nTheo như lời hắn một người phụ nữ xinh đẹp nhưng độc địa ở trong xã hội này… Cực kỳ dễ sai khiến người khác.\n \nCha tôi đã từng gửi ảnh tôi cho hắn.\n \nHắn rất hài lòng.\n \nChỉ có điều, khi biết tôi từng có tiền sử bệnh tâm thần hắn hơi có chút do dự.\n \nDù cha tôi liên tục giải thích rằng:\n \n“Con bé chỉ bị rối loạn do thuốc khi ngừng thuốc và điều trị là sẽ ổn ngay.”\n \nCuối cùng, để chắc chắn hắn quyết định đi theo tận nơi tự mình quan sát, xem tôi có “đủ tiêu chuẩn” hay không.\n \nVà giờ đây, tôi lại vô tình đã dùng chính hành động của mình… Chứng minh được năng lực.\n \nTôi khẽ thở phào.\n \nÍt nhất… Tôi sẽ không phải chứng minh lại lần nữa trước mặt “ông trùm”.\n \nBa ngày sau tôi theo bọn họ đến nơi gọi là “căn cứ tạm thời.”\n \nCha tôi cũng đã nhận được số tiền mà ông luôn mong mỏi.\n \nNói ra thì… Chỉ vỏn vẹn có 200.000 tệ.\n \nLúc cầm tiền tay ông ta run lên bần bật thậm chí nước mắt còn trực trào nơi khóe mắt.\n \nTôi nhìn ông cảm thấy tim như bị ai đó bóp chặt, rỉ m.á.u từng nhịp.\n \nTôi nhớ đến mẹ.\n \nTrước khi phát điên bà vẫn thường ôm tôi vào lòng, nói:\n \n“Con là bảo bối của mẹ.”\n \n“Dù có ai trả mẹ một triệu, mẹ cũng sẽ không bao giờ bán con đi.”\n \nCòn bây giờ chính cha ruột của tôi lại bán tôi đi với giá 200.000.\n \nVà qua ánh mắt ông lúc ấy tôi biết rằng ông ta thấy cuộc mua bán này là rất “đáng giá.”\n \nĐứa bé mà tôi đã bắt cóc luôn bám riết lấy tôi không rời.\n \nTừ miệng Lưu Hồng, tôi biết được:\n \nĐã có người đặt mua nó ngày mai sẽ bị đưa đi.\n \nThằng bé ôm chặt món đồ chơi bông đôi mắt to tròn nhìn tôi, giọng non nớt cất lên:\n \n“Chị ơi… Chừng nào mình mới tìm được mẹ em? Em muốn về nhà…”\n \nNước mắt tôi bất giác rơi xuống nhưng tôi không dám để nó thấy.\n \nThậm chí không dám nhìn thẳng vào mắt nó.\n \nĐúng lúc cha tôi cầm tiền chuẩn bị rời đi, một người đàn ông bất ngờ lao vào.\n \nTrên người hắn đầy m.á.u bả vai thì đang chảy m.á.u ròng ròng.\n \n“Anh Hồng! Có công an!  Công an đã bao vây chúng ta rồi!”\n \nLưu Hồng lập tức bật dậy khỏi ghế khuôn mặt thay đổi hoàn toàn.\n \nTôi cũng hốt hoảng ôm lấy đứa bé, lùi về sau bản năng.\n \nTôi nhìn sang cha mình giọng run run không tin nổi:\n \n“Ba… Ba chẳng phải đã nói là không hợp tác với cảnh sát sao…?”\n \nCha tôi đang ôm chặt cọc tiền cũng sững sờ đứng yên tại chỗ.\n \nLưu Hồng có s.ú.n.g chỉ là… hắn chỉ có đúng năm viên đạn.\n \nViên đạn đầu tiên — Hắn b.ắ.n thẳng vào cha tôi.\n \nÔng ta ngã gục xuống đất vẫn còn ôm chặt xấp tiền vừa đổi mạng con gái.\n \nMắt trợn trừng trong ánh mắt tràn đầy kinh ngạc và không cam lòng.\n \nTôi sững người ôm chặt đứa bé run rẩy núp ở trong góc.",
            "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-11.html"
        },
        {
            "title": "Đứa Con Của Quỷ - Chương 10",
            "content": "Lúc đầu tôi tưởng đó là do bệnh chưa ổn định rằng mình đang hoang tưởng, đa nghi giống như bác sĩ từng nói.\n \nNhưng giờ thì tôi biết đó không phải bệnh.\n \nMà là sự thật.\n \nNgười đàn ông này… Đáng bị tôi căm hận đến tận xương tủy.\n \nVà chính vì vậy tôi không còn sợ hãi nữa.\n \nThay vào đó tôi muốn tiếp tục ở cạnh ông ta.\n \nTôi muốn giả vờ ngoan ngoãn.\n \nTiếp tục chờ đợi… Để moi ra nhiều bí mật hơn nữa.\n \nNhững ngày tiếp theo, tôi tỏ ra ngoan ngoãn tuyệt đối.\n \nCứ như thể tôi đã mất hết hứng thú với thế giới này, mỗi ngày đều giống một cái xác không hồn, mặc kệ bọn họ muốn làm gì thì làm.\n \nCha tôi thấy tôi không còn chống đối, liền tháo dây trói ra.\n \nDù gì cũng đang liên tục di chuyển trói mãi thế này cũng bất tiện.\n \nHơn nữa gã đàn ông mặt sẹo — chú Lưu — cũng nhắc:\n \n“Con gái ông da dẻ trắng trẻo thế kia nếu đến nơi mà bị trầy xước, để lại sẹo thì làm sao mà bán được giá?”\n \nVậy nên từ đó hai tên khốn này thay phiên nhau giám sát tôi.\n \nNgay cả chuyện vệ sinh tôi cũng phải làm ngay ven đường dưới ánh mắt dõi theo của một trong hai gã.\n \n…\n \nNhiều lần, tôi nhận ra ánh mắt của chú Lưu cực kỳ dâm ô khiến tôi thấy kinh tởm và bất an tột cùng.\n \nSau khoảng một tuần di chuyển, chúng tôi đến một khu vực nóng nực ở miền Nam.\n \nTừ những mẩu đối thoại giữa họ tôi biết được:\n \nChúng sắp gặp được ông trùm buôn người lớn nhất ở miền Nam.\n \nTôi vì có gương mặt ưa nhìn lại từng học múa và còn rất trẻ rất \"có tiềm năng huấn luyện\" .\n \nĐược xem như “hàng cao cấp”.\n \nCó thể được đào tạo sau đó bán với giá cao cho khách hàng đặc biệt.\n \nTên trùm đó sẽ trả đủ tiền để cha tôi xóa sạch nợ nần.\n \nSau đó thì sao?\n \nTôi sẽ bị đào tạo bị uốn nắn theo “yêu cầu” rồi đưa sang người mua kế tiếp.\n \nTôi biết rõ trước khi gặp được tên trùm là cơ hội cuối cùng để tôi thoát thân.\n \nMột khi rơi vào tay hắn tôi sẽ không còn đường nào để lui nữa.\n \n…\n \nTối hôm đó, tôi giả vờ nói muốn đi vệ sinh.\n \nCòn cố tình nói:\n \n“Cháu... không muốn để ba đi theo...Cháu cảm thấy... có chút kỳ cục…”\n \nTôi cúi đầu bối rối, tỏ vẻ e thẹn:\n \n“Dù gì... đó cũng là ba ruột của cháu mà…”\n \nCha tôi không nói gì còn chú Lưu thì cười hề hề rồi bước theo tôi.\n \nVừa kéo quần xuống tôi đã thấy ánh mắt hắn lập tức liếc tới.\n \nThô tục.\n \nTrơ tráo.\n \nHắn còn xoa cằm, ra chiều “thưởng thức”.\n \nTôi lập tức làm ra vẻ sợ hãi rụt người lùi sâu hơn vào bụi cỏ cúi thấp người xuống đất.\n \n“Chú… Chú có thể… lấy giúp cháu tờ giấy được không? Cháu… cháu thấy có vẻ phải ‘đi nặng’ rồi…”\n \nTôi nói với giọng  ngập ngừng đầy ngại ngùng.\n \nChú Lưu nhướng mày, cười gian:\n \n“Được chứ, đợi chú một chút.”\n \nTôi biết rất rõ ánh mắt đó chứa hàm ý gì.\n \nLấy giấy cho tôi là cái cớ để tiến gần hơn.\n \nĐể nhìn rõ hơn.\n \nNhưng hắn không biết rằng khi quay lại…\n \nTôi đã chạy rất xa rồi.\n \nHai gã đó đã lục tung khu vực xung quanh để tìm tôi \n \nTôi biết rất rõ chuyện đó nên tôi đã trốn sẵn trong chuồng heo của một nhà dân gần đó.\n \nChỗ này, tôi đã để ý từ lần đi vệ sinh trước.\n \nBan đêm ở đây không có đèn đường người dân xung quanh thì ngủ sớm mà hai gã kia cũng không dám rầm rộ tìm tôi.\n \nCuối cùng chúng đành phải ngậm bồ hòn quay về, mặt mũi đầy bực bội.\n \nNhưng bọn họ không ngờ được rằng…\n \nĐến trưa hôm sau tôi lại xuất hiện trước mặt bọn họ  mặc trên người một chiếc váy hồng nhạt.\n \nVà lần này tôi còn dắt theo một đứa bé mũm mĩm.\n \nTrông chỉ tầm hai tuổi đi còn chưa vững.\n \nVừa thấy tôi cha tôi xông tới tát tôi một cái thật mạnh:\n \n“Đồ súc sinh!  Mày trốn đi đâu hả?!”\n \nTôi cắn chặt răng cố nén nỗi sợ rồi đẩy đứa bé ra phía trước một chút:\n \n“Đi bắt… đứa này về.”\n \nNgay cả chú Lưu vừa bước xuống xe cũng sững người ánh mắt trân trân nhìn tôi và đứa bé bên cạnh.\n \n“Tôi biết… Tôi chạy không thoát.”\n \nTôi lên tiếng, giọng trầm.\n \n“Dù hôm nay tôi có thoát thì ngày mai các người cũng sẽ tìm được tôi.”\n \n“Dù gì, tôi cũng là ‘hàng đặc biệt’ mà ông trùm bên này nhắm đến.”\n \n“Nhưng tôi không muốn bị bán đi. Nên… tôi muốn gia nhập cùng các người.”\n \n—\n \n“Tôi có thể giúp các người bắt cóc trẻ con về sau này cả phụ nữ cũng được.”\n \n“Chỉ cần…đừng bán tôi cho bọn kia đừng bắt tôi đi làm cái loại ‘nghề đó’.”\n \n“Tôi có ích cho các người hơn nhiều cách khác.”\n \nTôi đứng đối diện cha mình toàn thân run rẩy nhưng vẫn giữ lưng thẳng tắp.\n \nÁnh mắt tôi nhìn thẳng vào ông ta, không chút né tránh.\n \nĐây… Là cơ hội duy nhất của tôi.\n \nNgay lúc cha tôi định giơ tay tát tôi thêm lần nữa cánh tay ông ta đột ngột bị giữ lại.\n \nLà chú Lưu.\n \nGã cười nham nhở nghiêng đầu nhìn về phía tôi.\n \nNụ cười lần này... không giống những lần trước.\n \nKhông còn ánh nhìn của kẻ săn mồi thèm khát con mồi mà là ánh mắt nghiêm túc quan sát, đánh giá.\n \n“Con bé này… tôi thấy cũng được đấy chứ.”\n \nHắn rút ra một điếu thuốc dựa vào cửa xe giọng nói chậm rãi, khí chất… khác hẳn ban đầu.",
            "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-10.html"
        },
        {
            "title": "Đứa Con Của Quỷ - Chương 9",
            "content": "Cha mở cửa xe, đón tôi lên, còn xoa nhẹ đầu tôi, cười dịu dàng:\n \n“Sau này, chỉ còn hai cha con mình nương tựa lẫn nhau thôi.”\n \nTôi cúi đầu ngượng ngùng, chưa quen với sự thân mật đột ngột ấy, nhưng… trong lòng cũng có chút ấm áp.\n \nLên xe rồi, tôi phát hiện trên xe không chỉ có hai cha con tôi.\n \nBên trong còn có một người đàn ông nữa  thân hình cao to, vạm vỡ trên mặt có một vết sẹo mảnh, chạy từ má xuống quai hàm.\n \nNói thật… Ánh mắt ông ta nhìn tôi khiến tôi hơi sợ.\n \n“Đây là chú Lưu.” Cha tôi giới thiệu.\n \nTôi chỉ biết ngoan ngoãn gật đầu:\n \n“Cháu… chào chú Lưu.”\n \nXe bắt đầu lăn bánh cha tôi nói sẽ đưa tôi rời khỏi thành phố này, đến một nơi tốt hơn để tiếp tục điều trị.\n \nTôi chỉ khẽ gật đầu.\n \nMột lúc sau, mới rụt rè hỏi:\n \n“Sau này… con còn được đi học nữa không ạ?”\n \nCha tôi bật cười lớn:\n \n“Không ngờ con gái ba lại là mọt sách đấy!”\n \n“Con yên tâm, ba sắp xếp hết rồi. Chỉ cần con khỏi bệnh việc thi đại học không thành vấn đề!  Ba đã hứa với con từ đầu rồi còn gì!”\n \nCâu nói đó khiến tôi cảm thấy… Vui đến phát cuồng.\n \n…\n \nCha tôi bắt đầu trở nên kỳ lạ.\n \nDù là ban đêm, ông cũng nhất quyết không chịu ở khách sạn,chỉ dừng lại ở những nơi hẻo lánh không có camera giám sát để nghỉ ngơi.\n \nMỗi lần mua đồ ông đều hết sức cẩn trọng, giống như đang trốn tránh ai đó.\n \nKhi tôi hỏi đến.\n \nÔng trả lời rằng sợ bị cảnh sát theo dõi, rồi sẽ bắt cóc tôi, đưa tôi trở lại trại giam.\n \nDù sao khi ấy… Cũng có không ít cảnh sát phản đối việc ông đón tôi về.\n \nNghe đến đó, tôi thấy vô cùng cảm động.\n \nTôi nghĩ: Ông thật sự quan tâm đến mình.\n \nTừ đó, tôi cũng không còn than vãn gì về cuộc sống phiêu bạt, ăn ngủ bữa đói bữa no nữa.\n \nHôm ấy, tôi ngủ thiếp đi trong xe.\n \nKhi tỉnh dậy, trời đã tối đen như mực.\n \nTôi nhìn qua cửa kính thấy cha tôi và chú Lưu đang ngồi xổm bên vệ đường, mỗi người một điếu thuốc.\n \n“Nó là con ruột của ông đấy, ông thật sự nỡ bán nó à?”\n \nTừ khe cửa xe hé mở, tôi nghe thấy tiếng chú Lưu nói nhỏ nhưng rõ ràng.\n \n“Con gái tao tao muốn xử lý thế nào là việc của tao.”\n \nGiọng cha tôi lạnh băng, truyền vào trong xe:\n \n“Cỡ nó sau này còn chả lo nổi cho mình thôi thì giờ cứ bán lấy tiền trả nợ đã.”\n \n“Con bé giống tao hồi trẻ lắm đẹp trai, sáng sủa… Chắc chắn bán được giá.”\n \n—\n \nTôi c.h.ế.t sững.\n \nToàn thân run rẩy, không dám nhúc nhích.\n \nTừng chuyện trong quá khứ — Lập tức được xâu chuỗi lại.\n \nTại sao ông ta cứ luôn tìm đến tôi luôn muốn lôi tôi ra khỏi tay mẹ.\n \nTôi từng thắc mắc tại sao ông ta lại chỉ nhắm vào tôi?\n \nRõ ràng con trai mới là “quý tử” trong mắt đàn ông chứ?\n \nGiờ thì tôi hiểu rồi.\n \nNgười đàn ông này không có nhân tính.\n \nTôi… trong mắt hắn… chỉ là một món hàng.\n \n…\n \nĐúng lúc tôi đang hoảng loạn lên kế hoạch trốn thoát thi một gương mặt đột nhiên áp sát vào kính xe là gương mặt của hắn.\n \n“Nghe hết rồi à?”\n \nHắn nhìn chằm chằm vào tôi anh mắt dán sát qua cửa kính.\n \nGiống như một con thú đã phát hiện ra con mồi đang vùng vẫy trong lồng.\n \nTôi van xin họ.\n \nVan xin chính người cha ruột của mình.\n \nCầu xin ông đừng bán tôi đi.\n \nTôi có thể làm đủ thứ làm hết việc nhà, nấu ăn cũng rất giỏi.\n \nTôi còn học hành chăm chỉ, sau này thi đậu đại học tôi có thể đi làm, kiếm thật nhiều tiền rồi nuôi ông cả đời.\n \nDù vẫn còn đi học, tôi cũng có thể làm vài công việc một lúc có thể mua rượu, mua thuốc lá,... Thậm chí… để ông đi đánh bạc.\n \nChỉ cần ông đừng bán tôi.\n \nMuốn tôi làm gì, tôi cũng đồng ý.\n \nNhưng không ngờ, ông ta chỉ ngậm điếu thuốc trong miệng cười nhếch mép.\n \nVừa cười vừa dùng dây thừng trói tôi chặt vào ghế sau xe.\n \nKhuôn mặt ông ta… Toát lên sự tàn nhẫn và lạnh lẽo.\n \n“Mày có biết vì sao mình tự dưng thành đồ thần kinh không?”\n \n“Có từng thắc mắc tại sao em trai mày đột nhiên biến chất?”\n \n“Tại sao mẹ mày từ hiền lành lại bỗng nhiên nổi điên, đánh đập mày?”\n \nTôi lập tức im lặng.\n \nBị lời ông ta ảnh hưởng đến mức quên cả việc cầu xin.\n \nĐây là những câu hỏi mà tôi vẫn luôn muốn biết đáp án.\n \n“Là tao.” Hắn nói chậm rãi.\n \n“Chính tao là người đã làm hư thằng em mày.”\n \n“Đơn giản lắm.”\n \nChỉ cần vài thằng choai choai ngoài xã hội dọa dẫm nó một chút rồi dắt nó đi chơi game, dạy nó kiếm tiền bằng đánh lộn và rồi kết nghĩa anh em.”\n \nTôi nghe đến mức tay chân lạnh toát.\n \n“Thằng nhóc đó vốn yếu đuối, chỉ vài hôm là nghiện cảm giác ăn chơi sa đọa.”\n \n“Từ đó mọi chuyện dễ hơn chỉ vì vài đồng tiêu vặt nó nghe lời tao, đổ thuốc vào cốc nước mày làm mày phát điên.”\n \n“Sau đó lại đổi thuốc của bệnh viện, khiến bệnh mày ngày càng nặng.”\n \n…\n \nThì ra tất cả mọi thứ màtôi từng chịu đựng — Đều do một tay người đàn ông này sắp đặt.\n \nVà ngay từ khi ký ức bắt đầu dần khôi phục tôi đã cảm thấy trong lòng có một sự chán ghét bản năng dành cho ông ta.",
            "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-9.html"
        },
        {
            "title": "Đứa Con Của Quỷ - Chương 8",
            "content": "Trước khi bệnh tôi trở nặng, hắn từng nhiều lần xuất hiện ở nhà tôi.\n \nCố gắng đưa tôi rời đi khỏi mẹ.\n \nThậm chí từng từ trong góc tối hiện ra, râu ria xồm xoàm, người bẩn thỉu, nắm c.h.ặ.t t.a.y tôi:\n \n“Vũ Tịch… Là ba đây… Ba sẽ đưa con rời khỏi nơi này, sống cuộc đời tử tế.”\n \nVà giờ đây, trước mặt bao nhiêu cảnh sát hắn vẫn ôm tôi thật chặt phấn khởi nói:\n \n“Yên tâm nhé, Vũ Tịch.”\n \n“Ba sẽ đưa con đi và chữa bệnh cho con thật tốt.”\n \nKhoảnh khắc ấy, tôi cuối cùng cũng thấy nhẹ nhõm.\n \nTôi quay lại, nhìn thẳng vào cảnh sát Giang — người đã thẩm vấn tôi suốt bấy lâu.\n \nKhóe miệng khẽ cong lên một nụ cười:\n \n“Tôi thừa nhận — Em trai tôi, là do tôi giết.”\n \nĐây, là một phần trong kế hoạch của tôi và người đàn ông đó.\n \nVà cũng là… kế hoạch của riêng tôi.\n \nĐám cảnh sát bắt đầu tranh cãi gay gắt.\n \nMột số người cho rằng, người đàn ông kia là người giám hộ cuối cùng của tôi, tôi nên được giao cho ông ta đưa đi điều trị.\n \nDĩ nhiên, mọi thủ tục…\n \nPhải theo đúng quy trình.\n \nNhưng cũng có vài người khác phản đối, không đồng ý để tôi rời đi cùng ông ta.\n \nBởi vì…\n \nDù sao giữa tôi và người đàn ông đó đã nhiều năm không liên lạc, không có tình cảm gì.\n \nCho dù ông ta là người thân duy nhất còn lại trên đời của tôi, cũng không thể chứng minh rằng tôi sẽ an toàn khi đi cùng ông ta.\n \nCòn tôi, chỉ lặng lẽ ngồi trong phòng thẩm vấn, chờ được chuyển sang trại tạm giam.\n \nCảnh sát Giang nói:\n \nDù tôi đã thừa nhận g.i.ế.c em trai nhưng vẫn còn một số điểm trong vụ án chưa rõ ràng.\n \nAnh nói:\n \n“Bộ phận giám định hiện trường đã kiểm tra kỹ,”\n“Dù nhìn qua dấu chân có vẻ như chỉ có một người nhưng từ lực tác động lại cho thấy có đến hai người từng ở đó.”\n \nĐồng tử tôi khẽ co lại.\n \nTôi nhận ra sau khi bị tiêm thuốc đầu óc tôi tuy tỉnh táo hơn nhưng khả năng che giấu, ngụy trang… lại tệ đi nhiều.\n \n“Phương Vũ Tịch”\n \nCảnh sát Giang nhìn tôi chằm chằm\n \n“Nếu em có tiền sử bệnh tâm thần, thì có thể được giảm nhẹ hoặc miễn truy cứu.”\n \n“Nhưng điều đó… Không có nghĩa là em được phép che giấu tội ác cho người khác!”\n \nTôi nghe mà mặt không biến sắc.\n \nTừ khi biết mình là một bệnh nhân tâm thần…Tôi chẳng còn sợ gì nữa.\n \nTôi thậm chí còn mỉm cười, nhìn thẳng vào anh ta, thản nhiên nói:\n \n“Cảnh sát Giang, anh có biết không?”\n \n“Thực ra… Mẹ tôi cũng là do tôi giết.”\n \nCảnh sát Giang lập tức đứng bật dậy khỏi bàn:\n \n“Em đã g.i.ế.c bà ấy như thế nào?”\n \nTôi bắt đầu kể toàn bộ kế hoạch dụ dỗ em trai g.i.ế.c mẹ, từng bước một, không che giấu điều gì.\n \nNhưng không ngờ sau khi nghe xong cảnh sát Giang lại thở phào, thân người thả lỏng rồi chậm rãi ngồi xuống ghế lần nữa.\n \n“Em sai rồi.”\n \nAnh ta nói:\n \n“Mẹ em đúng là bị em trai em giết.”\n \n“Chúng tôi đã mở được điện thoại của Phương Thiếu Huy. Bên trong có đầy đủ tin nhắn giữa cậu ta và mẹ và không hề có tin nhắn gì của em.”\n \n“Phương Thiếu Huy vay nợ bên ngoài, muốn mẹ em đưa tiền nhưng bị từ chối, sau đó hắn chuyển sang uy hiếp, đe dọa.”\n \n“Thực tế, trong nửa năm qua, mẹ em đã nhiều lần âm thầm trả nợ thay cậu ta.”\n \n“Cho đến lúc cùng đường, bà ấy sụp đổ.”\n \n“Hai người xảy ra mâu thuẫn. Cuối cùng, Phương Thiếu Huy g.i.ế.c người trong cơn bốc đồng.”\n \n“Pháp y cũng xác nhận: Trước khi bị ép mặt vào chảo dầu mẹ em đã c.h.ế.t rồi.”\n \n“Nhưng cậu ta vẫn làm vậy để chứng minh rõ ý đồ trả thù và sự tàn nhẫn của mình.”\n \n…\n \nTôi ngồi lặng, hoàn toàn c.h.ế.t lặng.\n \nTôi bỗng hiểu ra tất cả.\n \nTại sao hôm đó tôi lén vào phòng chứng vật lấy điện thoại, không có ai nghi ngờ.\n \nTại sao trong đám tang, tôi chôn thứ gì đó bên cạnh mẹ họ cũng không nói gì.\n \nTại sao sau đó, anh mắt của họ dành cho tôi… lại đầy thương hại.\n \nThì ra, trong mắt họ, tôi chỉ là một đứa con gái đáng thương bị gia đình bức ép đến phát điên một người vô tội, có bệnh lý cần được giúp đỡ và tha thứ.\n \nMà tôi… Vẫn luôn nghĩ mình đang che giấu một tội ác hoàn mỹ.\n \nVẫn tưởng bản thân là “người tính trước tất cả”.\n \nHóa ra, tôi chỉ là một con cờ đáng thương hơn cả do chính mình tưởng tượng ra.\n \nHơn mười ngày sau vụ án của tôi cuối cùng cũng được tuyên án.\n \nVì có nhiều bằng chứng cho thấy tôi là người g.i.ế.c c.h.ế.t em trai lại thêm lời khai nhận tội của tôi tòa án kết luận vụ việc là do phát bệnh tâm thần.\n \nKết luận ngộ sát và chính thức khép lại hồ sơ.\n \nTheo quy định pháp luật, tôi sẽ được giao cho người giám hộ hoặc thân nhân quản lý nghiêm ngặt đồng thời tiến hành điều trị y tế.\n \nNgười đàn ông ấy — cha tôi — Chính là người đến trại tạm giam, đón tôi về.\n \nTrong suốt thời gian bị tạm giam, tôi vẫn duy trì uống thuốc đều đặn.\n \nTình trạng của tôi đã khá lên rất nhiều, thậm chí gần như không khác gì người bình thường.\n \nNhưng phía cảnh sát, vẫn dựa theo kết quả đánh giá y tế.\n \nKết luận rằng tôi vẫn có bệnh lý tâm thần và mang tính nguy hiểm nhất định.",
            "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-8.html"
        },
        {
            "title": "Đứa Con Của Quỷ - Chương 7",
            "content": "Tôi dẫn họ đến khu nhà hoang.\n \nNhưng khi lên đến nơi, toàn bộ cảnh sát đi cùng đều sững sờ.\n \nChỉ một giây sau, tất cả đều căng thẳng hẳn lên, một người còn kéo tôi sang bên:\n \n“Đừng chạm vào hiện trường!”\n \nNhưng… Đã quá muộn rồi.\n \nNgay từ khi họ bước chân vào khu nhà này, hiện trường… đã bị phá hỏng rồi.\n \nTôi giả vờ hoảng sợ, thậm chí nắm c.h.ặ.t t.a.y nữ cảnh sát, nước mắt ngân ngấn:\n \n“Em trai tôi… Nó còn sống không?”\n \nNữ cảnh sát nhìn tôi với ánh mắt vô cùng phức tạp.\n \nKhông trả lời câu hỏi.\n \nNgược lại cô ta hỏi:\n \n“Lần cuối cùng em gặp em trai mình… là khi nào?”\n \nTôi không hề mang theo mảnh sứ đã g.i.ế.c c.h.ế.t em tôi.\n \nCũng không xoá dấu chân của mình.\n \nGiờ đây, tôi chỉ im lặng ngồi trong phòng thẩm vấn, không trả lời bất cứ câu hỏi nào.\n \n“Phương Vũ Tịch, Giờ tất cả chứng cứ đều đang chỉ thẳng vào em!”\n \n“Nếu em không nói ra toàn bộ sự thật, thì đừng mong gột rửa tội danh g.i.ế.c người này!”\n \nCảnh sát Giang đi qua đi lại trong phòng, đây đã là lần thứ ba anh ta đập tay xuống bàn.\n \nTôi nhìn chằm chằm vào chiếc đồng hồ treo trên tường, duy nhất một cái trong căn phòng này.\n \nTính từng phút, từng giây.\n \nVì người đàn ông kia từng nói với tôi:\n \n\"Cứ kéo dài thời gian. Anh sẽ đến cứu em.\"\n \nNăm tiếng đồng hồ trôi qua, trong phòng đã đổi người — Một ông cảnh sát lạ mặt, ánh mắt nghiêm khắc, giọng nói lạnh tanh.\n \nTôi bắt đầu thấy mình sắp… không chịu nổi nữa.\n \n—\n \nĐúng lúc ấy, một nữ cảnh sát đột ngột bước vào.\n \nKhông mặc cảnh phục mà là một chiếc áo blouse trắng tinh trên tay cầm theo một ống kim tiêm đầy chất lỏng.\n \n“Phương Vũ Tịch, xin lỗi em.”\n \n“Vì em không chịu uống thuốc vậy chỉ còn cách là tiêm.”\n \n—\n \nLần này, tôi nhìn rõ.\n \nThẻ tên trên áo blouse trắng viết:\n \n“Pháp y Tần Vân ”.\n \nVà tôi sực nhớ ra pháp y… là người am hiểu y học.\n \nKhi mũi kim chuẩn bị đ.â.m vào tay tôi, cả người tôi bị ghì chặt xuống mặt bàn.\n \nTôi vùng vẫy, hét lên nhưng vô ích.\n \nMột mũi tiêm được bơm vào.\n \nTôi lập tức cảm thấy cánh tay mình lạnh buốt rồi đến cả bộ não cũng như tỉnh táo dần.\n \nNhững hình ảnh hỗn loạn bắt đầu dồn dập hiện lên trong đầu tôi.\n \nTôi nhớ ra rồi — Mẹ tôi từng có gương mặt dịu dàng nụ cười rất ấm áp.\n \nEm trai tôi từng rất ngoan, rất hiền.\n \nNhưng những hình ảnh đó... Đã cũ… Rất cũ.\n \nNhư thể từ rất nhiều năm trước.\n \nTôi… Từng mắc bệnh.\n \nLà bệnh tâm thần.\n \nHồ sơ bệnh viện ghi: tâm thần phân liệt, hoang tưởng cấp độ cao, cần uống thuốc dài hạn.\n \nNhưng… không biết từ bao giờ càng uống thuốc, tôi càng mơ hồ.\n \nTâm trí tôi ngày một trôi đi.\n \nTôi dần mất trí nhớ.\n \nNhiều chuyện trong quá khứ… tôi không còn nhớ rõ nữa.\n \n—\n \nNhưng giờ, tôi đang nhớ lại.\n \nKhi còn nhỏ, gia đình tôi từng rất hạnh phúc.\n \nMẹ thường ôm tôi và em trai ngồi trên giường kể truyện cổ tích.\n \nChỉ cần tôi nũng nịu nói:  “Mẹ ơi, con muốn ăn trứng hấp…”\n \nDù là nửa đêm, mẹ vẫn sẽ đi ngay vào bếp nấu cho tôi một chén trứng mềm mịn, nóng hổi.\n \nEm trai tôi học rất giỏi, thường xuyên đạt điểm tuyệt đối, nó từng nói muốn thi tiến sĩ, làm nhà khoa học.\n \nCòn tôi, vì xinh xắn, dù nhà chẳng khá giả, mẹ vẫn cắn răng cho tôi đi học múa.\n \nTôi từng mặc váy voan, đứng dưới ánh đèn sân khấu múa như thiên thần nhỏ.\n \nMẹ còn chụp biết bao tấm ảnh lưu lại khoảnh khắc ấy…\n \nNhưng… Sau đó, dường như có một ngày nào đó.\n \nMẹ đem tất cả ảnh chụp của tôi… đốt sạch.\n \nEm trai bắt đầu chơi với đám trẻ hư hỏng.\n \nMẹ dần xa lánh tôi, lạnh nhạt, hung dữ.\n \nTôi từng níu tay áo mẹ, làm nũng như trước nhưng bà lại đẩy tôi ngã lăn ra đất.\n \nNgười phụ nữ hiền hậu ngày xưa… Đột nhiên biến mất.\n \nTrên gương mặt bà là đầy nếp nhăn, đôi mắt trừng trừng, đầy tia máu.\n \nÁnh nhìn như muốn nuốt chửng tôi.\n \nBà nắm lấy tôi, đẩy tôi ngã xuống, gào lên:\n \n“Là mày!  Tất cả là tại mày! Chính mày đã hủy hoại cuộc đời tao… Hủy hoại cả em trai mày!”\n \n…\n \nNước mắt không ngừng lăn dài nơi khóe mắt.\n \nTôi hít sâu một hơi, cố gắng xua tan những hình ảnh đó ra khỏi đầu.\n \nCó lẽ… Sống mà không có ký ức sẽ dễ dàng hơn nhiều.\n \nChính vì thế, bệnh tôi ngày càng nặng, những ký ức… tôi ngày càng lãng quên nhiều hơn.\n \nCho đến cuối cùng ngay cả những điều tốt đẹp mẹ từng dành cho tôi khi còn bé, tôi cũng đã quên sạch.\n \nTrong đầu tôi chỉ còn lại thù hận và nỗi đau.\n \n…\n \n“Xin chào, Phương Vũ Tịch cần ra ngoài một lát.”\n \nLúc ấy, cửa phòng thẩm vấn bất ngờ bị gõ mở.\n \nMột cảnh sát trẻ bước vào, cắt ngang không khí ngột ngạt trong phòng.\n \nKhi tôi được đưa ra ngoài, tôi nhìn thấy người đàn ông ấy đang đứng chờ.\n \nÁo sơ mi trắng, mặc vest chỉnh tề đứng thẳng tắp giữa hành lang.\n \nVừa thấy tôi, hắn lập tức bước đến ôm chầm lấy tôi không chút do dự.\n \nTôi khẽ run lên.\n \nVì…Tôi nhớ ra rồi.\n \nTrước đây, tôi luôn có cảm giác hắn quen lắm nhưng không tài nào nhớ nổi là ai.\n \nBây giờ thì tôi đã biết tại sao — Hắn có khuôn mặt… quá giống tôi.\n \nĐặc biệt là đôi mắt, sống mũi, đường cằm.\n \nGiống đến rợn người.",
            "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-7.html"
        },
        {
            "title": "Đứa Con Của Quỷ - Chương 6",
            "content": "Rồi mới cố gượng đứng dậy.\n \nCó lẽ… đã trôi qua vài phút.\n \nToàn thân tôi vẫn rã rời, không chút sức lực.\n \nNhưng đúng lúc đó cảnh tượng trước mắt khiến tôi cứng đờ rồi tôi ngã khuỵu xuống một lần nữa không đứng dậy nổi nữa.\n \n—\n \nCách tôi hai, ba mét, em trai tôi — Phương Thiếu Huy — nằm ngửa trên nền đất.\n \nĐôi mắt nó trợn trừng, mở to đến mức gần như nứt ra, nó c.h.ế.t không nhắm mắt.\n \nGiữa trán nó cắm sâu một mảnh sứ vỡ to bằng bàn tay cắm thẳng vào chính giữa chân mày.\n \nMáu… Loang đỏ cả một mảng sàn.\n \nEm trai tôi… đã chết.\n \nChết ngay trước mắt tôi.\n \nHay đúng hơn là —Có ai đó, g.i.ế.c nó ngay trước mặt tôi.\n \nChỉ là… Tôi không nhìn thấy người đó.\n \nTôi nhanh chóng nhận ra, toàn bộ dấu vết tại hiện trường đều đang chỉ thẳng vào tôi.\n \nNhư thể… tôi mới là hung thủ.\n \nTrước khi lập kế hoạch g.i.ế.c mẹ, tôi đã đọc rất nhiều tài liệu về phá án và kỹ thuật điều tra.\n \nTôi biết rất rõ, hiện trường kín như thế này, nếu ngoài tôi ra không có người thứ ba rõ ràng, tôi sẽ trở thành nghi phạm duy nhất.\n \nNhìn quanh căn phòng đổ nát, ngoài dấu chân của tôi và em trai..\n \nQuả thật có một chuỗi dấu chân thứ ba ở bên cạnh thi thể.\n \nNhưng điều khiến tôi lạnh toát cả người là:\n \nMẫu vân giày và kích cỡ… hoàn toàn giống với đôi giày tôi đang mang.\n \nTôi lập tức hiểu ra.\n \nCó người đã cứu tôi… rồi g.i.ế.c em trai tôi và hắn đã tính trước tất cả.\n \nHắn biết tôi sẽ quay lại đây.\n \nBiết tôi sẽ không để em trai c.h.ế.t đói hay trốn thoát.\n \nBiết tôi sẽ xuất hiện… đúng thời điểm này.\n \nHắn cố ý đi đôi giày giống hệt tôi, để tạo nên một hiện trường giả.\n \nTạo ra cảm giác chỉ có tôi và nạn nhân từng có mặt ở đây.\n \nĐể làm gì?\n \nĐể g.i.ế.c c.h.ế.t em tôi và… đổ tội cho tôi.\n \n—\n \nVậy thì… Hắn là ai?\n \nNgười mà tôi tưởng là đồng minh.\n \nNgười từng nói: “Em có thể tin tôi. Tôi sẽ luôn giúp em.”\n \nHắn… đang chơi một ván cờ mà tôi chưa từng nhìn thấy toàn cục.\n \nNgoài dấu chân và mảnh sứ cắm vào đầu em trai — Chính là từ cái đĩa tôi dùng để đút cơm cho nó.\n \nKhông nghi ngờ gì nữa, trên đó… chắc chắn có dấu vân tay của tôi.\n \nGiờ đây, thứ duy nhất tôi có thể hy vọng là cảnh sát tìm được vân tay của hung thủ trên mảnh sứ đó.\n \nNhưng dựa vào cách ra tay quá mức gọn gàng và tỉ mỉ kia…\n \nTôi biết rõ điều đó gần như không thể.\n \n—\n \nTôi ngồi bệt xuống sàn, giả vờ đờ đẫn, nhưng thực ra  tôi đang bình tĩnh phân tích toàn bộ hiện trường, cố không làm xáo trộn bất cứ chi tiết nào.\n \nSau một chuỗi suy luận tôi buộc phải thừa nhận:\n \nTôi tiêu rồi.\n \nMột cú ngã… hoàn toàn.\n \nKẻ đó — Chắc chắn là dân chuyên nghiệp.\n \nHắn đến mà không hề để lại dấu vết không những thế hắn ra tay dứt khoát hiện trường sạch sẽ đến mức không thể lần ra đầu mối.\n \nGiống như một cơn gió.\n \nĐến từ hư vô, rồi lại tan biến vào hư vô.\n \n—\n \nVà giờ đây, người duy nhất ở lại hiện trường… Là tôi.\n \nĐêm xuống, tôi lặng lẽ quay về nhà.\n \nChui vào phòng tắm, kỳ cọ thật sạch mọi vết bẩn trên người.\n \nSau đó ngồi bệt dưới sàn… Khóc thật lâu.\n \nTôi biết, giấc mơ đại học của mình… coi như chấm hết.\n \nMột kẻ g.i.ế.c người, thì không thể đặt chân vào cổng trường đại học.\n \nKhông biết có phải đang bấu víu vào tia hy vọng cuối cùng hay không tôi đã bấm gọi vào số điện thoại mà người đàn ông đó đã đưa.\n \nChuông chỉ vừa reo ba tiếng đã có người bắt máy.\n \n“Alô, Anh vẫn luôn đợi em gọi.”\n \nGiọng hắn vang lên mang theo ý cười nhẹ.\n \nDù đã giữa đêm, cũng chẳng hề nghe thấy chút mệt mỏi nào.\n \nGiọng nói trầm ổn và ấm áp ấy, khiến tôi thấy lòng mình dịu lại đôi chút.\n \n—\n \n“Làm ơn… giúp em…”\n \nTôi kể lại toàn bộ mọi chuyện xảy ra trong hôm nay.\n \nTừng chi tiết một, không bỏ sót điều gì.\n \nCuối cùng, vì sợ hắn từ chối, tôi cố ý thêm vào một câu với giọng lạnh lùng, cố tỏ ra tàn nhẫn:\n \n“Hồi đó, chính anh là người bảo em g.i.ế.c mẹ! Là anh xúi giục em! Nếu em kể hết với cảnh sát, anh cũng sẽ không thoát được đâu!”\n \n“Chúng ta…đã  là hai con châu chấu bị buộc chung một sợi dây!”\n \nTôi bắt chước lời thoại trong phim, cố làm cho mình nghe có vẻ hung dữ, có quyền uy.\n \nNhưng người đàn ông ở đầu dây bên kia, dường như không hề bận tâm ngược lại… còn bật cười khẽ:\n \n“Đứa trẻ ngốc, anh đã nói sẽ giúp em… Thì nhất định sẽ giúp đến cùng.”\n \n“Giữa chúng ta, không cần phải có lý do hay đe dọa gì cả.”\n \n“Giờ thì chỉ cần nghe anh sắp xếp thôi…”\n \nGiọng hắn mang theo một thứ gì đó rất… dụ dỗ, như thể cố tình kéo tôi lại gần.\n \nMà tôi, trong tình trạng rối bời, hoảng loạn lại càng dễ bị cuốn vào sự dịu dàng đó.\n \nTôi cần một ai đó… Chỉ cho tôi biết mình phải làm gì tiếp theo.\n \nNgày hôm sau sau cái c.h.ế.t của em trai, tôi đến… đồn cảnh sát.\n \nĐể lĩnh thưởng.\n \nDù sao thì, cảnh sát đã nói rõ ràng chỉ cần cung cấp được manh mối về em trai, sẽ có 600.000 tệ tiền thưởng.",
            "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-6.html"
        },
        {
            "title": "Đứa Con Của Quỷ - Chương 5",
            "content": "Tôi bị còng tay và bị tống vào trại giam.\n \nTội danh: Xúi giục g.i.ế.c người.\n \nNgay cả mẹ cũng xuất hiện trong giấc mơ, cười nhạo tôi bằng giọng nói độc địa quen thuộc:\n \n“Mày có cố thế nào cũng không thoát khỏi tao đâu. Đồ con hoang như mày, không xứng có được hạnh phúc.”\n \n—\n \nTôi choàng tỉnh khỏi cơn ác mộng toát mồ hôi lạnh.\n \nVà tôi hiểu rất rõ:\n \nChỉ cần em trai tôi còn sống, tôi sẽ không bao giờ được sống an toàn hay yên ổn.\n \nNó là cái gai là quả b.o.m nổ chậm và cũng là cơn ác mộng luôn lơ lửng trên đầu tôi.\n \nKhi màn đêm buông xuống tôi đội mũ lưỡi trai đeo chiếc balô to sụ phía sau lưng tránh mọi camera giám sát trong khu dân cư, lặng lẽ rời khỏi nhà và hướng về một khu nhà hoang cách đây vài cây số.\n \nTôi đi rất thành thạo vì gần như cứ cách một hai ngày tôi lại phải đi chuyến này một lần.\n \nBước chân tôi giẫm lên những bậc thang phủ đầy rêu trơn trượt.\n \nMùi ẩm mốc nồng nặc xộc lên từ tòa nhà bị bỏ hoang, trộn lẫn với mùi phân người, hôi thối và khó chịu.\n \nLên đến tầng ba, tôi thấy một cậu con trai đang co rúm lại trong góc tường.\n \nThấy tôi xuất hiện nó lập tức muốn bật dậy..\n \nNhưng vì bị trói tay chân nó vấp ngã, đập đầu xuống sàn.\n \nTôi bước lại gần dịu dàng đỡ nó dậy khẽ chạm vào vết thương trên trán nó, có chút… xót xa giả tạo:\n \n“Em trai à, sao em lại bất cẩn như vậy chứ…”\n \nTôi vẫn luôn giấu Phương Thiếu Huy — em trai tôi — ở khu nhà hoang gần nhà.\n \nSau khi gây ra chuyện nó đã từng bỏ trốn rồi lại quay về xin tôi giúp.\n \nMuốn tôi đưa cho nó một ít tiền trong sổ tiết kiệm của mẹ giúp nó cao chạy xa bay.\n \nTôi nói dối rồi bày mưu bắt sống nó, giam tại đây.\n \nTôi trói c.h.ặ.t t.a.y chân nó đề phòng nó bỏ trốn.\n \nBịt miệng nó lại để nó không thể la hét cầu cứu.\n \nCách một, hai ngày tôi lại đến mang cho nó chút đồ ăn và nước uống để giữ nó sống.\n \nVì bằng chứng nguy hiểm nhất luôn là thứ nên để dưới mí mắt mình mới là an toàn nhất.\n \n—\n \nNhưng giờ… tôi lại không biết phải xử lý nó thế nào nữa.\n \nTôi không thể nuôi nó cả đời, tôi còn phải thi đại học, còn phải sống cuộc đời của chính mình.\n \nHơn nữa, trời đang dần chuyển lạnh.\n \nKhu nhà hoang này rồi sẽ có người đến trú ngụ bọn lang thang, người vô gia cư có lẽ sẽ đến đây và phát hiện ra nó\n \nBản tin dự báo thời tiết hôm nay… Đã phát cảnh báo rét đậm.\n \nTôi tháo giẻ bịt miệng ra nó lập tức điên cuồng uống nước tôi đưa rồi ngấu nghiến ăn sạch chỗ thức ăn tôi mang tới.\n \nCái cách nó ăn… Khiến tôi nhớ đến chính mình trước kia.\n \nMẹ từng nhiều lần bỏ đói tôi suốt một hai bữa.\n \nMỗi lần được ăn lại tôi đều nhào vào như một con heo đói, ăn đến phát sợ.\n \nTôi chưa bao giờ nghĩ, đứa em trai từng được nuông chiều hết mực, được mẹ nâng như nâng trứng, hứng như hứng hoa… Cũng có ngày thảm hại đến thế.\n \nVà khoảnh khắc ấy, tôi phải thừa nhận… tôi thấy rất thỏa mãn.\n \nMột cảm giác trả thù ngọt ngào trào lên trong lòng.\n \n—\n \nNó ăn xong khi tôi cúi xuống thu dọn cái bát bên cạnh nó.\n \nThì bất ngờ nó dùng hết sức húc mạnh vào người tôi.\n \nTôi ngã xuống nền xi măng cứng lạnh đầu đập mạnh, tai ù đi, cả hộp sọ ong ong đau nhói.\n \n“Con điên! Mày dám trói tao ở đây à?!”\n \n“Đồ khốn nạn! Mày muốn hủy đời tao thì tao cũng kéo mày c.h.ế.t chung!”\n \nGiữa cơn choáng váng, tôi thấy nó lao về phía mình.\n \nDây trói trên tay nó đã được tháo ra từ lúc nào.\n \nCái vẻ khốn khổ lúc nãy… Hoàn toàn chỉ là giả vờ.\n \nHắn đè tôi xuống đất, hai tay siết chặt cổ tôi đến mức tôi gần như không thể hít thở.\n \nTôi giãy giụa điên cuồng nhưng dù có cố gắng thế nào đi nữa cũng không thể thoát ra.\n \nHắn như dồn hết mọi căm hận vào cú siết đó.\n \nNhư thể muốn ngay lúc này… Bóp c.h.ế.t tôi.\n \n“Tao g.i.ế.c mẹ rồi, Mày vui lắm đúng không?! Giờ mày còn định g.i.ế.c tao? Hành hạ tao?!”\n \n“Hôm nay tao sẽ g.i.ế.c mày!  Đồ khốn nạn!”\n \n“Sau đó tao sẽ lấy hết tiền mẹ để lại, biến khỏi cái chốn thối nát này!”\n \nTôi vùng vẫy, cố gắng thoát ra. \n \nNhưng sức tôi đang cạn dần.\n \nLúc đó — Tôi bắt đầu thấy hối hận.\n \nMấy năm nay, nó càng lúc càng mất kiểm soát:\n \nĂn cắp, đánh lộn,...về nhà thì coi tôi như người hầu, thậm chí đánh cả mẹ không chút do dự.\n \nGiờ thì… Nó là kẻ g.i.ế.c người rồi.\n \nVà sức nó cũng mạnh hơn tôi quá nhiều.\n \nTầm nhìn của tôi bắt đầu mờ đi, cảm giác như từng hơi thở trong lồng n.g.ự.c bị rút sạch.\n \nTôi biết… Mình sắp c.h.ế.t rồi.\n \nChết vì chính sự ngu ngốc của mình.\n \nTôi cứ nghĩ mình đã đủ tàn nhẫn đủ thông minh.\n \nNhưng không — Phương Thiếu Huy này còn tàn độc hơn tôi nhiều.\n \nMột tiếng “rầm” vang lên.\n \nSức ép trên cổ tôi… cuối cùng cũng biến mất.\n \nTôi đổ sập xuống nền đất, ho sặc sụa không ngừng, ra sức hít lấy từng ngụm không khí như thể vừa bò ra khỏi địa ngục.\n \nNước mắt dâng đầy hốc mắt mọi thứ trước mặt mờ đi trong làn lệ.\n \nTôi co rúm người lại dưới nền xi măng lạnh ngắt, chỉ chờ phổi mình ngừng đau.",
            "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-5.html"
        },
        {
            "title": "Đứa Con Của Quỷ - Chương 4",
            "content": "Tôi giả vờ lau nước mắt, nghẹn ngào đáp:\n \n“Là quần áo mẹ con yêu thích lúc còn sống với vài món đồ riêng tư…còn muốn để bà mang theo.”\n \nCả cảnh sát đứng cạnh cũng không ngăn cản.\n \nBởi theo phong tục ở đây côn theo ít vật dụng cá nhân là điều bình thường.\n \nChỉ có tôi biết trong túi đó chẳng phải vật kỷ niệm gì.\n \nĐó là… những cây chổi lau nhà đã bị tôi bẻ gãy.\n \nNhững cây chổi mà mẹ từng dùng để đánh đập, để tra tấn tôi.\n \nTôi để tóc che mặt để che đi khóe miệng đang khẽ nhếch lên đầy châm biếm.\n \nMẹ à, hãy để những thứ mà con không bao giờ muốn thấy nữa mãi mãi… Chôn cùng mẹ ở dưới lòng đất này đi.\n \nSau lễ tang nữ cảnh sát hôm trước bước đến bên tôi dịu dàng đưa cho tôi một viên kẹo:\n \n“Chị thấy sắc mặt em tái lắm có phải em bị hạ đường huyết không?”\n \nCô ấy có nụ cười rất hiền cả khuôn mặt đều toát lên thiện ý.\n \nTôi đành phải giả vờ buồn bã nhận lấy viên kẹo… nhưng không dám bỏ vào miệng.\n \nTôi đã nhìn kỹ và thấy..\n \nVỏ kẹo có nếp gấp lệch, bị gấp lại bằng tay — không đều, không phẳng.\n \nHai đầu giấy kẹo lệch nhau gần gấp đôi không giống sản phẩm được gói từ dây chuyền công nghiệp.\n \nTức là  viên kẹo này có thể từng bị bóc ra rồi gói lại.\n \nNói cách khác… nó đã bị ai đó động tay vào.\n \n—\n \n“Em có kế hoạch gì cho thời gian tới không?”\n \n“Thực ra bên phía cảnh sát bọn chị có kết nối với một số trường và trung tâm rất phù hợp với những em nhỏ như em.”\n \nTôi thấy trong mắt cô ấy ánh lên một tia thương cảm…\n \nNhưng trong lòng tôi chỉ thấy buồn cười.\n \nCái vẻ thương hại giả tạo đó — thật buồn nôn.\n \nHọ chỉ đang cố gắng gặm nhấm từng lớp phòng bị của tôi, từng bước moi móc thông tin, muốn từ tôi mà lần ra thêm manh mối vụ án.\n \nTôi từ chối.\n \nTôi nói mình đã đủ 18 tuổi, đang chuẩn bị thi đại học, không cần bất kỳ sự giúp đỡ nào cả.\n \nTôi rảo bước thật nhanh, rời khỏi cái nơi đầy rẫy ánh mắt nghi ngờ và giám sát ấy.\n \nTôi thậm chí không nghe rõ câu nói cuối cùng của cô ta.\n \nBởi vì..\n \nTôi đã thấy một bóng người quen thuộc, đang đứng trong rừng cây bên cạnh nghĩa trang.\n \nLà hắn.\n \nTừ xa, hắn ra hiệu cho tôi — Đi theo hắn.\n \nTrong khu rừng kín đáo ấy, người đàn ông quay người lại, nhìn tôi:\n \n“Em làm rất tốt.”\n \nHắn cầm một điếu thuốc trong tay, anh mắt lướt qua tôi một lượt:\n \n“Em còn nhớ tôi là ai không?”\n \nNói thật… tôi có chút sợ hắn.\n \nTôi lắc đầu, lần đầu tiên lấy hết can đảm quan sát kỹ khuôn mặt của hắn.\n \nLàn da trắng, sống mũi cao, nhìn khoảng hơn bốn mươi tuổi, dáng người cao lớn, nét mặt điển trai, rất có khí chất.\n \nKhuôn mặt ấy… Khiến tôi thấy rất quen, nhưng tôi… lại không thể nhớ nổi là đã gặp ở đâu.\n \n“Không sao, Chỉ cần thêm chút thời gian…Em sẽ biết thôi.”\n \nHắn tiến lại gần, khẽ nắm lấy tay tôi, nhẹ nhàng bóp một cái.\n \nTay hắn to, dày và ấm áp.\n \nCảm giác ấy… khiến tôi hơi luyến tiếc.\n \nTừ nhỏ đến lớn tôi chưa bao giờ gặp bố mình.\n \nNgay cả đứa em trai kia,cũng như từ trên trời rơi xuống.\n \nMẹ chưa từng nhắc đến người đàn ông đó… không một lời.\n \nNên từ lâu tôi luôn tò mò về cái gọi là “cha ruột”.\n \nThậm chí có phần mềm lòng với những người đàn ông trung niên, khoảng bốn mươi tuổi.\n \nLúc đó, tôi cảm giác có vật gì đó được nhét vào tay mình.\n \nCúi xuống nhìn, là một mảnh giấy nhỏ.\n \nTrên giấy là một dãy số điện thoại.\n \n“Đừng sợ, em luôn có thể tin tưởng tôi. Dù có gặp chuyện gì khó khăn, tôi cũng sẽ giúp em vô điều kiện.”\n \n“Vì suy cho cùng, chúng ta… mới là người thân thật sự của nhau.”\n \nKhi tôi ngẩng lên người đàn ông ấy đã đi xa.\n \nChỉ còn lại mảnh giấy kia, nằm im trong lòng bàn tay tôi\n \nNhư một minh chứng rõ ràng rằng… hắn thật sự đã đến đây.\n \nMọi chuyện… đều đang diễn ra đúng như tôi mong muốn.\n \nNgười mẹ từng bạo hành tôi — đã chết.\n \nEm trai — bị coi là hung thủ g.i.ế.c mẹ, rồi biến mất không tung tích.\n \nChỉ còn lại một mình tôi.\n \nỞ lại ngôi nhà này, giữ trọn sổ tiết kiệm của mẹ, cùng số tiền bảo hiểm khổng lồ được bồi thường sau cái c.h.ế.t của bà.\n \nTôi bắt đầu mơ về một cuộc sống mới.\n \nMột tương lai đại học tự do và trong lành.\n \nVì cái c.h.ế.t của mẹ quá thê thảm lại thêm mấy người hàng xóm không biết giữ mồm miệng khiến tin đồn lan ra ngoài…\n \nEm tôi bây giờ đã bị xem như một tên sát nhân biến thái, tàn nhẫn đến mức g.i.ế.c cả mẹ ruột.\n \nCảnh sát vì muốn tìm được nó thậm chí treo thưởng tới 600.000 tệ.\n \nThế nhưng…\n \nĐã hơn mười ngày trôi qua, vẫn không có chút tin tức nào về nó.\n \nDù vậy, tôi… vẫn không thể yên lòng.\n \nĐêm nào cũng vậy tôi đều mơ thấy cảnh em trai bị người ta tìm thấy.\n \nNó khai hết tất cả, kể cả chuyện tôi đã xúi giục nó.\n \nCảnh sát bắt tôi.\n \nCô nữ cảnh sát vẫn luôn dịu dàng với tôi giờ cũng nhìn tôi với ánh mắt đầy thất vọng và phẫn nộ.\n \nCánh cổng đại học mãi mãi khép lại trước mắt tôi.",
            "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-4.html"
        },
        {
            "title": "Đứa Con Của Quỷ - Chương 3",
            "content": "Tôi đứng lấp ló ngoài cửa, hoảng loạn nhìn vào trong và nhanh chóng bị phát hiện.\n \nMột nữ cảnh sát gọi tôi lại, đưa cho tôi một ly nước:\n \n“Chuyện xảy ra ở nhà em như vậy, chắc em sợ lắm phải không?”\n \nChị ấy cười rất dịu dàng, khuôn mặt cũng ưa nhìn, thân thiện.\n \nNhưng tôi lại run còn dữ hơn lúc nãy.\n \nBởi tôi tận mắt nhìn thấy chị ấy…\n \nThả vào ly nước một viên gì đó…\n \nGiống như viên sủi, tan rất nhanh trong nước.\n \nBây giờ nhìn vào thì không thấy gì khác thường,\n \nNhưng tôi… không dám uống.\n \nTôi nghi ngờ, đây là một kiểu “thuốc thật thà” kiểu mới —\n \nUống vào sẽ khiến người ta khai ra sự thật.\n \nHoặc là… một loại hóa chất đặc biệt, phản ứng trong cơ thể, dùng để kiểm tra xem tôi có phải hung thủ hay không.\n \nDĩ nhiên, cũng có thể, đó chỉ là viên vitamin thông thường.\n \nMột kiểu “chăm sóc tâm lý” của đồn cảnh sát cho người nhà nạn nhân, giúp tôi bình tĩnh lại.\n \nNhưng tôi không dám liều.\n \nVừa uống xong, tôi lập tức giả vờ đau bụng xin đi vệ sinh — Rồi ói hết ra trong nhà tắm.\n \nChỉ là…\n \n….\n \nSau đó, Cảnh sát Giang vẫn tiếp tục “tán chuyện” với tôi.\n \n Nhưng thực chất là thêm một vòng thẩm vấn nữa.\n \nAnh ta hỏi về quan hệ giữa mẹ và em trai.\n \nTôi với mẹ, tôi với em trai — có gì bất thường không?\n \n“Tụi em… ổn cả, gia đình em lúc nào cũng hòa thuận ai cũng đối xử tốt với nhau.”\n \nTôi không hiểu vì sao mình lại nói dối.\n \n“Vậy tại sao.?”\n \nCảnh sát Giang nhìn thẳng vào mắt tôi ánh mắt đó khiến tôi lạnh cả sống lưng,\n \n“Trong mỗi căn phòng nhà em lại có một cây chổi lau sàn giống nhau?”\n \nTôi gắng giữ bình tĩnh bình thản trả lời:\n \n“Vì mẹ em bị ám ảnh sạch sẽ…Bà không chịu nổi khi nhìn thấy sàn bẩn.”\n \n—\n \nSau khi rời khỏi đồn tôi vẫn không thể ngủ được.\n \nKhi đêm đến tôi quay lại đồn cảnh sát.\n \nTôi vào vai cô con gái mất mẹ, em trai lại mất tích, không thể chợp mắt vì lo lắng và tuyệt vọng.\n \nKhông ai nghi ngờ gì.\n \nNgay cả cảnh sát Giang khi thấy mắt tôi đỏ hoe, cũng dẹp bỏ vẻ nghiêm túc thường ngày lặng lẽ an ủi, còn mua cho tôi một ly trà sữa nóng.\n \nTôi ngồi rất lâu trong phòng tiếp dân.\n \nĐến khi nữ cảnh sát đi vệ sinh, tôi mới nhẹ nhàng đẩy cửa..\n \nLặng lẽ lao thẳng về phía phòng chứng vật mà tôi đã âm thầm quan sát từ trước.\n \nLúc nửa đêm quay lại đồn cảnh sát tôi chỉ có một mục đích duy nhất:\n \nLấy lại điện thoại của em trai trước khi cảnh sát mở khóa được nó.\n \nBên trong đó là toàn bộ tin nhắn giữa tôi và nó:\n \nNhững lời trêu chọc, xúc phạm, cả những tin nhắn mang tính dụ dỗ ghê tởm của nó.\n \nTrong những cuộc trò chuyện đó, tôi luôn tỏ ra sợ hãi, yếu đuối,... như một đứa con gái bị em trai bắt nạt đến đường cùng.\n \nNhưng… Tin nhắn cuối cùng giữa tôi và nó là:\n \n“Chị không thể đồng ý với em được…Nếu mẹ biết, bà sẽ đánh c.h.ế.t chị mất… Trừ khi mẹ c.h.ế.t rồi… Thì chị sẽ chấp nhận mọi yêu cầu của em.”\n \nNgày hôm sau tin nhắn đó được gửi đi — Mẹ tôi chết.\n \nTôi chưa kịp chạm vào điện thoại của em trai thì đã bị phát hiện vì tự ý xông vào phòng chứng vật.\n \nTôi lập tức đổi giọng giả vờ ngơ ngác như một đứa con gái bị lạc ngượng ngùng cúi đầu, ra vẻ xấu hổ.\n \nKhông ngờ chú cảnh sát kia lại tin thật.\n \nCòn nhẹ nhàng an ủi dẫn tôi quay về phòng tiếp dân.\n \nTrên đường quay lại, tôi cố gắng thăm dò:\n \n“Điện thoại của em trai cháu… Đã mở được chưa ạ?”\n \n“Trong đó có mấy tấm ảnh gia đình, cháu muốn xin lại… giữ làm kỷ niệm…”\n \nAnh ta nhún vai, lắc đầu tiếc nuối:\n \n“Rơi xuống sông rồi va vào đá hỏng mất phần chip chính.”\n \n“Khả năng phục hồi gần như bằng không nhưng bọn chú vẫn đang cố hết sức, khi nào có tin gì mới sẽ báo cho cháu.”\n \nNghe xong câu đó tôi thở phào nhẹ nhõm.\n \nĐến mức… suýt không giấu nổi niềm vui trong mắt.\n \nTôi rời khỏi đồn cảnh sát với bước chân nhẹ tênh.\n \nCảnh sát Giang nhất quyết muốn đưa tôi về tận nhà nhưng tôi nhất quyết từ chối.\n \nNhà tôi cách đồn cảnh sát chỉ vài phút đi bộ, tôi không muốn xuất hiện thêm một rủi ro nào nữa.\n \nTôi đi bộ một đoạn khá xa, rồi quay đầu nhìn lại.\n \nVà tôi thấy… Cảnh sát Giang vẫn đứng đó, ngay trước cửa đồn nhìn thẳng về phía tôi.\n \nGặp ánh mắt tôi anh ta khẽ giơ tay vẫy:\n \n“Anh tiễn em đi một đoạn, chỉ là đảm bảo an toàn thôi mà.”\n \nNhưng tôi không nghĩ vậy.\n \nTôi cảm thấy — Anh ta đang theo dõi tôi.\n \nBa ngày sau khi mẹ c.h.ế.t trời mưa như trút nước.\n \nTôi thừa kế sổ tiết kiệm mà mẹ xem như báu vật.\n \nRồi dùng số tiền ít ỏi trong đó mua cho mẹ một mảnh đất nhỏ làm nơi yên nghỉ.\n \nĐám tang của mẹ rất sơ sài.\n \nNhà chẳng có ai thân thích chỉ có vài người hàng xóm và mấy cảnh sát đến dự.\n \nSau khi đặt hộp tro cốt của mẹ vào huyệt tôi ngăn người thợ định lấp đất lại, rồi bước đến bên cạnh mang theo một chiếc túi đen, ném xuống bên cạnh hũ tro.\n \nMột người hàng xóm tò mò hỏi:\n \n“Trong túi đó là gì vậy?”",
            "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-3.html"
        },
        {
            "title": "Đứa Con Của Quỷ - Chương 2",
            "content": "Trong màn đêm, chỉ có đốm sáng le lói từ đầu điếu thuốc của hắn là ánh sáng duy nhất tôi nhìn thấy khi bị đánh đập.\n \n“Giết bà ta đi. Người đàn bà đã hành hạ mày suốt bao năm trời.”\n \nNghe xong câu đó ngón tay tôi hơi run lên.\n \nNhưng rất nhanh, tôi gật đầu:\n \n“Được.”\n \nDù sao thì…\n \nBà ta còn sống ngày nào, tôi cũng sớm muộn gì bị đẩy vào chỗ chết.\n \nTừ lúc đó, tôi bắt đầu suy nghĩ:\n \nNếu phải g.i.ế.c mẹ mình thì sẽ có bao nhiêu cách để làm điều đó?\n \nĐầu độc có lẽ là đơn giản nhất.\n \nNhưng thuốc độc rất dễ bị cảnh sát lần ra dấu vết.\n \nCuối cùng người ngồi tù… sẽ là tôi.\n \nTôi g.i.ế.c người không phải để hủy hoại nốt nửa đời còn lại của mình.\n \nTôi còn trẻ tôi còn muốn làm rất nhiều điều.\n \nVí dụ như…\n \nTìm một thành phố ven biển, chân trần đứng trên cát cả buổi chiều, để gió biển thổi tung mái tóc.\n \nNgười ta nói, chỉ cần được nhìn thấy biển, mọi nỗi buồn đều sẽ tan đi.\n \nTôi đã chuẩn bị kế hoạch xong xuôi.\n \nSau khi g.i.ế.c được bà ta xong tiến vào đại học.\n \nTôi sẽ dành dụm ít tiền rồi đi du lịch.\n \nĐến một thành phố có biển.\n \nTôi cũng từng nghĩ đến việc đẩy bà ta ngã cầu thang.\n \nNhưng khả năng bà không c.h.ế.t ngay thì sao?\n \nLỡ bà báo công an hoặc tệ hơn là bán tôi đi làm vợ cho mấy lão già què quặt, bệnh tật.\n \nBà luôn nói muốn làm thế.\n \nCho đến hôm nay.\n \nEm trai tôi chặn tôi trong phòng, còn kéo theo hai thằng bạn nó ở trường.\n \nNó cười toe toét, nhìn tôi như thể tôi là món hàng hóa nào đó:\n \n“Chị à, chắc chị biết rồi nhỉ?”\n \n“Chị không phải chị ruột của em đâu.”\n \n“Chị xem, tụi mình chẳng giống nhau tí nào.”\n \nKhi nó nói vậy, mắt cứ đảo qua đảo lại trên n.g.ự.c tôi.\n \nTrời đang nóng, tôi mặc một chiếc áo hai dây mỏng, cổ trễ, trong phòng riêng.\n \nNó cười nham nhở nói: “Chị có bạn trai chưa?”\n \n“Hay là… chị cân nhắc thử em đi?”\n \n“Biết đâu em nói đỡ với mẹ vài câu thì sau này bà sẽ không đánh chị nữa đâu ha?”\n \nTay nó vươn về phía eo tôi. Mà tôi thì không tránh đi.\n \nVì đúng lúc đó có một ý tưởng lóe lên trong đầu.\n \nMột cách tuyệt vời, hoàn hảo, hoàn mỹ để g.i.ế.c c.h.ế.t bà ta.\n \nChính là dùng thằng em trai này.\n \nBa ngày sau mẹ tôi c.h.ế.t trong bếp.\n \nNửa bên mặt bà bị dí chặt vào chảo y như cái bánh áp chảo bị ép lên mặt nóng.\n \nCái chảo ấy còn đầy dầu và dầu còn đang sôi sùng sục, chiên rộp cả da thịt bà.\n \nMặt bà ta m.á.u thịt lẫn lộn, không còn ra hình dạng.\n \nĐôi mắt trợn trừng.\n \nDán chặt vào bức tường trước mặt.\n \nCứng đờ, kinh hoàng… không thể tin nổi.\n \nCảnh sát nói, bà bị ai đó ghì mặt vào chảo, rồi bị đ.â.m nhiều nhát sau lưng.\n \nMáu… Nhuộm đỏ cả căn bếp.\n \n—\n \nNgười phát hiện ra cái xác là tôi.\n \nHôm đó tôi tan học, vừa về đến nhà, định vào bếp chuẩn bị bữa tối cho ba người…\n \nNhưng cảnh tượng trước mặt khiến chân tôi mềm nhũn.\n \nTôi nhanh chóng gọi điện báo cảnh sát.\n \nHọ đến rất nhanh, phong tỏa hiện trường rồi bắt đầu điều tra.\n \nMột lúc sau, một vị cảnh sát trẻ bước đến chỗ tôi, khẽ đỡ tôi dậy từ dưới đất rồi ân cần khoác cho tôi một chiếc áo:\n \n“Em là Phương Vũ Tịch đúng không? Con gái trong nhà này.”\n \nTôi nhẹ nhàng gật đầu.\n \n“Đừng sợ, chúng tôi nhất định sẽ làm rõ chân tướng.”\n \n“Bây giờ cần mời em về đồn để lấy lời khai.”\n \nTôi lại gật đầu nhưng khi bước ra cửa, tôi quay sang hỏi, vẻ thắc mắc:\n \n“Chú cảnh sát… Em trai cháu, Phương Thiếu Huy… Tại sao đến giờ vẫn chưa về nhà?”\n \nEm trai tôi — biến mất rồi.\n \nNgay trong ngày xảy ra án mạng, nó đã không đến trường.\n \nThầy cô bảo, tối hôm trước đã có người gọi điện xin phép nghỉ học cho nó.\n \nNhưng kể từ sau cuộc gọi đó, không một ai còn nhìn thấy nó. \n \nKhông một ai có tin tức gì về nó.\n \nKể cả là tôi.\n \nTối hôm đó tôi đi làm thêm, về rất muộn cũng không gặp nó.\n \nTrên nửa bên mặt còn lại và phần cổ của mẹ, cảnh sát lấy được dấu vân tay của em tôi.\n \nRất rõ…Rất sâu.\n \nNhư thể nó đã dùng toàn bộ sức lực để đè bà xuống.\n \nNhư thể — Nó chính là hung thủ.\n \n…\n \nNgay cả cảnh sát cũng nói, dựa vào dấu vết hiện trường,\n \nNgười c.h.ế.t hoàn toàn không có dấu hiệu phản kháng điều đó rất bất thường.\n \nNhưng nếu là đứa con trai mà bà yêu thương nhất, là đứa bà luôn nuông chiều…\n \nNếu chính nó là kẻ ra tay g.i.ế.c bà…\n \nVậy thì tất cả — Bỗng nhiên lại hợp lý.\n \nChỉ là không tìm thấy hung khí.\n \nVà… em tôi cũng không thấy đâu.\n \n…\n \nThế nhưng, cảnh sát có mặt đầu tiên tại hiện trường, người đã đưa tôi đi lấy lời khai.\n \nCảnh sát Giang anh ấy lại không tin em tôi là hung thủ.\n \n“Tôi thấy…  Giống như là cô con gái trong nhà ra tay hơn.”\n \nTôi đã nghe được câu đó…\n \n Ngay trong ngày tôi đến đồn cảnh sát để hỏi về tiến triển vụ án.\n \nCũng chính lúc ấy tôi thấy trong tay cảnh sát Giang là một bằng chứng quan trọng:\n \nLà điện thoại của Phương Thiếu Huy.\n \nTôi rõ ràng nhớ, mình đã ném nó xuống sông, cách nhà hơn ba cây số.",
            "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-2.html"
        },
        {
            "title": "Đứa Con Của Quỷ - Chương 1",
            "content": "Lúc động đất xảy ra, tôi bị mẹ khóa trái trong phòng ngủ.\n \nTôi gào khóc, giãy giụa đến rách họng.\n \nCòn bà, ở ngoài kéo tay em trai tôi, cuống quýt dặn dò:\n \n“Cầm chắc sổ tiết kiệm và máy chơi game của con!”\n \nTrong mắt bà, mạng tôi còn không bằng cái máy chơi game và đống tiền kia.\n \nĐộng đất không làm sập nhà.\n \nNhưng hình ảnh mẹ tôi trong lòng tôi đã hoàn toàn sụp đổ.\n \nBình thường bà thiên vị em trai, tôi quen rồi. Nhưng tôi chưa bao giờ nghĩ bà thật sự... muốn tôi chết.\n \nGiữa những đợt rung lắc dữ dội, tôi ôm gối, chui dưới gầm giường.\n \nNước mắt cứ thế lặng lẽ rơi theo từng giây.\n \nTrong đầu tôi chỉ toàn hiện lên những tháng năm bị bà đánh đập, chửi rủa.\n \nCây chổi lau nhà dựng ở góc tường đó, không phải để lau nhà đâu.\n \nTôi biết rất rõ cảm giác nó quật vào người.\n \nTừng cú như xuyên cả da thịt, đánh sâu vào tận nội tạng.\n \nTrong nhà, mỗi phòng đều có sẵn một cái cán chổi.\n \nĐể bà có thể tiện tay đánh tôi bất cứ lúc nào, khỏi phải chạy đi lấy.\n \nSáng nào cũng vậy, năm giờ tôi phải dậy.\n \nChuẩn bị bữa sáng, giặt quần áo.\n \nMùa đông, không được đun nước nóng.\n \nVì tốn điện.\n \nTay tôi ngâm trong nước lạnh đến nứt toác, m.á.u loang ra lẫn với bọt xà phòng.\n \nNếu tôi mà không thay nước kịp, để dính vào quần áo của em trai.\n \nHậu quả... không dám tưởng tượng.\n \nEm trai nói gì cũng là “thánh chỉ”.\n \nTôi không được phép cãi lại, dù nó chẳng khác gì một đứa khốn nạn.\n \nHôm qua nó còn muốn vén váy tôi lên cho bạn nó xem.\n \nTừ sau khi tôi tròn mười sáu tuổi nên không còn là “lao động vị thành niên” theo pháp luật nữa.\n \nMỗi cuối tuần, tôi đều phải ra chợ gần nhà làm thuê.\n \nTiền kiếm được — phải nộp hết.\n \nChỉ vì điều đó, dù tôi đỗ một trường cấp ba trọng điểm có ký túc mẹ cũng không cho tôi đi.\n \nCuối cùng, tôi chỉ có thể vào một trường phổ thông bình thường.\n \nGần nhà, để tiện đi làm, không ảnh hưởng việc kiếm tiền.\n \nTrong cái gia đình ba người này một mẹ đơn thân, hai đứa con.\n \nTôi chẳng khác gì một con vật bị nhặt về nuôi.\n \nMà nghĩ cho cùng, dù có là chó hoang, thỉnh thoảng cũng nên được khen một câu.\n \nCòn tôi, ngày nào cũng phải nghe giọng điệu mỉa mai lạnh lùng của mẹ:\n \n“Có mới mười tám tuổi, mà cái mặt đã dơ dáy như giống hạ tiện. Chả biết giống ai mà ra cái dạng này nữa.”\n \nTrận động đất nhanh chóng qua đi.\n \nKhi cửa phòng được mở ra, mẹ nhìn tôi đứng trong phòng, không bị thương tích gì, khẽ cười nhạt một tiếng:\n \n“Phương Vũ Tịch, mạng mày cũng dai đấy.”\n \nTrong đôi mắt tam giác đảo ngược kia, lộ rõ sự chán ghét.\n \nTôi và bà chẳng giống nhau chút nào.\n \nBà có đôi mắt tam giác sắc nhọn, làn da đen sạm, răng đen và lệch,\n \nMỗi lần nổi giận, trông như một con quỷ từ địa ngục bò lên.\n \nCòn tôi thì khác.\n \nDa trắng, dáng cao, mắt to, môi mỏng.\n \nTừ nhỏ đến lớn, luôn có con trai theo đuổi.\n \nVì thế, khi có người nói với tôi:\n \n“Bà ta không phải mẹ ruột của mày đâu.”\n \nTôi tin ngay, không cần suy nghĩ.\n \n..\n \n“Anh có thể cho em mọi thứ em muốn. Tự do và được học đại học.”\n \nNgười đàn ông trước mặt nhìn tôi, ánh mắt mang theo thứ gì đó tôi chưa kịp hiểu —\n \nCó lẽ là sự dụ dỗ.\n \nNăm sau, tôi sẽ thi đại học.\n \nĐó là cơ hội duy nhất và cũng là hy vọng duy nhất để thoát khỏi cuộc sống này.\n \nNhưng đúng vào lúc đó mẹ đột nhiên tìm đến tôi.\n \nBà ta muốn tôi nghỉ học. Thậm chí không cho tôi thi đại học.\n \n“Em mày chỉ kém mày một tuổi, nó cũng học lớp 11 rồi. Tương lai kiểu gì chả vào được đại học.”\n \n“Đến lúc đó, tao không nuôi nổi cả hai đứa. Mày nên sớm từ bỏ đi là vừa.”\n \nTôi quỳ xuống trước mặt bà.\n \n Nói rằng mình có thể đi làm thuê, tự lo học phí.\n \nTôi có thể bắt đầu tiết kiệm từ bây giờ.\n \nThậm chí, đưa bà một nửa số tiền mình kiếm được, để dành cho em sau này học đại học.\n \nChỉ cần…\n \nBà đừng bắt tôi bỏ học.\n \nNhưng không ngờ, bà ta tát tôi một cái trời giáng.\n \n“Loại như mày mà cũng đòi học đại học á? Tao nhổ vào!”\n \n“Cho mày học hết cấp ba đã là tao đã nhân đạo lắm rồi!”\n \n“Đi làm sớm rồi kiếm lấy thằng chồng có tiền về”\n \n“Tao còn trông mày tích cóp cho thằng em mày mua nhà!”\n \nCái tát đó làm miệng tôi bật máu.\n \nMàu m.á.u đỏ tươi, chói mắt đến mức làm tôi choáng váng.\n \nTối hôm đó, tôi không được ăn cơm.\n \nChỉ vì dám cãi lại bà.\n \n…\n \n“Tự do và học đại học… Anh muốn tôi làm gì?”\n \nTôi nhìn thẳng vào mắt người đàn ông đối diện, từng chữ, từng lời đều chậm rãi mà kiên quyết.\n \nTôi hiểu, trên đời này không có bữa trưa nào miễn phí.\n \nHắn rít một hơi thuốc thật sâu, ánh mắt giễu cợt nhìn tôi, giống như đang xem một trò đùa.\n \nTôi đã từng thấy hắn.\n \nKhi mẹ bắt tôi đứng trên bậu cửa sổ, không được nhúc nhích.\n \nBà đứng sau lưng, dùng thắt lưng đánh tôi tới tấp, chửi tôi là đồ ăn hại, đồ báo đời…\n \nLúc đó, chính hắn…\n \nĐứng dưới lầu, dựa tường hút thuốc, với dáng vẻ y hệt bây giờ.",
            "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-1.html"
        }
    ]
}