{
    "id": "60",
    "url": "https://monkeyd.net.vn/khong-vach-tran.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/khong-vach-tran/chuong-10-het.html",
        "https://monkeyd.net.vn/khong-vach-tran/chuong-9.html",
        "https://monkeyd.net.vn/khong-vach-tran/chuong-8.html",
        "https://monkeyd.net.vn/khong-vach-tran/chuong-7.html",
        "https://monkeyd.net.vn/khong-vach-tran/chuong-6.html",
        "https://monkeyd.net.vn/khong-vach-tran/chuong-5.html",
        "https://monkeyd.net.vn/khong-vach-tran/chuong-4.html",
        "https://monkeyd.net.vn/khong-vach-tran/chuong-3.html",
        "https://monkeyd.net.vn/khong-vach-tran/chuong-2.html",
        "https://monkeyd.net.vn/khong-vach-tran/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Xảo Khắc Lực A Hoa Điềm",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/37858"
    ],
    "state": "Đã đủ bộ",
    "description": "Sáng sớm tỉnh dậy, tôi phát hiện sư tôn đang nằm trong lòng mình.\nBên trái là sư đệ.\nBên phải là Ma Tôn.\nBa đôi mắt đồng loạt nhìn chằm chằm vào tôi.\nÔm lấy tia hy vọng cuối cùng, tôi run rẩy cất tiếng hỏi:\n“Chúng ta... nhất định là đã đánh mạt chược suốt đêm qua, đúng không?”\n===================\nTa xuyên thành nữ phụ trong bộ tiểu thuyết do chính mình sáng tác.\nLúc này, nữ chính đã dắt tay nam chính phi thăng thành tiên, để lại cả đàn nam phụ si tình bơ vơ lạc lõng.\nMấy nam phụ bắt đầu vây quanh tranh giành ta.\nTa nào đâu biết, bọn họ chỉ xem ta là công cụ để đoạt lại nữ chính.",
    "chapters": [
        {
            "title": "KHÔNG VẠCH TRẦN - Chương 10 (Hết).",
            "content": "Khi tôi trở về thế giới thực, trời vừa hửng sáng.\nToàn thân ướt đẫm mồ hôi, tôi xoay người ngồi dậy, bước vào phòng tắm.\nTiếng nước ào ào vang lên, hơi nóng bốc lên mịt mờ. Trong làn sương mờ ảo ấy, tôi dường như lại trở về Vĩnh Ly đình trong cơn mưa hôm ấy.\nNha Xuyên tiến lại gần, hôn tôi.\nTôi theo bản năng né tránh, hắn lại vươn tay ôm chặt tôi, làm nụ hôn càng thêm sâu.\nHình ảnh đột nhiên chuyển đổi…\nLà ngày hôm đó, ngoài Tán Hồn Trận.\nÁnh mắt cuối cùng hắn nhìn tôi.\nĐau thấu tim gan, yêu hận đan xen, vô cùng phức tạp.\nHắn khàn giọng hỏi tôi: “Chu Dung, ngươi dùng chính bản thân làm mồi nhử, tính toán chu toàn đến thế, vậy có bao giờ tính đến lòng mình chưa? Ngươi có bao giờ thật lòng thích ta chưa?”\nLúc đó tôi mỉm cười, đáp:\n“Câu hỏi này đáng lẽ nên do ta hỏi ngươi mới phải.”\nMà giờ đây, khi hắn đã thân tiêu hồn tán, tôi mới dám nói với một Nha Xuyên đã không còn tồn tại:\n“Ta thích ngươi.”\n“Ta đương nhiên thích ngươi.”\n“Thích đến mức tình nguyện không vạch trần chân tướng, giả vờ bị lừa gạt, cùng ngươi diễn vở kịch ái tình này đến tận lúc kéo màn.”\n“Cho nên ngươi chỉ có thể c.h.ế.t trong tay ta.”\nNước chảy ngừng lại, hơi nóng tan dần.\nTôi mở mắt, nhìn vào chính mình trong gương.\nGương mặt kia tầm thường lại chân thực.\nKhông phải Tô Nhược Hoa.\nCũng không phải Chu Dung.\nCuối cùng, tất cả chỉ là một giấc mộng dài, chẳng thể nào thấu suốt tình ý cả đời này.\n▂ ▃ ▅ ▆ █BẠCH DẠ MỘNG ẢO█ ▆ ▅ ▃ ▂",
            "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-10-het.html"
        },
        {
            "title": "KHÔNG VẠCH TRẦN - Chương 9.",
            "content": "Kế hoạch của bọn họ điên cuồng và táo bạo, nhưng không phải không có kẽ hở.\nManh mối ngày càng rõ ràng hơn. Ngay khoảnh khắc Yểm Quỷ vị diện xuất hiện, tôi liền hiểu ra…\n\r\nNhất định là sau khi tuyến truyện nguyên tác kết thúc, ba người này vẫn không ngừng tu luyện, cuối cùng đã mạnh đến mức có thể phá vỡ gông cùm của vị diện.\nTình yêu cố chấp và cực đoan, hay nói đúng hơn là chấp niệm, đã thúc đẩy bọn họ bắt tay với nhau, hợp sức mở ra cánh cổng vị diện.\nYểm Quỷ hoành hành trong Linh Giới, buộc Tô Nhược Hoa không còn cách nào khác, đành phải hạ phàm xuống Linh Giới. Đợi đến khi nàng tiêu diệt Yểm Quỷ xong, tu vi bị Linh Giới áp chế đến mức suy yếu nhất, bọn họ liền thừa cơ, giam cầm nàng lại.\nTô Nhược Hoa thà c.h.ế.t chứ không chịu khuất phục, cuối cùng thân xác huyết nhục bị huỷ, chỉ còn lại thần hồn, bị bọn họ áp đặt tầng tầng lớp lớp phong ấn.\nThế nhưng ý chí phản kháng của thần hồn Tô Nhược Hoa quá mạnh, thần hồn ngày càng suy yếu. Bọn họ nhất định phải tìm một thân thể có thiên linh căn hệ Kim giống hệt, đồng thời có một thần hồn cũng đến từ dị thế, dung luyện hai thứ này thành một, buộc Tô Nhược Hoa phải cưỡng ép đoạt xá để trùng sinh.\nMà thần hồn dị thế được chọn trúng, vừa khéo chính là tôi.\nCó những chuyện, khi còn ở trong cuộc thì hồ đồ, thậm chí cam tâm tình nguyện chìm đắm vào vở kịch mà không muốn suy nghĩ nhiều.\nNhưng khi nhảy ra khỏi ván cờ, tôi mới ngộ ra tất cả.\nNgay từ đầu, bọn họ đã luôn âm thầm quan sát tôi. Khi nhận thấy tôi có chút thân cận với Nha Xuyên, họ liền để hắn từng bước tiếp cận tôi, mở cửa lòng tôi, khiến tôi chủ động buông lỏng phòng bị, cam tâm tình nguyện trở thành vật chứa của Tô Nhược Hoa.\nTừ trung tâm trận pháp, ngọn lửa dần lan rộng từng tầng một. Ba người đàn ông mà tôi cẩn thận bồi dưỡng giờ đây đều bị linh lực vô hình trói chặt, nhất thời không thể giãy thoát.\nBọn họ vẫn đứng thẳng tắp, cao lớn và tuấn mỹ  như tùng trúc giữa núi cao, lại nguy hiểm âm u, tựa như một xoáy nước ngầm sâu không thấy đáy.\nYết hầu Nha Xuyên khẽ chuyển động, ánh mắt phức tạp nhìn tôi, thấp giọng gọi: “Dung Dung.”\nTôi dửng dưng không động lòng.\n“Ma Tôn điện hạ, ngươi đã diễn vở kịch này quá lâu. Từ cái đêm cùng ta uống rượu dưới trăng, cùng nhau bỏ trốn đã bắt đầu rồi. Trong hồ Triệt Cốt Băng Tuyền, ngươi cố ý nhảy ra làm người tốt, so với Lưu Uyên lạnh lùng thờ ơ và Cảnh Hoài chỉ đứng một bên xem kịch, ta đương nhiên sẽ thân cận với ngươi hơn.”\n“Sau đó, các ngươi lại để Yểm Quỷ vị diện xuất hiện, truy sát ta. Ngươi cố ý thay ta đỡ một đòn trí mạng, mang ta rời xa Lưu Uyên và Cảnh Hoài…”\n“Nếu ta không đoán lầm, sau khi tách ra, hai người bọn họ chắc hẳn đã đi ổn định thần hồn sắp tan rã của Tô Nhược Hoa đúng không? Mà các ngươi đã không thể tiếp tục chờ đợi nữa, dù có phải cưỡng ép rót linh lực vào cơ thể ta, cũng muốn ta đột phá Đại Thừa nhanh nhất có thể.”\n“Dù sao, ta cũng là đường sống duy nhất của Tô Nhược Hoa.”\n“Ngươi đã biết tất cả?”\nTôi làm như không nhìn thấy vẻ mặt vừa kinh ngạc vừa giận dữ không dám tin của hắn, bình thản ngồi xuống ngoài trận pháp, từng viên linh ngọc trong tay lần lượt được tôi bấm quyết, đánh vào trận nhãn.\nGiọng điệu của tôi nhẹ nhàng mà thờ ơ:\n“Thật ra ban đầu, ta đã định để ngươi làm nam chính. Ta rất thích ngươi. Ngoại hình, dáng vóc, tính cách, phong cách ăn mặc, thậm chí cả mùi hương trên người ngươi, từng chi tiết thiết lập đều được ta suy đi tính lại nhiều lần. Trước kia, đất diễn giữa ngươi và nữ chính cũng là nhiều nhất.”\n“Nhưng sau này, linh sủng của nữ chính lại quá được yêu thích, đúng lúc thể loại nhân thú đang đặc biệt thịnh hành, ta chỉ đành để hắn hoá hình, thay thế ngươi trở thành nam chính.”\n“Chu Dung!” Trong ngọn lửa bập bùng, giọng nói của Nha Xuyên lạnh lẽo vang lên. “Ngươi đang nói gì vậy?”\n“Nhưng ta thực sự rất thích ngươi. Lúc mới xuyên đến đây, mở mắt ra đã vừa khéo nhìn thấy ngươi. Ngươi quả nhiên giống hệt trong tưởng tượng của ta, tuấn mỹ phong lưu, như thể vạn vật thế gian đều không đáng để ngươi đặt vào mắt.”\n“Tô Nhược Hoa chính là nữ chính mà ta tạo ra. Nàng mang rất nhiều đặc điểm của ta, nên nếu ngươi yêu nàng, đương nhiên cũng sẽ yêu ta.”\nNói đến đây, tôi ngẩng mắt nhìn về phía ba người trong biển lửa, mỉm cười:\n“Đây là thế giới mà ta tạo ra, làm sao ta không biết Dung Kim Động để ổn định linh lực, rèn luyện thần hồn. Hồ Triệt Cốt Băng Tuyền để rèn cốt đúc xương, tái tạo thân thể.”\n“Tất cả những điều này đều là để ta có thể chịu đựng được việc rót một lượng linh lực khổng lồ, nhanh chóng đột phá đến Đại Thừa.”\n“Bởi vì chỉ có như vậy, thần hồn ta mới có thể trở thành chất dinh dưỡng, cơ thể ta mới có thể chịu đựng được thần hồn đã phi thăng thành tiên của Tô Nhược Hoa.”\n“Rốt cuộc, đây là Phục Linh Trận, hay là Tán Hồn Trận, chẳng lẽ ta không nhìn ra sao?”\nÁnh mắt của Nha Xuyên đã lạnh lẽo đến cực điểm, trong sự trầm tĩnh như băng sơn còn ẩn chứa chút bi thương nhàn nhạt.\nHắn nhìn tôi, chậm rãi hỏi: “Nếu ngay từ đầu ngươi đã biết mục đích của ta, tại sao lại không vạch trần?”\n“Vì sao phải vạch trần? Vở kịch này ngươi đã tình nguyện diễn, ta đương nhiên cũng vui vẻ mà diễn cùng.”\nViên linh ngọc cuối cùng rơi vào trận nhãn, trận pháp hoàn toàn khởi động. Tôi cười híp mắt nói:\n“À, suýt nữa thì quên nói với các ngươi. Sau khi thân thể của ba người các ngươi bị luyện hoá hoàn toàn, ta sẽ dùng tiên cốt và thần hồn của các ngươi để rèn luyện một tiên thể mới cho Tô Nhược Hoa. Dù sao thì các ngươi cũng chỉ cách thần tiên chân chính một đạo lôi kiếp mà thôi. Thân thể mạnh mẽ như vậy, tất nhiên có thể chịu đựng nổi thần hồn của nàng.”\nTôi vỗ nhẹ tay, giọng điệu vui vẻ như đang nói về một chuyện hiển nhiên:\n“Vì người phụ nữ mà mình yêu thương nhất mà hy sinh, đây mới gọi là cái c.h.ế.t vĩ đại.”\nLưu Uyên và Cảnh Hoài thậm chí còn chưa kịp thốt lên một lời nào, đã bị ngọn lửa nuốt chửng, bị luyện hoá hoàn toàn.\nNha Xuyên cắn răng, cố gắng chống đỡ hơi thở mong manh cuối cùng, giọng nói khàn khàn hỏi tôi:\n“Chu Dung, ngươi dùng chính bản thân làm mồi nhử, tính toán chu toàn đến thế, vậy có bao giờ tính đến lòng mình chưa? Ngươi có bao giờ thật lòng thích ta chưa?”\nTôi khẽ thở dài, cười bất đắc dĩ: “Ma Tôn đại nhân, câu hỏi này đáng lẽ nên do ta hỏi ngươi mới phải.”\nNhưng tôi không đợi được câu trả lời của hắn.\nBởi ngay khi lời tôi dứt, ngọn lửa đột ngột bùng lên, thần hồn của Nha Xuyên cũng hoàn toàn tiêu tán.\nCả đời này, tôi sẽ không bao giờ biết được đáp án của câu hỏi ấy.\nNhưng hắn cũng vậy.\nXem như hoà nhau.\nTôi canh giữ ngoài trận pháp bảy ngày bảy đêm, cuối cùng cũng luyện hoá xong thần hồn và tiên cốt của ba người họ, rèn đúc một thân thể huyết nhục mới cho Tô Nhược Hoa.\nLửa trận dần lụi tàn.\nNgười con gái trong trận pháp mở mắt, đôi mắt long lanh nhìn tôi thật lâu, sau đó khẽ gọi một tiếng: “Chu Dung.”\nTôi bước tới, lấy một bộ y phục mới từ trong nhẫn trữ vật ra đưa cho nàng, vuốt nhẹ mái tóc dài mềm mại, cười híp mắt: “Không hổ là con gái ta, nhìn thế nào cũng đẹp.”\nTô Nhược Hoa ngẩng đầu nhìn tôi, trong mắt đầy vẻ thấu hiểu: “Người muốn ta đưa người trở về, đúng không?”\n“Đương nhiên.” Tôi xoa cằm, trầm ngâm suy nghĩ, “Bọn họ có thể xé rách vị diện, kéo thần hồn ta từ bên ngoài vào. Giờ đây thân thể của ngươi được ta dùng ba người họ luyện thành, ngươi tất nhiên cũng có thể xé rách vị diện, đưa ta quay về.”\n“Nhưng tôi không nỡ rời xa người. Chúng ta mới vừa gặp nhau thôi mà.” Nàng khẽ nói.\n“Chúng ta rồi sẽ gặp lại.”\nTôi đưa chuỗi Lưu Quang Châu trong tay cho nàng, dặn dò:\n“Sau khi trở về, ta sẽ bắt đầu viết phần Tiên Giới. Ngươi giữ lấy thứ này, khi xuất hiện trong truyện, ta sẽ để ngươi cầm nó. Nếu có ai hỏi, cứ nói là cố nhân tặng.”\n“…Được.”\nTô Nhược Hoa xé rách kết giới vị diện trên bầu trời, trước khi tiễn tôi đi, nàng nói với tôi một câu cuối cùng.\n“Người không phải cố nhân của ta, người chính là ta.”",
            "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-9.html"
        },
        {
            "title": "KHÔNG VẠCH TRẦN - Chương 8.",
            "content": "Khi tôi và Nha Xuyên đến bên ngoài Huyền Linh bí cảnh, trời vẫn mưa dầm dề.\nSuốt dọc đường đi, tôi lặng lẽ chìm trong suy nghĩ, trái lại, Nha Xuyên lại có vẻ lạ thường, nói rất nhiều, giống như đêm ấy khi cùng tôi uống rượu dưới trăng, kể về đủ thứ chuyện.\nTôi khẽ cười, cắt ngang lời hắn:\n“Những chuyện này để khi ra khỏi Huyền Linh bí cảnh rồi nói. Tương lai vẫn còn dài.”\nLưu Quang Châu bị tôi nắm trong ngón tay, vuốt ve nhè nhẹ.\nTừ xa, đã thấy Lưu Uyên và Cảnh Hoài đứng bên ngoài bí cảnh.\nLưu Uyên vẫn như trước, lạnh lùng như tuyết đọng trên đỉnh cao, còn trong mắt Cảnh Hoài lại ẩn giấu một tia phấn khích quỷ dị.\nNhìn thấy tôi và Nha Xuyên tay trong tay đi tới, khoé môi cậu ta cong lên, chậm rãi nói:\n“Sư tỷ đã đột phá Đại Thừa, quả nhiên là thiên tài tu luyện hiếm có ngàn năm khó gặp.”\n“Làm sao so được với A Hoài, thiên tư trác tuyệt.”\nBiểu cảm của Cảnh Hoài chợt cứng đờ: “Nếu sư tỷ không thích gọi ta là A Hoài, thì không cần miễn cưỡng.”\nTôi ngạc nhiên: “Trước đây chẳng phải ngươi rất cố chấp về chuyện này sao? Sao bây giờ lại không bận tâm nữa?”\nChưa đợi Cảnh Hoài đáp lời, Lưu Uyên đã quay đầu lại, ánh mắt lạnh lùng như một lời cảnh cáo.\nCảnh Hoài bực bội ném viên linh thạch trong tay, hừ lạnh: “Thôi, tuỳ sư tỷ vậy.”\nDứt lời, cậu ta sải bước đi trước, chỉ còn Lưu Uyên chậm lại nửa nhịp, đi song song với tôi:\n“Ngươi đã bước vào Đại Thừa, phong ấn trong đan điền tự nhiên cũng biến mất. Chu Dung, ta là sư tôn của ngươi, đương nhiên mọi chuyện đều vì ngươi mà suy nghĩ.”\n“Phải rồi, cho nên khi ta dồn linh lực phá giải cấm chế, cơn đau c.h.ế.t đi sống lại đó cũng đều đến từ sự ‘yêu thương’ và ‘suy nghĩ’ của sư tôn. Chu Dung ta khắc cốt ghi tâm, nhớ rõ lắm.”\nSắc mặt Lưu Uyên cứng đờ, không nói thêm gì nữa.\nCuối cùng, người sánh bước bên tôi vẫn là Nha Xuyên.\n“Dung Dung.”\nHắn gọi một tiếng, dường như định nói gì đó, nhưng tôi cắt ngang:\n“Trận pháp phía trước, chính là Phục Linh trận dùng để kích hoạt linh khí phục sinh?”\n“Phải.”\nKhông đợi Nha Xuyên trả lời, Cảnh Hoài phía trước đã xoay người lại, cố gắng che giấu tia hưng phấn trong đáy mắt, nhìn tôi chằm chằm:\n“Sư tỷ mau vào đi, đợi đến khi trận pháp kích hoạt, là có thể cứu vớt chúng sinh Linh Giới rồi.”\n“Được.”\nTôi nhấc chân tiến về phía trận pháp.\nDù không ngoảnh đầu, tôi vẫn có thể cảm nhận được ánh mắt của ba người phía sau, dán chặt trên người tôi.\nMột bước.\nPhía sau, giọng nói của Nha Xuyên lại cất lên: “Dung Dung.”\nHai bước.\n“Cây trâm đó rất hợp với ngươi.”\nBa bước.\n“Chờ khi chuyện này kết thúc, ta sẽ đưa ngươi đến bờ biển ngắm bình minh.”\nBốn bước.\n“Dung Dung, ngươi là một cô gái rất dũng cảm.”\nNăm bước.\nTôi chợt dừng chân, quay người nhìn họ, cười rực rỡ:\n“Không chỉ dũng cảm, mà còn rất ngu ngốc nữa. Từng bước, từng bước một đi theo kế hoạch của các ngươi, cam tâm tình nguyện nhảy vào bẫy của các ngươi, có phải không?”\nNgay khi câu nói ấy dứt, tôi dốc toàn bộ lực lượng của thần hồn, kích phát Lưu Quang Châu trong tay.\nSức mạnh Ngũ hành bị cắt đứt, chỉ trong chớp mắt, tôi và ba người họ hoán đổi vị trí.\nTình thế xoay chuyển, tôi lập tức lấy linh ngọc tìm được trong mạch khoáng kim linh thạch, ném vào trận nhãn, trực tiếp khởi động trận pháp.\n“Chu Dung!” Cảnh Hoài giận dữ quát lên: “Ngươi đang làm gì?!”\n“Đương nhiên là làm những gì các ngươi vốn định làm với ta rồi.”\nTôi khoanh chân ngồi xuống, chống cằm nhìn họ, cười tươi như hoa:\n“Nếu ta không đoán sai, Yểm Quỷ xuất hiện trong đại chiến vị diện trăm năm trước và cả lần ở rìa Ma Giới, đều là do ba người các ngươi thả ra, đúng không?”\n“Ngươi… biết hết rồi?” Lưu Uyên không dám tin, hỏi tôi: “Ngươi làm sao biết được?”\n“Bởi vì…”\nTôi ngừng lại một chút, như đang hồi tưởng.\n“Mọi thứ đều quá mức trùng hợp.”",
            "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-8.html"
        },
        {
            "title": "KHÔNG VẠCH TRẦN - Chương 7.",
            "content": "Chúng tôi bị truyền tống đến dãy núi bên ngoài một trấn nhỏ.\nVừa ra khỏi khe nứt không gian, Nha Xuyên liền buông lỏng bàn tay đang nắm lấy tôi, thân thể mất đi sức lực mà khuỵu xuống đất.\nTôi vội vàng đỡ lấy hắn, lo lắng hỏi: “Ngươi sao rồi?”\nTheo lẽ thường, với tu vi của hắn, lại còn là ma tu, đừng nói vết thương ngoài da, ngay cả gãy tay gãy chân cũng có thể nhanh chóng hồi phục.\nVậy mà lúc này, nơi n.g.ự.c hắn bị ăn mòn, vẫn còn từng sợi sương đen quấn quanh không tan, dường như chính thứ này đã ngăn cản m.á.u thịt mới mọc ra.\nTôi vừa lo vừa sợ: “Đó chính là Yểm Quỷ sao?”\n“Phải.” Nha Xuyên bị thương nặng, giọng nói cũng yếu hơn trước rất nhiều. “Yểm Quỷ không có hình dạng, cũng không có sinh mệnh. Chúng chỉ biết nuốt chửng mọi thứ có sinh mệnh, biến tất cả thành một phần của chúng.”\nNhững gì hắn nói không giống với bất cứ tư liệu nào trong nguyên tác của tôi. Những hiểu biết ít ỏi về Yểm Quỷ, cũng chỉ là tôi từng xem qua một cuốn sách trong Tàng Thư Các của Thiên Huyền Môn, ghi chép về đại chiến vị diện trăm năm trước.\nTu sĩ có m.á.u thịt, sẽ đau đớn, sẽ bị thương.\nNhưng Yểm Quỷ thì không.\nChúng là những tồn tại không có sinh mạng, bảo sao dù Linh Giới có vô số cường giả, vẫn bị tàn phá đến mức này.\nTôi nhìn chằm chằm sương đen trước n.g.ự.c hắn: “Vậy vết thương của ngươi phải làm sao?”\n“Dung Dung đang lo cho ta sao?” Hắn nheo mắt nhìn tôi, khoé môi khẽ nhếch lên, dù sắc mặt trắng bệch, nhưng đôi mắt lại diễm lệ như đào xuân. “Ta thực sự cảm động.”\n“Mẹ nó, lúc nào rồi còn đùa giỡn với ta hả?!”\nTôi sốt ruột đến mức buột miệng chửi thề, giơ tay định thử chạm vào đám sương đen kia, nhưng bị hắn tránh đi.\n“Đừng đụng vào. Cấm chế của ngươi chưa giải, ta thì đang bị thương, nếu thứ này bám lên người ngươi, ta cũng khó mà giải quyết ngay được.”\nVẻ mặt hắn cuối cùng cũng nghiêm túc lại: “Đây chỉ là một phần nhỏ của Yểm Quỷ, dùng linh lực tiêu trừ là được. Nhưng ta cần ít nhất nửa ngày để thanh tẩy hoàn toàn.”\n“Trong thời gian đó, phiền Dung Dung bảo vệ ta một chút.”\nHắn lấy ra một pháp bảo hình d.a.o găm, đưa cho tôi.\n“Linh lực ngươi bị khoá, nếu thực sự gặp nguy hiểm, hãy dùng cái này. Pháp bảo này có thể kích phát bằng thần hồn, ít nhất có thể cầm cự một lát, đợi ta tỉnh lại.”\nHắn dừng lại, rồi nghiến răng mắng: “Lưu Uyên, tên chó má này!”\nVới câu này, tôi cực kỳ tán thành.\nNhưng có một câu nghẹn ở bên môi, do dự hồi lâu, cuối cùng vẫn không nói ra:\n“Cấm chế trong đan điền ta, thật sự chỉ là do một mình Lưu Uyên hạ sao? Ngày đó, chúng ta cùng tỉnh lại trong căn phòng kia, ngươi thực sự không biết gì về chuyện hắn ra tay với ta?”\nTôi không dám nghĩ sâu, cũng không thể nghĩ sâu.\nNha Xuyên nhắm mắt đả toạ, tôi cất d.a.o găm đi, lấy ra Lưu Quang Châu từ trong ngực, cẩn thận quan sát.\nĐây là chi tiết cài cắm lớn nhất tôi để lại trong nguyên tác, vốn định dành cho phần Tiên giới, nhưng tôi còn chưa kịp viết, đã xuyên đến thế giới này.\nTrong thiết lập thế giới Tiên Đồ, vạn vật đều nằm trong ngũ hành, mang thuộc tính ngũ hành.\nChỉ có Lưu Quang Châu thoát khỏi quy luật ấy, không có thuộc tính, lại bị vùi sâu dưới hồ Triệt Cốt Băng Tuyền quá lâu, tích tụ một năng lượng khổng lồ, đủ để trong khoảnh khắc kích phát có thể cắt đứt mọi sức mạnh ngũ hành xung quanh.\nTrong trận chiến sinh tử chân chính, một khoảnh khắc ấy cũng đủ để xoay chuyển cục diện.\nTôi muốn thử dùng thần hồn kích phát Lưu Quang Châu, nhưng lại sợ ảnh hưởng đến Nha Xuyên khi hắn đang trị thương.\nDo dự một hồi lâu, cuối cùng tôi vẫn thu lại.\nMãi đến rạng sáng hôm sau, vết thương của Nha Xuyên mới hoàn toàn khép lại.\nChúng tôi tìm một quán trọ trong trấn để ở tạm.\nNơi này là địa giới của phàm nhân nhưng cũng có không ít tu sĩ qua lại, bày ra vẻ mặt ngạo nghễ trước mặt phàm nhân.\nTrong gian phòng đã bố trí kết giới, Nha Xuyên khẽ giọng nói:\n“Yểm Quỷ biến mất trăm năm, nay đột nhiên xuất hiện, có lẽ báo hiệu một trận đại chiến vị diện nữa sắp nổ ra.”\nHắn liếc mắt nhìn tôi, tiếp tục:\n“Nhưng hiện tại, Linh Giới bị thương tổn nặng nề. Nếu một lần nữa phải đối mặt một lượng lớn với Yểm Quỷ, chưa chắc có thể may mắn như trăm năm trước.”\nTôi hít sâu một hơi:\n“Nếu ta có thể nhanh chóng đột phá đến Đại Thừa kỳ, tiến vào Huyền Linh bí cảnh, giải phóng linh khí phục sinh lan toả khắp Linh Giới, có thể xoay chuyển tình thế không?”\nNha Xuyên ngập ngừng một lát, rồi khẽ gật đầu.\nTôi im lặng một hồi, chợt hỏi:\n“Tô Nhược Hoa đã phi thăng Tiên Giới ba trăm năm trước, nhưng nàng để lại không ít tín vật ở Linh Giới. Khi đại chiến vị diện nổ ra, các ngươi chưa từng thử liên lạc với nàng sao? Nàng đã thành tiên, chắc hẳn có thể giúp ích rất nhiều.”\n“…Không. Sau khi nàng ấy phi thăng, ta chưa từng gặp lại.”\nHắn hơi nghiêng mặt sang bên, ánh nắng từ phía đối diện chiếu tới, khiến cảm xúc trong mắt hắn trở nên mơ hồ.\n“Ta đối với nàng ấy, hay nàng ấy đối với ta, nói đến cùng cũng chỉ là khách qua đường. Huống hồ, nay nàng ấy đã thành tiên, ta không nên quấy rầy.”\n“Vậy nên… ta thực sự rất giống nàng ấy sao?”\nVừa dứt lời, Nha Xuyên đột nhiên nghiêng người lại gần.\nGương mặt tuấn mỹ của hắn dần phóng đại trước mắt tôi, gần đến mức tôi có thể cảm nhận được hơi thở phả ra nơi chóp mũi.\n“Ngươi và nàng không giống nhau. Chỉ là, Dung Dung… tâm ý của ta đã thay đổi.”\nĐuôi mắt hắn hơi xếch lên, vẻ hờ hững thường ngày vào lúc này, bị vẻ trang nghiêm hiếm thấy che lấp.\nLàn da tái nhợt sau khi trọng thương vừa lành, bị ánh nắng phủ lên, tựa như được bao bọc trong một tầng sáng dịu dàng mà mê hoặc.\nTim tôi bỗng đập rộn ràng, cổ họng khô khốc, nuốt nước bọt một cách khó khăn.\nHắn mỉm cười, giọng nói thanh thuý như ngọc lăn trên khay, vang lên trong lòng tôi một cách rõ ràng:\n“Dung Dung hẳn là đoán được, tâm ý của ta chứ?”\n┊ ┊ ┊ ┊\n\r\n┊ ┊ ┊ ★\n\r\n┊ ┊ ☆\n\r\n┊ ★\n\r\n☆\nĐêm đó, tôi trằn trọc suốt cả đêm, không sao chợp mắt.\nSáng hôm sau, tôi đến tìm Nha Xuyên, nói thẳng:\n“Ngươi tìm một mạch khoáng kim linh thạch, giúp ta phá bỏ cấm chế của Lưu Uyên. Nhân tiện, ta có thể mượn đó để nâng cao tu vi. Ta muốn nhanh chóng đột phá lên Đại Thừa kỳ.”\nHắn thoáng sững người, rồi lại hỏi: “Tại sao?”\n“Nếu ta nói vì thiên hạ thương sinh, chắc chắn ngươi sẽ không tin.” Tôi cười khẽ, “Nhưng hiện tại, trong lòng ta lo lắng cho một người, mà người đó lại đang ở Linh Giới. Ta không thể khoanh tay đứng nhìn hắn gặp chuyện.”\n“Nha Xuyên, sau khi chuyện ở Huyền Linh bí cảnh kết thúc, ta muốn đến bờ biển ngắm bình minh.”\nNhững ngày sau đó, hắn ra ngoài tìm kiếm một vòng, rồi trở về nói với tôi: ở một ngọn núi sâu cách trấn nhỏ hơn chín trăm dặm, có một mỏ khoáng kim linh thạch thích hợp.\n“Vậy chúng ta lên đường ngay bây giờ?”\nThế nhưng hắn chỉ lắc đầu, ấn tôi ngồi xuống ghế:\n“Không cần vội như vậy. Dung Dung, ngươi có muốn dạo một vòng nhân gian không?”\n“Đi đâu?”\n“Những ngày qua, trên đường tìm kiếm mạch khoáng, ta tình cờ gặp vài đôi phu thê phàm nhân. Nghe bọn họ nói, nam tử muốn bày tỏ tâm ý với nữ tử thì phải tặng trang sức và y phục.”\nTrong đáy mắt hắn hiện lên một tầng ý cười lấp lánh.\n“Tuy nói tu sĩ thanh tâm quả dục, nhưng Dung Dung dù sao vẫn là một tiểu cô nương. Nếu nhận được những thứ ấy, chắc sẽ rất vui, phải không?”\nTất nhiên là vui rồi.\nBa ngày kế tiếp, hắn dẫn tôi dạo chơi tất cả phố phường của phàm nhân trong các toà thành gần đó, mua không biết bao nhiêu là trang sức và y phục.\nTrong số đó, có một cây trâm tử ngọc khắc hoa hải đường, được đặt tên là “Hoa Dung.”\nNha Xuyên cài lên tóc cho tôi, chủ quán ở bên cạnh tâng bốc: “Phu nhân đây đẹp như hoa như trăng, rất hợp với cây trâm này.”\nTôi vuốt nhẹ qua đầu trâm, nghe thấy giọng Nha Xuyên mang theo ý cười: “Nàng ấy vẫn chỉ là một tiểu cô nương thôi.”\nChủ tiệm lập tức đổi giọng: “Thì ra công tử và cô nương là phu thê chưa cưới, vậy hẳn là ngày thành thân cũng không còn xa nữa.”\nNgày thành thân không còn xa?\nNgày thành thân không còn xa ư?\nTôi sững sờ nhìn bản thân trong gương đồng, rồi lặng lẽ cụp mắt xuống.\nRõ ràng Nha Xuyên rất hài lòng với lời đó, cười híp mắt mà trả tiền, sau đó quay lại ngắm tôi một hồi lâu, cuối cùng mới gật đầu, hài lòng nói:\n“Ừm, quả nhiên rất hợp với Dung Dung.”\nBước ra khỏi tiệm trang sức, hứng thú của hắn vẫn chưa giảm, còn định kéo tôi sang cửa hàng bên cạnh chọn túi thơm.\nTôi lại kéo lấy vạt áo hắn, ngẩng đầu nói nhỏ: “Đến đây thôi, Nha Xuyên.”\nHắn ngẩn người, cúi đầu nhìn tôi, tựa như bỗng giật mình tỉnh mộng.\nNụ cười trong mắt hắn bị gió cuốn đi, khoé môi khẽ cong cũng dần cứng lại.\nTôi làm như không thấy, đi trước một bước, hướng về phía cổng thành.\nBầu trời đột nhiên phủ đầy mây xám. Khi chúng tôi đi ngang qua Vĩnh Ly đình ngoài thành, mưa bất chợt trút xuống.\nTôi kéo Nha Xuyên vào đình trú mưa, lặng lẽ nhìn màn mưa dày đặc ngoài kia, lòng dâng lên chút ngẩn ngơ.\nĐột nhiên nghe thấy Nha Xuyên bên cạnh gọi tôi một tiếng: \"Dung Dung.\"\nTôi quay đầu, còn chưa kịp phản ứng, môi hắn đã hạ xuống.\nTôi theo bản năng hơi lùi lại, hắn liền đưa tay ôm lấy eo tôi, làm sâu thêm nụ hôn này.\nThỉnh thoảng có vài hạt mưa bay lạc vào đình, thế nhưng không thể làm giảm bớt bầu không khí nóng rực giữa chúng tôi.\nVạt áo quấn lấy nhau, một hồi lâu sau, tôi mơ hồ cất tiếng hỏi:\n“Nha Xuyên… ngươi nhìn rõ ta là ai chứ?”\nHắn chỉ đưa tay lên, che đi đôi mắt tôi.\n“Dung Dung, lúc hôn thì phải tập trung.”",
            "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-7.html"
        },
        {
            "title": "KHÔNG VẠCH TRẦN - Chương 6.",
            "content": "Tẩy tuỷ luyện thể kéo dài suốt hai mươi bảy ngày. Sau khi kết thúc, tu vi của tôi cũng như Tô Nhược Hoa năm đó, đột phá lên Nguyên Anh hậu kỳ. Nhưng trong suốt khoảng thời gian đó, tôi đã phải vật lộn giữa đau đớn và sinh tử không dưới mười lần.\nVừa thoát khỏi hồ nước, việc đầu tiên tôi làm chính là đi tìm Lưu Uyên tính sổ.\nĐáng tiếc, y chỉ vung tay áo một cái đã dễ dàng quật ngã tôi xuống đất. Đứng trên cao nhìn xuống, ánh mắt lạnh nhạt, y thản nhiên nói:\n“Ta làm vậy là vì muốn tốt cho ngươi. Chu Dung, đừng quên, ngươi là đệ tử Thiên Huyền Môn, thịnh suy của Linh Giới, sinh mệnh của chúng sinh, tất cả đều đặt trên vai ngươi. Đừng có tuỳ hứng.”\nTuỳ hứng?\nY chỉ nhẹ nhàng bỏ qua hành vi đê tiện của mình, rồi quay sang trách tôi vô lý?\nTrong chớp mắt, lý trí của tôi bị cơn giận dữ thiêu rụi hoàn toàn. Nhưng ngay khi tôi vừa nâng tay, một cơn đau nhức thấu tim từ đan điền lập tức bùng lên.\nLà Lưu Uyên.\nDù tôi đã đột phá Nguyên Anh hậu kỳ, nhưng trước mặt y vẫn chẳng khác gì con kiến. Thậm chí, y chỉ cần nhấc nhẹ ngón tay cũng có thể kích phát cấm chế trên nguyên anh của tôi.\nCảnh Hoài vốn đứng bên cạnh, lúc này nhíu mày, lên tiếng ngăn lại:\n“Lưu Uyên, đủ rồi.”\nLưu Uyên liếc cậu ta một cái, giọng điệu lãnh đạm:\n“Đau lòng? Nếu người đứng đây lúc này là Tô Nhược Hoa, nàng ấy tuyệt đối sẽ không như vậy.”\nNghe đến cái tên ấy, sắc mặt Cảnh Hoài hơi thay đổi, nhưng cậu ta không để ý đến Lưu Uyên mà chỉ tiến lên, nhẹ nhàng đỡ tôi dậy:\n“Sư tỷ, tỷ không sao chứ?”\nMỗi lần đối diện với tôi, cậu ta luôn siết chặt cổ, ánh mắt nhìn tôi mang theo một tia yếu ớt khó nhận ra.\nLà người tạo ra nhân vật này, tôi đương nhiên biết rõ.\nNguyên tác từng viết, mỗi lần đối diện với Tô Nhược Hoa, Cảnh Hoài đều tỏ ra ngoan ngoãn và yếu đuối như vậy, chính là để khơi gợi lòng thương xót của nàng.\nNhưng tôi không phải Tô Nhược Hoa.\nĐỡ tay cậu ta, tôi nhìn về phía Lưu Uyên, cười lạnh:\n“Nếu sư tôn đã muốn ta cứu vớt Linh Giới, vì sao còn đặt cấm chế trên đan điền của ta? Nếu hôm nay không nói rõ, ta sẽ không tu luyện nữa. Cứ mặc kệ mọi thứ đi, để Linh Giới cùng c.h.ế.t với ta.”\nSắc mặt Lưu Uyên lạnh lẽo tột độ, vừa định lên tiếng thì từ sau lưng tôi, một giọng nói mang theo phẫn nộ truyền đến:\n“Lưu Uyên, ngươi dám làm tổn thương Dung Dung của ta?!”\nQuay đầu nhìn lại, không ngoài dự đoán, là Nha Xuyên.\nHắn bay đến, trong tay cầm một thanh trường kiếm đỏ tươi dài hai tấc, mũi kiếm thẳng tắp chỉ vào Lưu Uyên.\nĐây là Huyễn Thần Kiếm, pháp bảo bản mệnh của hắn.\nTrước khi rời khỏi hồ Triệt Cốt Băng Tuyền, hắn từng bảo phải tạm tách ra để đến bờ hồ đối diện lấy một thứ. Hoá ra chính là pháp bảo này.\nHai người đối diện trong yên lặng. Giọng nói băng lãnh của Lưu Uyên vang lên trước:\n“Ma Tôn định ngăn cản ta dạy dỗ đệ tử của Thiên Huyền Môn sao?”\nNha Xuyên cười nhạt:\n“Chu Dung chỉ là đệ tử Thiên Huyền Môn, không phải đã bán thân cho Thiên Huyền Môn. Cả tiên môn của ngươi từ trên xuống dưới đều đang trông cậy vào nàng ấy, vậy mà ngươi còn ở đây ra dáng sư tôn cái gì?”\nHắn không hề khách sáo, dứt lời liền thu kiếm, xoay người nắm lấy cổ tay tôi:\n“Dung Dung, đi thôi.”\nCả người tôi vẫn còn ướt sũng, làn da lạnh buốt, nhưng nơi bị hắn nắm chặt lại dần nóng rực lên.\nTôi vừa nhấc chân định theo hắn rời đi, thì bên cạnh vang lên giọng nói run rẩy khe khẽ của Cảnh Hoài: “Sư tỷ.”\nHít sâu một hơi, tôi quay lại nhìn cậu ta:\n“Cảnh Hoài, ta không phải Tô Nhược Hoa, và ta cũng không mắc mưu chiêu này. Tô Nhược Hoa đã cùng đạo lữ của nàng phi thăng Tiên giới. Đối với ngươi, nàng chỉ có sự thương hại và tình tỷ đệ, chưa từng có nửa điểm ái tình. Ngươi không cần như vậy.”\nLời nói này khiến sắc mặt Cảnh Hoài trắng bệch, ánh mắt tối sầm.\nCậu ta nhìn tôi, trong mắt vụt qua tia hung hăng pha lẫn tuyệt vọng, hạ giọng:\n“Ngươi nói bậy!”\nTôi cười nhạt:\n“Trong lòng ngươi hiểu rõ. Chính vì Tô Nhược Hoa chưa từng thích ngươi, nên ngươi mới chỉ có thể dựa vào việc tỏ ra đáng thương để giành lấy một chỗ đứng bên cạnh nàng.”\nLà tác giả, tôi biết rõ những lời nào có thể đ.â.m thẳng vào tâm can bọn họ nhất.\nNói xong, tôi thu lại ánh mắt, lặng lẽ rời đi cùng Nha Xuyên.\n┊ ┊ ┊ ┊\n\r\n┊ ┊ ┊ ★\n\r\n┊ ┊ ☆\n\r\n┊ ★\n\r\n☆\nKhi phi thuyền tiến gần đến biên giới Ma giới, Nha Xuyên bỗng nhiên lên tiếng:\n“Bọn họ vẫn đang theo sau.”\nTôi biết hắn nói đến Lưu Uyên và Cảnh Hoài: “Đừng để ý, cứ mặc kệ bọn họ.”\nPhong ấn linh lực quấn dày đặc quanh nguyên anh vẫn chưa có dấu hiệu nới lỏng. Dù Nha Xuyên đã hứa rằng nếu tìm được mạch khoáng kim linh thạch, hắn sẽ thử giúp tôi giải cấm chế, còn có thể nhân tiện nâng cao tu vi, tôi vẫn không vui vẻ nổi.\n“Tiếp theo chúng ta đi đâu?”\n“Mạch khoáng kim linh thạch chỉ có ở phía Nam…”\nNha Xuyên còn chưa dứt lời, sắc mặt bỗng chốc trầm xuống, ánh mắt trở nên lạnh lẽo đến cực điểm.\nChỉ trong chớp mắt, tôi còn chưa kịp phản ứng, phi thuyền dưới chân đã bị đánh nát thành từng mảnh, tiếp đó, vô số hắc khí cuộn trào, dày đặc như mạng nhện quấn lấy tôi.\nNha Xuyên nhảy vọt tới, ôm lấy eo tôi, kéo tôi nhảy sang một bên\n“Là Vị Diện Yểm Quỷ!”\nChính là thứ này đã xâm chiếm Linh Giới trăm năm trước, dẫn đến bùng nổ trận đại chiến vị diện.\nChúng không có hình dạng cố định, toàn thân đen kịt. Trong chớp mắt có thể tản ra thành sương mù, rồi lập tức tụ lại thành thực thể. Những kẻ bị màn sương đen bao phủ, dù là phàm nhân hay tu sĩ, cũng sẽ bị nuốt chửng, hoá thành một phần của bóng tối.\nTận mắt nhìn thấy thứ này, sống lưng tôi lạnh toát, theo bản năng muốn vận chuyển linh lực, lại nhớ đến cấm chế trong đan điền.\nLưu Uyên, tên khốn kiếp này!\nTôi vội đưa tay vào n.g.ự.c áo, định rút ra Lưu Quang Châu, nhưng bên cạnh chợt vang lên giọng nói trầm ổn của Nha Xuyên:\n“Dung Dung, tìm chỗ trốn cho kỹ.”\nHắc khí tràn lên càng lúc càng nhiều, cuộn trào như sóng dữ. Phía sau, Cảnh Hoài và Lưu Uyên cũng vừa đuổi tới, cả ba người đồng loạt lộ ra vẻ nghiêm trọng.\nTôi biết rõ tình thế nguy hiểm, vội vàng ngoan ngoãn trốn sang một bên, trơ mắt nhìn bọn họ giao đấu với Yểm Quỷ.\nBa nam phụ này, vốn đã là những tồn tại đỉnh cao của Tu Chân Giới trong nguyên tác. Hiện giờ qua mấy trăm năm, tu vi bọn họ càng thâm sâu khó dò.\nVậy mà cả ba hợp lực, vẫn chỉ có thể ngang ngửa với đám Yểm Quỷ trước mắt.\nLúc này, tôi mới thực sự hiểu được trận đại chiến vị diện trăm năm trước đáng sợ đến nhường nào.\nKhó trách Linh Giới hoang toàn, linh mạch cạn kiệt, linh sơn biến thành tử địa, trời đất tiêu điều.\nNhưng... chẳng phải sau khi kết giới vị diện được vá lại trăm năm trước, Yểm Quỷ đã bị hoàn toàn biến mất rồi sao?\nVậy thì lũ này từ đâu xuất hiện?\nTrong lòng tôi mơ hồ cảm thấy bất an, nhưng lại không nói ra được chỗ nào không đúng.\nTrong lúc ngẩn ngơ, đột nhiên nghe thấy giọng nói của Nha Xuyên: \"Dung Dung!\"\nGiọng nói ấy như vang ngay bên tai, nhưng cũng tựa hồ vọng tới từ nơi xa xăm nào đó.\nTôi giật mình tỉnh lại, rồi kinh hãi phát hiện…\nNgay bên cạnh tôi, một đám sương đen đã lặng yên xuất hiện từ lúc nào!\nMàu đen ấy không đơn thuần là bóng tối, mà là sự trống rỗng vô tận, như vực sâu nuốt chửng tất cả ánh sáng.\nTôi còn chưa kịp lùi lại, sương đen đã ào ạt quấn lấy tôi!\nNỗi sợ hãi cái c.h.ế.t cùng với lạnh lẽo thấu xương ùa lên, tôi há miệng, còn chưa kịp phát ra âm thanh, cổ tay đột nhiên bị một lực đạo ấm nóng quen thuộc nắm lấy.\nLà Nha Xuyên.\nKhông biết hắn làm thế nào mà có thể lao đến nhanh như vậy, thay tôi đỡ lấy đòn công kích trí mạng.\nTôi trơ mắt nhìn m.á.u thịt trên n.g.ự.c hắn bị tan chảy một mảng lớn, mà đám hắc vụ kia chỉ dừng lại một khoảnh khắc, lại điên cuồng tràn tới.\nTrước khi cả hai bị chúng nuốt chửng hoàn toàn, Nha Xuyên mặt không còn giọt máu, lập tức vung tay xé rách không gian, kéo tôi cùng nhảy vào.",
            "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-6.html"
        },
        {
            "title": "KHÔNG VẠCH TRẦN - Chương 5.",
            "content": "Lần này đến Ma giới, chúng tôi đi bằng pháp khí phi hành của Nha Xuyên.\nHắn đưa mấy viên linh thạch vào bàn điều khiển, sau đó quay đầu lại nhìn tôi:\n“Còn một đoạn nữa mới tới hồ Triệt Cốt Băng Tuyền, ngươi vào trong nghỉ ngơi đi.”\nTôi sững sờ: “Là đi tẩy tuỷ luyện thể luôn sao? Không cần điều dưỡng trước?”\n“Đan điền ngươi hiện tại trống rỗng, không có linh lực cản trở quá trình rèn luyện. Giờ chính là thời điểm tốt nhất để luyện thể.”\nTôi chăm chú nhìn hắn, muốn từ thần sắc hờ hững mà biếng nhác kia tìm ra chút manh mối.\n“Luyện thể có đau không?”\n“Tất nhiên là có.”\n“Vậy ngươi nỡ để ta chịu đau à?”\nHắn tiến lên, khẽ xoa đỉnh đầu tôi, giọng nói dịu dàng: “Dung Dung đừng sợ, đau một chút là xong thôi.”\nTôi không nói gì nữa, xoay người đi vào phòng.\nTôi tĩnh tâm nhìn vào sâu trong cơ thể mình, đan điền trống rỗng, linh khí gần như bị hút sạch, Kim Đan cũng ảm đạm không ánh sáng.\nĐúng là trạng thái sau khi tẩu hoả nhập ma.\nNhưng sao lại trùng hợp như vậy?\nNgay khi rời khỏi Dung Kim Động, Nha Xuyên đã đề nghị đưa tôi về Ma giới.\nMới dừng chân ở trấn nhỏ một lát, Lưu Uyên và Cảnh Hoài lập tức đuổi kịp. Sau đó, người vốn luôn bất hoà với Nha Xuyên là Lưu Uyên lại đề nghị cùng đi Ma giới.\nĐến lúc tôi quyết định đến hồ Triệt Cốt Băng Tuyền để luyện thể, thì lại \"tình cờ\" tẩu hoả nhập ma, linh lực trống rỗng.\nÁnh mắt tôi rời khỏi đan điền, ngước nhìn lên, chỉ cảm thấy có một tấm lưới khổng lồ đang chụp xuống, bao phủ lấy tôi.\nTôi không biết trong đó có cạm bẫy gì, cũng không thể chống lại, chỉ có thể tìm cách làm tu vi của mình tăng nhanh hơn một chút.\nDù bọn họ làm vậy là vì mục đích gì, cũng không hẹn mà hợp với mục tiêu của tôi.\nNghĩ đến đây, lòng tôi cuối cùng cũng hơi trấn định lại.\n┊ ┊ ┊ ┊\n\r\n┊ ┊ ┊ ★\n\r\n┊ ┊ ☆\n\r\n┊ ★\n\r\n☆\nKhoảng một ngày sau, chúng tôi đến cấm địa phía tây nam Ma giới.\nXuyên qua khu rừng rậm rậm rạp che lấp cả bầu trời chính là hồ Triệt Cốt Băng Tuyền kéo dài vô tận.\nTrên mặt hồ, sương mù trắng xoá dày đặc đến mức gần như ngưng tụ thành băng vụn. Tôi đứng bên hồ, lặng lẽ hồi tưởng lại thiết lập của mình khi viết đoạn này, trong lòng mới yên tâm hơn chút.\nLưu Uyên lạnh nhạt lên tiếng: “Xuống đi.”\n“?”\nTôi quay đầu, “Sư tôn, cho ta chút pháp khí phòng thân?”\nY nhíu mày, sắc mặt khó đoán:\n“Tẩy tuỷ rèn cốt, vốn phải dựa vào ý chí bản thân mới có thể thành công. Nếu ta ra tay giúp ngươi, ngươi làm sao có thể thoát thai hoán cốt?”\nLúc này, Nha Xuyên từ bên cạnh vẫy tay: “Dung Dung, lại đây, bản tôn có bảo bối cho ngươi xem.”\nTôi bước đến, không hề e dè mà nhìn thẳng vào eo bụng hắn.\nNha Xuyên nở nụ cười rực rỡ như hoa đào: “Sao vậy, tối qua chuyện tốt không thành, Dung Dung chẳng lẽ vẫn còn lưu luyến bản tôn?”\nTôi nhìn hắn đầy chính trực: “Không phải ngươi nói cho ta xem bảo bối à?”\nHắn ngẩn người một chút, sau đó bật cười, cười đến mức không nói nên lời.\nMột lát sau, hắn lấy từ trong n.g.ự.c ra một tấm ngọc phù được điêu khắc tinh xảo, thần sắc cuối cùng cũng nghiêm túc hơn đôi chút.\n“Nếu ngươi thực sự gặp nguy hiểm trong hồ Triệt Cốt Băng Tuyền, hãy đưa một sợi thần hồn vào ngọc phù này. Ta sẽ lập tức đến ngay bên ngươi.”\nTrong nguyên tác Tiên Đồ, hồ Triệt Cốt Băng Tuyền là một phó bản vô cùng quan trọng.\nNữ chính Tô Nhược Hoa từng bị truy sát trọng thương, chính tại nơi này đạt được đại cơ duyên, tu vi nhảy vọt, đột phá tới Nguyên Anh hậu kỳ.\n\r\nNhưng khi tiếp tục cố gắng đột phá Hoá Thần, vì đan điền trống rỗng, nàng bị con giao long hai đầu thủ hộ bảo vật dưới hồ để mắt tới, suýt chút nữa chôn thân trong miệng giao long.\n\r\nChính vào thời khắc mấu chốt đó, Nha Xuyên cảm nhận được d.a.o động từ cấm địa Ma giới, kịp thời chạy đến cứu nàng, cũng nhờ vậy mà quan hệ giữa hai người được thăng hoa trong sinh tử.\nLúc này, tôi ngâm mình trong làn nước lạnh lẽo thấu xương, mất một lúc lâu mới miễn cưỡng thích ứng, sau đó dựa vào ký ức về bối cảnh tôi từng viết, tìm thấy chuỗi Lưu Quang Châu mà năm đó Tô Nhược Hoa chưa kịp mang đi.\nĐây vốn là một chi tiết cài cắm mà tôi cố tình để lại trong nguyên tác, chỉ tiếc là sau đó không có cơ hội dùng đến.\nSau khi cất kỹ Lưu Quang Châu, tôi đả toạ dưới đáy hồ, thu chút linh lực mong manh còn sót lại vào đan điền.\nKhoảnh khắc tiếp theo, cơn đau buốt tận xương bùng lên mãnh liệt, gấp trăm lần so với khi nãy. Tôi không nhịn được mà hét lên, theo bản năng muốn vận chuyển linh lực để chống cự.\nNhưng ngay lúc đó, Kim Đan trong đan điền bỗng nhiên loé lên những tia sáng trắng mờ ảo, rồi dường như bị thứ gì đó trói chặt, bất cứ linh lực nào tản ra cũng lập tức bị ép quay về.\nTôi co rúm lại, dần chìm xuống đáy hồ, thần hồn gần như tan rã vì đau đớn.\nTrong khoảnh khắc ấy, tôi đột nhiên hiểu ra.\nĐêm đó rõ ràng chẳng có gì xảy ra, vậy mà cả ba người bọn họ đều tỏ ra mập mờ.\n\r\nLà vì… họ đã động tay động chân trên Kim Đan của tôi!\nTôi cắn chặt môi, run rẩy mò vào trong ngực, định lấy chuỗi Lưu Quang Châu ra. Nhưng đầu ngón tay lại chạm phải một thứ vật lạnh lẽo, cứng rắn.\nTôi tỉnh táo lại đôi chút, chợt nhớ ra, đây là ngọc phù mà Nha Xuyên đưa cho tôi trước khi xuống hồ.\nĐánh cược một phen đi!\nCuối cùng, tôi không lấy Lưu Quang Châu ra, mà bóp nát ngọc phù.\nChỉ trong chớp mắt, nam nhân tà mị khoác hồng y đã xuất hiện bên cạnh tôi.\nTà áo hắn lơ lửng giữa sóng nước lạnh lẽo, đôi mắt trong veo sáng ngời phản chiếu rõ ràng dáng vẻ chật vật của tôi lúc này.\nSắc mặt trắng bệch, tóc tai rối bời, khắp người chi chít những vết thương nhỏ đang rỉ máu.\nNước hồ xung quanh cuồn cuộn, chúng tôi cứ thế im lặng nhìn nhau trong không gian chật hẹp và cuồn cuộn này một lát.\nNha Xuyên khẽ thở dài, thu lại vẻ lười nhác thường ngày, tiến lên ôm lấy tôi, truyền một chút linh khí nhỏ bé vào kinh mạch vỡ vụn của tôi.\n“Ngươi đúng là chẳng chịu được chút đau đớn nào.” Giọng hắn truyền qua làn nước, mơ hồ tựa như một tiếng thở than.\nTôi cắn răng, cố nhếch lên một nụ cười yếu ớt: “Không chỉ đau đớn, ngay cả ấm ức và lừa dối, ta đều không chịu được.”\n“Ngươi và nàng quả thực không giống nhau.”\n“Tô Nhược Hoa sao?”\nTôi tất nhiên không giống nàng.\n\r\nNàng là hình mẫu lý tưởng mà tôi từng khát khao hướng tới: mạnh mẽ, xinh đẹp, bất khuất kiên cường.\n\r\nCòn tôi… kiêu căng, tầm thường, hèn nhát dễ bỏ cuộc.\nNha Xuyên cụp mắt, không đáp lại, cũng không nhìn tôi nữa. Hắn chỉ ôm tôi chặt hơn, thấp giọng nói:\n“Ta sẽ dùng linh lực trợ giúp, giúp ngươi nối lại những kinh mạch đã đứt. Ngươi thả lỏng, đừng chống cự lại sức mạnh của hồ Triệt Cốt Băng Tuyền.”\nNước hồ u ám, vạn vật tĩnh lặng, chỉ có giọng nói của hắn quanh quẩn vang lên, giống như chiếc phao duy nhất giữa biển cả mênh mông.\nNguyên tác đã viết, chính trong hoàn cảnh đặc biệt này, giữa Tô Nhược Hoa và Nha Xuyên mới bắt đầu nảy sinh tình cảm mập mờ.\n\r\nNếu sau đó không phải vì một phó bản khác khiến hai người bị chia cắt, chút tình cảm này sẽ càng ngày càng nồng đậm, đến mức bùng cháy dữ dội.\nGiống như… tôi lúc này.\nTôi nhắm mắt lại, để mặc mình chìm dần trong cơn đau nhức tê dại.\nChỉ có một dòng linh lực ấm áp không ngừng chảy qua kinh mạch vỡ nát, nhắc nhở tôi rằng:\nNha Xuyên vẫn ở đây, vẫn luôn ở bên tôi.",
            "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-5.html"
        },
        {
            "title": "KHÔNG VẠCH TRẦN - Chương 4.",
            "content": "Ánh trăng sáng lạnh lẽo buông xuống, Nha Xuyên nhẹ nhàng phá tan đại trận hộ sơn tinh diệu bậc nhất của Thiên Huyền Môn, mang tôi bay ra ngoài.\nTôi tận mắt chứng kiến hắn ung dung bấm pháp quyết, phá trận dễ như trở bàn tay, trong lòng thầm tính toán, càng chắc chắn rằng lúc này không thể trở mặt với hắn.\nLý do rất đơn giản: Đánh không lại.\nNghĩ đến đây, tôi thuận thế tựa đầu vào hõm vai hắn, hít sâu một hơi, thấp giọng lẩm bẩm: \"… Sồi Anh quốc và hạt phỉ.\"\nNha Xuyên không nghe rõ: \"Gì cơ?\"\n\"Không có gì.\"\nKhi thiết lập nhân vật cho Nha Xuyên, tôi đã tốn không ít tâm tư. Ngay cả hương thơm thoang thoảng trên người hắn cũng được tôi tạo ra từ mùi nước hoa mình yêu thích nhất thời điểm ấy.\nGiờ phút này, thời không đổi thay, thực ảo đan xen, nhân vật trong sách lại chân thật xuất hiện trước mặt tôi, mang theo chính hương thơm đó.\nMột cảm giác hoang đường dâng lên trong lòng.\nTốc độ của Nha Xuyên cực nhanh. Đã rất lâu kể từ khi nguyên tác khép lại, pháp lực của hắn không ngừng tinh tiến, nay đã đạt đến trình độ đứng đầu Linh Giới, chỉ cần giơ tay nhấc chân là có thể tạm thời xé rách không gian, trực tiếp băng qua.\nTrời vừa sáng, chúng tôi đã đến một trấn nhỏ cách Ma Giới ngàn dặm.\nGió sớm se lạnh, men say cũng đã tan, cả hai lại đeo lên những chiếc mặt nạ giả dối quen thuộc.\nSau khi tìm một khách điếm nghỉ tạm, Nha Xuyên nhướng mày, hứng thú nhìn tôi: \"Dung Dung đã tỉnh rượu chưa?\"\nTôi cười gượng: \"Tỉnh rồi, tỉnh rồi. Đêm qua ta say quá mất kiểm soát, nhiều lần mạo phạm Ma Tôn, mong ngài đừng chấp nhặt.\"\nHắn nhìn tôi hồi lâu, như đang đánh giá, rồi cuối cùng nhàn nhạt đáp: \"Thôi, Dung Dung vẫn chỉ là một tiểu cô nương, bản tôn cần gì phải so đo.\"\nDứt lời, hắn ném cho tôi một khối kim linh ngọc cực phẩm, bảo tôi tĩnh toạ nửa ngày, chờ đến chiều mới lên đường đến Ma Giới.\nTôi làm theo lời hắn, đả toạ nhập định. Khi hồi phục tinh thần đã thấy ba vị đại thần đứng trong phòng.\nNha Xuyên thì không sao, vẫn là dáng vẻ lười biếng thong dong đó.\nLưu Uyên lại nhíu mày nhìn tôi, trong ánh mắt toàn là lạnh lẽo.\nCảnh Hoài thì đỏ hoe vành mắt, biểu cảm đáng thương như một đoá hoa sen trắng bị người đời ruồng rẫy: \"Sư tỷ định bỏ lại A Hoài, lén theo hắn về Ma Giới sao?\"\nTôi đưa tay day trán, đầu nhức như búa bổ.\nNha Xuyên nheo mắt cười, thêm dầu vào lửa: \"Dung Dung một lòng nhớ thương bản tôn, muốn cùng bản tôn về Ma Giới, các ngươi cớ gì phải chia rẽ uyên ương, ngang nhiên cản trở?\"\n\"Ngươi câm miệng giùm cái đi!\"\nTôi trừng mắt nhìn hắn một cái, nhưng lại bắt gặp ánh mắt chứa đầy ý cảnh cáo kia, đành ngoan ngoãn cúi đầu.\nKhông còn cách nào khác, đánh không lại.\nLưu Uyên nắm c.h.ặ.t t.a.y bên người, rồi lại thả ra. Y nhắm mắt giây lát, lạnh giọng nói: \"Nếu đã vậy, vi sư sẽ cùng ngươi đến Ma Giới một chuyến.\"\n\"Nghe nói trong cấm địa Ma Giới có một hồ băng lạnh thấu xương, có thể giúp tu sĩ rèn xương đúc thể, luyện thành thể chất nước lửa bất xâm. Đã đến rồi, Ma Tôn sao không để Chu Dung vào tu luyện, coi như giúp nàng tăng tiến tu vi?\"\nÁnh mắt Nha Xuyên lạnh đi, liếc nhìn Lưu Uyên: \"Ngươi đang ra lệnh cho ta?\"\nLưu Uyên thản nhiên đáp: \"Ta chỉ là suy nghĩ cho Chu Dung.\"\n\"Suy nghĩ cho Dung Dung?\" Nha Xuyên tức đến bật cười, “Được thôi, vậy ngươi bảo nàng tự mình đến nói với ta.”\nLúc hai người này đấu khẩu, Cảnh Hoài chỉ im lặng đứng bên, không nói một lời.\nTôi tranh thủ liếc qua, thấy cậu ta khép hờ hai mắt, trưng ra bộ dạng hồn lìa khỏi xác, không muốn dính dáng.\nTuyệt! Ngồi trên núi xem hai hổ đánh nhau chính là sở trường của cậu ta.\nCuối cùng, hai kẻ kia đồng loạt quay sang nhìn tôi. Tôi cười gượng, dò hỏi: \"Hay là.. cứ đi thử xem? Ta cũng muốn nâng cao tu vi, sớm ngày đột phá Nguyên Anh kỳ.\"\n\"Được thôi, nếu Dung Dung đã tự mình đề nghị, bản tôn đâu nỡ từ chối?\" Nha Xuyên thở dài, tựa như bất đắc dĩ, \"Tên phiền phức nào đó dù sao cũng là sư tôn của ngươi, đã muốn hộ pháp giúp ngươi, bản tôn tất nhiên không thể bỏ mặc an nguy của Dung Dung.\"\n\"...\"\nTôi rất muốn nói mình không cần ai hộ pháp, nhưng e rằng nếu mở miệng, Lưu Uyên sẽ nổi giận mà đ.â.m c.h.ế.t tôi ngay tại chỗ, vậy nên tôi quyết định im lặng.\nVừa lúc ba người đã đạt thành nhất trí, Cảnh Hoài đột nhiên tỉnh lại từ trạng thái hồn lìa khỏi xác, quả quyết nói: \"Ta cũng muốn đi.\"\nTôi chưa kịp phản ứng.\nCảnh Hoài nhìn tôi, hốc mắt hơi đỏ lên: \"Sư tỷ theo Ma Tôn rời đi, lại để sư phụ hộ pháp, chẳng lẽ chỉ muốn bỏ rơi mình A Hoài sao?\"\n\"...\"\nNói theo tiếng mẹ đẻ của tôi là \"cạn lời\".\n\"Được rồi được rồi, đi hết đi!\" Tôi vung tay, kết luận.\n\"Chỉ cần Ma Tôn đại nhân không phiền, các ngươi có muốn chuyển cả Thiên Huyền Môn sang Ma Giới, ta cũng không có ý kiến.\"\n\"Bản tôn có ý kiến.\"\n\"Chuyện đó thì không cần.\"\nCâu trả lời của Lưu Uyên và Nha Xuyên vang lên đồng thời, hai người chạm mắt nhau, rồi Nha Xuyên đột nhiên quay sang tôi: \"Vậy thì sáng mai lên đường. Bản tôn còn một số chuyện riêng cần giải quyết ở trấn này.\"\nTôi tất nhiên không dám có ý kiến. Chờ cả ba người lần lượt rời đi, tôi rảnh rỗi không có việc gì làm, bèn xuống đại sảnh khách điếm, gọi một bình rượu và vài đĩa thức ăn, uống đến say khướt mới loạng choạng quay về phòng, đầu vừa chạm gối lập tức ngủ say.\nAi ngờ lúc tỉnh dậy, bên cạnh lại có thêm ba người nữa.\n┊ ┊ ┊ ┊\n\r\n┊ ┊ ┊ ★\n\r\n┊ ┊ ☆\n\r\n┊ ★\n\r\n☆\n“Gì mà chịu trách nhiệm với không chịu trách nhiệm…” Tôi lặng lẽ thoát khỏi vòng tay Cảnh Hoài, tiện thể giật lại vạt áo đang bị cậu ta túm lấy, “Chỉ là chuyện phong lưu vặt vãnh giữa tu sĩ, lấy dương bổ âm mà thôi, sao có thể gọi là chịu trách nhiệm được?”\nCảnh Hoài nhướng mày.\nTôi cau mày bực dọc: “Đừng có nhướng nữa, ngươi tưởng mình là mèo Tom à?”\nCậu ta ngơ ngác nhìn tôi, trong mắt thoáng hiện một tia hứng thú.\nNhưng tôi không còn tâm trạng để bận tâm đến cậu ta nữa, ánh mắt quét về phía hai người bên cạnh đã chịu tạm dừng giao đấu. Suy nghĩ chốc lát, tôi chỉ vào Nha Xuyên:\n“Ngươi, nói đi, rốt cuộc tối qua đã xảy ra chuyện gì? Nói thật, nếu không lần sau ta sẽ không uống rượu cùng ngươi nữa.”\n“Dung Dung chịu tin ta sao?”\n“Ta tin ngươi mới là lạ! Dù sao trong ba người, chuyện ngươi bịa ra luôn là hoang đường nhất, chi bằng ta cứ rèn luyện tâm lý trước cho quen?”\nVới loại người như Nha Xuyên, cứ phải đối chọi lại hắn mới được.\nQuả nhiên, sau một hồi vờn qua vờn lại, hắn không bịa đặt nữa mà chịu nói ra sự thật về tối qua.\nThực sự thì chẳng có gì xảy ra cả.\n“Khi ta về, thấy ngươi say mèm nằm trên giường, kinh mạch hỗn loạn, có lẽ trong lúc tu luyện đã tẩu hoả nhập ma, vậy nên ta giúp ngươi điều tức một chút. Nhưng dù sao ngươi cũng là nhân tu, ta có nhiều chỗ bất tiện. Đúng lúc đó, Lưu Uyên quay lại, hắn là sư tôn của ngươi, thế nên ta để hắn tiếp tục.”\nNghe có vẻ hợp tình hợp lý.\nTôi quay sang nhìn Cảnh Hoài.\nCậu ta chăm chú nhìn tôi, giọng nói mang theo ba phần ý cười: “Sư tỷ, làm sao ta nỡ chia rẽ hai người? Chỉ đành gia nhập mà thôi.”\n“…”\nTôi nổi hết da gà, lập tức hất tay Nha Xuyên ra khỏi eo mình, nhảy xuống giường trước tiên:\n“Nếu đã không có vấn đề gì, vậy thì chúng ta nhanh chóng lên đường đến Ma giới đi.”",
            "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-4.html"
        },
        {
            "title": "KHÔNG VẠCH TRẦN - Chương 3.",
            "content": "Nhờ có Băng Thanh Đan và Trấn Hồn Thảo của Cảnh Hoài, tôi chật vật vượt qua ba ngày nóng lạnh thất thường trong Dung Kim Động.\nTu vi thì ổn định rồi, nhưng người cũng sắp đi chầu ông bà rồi.\nĐến thời hạn, Lưu Uyên phi thân vào, vớt tôi ra khỏi Dung Kim Động.\nDọc đường bay về Thiên Cực Phong của Lưu Uyên, tôi đảo mắt quan sát bốn phía: dân cư thưa thớt, linh thảo linh mộc tan hoang, như vừa bị tàn phá dữ dội.\nNhưng theo nguyên tác, Thiên Huyền Môn vốn là đệ nhất tiên môn của Linh Giới, người ra kẻ vào tấp nập, phồn thịnh vô cùng.\nXem ra trận đại chiến vị diện trăm năm trước trong ký ức của Chu Dung không phải là giả.\nTôi đang suy tư, Lưu Uyên đột nhiên thả tay.\nKhông kịp đề phòng, tôi rơi thẳng xuống đất, bật dậy bằng một cú lộn người, trừng mắt nhìn y.\nLưu Uyên lạnh nhạt cất giọng: “Chu Dung, đừng quên ta là sư tôn của ngươi.”\nTôi lấy lại bình tĩnh, nhìn thẳng vào mắt y:\n“Sư tôn, lời đồn bảo ta có thể chấn hưng Linh Giới, nhưng hiện tại ta chỉ mới đạt Kim Đan, lấy gì để bàn chuyện chấn hưng?”\n“Tu luyện.”\nCó lẽ ánh mắt tôi quá mức chăm chú, Lưu Uyên hơi nghiêng đầu, tránh né tầm nhìn của tôi.\n“Trên Kim Đan là Nguyên Anh, trên Nguyên Anh còn có Hoá Thần, Hợp Thể, Đại Thừa…”\n“Đợi đến khi ngươi tu luyện đến Đại Thừa, có thể như Nhược Hoa năm xưa, mở ra Huyền Linh bí cảnh, để linh khí phục sinh bên trong lan toả ra khắp Linh Giới.”\nTôi nghe mà ngây người.\nLà tác giả, tôi hoàn toàn không nhớ mình từng viết ra thiết lập này.\nThoạt nhìn, đây đúng là thế giới trong sách, nhưng rất nhiều chi tiết lại khác xa nguyên tác. Huống hồ khi tôi xuyên vào đây, Tô Nhược Hoa và nam chính đều đã biến mất.\nLiệu bọn họ có thật sự phi thăng Tiên Giới không, tôi cũng chưa tận mắt chứng kiến.\nRốt cuộc, nơi này có phải thế giới của Tiên Đồ không?\nTôi còn có thể… trở về không?\nCàng nghĩ lòng càng nặng nề, tôi cầm một vò linh tửu, nhảy lên cây ngồi uống một mình.\nTrăng sáng vằng vặc chiếu xuống, gió thổi làm lá cây xào xạc.\nChẳng mấy chốc, tôi đã ngà ngà say.\nNgay lúc ấy, một tiếng động rất khẽ vang lên bên cạnh. Tôi nghiêng đầu nhìn, thấy Nha Xuyên xách một vò rượu, thần sắc ung dung, ngồi xuống cạnh tôi, ngửa đầu uống một ngụm lớn.\nDáng vẻ ấy quả thực phóng khoáng đến cực điểm, kết hợp với dung mạo yêu dã tuyệt mỹ kia, càng tôn lên một khí chất tự do tiêu sái như gió cuốn tuyết bay.\n“Sao lại ngồi đây uống rượu một mình? Lưu Uyên đâu?”\nTôi chạm vò rượu với hắn, cười nhạt: “Thân là đệ tử, nếu cùng sư tôn uống rượu, chẳng phải bối phận loạn hết rồi sao?”\nNha Xuyên cười theo, nhưng nụ cười mỏng như sương khói trên mặt băng:\n“Vậy ngươi lấy đâu ra dũng khí uống cùng ta? Hay là cảm thấy so với Lưu Uyên, ta chẳng có chút uy nghiêm nào?”\nTheo nguyên tác, Nha Xuyên và Lưu Uyên đại diện cho chính tà đối lập, từ lâu đã không đội trời chung.\nSau khi xuyên vào, tôi mới phát hiện mối bất hoà giữa họ đã sâu sắc đến mức chỉ cần nhắc đến đối phương trước mặt người này, cũng đủ khiến kẻ kia khó chịu.\n“Không phải ta thấy ngươi không có uy nghiêm, mà là chính ngươi chủ động tìm ta.”\nTôi liếc xéo hắn một cái: “Ngươi và hắn vốn là sư huynh đệ đồng môn, tại sao lại trở mặt thành thù?”\n“…Ngươi và nàng, thật sự có đôi phần tương tự.”\nHắn nhìn tôi, hơi thất thần, như thể thấy được bóng dáng của Tô Nhược Hoa trên gương mặt tôi.\n“Chuyện cũ năm xưa đã mơ hồ, sau này lại thêm hận thù tích tụ, chẳng còn cách nào phân rõ nữa.”\nHắn kể cho tôi vài chuyện, không có gì mới lạ, bởi tất cả đều là những tình tiết tôi viết ra.\nChỉ có điều, khi chính nhân vật thuật lại, mọi thứ lại mang một sắc thái khác.\nRượu dần ngấm, hắn cũng không dùng linh lực hoá giải, giọng nói dần trở nên khàn khàn.\nNam phụ si tình do chính tay tôi xây dựng, đương nhiên vạn phần phù hợp thẩm mỹ của tôi.\nNgười này sở hữu một gương mặt tuấn mỹ đến cực hạn, đường nét sắc bén, đôi môi mỏng nhuốm hơi nước vẫn mang sắc nhạt.\nMắt phượng dài hẹp, khi nhìn tôi lại lộ ra vài phần mê ly vì men rượu, khiến ánh mắt mang nét thâm tình.\nTôi vừa nghe vừa uống, đến cuối cùng, men say càng nồng, ngay cả Nha Xuyên cũng có vẻ đã uống quá chén.\n“Ba ngày qua trong Dung Kim Động, có khổ sở không?”\nCâu hỏi này, chó nghe cũng phải bật cười.\n“Khổ hay không cũng phải chịu, chẳng lẽ còn có lựa chọn khác?” Tôi hỏi ngược lại hắn “Các ngươi tự tay ném ta vào đó, ta có thể phản kháng sao?”\nNgón tay hắn đặt trên bình rượu bỗng nhiên run nhẹ một cái.\n“Thật ra, ta là người rất sợ đau. Lúc chưa Trúc Cơ, mỗi lần đến tháng đều đau đến c.h.ế.t đi sống lại. Nhưng nếu có chuyện quan trọng, không thể không làm, dù đau đến mấy ta cũng nhịn được.”\nTôi chống cằm, cười đầy ẩn ý với hắn: “Nha Xuyên, ta không sợ gì cả. Nếu bị dồn đến đường cùng, đau hay chết… ta cũng không sợ.”\nHắn im lặng rất lâu, đột nhiên vươn tay ôm lấy eo tôi, bay lên không trung.\n“Đi thôi, Chu Dung.”\nHắn nói khẽ: “Trốn khỏi Thiên Huyền Môn, ta đưa ngươi về Ma Giới.”",
            "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-3.html"
        },
        {
            "title": "KHÔNG VẠCH TRẦN - Chương 2.",
            "content": "Đừng thấy cảnh tượng kích thích như vậy mà hiểu lầm, thực ra đây mới chỉ là ngày thứ năm kể từ khi tôi xuyên vào cuốn sách này.\nQuyển sách tôi xuyên vào có tên Tiên Đồ, một bộ tiểu thuyết tu tiên Mary Sue điển hình. Tác giả… chính là tôi.\nNữ chính Tô Nhược Hoa tư chất bình thường, dựa vào nỗ lực của bản thân từng bước tu luyện thành tiên, chinh phục vô số nam chính, nam phụ.\nDù trong quá trình đó có không ít nữ phụ độc ác xen ngang quấy phá, cũng chẳng thể cản trở nàng cùng chân ái của mình phi thăng Tiên Giới.\nRất tiếc, tôi không xuyên thành nữ chính, cũng không xuyên thành nữ phụ, mà xuyên vào một tiểu sư muội đồng môn rất nhiều năm sau này của Tô Nhược Hoa.\nKhi tôi xuyên qua, cốt truyện nguyên tác đã kết thúc ba trăm năm.\nTô Nhược Hoa và nam chính đã phi thăng Tiên Giới, để lại Linh Giới một đám nam phụ si tình khổ sở đơn phương nàng nhiều năm.\nĐúng vậy, chính là ba người sáng nay tỉnh dậy cùng tôi.\nMột trăm năm trước, Linh Giới đại loạn, bùng nổ chiến tranh vị diện, thiên địa tiêu điều.\nBa năm trước, đệ nhất tiên môn Thiên Huyền Môn nhặt được một thiên tài mang kim linh căn giữa núi sâu.\nMệnh bàn phán rằng nàng sẽ giống như Tô Nhược Hoa thuở trước, chấn hưng Linh Giới vốn đã hoang tàn.\nThiên tài đó, chính là Chu Dung - kẻ bất hạnh bị tôi xuyên vào.\nTrước khi xuyên thành Chu Dung, tôi chẳng qua chỉ là một nhân viên công sở bình thường, thành tựu duy nhất trong đời có lẽ là việc tiểu thuyết tôi viết lúc rảnh rỗi bán được bản quyền.\nKhi tôi cầm tiền bản quyền, chuẩn bị tìm một người mẫu nam để ăn chơi sa đoạ, cảm nhận cơ bụng sáu múi mà mình chưa một lần được chạm vào, ai ngờ mới chớp mắt một cái, đã đến thế giới này rồi.\nLúc xuyên tới, tôi đang được ma tôn Nha Xuyên ôm trong lòng, bay giữa không trung.\nTiếng gió rít gào bên tai, cảm giác mất trọng lượng kéo theo từng mảnh ký ức hỗn loạn đổ ập xuống đầu tôi.\nTheo bản năng, tôi vươn tay ôm lấy cổ Nha Xuyên, tránh cho mình bị rơi xuống.\nHắn khẽ cười: “Cũng biết điều đấy.”\nTôi hỏi hắn: “Ngươi bắt ta làm gì?”\n“Ngươi đoán xem.”\nTôi rất biết phối hợp, đưa ra suy đoán: “Có lẽ vì ta và Tô Nhược Hoa khá giống nhau, nên ngươi muốn ta làm thế thân của nàng?”\nNghe vậy, Nha Xuyên đặt tôi xuống, chăm chú quan sát một hồi, rồi lắc đầu thở dài: “Không thể nói giống nhau như đúc, chỉ có vài điểm tương đồng.”\nChính nhờ giây lát dừng lại đó, sư tôn Lưu Uyên phía sau đã đuổi kịp.\nY khoác bạch y phiêu dật, tiên phong đạo cốt, ánh mắt sắc lạnh: “Nha Xuyên, thả Chu Dung ra!”\nTrong nguyên tác, Lưu Uyên và Nha Xuyên vì Tô Nhược Hoa mà bất hoà suốt nghìn năm.\nMà tôi, với tư cách tiểu đồ đệ thiên tài được Lưu Uyên coi trọng nhất, lại cứ thế ngoan ngoãn theo Nha Xuyên đi mất, hình như… hơi kỳ kỳ.\nVậy nên tôi tượng trưng giãy giụa hai cái. Ngay giây tiếp theo, một thanh kiếm lạnh lẽo đã áp sát vào cổ tôi.\nNha Xuyên nhàn nhã nói: “Ngươi còn động đậy nữa, ta sẽ g.i.ế.c ngươi.”\nGiọng điệu hờ hững như đang nói chuyện g.i.ế.c gà.\n“Dù sao thân thể bị huỷ cũng chẳng sao, chỉ cần đem thần hồn về là được. Cùng lắm thì ta đúc cho ngươi một bộ ma thể.”\nÁnh mắt Lưu Uyên càng trầm xuống, vẻ mặt như muốn một kiếm đ.â.m c.h.ế.t hắn tại chỗ: “Ngươi dám?!”\nNha Xuyên trói tôi lại, sau đó triệu hồi pháp bảo, lao vào đánh nhau với Lưu Uyên.\nPháp lực của hắn vượt xa tôi, dây thừng được yểm phép, tôi không cách nào gỡ ra được, đành nhìn quanh bốn phía, hy vọng tìm được một vị cao nhân đi ngang cứu mạng.\nRồi, sư đệ Cảnh Hoài xuất hiện.\nTôi: “…”\nVị sư đệ này, diện mạo môi đỏ răng trắng, bề ngoài ngoan ngoãn nghe lời, kỳ thực lại là một tên yandere chính hiệu.\nTrong nguyên tác, cậu ta từng gặp nguy nan, được Tô Nhược Hoa cứu một mạng, từ đó khắc sâu ân tình, một lòng một dạ với nàng.\nBa năm trước, Cảnh Hoài chủ động xin vào Thiên Huyền Môn, chấp nhận làm một đệ tử ngoại môn bình thường, chăm sóc dược viên nàng từng ở.\nMối tình si này, quả thật khiến người ta cảm động.\nNhưng chuyện đó thì liên quan gì đến tôi?!\nCảnh Hoài đạp lên một pháp bảo hình chiếc lá, nhàn nhã bay đến trước mặt tôi, quan sát từ trên xuống dưới một lượt: “Sư tỷ, vở kịch này có hay không?”\nTôi ngơ ngác: “Kịch gì?”\nCảnh Hoài lắc đầu thở dài, vươn tay vuốt ve mặt tôi:\n“Hai kẻ đã từng là sư huynh đệ đồng môn vì tỷ mà trở mặt thành thù, tàn sát lẫn nhau. Sư tỷ có vui không?”\nĐầu ngón tay cậu ta lành lạnh, giống như ngọc thượng hạng, chạm vào da tôi nhẹ nhàng mà mập mờ.\nNhưng lúc này tôi không rảnh để để ý đến chuyện đó, bởi vì lời cậu ta nói, đã tiết lộ một thông tin mà ngay cả nguyên tác cũng chưa từng đề cập đến.\nLưu Uyên và Nha Xuyên, một người là chưởng môn Thiên Huyền Môn, một kẻ là tôn chủ Ma giới, từng là đồng môn sư huynh đệ?!\nTiên Đồ là do chính tay tôi từng chữ một gõ ra, sao tôi lại không biết chuyện này?!\nCảnh Hoài dường như rất hài lòng khi thấy tôi phản ứng như vậy, ngón tay thon dài nâng cằm tôi lên, ánh mắt dịu dàng:\n“Sư tỷ, gọi một tiếng ‘A Hoài’, ta sẽ giúp tỷ tháo dây trói, đưa tỷ đi.”\nKhông gian im ắng.\nTrước sự im lặng của tôi, ánh mắt Cảnh Hoài dần trầm xuống, đầu ngón tay chậm rãi trượt xuống vạt áo tôi.\nNgay trước khi cậu ta chạm đến, tôi kịp thời mở miệng, nghiêm túc hỏi:\n“Ta và Tô Nhược Hoa, giống nhau lắm sao?”\n┊ ┊ ┊ ┊\n\r\n┊ ┊ ┊ ★\n\r\n┊ ┊ ☆\n\r\n┊ ★\n\r\n☆\nNgón tay thon dài, trắng nõn ấy bỗng dừng lại giữa không trung. Một lát sau, Cảnh Hoài khẽ hừ một tiếng, thu tay về, thuận thế cởi bỏ dây trói trên người tôi: “Nực cười.”\nBên kia, Lưu Uyên và Nha Xuyên giao đấu suốt nửa ngày. Thấy Cảnh Hoài đã giúp tôi cởi trói, hành động và lời nói dường như có ý định đưa tôi đi, bọn họ lập tức dừng tay, lần lượt vây lại.\n“Cảnh Hoài, ngươi là đệ tử Thiên Huyền Môn, lẽ ra phải suy nghĩ cho danh dự vạn năm của môn phái, giữ Chu Dung lại Thiên Huyền Môn.”\nLưu Uyên muốn dùng đại nghĩa trói buộc Cảnh Hoài, nhưng cậu ta chỉ khẽ cười nhạo một tiếng:\n“Đệ tử Thiên Huyền Môn? Nếu không vì Nhược Hoa, Thiên Huyền Môn của các ngươi xứng để ta đặt chân tới nửa bước sao?”\nNha Xuyên có vẻ thích thú, nhướng mày nhìn về phía tôi: “Nếu đã vậy… thì để Dung Dung tự chọn đi. Ngươi muốn theo ai?”\n…\nĐầu tôi đau như búa bổ.\nLúc đầu, để chiều lòng độc giả, tôi đã tốn không ít công sức xây dựng ba vị nam phụ si tình này.\nMỗi người một tính cách, nhân vật rõ ràng, điểm chung duy nhất chính là ai nấy đều có nhan sắc lộng lẫy, thực lực ngút trời.\nThậm chí, tôi còn cố tình tạo mâu thuẫn giữa họ, để rồi đẩy tất cả vào những trận chiến tranh giành nữ chính Tô Nhược Hoa.\nĐộc giả thì sung sướng thật đấy, nhưng bây giờ tôi lại rơi vào tình thế vô cùng nguy hiểm…\nDù tôi mang danh thiên tài được mệnh bàn định sẵn, nhưng thời gian tu luyện còn quá ngắn, miễn cưỡng lắm mới kết thành Kim Đan. So với ba người bọn họ, tôi không đánh lại ai cả.\nThế nên, tôi chỉ đành ngoan ngoãn đứng yên, thành thật nói: “Ba vị đại ca quyết định là được.”\nRồi, tôi tận mắt chứng kiến Lưu Uyên, Nha Xuyên và Cảnh Hoài truyền âm mật đàm với nhau một hồi lâu. Cuối cùng, mỗi người mang một sắc mặt khác biệt, đồng loạt nhìn về phía tôi.\nLưu Uyên thở dài, xách cổ áo tôi lên như xách một con mèo: “Thôi được rồi, về Thiên Huyền Môn trước đã.”\n“Chu Dung mới kết đan, cảnh giới chưa ổn định, cần phải đưa vào Dung Kim Động mà Nhược Hoa từng tu luyện, mới có thể hoàn toàn ổn định tu vi.”\nCái gọi là Dung Kim Động, thực chất là một mạch khoáng kim linh thạch, phía dưới có địa hoả thiêu đốt, khiến kim linh khí trong không gian càng thêm nồng đậm.\nNgười có kim linh căn tu luyện ở đây sẽ đạt được hiệu quả gấp nhiều lần bình thường.\n…Đây là thiết lập trong nguyên tác Tiên Đồ.\nThế nhưng khi thật sự bước vào nơi này, tôi vừa lau mồ hôi chảy ròng ròng trên trán, vừa ngỡ ngàng phát hiện…\nĐậu mợ nó, đây chẳng phải cái phòng xông hơi sao?\nBa người kia để tôi ở lại rồi đi mất.\nNgười cuối cùng rời đi là Cảnh Hoài. Cậu ta chợt dừng bước, quay đầu nhìn tôi: “Sư tỷ có thấy trong người nóng bức khó chịu không?”\nTôi lập tức gật đầu như gà mổ thóc.\nCảnh Hoài dùng ngón tay thon dài chạm nhẹ lên cằm, dáng vẻ đăm chiêu lo nghĩ:\n“Nhưng tu luyện ở đây là vì tốt cho sư tỷ… Thế này đi, sư tỷ gọi ta một tiếng ‘A Hoài’, ta sẽ cho tỷ một bình Băng Thanh Đan và một cây Trấn Hồn Thảo, được không?”\nBăng Thanh Đan và Trấn Hồn Thảo, đều là những vật giúp bình tâm tĩnh khí.\nTôi thừa biết vì sao cậu ta cứ khăng khăng bắt tôi gọi ‘A Hoài’.\nDù sao trong nguyên tác, khoảnh khắc Tô Nhược Hoa bất chấp mọi thứ cứu cậu ta, vừa nôn m.á.u vừa nghẹn ngào gọi: “A Hoài, mau đi đi.” đã được độc giả bình chọn là phân đoạn bi thương nhất Tiên Đồ.\nLúc này, một ngọn lửa nhỏ bùng lên dưới vạt váy tôi. Không thể do dự nữa, tôi vội vàng mở miệng, dốc hết tình cảm, gọi một tiếng đầy chân thành:\n“A Hoài…”\nÁnh mắt Cảnh Hoài hoảng hốt một giây.\nRồi, như chợt bừng tỉnh, cậu ta ném thẳng Băng Thanh Đan và Trấn Hồn Thảo vào lòng tôi, sau đó xoay người rời đi, chẳng hề ngoảnh lại.",
            "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-2.html"
        },
        {
            "title": "KHÔNG VẠCH TRẦN - Chương 1.",
            "content": "Sáng sớm tỉnh dậy, tôi phát hiện sư tôn đang nằm trong lòng mình.\nBên trái là sư đệ.\nBên phải là Ma Tôn.\nBa đôi mắt đồng loạt nhìn chằm chằm vào tôi.\nÔm lấy tia hy vọng cuối cùng, tôi run rẩy cất tiếng hỏi:\n“Chúng ta… nhất định là đã đánh mạt chược suốt đêm qua, đúng không?”\n┊ ┊ ┊ ┊\n\r\n┊ ┊ ┊ ★\n\r\n┊ ┊ ☆\n\r\n┊ ★\n\r\n☆\nSư tôn áo trắng xộc xệch, mái tóc có chút rối loạn. Nghe vậy, y chỉ thản nhiên liếc qua, ánh mắt lạnh lẽo như tuyết đọng nơi núi cao, vẻ mặt hờ hững không chút cảm xúc.\nTrái lại, Ma Tôn khoác hồng y chỉ nhướng mày, còn cố ý kéo vạt áo xuống, để lộ dấu răng đỏ tươi nơi bờ vai:\n“Dung Dung đáng yêu thật đấy. Đánh mạt chược làm sao có thể lưu lại dấu vết thế này?”\n“…”\nTôi cả gan đưa ra giả thuyết: “Có lẽ… là do linh thú nào đó cắn?”\n“Ừm… là một con linh miêu nhỏ, trắng trắng mềm mềm, khéo thay còn mang kim linh căn. Nếu không phải có kẻ không biết điều nào đó cản trở, bản tôn thật muốn mang về nuôi cho đỡ buồn.”\nVừa nói, hắn vừa liếc mắt đầy ẩn ý về phía sư tôn.\nÁnh mắt sư tôn lại càng lạnh thêm, giọng nói cũng sắc bén đến gai người: “Không biết liêm sỉ!”\n… Cũng không biết là đang mắng ai.\nTôi bất đắc dĩ, đành dồn hy vọng cuối cùng vào sư đệ.\nSư đệ ngày thường ngoan ngoãn hiểu chuyện, lại rất nghe lời, thậm chí còn chủ động chia sẻ đan dược và linh thảo tu luyện cho tôi.\nCậu nhất định sẽ nói thật, tuyệt đối không dối gạt tôi nửa lời.\nTôi quay sang nhìn sư đệ.\nCậu ngước mắt nhìn tôi, chiếc cổ thon dài hơi căng lên, trông mong manh dễ vỡ đến mức khiến người tôi không khỏi sinh lòng thương tiếc:\n“Ta tu luyện ngàn năm vẫn chưa phá nguyên thân, sư tỷ làm như vậy, chẳng lẽ không định chịu trách nhiệm sao?”\nCứu mạng! Hoá ra là một nhóc trà xanh!\n┊ ┊ ┊ ┊\n\r\n┊ ┊ ┊ ★\n\r\n┊ ┊ ☆\n\r\n┊ ★\n\r\n☆\nTôi hít sâu một hơi, vận khí xuống đan điền, gầm lên một tiếng:\n“Các ngươi đừng hòng lừa ta! Nếu thật sự có chuyện gì xảy ra, sao ta lại không có cảm giác…”\nChữ “gì” còn chưa kịp thốt ra, tôi đã nhạy bén nhận ra ánh mắt của ba người trước mặt đồng loạt trầm xuống.\nSư tôn nhìn tôi bằng ánh mắt rét buốt, ánh mắt sư đệ thì ánh lên một tia nguy hiểm, còn Ma Tôn vẫn giữ nụ cười nhàn nhạt, đáng tiếc trong mắt hắn lại chẳng hề có chút ôn hoà nào.\nKhông khí chợt lặng đi trong giây lát.\nTôi cười gượng một tiếng, định kết ấn chuồn đi. Mới chạy được một bước, đã bị Ma Tôn Nha Xuyên vươn tay ôm eo kéo về.\nXin là xin vĩnh biệt cụ!\nCâu này bất chợt vụt qua tâm trí tôi.\nTôi há miệng, còn chưa kịp trả lời, thân thể đã đột nhiên nhẹ bẫng.\nLà sư tôn ra tay, pháp bảo trong tay y điểm vào cổ tay Nha Xuyên, buộc hắn phải buông tôi ra, xoay người giao đấu với sư tôn.\n“Mấy ngày trước, tạo sao ngươi không chịu trở về Ma giới, cứ khăng khăng bám lấy Thiên Huyền Môn của ta?!”\nNgười xưa nay luôn thong dong tuỳ ý như Nha Xuyên cuối cùng cũng nổi giận:\n“Lưu Uyên, ngươi cũng quá tự cao rồi đấy! Nếu không phải vì Dung Dung, ngươi tưởng ta thích ở lại cái chỗ chó ăn đá, gà ăn sỏi này của ngươi sao? Có bản lĩnh thì đừng mặt dày mày dạn bám theo, để Dung Dung cùng ta về Ma giới!”\nThế rồi, hai người lại bắt đầu đánh nhau.\nTôi rơi vào vòng tay sư đệ.\nCậu ôm lấy eo tôi, ghé sát lại gần, giọng nói mang theo ý vị sâu xa:\n“Sư tỷ, tỷ phải chịu trách nhiệm với ta.”",
            "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-1.html"
        }
    ]
}