{
    "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 7",
    "content": "Mưa đạn vẫn liên tục tràn ngập màn hình:  \n \n[Người ta đang… ]  \n \n[Thạch Cửu cứ cái tính lầm lì này, rõ ràng thương người ta mà không chịu nói, bảo sao dọa em bé chạy mất tiêu!]  \n \nNhìn dòng mưa đạn, tôi mím môi cười.  \n \nSau đó ghé sát bên tai hắn, khẽ nói: \"Anh Thạch Cửu, anh tốt thật đấy.\"    \n \nĐộng tác của anh ấy khựng lại, nhưng anh không trả lời, chỉ tiếp tục làm việc.  \n \nNhưng tôi rõ ràng cảm nhận được, áp suất thấp trên người anh ấy dần tan biến.  \n \nHình như anh… hết giận rồi.  \n \nLàm việc cũng nhanh hơn hẳn.   \n \nLiên tiếp mấy ngày sau, Thạch Cửu đều đến ruộng giúp tôi làm việc.\n \nNhưng anh làm việc nhanh, cũng không ảnh hưởng đến công việc của mình.  \n \nToàn là dậy sớm làm trước, sau đó mới đi lo chuyện riêng.  \n \nXong việc lại đến giúp tôi vào buổi tối.  \n \nThấy anh ấy cứ làm quần quật như thế, tôi cũng thấy áy náy, muốn tự làm phần việc của mình.  \n \nNhưng mỗi lần vừa mở miệng nhắc đến, anh ấy liền đen mặt không vui.  \n \nLâu dần, ánh mắt của dân làng nhìn tôi và anh ấy cũng trở nên kỳ lạ.  \n \nĐặc biệt là các chị em trong đội sản xuất.  \n \nThạch Cửu vừa đẹp trai, vừa giỏi giang, lại còn là đội trưởng của thôn.  \n \nKhông ít cô gái có cảm tình với hắn.  \n \nNhất là Hà Lan, mỗi lần gặp tôi đều trừng mắt lườm mấy cái, còn buông lời mắng tôi là hồ ly tinh.  \n \nTôi không thèm để ý.  \n \nNgược lại, mấy bác gái trong thôn cứ hay cười tủm tỉm trêu ghẹo.  \n \nHỏi Thạch Cửu có phải thích tôi không, có định lấy tôi làm vợ không, có muốn để họ làm mối giúp không.  \n \nThạch Cửu trước sau vẫn giữ vẻ mặt lạnh tanh, chỉ hờ hững đáp:  \n \n\"Đừng nói linh tinh, làm hỏng danh tiếng con gái nhà người ta.\"  \n \nTôi nhìn mấy bác gái với ánh mắt đầy ý cười, bất giác mặt nóng lên.  \n \nLén lút liếc sang Thạch Cửu một cái.  \n \nSau một thời gian tiếp xúc, tôi phát hiện anh ấy tuy ngoài lạnh nhưng trong nóng, là một người rất tốt.  \n  \nNhớ đến những gì mưa đạn nói…  \n \nNếu gả cho anh ấy, cứ thế mà sống trọn đời.  \n \nTương lai, tôi có chồng, có con của anh, có một gia đình riêng của mình…  \n \nCàng nghĩ, mặt tôi càng nóng ran.  \n \nCuối cùng đành cúi đầu, không dám nhìn anh ấy nữa.\n \n13\n \nChẳng bao lâu, tôi lại nhận được thư từ Đặng Quân và đám con trai trong đại viện.  \n \nGiọng điệu trong thư của Đặng Quân có phần không vui, thậm chí còn trách mắng tôi một trận.  \n \nAnh ta viết:  \n \n[Ương Ương, em làm anh quá thất vọng rồi, trách anh trước đây nuông chiều em quá mức.]\n \n[Anh và cha mẹ chẳng qua chỉ đưa em về nông thôn, vậy mà em lại giận dỗi, cắt đứt quan hệ với cả nhà.]\n \n[Em có từng nghĩ đến không? Vì em mà Kỳ Kỳ đã chịu khổ suốt mười tám năm. Em nợ nó mười tám năm cuộc đời, những điều này là em phải trả lại cho nó. Đừng có ích kỷ như thế nữa, được không?]  \n \n[Nếu em đã bướng bỉnh vậy rồi, vậy thì cứ ở lại thôn mà rèn giũa đi.]  \n \n[Đến khi nào em biết sai, anh sẽ đón em về.]  \n \nĐám con trai trong đại viện sau khi nhận được thư của tôi cũng không vui vẻ gì.  \n \nBọn họ viết thư với nội dung na ná Đặng Quân.  \n \nVừa tỏ ra đau lòng vì tôi nói sau này không liên lạc nữa, vừa hỏi tôi có phải còn oán hận Đặng Kỳ, oán hận bọn họ vì trước đây không ngăn cản cha mẹ nuôi đưa tôi về quê hay không?  \n \nHọ nói Đặng Kỳ đã chịu khổ biết bao nhiêu năm, tôi chỉ mới ở nông thôn có mấy ngày, đâu cần phải tức giận đến mức này?  \n \nHọ khuyên tôi hãy rộng lượng một chút, đừng dỗi hờn nữa.  \n \nCòn bảo rằng họ biết tôi được nuông chiều từ nhỏ, nhưng giờ tôi đã không còn là thiên kim tiểu thư nhà họ Đặng nữa, nên thu lại cái tính tiểu thư ấy đi.  \n \nCuối thư, bọn họ nói rằng khi nào tôi muốn về, chỉ cần viết thư cho họ, họ sẽ đến đón tôi.  \n \nTôi nhìn những bức thư ấy, lòng lạnh dần theo từng cơn.  \n \nLúc này, mưa đạn lại xuất hiện.  \n \n[Xì, đám đàn ông bẩn thỉu này thật khiến người ta tức điên, chỉ biết PUA Ương Ương!]  \n \n[Mấy thiếu gia đó thậm chí còn đang cá cược với nhau, đoán xem khi nào Ương Ương chịu không nổi nữa mà phải cầu xin họ đưa về! Còn nói không biết cô ấy sẽ viết thư cho ai để cầu xin, nhưng dù thế nào đi nữa, khi đón về rồi cũng không quên huynh đệ đâu, chơi chán rồi thì nhường cho nhau!]  \n \n[Chậc chậc, còn cái tên Đặng Quân kia nữa, hắn ta cũng nói cứ để cô ấy ở lại lâu thêm một chút cũng tốt, để rèn giũa lại cái tính cách đó, đợi đến khi chịu đủ khổ rồi, trở về sẽ ngoan ngoãn nghe lời… Tôi nhổ vào!]",
    "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-7.html"
}