{
    "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 8",
    "content": "14\n \nTôi im lặng xé nát tất cả những bức thư đó rồi ném đi.  \n \nBắc Kinh… Tôi sẽ không bao giờ quay lại nơi đó nữa.  \n \nNhững con người đó, từ nay về sau đối với tôi chỉ là người xa lạ.  \n \nKhông đáng để vì họ mà buồn bực.  \n \nHôm sau, khi trời còn chưa sáng, tôi đã dậy, mang theo ba cái bánh ngô và một bình nước nóng ra đồng.  \n \nHai cái để cho Thạch Cửu, một cái giữ lại cho mình.  \n \nNhưng vừa đến nơi, tôi phát hiện không chỉ có Thạch Cửu ở đó mà bên cạnh anh còn có Hà Lan.  \n \nTôi khẽ nhíu mày, bước nhanh về phía trước.  \n \nRồi chợt nghe giọng Hà Lan the thé vang lên:  \n \n\"Đội trưởng Thạch, anh đừng để bị con tiện nhân Hứa Ương lừa!” \n \n“Cô ta thích mấy thiếu gia ở Bắc Kinh chứ đâu thèm loại quê mùa chỉ biết làm ruộng như anh đâu! Hồi ở Bắc Kinh, cô ta đã quen thói lẳng lơ, gọi hết người này đến người khác là anh trai. Cả cái đại viện đó, có ai mà chưa bị nhỏ đó quyến rũ đâu?” \n \n“Chưa kể, cô ta còn nhắm cả anh trai nuôi của nó nữa kìa! Em nghe bạn em nói, lúc biết mình chỉ là con nuôi, nó không cam tâm bỏ lỡ những ngày tháng giàu sang, tìm mọi cách để được gả cho anh trai nuôi đấy. Dạo gần đây nó liên tục viết thư cho anh trai, cầu xin anh đến đón mình về. Bây giờ nó cứ bám lấy anh chẳng qua là muốn lợi dụng anh làm công cho mình thôi! Mới hôm qua em còn thấy cô ta ôm thư của anh trai nuôi mà cười tít mắt đấy. Không chừng chẳng bao lâu nữa, cô ta sẽ bỏ anh lại đây mà quay về Bắc Kinh tận hưởng phú quý rồi!\"  \n \nTôi siết chặt ngón tay, gấp gáp nhìn sang Thạch Cửu.  \n \nGương mặt anh âm trầm, lạnh lùng liếc Hà Lan một cái rồi trầm giọng nói:  \n \n\"Sau này, tôi còn nghe thấy cô ngồi lê đôi mách như vậy nữa thì đừng mong ở lại đội của tôi.\"  \n \nSắc mặt Hà Lan cứng đờ, cuối cùng không cam lòng rời đi.  \n \nTôi lập tức thở phào một hơi, cười tủm tỉm bước tới.  \n \nThấy tôi đến, Hà Lan càng giận dữ, hừ lạnh một tiếng:  \n \n\"Ra vẻ gì chứ, còn tưởng mình là thiên kim tiểu thư nhà họ Đặng thật sao? Chỉ là một đứa giả mạo, trong mắt bọn họ cô chẳng qua chỉ là một món đồ chơi mà thôi!\"  \n \nTôi nhìn cô ta, rồi đưa tay tát thẳng cho một bạt tai.\n \n“Cô dám đánh tôi!”\n \n“Không muốn bị đánh thì đừng có mà ăn không nói có, tôi im lặng không có đồng nghĩa tôi sợ cô đâu.”\n \nRồi tôi không để tâm đến cô ta, chỉ đi thẳng tới trước mặt Thạch Cửu, đưa cho anh bình nước và bánh ngô, bảo anh ăn xong rồi hãy làm việc.  \n \nNhưng lần này, Thạch Cửu không nhận lấy.  \n \nAnh trầm giọng nói:  \n \n\"Cô tự ăn đi, sau này không cần chuẩn bị cho tôi nữa.\"  \n \nTôi sững người.\n \n15\n \nNhững ngày sau đó, dù Thạch Cửu vẫn đến giúp tôi làm việc mỗi ngày, nhưng anh rất ít khi nói chuyện với tôi.  \n \nAnh cũng không chịu nhận đồ ăn hay nước uống tôi mang đến, lúc nào cũng giữ vẻ mặt lạnh lùng.  \n \nTôi muốn giải thích với anh rằng giữa tôi và Đặng Quân cùng đám người kia không có gì mờ ám.  \n \nNhưng mỗi lần tôi vừa mở miệng, anh liền cắt ngang rồi lấy cớ có việc phải đi, chẳng thèm nghe.  \n \nChẳng mấy chốc, vụ thu hoạch mùa thu kết thúc.  \n \nTay tôi cũng sắp lành hẳn.  \n \nKhông còn việc đồng áng, mấy thanh niên trí thức như tôi cũng không cần ra ruộng nữa.  \n \nVì đã học hết cấp ba và thành tích cũng khá, tôi được phân công đến trường dạy học cho lũ trẻ trong thôn.  \n \nThạch Cửu thì cố ý tránh mặt tôi, thành ra tôi chẳng có cơ hội nào gặp được anh nữa.  \n \nLòng tôi có chút chán nản.  \n \nHôm ấy, một học sinh vui vẻ chạy đến khoe:  \n \n\"Chị em hôm nay đi xem mắt với đội trưởng Thạch Cửu đấy!\"  \n \n\"Biết đâu sau này anh ấy sẽ là anh rể em luôn!\"  \n \nTôi giật mình hoảng hốt.  \n \nTan học xong, tôi lập tức chạy tới nhà Thạch Cửu, nấp trong góc chờ.  \n \nMột giờ trôi qua, cuối cùng một nhóm người cũng từ trong nhà anh đi ra.  \n \nMột cô gái trẻ tết tóc hai bên, ăn mặc gọn gàng, trông khá xinh xắn. Có lẽ đây chính là đối tượng xem mắt của Thạch Cửu.  \n \nĐôi mắt cô ấy long lanh, e thẹn nhìn anh.  \n \nBà mối cười tươi như hoa:  \n \n\"Cô gái này giỏi giang từ nhỏ, nấu cơm, làm việc nhà, việc đồng áng, cái gì cũng rành. Cưới cô ấy rồi, chắc chắn ngày tháng sau này sẽ sung túc lắm!\"  \n \nTôi chợt cảm thấy tự ti… Những việc mà bà ấy kể, tôi đều không giỏi.  \n \nSo với tôi, Thạch Cửu cưới cô ấy chắc chắn sẽ tốt hơn nhiều…  \n \nTôi cúi đầu, trong lòng chua xót vô cùng.  \n \nĐột nhiên, tôi chẳng còn tâm trạng đi tìm Thạch Cửu nữa.  \n \nĐợi đến khi mọi người tản đi hết, tôi lặng lẽ đứng dậy định rời đi.",
    "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-8.html"
}