{
    "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 4",
    "content": "Thật sự… trông cứ như một chú chó vậy.  \n \nTôi ngơ ngác nghĩ.  \n \nNhưng ngay khoảnh khắc tiếp theo, ánh mắt anh ấy chuyển xuống tay tôi.  \n \nSắc mặt lập tức sa sầm lại, lông mày nhíu chặt thành một cục. Khuôn mặt căng cứng, bàn tay lớn giơ lên, đưa thẳng về phía tôi.  \n \nTôi hoảng hốt giơ tay ôm đầu.  \n \nMấy cái mưa đạn đó toàn lừa người thôi!!!  \n \nTôi đã làm nũng rồi, vậy mà anh ấy vẫn muốn đánh tôi sao?!  \n \nKhông xa có người cười nhạo:  \n \n\"Cái đồ hồ ly tinh không biết xấu hổ! Còn dám làm nũng với đội trưởng Thạch à?\"  \n \n\"May mà đội trưởng không thích đàn bà con gái, ghét nhất là mấy đứa yếu ớt, lười biếng!\"  \n \n\"Chậc, lát nữa kiểu gì cũng bị đánh thôi, đáng đời!\"  \n \nNhưng ngay giây tiếp theo,  \n \nThạch Cửu nắm chặt cổ tay tôi, cúi đầu nhìn vào lòng bàn tay.  \n \nĐôi tay trắng trẻo như ngọc, bị lưỡi liềm cứa đến nổi đầy vết phồng rộp, có chỗ còn rỉ máu.  \n \nNhìn mà xót xa.  \n \nSắc mặt anh ấy càng lúc càng khó coi.  \n \nNắm lấy cổ tay tôi kéo đi thẳng.  \n \nMưa đạn lại xuất hiện:  \n \n[Đau lòng rồi, anh ấy đau lòng rồi kìaaa! Áaaaa!]  \n \n[Tôi nói mà, làm nũng chắc chắn có tác dụng! Trai thô bạo toàn cơ bắp vs cô bé mong manh yếu đuối, tôi chịu không nổi, tôi thích quá đi mất!]\n \n7\n \nThạch Cửu vừa hành động, không chỉ mấy nữ thanh niên trí thức bên cạnh sững sờ, mà ngay cả tôi cũng c.h.ế.t lặng.  \n \nBị anh ấy lôi đi thẳng về phía trước, tôi ngơ ngác nhìn tấm lưng rộng lớn trước mặt.  \n  \nTay người này rất khỏe, nắm chặt đến mức cổ tay tôi hơi đau.  \n \nAnh ấy không nói lời nào, chỉ cúi đầu bước nhanh.  \n \nHơi ấm trên người càng lúc càng thấp, tâm trạng rõ ràng rất tệ.  \n \nTôi bặm môi, không dám vùng ra hay kêu đau.    \n \nKhông lâu sau, Thạch Cửu lôi tôi đến chỗ thầy lang trong thôn, nhờ ông ấy băng bó cho tôi.  \n \nMãi đến khi bàn tay buông lỏng, tôi mới phát hiện cổ tay mình đã bị anh ta bóp ra một vết bầm tím.  \n \nThầy lang liếc xéo, giọng điệu có phần kỳ quái: \"Cậu làm đấy à?\"    \n \nThạch Cửu cúi đầu, ánh mắt đen nhánh dừng trên cổ tay tôi… Ánh nhìn sâu thẳm đến mức khiến tôi toàn thân không được tự nhiên.  \n \nTôi vô thức rụt tay lại.  \n \nAnh ấy mới chịu dời mắt đi, đầu tai hơi hơi ửng đỏ.  \n \nKhẽ ho một tiếng, lẩm bẩm:  \"Sao lại mềm thế này.\"  \n  \nMưa đạn xuất hiện:  \n \n[Này nhóc, lại rung động cành cạch nữa chứ gì?]  \n \nMặt tôi cũng nóng lên theo, cúi gằm xuống im lặng chờ thầy lang băng bó.   \n \nCồn sát trùng vết thương đau đến nỗi khiến người ta tê dại.  \n \nTôi cắn chặt môi, không dám kêu dù chỉ một tiếng.    \n \nNhưng trời sinh nước mắt nông, cố nhịn thế nào cũng không kìm được, dù không rơi xuống nhưng đã long lanh đọng lại trong hốc mắt.  \n  \nNgẩng đầu lên, Thạch Cửu vừa thấy dáng vẻ này của tôi, chân mày lập tức nhíu chặt.  \n \nÁnh mắt không mấy thân thiện mà trừng thầy lang bên cạnh.    \n \nNghe nói thầy lang này là chú hai của anh ấy, dĩ nhiên chẳng sợ anh ấy chút nào.  \n \nChưa kịp để Thạch Cửu mở miệng, ông ấy đã trừng mắt nhìn lại,  \n \nMột phát đuổi cả hai ra ngoài.   \n \nMưa đạn xuất hiện:  \n \n[Thạch Cửu rất thích nhìn Ương Ương khóc, nhưng lại không thích bị người khác làm cho khóc. Chậc chậc, lại giận rồi kìa.] \n \n8\n \n[Ai mà không thích nhìn Ương Ương khóc chứ, huhuhu.]  \n \n[Đừng nói nữa, tôi bắt đầu tức rồi đây. Đám khốn kiếp trong khu đại viện Bắc Kinh, từng thằng coi việc chọc cho em ấy khóc là thú vui, cách dăm ba hôm lại tụ tập khoe khoang xem ai làm em ấy khóc nhiều lần hơn.]\n \nTôi nhìn chằm chằm vào những dòng mưa đạn, hơi sững sờ.  \n \nKhông hiểu mấy lời này có ý gì.  \n \nAi… làm tôi khóc cơ?  \n \nNhưng bây giờ không phải lúc để nghĩ về chuyện đó.  \n \nTôi vội lau nước mắt, rồi nói với Thạch Cửu:  \n \n\"Tôi… tôi đi làm việc đây.\"  \n \nNói xong, tôi xoay người định đi.  \n \nNhưng Thạch Cửu lại giữ lấy cổ tay tôi.  \n \nLần này, anh ấy rất chú ý, không còn siết chặt như trước.  \n \nChỉ nhẹ nhàng vòng lại.    \n \nAnh ấy trầm giọng nói:  \n \n\"Cô bị thương rồi, để tôi làm thay cô.\"  \n  \nNói xong, anh ấy cầm lấy liềm của tôi, xoay người rời đi.  \n \nTôi ngẩn ngơ nhìn bóng lưng anh ta, tâm trạng phức tạp vô cùng.  \n \nHóa ra mưa đạn không lừa tôi.  \n \nGọi một tiếng \"anh\", thật sự không cần làm việc nữa…  \n \n ……\n \nBuổi tối.  \n \nTôi nhận được thư từ Bắc Kinh.  \n \nCó thư của anh trai tôi – Đặng Quân,  \n \nCòn có cả thư của mấy anh trong đại viện.  \n \nTôi cầm thư trong tay, lòng bỗng chua xót vô cùng.   \n \nMột tháng trước, tôi vẫn là cô con gái nhỏ được nhà họ Đặng nâng niu trong lòng bàn tay.  \n \nKhông ngờ chỉ trong vài ngày ngắn ngủi, tôi đã trở thành đứa trẻ mồ côi không cha không mẹ.    \n \nLúc rời đi, tôi dứt khoát bao nhiêu, quyết tâm trả lại mọi thứ cho người con gái đó bấy nhiêu.",
    "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-4.html"
}