{
    "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 3",
    "content": "Nhưng khi mới xuống đây, trong lòng tôi vẫn luôn có một hơi sức nghẹn lại.  \n \nTôi muốn chứng minh mình không yếu ớt như họ nghĩ.  \n \nRời khỏi nhà họ Đặng, tôi vẫn có thể sống tốt.  \n \nVì thế, tôi làm việc còn chăm chỉ hơn bất kỳ ai.  \n \nDạo này đúng vào vụ thu hoạch, tôi càng liều mạng gặt lúa mỗi ngày.  \n \nĐộng tác đã ngày càng thành thạo hơn.  \n \nThời gian làm còn lâu hơn họ, số lúa gặt được cũng chẳng kém cạnh gì.  \n \nVậy mà bọn họ lấy tư cách gì nói tôi lười biếng?  \n \nThạch Cửu thì dựa vào đâu mà cho rằng tôi đi quyến rũ đàn ông?!  \n \nTôi không muốn nhịn nữa.  \n \nBị đánh thì bị đánh thôi.  \n \nTôi hất mạnh đôi mắt đỏ hoe vì uất ức lên, giận dữ trừng thẳng về phía bên kia.  \n \nVừa ngẩng đầu, liền đụng ngay phải đôi mắt đen láy của Thạch Cửu.  \n \nAnh ấy nhìn tôi, thoáng sững người.  \n \nSau đó, ánh mắt càng lúc càng sâu.  \n  \nBờ môi mỏng khẽ mím lại, gương mặt lạnh lùng, giọng nói trầm khàn:  \n \n\"Khóc cái gì mà khóc?\"  \n \nCái vẻ này… lại càng đáng sợ hơn!\n \n5\n \nVừa mới lấy hết can đảm để mắng người, vậy mà trong chớp mắt đã tan biến sạch sẽ.  \n \nSao... sao trông lại càng đáng sợ thế này?!  \n \nAnh ấy… anh ấy có đánh tôi không đấy?!  \n \nTôi chột dạ, cúi gằm đầu xuống.  \n \nPhía sau, mấy giọng điệu chế giễu càng thêm hả hê.  \n \n\"Còn có mặt mũi mà khóc cơ đấy! Lần này đội trưởng Thạch chắc chắn càng ghét nó hơn, không chừng lát nữa đuổi cổ nó ra khỏi thôn luôn cũng nên!\"  \n \n\"Dù có không bị đuổi, thì ít nhất cũng bị mắng cho một trận. Làm có tí việc mà kêu ca than vãn, chẳng phải chỉ là gặt ít lúa thôi sao? Khóc cái gì mà khóc?!  \n \n“Tưởng mình vẫn là tiểu thư nhà họ Đặng chắc? Làng này nhỏ bé, không chứa nổi vị ‘Phật lớn’ như cô ta đâu!\"   \n \nTôi lập tức xụ mặt xuống.  \n \nKhông lẽ Thạch Cửu thực sự định đuổi tôi đi ư?  \n \nĐúng lúc này, một dãy chữ nữa lại hiện lên trước mắt tôi.  \n \n[Cái vẻ đáng thương này làm Thạch Cửu thèm nhỏ dãi rồi kìa.]  \n \n[Bé ngoan ơi, đừng để vẻ hung thần ác sát của người ta dọa, thật ra trước mặt em, anh ấy còn ngoan hơn cả cún con đấy!]  \n \nTôi sững người, đờ đẫn nhìn những dòng chữ đang trôi qua.  \n \n[Bé ơi đừng khóc, thử gọi anh ấy một tiếng \"anh ơi\", đảm bảo từ nay về sau, mọi việc nặng đều có anh ấy làm cho!]  \n \n[Thạch Cửu khỏe lắm, làm việc siêu giỏi, lại còn thương vợ nữa, theo anh ấy là không thiệt chút nào đâu!]  \n \nMặt tôi nóng bừng.  \n \nGì mà với chả gì…   \n \nTôi không nhịn được nhớ lại những dòng chữ đêm qua.  \n \nThì ra không phải mình nằm mơ.  \n \nMấy cái dòng chữ kỳ lạ kia… Đều là thật!  \n \nNghĩ đến những lời đó, tôi lại lấy hết can đảm, ngẩng đầu lên nhìn Thạch Cửu.  \n \nAnh ấy đang cau mày, đứng ngay trước mặt tôi.\n \nĐôi mắt đen kia vẫn cứ nhìn tôi chằm chằm.  \n \nThạch Cửu vốn cao lớn vạm vỡ, mặc mỗi cái áo ba lỗ rộng cổ, để lộ hai cánh tay trần rắn chắc.  \n \nNhìn kích cỡ mà nói, có khi còn to ngang eo tôi.  \n \nCơ bắp trên người anh ta cuồn cuộn, nắm đ.ấ.m lại trông rắn như thép.  \n \nChắc mà đánh thì đau c.h.ế.t mất!  \n \nÝ nghĩ muốn bật lại ban nãy, nháy mắt tắt ngấm.  \n \nTôi dụi dụi mắt, thầm nghĩ.  \n \nNhững dòng chữ kia nói… thật sao?  \n \nSao tôi lại cảm thấy, anh ta giống như sắp đánh tôi hơn là làm gì khác vậy?!   \n \nThạch Cửu thấy tôi mắt đỏ hoe mà không lên tiếng,  \n \nLông mày càng nhíu chặt,  \n \nMặt mũi cũng mỗi lúc một đen.  \n \nAnh ấy sải chân bước đến gần hai bước.  \n \nKhoảng cách chỉ còn một chút xíu, đến mức tôi có thể cảm nhận được hơi nóng tỏa ra từ cơ thể anh ấy.    \n \nGiọng anh ấy trầm xuống, hỏi lại lần nữa:  \n \n\"Sao lại khóc?\"  \n \nTôi giật nảy mình, hai vai co rụt lại.  \n \nCàng… càng đáng sợ hơn rồi…  \n \nMưa đạn xuất hiện:  \n \n[Cô nhóc này, mau làm nũng đi!]  \n \n[Gọi anh ấy một tiếng \"anh\", đảm bảo từ nay về sau, ngoan ngoãn làm trâu làm ngựa cho em!]  \n \n[Đừng nhát nữa, thời khắc nô lệ vùng lên ca hát đã đến rồi!]  \n \n[Chỉ cần nói vài câu ngọt ngào thôi, sau này em khỏi phải động tay vào việc nặng nữa! Tin chị đi, thiệt đó!]  \n  \nKhông cần làm việc nữa, thật không?  \n \nTôi bán tín bán nghi nhìn Thạch Cửu.  \n \nCố gắng gom góp hết can đảm.  \n \nNghĩ bụng thôi thì phóng lao thì theo lao, nhắm chặt hai mắt lại.  \n \nDùng giọng điệu hay nũng nịu với anh trai ngày trước, tôi nhẹ giọng cất lời:  \n \n\"Anh Thạch Cửu, tay em đau quá...\"  \n \nCòn lẫn chút nghẹn ngào trong giọng.  \n \nThật ra là vì tôi sợ quá…\n \n6\n \nNhắm mắt chịu đòn, chắc cũng đỡ đáng sợ hơn là mở mắt nhìn… Tôi nghĩ thế.    \n \nThế nhưng, sau khi nói xong câu đó, người trước mặt lại im lặng rất lâu.  \n \nTôi lo lắng mở mắt ra.  \n \n… Liền thấy ánh mắt đen láy của Thạch Cửu sáng rực, nhìn tôi chằm chằm không chớp.",
    "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-3.html"
}