{
    "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 10",
    "content": "Đặng Quân nhìn thấy tôi, liền mỉm cười cất lời:  \n \n\"Ương Ương, đã lâu như vậy rồi, em biết lỗi chưa? Anh cũng không muốn em chịu khổ, nhưng ai bảo trước đây em quá nhõng nhẽo làm chi?”  \n \n“Lần này về lại Bắc Kinh, em phải ngoan ngoãn xin lỗi Đặng Kỳ, sau này mọi chuyện đều phải nhường nhịn con bé, biết không?\"\n \nNhững gã đàn ông đứng phía sau anh ta cũng cười cười, nháy mắt ra hiệu với nhau, rồi nhao nhao nói:  \n \n\"Ương Ương, để đưa em về Bắc Kinh, anh Đặng đã tốn không ít công sức đấy!\"  \n \n\"Còn đứng ngây ra làm gì? Vui quá hóa ngốc rồi hả? Mau lên xe đi!\"  \n \n\"Tuy em không còn là tiểu thư nhà họ Đặng nữa, nhưng vẫn là em gái tốt của bọn anh. Sau này gả cho ai trong bọn anh cũng được, vẫn là người của đại viện chúng ta.\"  \n \n\"Đúng vậy, bọn anh chưa bao giờ quên em. Chỉ cần em đừng khiến Kỳ Kỳ không vui, em vẫn là em gái ngoan của bọn anh.\"  \n \n\"Anh nhớ hồi bé em thích quấn lấy anh Đặng lắm, có phải đã thích anh ấy từ lâu rồi không?  Giờ em với anh Đặng không còn quan hệ huyết thống nữa, gả cho anh ấy cũng không sao. Như vậy, em vẫn là người nhà họ Đặng.\"  \n \nNghe vậy, Đặng Quân nhoẻn miệng cười nho nhã, dáng vẻ vô cùng chắc chắn:  \n \n\"Ương Ương, chỉ cần Kỳ Kỳ đồng ý, anh có thể cưới em. Vậy nên đừng giận dỗi với con bé nữa, được không?\"  \n \nĐồng thời, bình luận trên màn hình cũng dày đặc:  \n \n[Mẹ nó! Nói thì hay lắm, bọn họ cứ lơ lửng chuyện cưới xin, thực chất chỉ muốn lừa cô ấy bằng lòng mà thôi!]  \n \n[Một đám giả nhân giả nghĩa, buồn nôn!]  \n \n[Trước khi đến đây, bọn họ ai nấy đều tự tin lắm. Còn nói gì mà \"đã hai tháng rồi, Ương Ương từ nhỏ đã nhõng nhẽo, giờ làm ruộng lâu như vậy, chắc chắn nếm đủ khổ sở rồi.]\n \n[Lần này đến đón, cô ấy nhất định xem bọn họ là cứu tinh, cảm động rơi nước mắt, sau này sẽ ngoan ngoãn để mặc họ giày vò.] \n \n19\n \nNgười trong thôn ai cũng biết ngày mai tôi sẽ gả cho Thạch Cửu, thấy cảnh này ai nấy đều sững sờ.  \n \nChẳng mấy chốc, họ bắt đầu chỉ trỏ, khe khẽ bàn tán.  \n \nThậm chí, tôi còn thấy được Thạch Cửu đứng ở rìa đám đông.  \n \nBên cạnh anh là Hà Lan.  \n \nLờ mờ, tôi nghe được cô ta nói với anh:  \n \n\"Đội trưởng, từ nhỏ Hứa Ương đã thích anh trai cô ta, chắc chắn sẽ không chịu cưới anh đâu.\"  \n \nThạch Cửu nhìn tôi chăm chú, môi mím chặt, không nói một lời.  \n \nTôi liếc nhìn mấy người đàn ông trước mặt, theo bản năng lùi về phía sau, định đi về phía Thạch Cửu.  \n \nNhưng vừa mới bước một bước đã bị Đặng Quân ngăn lại.  \n \nAnh ta nhìn tôi với vẻ khó hiểu:  \n \n\"Ương Ương, sao em không nói gì? Gặp lại anh vui quá hóa ngốc rồi à? Được rồi, hôm nay anh đến đón em về, mau đi thu dọn đồ rồi lên xe đi.\"  \n \nTôi lắc đầu, bình tĩnh đáp:  \n \n\"Anh Đặng, trong thư trước đây tôi đã nói rất rõ ràng rồi. Em gái của anh là Đặng Kỳ, còn tôi, giữa tôi và anh không còn quan hệ gì nữa, tôi sẽ không theo anh về, càng không quay lại nhà họ Đặng. Tôi sống rất tốt ở đây, mời các người quay về, sau này đừng đến quấy rầy cuộc sống của tôi nữa.\"  \n \nĐặng Quân sững sờ, sau đó dường như đã hiểu ra điều gì đó, sắc mặt không vui:  \n \n\"Em thật là, bao lâu rồi mà vẫn còn giận dỗi, xem ra mấy tháng nay em vẫn chưa chịu đủ khổ.\"  \n \nMấy gã đàn ông đứng cạnh hắn cũng lên tiếng:  \n \n\"Thôi nào Ương Ương, đừng có dỗi nữa.\"  \n \n\"Chẳng phải em chỉ muốn tranh giành với Kỳ Kỳ sao? Em cũng thật bướng bỉnh quá rồi.”\n \n“Kỳ Kỳ đã chịu khổ mười tám năm, chẳng lẽ em không thể nhường nó một chút à?\"  \n \n\"Đúng đó, nếu chọc giận anh Đặng thật sự, sau này không ai quản em nữa, xem em còn biết khóc với ai.\"  \n \n\"Đừng có làm bộ làm tịch nữa, mau thu dọn đồ đạc rồi theo bọn anh về Bắc Kinh đi.\"  \n \nBên cạnh, sắc mặt Đặng Quân cũng lạnh xuống, bộ dạng vô cùng thất vọng, như thể sắp rời đi bất cứ lúc nào.  \n \nThạch Cửu nghe những lời này, sắc mặt ngày càng u ám, bước nhanh đến chắn trước mặt tôi.  \n \nĐặng Quân nhíu mày, giận dữ quát:  \n \n\"Mày là ai, tránh xa em gái tao ra!\"  \n \nTôi chủ động nắm lấy tay Thạch Cửu, kiên định nói:  \n \n\"Anh Đặng, xin giới thiệu, đây là chồng tương lai của tôi – Thạch Cửu.\"\n \n20\n \nTôi vừa dứt lời, Đặng Quân và đám đàn ông phía sau anh ta đều sững sờ.  \n \nChỉ vài giây sau, sắc mặt Đặng Quân liền sa sầm:  \n \n\"Chỉ để chọc tức anh, em lại tùy tiện tìm một gã đàn ông như vậy sao? Hứa Ương, xem ra trước đây anh đã quá nuông chiều em rồi!\"  \n \nNhững kẻ khác trong viện cũng hùa theo:  \n \n\"Ương Ương, em làm vậy quá đáng lắm rồi đấy! Bọn anh biết em muốn gả cho anh Đặng, nhưng cũng không cần tìm đại một người để kích thích anh ta đâu.\"",
    "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-10.html"
}