{
    "title": "Ai Nói Nữ Phụ Không Có Kết Cục Tốt? - Chương 2",
    "content": "Họ quên tôi cũng là chuyện dễ hiểu thôi.  \n \nLại nghĩ cuộc sống này quá khổ sở.  \n \nThà c.h.ế.t quách cho xong.  \n \nDù sao thì trước đây đã sống sung sướng tận 18 năm trời, cũng coi như không thiệt thòi gì rồi.   \n \nĐang mải miết suy nghĩ, trước mắt bỗng nhiên xuất hiện một loạt dòng chữ bay lơ lửng:  \n \n[Bé con đừng khóc nữa! Chỉ cần mai cô gọi anh ấy một tiếng “anh ơi” là anh ấy sẽ nghe lời như cún con, đảm bảo làm hết việc giúp cô!]  \n \n[Ngốc quá! Ngày nào người ta cũng lượn qua lượn lại trước mặt cô 800 lần không phải để giám sát đâu! Người đàn ông này là thèm cô đấy!]\n \n3\n \nTôi sững sờ.  \n \nNgơ ngác nhìn đám chữ lơ lửng trước mặt.  \n \nChớp mắt một cách mơ hồ.  \n \nChẳng lẽ tôi khóc đến mức ngất ngây, sinh ra ảo giác rồi sao?  \n \nTôi vội lau nước mắt, nhìn lại thật kỹ.  \n \nPhát hiện những dòng chữ đó vẫn tiếp tục lướt qua:  \n \n[Cũng chẳng trách được sao Thạch Cửu lại thèm khát cô ấy. Nhìn dáng vẻ trắng trẻo, xinh xắn, khóc lên thì như hoa lê dính mưa, ngay cả một người phụ nữ là tôi cũng thấy tim ngứa ngáy đây này!]  \n \n[Chậc chậc, nữ phụ vừa ngoan vừa biết làm nũng, đừng nói Thạch Cửu, mà ngay cả đám nhóc choai choai trong đại viện trước kia, chỉ cần nghe cô ấy gọi một tiếng “anh ơi”, có thằng nào mà không mừng rơn cơ chứ?]\n \n[Sinh ra trong nhung lụa, lớn lên được nuông chiều cưng nựng, mười ngón tay chưa từng chạm nước lạnh, chỉ riêng cái nét kiêu kỳ bẩm sinh này cũng đủ để Thạch Cửu phát thèm rồi.]  \n \nThạch Cửu…  \n \nChẳng phải đó là tên của đội trưởng thôn mặt mày hung dữ kia sao?!   \n \nMặt tôi lập tức đỏ bừng.  \n \nNhững dòng chữ này… đang nói về tôi và đội trưởng thôn á?  \n \nKhông… không thể nào!  \n \nĐầu tôi cứ như hồ dán, suy nghĩ rối bời.  \n \nCộng thêm cả ngày làm việc mệt nhoài, lúc này khóc một hồi, cơn buồn ngủ cũng ập đến.  \n \nMơ màng thiếp đi lúc nào chẳng hay.  \n \nSáng hôm sau, trời còn chưa sáng rõ, tiếng gà gáy đã vang lên.  \n \nLại phải dậy ra đồng làm việc.  \n \nHôm qua khóc quá lâu, lúc đi làm, mắt tôi vẫn còn hơi sưng.  \n \nCòn mấy cái dòng chữ kỳ quái tối qua…  Đã biến mất sạch sẽ.\n \nXem ra là do dạo này tôi mệt đến phát điên nên mới có thể mơ thấy mấy thứ kỳ quái như vậy.  \n \nTôi cắm cúi làm việc, nhưng cách đó không xa có tiếng thì thầm khe khẽ.  \n \nLà Hà Lan cùng mấy nữ thanh niên trí thức đi xuống từ Bắc Kinh với tôi.  \n \nCô ta từng học cùng trường cấp ba với tôi.  \n \nKhông thân lắm, nhưng lại học chung lớp với Đặng Kỳ, cô con gái ruột mà cha mẹ tôi vừa đón về.  \n \nNghe nói, quan hệ của hai người họ rất tốt.    \n \n\"Chậc, một đứa giả mạo mà cứ tưởng mình vẫn là tiểu thư khuê các của đại viện chắc? Xui xẻo thật, lại bị phân về cùng một làng với nó! Cả ngày chẳng chịu làm ăn gì, cứ lắc lư cái eo đi quyến rũ đàn ông.\"  \n \n\"Nó từ nhỏ đã giỏi cái trò đó rồi! Cô không biết chứ, đám con trai trong đại viện, đứa nào mà không từng bị nó bám dính lấy? Cũng may là con gái ruột của nhà họ Đặng trở về rồi, giờ chẳng còn ai thèm để ý đến con nhỏ giả danh này nữa! Đúng là đáng đời!\"  \n \n\"Tôi nhổ vào! Đồ hồ ly tinh! May mà đội trưởng thôn chúng ta không mê nữ sắc. Cô cứ chờ mà xem, nó còn lười biếng nữa là đội trưởng sẽ cho nó biết tay!\"  \n \n4\n \nTôi nghe mà cắn chặt môi.  \n \nHà Lan vì Đặng Kỳ mà ghét tôi ra mặt.  \n \nMỗi lần gặp tôi là lại châm chọc đôi ba câu.  \n \nTôi cũng muốn lên tiếng phản bác lắm, nhưng bọn họ đông người thế kia...  \n \nTôi sợ bị đánh.  \n \nĐành phải nuốt ấm ức xuống, nhẫn nhịn chịu đựng.  \n \nTôi cố nén nước mắt, càng chăm chỉ gặt lúa hơn.  \n \nLàm một hồi, vết phồng rộp trên tay lại vỡ ra.  \n \nDa thịt mềm mại trong lòng bàn tay bị cọ đến đau rát.  \n \nTôi nghiến răng chịu đựng, nén cả đau đớn lẫn tủi thân, cặm cụi làm việc.  \n \nĐúng lúc này, một ánh mắt sắc bén đầy áp lực rơi xuống người tôi.  \n \nQuá quen thuộc, cũng quá đáng sợ.  \n \nLà đội trưởng thôn… Thạch Cửu!  \n \nTim tôi bỗng dưng giật thót một cái.  \n \nBàn tay đang nắm liềm bất giác siết chặt.  \n \nCàng dốc sức mà làm việc.\n \nHuhuhuhu, tay đau quá…  \n \nKhông xa lại vang lên tiếng cười trên sự đau khổ của người khác.  \n \n\"Thấy chưa? Đội trưởng Thạch lại đến rồi! Tôi biết ngay mà, anh ấy vốn chẳng ưa nó từ lâu rồi!\"  \n \n\"Nó suốt ngày làm bộ làm tịch, làm thì chẳng được bao nhiêu, chỉ giỏi quyến rũ đàn ông! Hại cái thôn này bị nó làm cho bẩn thỉu hết cả lên! Đợi đấy, sớm muộn gì đội trưởng cũng đuổi nó đi thôi!\"  \n \nTôi nghe bọn họ bàn tán.  \n \nKhông biết là vì đau hay vì tức, bàn tay đang nắm liềm của tôi cũng bắt đầu run lên.  \n \nĐúng là tôi chưa từng làm việc nặng thật.",
    "url": "https://monkeyd.net.vn/ai-noi-nu-phu-khong-co-ket-cuc-tot/chuong-2.html"
}