{
    "title": "HOÁ RA TÔI CHỈ LÀ NỮ PHỤ TRONG TIỂU THUYẾT - Chương 6",
    "content": "Tôi quyết định không xuống xe.\n \nMột lần nữa, tôi chủ động nắm lấy tay anh.\n \nTôi mỉm cười nói: \"Anh là chồng của em, tại sao em phải xuống xe tìm người khác\"\n \nLời còn chưa dứt.\n \nTôi đã bị Tống Bạc Ngôn chặn lại bằng một nụ hôn.\n \nTôi hoảng hốt, vội vàng đẩy anh: \"Có… có người.\"\n \nTrong xe vẫn còn tài xế.\n \nTống Bạc Ngôn có chút ấm ức: \"Anh hôn hôn vợ chưa cưới của mình thì sao nào?\"\n \nSợ tôi đổi ý, ngay hôm sau, Tống Bạc Ngôn lập tức chuẩn bị lễ đính hôn, trùng với ngày sinh nhật của tôi.\n \nCũng trong ngày đó, nhà họ Lâm tổ chức tiệc sinh nhật cho \"thiên kim thật sự\" Lâm Phi Phi, trước mặt toàn bộ truyền thông, họ tuyên bố cắt đứt quan hệ với tôi.\n \nTừ nay về sau, tôi không còn mang họ Lâm.\n \nCùng lúc đó, Cố Cảnh Uyên cầm chiếc nhẫn kim cương 5 carat từng đặt riêng cho tôi, công khai cầu hôn Lâm Phi Phi.\n \nKhi tất cả mọi người đều nghĩ tôi đã trở thành kẻ thất bại.\n \nTống Bạc Ngôn lại long trọng tuyên bố trong lễ đính hôn, chuyển 80% cổ phần anh nắm giữ cho tôi, hơn nữa còn lấy mảnh đất vừa mua được làm sính lễ.\n \nTừ đó, tôi trở thành nữ chủ nhân mới của nhà họ Tống.\n \nTôi từ chối nhận cổ phần, chỉ nhận mảnh đất đó, lập ra con đường riêng của mình.\n \nTôi muốn thành lập công ty riêng.\n \nNhững nhân viên từng theo tôi ở Tập đoàn Lâm lần lượt nhảy việc.O Mai Dao Muoi\n \nCổ phiếu của Lâm thị trong ngày hôm đó lao dốc không phanh.\n \nTrong khi đó, vì cầu hôn Lâm Phi Phi, Cố Cảnh Uyên khiến nhà họ Cố dậy sóng.\n \nVốn dĩ anh ta đã không có chỗ đứng vững chắc trong gia tộc.\n \nGiờ đây lại đính hôn với một \"thiên kim thật\" vô dụng, mà Lâm thị cũng đang trên bờ vực sụp đổ, anh ta lập tức trở thành kẻ bị ruồng bỏ.\n \nPhần lớn công ty của Cố Cảnh Uyên bị thu hồi.\n \nAnh ta cuống cuồng đến mức rối ren.\n \nKhông có tôi hỗ trợ, anh ta trở nên bất lực.\n \nNhững người con cháu quyền lực của nhà họ Cố vốn đã ngứa mắt với anh ta từ lâu.\n \nKhông còn tôi bảo vệ, anh ta chẳng khác nào con thú bị vây hãm.\n \nViệc kinh doanh của tôi ngày càng phát đạt, một bước trở thành tân vương trong giới thương mại.\n \nTrong thời gian này, dựa vào những gợi ý từ bình luận trực tuyến, tôi trực tiếp tìm đến ông cụ nhà họ Vân và nhận tổ quy tông.\n \nÔng đặc biệt yêu cầu xét nghiệm quan hệ huyết thống gấp.\n \nKết quả cho thấy tôi chính là cháu gái ruột của nhà họ Vân, cũng là huyết mạch duy nhất còn lại sau vụ tai nạn xe hơi của vợ chồng Vân thị.\n \nNăm đó, mẹ tôi sinh tôi ngay trong xe, được đưa đến bệnh viện cấp cứu nhưng lại bị y tá trao nhầm cho nhà họ Lâm.\n \nChỉ trong chớp mắt, ông cụ Vân từ một khách hàng tôi dốc sức duy trì bỗng chốc trở thành ông nội ruột của tôi.\n \nCảm giác như bỗng dưng bớt đi mấy đời nỗ lực.\n \nKhi tôi và ông nội nhận nhau, ông khóc đến nước mắt giàn giụa.\n \nỞ tuổi xế chiều, ông đã vất vả tìm kiếm đứa cháu gái thất lạc suốt bao năm mà không có kết quả.\n \nKhông ngờ rằng cháu gái ruột của ông lại luôn ở ngay trước mắt.\n \nNhững ngày gần đây, tôi sống rất tốt.\n \nViệc kinh doanh phát triển mạnh mẽ, từ một \"thiên kim giả\" suýt phá sản của nhà họ Lâm, tôi đã lột xác thành cháu gái độc nhất của người giàu nhất nước.\n \nTôi không biết phải vui mừng đến nhường nào.\n \nVào lễ mừng thọ 70 tuổi của ông cụ Vân, vợ chồng nhà họ Lâm cố ý mang quà đến để cầu đầu tư.\n \nCùng đi còn có Cố Cảnh Uyên, anh ta cũng muốn nhân cơ hội này để giới thiệu dự án mới với ông.\n \nLúc họ bước vào, Tống Bạc Ngôn đang đi lấy súp gà dưỡng dạ dày cho tôi.O Mai Dao Muoi\n \nÔng nội nhìn tôi, mỉm cười nói:\n \n\"Đợi đến tháng sau, ông sẽ chuyển hết cổ phần của Vân gia cho cháu. Ông già rồi, cũng nên an tâm dưỡng lão thôi.\"\n \nTôi nhào vào lòng ông, nũng nịu:\n \n\"Ông nội đâu có già, ông là người trẻ trung nhất, còn sống thêm trăm năm nữa ấy chứ!\"\n \nÔng bật cười:\n \n\"Trăm năm nữa, chắc ông thành đồ cổ mất rồi!\"\n \nĐúng lúc chúng tôi đang cười đùa vui vẻ,\n \nTừ góc khuất, Lâm Phi Phi liếc thấy tôi, lập tức giở giọng châm chọc:\n \n\"Ôi chao, cuối cùng tôi cũng hiểu vì sao chị có thể nịnh bợ nhà họ Vân để làm ăn lớn như vậy rồi.\"\n \n\"Cũng đâu cần vì giận tôi mà hạ mình đi lấy lòng một lão già chứ, chị gái à.\"\n \n\"Đừng quên chị vừa mới đính hôn với Tống Bạc Ngôn đấy, nếu để anh ấy biết thì sao đây?\"\n \nTôi nhướng mày nhìn cô ta: \"Vậy thì cứ để anh ấy… biết đi.\"\n \nVừa nhắc Tào Tháo, Tào Tháo liền đến.\n \nTống Bạc Ngôn xuất hiện đúng lúc.\n \nCùng lúc đó, nhà họ Lâm và Cố Cảnh Uyên cũng có mặt.\n \nCố Cảnh Uyên thoáng sững người khi thấy ông nội tôi, định hỏi về mối quan hệ giữa tôi và ông.\n \nNhưng Lâm Phi Phi đã nhanh chân lao đến trước, chỉ tay vào tôi, hớn hở nói:\n \n\"Anh Cảnh Uyên, đoán xem em vừa nhìn thấy gì?\"\n \n\"Cuối cùng em cũng hiểu vì sao con tiện nhân này có thể giành được dự án đó mấy ngày trước rồi!\"\n \n\"Cô ta với lão già này có mờ ám!\"\n \nNói xong, Lâm Phi Phi đắc ý nhìn sang Tống Bạc Ngôn:\n \n\"Tống Bạc Ngôn, anh bị cắm cái sừng to chưa kìa!\"\n \nBình luận trực tuyến:\n \n【Nữ chính này bị gì vậy, hà hà, đúng là tự vả mặt.】\n\r\n \n【Có phải cô ta ghét phụ nữ không? Suốt ngày đặt điều bịa chuyện, ganh đua nữ giới.】\n\r\n \n 【Chẳng có gì lạ cả, tác giả chuyên viết thể loại vợ nhỏ đáng yêu mà, nữ chính thì còn mong chờ gì?】\n \nTống Bạc Ngôn nhìn cô ta như thể đang nhìn một kẻ ngu ngốc.\n \nSau đó, anh vòng qua cô ta với vẻ mặt đầy chán ghét, đi đến bên tôi:\n \n\"Vợ à, uống chút canh đi.\"\n \nLâm Phi Phi không thể tin nổi, trừng mắt nhìn anh:O Mai Dao Muoi\n \n\"Cô ta cắm sừng anh như vậy, mà anh vẫn chịu đựng được sao?\"\n \n\"Anh có sở thích bị phản bội à?\"\n \nÔng cụ Vân nhìn sang Lâm phụ, giọng đầy châm biếm:\n \n\"Đây là cô con gái ngoan mà ông dạy dỗ nên đấy à?\"\n \nTống Bạc Ngôn thân thiết gọi một tiếng:\n \n\"Ông nội, cứ yên tâm đi du lịch đi ạ, nhà cửa đã có con và Sơ Tịch lo rồi.\"\n \nTôi mỉm cười, khoác tay ông nội:\n \n\"Đúng vậy, ông nội.\"\n \nNgười nhà họ Lâm lập tức trừng lớn mắt.\n \nLâm phụ kinh ngạc: \"Ông nội? Chẳng lẽ ông cụ Vân là ông của Tống Bạc Ngôn?\"\n \nLâm mẫu cũng sững sờ: \"Không phải chứ, bối cảnh mạnh đến mức này sao?\"\n \nCố Cảnh Uyên nghi hoặc: \"Chắc là nhận làm ông cháu thôi, trước đây Tống Bạc Ngôn muốn bàn chuyện làm ăn với ông cụ Vân còn bị từ chối thẳng thừng mà.\"\n \nLâm Việt cười lạnh: \"Chẳng lẽ vì muốn có được dự án mà Tống Bạc Ngôn đem Lâm Sơ Tịch dâng lên giường của ông cụ Vân?\"\n \nGiữa lúc bọn họ còn đang bàn tán suy đoán, ánh đèn flash của truyền thông đã sáng lên.\n \nTrước mặt đông đảo khách mời, ông nội nắm tay tôi, long trọng tuyên bố:\n \n\"Xin giới thiệu với mọi người, đây chính là cháu gái ruột thất lạc nhiều năm của tôi - Vân Sơ Tịch.\"\n \nTôi nhìn về phía đám người nhà họ Lâm đang trợn tròn mắt, khóe môi hơi cong lên.\n \nDự án mà họ khao khát, đương nhiên không bao giờ có được.\n \nLâm phụ tức giận đến mức tát Lâm Phi Phi mấy cái, bắt cô ta phải đến xin lỗi chúng tôi.\n \nNhưng chuyện đã rồi, nhà họ Lâm vì đắc tội với Vân gia mà rơi vào cảnh khốn đốn, kinh doanh ngày càng lao đao.O Mai Dao Muoi\n \nNửa năm sau,\n \nTôi và Tống Bạc Ngôn thuận lợi kết hôn.\n \nNhững chuyện sau này, tôi cũng chỉ nghe kể lại.\n \nNhà họ Lâm nội bộ lục đục, dưới áp lực phá sản, chẳng còn ai quan tâm đến Lâm Phi Phi.\n \nCô ta như mong muốn, cuối cùng cũng kết hôn với Cố Cảnh Uyên.\n \nNhưng sau khi bước chân vào nhà họ Cố, cô ta mới phát hiện đó chẳng khác nào hang sói ổ hổ.\n \nNhà họ Lâm liên tục ép cô ta đưa tiền để trả nợ. Ban đầu, Lâm Phi Phi còn miễn cưỡng giúp đỡ, nhưng về sau, cô ta dứt khoát mặc kệ.\n \nCô ta nói rằng trước đây họ không nuôi nấng mình, giờ lại muốn hút m.á.u con gái?\n \nCòn mẹ Cố thì càng tỏ thái độ khó chịu với cô ta.\n \nBà vốn dĩ có cơ hội cưới về cháu gái duy nhất của tỷ phú Vân gia, hưởng phú quý không hết, thậm chí còn có thể ngẩng cao đầu trong gia tộc.\n \nVậy mà giờ đây, con dâu lại là một thiên kim thật chẳng có gì ngoài dòng m.á.u trong người, hơn nữa nhà họ Lâm cũng đã suy tàn.\n \nKhông còn lựa chọn nào khác, mẹ Cố chỉ có thể ép Lâm Phi Phi sinh con trai, muốn có thêm cháu để tranh giành gia sản.\n \nKhông chỉ vậy, khi Lâm Phi Phi sắp sinh, bà ta còn tự ý đặt lịch mổ lấy thai, khăng khăng rằng đứa trẻ nhất định phải ra đời vào đúng ngày sinh nhật của ông cụ Cố.\n \nCuộc sống của Lâm Phi Phi vô cùng khổ sở.\n \nTrong khi đó, cha mẹ nhà họ Lâm đã phải bán hết biệt thự, xe sang, còn Lâm Việt thì chạy xe giao hàng để kiếm sống.\n \nVì muốn cứu vãn gia nghiệp, họ đã tìm đến tôi.\n \nNhưng tôi đều từ chối.\n \nDuy nhất một điều tôi làm là chuộc lại căn biệt thự cũ để họ tạm trú, xem như báo đáp công ơn nuôi dưỡng trước đây.\n \nNgoài ra, tôi sẽ không bao giờ quan tâm đến họ nữa.\n \nSau khi giải quyết xong tất cả, tôi và Tống Bạc Ngôn cuối cùng cũng bắt đầu kỳ trăng mật của riêng mình.\n \nCuối cùng cũng có thể tận hưởng cuộc sống của chính mình rồi!\n- Hoàn văn -",
    "url": "https://monkeyd.net.vn/hoa-ra-toi-chi-la-nu-phu-trong-tieu-thuyet/chuong-6.html"
}