{
    "title": "HOÁ RA TÔI CHỈ LÀ NỮ PHỤ TRONG TIỂU THUYẾT - Chương 3",
    "content": "Bình luận sôi sục:\n \n【Tống cẩu, thừa nhận đi, anh đang ghen đấy!】\n \n【Bé con, mau dỗ dành anh ấy đi, không tí nữa về nhà anh ấy sẽ khóc mất.】\n \nTôi nói: \"Haizz, nói là thanh mai trúc mã, nhưng thực ra còn chẳng thân bằng quan hệ giữa chúng ta.\"\n \nTống Bạc Ngôn khựng lại.\n \nGiây tiếp theo, anh ta bất ngờ nắm lấy cổ áo tôi, kéo tôi lại gần.\n \nChóp mũi gần như chạm vào nhau, ánh mắt đối diện.\n \nTống Bạc Ngôn bật cười khẽ: \"Lâm tiểu thư, vậy quan hệ giữa chúng ta bây giờ là gì?\"\n \nBình luận gào thét:\n \n【Hôn đi! Hôn đi! Cho hắn hết cứng miệng!】\n \n【Tống cẩu, trong lòng anh rõ ràng là muốn có quan hệ với người ta lắm đúng không? Hehe.】\n \n【Nếu còn mạnh miệng, sau này lại phải trải qua cảnh theo đuổi vợ đầy chông gai đấy nhé!】\n \nTôi khẽ run.\n \nHàng mi của Tống Bạc Ngôn dài đến mức có thể đếm từng sợi.\n \nĐây không phải lần đầu tiên tôi cảm thấy anh ta đẹp trai, nhưng đúng là đẹp đến mức khiến người ta choáng váng.O Mai d.a.o Muoi\n \nTrong đầu tôi lướt qua vô số tình tiết rác rưởi từng đọc trong tiểu thuyết.\n \nNếu muốn khiến đối thủ phát điên, thì không gì hiệu quả bằng… hôn hắn.\n \nVậy là tôi thực sự làm thế.\n \nTôi bất ngờ rướn người, hôn lên môi anh ta.\n \nKhoảnh khắc đôi môi tôi chạm vào môi Tống Bạc Ngôn, ánh mắt anh ta lập tức trợn to, kinh ngạc tột độ.\n \nBình luận tiếp tục gào thét:\n \n【Tình tiết này kích thích quá! Không giống nguyên tác nữa rồi! Bé con, em thật dũng cảm!!!】\n \n【Đây là nụ hôn đầu của Tống cẩu đấy! Chắc chắn hắn sẽ không rửa miệng ba ngày, thầm lén nếm lại mùi vị!】\n \nHiếm khi trong mắt Tống Bạc Ngôn hiện lên vẻ hoảng loạn.\n \nAnh ta buông cổ áo tôi ra.\n \nKhông nhìn tôi, mà quay đầu đi chỗ khác.\n \nMột lúc lâu sau, anh ta lấy lại bình tĩnh.\n \nNhưng đôi tai vẫn đỏ đến mức như sắp nhỏ máu.\n \nÁnh mắt anh ta sâu thẳm như mực, nhìn tôi chằm chằm.\n \nGiọng anh ta lạnh băng, ném lại một câu:\n \n\"Lâm Sơ Tịch, cô nghĩ làm vậy thì tôi sẽ động lòng sao?\"\n \n\"Tôi dựa vào cái gì mà phải cần một người phụ nữ mà Cố Cảnh Uyên không cần nữa?\"\n \n【Aaaaa! Tống cẩu, sao anh có thể nói thế chứ! Anh nói vậy là không có vợ đâu!】\n \n【Mau mau chuẩn bị sân khấu \"đuổi vợ về nhà\", bé con đừng nghe hắn nói bậy, hắn yêu em lắm đấy!】\n \nNghe thấy câu đó, tôi khựng lại.\n \nPhản xạ theo bản năng, tôi giáng Tống cẩu Bạc Ngôn một cái tát.\n \nLực đánh khiến đầu anh ta hơi nghiêng đi.\n \nAnh ta rũ mắt xuống, trong đáy mắt lại ánh lên một tia ý cười.\n \nBình luận bùng nổ:\n \n【Bé con, em vừa thưởng cho hắn à???】\n \n【Tống cẩu trong lòng sướng c.h.ế.t mất, hehe.】\n \n【Chỉ sợ về nhà hắn sẽ không rửa mặt mất, nhớ lại từng khoảnh khắc: “Hôm nay vợ sờ tôi này, hôm nay vợ hôn tôi này.”】\n \n【Một cái tát sau một cái hôn, bé con huấn luyện cẩu thật cao tay.】\n \n【Tống cẩu bị đánh mà còn thấy khoái, haha!】\n \nBác tài xế đang lén nhìn qua gương chiếu hậu hóng drama lập tức quay đầu lại.\n \nTống Bạc Ngôn bật cười trầm thấp, giọng nói khàn khàn.\n \nAnh ta hỏi: \"Lâm Sơ Tịch, em hôn tôi, bây giờ lại đánh tôi, là có ý gì?\"\n \nTôi nhìn anh ta, nhướng mày: \"Lúc nãy anh nói mấy lời đó, tôi không thích nghe. Thế nên tôi muốn đánh thì đánh thôi, cần gì phải có ý nghĩa?\"\n \nTống Bạc Ngôn bật cười khẽ: \"Lâm tiểu thư, sao em chỉ biết mạnh miệng với người nhà vậy?\"O Mai Dao Muoi\n \nTôi sững người. Mạnh miệng với người nhà?\n \nAi mạnh miệng với anh ta chứ? Tôi rõ ràng là mạnh miệng công khai cơ mà!\n \nBình luận lại dậy sóng:\n \n【Aaaaa! Mạnh miệng với người nhà, còn gì chính xác hơn không?】\n \n【Ừm, tôi mặc kệ! Điều này chứng tỏ hai người ngủ chung một giường rồi!】\n \nTôi phản bác: \"Tôi không có!\"\n \nTống Bạc Ngôn vẫn cười nhạt: \"Đối với tôi thì trợn mắt ra vẻ hung dữ, với nhà họ Lâm thì lại rụt rè nhún nhường, chịu đủ ấm ức. Trước mặt gã hôn phu vô dụng kia thì lại khép nép, nhún mình...\"\n \nTôi lập tức ngắt lời: \"Anh ta không còn là hôn phu của tôi nữa, tôi đã chia tay rồi.\"\n \nTống Bạc Ngôn nhìn tôi như có điều suy nghĩ: \"Lâm Sơ Tịch, em có muốn hợp tác với tôi không?\"\n \nTôi hỏi lại: \"Hợp tác gì?\"\n \nAnh ta đáp: \"Cùng đóng giả một cặp đôi đủ tư cách, có tiềm năng phát triển lâu dài, thế nào?\"\n \nRồi anh ta nắm lấy tay tôi, giọng điệu thản nhiên nhưng đáy mắt lại sâu thẳm: \"Tôi không ngại, làm công cụ giúp em báo thù.\"\n \nBình luận lại bùng nổ:\n \n【Aaaaa! Tống cẩu đúng là một kẻ si tình thuần khiết! Vì yêu mà làm công cụ, nhưng công cụ gì thì nói rõ ra coi!】\n \n【Tống cẩu yêu vợ quá đi! Mau đồng ý với hắn đi, hắn sắp hồi hộp c.h.ế.t đến nơi rồi!】\n \nTôi hơi nhướng mày, đưa tay nâng cằm Tống Bạc Ngôn lên: \"Vậy thì, tôi cũng không khách sáo nữa.\"\n \nNhà họ Lâm.\n \nÁnh đèn rực rỡ, cảnh tượng vô cùng hòa hợp.\n \nKhông ai để tâm đến sự sống c.h.ế.t của \"thiên kim giả\" Lâm Sơ Tịch.\n \nCả gia đình đang thưởng thức bữa tối thịnh soạn, nói cười vui vẻ, hạnh phúc vô cùng.\n \nGiọng Cố Cảnh Uyên vang lên: \"Phi Phi, anh hứa nhất định sẽ dành cho em một buổi lễ cầu hôn hoành tráng.\"\n \nLâm Phi Phi vừa kinh ngạc vừa mừng rỡ, cô ta che miệng, không thể tin nổi: \"Anh Cảnh Uyên, anh thật tốt với em!\"\n \nBên cạnh, cha của Lâm Phi Phi nhìn đứa con gái yêu quý đã lưu lạc nhiều năm, giờ lại tìm về bên gia đình, nước mắt rưng rưng.\n \nÔng nói: \"Trước đây ba và mẹ con có lỗi với con. Đợi đến khi con kết hôn với Cảnh Uyên, địa vị vững chắc rồi, ba sẽ thu hồi toàn bộ cổ phần trong tay Sơ Tịch, chuyển hết cho con.\"\n \nMẹ Lâm cũng dịu dàng nói: \"Con ngoan, con đã chịu nhiều cực khổ rồi. Sau này mẹ sẽ bù đắp cho con.\"\n \n\"Con nói muốn ở căn phòng của Sơ Tịch, mẹ đã cho người dọn dẹp sạch sẽ rồi. Toàn bộ đồ đạc của nó đã bị đem lên gác xép, con cứ yên tâm mà ở.\"\n \nMắt Lâm Phi Phi lập tức sáng rực: \"Mẹ, mẹ thật tốt với con!\"\n \nRồi cô ta lại hơi cắn môi, ra vẻ đáng thương: \"Nhưng mà... chị có giận không ạ?\"\n \nAnh cả nhà họ Lâm, Lâm Việt, hừ lạnh một tiếng: \"Tôi xem nó dám không! Nếu nó dám giận... tôi sẽ đuổi thẳng cổ nó ra khỏi nhà!\"\n \n\"Trong nhà này, không chứa chấp một đứa con hoang.\"\n \nNghe hai chữ \"con hoang\", sắc mặt Cố Cảnh Uyên hơi thay đổi. Dù sao, anh ta cũng từng là một đứa con ngoài giá thú, dùng thủ đoạn để giành lấy địa vị hiện tại.O Mai Dao Muoi\n \nNhưng Lâm Việt không nhận ra vẻ mặt đó của anh ta.\n \nLâm Phi Phi nhìn ra ngoài, mưa càng lúc càng lớn.\n \nCô ta tỏ vẻ lo lắng: \"Anh Cảnh Uyên, ngoài trời mưa lớn thế này, anh lại bỏ chị Sơ Tịch lại một mình trên đường đèo, xa như vậy...\n \n\"Chị ấy vốn rất sĩ diện, chắc giờ thảm hại lắm, cũng biết mình sai rồi.\"\n \n\"Hay là anh đi đón chị ấy về đi?\"\n \nTrong mắt Cố Cảnh Uyên lóe lên một tia do dự.\n \nNhưng rất nhanh, sự thương xót đó biến mất.\n \nAnh ta nhìn Lâm Phi Phi, giọng điệu kiên quyết: \"Phi Phi, em quá tốt bụng, lúc nào cũng chịu thiệt, còn bị cô ta bắt nạt.\"\n \n\"Anh nói cho em biết, em không cần thương hại cô ta. Một kẻ giả mạo đã chiếm chỗ của em hơn hai mươi năm, khiến em chịu biết bao khổ sở. Hôm nay, để cô ta dầm mưa đi bộ về từ đường núi, chính là sự trừng phạt dành cho cô ta!\"\n \n\"Chim sẻ mãi mãi chỉ là chim sẻ, không bao giờ có thể hóa thành phượng hoàng!\"\n \nCố Cảnh Uyên nói xong câu đó, ánh mắt vẫn luôn dán chặt vào màn hình điện thoại.\n \nChỉ tiếc rằng, từ đầu đến cuối, Lâm Sơ Tịch không hề gửi tin nhắn cầu xin anh ta.\n \nAnh ta nhấc điện thoại lên, nhắn tin cho tài xế:\n \n【Đã đón cô ấy chưa?】\n\r\n \n 【Cô ấy biết sai chưa?】\n \nTài xế nhanh chóng trả lời:\n \n【Lâm tiểu thư đã được một chiếc Rolls-Royce đón đi rồi.】\n\r\n \n【Biển số xe là A9999.】",
    "url": "https://monkeyd.net.vn/hoa-ra-toi-chi-la-nu-phu-trong-tieu-thuyet/chuong-3.html"
}