{
    "title": "HOÁ RA TÔI CHỈ LÀ NỮ PHỤ TRONG TIỂU THUYẾT - Chương 1",
    "content": "\"Hả?\"\n \nTôi cầm chặt chiếc ô mà Tống Bạc Ngôn ném cho mình, vẫn chưa kịp phản ứng.\n \nAnh ta thực sự làm đúng như những gì bình luận tưởng tượng đã nói quay xe lại đón tôi.\n \nTôi có chút bất ngờ, thậm chí là hoảng hốt.\n \nDù sao thì, tôi và Tống Bạc Ngôn vốn là kẻ thù không đội trời chung.\n \nAnh ta từng cắt đứt dây hoa kim ngân  của tôi.\n\r\n \nCòn tôi cũng không vừa, từng nhẫn tâm tưới c.h.ế.t cây phát tài của anh ta.\n \nChúng tôi đối đầu không ít lần trên thương trường, cả hai luôn xem nhau như kẻ thù.\n \nNhất là sau khi tôi quen với người yêu cũ Cố Cảnh Uyên.O Dao Muoi\n \nThái độ của Tống Bạc Ngôn đối với tôi lại càng trở nên tệ hại hơn.\n \nBởi lẽ, Cố Cảnh Uyên chính là đối thủ cạnh tranh lâu năm của Tống Bạc Ngôn trên thương trường, thường xuyên chen ngang giành lấy các dự án của anh ta.\n \nHai người đó đấu đá đến mức nước lửa khó dung.\n \nVậy mà, ngay vừa nãy thôi…\n \nChúng tôi vừa từ biệt thự lưng chừng núi của nhà họ Vân một gia tộc quyền thế bậc nhất trong giới kinh doanh Bắc Kinh bàn xong một thương vụ hợp tác.\n \nMột giây trước, tôi còn đang cùng Cố Cảnh Uyên bàn về chuyện đính hôn.\n \nNhưng ngay giây tiếp theo, anh ta lại lạnh lùng nói với tôi:\n \n\"Xin lỗi, Lâm Sơ Tịch, anh không thể cưới em. Anh yêu Lâm Phi Phi hơn.\"\n \n\"Lâm Phi Phi mới là thiên kim tiểu thư thực sự của nhà họ Lâm. Em đã chiếm đoạt thân phận của Phi Phi suốt bao nhiêu năm, bây giờ vốn dĩ nên trả lại cho cô ấy.\"\n \n\"Cả anh cũng phải trả lại cho cô ấy.\"\n \nCố Cảnh Uyên nhìn tôi, ánh mắt đầy vẻ đau đớn xé lòng:\n \n\"Nếu em còn biết xấu hổ, em phải hiểu rằng, người đính hôn với anh phải là thiên kim của nhà họ Lâm, tiểu thư danh giá của giới thượng lưu Giang Thành chứ không phải một kẻ mạo danh.\"O Mai Dao Muoi\n \nTôi c.h.ế.t lặng.\n \nHóa ra, bao năm tình cảm thanh mai trúc mã giữa tôi và anh ta… cuối cùng vẫn không bằng một ánh nhìn đầu tiên.\n \nTôi vừa định nổi giận, định làm loạn lên, thậm chí đã chuẩn bị vung tay tát thẳng vào mặt Cố Cảnh Uyên.\n \nTrước mắt tôi bỗng hiện lên một loạt bình luận:\n \n【Cuối cùng cũng được thấy một bộ truyện Thiên kim thật hành hạ thiên kim giả đúng nghĩa! Thiên kim thật trở về, cả nhà quay sang chống đối thiên kim giả, ngay cả vị hôn phu cũng hủy hôn với cô ta. Sảng khoái quá!】\n \n【Đáng tiếc, cô thiên kim giả này lại là một cô gái ngốc nghếch không có năng lực, chẳng hiểu sao cứ khăng khăng đối đầu với thiên kim thật. Cô ta không biết rằng thiên kim thật có hào quang nữ chính sao? Có cố thế nào cũng không thắng được đâu】\n \n【Nếu cô gái này chịu ngoan ngoãn làm một nữ phụ an phận, có tiền có sắc, từ bỏ nam chính, thì cũng sẽ có hạnh phúc của riêng mình. Haizz.】\n \n【Cô ta không biết rằng, cú tát này chỉ càng khiến nam chính thấy cô ta vô lý hơn thôi sao?】\n \nTôi thu tay lại, cơn giận trong lòng dần dần lắng xuống.\n \nTôi nói: \"Được, chúng ta chia tay.\"\n \n\"Nhưng bên ngoài đang mưa lớn thế này, ít nhất anh cũng phải đưa tôi về nhà chứ?\"\n \nCố Cảnh Uyên hơi cau mày: \"Không được. Phi Phi… không thích có phụ nữ khác ngồi xe của anh.\"\n \nTôi sững sờ: \"Ngay cả khi tôi ngồi ghế sau cũng không được?\"\n \nCố Cảnh Uyên lắc đầu: \"Phi Phi cũng sẽ giận.\"\n \nTài xế ngồi phía trước liếc nhìn tôi, ánh mắt vừa bất lực vừa thương hại.\n \nBình luận tưởng tượng lại vang lên:\n \n【Trời ơi, tôi sắp cười c.h.ế.t mất! Nam chính đúng là kẻ cuồng vợ chính hiệu.】\n \n【Xe chỉ để vợ ngồi~~ nữ phụ mau xuống xe đi nào.】\n \nTôi không nhịn được, cười lạnh phản pháo:\n \n\"Thế nếu mẹ anh hay chị gái anh ngồi xe, cô ta cũng sẽ khóc lóc om sòm, làm loạn lên rồi dọa tự tử chắc?\"\n \nSau một hồi im lặng.\n \nTôi bị Cố Cảnh Uyên bỏ lại giữa con đường đèo quanh co.\n \nCơn mưa như trút nước đổ xuống, khiến tôi ướt sũng chẳng khác nào một con gà rù.\n \nNhìn chiếc Maybach của anh ta lao đi xa dần, tôi chỉ biết bất lực thở dài.\n \nTôi đưa tay vỗ nhẹ lên miệng mình: \"Sao mình không thể nhịn thêm một chút chứ?\"\n \n【Cười c.h.ế.t mất, nữ phụ ác độc thực ra cũng đáng yêu lắm, nếu không phải cứ khăng khăng tranh giành nam chính với nữ chính, tôi thật sự sẽ thương xót cho cô ấy.】\n \n【Nói cho cùng, nữ phụ làm sai điều gì chứ? Cô ấy sinh ra ở nhà họ Lâm còn khiến bản thân bị hạ cấp đi ấy!】\n \n【Bé con ơi, nhà họ Lâm có gì tốt đâu? So với ba mẹ ruột của em nhà họ Vân, đỉnh lưu giới tài phiệt, gia tộc giàu nhất cả nước thì chẳng là gì cả!!!】\n \n【Bé con đáng thương quá, không sao đâu, lát nữa sẽ có một chiếc xe tốt hơn đến đón em thôi.】\n \nTôi còn chưa kịp tiêu hóa hết những lời này \"hạ cấp bản thân\" là sao? \"Ba mẹ ruột nhà họ Vân\" lại có ý gì?\n \nNgay giây tiếp theo, chiếc xe của kẻ thù không đội trời chung Tống Bạc Ngôn lao vút qua bên cạnh tôi.\n \nLúc anh ta lướt qua, cửa sổ xe hạ xuống.\n \nGương mặt quen thuộc, đáng ghét vô cùng, hiện ra từ hàng ghế sau.\n \nTôi cứ tưởng anh ta đến để cười nhạo mình.\n \nGiữ vững phong thái, tôi thản nhiên bước đi giữa cơn mưa, giẫm lên đôi giày cao gót như thể mình là một bậc tiên nhân đắc đạo.\n \nNhưng ngay khoảnh khắc tiếp theo.\n \nAnh ta giơ tay, ném thẳng một chiếc ô về phía tôi.\n \nTôi giật mình đến suýt lùi lại theo phản xạ.O Mai Dao Muoi\n \nTrước mắt tôi lại hiện lên một loạt bình luận:\n \n【A a a a! Không phải anh nói để vợ rút kinh nghiệm sao? Sao còn ném ô cho cô ấy?】\n \n【Miệng thì nói một đằng, lòng lại nghĩ một nẻo. Tống cẩu đau lòng vợ lắm rồi! Rõ ràng trong lòng lo c.h.ế.t đi được, muốn dừng xe đón cô ấy, nhưng lại sợ vợ bị tình yêu làm mờ mắt, gã tra nam kia chỉ cần ngoắc tay một cái là cô ấy lại quay về.】\n \n【Bé con, cứ đứng yên đó đừng nhúc nhích, không quá hai phút, anh ta nhất định sẽ quay đầu đón em!】\n \n???\nTống cẩu yêu vợ?\n \nAi là vợ Tống cẩu ?\n \nLà tôi á???\n \nCòn chưa kịp phản ứng, chiếc Cullinan màu đen kia thực sự phanh gấp rồi quay đầu, dừng lại ngay bên cạnh tôi.\n \nTống Bạc Ngôn hạ cửa kính xe, gương mặt không chút cảm xúc, lạnh nhạt nói:\n \n\"Lên xe.\"\n \nTôi tròn mắt, chỉ vào mình: \"Tôi?\"\n \nKhông nói không rằng, Tống Bạc Ngôn mở cửa xe, cởi chiếc áo khoác đen của anh ta, quấn chặt lấy tôi từ đầu đến chân.\n \nAnh ta để tôi ngồi vào trong xe.\n \nTrước khi tôi bước vào, anh ta còn đặc biệt ga-lăng che đầu giúp tôi, sợ tôi vô tình đụng phải.\n \nTrong lòng tôi bất giác dâng lên một cảm giác ấm áp.",
    "url": "https://monkeyd.net.vn/hoa-ra-toi-chi-la-nu-phu-trong-tieu-thuyet/chuong-1.html"
}