{
    "title": "HOÁ RA TÔI CHỈ LÀ NỮ PHỤ TRONG TIỂU THUYẾT - Chương 5",
    "content": "Ngay sau đó, giọng điệu bất cần đời của Tống Bạc Ngôn cất lên:\n\r\n \n \n“Giờ tôi nên gọi ông là gì đây? Ba cũ của vợ hả?”\n \nNghe xong câu này, cha Lâm sững sờ.\n \nÔng ta vô thức nhìn tôi, hỏi: “Ý là sao?”\n \nTống Bạc Ngôn cười nhạt:\n\r\n“Ồ, không đúng, giờ ông cũng chẳng còn là cha của vị hôn thê tôi nữa. Ban đầu tôi còn định dùng mảnh đất ngoại ô Bắc Kinh đó làm sính lễ để cưới Sơ Tịnh, xem như một phần quà cho nhà họ Lâm. Đáng tiếc thật.”\n \nSắc mặt cha Lâm lập tức biến đổi.\n \nMảnh đất ngoại ô đó có tiềm năng tăng giá rất lớn, ông ta thèm muốn nó đến phát cuồng, nhưng vì thiếu vốn nên đành để nhà họ Tống đấu giá thành công.\n \nMà bây giờ mảnh đất ấy lại suýt chút nữa trở thành sính lễ để cưới con gái mình?\n \nTrước lợi ích khổng lồ trước mắt, cha Lâm ngay lập tức nhớ ra sự tồn tại của tôi.\n \nÔng ta lập tức đổi giọng, nét mặt tươi cười rạng rỡ:\n\r\n \n“Tất nhiên ta là cha của Sơ Tịnh rồi, đừng quên, ta đã nuôi nó hơn hai mươi năm.”\n \n“Dù không có quan hệ huyết thống, nhưng cũng có công dưỡng dục.”\n \nMẹ Lâm cũng hiểu rất rõ giá trị của mảnh đất đó...\n \nMẹ Lâm cũng hiểu rõ tầm quan trọng của mảnh đất đó.\n \nBà ta vẫn giữ vẻ mặt của một người mẹ hiền từ, dịu dàng nói:\n\r\n \n “Đúng vậy, đúng vậy, Sơ Tịnh là con gái của chúng ta mà.”\n \nTống Bạc Ngôn cười nhạt:\n\r\n“Bây giờ mới nhớ ra cô ấy là con gái của mình sao?”\n \n“Tôi không dám tưởng tượng, nếu vừa rồi tôi không ngồi trong xe, các người sẽ bắt nạt vợ tôi đến mức nào.”\n \nNói xong, anh siết chặt vòng tay ôm lấy tôi.\n \nCha Lâm và mẹ Lâm bị nói đến mức mặt đỏ bừng, không phản bác được lời nào.O Mai Dao Muoi\n \nNhìn thấy dáng vẻ xấu hổ của cha mẹ mình, Lâm Phi Phi có chút bất mãn, giọng nói đầy ấm ức:\n\r\n \n“Ba mẹ, có phải ba mẹ không thích Phi Phi nữa không? Anh Cảnh Uyên sau này cưới con còn hứa sẽ tặng con một tòa nhà đứng tên con nữa đó.”\n \nNghe vậy, sắc mặt cha Lâm cuối cùng cũng dịu đi phần nào.\n \nÔng ta hơi lùi lại một bước, chậm rãi nói:\n\r\n \n“Nhưng từ xưa đến nay, huyết thống vẫn là điều quan trọng nhất. Sau này Sơ Tịnh và nhà họ Lâm không còn liên quan gì nữa, nhưng thỉnh thoảng có thể đến làm khách.”\n \n“Còn những thứ này, cứ mang đi hết đi.”\n \n“Coi như là của hồi môn ta tặng nó.”\n \nNhìn đống đồ đạc của tôi bị ném ra giữa cơn mưa, Tống Bạc Ngôn ôm lấy tôi, khẽ nói:\n\r\n \n“Những thứ này không cần nữa.”\n \n“Tôi tự tay chuẩn bị cho phu nhân của mình một bộ sính lễ xứng đáng hơn.”\n \nTrên màn hình bình luận tràn ngập:\n \n【Aaaaa! Tổng tài Tống quá ngầu, bảo vệ vợ bá đạo quá!】\n \n【Cảnh này đúng là hả dạ, thích nhất là những pha tát mặt thế này!】\n \nNgay lúc Tống Bạc Ngôn định đưa tôi lên xe, đột nhiên, một bàn tay túm chặt lấy cánh tay tôi.\n \nÁnh mắt Cố Cảnh Uyên u ám.\n \nHắn nắm chặt đến mức khiến tay tôi đau nhói.\n \n“Mới chia tay có mấy tiếng mà cô đã tìm được thằng đàn ông khác?”\n \n“Bảo sao cô dứt khoát đòi chia tay như vậy, hóa ra sớm đã thông đồng với Tống Bạc Ngôn rồi.”\n \nCố Cảnh Uyên cười lạnh:\n\r\n“Hay là cô...”\n \nCố Cảnh Uyên cười lạnh:\n\r\n“Hay là cô chỉ muốn khiến tôi hối hận, cố tình thu hút sự chú ý của tôi, nên mới giận dỗi làm vậy?”\n \n“Nếu cô chịu xin lỗi tôi đàng hoàng, mềm mỏng một chút, tôi có thể cân nhắc tiếp tục hôn ước với cô.”\n \nHắn còn chưa nói hết câu thì đã bị đ.ấ.m một cú trời giáng.\n \nTống Bạc Ngôn lắc lắc cổ tay, sau đó mở cửa xe, đẩy tôi vào trong rồi dứt khoát đóng cửa lại.\n \nAnh nhìn Cố Cảnh Uyên, giọng điệu lạnh lùng:\n\r\n \n“Cố Cảnh Uyên, bớt nói những lời bẩn thỉu đó trước mặt vợ tôi đi. Còn cái gì mà thu hút sự chú ý của anh? Anh cũng xứng sao?”\n \n“Anh thử nghĩ xem, một thằng con hoang, dựa vào buôn lậu mà phát tài, đến thứ hạng trong gia tộc cũng chẳng có, thì có điểm nào đủ tư cách so với tôi?”\n \n“Từ chiều cao, ngoại hình, vóc dáng, gia thế cho đến sự chung thủy anh có thứ gì hơn tôi không?”\n \nNghe xong lời này, mặt Cố Cảnh Uyên lúc đỏ lúc xanh, tức giận đến mức không nói được gì.O Mai Dao Muoi\n \nLâm Phi Phi đứng bên cạnh nhìn hắn, lập tức có chút không vui.\n \nCô ta kéo tay hắn, giọng đầy ủy khuất:\n\r\n \n“Anh Cảnh Uyên, anh đang nói gì vậy? Không phải anh đã hứa sẽ đính hôn với em sao?”\n \nNhưng Cố Cảnh Uyên hất tay cô ta ra mà không hề do dự.\n \nTrên màn hình bình luận lại hiện lên:\n \n【Cười c.h.ế.t mất, nhà họ Lâm vẫn còn may mắn chán, so với nhà họ Vân thì khác nào trời với đất.】\n \n【Nếu nữ phụ không bị ôm nhầm, bây giờ cô ấy chính là thiên kim duy nhất của nhà họ Vân gia tộc giàu nhất cả nước!!!】\n \n【Cái khái niệm này là gì? Giàu gấp trăm lần nhà họ Lâm đấy!】\n \n【Bao giờ nữ phụ mới biết được sự thật đây? Mau đến đoạn nhận tổ quy tông đi!】\n \n【Có vẻ như hào quang nữ chính sắp hết hạn rồi, mau đi gia hạn với hệ thống đi thôi.】\n \nThì ra, hào quang nữ chính của Lâm Phi Phi cũng cần gia hạn sao?\n \nTôi thực sự rất mong chờ đến ngày ánh hào quang đó biến mất hoàn toàn.\n \nKhông biết khi ấy, kết cục của cô ta sẽ ra sao đây...\n \nTống Bạc Ngôn lười đôi co với hắn.\n \nAnh kéo cửa xe, dứt khoát lên xe.\n \nNgay khoảnh khắc chiếc xe phóng đi, Cố Cảnh Uyên đỏ mắt nhìn tôi, giọng nói run rẩy:\n\r\n \n“Sơ Tịch, nghe lời anh.”\n \n“Nếu bây giờ em xuống xe, hôn ước của chúng ta vẫn còn, em vẫn là người phụ nữ của anh, vẫn là vị hôn thê của Cố Cảnh Uyên.”\n \nTống Bạc Ngôn nhìn tôi, nhưng tay anh lại nắm chặt lấy tay tôi không buông.\n \nAnh hoảng loạn rồi.\n \nBình luận trên màn hình lại bùng nổ:\n \n【Tôi xỉu ngang, nam chính đến mức này rồi còn muốn giành lại nữ phụ?】\n\r\n \n【Hào quang nữ chính không còn tác dụng nữa à?】\n\r\n \n【Nam chính đâu có yêu nữ phụ, đây rõ ràng chỉ là tâm lý chiếm hữu thôi!】\n\r\n \n【Tống tổng hoảng thật rồi.】\n\r\n \n【Ôi ôi, cún con đáng thương, tim chắc sắp vỡ vụn mất.】\n\r\n \n【Mau dỗ anh ấy đi, nữ chính, đừng bỏ lỡ người tốt! Tống tổng mới là chân ái!】\n \nTôi xoay tay nắm lấy tay Tống Bạc Ngôn, đan chặt mười ngón tay vào nhau.O Mai Dao Muoi\n \nNhìn ra ngoài cửa sổ, tôi thản nhiên nói:\n \n “Cố tiên sinh, xin lỗi. Tôi đã có vị hôn phu rồi.”\n \nCố Cảnh Uyên cười lạnh liên tục.\n \n“Được, vậy thì đừng hối hận.”\n \nChiếc xe lao đi, bỏ lại hắn trong cơn mưa.\n \nTống Bạc Ngôn chậm rãi buông tay tôi ra.\n \nAnh lại trở về dáng vẻ lạnh lùng như cũ.\n \nAnh nói:\n\r\n \n “Bây giờ em xuống xe vẫn còn kịp, vẫn có thể quay lại với người thanh mai trúc mã của em.”\n \nBình luận trên màn hình lại nổ tung\n \n【Nữ phụ, đừng tin anh ấy! Nếu bây giờ cô xuống xe, anh ấy sẽ lập tức phát điên, sau đó nhốt cô lại, mấy ngày không bước xuống giường được luôn.】\n\r\n \n【Miệng đàn ông, lời dối trá.】\n\r\n \n【Cô vừa xuống xe, anh ấy liền giam lỏng cô ngay.】\n\r\n \n【Tống tổng nhịn bao năm rồi, cuối cùng cũng có được cô ấy, đừng mạnh miệng nữa!】\n\r\n \n【Thực ra tôi hơi mong nữ phụ xuống xe một chút, như vậy chúng ta có thể xem luôn cảnh phản diện bạo loạn rồi giam giữ nữ phụ. Mặc dù fan nữ chính sẽ thấy đau lòng, nhưng tôi lại thích tình tiết này quá!】\n \nNhìn dòng bình luận, tim tôi hơi run lên.\n \nNgười trước mặt vẫn mang vẻ cấm dục lạnh lùng, hoàn toàn khác xa với hình tượng nguy hiểm trong bình luận.\n \nNhưng vì sự an toàn cả thể xác lẫn tinh thần của tôi…",
    "url": "https://monkeyd.net.vn/hoa-ra-toi-chi-la-nu-phu-trong-tieu-thuyet/chuong-5.html"
}