{
    "id": "86",
    "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p8.html",
        "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p7.html",
        "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p6.html",
        "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p5.html",
        "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p4.html",
        "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p3.html",
        "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p2.html",
        "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/4471"
    ],
    "state": "Đã đủ bộ",
    "description": "Editor: Chanh\nGiới thiệu:\nTôi mua một anh chàng Mỹ nhân hệ Ma tộc đẹp trai, lạnh lùng trên mạng.\n\r\n\n\r\nNhưng cậu ta cứ luôn phát ra tiếng động lạ, im lặng nhìn chằm chằm tôi, nhiệt độ cơ thể cũng nóng đến mức đáng báo động.\n\r\n\n\r\nLo cậu ta bị bệnh, tôi vội vàng đi hỏi nhân viên chăm sóc khách hàng.\n\r\n\n\r\nNhân viên chăm sóc khách hàng sau khi nghe xong lời miêu tả của tôi, im lặng.\n\r\n\n\r\n[Khách hàng thân mến, có khi nào, Mỹ nhân hệ Ma tộc của cô không phải bị bệnh, mà cậu ấy chỉ là đói đến mức muốn hôn cô hoặc làm chút chuyện xấu nào đó thôi không?]",
    "chapters": [
        {
            "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P8",
            "content": "Nhân viên chăm sóc khách hàng này nói là sớm nhất, vậy mà tôi chờ dài cổ đến tận nửa tháng.\n\r\n\n\r\nTrong khoảng thời gian này, tôi có thúc giục giao hàng, nhưng nhân viên chăm sóc khách hàng lại lờ tôi đi.\n\r\n\n\r\n?\n\r\n\n\r\nChẳng lẽ vì lần này trả ít tiền hơn lúc mua Lục Ngang nên bị đối xử lạnh nhạt thế này sao?\n\r\n\n\r\nĐánh giá một sao!\n\r\nMay mà nửa tháng sau, cửa nhà tôi cuối cùng cũng có người gõ.\n\r\n\n\r\nHôm đó, bên ngoài cửa vang lên một giọng nói trầm thấp.\n\r\n\n\r\nNghe hơi quen.\n\r\n\n\r\n\"Mỹ nhân hệ Ma tộc mà cô đặt đã đến, xin hãy ký nhận.\"\n\r\n\n\r\nTôi vội vàng xỏ dép lê ra mở cửa.\n\r\n\n\r\n\"Đến đây, đến đây.\"\n\r\n\n\r\nNhưng vừa mở cửa, tôi liền c.h.ế.t sững.\n\r\n\n\r\n\"Lục... Lục Ngang?\"\n\r\n\n\r\nLục Ngang đang đứng trước cửa.\n\r\n\n\r\nAnh mặc một bộ vest thẳng thớm, trông rất đắt tiền, khuôn mặt vẫn đẹp trai như trước.\n\r\n\n\r\nNhưng lại toát ra vẻ mạnh mẽ, sắc bén của người có địa vị cao mà trước đây tôi chưa từng thấy.\n\r\n\n\r\nLúc này, anh đang nhìn chằm chằm vào tôi như oan hồn hiện hình.\n\r\n\n\r\n\"Tống Ngư, em dám bỏ rơi tôi?\"\n\r\n\n\r\n15\n\r\n\n\r\nXong đời rồi.\n\r\n\n\r\nBị tóm rồi.\n\r\n\n\r\nTôi vội vàng định đóng cửa lại, giả vờ như mình đang mộng du, nhưng Lục Ngang đã bước thẳng vào nhà.\n\r\n\n\r\nAnh không dùng nhiều sức, nhưng đã ép tôi vào tường.\n\r\n\n\r\n\"Chạy cái gì?\"\n\r\n\n\r\n\"Bỏ rơi tôi chưa đủ, còn muốn mua Mỹ nhân hệ Ma tộc khác?\"\n\r\n\n\r\n\"Tống Ngư, lúc tôi rời đi, đáng lẽ ra nên dùng dây xích chó trói loại chủ nhân vô lương tâm như em rồi mang theo bên mình.\"\n\r\n\n\r\nAnh lạnh lùng đe dọa, một tay còn bóp cổ tôi.\n\r\n\n\r\nNhư đang đo xem cần dây xích chó dài bao nhiêu để trói tôi vậy.\n\r\n\n\r\nChỉ là...\n\r\n\n\r\nHừm hừm...\n\r\n\n\r\nGiữa những lời đe dọa hung dữ của mỹ nhân hệ ma tộc lại xen lẫn một âm thanh khó chịu đựng nổi.\n\r\n\n\r\nKéo dài và quen thuộc.\n\r\n\n\r\n!\n\r\n\n\r\nTôi đang nhăn mặt định dập đầu xin tha thì bỗng nhiên nhìn anh với vẻ không thể tin nổi.\n\r\n\n\r\nAnh kêu hừm hừm, chứng tỏ anh đang đói.\n\r\n\n\r\nCũng chứng tỏ anh muốn hôn tôi, ôm tôi, thậm chí làm những chuyện khác nữa.\n\r\n\n\r\nVậy nên, anh không hề muốn trả thù tôi.\n\r\n\n\r\nTôi lập tức hết sợ, cố gắng nhịn cười nói:\n\r\n\n\r\n\"Hay là anh hôn em một cái rồi hãy mắng tiếp nhé?\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nBị nhìn thấu, sắc mặt Lục Ngang rất khó coi, anh ho nhẹ một tiếng, vẻ mặt lúng túng.\n\r\n\n\r\n\"Ai thèm hôn em?\"\n\r\n\n\r\n\"Nhưng mà anh đang kêu hừm hừm rồi kìa, em là chủ nhân của anh, phải thỏa mãn anh chứ.\"\n\r\n\n\r\n\"Vậy mà em còn bỏ rơi anh?\"\n\r\n\n\r\nLục Ngang bực bội nói, nhưng bàn tay đang bóp cổ tôi đã buông ra.\n\r\n\n\r\nTôi vội vàng đưa tay ôm lấy cổ anh, mềm mỏng dỗ dành Mỹ nhân hệ Ma tộc của mình.\n\r\n\n\r\n\"Không có bỏ rơi anh, chỉ là em nghe nói về thân phận thật của anh thôi.\"\n\r\n\n\r\n\"Chủ yếu là sợ sau khi anh khôi phục trí nhớ, sẽ không vui vì bị em nuôi dưỡng rồi quay lại trả thù em, nên em mới chạy.\"\n\r\n\n\r\nNghe vậy, Lục Ngang cũng giải thích: \"Không hề muốn trả thù em.\"\n\r\n\n\r\n\"Anh chậm trễ chưa quay lại là vì có quá nhiều việc phải xử lý, bây giờ vừa xử lý xong, anh liền đi tìm em, kết quả em lại chuyển nhà rồi.\"\n\r\n\n\r\n\"Cho người đi điều tra, mới phát hiện ra em còn mua một Mỹ nhân hệ Ma tộc khác trên mạng.\"\n\r\n\n\r\n\"Chủ nhân, em đã nói là chỉ nuôi mình anh thôi mà?\"\n\r\n\n\r\nGiọng anh lạnh nhạt, nhưng lại lộ ra vẻ tủi thân.\n\r\n\n\r\nMí mắt anh hơi cụp xuống, ngay cả đuôi mắt cũng có hình dáng rất đẹp, vẻ mặt đáng thương khiến tôi mềm lòng.\n\r\n\n\r\n\"Em mua anh ta về để làm việc nhà.\"\n\r\n\n\r\n\"Đấy đều là việc của anh, đầu óc bọn họ có thể học được tám món ăn lớn trong hai ngày không? Có thể quét nhà sạch sẽ không? Có biết sưởi ấm giường không?\"\n\r\n\n\r\nTôi do dự: \"Những việc khác thì không sao, nhưng với thân phận hiện tại của anh, liệu có còn thích hợp để giặt quần lót cho em không?\"\n\r\n\n\r\nLục Ngang cười lạnh.\n\r\n\n\r\n\"Sao lại không thích hợp? Anh thấy rất thích hợp.\"\n\r\n\n\r\n\"Mỹ nhân hệ Ma tộc khác có giặt sạch sẽ, thơm tho như anh không?\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nMột vị tổng tài lạnh lùng giặt quần lót phiên bản đời thực.\n\r\n\n\r\nTôi không nhịn được cười.\n\r\n\n\r\n\"Được rồi, được rồi, chỉ cho anh giặt thôi, hôn một cái nào, em nhớ anh lắm.\"\n\r\n\n\r\nLục Ngang lúc này mới hài lòng cúi đầu xuống.\n\r\n\n\r\n\"Anh cũng nhớ em lắm.\"\n\r\n\n\r\nNhưng ngay trước khi anh kêu hừm hừm định hôn tôi, tôi bỗng nhiên nhớ ra một chuyện.\n\r\n\n\r\nChuyện lớn.\n\r\n\n\r\nVội vàng né tránh nụ hôn của anh.\n\r\n\n\r\n\"Chờ đã, em phải đi tìm nhân viên chăm sóc khách hàng để hoàn tiền, nếu không Mỹ nhân hệ Ma tộc thứ hai không nhận được hàng thì thôi, tiền của em cũng mất luôn.\"\n\r\n\n\r\n\"Đúng rồi, không biết Mỹ nhân hệ Ma tộc đó bây giờ có an toàn không nữa, lỡ bị người xấu bắt đi thì sao.\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nSắc mặt Lục Ngang tối sầm, giật lấy điện thoại của tôi ném sang một bên, rồi bế thẳng tôi vào phòng ngủ.\n\r\n\n\r\n\"Anh ta không sao đâu.\"\n\r\n\n\r\n\"Chuyện hoàn tiền mai hỏi sau.\"\n\r\n\n\r\n\"Chủ nhân, anh đói lắm rồi, tối nay anh muốn...\"\n\r\n\n\r\n(Hết chính văn)",
            "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p8.html"
        },
        {
            "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P7",
            "content": "12\n\r\n\n\r\nTôi không thể tin được hỏi lại:\n\r\n\n\r\n\"Vừa rồi mọi người nói tổng tài Lục Thị tên gì?\"\n\r\n\n\r\nĐồng nghiệp thấy tôi tham gia hóng chuyện, cười nói.\n\r\n\n\r\n\"Tên Lục Ngang chứ sao. Tống Ngư, cô bình thường không hay quan tâm mấy chuyện này nên chắc chắn là không biết, Lục Ngang này có gia thế hiển hách, lại còn đẹp trai hơn cả minh tinh, là người đứng đầu trong bảng xếp hạng Ma tộc mà con người muốn nuôi dưỡng nhất đấy.\"\n\r\n\n\r\n\"... Có ảnh của anh ấy không?\"\n\r\n\n\r\n\"Trên mạng đầy ra.\"\n\r\n\n\r\nĐồng nghiệp lướt điện thoại một lúc, rồi đưa cho tôi: \"Đây, cô xem đi.\"\n\r\n\n\r\nTôi vô cùng kinh ngạc nhìn người đàn ông trên màn hình điện thoại.\n\r\n\n\r\nGiống hệt Ma tộc của tôi.\n\r\n\n\r\nKhông, phải nói là cùng một người.\n\r\n\n\r\nHóa ra bây giờ tôi không chỉ mất Ma tộc, mà còn mất cả khoản tiền thưởng chín con số, ngay cả cơ hội đổi đời cũng mất luôn.\n\r\n\n\r\nĐúng là nghiệt ngã mà.\n\r\n\n\r\nBiết thế tôi đã làm \"chó liếm\" nhiều hơn một chút.\n\r\n\n\r\nĐang vừa mừng vì Lục Ngang đã được tìm thấy, vừa tiếc nuối vì đã bỏ lỡ cơ hội làm giàu, thì đồng nghiệp lại nói với tôi:\n\r\n\n\r\n\"Thế nào, đẹp trai chứ?\n\r\n\n\r\n\"Cô không biết đâu, anh ấy vốn là người kín tiếng, nhưng gần đây lại trở thành khách quen trong các bản tin tài chính, ngày nào cũng thanh trừng những cổ đông đã từng hãm hại anh ấy và những kẻ đã đắc tội với anh ấy, ra tay quyết đoán, kết cục của bọn họ không phải là phá sản thì cũng là vào tù bóc lịch.\n\r\n\n\r\n\"Quả là một Ma tộc m.á.u lạnh vô tình, cho nên đắc tội với ai cũng đừng đắc tội với anh ấy, những người muốn nuôi dưỡng anh ấy chỉ nên dừng lại ở bước suy nghĩ.\"\n\r\n\n\r\n...\n\r\n\n\r\n?\n\r\n\n\r\nTôi rùng mình, lập tức ý thức được điều gì đó.\n\r\n\n\r\nNếu Lục Ngang khôi phục trí nhớ, cảm thấy việc ở nhà tôi giặt tất, giặt quần lót cộng thêm đủ thứ việc nhà khác là một sự sỉ nhục, thì liệu anh ấy có tìm tôi tính sổ không?\n\r\n\n\r\nCâu trả lời là…\n\r\n\n\r\nCó.\n\r\n\n\r\nKhả năng rất cao là anh ấy sẽ băm vằm con cá mặn như tôi ra làm thức ăn cho chó để xả giận.\n\r\n\n\r\nTôi vội vàng liên lạc với chủ nhà.\n\r\n\n\r\nLàm gì á?\n\r\n\n\r\nTrả nhà chạy trốn chứ sao!\n\r\n\n\r\nKhông thì ở lại chờ bị Lục Ngang cắn c.h.ế.t à!\n\r\n\n\r\n13\n\r\n\n\r\nTôi cuống cuồng dọn đồ khỏi cái ổ chó cũ.\n\r\n\n\r\nMay mà trước đây khi Lục Ngang ở nhà tôi, tôi chỉ bận rộn sai anh ấy làm việc nhà hoặc là hú hí với anh ấy, chứ không hề nói cho anh ấy biết tôi làm việc ở đâu.\n\r\n\n\r\nVì vậy, trong thời gian ngắn anh ấy sẽ không tìm thấy tôi.\n\r\n\n\r\nSống chui sống nhủi được một thời gian, vẫn không có ai đến tìm tôi tính sổ.\n\r\n\n\r\nTrái tim đang treo lơ lửng của tôi mới dần dần thả lỏng.\n\r\n\n\r\nChẳng lẽ tôi đã lo lắng quá mức rồi sao?\n\r\n\n\r\nMa tộc cao cấp như Lục Ngang, địa vị còn cao hơn rất nhiều người, chắc là sẽ không làm khó một người bình thường như tôi.\n\r\n\n\r\nBắt nạt tôi cũng chẳng có gì vẻ vang.\n\r\n\n\r\nHơn nữa anh ấy đã khôi phục trí nhớ, biết đâu đã quên tôi rồi.\n\r\n\n\r\nKhả năng thứ hai này khiến tôi vừa buồn bã vừa chua xót, ủ rũ mấy ngày liền.\n\r\n\n\r\nThôi vậy.\n\r\n\n\r\nTiết kiệm tiền mua một em khác thôi.\n\r\n\n\r\nMa tộc mới mua về chỉ để làm việc nhà cho chủ nhân này là tôi, tuyệt đối không được động lòng.\n\r\n\n\r\nPhải.\n\r\n\n\r\nĐộng lòng.\n\r\n\n\r\nĐợi Lục Ngang đi rồi, tôi mới muộn màng nhận ra mình thật sự rất thích anh ấy.\n\r\n\n\r\nTôi hỏi đồng nghiệp một cách vòng vo: \"Con người thích Ma tộc là chuyện bình thường sao?\"\n\r\n\n\r\nĐồng nghiệp cười cười.\n\r\n\n\r\n\"Ma tộc đối với con người á, nói dễ nghe thì gọi là thú cưng, nói khó nghe thì chỉ là một công cụ để giải tỏa dục vọng và tiêu khiển, hiếm có ai đặt tình cảm vào đó lắm.\"\n\r\n\n\r\nNghe vậy tôi im lặng hồi lâu.\n\r\n\n\r\nTôi không coi Lục Ngang là thú cưng, càng chưa bao giờ coi anh ấy là công cụ.\n\r\n\n\r\nTôi chỉ là rất thích anh ấy.\n\r\n\n\r\nMuốn hôn anh ấy, muốn ôm anh ấy, muốn sống cùng anh ấy.\n\r\n\n\r\n14\n\r\n\n\r\nSau khi nhận lương tháng này, tôi lại đến cửa hàng online đó.\n\r\n\n\r\nVừa đặt mua một ma tộc có giá cả phải chăng và có nét giống Lục Ngang, thì nhân viên chăm sóc khách hàng đột nhiên chủ động nhắn tin cho tôi.\n\r\n\n\r\nAnh ta thân thiện nhắc nhở:\n\r\n\n\r\nNhân viên chăm sóc khách hang: [Khách hàng thân mến, tôi thấy đây là lần thứ hai cô đặt hàng, nên tôi đặc biệt đến nhắc nhở cô, hai Mỹ nhân hệ Ma tộc không thể cùng một lúc có chung một chủ nhân. Họ sẽ tranh giành tình cảm, thậm chí đánh nhau đấy.]\n\r\n\n\r\nTôi uể oải trả lời: [Tôi biết, nhưng Mỹ nhân hệ Ma tộc lần trước tôi thả đi rồi.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng: [Vậy ý cô là muốn hoàn tiền cho lần mua đầu tiên? Thưa quý khách, bản thân Mỹ nhân hệ Ma tộc không có vấn đề về sức khỏe, chúng tôi không hỗ trợ hoàn tiền. Xét cho cùng, cậu ấy rời đi là do cô thôi.]\n\r\nTôi: [Ừm, biết rồi, nên tôi không muốn hoàn tiền, tôi chỉ muốn mua một người mới.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng: [Được rồi, quý khách đừng buồn nữa, tôi sẽ sắp xếp để mỹ nhân hệ ma tộc mới đến bầu bạn với cô sớm nhất có thể.]\n\r\n\n\r\nTôi: [Ok.]",
            "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p7.html"
        },
        {
            "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P6",
            "content": "10\n\r\n\n\r\nLục Ngang cứ kỳ quặc như vậy mấy ngày liền.\n\r\n\n\r\nVẫn kêu, vẫn đói.\n\r\n\n\r\nNhưng lại chỉ ngoan ngoãn nằm bên cạnh nhìn tôi chằm chằm, trong đôi mắt xinh đẹp kia chất chứa những cảm xúc khó hiểu.\n\r\n\n\r\nNgược lại khiến tôi thèm không nhịn được mà chủ động hôn cậu ấy một bãi nước miếng.\n\r\n\n\r\nCả đuôi của cậu ấy cũng bị tôi nghịch đến ướt sũng.\n\r\n\n\r\nViệc nhà Lục Ngang vẫn làm, thậm chí còn làm ngày càng tốt, trực tiếp nuôi con cá mặn như tôi ngày càng lười hơn.\n\r\n\n\r\nNhưng có vài lần tôi tan làm về nhà, Lục Ngang lại không ở đó.\n\r\n\n\r\nLén lút không biết đang làm gì.\n\r\n\n\r\nCó lần tôi thật sự không nhịn được hỏi cậu ấy:\n\r\n\n\r\n\"Lục Ngang, dạo này cậu có gặp chuyện gì không vui sao?\"\n\r\n\n\r\nMa tộc đang giúp tôi giặt tất lúng túng nói: \"Không có gì, chỉ là hình như tôi đã tìm được người nhà của mình rồi.\"\n\r\n\n\r\nTôi ngạc nhiên.\n\r\n\n\r\n\"Thật á, vậy thì tốt quá rồi, có cần tôi xin nghỉ phép đi cùng cậu xác nhận lại, hoặc là nhận họ hàng gì đó không?\"\n\r\n\n\r\n\"Không cần, tôi tự đi được, chỉ là...\"\n\r\n\n\r\nAnh ấy vắt chiếc tất ướt sũng, quay đầu nhìn tôi, môi mỏng mím chặt.\n\r\n\n\r\n\"Tống Ngư, tôi có thể ra ngoài vài ngày được không?\"\n\r\n\n\r\nTôi chùng lòng, có chút không muốn để Lục Ngang rời đi.\n\r\n\n\r\nNgoại hình của cậu ấy, cử chỉ của cậu ấy, cũng như khí chất cao quý toát ra từ toàn thân.\n\r\n\n\r\nTất cả những dấu hiệu này đều cho thấy, Lục Ngang chắc chắn không phải là Ma tộc hạ cấp.\n\r\n\n\r\nTôi mơ hồ đoán ra trước đây cậu ấy có thể là công tử nhà giàu, chỉ là do tai nạn mất trí nhớ nên bị tôi mua về.\n\r\n\n\r\nNhỡ cậu ấy đi rồi không quay lại nữa thì sao?\n\r\n\n\r\nNhỡ cậu ấy nhớ lại chuyện gì đó rồi chê tôi là người bình thường thì sao?\n\r\n\n\r\nNhỡ cậu ấy nhận người khác làm chủ nhân thì sao?\n\r\n\n\r\n...\n\r\n\n\r\nNhưng cậu ấy vất vả lắm mới tìm được người nhà, tôi lại không thể nhẫn tâm giữ cậu ấy lại.\n\r\n\n\r\nKhông hiểu sao, tôi không muốn cậu ấy cứ buồn bã như vậy.\n\r\n\n\r\nCuối cùng tôi thở dài.\n\r\n\n\r\n\"Vậy cậu đi đi.\"\n\r\n\n\r\nSự đồng ý của tôi khiến Lục Ngang rất bất ngờ.\n\r\n\n\r\nCậu ấy nhìn tôi, ánh mắt sâu thẳm, rất nghiêm túc nói: \"Tống Ngư, tôi nhất định sẽ quay lại.\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nTôi không tin lắm.\n\r\n\n\r\nNhưng tối nay, tôi đương nhiên sẽ không dễ dàng để Ma tộc này rời đi như vậy.\n\r\n\n\r\nTôi phải gỡ gạc lại chứ.\n\r\n\n\r\nMua cậu ấy tốn bao nhiêu tiền, tôi không thể chỉ hôn hít ôm ấp hoặc là để cậu ấy làm việc nhà cho tôi được.\n\r\n\n\r\nÍt nhất cũng phải \"ăn thịt\" chứ.\n\r\n\n\r\n11\n\r\n\n\r\nVì vậy tôi cố tình hung dữ đẩy cậu ấy lên giường, giả vờ thô lỗ ra lệnh từ trên cao.\n\r\n\n\r\n\"Nhanh cởi quần áo ra, cậu phải hầu hạ tôi một đêm mới được đi.\"\n\r\n\n\r\n\"Được.\"\n\r\n\n\r\nLục Ngang ngoan ngoãn cởi áo, dưới ánh đèn vàng ấm áp trong phòng ngủ, thân hình đẹp đẽ lộ ra không sót chút nào.\n\r\n\n\r\nTám múi cơ bụng, eo thon săn chắc.\n\r\n\n\r\nĐường nhân ngư kéo dài đến chỗ bí ẩn trong quần ngủ.\n\r\n\n\r\nTôi nuốt nước bọt ừng ực, tim đập như trống dội.\n\r\n\n\r\nÂm thanh nhất thời còn lớn hơn cả tiếng kêu rên của Lục Ngang lúc này.\n\r\n\n\r\n\"Cởi xong rồi.\"\n\r\n\n\r\n\"Quần, quần cũng cởi ra, một ma tộc tốt là phải biết tự giác chứ?\"\n\r\n\n\r\n\"Tống Ngư.\"\n\r\n\n\r\nNhưng cậu ấy không động đậy, mà là nhướng mắt nhìn thẳng vào tôi.\n\r\n\n\r\nRồi kéo tay tôi đặt lên dây rút của quần.\n\r\n\n\r\n\"Em cởi giúp tôi đi, bởi vì tất cả của tôi đều là của em.\"\n\r\n\n\r\n\"Chủ nhân.\"\n\r\n\n\r\nCách xưng hô mang ý nghĩa thần phục này, khiến chân tôi mềm nhũn ra.\n\r\n\n\r\nRun rẩy đưa tay ra.\n\r\n\n\r\n...\n\r\n\n\r\nMột đêm mây mưa.\n\r\n\n\r\nMay mà hôm sau là thứ bảy, tôi không cần lo dậy không nổi bị trừ tiền chuyên cần.\n\r\n\n\r\nChỉ là khi tôi mở mắt ra, Lục Ngang đã không còn nữa.\n\r\n\n\r\nBữa sáng đã được chuẩn bị sẵn, quần áo cũng đã được gấp gọn gàng.\n\r\n\n\r\nTôi sờ sờ đôi môi bị cắn sưng, trong lòng nhất thời trống rỗng.\n\r\n\n\r\nMơ mơ màng màng nằm ở nhà hai ngày, sau đó tiếp tục làm con trâu con bò đi làm đúng giờ để lấy hai trăm nghìn tiền chuyên cần.\n\r\n\n\r\nNgày tháng trôi qua tẻ nhạt và mệt mỏi.\n\r\n\n\r\nChỉ thỉnh thoảng phát hiện trong nhà có một vài món đồ nhỏ của Lục Ngang để lại, tôi sẽ nhìn chằm chằm một lúc, cả người toát ra vẻ uể oải.\n\r\n\n\r\nCũng không biết cậu ấy và người nhà có nhận nhau không?\n\r\n\n\r\nNgười nhà có đối xử tốt với cậu ấy không?\n\r\n\n\r\nCậu ấy đã khôi phục trí nhớ chưa?\n\r\n\n\r\nNửa tháng rồi, cậu ấy còn quay lại không?\n\r\n\n\r\nHaizz.\n\r\n\n\r\nLục Ngang đúng là giống hệt mèo tam thể.\n\r\n\n\r\nBỏ rơi chủ nhân một cách dễ dàng.\n\r\n\n\r\nBiết thế đã nhốt Ma tộc này ở nhà, ngày ngày sưởi ấm giường và giặt tất cho tôi rồi.\n\r\n\n\r\nCho đến vài ngày sau nữa.\n\r\n\n\r\nHôm đó tôi vừa đến công ty, thì nghe loáng thoáng đồng nghiệp ở bàn làm việc bên cạnh đang bàn tán về một tin tức bát quát mới mẻ nào đó.\n\r\n\n\r\n\"Mọi người biết tin gì chưa, người mất tích của Lục Thị đã được tìm thấy rồi.\"\n\r\n\n\r\n\"Tôi cũng xem tin tức rồi, tiếc thật, một đại gia giàu có như vậy mà lại bị đối thủ cạnh tranh hãm hại đến mất trí nhớ, nhưng nghe nói đã chữa khỏi rồi.\"\n\r\n\n\r\n\"Vị đại gia đó tên gì nhỉ?\"\n\r\n\n\r\n\"Lục Ngang, còn là một Ma tộc cao cấp hiếm gặp nữa chứ.\"\n\r\n\n\r\n!\n\r\n\n\r\nTôi đang ngồi ngẩn người chợt ngẩng phắt đầu lên.\n\r\n\n\r\nCái gì cơ?\n\r\n\n\r\nLục Ngang?",
            "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p6.html"
        },
        {
            "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P5",
            "content": "Tôi trực tiếp lướt qua, chẳng thèm để ý đến tin tức này.\n\r\n\n\r\nMà tiếp tục say sưa xem sổ tay nuôi dưỡng.\n\r\n\n\r\nChỉ thấy trong đó có một dòng được in đậm và phóng to bằng chữ đen.\n\r\n\n\r\n[Ma tộc rất chung tình, cả đời họ chỉ yêu chủ nhân của mình, vì vậy không được bỏ rơi họ, không được nuôi cùng lúc hai Ma tộc, nếu không họ sẽ ghen tuông quá độ mà hắc hóa.]\n\r\n\n\r\nĐương nhiên là sẽ không bỏ rơi rồi.\n\r\n\n\r\nNếu dùng một loài động vật để miêu tả Lục Ngang, thì cậu ấy giống như mèo tam thể trong thế giới loài mèo.\n\r\n\n\r\nQuá lạnh lùng lại có chủ kiến, phải nói là cậu ấy sẽ bỏ rơi tôi mới phải.\n\r\n\n\r\nDù sao thì một người bình thường, túi tiền rỗng tuếch như tôi có được một Ma tộc đẹp trai như vậy bầu bạn đã là may mắn lắm rồi.\n\r\n8\n\r\n\n\r\nSáng hôm sau, trước khi ra khỏi cửa đi làm, tôi có chút không nỡ rời xa chốn ôn nhu này.\n\r\n\n\r\nTrước đây có thể tôi coi Lục Ngang như một người bạn làm việc nhà.\n\r\n\n\r\nNhưng từ sau đêm qua hôn cậu ấy, thì tình cảm tự nhiên có chút biến chất.\n\r\n\n\r\nThêm một chút chiếm hữu không thể gọi tên.\n\r\n\n\r\n\"Lục Ngang, dạo này bên ngoài hơi loạn, cậu đừng chạy lung tung. Ma tộc đẹp trai như cậu chắc chắn sẽ bị người xấu bắt đi, bán cho người khác mất, tôi không còn tiền mua cậu nữa đâu.\"\n\r\n\n\r\n\"Được.\"\n\r\n\n\r\n\"Rau dưa gì đó, để tôi về mua, hoặc là tôi đi cùng cậu.\"\n\r\n\n\r\n\"Được.\"\n\r\n\n\r\nLục Ngang đáp lại với vẻ mặt lạnh nhạt, nhưng trong cổ họng vẫn còn phát ra tiếng.\n\r\n\n\r\nHừm hừm.\n\r\n\n\r\nNhưng cậu ấy chỉ cúi đầu, giả vờ giúp tôi đang lải nhải chỉnh lại khăn quàng cổ một cách nghiêm túc.\n\r\n\n\r\nTôi, người đã đọc kỹ sổ tay, giờ đây trí thông minh đã đạt đỉnh cao, hoàn toàn không còn chậm chạp nữa.\n\r\n\n\r\nNgay lập tức nhận ra ánh mắt của cậu ấy đang dán chặt vào miệng tôi.\n\r\n\n\r\nTừ khóe môi đến nhân trung.\n\r\n\n\r\nNóng bỏng, khao khát.\n\r\n\n\r\nGiọng nói dặn dò của tôi chợt dừng lại, không khỏi thấy khô miệng.\n\r\n\n\r\n\"Lục Ngang, có phải cậu đói rồi không?\"\n\r\n\n\r\n\"Ừ.\"\n\r\n\n\r\n\"Vậy cậu muốn hôn hay là muốn ôm?\"\n\r\n\n\r\n\"Chủ nhân, có thể muốn cả hai không?\"\n\r\n\n\r\nGiọng Lục Ngang trầm thấp.\n\r\n\n\r\nTôi bị cách xưng hô này làm cho vô thức gật đầu.\n\r\n\n\r\n\"Đương nhiên là được, chuyện này sau này cậu không cần xin phép tôi nữa, tôi đều đồng ý.\"\n\r\n\n\r\nVừa dứt lời, tôi đã bị cậu ấy nhẹ nhàng đẩy vai.\n\r\n\n\r\nLưng theo quán tính áp vào cửa, trước mắt liền bị một bóng đen lớn bao phủ.\n\r\n\n\r\nQua một đêm, Lục Ngang lại đói rồi.\n\r\n\n\r\nCửa nhà lập tức vang lên những âm thanh mập mờ chụt chụt.\n\r\n\n\r\nTôi nhất thời bị hôn đến choáng váng đầu óc, tim đập thình thịch loạn xạ.\n\r\n\n\r\nKhông biết hàng xóm đi ngang qua dưới lầu có nghe thấy âm thanh đáng xấu hổ này không.\n\r\n\n\r\nCuối cùng, sự thật phũ phàng là nếu đi làm muộn sẽ bị trừ hết tiền chuyên cần đã khiến con trâu con bò này là tôi phải đẩy mặt cậu ấy ra một chút.\n\r\n\n\r\nMặt đỏ bừng ám chỉ cậu ấy.\n\r\n\n\r\n\"Tối, tối nay chờ tôi tan làm về rồi hôn tiếp, hoặc là, chúng ta có thể làm chút chuyện hư hỏng khác.\"\n\r\n\n\r\nHơi thở của Lục Ngang cũng loạn nhịp.\n\r\n\n\r\nCậu ấy nói: \"Được. Tôi đợi em.\"\n\r\n\n\r\nRồi lại nói: \"Yêu em, Tống Ngư.\"\n\r\n\n\r\nCâu nói này vừa thốt ra, tôi cuối cùng cũng hiểu tại sao một số người đàn ông tốt lại suốt ngày mong ngóng vợ đến vậy, cũng hiểu tại sao đồng nghiệp nuôi Ma tộc ở nhà lại suốt ngày mặt mày hớn hở thích đi làm muộn về sớm.\n\r\n\n\r\nCó người ở nhà đợi, ai mà chịu được chứ.\n\r\n\n\r\nTôi không chịu được.\n\r\n\n\r\nTôi cũng thèm.\n\r\n\n\r\nTôi muốn hôn, ôm, bế Ma tộc của tôi lên cao.\n\r\n\n\r\nCòn muốn sờ cơ bụng của anh ấy, cảm giác chắc chắn rất tuyệt.\n\r\n\n\r\nDa Lục Ngang trắng.\n\r\n\n\r\nẤn mạnh một chút, liệu có vết tay không?\n\r\n\n\r\nVậy còn xuống dưới nữa thì...\n\r\n\n\r\nCái thứ cọ vào tôi cả đêm qua không phải là thắt lưng của cậu ấy.\n\r\n\n\r\nDù sao thì quần ngủ của cậu ấy là loại có dây rút mà.\n\r\n\n\r\nCàng nghĩ, tôi càng kích động.\n\r\n\n\r\n9\n\r\n\n\r\nVì vậy, chiều hôm đó vừa tan làm, tôi liền hừng hực khí thế chạy về nhà.\n\r\n\n\r\nĐi ngang qua cổng khu chung cư, tôi phát hiện ở đó đỗ vài chiếc xe sang trọng mà chỉ thấy ở mấy kênh khoe của trên mạng.\n\r\n\n\r\nWoa.\n\r\n\n\r\nHàng xóm nào trúng số rồi à?\n\r\n\n\r\nSao lại khách sáo thế.\n\r\n\n\r\nCũng không biết rủ con trâu con bò nghèo kiết xác lương ba triệu rưỡi tháng như tôi bao giờ mới giàu.\n\r\n\n\r\nBỏ ra một số tiền lớn mua Lục Ngang, tôi đã hơi eo hẹp rồi.\n\r\n\n\r\nMỗi tháng trừ tiền thuê nhà, điện nước, còn phải nuôi cậu ấy nữa.\n\r\n\n\r\nLục Ngang đẹp trai như vậy, sao tôi nỡ để cậu ấy cùng tôi sống khổ sở chứ.\n\r\n\n\r\nThần Tài ơi.\n\r\n\n\r\nCũng hãy cho con chút tài lộc đi.\n\r\n\n\r\nVừa lẩm bẩm cầu xin giàu sang vừa về đến nhà, tôi lại phát hiện trong nhà không bật đèn, tối om.\n\r\n\n\r\n?\n\r\n\n\r\nMa tộc của tôi đi chợ rồi à?\n\r\n\n\r\nKhông phải đã dặn cậu ấy ngoan ngoãn ở nhà không được chạy lung tung sao?\n\r\n\n\r\nTôi quay người định ra chợ ở cổng khu chung cư tìm người, kết quả vừa quay đầu lại, thì đúng lúc gặp Lục Ngang đang lên lầu.\n\r\n\n\r\nCậu ấy nhìn thấy tôi, vẻ mặt có chút khác lạ.\n\r\n\n\r\n\"Em về rồi à?\"\n\r\n\n\r\nTôi gật đầu, thuận miệng hỏi: \"Cậu đi đâu đấy, sao lại không ở nhà?\"\n\r\n\n\r\n\"Tôi ra ngoài mua thức ăn.\"\n\r\n\n\r\n\"À, vậy thức ăn đâu?\"\n\r\n\n\r\nTôi nghi ngờ nhìn Ma tộc hai tay trống trơn.\n\r\n\n\r\nLục Ngang im lặng một lúc rồi xin lỗi.\n\r\n\n\r\n\"Xin lỗi, tôi đi mua lại.\"\n\r\n\n\r\nNói xong, cậu ấy liền quay người định ra cửa xuống lầu, tôi kéo cậu ấy lại, ôn tồn nói:\n\r\n\n\r\n\"Không cần đi mua nữa, trong nhà còn nhiều lắm.\"\n\r\n\n\r\n\"Ừ, vậy tôi đi nấu cơm.\"\n\r\n\n\r\nCậu ấy thay dép lê, rồi đi vào bếp nấu cơm.\n\r\n\n\r\nKỳ lạ.\n\r\n\n\r\nTrước đây tôi vừa tan làm về đến nhà, cậu ấy đã đợi sẵn ở cửa và kêu rên ầm ĩ rồi.\n\r\n\n\r\nNhưng tối nay lại không hề có tiếng động nào, bây giờ vừa thái rau vừa ngẩn người.\n\r\n\n\r\nCái đuôi xinh đẹp luôn thích lắc lư quyến rũ tôi cũng ủ rũ chán nản.\n\r\n\n\r\nLục Ngang có gì đó lạ lắm.\n\r\n\n\r\nCậu ấy bị làm sao vậy?",
            "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p5.html"
        },
        {
            "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P4",
            "content": "6.\n\r\n\n\r\nTôi do dự: \"Thôi đi.\"\n\r\n\n\r\nQuá thân mật rồi.\n\r\n\n\r\nTôi thực sự hơi ngại.\n\r\n\n\r\nLục Ngang thất vọng cụp mắt xuống.\n\r\n\n\r\n\"Được rồi, không sao, tôi thật ra cũng không khó chịu lắm, ôm cô chắc là có thể tạm thời chịu đựng được.”\n\r\n\n\r\n\"Chủ nhân, cô ngủ đi, đừng lo lắng cho tôi, ngày mai tỉnh dậy tôi vẫn sẽ làm bữa sáng cho cô.\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nKỳ lạ.\n\r\n\n\r\nMơ hồ ngửi thấy mùi trà thoang thoảng.\n\r\n\n\r\nNhưng tôi, người đã bị mê hoặc, lập tức lo lắng nói:\n\r\n\n\r\n\"Cậu đừng hiểu lầm, tôi không có ý gì khác, chỉ là cảm thấy hôn hơi nhanh quá. Còn nữa, cậu cũng đừng tự làm khổ mình như vậy, tôi nuôi cậu thì nhất định phải chịu trách nhiệm với cậu.\"\n\r\n\n\r\n\"Thật sao?\"\n\r\n\n\r\n\"Thật, cậu muốn hôn thì hôn, nhưng chỉ được hôn một cái thôi.\"\n\r\n\n\r\nTôi ngại ngùng mím môi.\n\r\n\n\r\n\"Cảm ơn chủ nhân.\"\n\r\n\n\r\nLục Ngang ngẩng mặt lên khỏi cổ tôi.\n\r\n\n\r\nTôi cứ tưởng cậu ta sẽ hôn tôi ngay lập tức để giải tỏa cơn đói, nhưng cậu ta lại hôn lên cằm tôi trước.\n\r\n\n\r\nSau đó, thè đầu lưỡi ra, l.i.ế.m tôi như một con vật nhỏ.\n\r\n\n\r\nTừ từ lấy lòng tôi.\n\r\n\n\r\nTôi mơ màng nghĩ.\n\r\n\n\r\nCũng đúng.\n\r\n\n\r\nMỹ nhân hệ Ma tộc vốn dĩ là một loài động vật hay bám người mà.\n\r\n\n\r\nChỉ là cảm giác ướt át trên cằm khiến tôi không nhịn được mà đưa tay lên lau.\n\r\n\n\r\nMột cách tự nhiên, đã chạm vào môi Lục Ngang.\n\r\n\n\r\nCậu ta thuận thế lại bắt đầu hôn ngón tay tôi.\n\r\n\n\r\nVừa hôn vừa nhìn chằm chằm tôi, đôi mắt đen láy.\n\r\n\n\r\nƯ.\n\r\n\n\r\nCàng giống cún con rồi.\n\r\n\n\r\nTôi không chịu nổi nữa, chỉ dùng tay kia kéo kéo đuôi cậu ta.\n\r\n\n\r\nThúc giục:\n\r\n\n\r\n\"Lục Ngang, mau hôn môi đi, đừng nghịch nữa, tôi cho phép cậu hôn thêm một lúc nữa không được sao?\"\n\r\n\n\r\n7.\n\r\n\n\r\nKết cục của việc chiều theo Mỹ nhân hệ Ma tộc, chính là môi tôi bị hôn sưng lên, lưỡi còn bị rách một miếng.\n\r\n\n\r\nKhông nói chuyện cũng thấy đau.\n\r\n\n\r\nCòn thủ phạm thì đang cầm túi chườm đá giúp tôi giảm sưng.\n\r\n\n\r\nLục Ngang sau khi ăn no nê lại khôi phục vẻ ngoài ít nói lạnh lùng đó.\n\r\n\n\r\n\"Đau không?\"\n\r\n\n\r\n\"Không đau.\"\n\r\n\n\r\nTôi đỏ mặt lắc đầu, tay vẫn nhẹ nhàng nắm đuôi cậu ta.\n\r\n\n\r\nDù sao thì tôi, kẻ mặt dày này, vừa rồi cũng đã hôn rất sướng.\n\r\n\n\r\nMỹ nhân hệ Ma tộc quả không hổ danh là Mỹ nhân hệ Ma tộc, quá biết cách khiến con người mất đi lý trí.\n\r\n\n\r\nQuá quyến rũ.\n\r\n\n\r\nKhiến người ta muốn vứt bỏ tất cả, trong đầu chỉ muốn thân mật vui đùa cùng họ.\n\r\n\n\r\nNghĩ đến cảnh tượng vừa rồi vừa kích thích lại khiến tim đập chân run, tôi khẽ ho một tiếng, cố gắng lấy lại bình tĩnh.\n\r\n\n\r\nPhải làm gì đó cho \"thanh tịnh\" lại chút.\n\r\n\n\r\nKhông thì tôi e mình không nhịn được mà làm chuyện lưu manh mất.\n\r\n\n\r\n\"Lục Ngang, các Mỹ nhân hệ Ma tộc mỗi khi thấy đói, khụ, ý tôi là kiểu đói đó, thì nhất định phải làm chuyện thân mật với chủ nhân mới có thể trở lại bình thường sao?\"\n\r\n\n\r\nLục Ngang gật đầu.\n\r\n\n\r\n\"Ừ.\"\n\r\n\n\r\n\"Vậy cậu với chủ nhân trước cũng vậy à?\"\n\r\n\n\r\n\"Không.\"\n\r\n\n\r\nLục Ngang giải thích: \"Tôi không có chủ nhân trước, tôi chỉ có mình cô là chủ nhân thôi.\"\n\r\n\n\r\nTôi ngạc nhiên nhưng cũng hiểu ra.\n\r\n\n\r\n\"Cũng phải, dù sao thì ai mua được cậu rồi cũng chẳng nỡ trả lại hàng đâu.\"\n\r\n\n\r\nAnh ấy lại lắc đầu.\n\r\n\n\r\n\"Không phải vậy. Ma tộc chia làm cao cấp và hạ cấp.”\n\r\n\n\r\n\"Hạ cấp chỉ có thể chờ bị con người mua về nuôi dưỡng, còn Ma tộc cao cấp có thể tự do sinh sống trong xã hội loài người, có địa vị bình đẳng với con người, thậm chí còn sở hữu khối tài sản khổng lồ.\"\n\r\n\n\r\n\"Cậu đẹp trai thế này, mà lại được coi là hạ cấp á?\"\n\r\n\n\r\nChuyện này tôi không phục lắm.\n\r\n\n\r\n\"Tôi không tin còn có Ma tộc nào đẹp hơn cậu, ai mắt mù mà phân cậu vào loại hạ cấp vậy?\"\n\r\n\n\r\nTrong mắt Lục Ngang thoáng hiện vẻ hỗn loạn, cậu do dự một lúc.\n\r\n\n\r\n\"Tôi cũng không biết. Hình như tôi đã mất rất nhiều ký ức, là ông chủ nhặt được tôi, Ma tộc không có giấy tờ tùy thân thì chỉ có thể chờ bị con người mua về.\"\n\r\n\n\r\nTôi lập tức thấy thương xót vô cùng.\n\r\n\n\r\nTrong đầu thoáng hiện hình ảnh cuộc đời thăng trầm và bi thảm của Lục Ngang.\n\r\n\n\r\nĐúng chuẩn một mỹ nam Ma tộc đáng thương mạnh mẽ.\n\r\n\n\r\nTôi vội vàng ôm cậu ấy an ủi.\n\r\n\n\r\n\"Không sao, giờ cậu có tôi rồi, chúng ta sẽ cùng nhau sống tốt, tôi sẽ đối xử tốt với cậu.\"\n\r\n\n\r\nĐôi lông mày lạnh lùng của Lục Ngang hơi cong lên.\n\r\n\n\r\n\"Được.\"\n\r\n\n\r\nĐợi môi đỡ sưng một chút, tôi sung sướng rúc vào lòng Lục Ngang.\n\r\n\n\r\nHôn hít ôm ấp cậu ấy một hồi lâu, cuối cùng ma tộc đã được giải tỏa dục vọng một chút cũng không còn kêu rên rõ ràng như vậy nữa.\n\r\n\n\r\nCậu ấy yên lặng nhắm mắt ngủ thiếp đi.\n\r\n\n\r\nKhóe mắt ửng đỏ, hàng mi dày rậm.\n\r\n\n\r\nCái đuôi quấn chặt lấy chân tôi đầy chiếm hữu.\n\r\n\n\r\nNhưng tôi, người vốn thanh tâm quả dục, sau một trận cuồng nhiệt như vậy thì lại tỉnh táo vô cùng.\n\r\n\n\r\nBiết Ma tộc có thể khiến con người vui vẻ như vậy, thì ngay ngày đầu tiên mua cậu ấy về, tôi đã nên trực tiếp lôi cậu ấy lên giường rồi.\n\r\n\n\r\nLãng phí bao nhiêu đêm tuyệt vời thế này.\n\r\n\n\r\nTôi híp mắt cảm thán một hồi, rồi lấy điện thoại ra định nghiên cứu lại kỹ \"Sổ tay nuôi dưỡng Ma tộc\".\n\r\n\n\r\nĐã nuôi thì phải nuôi cho tốt.\n\r\n\n\r\nNhưng lúc này, trên màn hình điện thoại tự động hiện lên một cửa sổ tin tức nóng hổi.\n\r\n\n\r\n[Người đứng đầu tập đoàn Lục Thị mất tích bí ẩn nửa tháng, Lục Thị đã tăng tiền thưởng lên tới chín con số, mong người biết chuyện cung cấp manh mối.]\n\r\n\n\r\n[Hình ảnh người mất tích].",
            "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p4.html"
        },
        {
            "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P3",
            "content": "[Hóa ra đây là bình thường sao, tôi còn tưởng là do tôi bắt cậu ấy làm việc nhà mỗi ngày, cậu ấy làm việc mệt mỏi nên bị bệnh.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng kinh ngạc: [Làm việc nhà?]\n\r\n\n\r\n[Khoan đã, cô bắt Mỹ nhân hệ Ma tộc của mình làm việc nhà sao??]\n\r\n\n\r\nTôi hoang mang: [Không đúng à? Trên sổ tay quảng cáo của các bạn không phải viết là Mỹ nhân hệ Ma tộc rất \"có năng lực\", có thể mang đến hạnh phúc tột cùng cho con người mỗi ngày sao?]\n\r\n\n\r\n[...]\n\r\n\n\r\n[Chẳng trách Mỹ nhân hệ Ma tộc của cô lại không ổn.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng muốn nói lại thôi.\n\r\n\n\r\nNghe vậy, tôi lại sốt ruột.\n\r\n\n\r\n[Vậy cậu ấy bị bệnh đúng không?]\n\r\n\n\r\n[Khách hàng thân mến, cậu ấy không bị bệnh, cậu ấy chỉ là đói thôi.]\n\r\n\n\r\n[Đói? Ngày nào cậu ấy cũng ăn uống đầy đủ mà.]\n\r\n\n\r\nTôi không hiểu.\n\r\n\n\r\nNhân viên chăm sóc khách hàng bó tay, gõ lạch cạch gửi cho tôi một đống tin nhắn.\n\r\n\n\r\n[Cậu ấy không phải là đói bụng, mà là đói đến mức muốn hôn cô hoặc làm chút chuyện xấu nào đó thôi.]\n\r\n\n\r\n[Dù sao thì Mỹ nhân hệ Ma tộc không phải dùng để làm việc nhà, mà là dùng để giúp con người giải tỏa dục vọng.]\n\r\n\n\r\n[Nói cách khác, Mỹ nhân hệ Ma tộc của cô, đang trong tình trạng thèm muốn cô đến phát điên.]\n\r\n\n\r\n[Chỉ có điều, đúng là \"đàn gảy tai trâu\".]\n\r\n\n\r\nNói xong, còn gửi cho tôi một biểu tượng mặt cười đậu nành.\n\r\n\n\r\nThèm muốn tôi?\n\r\n\n\r\nĐói khát?\n\r\n\n\r\nCái quái gì vậy?\n\r\n\n\r\nSau khi vội vàng mở \"Sổ tay nuôi dưỡng Mỹ nhân hệ Ma tộc\" mà tôi chưa từng mở ra đọc kỹ một lượt, tôi im lặng.\n\r\n\n\r\nHóa ra Mỹ nhân hệ Ma tộc không phải dùng để làm việc nhà.\n\r\n\n\r\nTừ \"có năng lực\" này không phải là từ \"có năng lực\" kia.\n\r\n\n\r\nTôi quay đầu lại.\n\r\n\n\r\nPhát hiện Mỹ nhân hệ Ma tộc vốn đã nhắm mắt ngủ không biết từ lúc nào đã tỉnh lại.\n\r\n\n\r\nLúc này cậu ta đang u oán nhìn tôi chằm chằm, con ngươi cũng biến thành hình trái tim.\n\r\n\n\r\nCái đuôi còn chốc chốc lại, lén lút cọ vào eo tôi qua lớp chăn.\n\r\n\n\r\nKhông dùng lực, nên tôi vẫn chưa phát hiện ra.\n\r\n\n\r\nThấy tôi quay đầu lại, cậu ta sững người một chút, vội vàng giấu đuôi đi.\n\r\n\n\r\nNhưng vẫn không nhịn được, len lén lại gần, gọi tôi với vẻ khó nhịn.\n\r\n\n\r\nGiọng nói trầm thấp như viên kẹo bạc hà.\n\r\n\n\r\nVừa trong trẻo vừa ngọt ngào.\n\r\n\n\r\n\"Chủ nhân, tôi khó chịu.\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nMấy hôm trước cậu ta cũng nói như vậy, cũng gọi tôi là chủ nhân với vẻ mặt mè nheo như vậy, nhưng lúc đó tôi cứ tưởng cậu ta bị cảm cúm sốt nên làm nũng.\n\r\n\n\r\nĐã rót cho cậu ta mấy cốc nước nóng một cách tưởng như chu đáo nhưng thực chất là vô tình.\n\r\n\n\r\nNói cũng lạ, rất hiệu quả.\n\r\n\n\r\nĐêm đó cậu ta không kêu nữa, chỉ là mặt đen lại, giống như chú cún nhỏ đang giận dỗi.\n\r\n\n\r\nNhưng bây giờ...\n\r\n\n\r\nNghĩ đến những lời nhân viên chăm sóc khách hàng nói, tôi không khỏi áy náy ho nhẹ một tiếng.\n\r\n\n\r\nSau đó, tôi mở chăn của mình ra.\n\r\n\n\r\n\"Vậy cậu có muốn vào chăn của tôi ngủ không?\"\n\r\n\n\r\nLục Ngang sững sờ, sau đó khàn giọng nói:\n\r\n\n\r\n\"Muốn.\"\n\r\n\n\r\n5.\n\r\n\n\r\nLục Ngang nhanh chóng chui vào chăn của tôi.\n\r\n\n\r\nChỉ là không biết sao cậu ta lại tự nhiên cởi áo ra như vậy.\n\r\n\n\r\nTám múi cơ bụng săn chắc trực tiếp làm lóa mắt tôi.\n\r\n\n\r\nCậu ta áp mặt vào mái tóc tôi đang xõa tung trên gối.\n\r\n\n\r\nSau đó, nhướng mí mắt lên nhìn chằm chằm tôi.\n\r\n\n\r\nTừ lông mày đến miệng.\n\r\n\n\r\nÁnh mắt vừa sâu thẳm vừa tham lam.\n\r\n\n\r\n...\n\r\n\n\r\nNgay cả tôi, người có giác quan chậm chạp, lúc này cũng cảm thấy nằm bên cạnh không phải là một chú cún ít nói.\n\r\n\n\r\nMà là một con sói đầy tính xâm lược.\n\r\n\n\r\nChỉ là không có sự cho phép của chủ nhân, cậu ta không dám vươn móng vuốt ra nhiều.\n\r\n\n\r\nTôi ho nhẹ một tiếng, trước tiên rất ngại ngùng xin lỗi cậu ta:\n\r\n\n\r\n\"Lục Ngang, xin lỗi cậu nhé, tôi chưa bao giờ nuôi Mỹ nhân hệ Ma tộc, hoàn toàn không biết đặc điểm sinh lý của các cậu, chính là, chính là loại đặc điểm đói khát ấy, cứ tưởng các cậu chỉ là bạn đồng hành đơn thuần giúp con người làm việc nhà.\"\n\r\n\n\r\n\"Không sao, tôi thích làm việc nhà cho cô.\"\n\r\n\n\r\nVừa nói, cậu ta kêu càng dữ dội hơn.\n\r\n\n\r\nCó thể nói là dồn dập.\n\r\n\n\r\nTôi bối rối nuốt nước bọt, nhớ đến lời khuyên đầu tiên trong cuốn sổ tay mà tôi vừa đọc.\n\r\n\n\r\n[Khi Mỹ nhân hệ Ma tộc đói, bạn có thể chủ động lại gần ôm họ, để họ ôm bạn. Dù sao thì nhiệt độ cơ thể và mùi hương của chủ nhân cũng sẽ có tác dụng xoa dịu sự bồn chồn và khao khát của họ một cách hiệu quả.]\n\r\n\n\r\nVì vậy, tôi nói:\n\r\n\n\r\n\"Lục Ngang, nếu cậu thực sự khó chịu, thì có thể ôm tôi.\"\n\r\n\n\r\n\"Được.\"\n\r\n\n\r\nMắt cậu ta sáng lên, đưa tay ôm tôi.\n\r\n\n\r\nTư thế ban đầu rất nghiêm túc.\n\r\n\n\r\nNhưng chưa được một lúc, thấy tôi chỉ bận đỏ mặt chứ không hề tỏ ra chút nào khó chịu, cậu ta liền mạnh dạn hơn một chút.\n\r\n\n\r\nMột tay ấn lưng tôi, một tay ôm eo tôi.\n\r\n\n\r\nCái đuôi dán chặt vào chân tôi.\n\r\n\n\r\nVùi mặt vào cổ tôi hít hà, hơi thở phả vào cổ tôi.\n\r\n\n\r\nKhiến ý thức của tôi dần dần trở nên mơ hồ.\n\r\n\n\r\nTrời ơi.\n\r\n\n\r\nTám múi cơ bụng của anh chàng Mỹ nhân hệ Ma tộc này đúng là hàng thật giá thật.\n\r\n\n\r\nHình như còn hơn cả giá đã trả nữa.\n\r\n\n\r\nLục Ngang cọ xát vào tôi một lúc, đột nhiên khàn giọng nói:\n\r\n\n\r\n\"Tống Ngư, tôi vẫn khó chịu.\"\n\r\n\n\r\nTôi đang len lén quan sát hình dạng cơ bụng của cậu ta thì mơ màng hỏi theo quán tính:\n\r\n\n\r\n\"Vậy cậu còn muốn làm gì nữa?\"\n\r\n\n\r\nCậu ta ngẩng đầu lên.\n\r\n\n\r\n\"Hôn cô được không?\"\n\r\n\n\r\n\"...\"",
            "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p3.html"
        },
        {
            "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P2",
            "content": "3.\n\r\n\n\r\nĐúng vậy.\n\r\n\n\r\nTôi mua Lục Ngang về nhà, chính là để cậu ta làm việc nhà cho tôi.\n\r\n\n\r\nCách hay này là tôi vô tình nghĩ ra khi nghe một đồng nghiệp trò chuyện.\n\r\n\n\r\nĐồng nghiệp cũng mua một Mỹ nhân hệ Ma tộc trên mạng.\n\r\n\n\r\nCô ấy luôn khen Mỹ nhân hệ Ma tộc ở nhà siêng năng lại nghe lời, luôn chủ động nấu cơm giặt giũ và làm đủ mọi việc nhà cho cô ấy, đêm nào đêm nấy sung sướng muốn chết.\n\r\n\n\r\nKhi những đồng nghiệp khác bật ra tiếng cười kỳ quặc, tôi lại nắm bắt được một từ khóa.\n\r\n\n\r\nGiúp làm việc nhà!\n\r\n\n\r\nMắt tôi sáng lên.\n\r\n\n\r\nTôi, một con người bị tư bản bào mòn, cày sáng cày trưa cày tối, đến độ chẳng có thời gian làm việc nhà.\n\r\n\n\r\nNhà cửa bừa bộn như bãi chiến trường.\n\r\n\n\r\nKhiến tôi khá đau đầu.\n\r\n\n\r\nVì vậy, có một Mỹ nhân hệ Ma tộc biết làm việc nhà quả thực là quá hời.\n\r\n\n\r\nĐó là lý do tại sao tôi đặt mua Lục Ngang, người \"có năng lực\" nhất.\n\r\n\n\r\nLiếc nhìn bóng dáng cao lớn đang lạnh lùng rửa bát trong bếp, tôi thoải mái đi ngủ trước.\n\r\n\n\r\nSau đó một tuần, anh chàng Mỹ nhân hệ Ma tộc \"có năng lực\" Lục Ngang này bắt đầu chôn mặt làm việc nhà giúp tôi.\n\r\n\n\r\nLúc đầu hơi lóng ngóng, chưa được hai ngày đã thành thạo.\n\r\n\n\r\nRất thông minh.\n\r\n\n\r\nTôi thức dậy, cậu ta giúp tôi gấp chăn.\n\r\n\n\r\nTôi rửa mặt, cậu ta giúp tôi đưa khăn mặt.\n\r\n\n\r\nTôi tan làm về nhà, bữa tối thịnh soạn đã được chuẩn bị sẵn sàng.\n\r\n\n\r\nTrước khi đi ngủ buổi tối, thậm chí còn có dịch vụ sưởi ấm giường.\n\r\n\n\r\nNằm trong chiếc chăn ấm áp được cậu ta âm thầm ủ bằng hương thơm và nhiệt độ cơ thể, tôi hài lòng thở dài một hơi, cả người mềm nhũn.\n\r\n\n\r\nTốt.\n\r\n\n\r\nTốt lắm.\n\r\n\n\r\nQuả không hổ danh là Mỹ nhân hệ Ma tộc đắt nhất, quá đáng giá, quá thiết thực.\n\r\n\n\r\nĐiều duy nhất khiến tôi cảm thấy khó hiểu là, Lục Ngang cứ luôn phát ra tiếng động lạ.\n\r\n\n\r\nChính là tiếng hừm hừm trong cổ họng.\n\r\n\n\r\nBan đầu tôi cứ tưởng là do cậu ta mới đến nên cảm thấy hơi sợ hãi hoặc căng thẳng.\n\r\n\n\r\nNhưng một tháng trôi qua, cậu ta vẫn cứ kêu.\n\r\n\n\r\nĐêm nào cũng nằm úp sấp bên cạnh giường tôi như vậy, không nói chuyện, cũng không tự chơi.\n\r\n\n\r\nCứ nhìn tôi chằm chằm như thế, không chớp mắt.\n\r\n\n\r\nChiếc đuôi xinh đẹp quét nhẹ trên sàn nhà.\n\r\n\n\r\nTrông rất... uất ức tủi thân.\n\r\n\n\r\nTôi lo lắng sờ lên trán Lục Ngang.\n\r\n\n\r\nRất nóng.\n\r\n\n\r\nĐừng nói anh chàng Mỹ nhân hệ Ma tộc này bị bệnh nặng gì đấy chứ?\n\r\n\n\r\nTôi vội vàng vỗ vỗ giường của mình: \"Lục Ngang, hôm nay cậu đừng ngủ dưới đất nữa, ngủ bên cạnh tôi.\"\n\r\n\n\r\n\"Tôi có thể ngủ trên giường sao?\"\n\r\n\n\r\nLục Ngang sững sờ.\n\r\n\n\r\nTôi đau lòng nắm lấy tay cậu ta: \"Luôn có thể đấy chứ, sau này cậu cứ ngủ bên cạnh tôi.\"\n\r\n\n\r\nĐược sự cho phép, Lục Ngang ôm chăn của mình nằm xuống bên cạnh tôi.\n\r\n\n\r\nMột Mỹ nhân hệ Ma tộc xinh đẹp lại lạnh lùng cuộn tròn trong chiếc gối màu hồng của tôi, da thịt trên mặt hoàn toàn không bị biến dạng chảy xệ vì trọng lực, vẫn rất rõ nét.\n\r\n\n\r\nCảnh tượng đó quả thực quá mãn nhãn.\n\r\n\n\r\nKhiến tôi vô thức khô miệng.\n\r\n\n\r\nChỉ là cậu ta vẫn cứ kêu, nhiệt độ cơ thể cũng cao đến mức đáng sợ.\n\r\n\n\r\n\"Lục Ngang, hôm nay cậu nghỉ ngơi cho khỏe đi, ngày mai không cần dậy sớm làm bữa sáng cho tôi nữa.\"\n\r\n\n\r\n\"Nhưng cô sẽ đói.\"\n\r\n\n\r\n\"Tôi sẽ tự ra ngoài mua bánh trứng ăn.\"\n\r\n\n\r\n\"Không sạch sẽ, tôi làm cho cô.\"\n\r\n\n\r\nCậu ta nhìn tôi chằm chằm.\n\r\n\n\r\nHoặc, nên nói là nhìn chằm chằm vào đôi môi đang chuyển động vì tôi nói chuyện, ánh mắt u ám khó chịu đựng.\n\r\n\n\r\nTôi ngốc nghếch chỉ biết lo cảm động.\n\r\n\n\r\nHu hu hu.\n\r\n\n\r\nSao lại có Mỹ nhân hệ Ma tộc hiểu chuyện và chu đáo như vậy chứ?\n\r\n\n\r\nLà tôi sơ suất, không chăm sóc tốt cho cậu ta, khiến cậu ta khó chịu bị bệnh.\n\r\n\n\r\nCảm giác tội lỗi dâng trào, tôi không nhịn được mà lại gần hôn lên trán cậu ta.\n\r\n\n\r\nĐể bày tỏ sự tự trách của mình.\n\r\n\n\r\nLục Ngang run rẩy hàng mi.\n\r\n\n\r\nHơi thở ngưng trệ.\n\r\n\n\r\nCậu ta gọi tên tôi, giọng nói khàn khàn.\n\r\n\n\r\n\"Tống Ngư...\"\n\r\n\n\r\nKhi cậu ta định giơ tay ôm tôi, tôi không nhận ra điều gì bất thường đã lùi lại, còn đau lòng giúp cậu ta kéo chăn lên.\n\r\n\n\r\nCứ thế bọc kín bàn tay vừa định giơ lên và cái đuôi đang lắc lư không yên của cậu ta vào trong.\n\r\n\n\r\nSợ cậu ta bị lạnh, còn cố tình nghiêm mặt cảnh cáo cậu ta:\n\r\n\n\r\n\"Ngoan ngoãn, đừng lộn xộn, cũng không được đá chăn đâu đấy.\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nLục Ngang tuyệt vọng nhắm mắt lại.\n\r\n\n\r\n4.\n\r\n\n\r\nSau khi tắt đèn, tôi nằm xuống quay lưng về phía Lục Ngang.\n\r\n\n\r\nLấy điện thoại ra, với tâm trạng nặng nề, tôi mở khung trò chuyện của nhân viên chăm sóc khách hàng.\n\r\n\n\r\n[Chào bạn, Mỹ nhân hệ Ma tộc của tôi hình như có chút không ổn.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng trả lời: [Khách hàng thân mến, nếu trong quá trình nuôi dưỡng có bất kỳ vấn đề nuôi dưỡng cơ bản nào, cô có thể tham khảo \"Sổ tay nuôi dưỡng Mỹ nhân hệ Ma tộc\".]\n\r\n\n\r\n[À, xin lỗi, lần trước tôi quên gửi cho cô sổ tay rồi.]\n\r\n\n\r\nTôi buồn bã nói:\n\r\n\n\r\n[Không sao. Tôi cảm thấy sổ tay chắc cũng không giải quyết được vấn đề đâu, tôi nghi ngờ Mỹ nhân hệ Ma tộc của tôi bị bệnh, hơn nữa là loại bệnh rất nghiêm trọng.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng lo lắng: [Khách hàng thân mến, cô có thể miêu tả chi tiết triệu chứng của Mỹ nhân hệ Ma tộc được không?]\n\r\n\n\r\n[Cậu ấy cứ kêu, nhiệt độ cơ thể cũng rất cao, luôn nhìn tôi chằm chằm với vẻ mặt tủi thân.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng: [Điều này rất bình thường, chứng tỏ cậu ấy rất thích ở bên cô.]\n\r\n\n\r\nTôi mừng rỡ.",
            "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p2.html"
        },
        {
            "title": "Chủ Nhân, Tôi Không Bệnh, Tôi Chỉ Muốn Ăn Em - P1",
            "content": "Tôi mua một anh chàng Mỹ nhân hệ Ma tộc đẹp trai, lạnh lùng trên mạng.\n\r\n\n\r\nNhưng cậu ta cứ luôn phát ra tiếng động lạ, im lặng nhìn chằm chằm tôi, nhiệt độ cơ thể cũng nóng đến mức đáng báo động.\n\r\n\n\r\nLo cậu ta bị bệnh, tôi vội vàng đi hỏi nhân viên chăm sóc khách hàng.\n\r\n\n\r\nNhân viên chăm sóc khách hàng sau khi nghe xong lời miêu tả của tôi, im lặng.\n\r\n\n\r\n[Khách hàng thân mến, có khi nào, Mỹ nhân hệ Ma tộc của cô không phải bị bệnh, mà cậu ấy chỉ là đói đến mức muốn hôn cô hoặc làm chút chuyện xấu nào đó thôi không?]\n\r\n\n\r\n1.\n\r\n\n\r\nTôi đã chi một khoản tiền khổng lồ trên mạng để mua một Mỹ nhân hệ Ma tộc giống đực.\n\r\n\n\r\nThông tin chi tiết sản phẩm hiển thị anh chàng Mỹ nhân hệ Ma tộc này: đẹp trai, lạnh lùng, tám múi cơ bụng săn chắc.\n\r\n\n\r\nQuan trọng nhất là.\n\r\n\n\r\nCậu ta \"có năng lực\".\n\r\n\n\r\nĐặc điểm này thực sự đánh trúng tim đen của tôi.\n\r\n\n\r\nKhông do dự nhiều, tôi nhanh chóng thanh toán.\n\r\n\n\r\nKết quả vừa đặt hàng xong, nhân viên chăm sóc khách hàng lại chủ động nhắn tin riêng cho tôi.\n\r\n\n\r\n[Khách hàng thân mến, cô có ở đó không?]\n\r\n\n\r\n[Hả? Có chuyện gì vậy?]\n\r\n\n\r\n[Là thế này, anh chàng Mỹ nhân hệ Ma tộc mà bạn cô đặt hàng ấy, tuy ngoại hình đẹp, nhưng tính tình hơi lạnh lùng. Hơn nữa vì đã đến giai đoạn trưởng thành, thể lực của cậu ấy... cũng có chút mạnh mẽ.]\n\r\n\n\r\n[Nếu khách hàng không thể chấp nhận được kiểu này, tôi khuyên cô nên hoàn tiền trước, cửa hàng chúng tôi sẽ giới thiệu cho cô một Mỹ nhân hệ Ma tộc khác thuộc kiểu dịu dàng.]\n\r\n\n\r\nTôi trả lời:\n\r\n\n\r\n[Không cần, kiểu lạnh lùng \"có năng lực\" này chính là điều tôi đang rất cần.]\n\r\n\n\r\nNhân viên chăm sóc khách hàng sau khi nghe vậy, gửi một lời chúc phúc đầy ẩn ý:\n\r\n\n\r\n[Vâng thưa khách hàng, vậy anh chàng Mỹ nhân hệ Ma tộc này sẽ đến nhà cô đúng giờ, chúc cô và cậu ấy có một cuộc sống vui vẻ mỗi ngày nhé～]\n\r\n\n\r\nVài ngày sau.\n\r\n\n\r\nMột Mỹ nhân hệ Ma tộc giống đực vai rộng eo thon, vẻ mặt lạnh nhạt đã gõ cửa nhà tôi.\n\r\n\n\r\nÁnh nhìn đầu tiên khi thấy cậu ta, tôi đã sững sờ.\n\r\n\n\r\nMa tộc có ngoại hình nổi bật, dung mạo xinh đẹp, là điều mà tất cả loài người đều biết.\n\r\n\n\r\nNhưng anh chàng này cũng đẹp trai quá mức rồi đấy chứ.\n\r\n\n\r\nKhông biết còn tưởng cậu ấm nào cao quý lạnh lùng nghĩ quẩn muốn \"dấn thân vào showbiz\".\n\r\n\n\r\n\"Chủ nhân.\"\n\r\n\n\r\nAnh chàng Mỹ nhân hệ Ma tộc này chủ động gọi tôi, giọng nói lạnh nhạt.\n\r\n\n\r\nNhưng lại giống như một chiếc bàn chải nhỏ mềm mại, cào vào tai khiến người ta ngứa ngáy.\n\r\n\n\r\nTôi ngượng ngùng xua tay.\n\r\n\n\r\n\"Kh-không cần gọi tôi là chủ nhân, gọi tôi là Tống Ngư là được rồi. À đúng rồi, cậu có tên không?\"\n\r\n\n\r\n\"Tôi tên Lục Ngang.\"\n\r\n\n\r\nVừa nói, Lục Ngang đưa đuôi của mình ra trước mặt tôi.\n\r\n\n\r\nMột cái đuôi có hình trái tim nhỏ.\n\r\n\n\r\nRất đẹp.\n\r\n\n\r\n\"Theo quy định, cô phải nắm lấy đuôi của tôi, mới được tính là nhận hàng.\"\n\r\n\n\r\n\"Ồ ồ.\"\n\r\n\n\r\nTôi vội vàng nắm lấy đuôi của cậu ấy.\n\r\n\n\r\nMềm mại, trơn láng, cảm giác rất tốt, giống như một loại đồ chơi nào đó.\n\r\n\n\r\nTôi không nhịn được mà bóp nhẹ một cái.\n\r\n\n\r\n\"Ưm...\"\n\r\n\n\r\nLục Ngang lập tức phát ra một tiếng rên khẽ.\n\r\n\n\r\nTưởng mình dùng lực quá mạnh làm cậu ta đau, tôi vội vàng buông đuôi ra xin lỗi.\n\r\n\n\r\n\"Xin lỗi, tôi làm cậu đau à?\"\n\r\n\n\r\nLục Ngang cúi đầu nhìn chằm chằm tôi, yết hầu chuyển động, trong cổ họng mơ hồ phát ra một trận âm thanh kỳ lạ.\n\r\n\n\r\nHừm hừm.\n\r\n\n\r\n\"Không, là tôi chưa chuẩn bị sẵn sàng.\"\n\r\n\n\r\n\"Vậy thì tốt, vậy thì tốt.\"\n\r\n\n\r\nTưởng cậu ta kêu là vì quá căng thẳng, tôi vội vàng an ủi.\n\r\n\n\r\n\"Cậu đừng căng thẳng, hay là cậu nghỉ ngơi một chút đi, lát nữa còn phải làm rất nhiều việc nặng nhọc nữa.\"\n\r\n\n\r\n\"Nếu cô muốn, thật ra bây giờ cũng có thể.\"\n\r\n\n\r\n\"Bây giờ?\"\n\r\n\n\r\nTôi hơi do dự.\n\r\n\n\r\n\"Ừm... cũng được.\"\n\r\n\n\r\n“Vâng.\"\n\r\n\n\r\nÂm thanh kỳ lạ trong cổ họng Lục Ngang có vẻ rõ ràng hơn một chút.\n\r\n\n\r\n2.\n\r\n\n\r\nTôi đưa tay kéo cánh tay cậu ta, nói nhẹ nhàng:\n\r\n\n\r\n\"Sao cậu vẫn còn căng thẳng thế?\n\r\n\n\r\n\"Không sao, lát nữa làm quen rồi sẽ không căng thẳng nữa. Đi theo tôi nào.\"\n\r\n\n\r\nCậu ta ngoan ngoãn đi theo tôi đến nhà bếp.\n\r\n\n\r\nSau đó, vẻ mặt khựng lại.\n\r\n\n\r\n\"Ở nhà bếp?\"\n\r\n\n\r\n\"Là nhà bếp đấy, sao vậy, cậu thích bắt đầu từ phòng ngủ à?\"\n\r\n\n\r\nTôi ân cần hỏi.\n\r\n\n\r\nÁnh mắt cậu ta vừa sâu vừa nóng.\n\r\n\n\r\n\"... Nhà bếp cũng được.\"\n\r\n\n\r\nTôi gật đầu, quay người lại.\n\r\n\n\r\nSau đó, dưới ánh mắt chăm chú của cậu ta, tôi nhét một miếng giẻ lau mới tinh vào tay cậu ta.\n\r\n\n\r\nNói giọng dịu dàng:\n\r\n\n\r\n\"Được rồi, Lục Ngang, hôm nay làm phiền cậu, Mỹ nhân hệ Ma tộc \"có năng lực\" này giúp tôi làm việc nhà nhé, rửa bát cậu chắc là biết làm chứ?\"\n\r\n\n\r\n\"... Rửa... rửa bát?\"\n\r\n\n\r\nLục Ngang nhìn miếng giẻ lau trong tay, trên mặt thoáng qua vẻ mờ mịt, ngơ ngác, rối bời.\n\r\n\n\r\n\"Đúng vậy, nếu không biết làm thì lau nhà, quét nhà, giặt quần áo hoặc việc nhà khác, cậu tự xem mà làm.\"\n\r\n\n\r\nCậu ta không thể tin được hỏi: \"Khoan đã, cô mua tôi về chỉ để làm việc nhà sao?\"\n\r\n\n\r\nTôi chớp chớp mắt.\n\r\n\n\r\n\"Đúng vậy, nếu không thì sao?\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\nKhoảnh khắc tiếp theo, tôi nghe thấy âm thanh kỳ lạ trong cổ họng anh chàng Mỹ nhân hệ Ma tộc này đột ngột dừng lại.",
            "url": "https://monkeyd.net.vn/chu-nhan-toi-khong-benh-toi-chi-muon-an-em/p1.html"
        }
    ]
}