{
    "title": "Ta sợ chết - 20",
    "content": "Ta nhớ đến mã nô. Khi đó ta rất sùng bái hắn, hắn rất cao, rất tuấn tú, thường xuyên mua đồ ăn ngon cho ta. Mỗi lần tỷ tỷ ra ngoài, đều là hắn đi cùng. Nếu không có chuyện tuyển tú này, với tính tình phụ mẫu ta, chưa chắc sẽ đáp ứng với hôn sự này.\n \nTa nghe xong, lau nước mắt, liền đi Càn Thanh cung.\n \nTrần Đức Toàn canh giữ ở ngoài điện, thấy ta, vội vàng tới ngăn cản: “Nương nương, bệ hạ lúc này đang bận...”\n \nTa nhìn hắn một cái.\n \nCó vẻ như tỷ tỷ ta đang ở trong đó.\n \nTa hét vào trong: “Tỷ tỷ!”\n \nChỉ gọi hai tiếng, ta liền nhìn thấy tỷ tỷ từ Càn Thanh cung vọt ra.\n \nNàng nhìn thấy ta, đáy mắt rưng rưng: “A Chi.”\n \nCổ họng ta nghẹn lại, ôm nàng, vỗ vai nàng: “Là muội.”\n \nHoàng thượng từ trong điện đi ra, chứng kiến cảnh tượng này, thần sắc của hắn rất phức tạp.\n \nTa nhìn không hiểu lắm, cũng không muốn tìm hiểu.\n \nTa hỏi tỷ tỷ: “Sao tỷ lại tới đây?”\n \n“Bệ hạ nói muội ở chỗ này, tỷ liền tới. Nhưng tỷ tới lâu như vậy, cũng không thấy muội, vừa rồi tỷ còn đang hỏi bệ hạ, lúc nào có thể gặp muội, không ngờ muội đã tới.”\n \nTa dỗ nàng: “Lúc trước muội có việc, lúc rảnh rỗi sẽ tới gặp tỷ.”\n \nTỷ tỷ mím môi, dường như muốn nói xin lỗi với ta, vì chuyện giả c.h.ế.t năm đó.\n \nTa vội vàng ngắt lời nàng: “Đi thôi, theo muội vào cung ở vài ngày, được không?”\n \nNói xong, ta không nhìn Hoàng thượng, liền trực tiếp dẫn tỷ tỷ đi Tĩnh An cung.\n \nChúng ta giống như trước đây, cùng nhau nói đùa, cùng nhau ăn uống.\n \nĐến ban đêm, chờ tỷ tỷ ngủ say, ta mới ra khỏi Tĩnh An cung.\n \nNhưng không ngờ, vừa bước ra khỏi cửa lớn Tĩnh An cung, liền thấy Trần Đức Toàn đang đứng ở đó.\n \nHắn nhìn thấy ta, vội vàng đi tới: “Nương nương thực sự đã ra ngoài rồi.”\n \n“Bệ hạ bảo ngươi chờ ở đây à?”\n \n“Đúng vậy, bây giờ bệ hạ còn ở trong cung chờ nương nương, bảo nô tài tới đón nương nương.”\n \nTa từ chối cho ý kiến.\n \nLúc ta đi vào, Hoàng thượng đang chắp tay đứng ở bên cạnh bình phong.\n \nHắn nghe thấy động tĩnh, xoay người lại, nhìn về phía ta. Sắc mặt hắn vẫn như thường, thậm chí còn hỏi ta: “Sao không mặc nhiều một chút, ban đêm lạnh.”\n \nTa nở nụ cười, không trả lời lời hắn, đi thẳng vào vấn đề: “Bệ hạ còn chưa nói, bệ hạ đưa tỷ tỷ của thần thiếp vào cung, là muốn làm cái gì?”\n \nHoàng thượng im lặng nhìn ta.\n \nTa sắp xếp lại suy nghĩ của mình: “Tỷ tỷ đã thành hôn, có một nữ nhi! Nếu nàng muốn tiến cung, mấy năm trước đã vào rồi, cũng đã là nữ nhân của bệ hạ.”\n \nHoàng thượng nhíu mày, nhìn ta một lát: “Vậy làm sao nàng biết hiện tại nàng ấy không muốn?”\n \nHắn vừa nói ra lời này, cuối cùng ta đã chắc chắn rằng đây thực sự là điều hắn đang lên kế hoạch.\n \nTa càng ngày càng không nhìn rõ hắn. Ta nắm chặt lòng bàn tay, thiếu chút nữa bật khóc.\n \nHắn lại nói: “Huống hồ, trẫm phong phi, vốn cũng không cần được nàng đồng ý.”\n \nTa đi tới, nắm lấy lòng bàn tay hắn.\n \nTa tới gần hắn, mang theo tiếng khóc nức nở: “Bệ hạ đối với tỷ tỷ chỉ là chấp niệm mà thôi, bệ hạ, ngài đã quên sao? Là ngài ôm thần thiếp từ trong mưa lên, ôm thần thiếp từ dưới trượng của Quý phi mang đi, trong Phương Phỉ các, trong hành cung, vẫn là thần thiếp cùng bệ hạ. Thần thiếp có thể thêu hoa sen trên xiêm y cả đời. Thần thiếp... Thần thiếp yêu bệ hạ cả đời, cả đời cùng hệ hạ.”\n \nTa ôm lấy người hắn, một khắc cũng không buông ra. Lòng bàn tay của hắn đặt ở trên lưng ta, chậm chạp không lên tiếng.\n \nTa nhìn vào bức tường bên cạnh, tách khỏi hắn và lao về phía trước.\n \n“Nếu bệ hạ không đồng ý, vậy thần thiếp đành phải c.h.ế.t đi...”\n \nHắn nắm c.h.ặ.t t.a.y ta: “Nàng điên rồi sao?”\n \nÁnh mắt hắn hung ác: “Đây là nàng mới vừa nói, nàng muốn cả đời ở bên trẫm.”\n \nTa gật đầu: “Đúng.”\n \nHắn cúi đầu, hôn lên môi ta, không bao lâu, ta đã ngửi thấy mùi m.á.u tươi.\n \n“Vậy trẫm hỏi nàng.”\n \nTa bị hôn đến mơ mơ màng màng: “Vâng.”\n \n“Nàng muốn trẫm bỏ qua tình cảm chân thành tuổi trẻ, trẫm làm theo. Nếu sau này nàng gặp lại trúc mã ngày xưa, trẫm muốn nàng không được nói chuyện cùng hắn, không được cười với hắn, nàng có nguyện ý không?”\n \nTa giật mình.\n \nHoàng thượng cười khẩy một tiếng, nắm cằm ta: “Nói cho trẫm biết, nàng nguyện ý.”\n \nTa nghĩ tới tỷ tỷ, không dám chần chừ: “Thần thiếp nguyện ý.”\n \n31.\n \nNgày ta tiễn tỷ tỷ ra cung, phụ mẫu cùng nhau đến cửa cung đón nàng, ôm nàng khóc một hồi lâu.\n \nTa nhìn thấy đứa bé kia, mới một tuổi, xinh xắn và đáng yêu.\n \nTay con bé lắc lắc trên không trung, răng cũng chưa mọc đủ: “Dì, dì.”\n \nTa nhìn khuôn mặt con bé, mơ hồ thấy được bóng dáng của người luôn trầm mặc đứng ở bên cạnh tỷ tỷ.\n \nĐưa tỷ tỷ đi, trở về. Ta thấy Hoàng thượng đang đợi ta.\n \nHắn đưa tay về phía ta, giống như trong rừng trúc đêm đó.\n \nHắn hỏi ta: “Thế nào? Nàng giận à?”\n \nTa đặt tay lên, theo hắn trở về.\n \nĐi được một nửa, hắn đột nhiên mở miệng: “Lúc ấy sở dĩ trẫm dám buông tay đi làm chuyện hành cung, là nhờ có một gã lương tướng giúp trẫm trấn thủ Tử Cấm Thành.”\n \nTa gật đầu. Việc này trước đó hắn đã nói với ta. Sao giờ lại nhắc tới.\n \n“Vậy vị tướng quân này nhất định tuổi trẻ tài cao.”",
    "url": "https://monkeyd.net.vn/ta-so-chet/20.html"
}