{
    "title": "Ta sợ chết - 6",
    "content": "Hoàng thượng lại đến.\n \nMấy ngày nay hắn bận rộn chính sự, cũng đã nhiều ngày không tới. Ta bị đánh thức, mở mắt nhìn màn che trên đỉnh đầu.\n \nQua một hồi lâu, đợi bên ngoài yên tĩnh, ta mới nhắm mắt lại.\n \nLúc ngủ mơ màng màng, đột nhiên có người đánh thức ta dậy: “Nương nương.”\n \nLà giọng của Thanh La, tối nay là nàng gác đêm. Ta tỉnh lại, mơ mơ màng màng nhìn Thanh La. Sắc mặt của nàng hoảng hốt, lại mang theo chút ngạc nhiên vui mừng. Nàng nói: “Bệ hạ cho người truyền nương nương qua!”\n \nVài từ này chẳng khác gì một cơn bão dữ.\n \nTrong nháy mắt ta tỉnh táo lại. Hoàng thượng triệu kiến, ta vội vàng rửa mặt, liền chuẩn bị ra ngoài.\n \nLúc mở cửa ra, đứng bên ngoài chờ chính là Trần Bảo. Hắn thấy ta, trong thần sắc mang theo chút gì đó ta không thể hiểu được.\n \n“Đêm nay bệ hạ muốn xem tấu chương, không có ai mài mực, liền nghĩ đến nương nương.”\n \n \nTa:?\n \nKhông có ai mài mực. Minh Hoa cung có nhiều cung nữ như vậy, Trần tổng quản và Trần Bảo cũng ở đây, bệ hạ cần gì bỏ gần tìm xa, cho người đến gọi ta qua. Mặc kệ mục đích của bệ hạ là gì, cái cớ này cũng quá khập khiễng.\n \nTa không kịp suy nghĩ những thứ này, đã đến trước mặt Thịnh Nguyên Đế.\n \nTay hắn cầm tấu chương, lông mày hơi nhíu lại, nghe được động tĩnh ta đi vào, đầu cũng không ngẩng lên chút nào, chỉ đặt tay lên bàn gõ nhẹ, ý bảo ta bắt đầu.\n \nTô Uyển Nguyệt ở trong chính điện, cách nơi này chỉ có một bức tường. Từ khi mang thai tới nay, nàng liền cực kỳ ham ngủ. Lúc này đã ngủ rồi.\n \nTa đi qua, không dám nhìn nhiều, chỉ cúi đầu mài mực.\n \nDần dần, ta phát hiện ra một điều, Hoàng thượng gọi ta tới đây, thật sự chỉ để mài mực.\n \nTa đứng hơn nửa đêm, mệt đến mức tay cũng không nhấc lên được, thần thái hắn vẫn sáng láng như cũ.\n \nLúc hắn xem xong tấu chương trong tay thì cũng sắp đến giờ lâm triều. Hắn không quan tâm ta, trực tiếp đi rửa mặt thay quần áo.\n \nTa ở ngay tại chỗ chờ, trong lòng than phiền không ngừng.\n \nCho đến trước khi rời đi, Hoàng thượng mới nói với ta những lời đầu tiên: “À, nàng trở về đi.”\n \nTa nghĩ mãi mà không rõ, hắn đây là muốn làm cái gì. Là đột nhiên nhớ tới sự việc phát sinh ngày thỉnh an đó, cho rằng ta va chạm với Quý phi, cho nên muốn trừng trị ta chẳng? Hay là... Biết chuyện ngày đó Thanh La đánh thức Tô Uyển Nguyệt, cố ý gọi ta đến trước mặt, dùng cái này để trút giận thay nàng?\n \nTất nhiên, bất kể đó là gì, mục đích của Hoàng thượng đã đạt được.\n \nTa buồn ngủ dữ dội, cả ngày cũng không vực dậy nổi tinh thần.\n \nNhưng mà kỳ quái chính là, từ đó về sau, mỗi khi Trần Bảo đến trong điện của ta, đều sẽ cười.\n \n10.\n \nChuyện như vậy, sau đó lại phát sinh thêm vài lần.\n \nCó một thời gian, hàng đêm Hoàng thượng đều đến Minh Hoa cung.\n \nTấu chương của hắn thật sự rất nhiều. Hắn có phê đến mệt mỏi hay không ta không biết, điều ta biết là cánh tay ta sắp gãy rồi. Nhưng mà như vậy xem ra, làm Hoàng thượng quả thật rất mệt mỏi.\n \nChỉ là, có lẽ biết Tô Uyển Nguyệt ngủ ở cách đó không xa, động tác của ta luôn rất cẩn thận. Đây là lần đầu tiên ta có cảm giác như một tên trộm. Nhưng đầu sỏ gây nên lại không hề có chút lo lắng nào. Hắn nói càng ngày càng nhiều, thỉnh thoảng cũng cùng ta tán gẫu.\n \nTa hơi sầu vì đứa nhỏ trong bụng Tô Uyển Nguyệt mới chỉ có hơn ba tháng. Sau này nếu vẫn như thế, ta sẽ phải khó khăn chịu đựng bao nhiêu nữa.\n \nLàm Hoàng thượng, sao có thể lòng dạ hẹp hòi như vậy? Về sau ta nhất định làm người thật tốt, tuyệt đối không trêu chọc người trong lòng bệ hạ, như vậy còn không được sao?\n \nHồng Tụ và Thanh La cũng dần dần ý thức được có điều gì đó không ổn: “Nghe nói bệ hạ đã nhiều ngày không lật thẻ bài đầu xanh, Ban đêm lại thường... gọi nương nương qua. Chẳng lẽ là muốn cho nương nương hiểu ý, chủ động mời sủng?”\n \nTa gõ nhẹ vào trán các nàng: “Ngày nào các ngươi cũng nghĩ điều này à.”\n \nKhả năng này là cực kỳ nhỏ.\n \nHắn là đế vương, giàu có và quyền lực, muốn dạng nữ nhân gì mà không có, lấy đâu ra hứng thú cùng ta chơi trò trò mèo vờn chuột này?\n \nNgày hôm đó, thấy Hoàng thượng tới, ta vẫn nằm ở trên giường chờ Trần Bảo đến gọi như cũ. Ta đã quyết định rồi, ta muốn nhận sai với Hoàng thượng. Cũng sẽ cầu xin hắn đừng giày vò ta như vậy nữa.\n \nNhưng ta đợi cho đến gần rạng sáng mà Trần Bảo vẫn chưa tới.\n \nTrong lòng ta nhẹ nhõm. Nhưng cũng không hiểu sao, cũng có chút mất mát.\n \nNgày hôm sau, lúc đi thỉnh an, ta tình cờ đụng phải Tô Uyển Nguyệt từ trong điện đi ra. Sắc mặt nàng hồng nhuận, lúc nhìn thấy ta, nhíu mày. Thiếp thân cung nữ của nàng ở bên cạnh cho nàng uống thuốc an thai.\n \nTô Uyển Nguyệt giơ tay lên, muốn tự mình nhận lấy, cung nữ kia vội nói: “Nương nương đêm qua mệt mỏi, bệ hạ đi còn cố ý sai người đưa hương cao, bàn tay nay phải dưỡng cẩn thận mới được.”\n \nTô Uyển Nguyệt gật gật đầu: “Cũng được.”\n \nTa liếc nhìn tay Tô Uyển Nguyệt, năm ngón tay thon dài, trắng, mịn màng và thanh tú.\n \nThảo nào đêm qua không phê tấu chương, thì ra đây là lý do.\n \n……\n \nChết tiệt, tay ta cũng đau mà.",
    "url": "https://monkeyd.net.vn/ta-so-chet/6.html"
}