{
    "title": "Ta sợ chết - 21",
    "content": "Hắn nhếch môi, ý tứ không rõ cười cười.\n \nĐêm đó, Minh Hoa cung liền truyền đến tin tức, Tô Uyển Nguyệt sắp sinh.\n \nMọi người trong hậu cung chạy tới Minh Hoa cung suốt đêm.\n \nLại nói tiếp, từ hành cung trở về, Tô Uyển Nguyệt còn cho người tới mời ta nhiều lần. Nói là có chuyện muốn nói cho ta biết, ta đều tìm cớ từ chối.\n \nNàng mang thai sắp sinh, ta nếu đi, phát sinh chuyện gì, ta có tám cái miệng cũng không giải thích được.\n \nNhưng đêm nay, đứng ở bên ngoài, nghe tiếng khóc thê lương của nàng ở bên trong, lòng ta vẫn nhịn không được thắt lại.\n \nHoàng hậu vân vê phật châu, miệng không ngừng niệm kinh.\n \nThịnh Nguyên Đế đứng cách đó không xa, rất bình tĩnh nhìn tất cả.\n \nKhông biết qua bao lâu, cuối cùng mới truyền ra tiếng trẻ con khóc oe oe, có cung nữ từ bên trong đi ra, ôm đứa bé đến trước mặt Hoàng thượng.\n \nTa liếc nhìn, là một hoàng tử.\n \nMột lát sau, lại có một cung nữ từ bên trong chạy ra, vội vàng hoảng hốt nói với ta:\n“Tiệp Dư chỉ sợ không qua được.”\n \nNói xong, nàng quỳ đến trước mặt ta: “Nàng nói, muốn gặp nương nương một lần.”\n \nTa nhìn về phía Hoàng hậu. Nàng gật gật đầu.\n \nTa đi vào trong, thấy rõ cảnh tượng trước mắt, đáy lòng không khỏi co rụt lại.\n \nTô Uyển Nguyệt mở to hai mắt, nhìn ta: “Nam Chi.”\n \nTa bước tới.\n \nSắc mặt nàng tái nhợt, huyết sắc hoàn toàn biến mất: “Sau khi ta chết, ngươi tới nuôi dưỡng nó, được không? Người khác ta đều không tin.”\n \nTa nhíu mày: “Ngươi không sợ ta hại nó à, không sợ ta cố ý nuôi hỏng nó sao? Tốt nhất ngươi nên tự mình sống thật tốt... Con của ngươi, tự mình nuôi.”\n \nTô Uyển Nguyệt lắc đầu: “Ta không được. Ta chỉ là, quá yêu ngài ấy, ngươi tha thứ cho ta, được không? Tất cả mọi người đều tò mò vì sao ta được sủng, ngươi thông minh như vậy, hẳn là đã đoán được rồi? Ta bắt chước dáng người, cách trang điểm, mọi thứ của ngươi... Khoảng thời gian đó, thật tốt. Ngài ấy chỉ là của một mình ta, chưa từng được như vậy thì thôi, nhưng ông trời lại cho ta có một đoạn thời gian như vậy.”\n \nTa nhịn không được mở miệng: “Cho nên, ngươi nói những thứ này cho Quý phi?”\n \nVì thế, khi đó Quý phi mới không nhịn được, muốn trực tiếp đánh c.h.ế.t ta.\n \nTa hít một hơi thật sâu: “Vậy sao? Ngươi đang ở bờ vực sinh tử, còn hắn lại ở bên ngoài chơi đùa với con. Ngươi thích hắn như vậy sao?”\n \nÁnh mắt Tô Uyển Nguyệt ảm đạm, cuối cùng vẫn đáp: “Ừm. Những thứ này ta đã dặn dò Trần Bảo rồi, hắn...”\n \nCòn chưa nói xong, nàng đã tắt thở.\n \nKẻ gây phiền toái! Tô Uyển Nguyệt! Đã c.h.ế.t còn muốn ném cho ta một đống chuyện phải làm.\n \nTa nhìn nàng một hồi, lúc này mới đi ra ngoài điện. Đôi mắt hơi cay, nhưng ta không khóc. Nàng không đáng để ta khóc.\n \nTrần Bảo đang quỳ gối trước mặt Hoàng thượng nói cái gì đó, thấy ta đi ra, vội vàng quỳ lại đây: “Nương nương, khi còn sống Tô Tiệp Dư đã dặn nô tài, để nô tài đi theo người.”\n \nHoàng thượng cũng nhìn ta. Xem ra, hắn đã biết lời nói lúc lâm chung của Tô Uyển Nguyệt.\n \nTa nhìn về phía Trần Bảo, thì ra đây chính là lời Tô Uyển Nguyệt chưa nói xong.\n \nHắn chạm đến tầm mắt của ta, bỗng nhiên giơ tay lên, tự tát mình liên tục.\n \n“Chát.” Hắn vừa nói vừa tát mình: “Lúc trước đều là lỗi của nô tài, sau này nô tài nhất định bỏ được tật xấu, nghe theo sự sai bảo của nương nương.”\n \nQua một hồi lâu, thấy mặt hắn sắp bị đánh cho không ra hình dáng. Ta mới gật đầu: “Được rồi.”\n \n32.\n \nĐứa nhỏ của Tô Uyển Nguyệt là trưởng tử của Hoàng thượng, có ý nghĩa rất lớn.\nTheo lý mà nói, ngay cả khi nàng chết, ta cũng không nên là người nuôi nấng.\n \nNhưng Hoàng thượng và Hoàng hậu không có ý kiến gì, việc này cũng liền định ra.\n \nBởi vì ta phải nuôi dưỡng con, Hoàng thượng cố ý tấn chức của ta. Ta từ Khương Tần, biến thành Khương Chiêu Nghi.\n \nHắn cũng tự mình đặt tên cho đứa trẻ. Tên là Tiêu Càn.\n \nNếu Giang Uyển Nguyệt nghe được cái tên này, chỉ sợ rất đắc ý. Nhưng nàng không có phúc khí tốt như vậy. Thật đáng tiếc, thân thể của nàng luôn luôn tốt, nhưng sao sao khi mang thai lại không có.\n \nTiêu Càn rất hiếu động, sớm khóc, muộn cũng khóc. Ngoại trừ ta và Trần Bảo, ngay cả Hoàng thượng ôm nó cũng vô dụng.\n \nMỗi lần như vậy, Trần Bảo đều cười với ta và nói: “Nương nương, người xem, người giữ nô tài lại, cũng có chút hữu dụng.”\n \nThanh La ở bên cạnh nghe xong, trợn mắt, căn bản không cho hắn sắc mặt tốt.\n \nKhi đứa nhỏ đầy tháng, Hoàng thượng đại xá thiên hạ. Hắn còn cố ý mở tiệc chiêu đãi quần thần.\n \nTrong bữa tiệc, ta thấy được tỷ tỷ và phụ mẫu.\n \nHoàng hậu cáo bệnh không đến.\n \nTa ngồi ở phía dưới Hoàng thượng, nghe được Trần Đức Toàn nói với hắn một câu: “Bệ hạ, vị kia sai người truyền lời, nói là có thể không tới được.”\n \nHoàng thượng nghe xong, có vẻ nhẹ nhõm. Hắn quay đầu nhìn ta một cái, trong mắt mang theo nụ cười.\n \nTa thấy hơi lạ, cả ngày hôm nay, thật ra hắn cảm thấy rất khẩn trương.",
    "url": "https://monkeyd.net.vn/ta-so-chet/21.html"
}