{
    "title": "Ta sợ chết - 5",
    "content": "Thường ngày, ta đều đi cùng với Tô Uyển Nguyệt. Bây giờ Hoàng hậu thông cảm cho Tô Uyển Nguyệt có thai, cố ý miễn cho nàng khỏi thỉnh an.\n \nTa chẳng qua cũng chỉ là một Tài Nhân, vị trí ở cuối cùng.\n \nHoàng hậu ngồi ở phía trên, tùy ý nói vài câu, liền phất tay, bảo chúng ta lui ra. Nhưng Quý phi lại đột nhiên lên tiếng: “Khoan đã.”\n \nÁnh mắt của nàng chuyển một vòng trong điện: “Nếu bổn cung nhớ không lầm, người ở cùng Tô Tiệp Dư là một Tài Nhân... là người nào?”\n \nQuý phi luôn hống hách kiêu ngạo, không coi ai ra gì, ít có người có thể lọt vào mắt nàng. Mỗi lần thỉnh an hoặc cung yến, nàng luôn ngồi ở một vị trí rất trang trọng. Cũng không liếc mắt nhìn đến chúng ta, những vị cung phi cuối cùng lấy một cái nên không biết ta là ai là điều không có gì ngạc nhiên.\n \nTa đứng dậy, hướng nàng hành lễ: “Thưa Quý phi nương nương, là thần thiếp.”\n \nQuý phi đứng lên, đi tới trước mặt ta, cúi đầu nhìn ta một lát, đột nhiên mở miệng: “Bổn cung sao thấy ngươi hơi quen mắt. Ngươi quỳ xuống, cúi đầu xuống một chút.”\n \nTa hơi giật mình, nhớ lại đêm trăng sáng cách đây không lâu. Nàng đây là nhận ra ta sao?\n \nNhững lời này của nàng không đầu không đuôi, nhưng không ai dám phản bác nửa câu.\n \nHoàng hậu cũng không lên tiếng, để Quý phi muốn làm gì thì làm.\n \nTa cong đầu gối, đang muốn quỳ xuống, cổ tay lại đột nhiên có người nắm lấy, kéo ta lên.\n \n“Đây là đang làm cái gì? Thỉnh an xong còn không trở về, ở đây mãi, trẫm thấy phiền lòng.”\n \nLực tay bệ hạ dùng cũng không lớn, nhưng lòng bàn tay của hắn ấm áp, xuyên ra lớp áo xuân, làm cánh tay ta nóng lên.\n \nTa vội vàng mở miệng: “Thần thiếp sẽ lui ngay.”\n \nQuý phi nhìn Hoàng thượng một cái, lại dời tầm mắt qua trên người ta, ngầm đồng ý.\n \nTrước khi đi, nàng nói: “Bổn cung rất quan tâm đến thai nhi trong bụng Tô Tiệp Dư, ngươi đã ở cùng nàng, cũng nên quan tâm chăm sóc nàng một chút.”\n \nTa gật đầu đồng ý.\n \nĐi qua con đường lát đá xanh, ta đột nhiên nhớ tới lần thị tẩm đầu tiên của mình.\n \nĐó là lần đầu tiên ta nhìn thấy Thịnh Nguyên Đế.\n \nHắn là nhi tử nhỏ nhất của tiên hoàng, lại không phải đích xuất, nhưng trong cung biến đã đánh bại một đám huynh trưởng để ngồi lên vị trí chí tôn cao như bây giờ.\n \nTrước khi tiến cung, trên phố cũng có rất nhiều tin đồn về hắn. Nói hắn văn võ song toàn, lại giỏi đoán lòng người.\n \nLúc hắn kế vị chưa tới mười chín tuổi, nhưng đã làm cho một đám lão thần kinh sợ, với thủ đoạn lôi đình, trước sau đã đề bạt nhiều vị tâm phúc, một lần ra quân đã thu hồi mười một châu Yến địa.\n \nMột vị đế vương như vậy, trước khi gặp, ta cho rằng hắn nhất định anh khí sắc bén, không tức giận cũng khiến người khác phải khiếp sợ. Nhưng bất ngờ là hắn lại có một khuôn mặt rất đẹp trai phong lưu.\n \nDưới ánh nến, hắn nhìn ta, liếc mắt một cái làm chấn động lòng người. Tay hắn chạm vào vai ta, nụ hôn rơi vào bên tai ta, khi nhận ra thân thể ta run rẩy, còn khẽ cười một tiếng. Giọng nói của hắn dịu dàng dễ nghe, nhướng mày nói: “Sợ à?”\n \nKhi bệ hạ tiến vào, ta không thể khống chế mà cáu vào vai hắn.\n \nCũng không bao lâu, bên ngoài liền truyền đến tiếng thái giám thông bẩm: “Bệ hạ, Quý phi nương nương ở bên ngoài, nói là mất trâm, rất lo lắng.”\n \nCây trâm này, là đính ước của Quý phi và Hoàng thượng lúc trẻ, Hoàng thượng tự tay tặng.\n \nNghe xong câu này, ánh mắt Thịnh Nguyên Đế trầm xuống. Sau đó cũng không nhìn ta nữa. Chỉ tùy ý làm vài cái, liền khoác áo đứng dậy.\n \nBởi vì việc này, ta phải chịu đựng sự khó chịu ở chân và được đưa trở về Minh Hoa cung vào giữa đêm.\n \nThái giám đưa ta trở về cũng không hiền lành lắm, ở cửa cung ngáp: “Chúng ta đi nhanh một chút để kịp thời giúp Quý phi nương nương tìm trâm.”\n \nNhưng cây trâm kia cũng không được tìm thấy.\n \nVì thế, Hoàng thượng cố ý dùng trân châu ngoại quốc mới dâng lên tự tay làm cho Quý phi một cây khác. Hắn đặt tên cho cây trâm này là Xuyên Vân Trâm. Mà khuê danh của Quý phi, là Thượng Quan Vân. Truyền ra ngoài, ai náy cũng đều khen đây là một đoạn giai thoại.\n \nChỉ có ta, liên tục hai ngày mơ thấy bóng lưng Hoàng thượng lúc rời đi, toát mồ hôi lạnh.\n \n9.\n \nTừ đó về sau, ta rất ít khi ra ngoài.\n \nTô Uyển Nguyệt được như ý, cũng không làm khó ta nữa, còn nói Trần Bảo đưa cho ta chút tơ lụa Hoàng thượng mới ban thưởng.\n \nTừ khi vào cung tới nay, ta vẫn chưa nhận được ban thưởng gì, đừng nói đến tơ lụa trân quý như vậy. Trong cung e là cũng không có mấy người được nhận.\n \nTrần Bảo tận tâm tận lực, suốt ngày nâng đỡ Tô Uyển Nguyệt. Lúc nhìn ta, lại thẳng lưng, hơi vênh mặt hất hàm sai khiến.\n \nSau khi hắn đi rồi, Hồng Tụ hỏi ta, những tơ lụa này nên làm gì. Ta nhìn đám người mới chậm rãi nói: “Nhận đi.”\n \nHôm đó, ta tắt đèn, vừa muốn ngủ thì bên ngoài lại đột nhiên náo nhiệt hẳn lên.",
    "url": "https://monkeyd.net.vn/ta-so-chet/5.html"
}