{
    "title": "Ta sợ chết - 10",
    "content": "Quý phi trầm ngâm một lát, vậy mà thật sự đang suy tư.\n \nMột lát sau, nàng đột nhiên sai người cầm cây trâm đi ra: “Ngươi trộm trâm của bổn cung, có tính không?”\n \nMắt ta nheo lại.\n \nCây trâm này...\n \nLà cây trâm nàng không tìm được đêm đó?\n \nNgày đó, sau khi không tìm thấy trâm, Hoàng thượng sai người vẽ bản đồ suốt đêm, lệnh cho các cung nhân tìm.\n \nTa vẫn nhớ rõ hình dáng cây trâm này.\n \nTa lẩm bẩm: “Cái này... không phải đã mất rồi sao?”\n \n“Cây trâm này đêm đó quả thật đã mất, nhưng ngày hôm sau, bổn cung tìm được ngay trước cửa sổ.”\n \nNàng đã làm ầm ĩ như vậy, còn quấy nhiễu tâm trí Hoàng thượng, nên chỉ có thể nói dối cây trâm kia không tìm được.\n \nMà hiện tại, nàng lại đổ chuyện này lên đầu ta.\n \nTa trộm vật đính ước giữa Quý phi và Hoàng thượng, lại giữ nó hai năm, đừng nói hai mươi trượng, cho dù là nàng trực tiếp đánh c.h.ế.t ta, chỉ e là Hoàng thượng cũng sẽ không nói gì.\n \nThảo nào, nàng không hề sợ hãi như vậy.\n \nTa đột nhiên cảm thấy bi thương. Ta đã rất cẩn thận với lời nói và hành động của mình trong một thời gian dài, nhưng ta lại dễ dàng rơi vào tình huống này.\n \nĐối phương thậm chí không cần phải lập ra một kế hoạch quá chi tiết. Chỉ một vài lời nói là đã có thể quyết định sinh tử của ta.\n \nHai mươi trượng, cho dù không chết, cái chân này của ta, chỉ sợ cũng phải phế đi. Mà tất cả chỉ là bởi vì, nam nhân đó trân trọng nàng.\n \n16.\n \nHôm qua ở trong mưa, Hoàng thượng từng than ta nhếch nhác. Khi đó, hắn có ngờ hôm nay ta sẽ nhếch nhác hơn hay không?\n \nNhưng mà, ta không còn sức lực suy nghĩ những thứ này nữa.\n \nTấm ván đó rất nặng, đánh vào người ta hết lần này đến lần khác.\n \nKhông biết cuối cùng bị đánh bao nhiêu lần, ta nghe thấy một giọng nói sắc nhọn: “Ai u, các người đang làm gì vậy? Mau dừng tay, mau dừng tay.”\n \nLà giọng của Trần Đức Toàn.\n \nMí mắt của ta quá nặng, nghe xong câu này, liền hôn mê bất tỉnh.\n \nTa chỉ cảm thấy có ai đó bế ta lên. Dường như hắn phát hỏa thật lớn, phạt không ít người. Nhưng nhiều hơn nữa, ta cũng không biết.\n \nTa hình như đã ngủ rất lâu, rất lâu. Khi tỉnh dậy, đã ở một nơi rất xa lạ.\n \nTa nằm sấp trên giường, cả người đau dữ dội. Tư thế như vậy, khiến ta nghĩ tới chuyện ngày đó bị đánh.\n \nThanh La và Hồng Tụ đang đợi bên giường, thấy ta tỉnh lại, vừa khóc vừa cười: “Nương nương, người đã tỉnh rồi.”\n \nTrong phòng tối tăm, môi ta rát khô. Ta mím môi: “Hồng Tụ.”\n \nHồng Tụ vội vàng đỡ lấy ta, lấy nước từ một bên đưa tới.\n \n“Ngày đó...” Ta mới vừa mở miệng, Hồng Tụ liền hiểu được ý của ta: “Ngày đó khi nô tỳ đi tìm bệ hạ, ngài còn đang nghị sự, nô tỳ ở bên ngoài đợi một hồi lâu, không đợi được bệ hạ, chỉ đợi được Trần tổng quản. Nô tỳ vốn cho rằng không còn hy vọng gì nữa, nhưng nô tỳ vừa nói xong, Trần tổng quản liền thay đổi sắc mặt, lúc này đi tìm bệ hạ. Bệ hạ bỏ lại một đám triều thần đang nghị sự, liền vội vã đi vào trong cung Quý phi.”\n \nĐáy lòng ta khẽ động.\n \nHồng Tụ thở dài: “Lúc đến đó, nương nương đã hôn mê rồi. Bệ hạ giận dữ, mắng Quý phi vài câu, sau đó liền bế nương nương trở về.”\n \nNói xong câu này, sắc mặt Hồng Tụ trở nên khó coi: “Bệ hạ... lệnh cho nương nương cấm túc ba tháng.”\n \nTa nắm chặt lòng bàn tay.\n \nThanh La hít hít mũi: “Nơi này là Phương Phỉ các. Đã lâu lắm rồi không có người ở... là một nơi xa xôi, vô duyên vô cớ, tại sao nương nương lại phải chịu khổ như vậy.”\n \nNói xong, nước mắt của nàng không ngừng chảy xuống.\n \nTa lắc đầu. Không phải vô cớ. Không phải Quý phi đã cho một cái cớ hợp lý sao?\nTa đã trộm cây trâm đó. Sau hai năm, không nghĩ tới ta lại ngã vào cùng một thứ. Có lẽ Quý phi đã sớm quên, đêm hôm đó nữ nhân trên giường Hoàng thượng là ai.\n \nNhưng bất kể thế nào, Hoàng thượng đều dung túng nàng, không phải sao? Hãm hại rõ ràng như vậy, hắn cũng không thèm tra xét, liền đưa ta tới Phương Phỉ các, cấm túc ba tháng. Còn Quý phi, chỉ bị mắng vài câu mà thôi.\n \nThật không công bằng.\n \n17.\n \nPhương Phỉ các nằm ở nơi hẻo lánh, phi tần cũng ít khi lui tới đây.\n \nKhi tiên đế còn tại vị, ở đây cũng chỉ có một Đáp Ứng thấp bé, cả đời nàng mới chỉ hầu hạ ngài ngủ một lần, cuối cùng chịu không nổi sự lạnh nhạt, thắt cổ tự sát.\n \nTừ đó về sau, Phương Phỉ các không còn có người ở nữa.\n \nTrong những ngày ta hôn mê, Hồng Tụ và Thanh La đã dọn dẹp sạch sẽ Phương Phỉ các. Trông rất yên tĩnh và thanh bình. Lại chỉ có mấy người chúng ta.\n \nNếu như không có những chuyện lúc trước, có lẽ ta sẽ cảm thấy đây là một chỗ ở không tồi.\n \nTa bắt đầu tập trung dưỡng thương.\n \nNhắc tới cũng kỳ quái, rõ ràng ta đã vào Phương Phỉ các, nơi gần như là lãnh cung, nhưng cách vài ngày sẽ có thái y đặc biệt đến bắt mạch cho ta. Dược liệu cũng được cung cấp thoải mái, không keo kiệt.\n \nNgay cả đồ ăn mỗi ngày đưa tới cũng không trùng lặp. So với lúc ta ở Minh Hoa cung thì đãi ngộ còn tốt hơn. Còn không cần mỗi ngày đi Phượng Nghi cung thỉnh an.\n \nThành thật mà nói, nếu cứ như vậy, ta rất muốn cả đời ở Phương Phỉ các.",
    "url": "https://monkeyd.net.vn/ta-so-chet/10.html"
}