{
    "title": "Ta sợ chết - 16",
    "content": "24.\n \nBởi vì mới đi đường mệt nhọc, bữa tiệc kết thúc rất nhanh.\n \nTa lại từ nơi này đi đến cực tây.\n \nTrở lại chỗ ở, ta liền ngủ.\n \nSáng hôm sau, ta nghe được một tin tức, Tống Chiêu Nghi bị phong hàn, lâm bệnh.\n \nHoàng thượng hạ lệnh, ngoại trừ Hoàng hậu và Quý phi, các phi tần còn lại chép kinh cầu phúc cho Tống Chiêu Nghi. Đưa qua lúc chạng vạng tối.\n \nKhông chỉ như thế, hắn còn gọi tất cả thái y đi theo tới chỗ ở của Tống Chiêu Nghi.\n \nTa mới chuẩn bị đi dạo hành cung, nhận được nhiệm vụ như vậy, thiếu chút nữa không thở nỗi.\n \nCó trời mới biết, từ nhỏ đến lớn, ta sợ nhất chính là chép sách. Khi còn bé ta nghịch ngợm, không thích đọc sách, thường chạy ra ngoài. Mỗi lần gây họa, người bên ngoài tới cửa cáo trạng, phụ thân ta đều vô cùng tức giận, phạt ta chép sách ở từ đường. Không chép xong thì không được ra ngoài.\n \nMỗi lần, đều là tỷ tỷ bắt chước chữ viết của ta, hỗ trợ ta chép.\n \nNhưng hiện giờ, ta căn bản không ai có thể trông cậy vào ai.\n \nNghĩ tới đây, ta không dám trì hoãn, vội vàng sai người chuẩn bị bút và nghiên mực, bắt đầu chép kinh thư.\n \nTa chép suốt một ngày, ngay cả bữa trưa cũng chỉ tùy tiện ăn vài miếng. Mệt đến nỗi ngay cả tay cũng sắp không nhấc lên nổi, mới xem như chép xong kinh thư này.\n \nKhông dám trì hoãn, ta vội vàng đưa mấy thứ này cho cung nữ đang chờ bên ngoài, bảo nàng đưa qua.\n \nNhưng qua gần nửa canh giờ, cung nữ này lại vội vàng chạy về, vẻ mặt kinh hoàng: “Nương nương!”\n \nTa ngẩng đầu: “Sao vậy?”\n \n“Bệ hạ nói, nương nương chép kinh thư này không đủ tận tâm, bảo nương nương qua đó giải thích.”\n \nTa:?\n \nNhư vậy còn chưa đủ tận tâm!\n \n“Chỉ mình ta thôi sao?”\n \nChẳng lẽ thật sự là bởi vì chữ viết của ta quá kém cỏi, không hợp với tất cả phi tần?\n \nNhưng mà, xem ra Thịnh Nguyên Đế quả thật cực kỳ yêu Tống Chiêu Nghi, ngay cả loại chuyện này cũng tính toán chi li.\n \nTheo ta, cầu nguyện chỉ có tác dụng khi có sự chân thành. Hắn là Hoàng thượng, ngay cả cái này cũng nghĩ mãi mà không rõ sao?\n \nNàng do dự nói: “Nô tỳ cũng không biết.”\n \nTa thở dài, hơi bực bội.\n \n“Lát nữa ta sẽ đi qua.”\n \n“Bệ hạ nói ngay lập tức, ngay bây giờ.”\n \n25.\n \nLúc ta đến, sắc trời đã rất tối.\n \nSuốt dọc đường ta vẫn lo lắng, nhưng sau khi nhìn thấy mấy phi tần ở ngoài cung, ta thực sự cảm thấy nhẹ nhõm.\n \nTa đếm thì thấy có khoảng ba hoặc bốn người. Hẳn là đều là tới giải thích.\n \nCác nàng đi vào không bao lâu liền đi ra, ước chừng cũng chỉ có hai câu nói.\n \nTa hỏi người thứ hai đi ra: “Bệ hạ hỏi ngươi cái gì?”\n \nPhương Quý Nhân nhìn bốn phía, lặng lẽ nói với ta: “Ta cảm thấy có chút khó hiểu, sau khi ta đi vào, bệ hạ chỉ vào một trang trong đó, hỏi ta lúc viết chữ kia có phải tay run lên hay không.”\n \nTa kêu một tiếng: “Vậy ngươi có run không?”\n \nPhương Quý Nhân có chút ngượng ngùng: “Quả thật run, nhưng cũng chỉ một chút, cũng không biết vì sao bệ hạ nhìn ra.”\n \nTa cảm thấy hơi phiền muộn. Chết tiệt. Ta run tay từ đầu đến cuối.\n \nKhông lâu sau, đến lượt ta.\n \nLúc ta vào điện, trong tay Hoàng thượng đang cầm xấp kinh thư ta chép.\n \nHắn nhìn thấy ta, đặt xấp giấy kia lên bàn, ngón tay nhẹ nhàng gõ. Nhưng lại không đề cập đến chuyện kinh thư, mà thở dài, hỏi: “Ở đây thế nào?”\n \nTa hơi giật mình. Ta nhìn về phía hắn, hồi lâu không trả lời.\n \nHoàng thượng cũng không giận, mà là tự mình mở miệng nói: “Trẫm nhớ rõ nàng đã nói, nàng sợ nóng.”\n \nTa mím môi, đột nhiên không biết phải làm gì. Trước khi tiến vào, ta nghĩ tới trăm ngàn cách cầu xin tha thứ và cách nhận sai. Nhưng ta không nghĩ tới, hắn sẽ nói với ta những lời này.\n \nTa há miệng, đang muốn nói chuyện, bên ngoài lại truyền đến giọng Quý phi. Sắc mặt Hoàng thượng trong nháy mắt âm trầm xuống, nói với ta: “Nàng về trước đi.”\n \nTa không do dự, đi ra ngoài.\n \nLúc ta cùng Quý phi lướt qua nhau, nàng nhìn ta, sắc mặt khó coi đến dọa người.\n \nTa trở về nơi ở, nhìn ánh trăng ngoài cửa sổ, chẳng biết vì sao, luôn luôn có một cảm giác giỗng bão sắp tới. Hành cung lần này có vẻ không hề đơn giản.\n \nNhưng mà nói tóm lại, những ngày sau đó, vẫn khá dễ chịu.\n \nChớp mắt đã một tháng trôi qua.\n \nTa hầu như chưa từng gặp Hoàng thượng, cũng không có ai cố ý đến gây phiền toái cho ta. Có lẽ không còn cách nào khác, xa quá mà.\n \nTa tính toán thời gian, Tô Uyển Nguyệt mang thai đã hơn bảy tháng. Có lẽ sắp lâm bồn. Xem ra, nàng đã giữ được cái thai này.\n \nNhớ tới nàng, ta cũng nói không rõ đáy lòng mình rốt cuộc là cảm giác gì. Nàng đã từng giúp ta rất nhiều. Vị trí của nàng cao hơn ta, nhưng chưa bao giờ ỷ vào những thứ này vênh mặt hất hàm sai khiến ta, bạc đãi ta. Chỉ cần có đồ ăn ngon hay thú vị, nàng luôn là nghĩ đến ta đầu tiên. Nàng nói với ta mọi thứ. Nàng nói mấy huynh trưởng trong nhà nàng đều vô dụng, phụ thân nàng thường xuyên thở dài, lo lắng không người kế tục.\n \nNàng nói, Thịnh Nguyên Đế là nam tử tuấn mỹ nhất nàng từng gặp, hắn đẹp trai và quyến rũ đến nỗi nàng đã bị làm cho mê mẩn ngay từ cái nhìn đầu tiên.\n \nNàng còn nói, nàng không hy vọng nhiều lắm, một tháng thị tẩm một lần cũng đủ rồi, chỉ cần còn có thể nhìn thấy hắn.\n \nNhưng những thứ này, sau khi nàng được sủng ái, đều thay đổi.",
    "url": "https://monkeyd.net.vn/ta-so-chet/16.html"
}