{
    "title": "Ta sợ chết - 18",
    "content": "Nói xong, nàng nhướng mày: “Thảo nào bệ hạ thích ngươi nhiều năm như vậy, nếu là ta, ta cũng thích.”\n \nTa hơi không rõ nguyên do: “Nhiều năm như vậy?”\n \nNàng nói: “Không phải ngươi họ Khương sao? Mấy năm trước, ta đã thấy bệ hạ mang theo một cái khăn thêu chữ Khương bên người. Huống hồ, ta thấy hành động của bệ hạ đối với ngươi, thật sự tình ý rất sâu. Mỗi lần gặp mặt ngươi xong, ánh mắt của hắn, đều hận không thể dài đến trên lưng ngươi.”\n \n28.\n \nSau khi ta khỏi bệnh, ta theo Hoàng thượng trở về cung.\n \nHắn đi đường cẩn thận, sợ ta lại va chạm phải thứ gì đó.\n \nTrải qua chuyện này, cả cung đều biết, ta vì Hoàng thượng cản một mũi tên, cũng coi như là ân nhân cứu mạng của hắn. Cho nên, lúc hắn muốn phong ta làm Tần, không ai dám phản đối. Cả phụ thân ta cũng được thăng chức.\n \nTa chuyển đến Tĩnh An cung, trở thành người đứng đầu một cung.\n \nQuý phi vẫn ở cung điện trước kia, cũng đã giống như lãnh cung. Nàng bây giờ không có mẫu tộc để nương tựa, trước kia lại đắc tội với quá nhiều người, trong khoảng thời gian ngắn, người người bỏ đá xuống giếng, đều đang nhìn nàng chê cười.\n \nVào lúc này, Thanh La biến mất khỏi cung.\n \nNàng thay ta đưa bánh ngọt cho Hoàng thượng, sớm nên trở về mới đúng.\n \nTa lập tức phái tất cả người của Tĩnh An cung ra ngoài, còn bản thân ta thì đi dọc theo đường đến Càn Thanh cung.\n \nTa liếc nhìn bàn làm việc của hắn.\n \nKhông có.\n \nNói cách khác, Thanh La vẫn chưa tới Càn Thanh cung thì đã biến mất.\n \nTa đang muốn gọi Trần Đức Toàn, hỏi hắn hành tung của Hoàng thượng. Nhưng ở cuối đường, nhìn thấy vòng tay của Thanh La. Nơi đó, là tẩm cung của Quý phi.\n \nTa đi tới, lại nhìn bốn phía, một người cũng không có. Theo lý mà nói, nàng bây giờ coi như là phế phi, cũng nên có người canh gác mới đúng.\n \nTa do dự một lát, nhặt khăn lên, đi vào trong.\n \nTay của ta vừa đụng tới cửa điện, liền nghe bên trong truyền đến tiếng chất vấn của Quý phi: “Cho nên, những năm gần đây, bệ hạ đã sớm phiền chán thần thiếp, phải không? Những ân sủng độc quyền kia, chẳng qua chỉ là diễn trò mà thôi. Bệ hạ lạnh lùng nhìn ta hại những đứa nhỏ trong hậu cung, đắc tội với các phi tần ở hậu cung và cả mẫu gia sau lưng bọn họ, đều là vì giờ phút này!”\n \nTrái tim ta trong nháy mắt giống như bị nắm chặt, không thở nổi.\n \nNhư là qua một canh giờ, cuối cùng ta cũng nghe được giọng của Hoàng thượng: “Đúng.”\n \nCái gọi là thanh mai trúc mã, tình nghĩa tuổi trẻ, tất cả đều là giả.\n \nQuý phi si ngốc cười rộ lên. Nàng cười đủ rồi, lại nói: “Điều làm cho bệ hạ chán thần thiếp, là hai mươi trượng ngày đó phải không?”\n \nKỳ thật, cũng không tính là hai mươi trượng.\n \nNgày đó cũng chưa đánh xong, chỉ đánh một nửa mà thôi.\n \n“Còn nữa, Tô Tiệp Dư được sủng ái, cũng là bởi vì nàng ta?”\n \nTa lặng lẽ lắng nghe.\n \nHoàng thượng không trả lời.\n \nQuý phi lại như là đã biết đáp án, nàng đột nhiên mở miệng, giọng rất lớn: “Ngươi xem, ân tình của vua như nước chảy, tình yêu của nam nhân quá không đáng tin cậy, tất cả đều có thể diễn. Hôm nay, hắn vì ngươi mà mất kiên nhẫn với ta, thậm chí còn muốn g.i.ế.c ta. Ngươi làm sao biết, ngày sau hắn sẽ không vì người khác mà muốn g.i.ế.c ngươi?”\n \nNói xong câu này, tiếng nói của nàng dừng lại. Khoảnh khắc tiếp theo, ta nghe thấy tiếng gì đó va vào cột trụ. Cánh cửa trước mặt ta cũng bị mở toang.\n \nHoàng thượng nhìn ta, ánh mắt khẽ biến: “Nàng... Sao nàng lại ở đây?”\n \nTa nhìn phía sau hắn.\n \nQuý phi vẫn còn thở, đang thì thầm điều gì đó. Phải mất một lúc ta mới hiểu được nàng nói điều gì: “Lý ma ma theo bổn cung đã nhiều năm, hôm nay cũng là bổn cung uy h.i.ế.p nàng ta...”\n \nNàng còn chưa nói xong, liền lặng lẽ nhắm hai mắt lại.\n \nNhưng ta đã nghe rõ lời chưa nói xong kia. Lý ma ma mang Thanh La đi, dụ ta tới nơi này. Đây là uy h.i.ế.p của Quý phi, không phải chủ ý của Lý ma ma.\n \nTa thu hồi tầm mắt, nhìn về phía Hoàng thượng, chủ động tựa vào trên người hắn: “Thần thiếp chỉ là muốn đến hỏi một chút, vừa rồi bánh ngọt được đưa tới, ăn có ngon không?”\n \nHoàng thượng trầm mặc một lát, gật đầu: “Ngon.”\n \nDối trá.\n \nBánh ngọt còn chưa đưa qua.\n \n29.\n \nSau khi từ hành cung trở về, ngoại trừ Càn Thanh cung, Hoàng thượng chỉ đến Tĩnh An cung.\n \nĐây nghiễm nhiên là ân sủng duy nhất của hậu cung.\n \nHắn tự tay vì ta dựng một cái xích đu ở Tĩnh An cung, ta muốn cái gì, hắn liền cho cái đó. Cũng coi như cầu gì được nấy.\n \nTa nghĩ, vốn đây chính là đây chính là cảm giác được sủng ái nhất lục cung.\n \nSau khi Quý phi chết, trong cung quả thực yên tĩnh một một thời gian.\n \nMọi người đều nói Hoàng thượng yêu ta.\n \nTống Thanh Thanh nói như vậy.\n \nQuý phi cũng nói như vậy.\n \nHắn cũng làm như vậy.\n \nVì ta, hắn gần như không có hậu cung.\n \nKhi ngày tuyển tú sắp đến, tấu chương triều thần lên liên tục.\n \nNhưng hắn vẫn bỏ mặc.\n \nNgay cả Hoàng hậu, vào lúc thỉnh an buổi sáng cũng đặc biệt giữ ta lại, bảo ta giúp khuyên nhủ một chút.\n \n……",
    "url": "https://monkeyd.net.vn/ta-so-chet/18.html"
}