{
    "title": "TRÊU TRỌC ANH EM TỐT CỦA NGƯỜI YÊU CŨ - Chương 1",
    "content": "Ngày đầu tiên sau khi chia tay với Thẩm Trạch, anh ta công khai bạn gái mới.\n \nPhát hiện anh ta đã có người thay thế ngay lập tức, tôi nốc cạn một chai rượu vang, tìm đến nhà anh ta đòi một lời giải thích.\n \nNhưng người mở cửa lại là anh em của anh ta – Tư Diễn.\n \nTư Diễn quấn khăn tắm ngang hông, mái tóc còn ướt, chắc vừa tắm xong.\n \nTôi hít sâu một hơi, hai má nóng ran, ho khẽ mấy tiếng, giọng nhỏ xíu: \"Thẩm Trạch có nhà không?\"\n \nTư Diễn lười biếng tựa vào khung cửa, nở nụ cười dịu dàng nhưng lạnh lẽo: \"Không có.\"\n \nCâu trả lời như một chậu nước lạnh dội thẳng xuống đầu, khiến tôi lạnh buốt toàn thân.\n \nĐã mười hai giờ đêm rồi, Thẩm Trạch vẫn chưa về. Anh ta đang đắm chìm trong vòng tay ai?\n \nTôi siết chặt ngón tay, lửa giận trong lòng bùng lên.\n \nCó lẽ vì muốn trả đũa Thẩm Trạch, có lẽ do men rượu xông lên não, tôi ôm chầm lấy Tư Diễn, không chút do dự hỏi:\n \n\"Không cho tôi vào sao?\"\n \nTư Diễn chống lưỡi vào má, giọng điệu lười nhác: \"Chị nhìn cho rõ đi, tôi không phải Thẩm Trạch.\"\n \n\"Tôi và anh ta chia tay rồi.\"\n \nTư Diễn hơi khựng lại hai giây, rồi chủ động mở cửa.\n \nSau khi vào phòng với Tư Diễn, tôi tỉnh táo hơn nhiều, thậm chí có chút hoảng hốt.\n \nAnh trông có vẻ ngoan ngoãn như vậy, lẽ nào… tôi đã làm hư anh rồi?\n \n“ Chị liệu hối hận không?\"\n \nTư Diễn cười, giọng trầm khàn kéo dài: \"Chị sợ rồi?\"\n \nAnh đang khiêu khích tôi sao?\n \n\"Hừ.\"\n \nTiếng cười của anh chợt dừng lại. Anh cúi thấp người, ánh mắt ngang tầm với tôi, ngón tay trỏ khẽ nắm cằm tôi, giọng nói lười biếng:\n \n\"Vậy thì, làm ơn… thương tôi một chút đi, chị à.\"\n \nTôi giật mình ho vài tiếng, không biết là bị sặc hay… xấu hổ… Hai má đỏ bừng đến mức phát nóng.O Mai Dao Muoi\n \nThực tế chứng minh, anh căn bản không cần tôi thương hại.\n \nNửa đêm, Thẩm Trạch quay về.\n \nAnh ta nhắn tin cho Tư Diễn: \"Anh em, chú mày cũng biết yêu rồi à?\"\n \nTư Diễn hừ khẽ một tiếng, khóe môi cong lên, lộ ra một lúm đồng tiền nhạt:\n \n\"Chị à, tôi mệt quá, chị giúp tôi trả lời đi.\"\n \nTôi rã rời cả người, cơn buồn ngủ ập đến.\n \nNhưng nghĩ đến người bên kia là Thẩm Trạch, tinh thần tôi lập tức bừng tỉnh.\n \nTôi cầm lấy điện thoại, tựa đầu lên cánh tay Tư Diễn, chậm rãi gõ một chữ: \"Ừm.\"\n \nThẩm Trạch lập tức hứng thú, nhắn tiếp: \"Không tệ, bao giờ cho anh gặp mặt?\"\n \nTôi đáp: \"Lúc nào cũng được.\"\n \nỞ bên Thẩm Trạch một năm, tôi hiểu rõ anh ta có ham muốn kiểm soát mạnh đến mức nào.\n \nDù đã chia tay, anh ta tuyệt đối không chấp nhận tôi dính dáng đến người thân cận của mình.\n \nNếu sáng mai anh ta tận mắt thấy tôi bước ra từ phòng của Tư Diễn, vẻ mặt chắc chắn sẽ rất thú vị.\n \nNghĩ đến đây, tôi không nhịn được mà bật cười.\n \nTư Diễn bị tôi làm tỉnh giấc.\n \nanh lim dim mắt nhìn chằm chằm vào khung chat, giọng khàn đặc:\n \n\"Chị à, tôi bảo chị trả lời, thế mà chị thật sự trả lời à?\"\n \nTôi nuốt nước bọt, lòng bỗng nhiên căng thẳng.\n \nanh lại rúc đầu vào hõm cổ tôi, cười khẽ:\n \n\"Xem ra chị vẫn chưa thấy mệt rồi.\"\n \nSáng hôm sau, tôi bị điện thoại của Thẩm Trạch đánh thức.\n \n\"Tôi đang ở trước cửa nhà cô, ra đây.\"\n \nTôi ngẩn ra vài giây mới kịp phản ứng.\n \n\"Anh đến nhà tôi làm gì?\"\n \nSao anh ta không ở nhà?\n \nTôi còn đang chờ xem anh ta bị vả mặt đây này.\n \nĐầu dây bên kia, giọng điệu của Thẩm Trạch ngông cuồng không chịu nổi. Anh ta tuyên bố thẳng thừng:\n \n\"Lâm Triều Niệm, từ hôm nay trở đi, tôi là cấp trên của cô. Tôi muốn gặp cô lúc nào, cô phải xuất hiện lúc đó, hiểu chưa?\"\n \nẦm…\n \nMột tia sét giữa trời quang giáng thẳng xuống đầu tôi.O mai Dao Muoi\n \nThẩm Trạch lại có thể vô liêm sỉ đến mức này sao?\n \nKhông chỉ cắm sừng tôi, giờ còn muốn chèn ép tôi trong công việc?\n \nTôi nghiến răng, giọng đầy ấm ức: \"Thẩm Trạch, anh cần thiết phải làm vậy không?\"\n \nAnh ta cười lười nhác: \"Cô dám cố tình tiếp cận tôi, thì phải chuẩn bị tinh thần gánh chịu mọi hậu quả, hiểu chưa?\"\n \nAnh ta thật sự hận tôi đến tận xương tủy.\n \nĐến mức bỏ mặc cuộc sống an nhàn của anh ấm nhà giàu, chạy đến công ty chỉ để hành hạ tôi.\n \nCũng phải thôi, ai bảo ông chủ là bố anh ta chứ.\n \nanh ấm muốn chơi thế nào thì chơi.\n \nTôi uất ức siết chặt điện thoại, lồng n.g.ự.c phập phồng, tâm trạng vô cùng nặng nề.\n \nKhông biết từ khi nào, Tư Diễn đã tỉnh dậy. anh nhếch nhẹ khóe môi, kéo dài giọng gọi một tiếng:\n \n\"Chị à.\"\n \nKhông khí bỗng chốc căng như dây đàn.\n \nĐầu dây bên kia, giọng Thẩm Trạch trầm xuống: \"Ai đang ở bên cạnh cô?\"\n \nTôi liếc nhìn Tư Diễn, lập tức đưa tay bịt miệng anh lại.\n \nBây giờ, Thẩm Trạch là sếp của tôi, tôi không thể chọc giận hắn được.\n \nTôi hít sâu một hơi, cố đè nén sự bất mãn: \"Anh nghe nhầm rồi.\"\n \nThẩm Trạch khẽ cười lạnh: \"Ồ, mau xuống đây.\"\n \nMay mắn là nhà của Tư Diễn cách khu tôi ở chưa đến mười phút đi bộ.\nBây giờ tôi quay về, Thẩm Trạch chắc sẽ không nghi ngờ gì.\n \nTôi quăng điện thoại sang một bên, vội vàng mặc quần áo.\n \nNhưng Tư Diễn lại đè lên váy tôi, không chịu nhúc nhích.O Mai Dao Muoi\n \nTôi sốt ruột, giục anh buông tay.\n \nanh nhướng mày, ngón tay lướt nhẹ qua vành tai tôi, chậm rãi thốt ra từng chữ bằng giọng thì thầm:\n \n\"Chị à, tại sao không nói với Thẩm Trạch chúng ta ở bên nhau? Hay là chị muốn lén lút…\"\n \nLén lút…\n \nanh cố tình dừng lại, khóe môi khẽ cong lên.\n \nTất cả m.á.u trong người tôi lập tức dồn lên đỉnh đầu.\n \nA a a…\n \nTên em trai này rõ ràng biết tính khí của Thẩm Trạch.\n \nanh muốn hại tôi c.h.ế.t chắc sao?\n \n\"Lâm Triều Niệm! Nếu cô không ra ngay, tôi sẽ đến nhà cô!\"",
    "url": "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-1.html"
}