{
    "title": "TRÊU TRỌC ANH EM TỐT CỦA NGƯỜI YÊU CŨ - Chương 3",
    "content": "Anh chậm rãi ôm lấy tôi, quay lưng về phía Thẩm Trạch.\n \nKhoảng cách quá gần, đôi môi anh chỉ cách tôi vài centimet.\n \nTôi không dám thở mạnh.\n \n\"Chậc, anh em à, cậu chơi không đẹp rồi đấy, bỏ mặc tôi một bên, mà tán gái một mình sao?\"\n \nThẩm Trạch lười nhác bước tới, giọng điệu đầy trêu chọc.\n \nDù không thấy mặt, nhưng chỉ cần nghe giọng anh ta thôi, tôi đã giật b.ắ.n lên như bị điện giật.\n \nTư Diễn nghịch ngợm mấy ngón tay tôi, cười nhạt:\n \n\"Cô ấy thú vị hơn anh.\"\n \n\"Ồ?\" Thẩm Trạch tỏ vẻ hứng thú. \"Cô em mà anh dẫn về nhà, rất biết… phải không?\"\n \nDa đầu tôi căng lên, từng cơn tê dại lan khắp sống lưng.\n \nVậy mà Tư Diễn vẫn thản nhiên đáp:\n \n\"Đúng vậy.\"\n \n\"Chậc, không định giới thiệu với tôi một chút à?\"\n \nTư Diễn vuốt nhẹ mái tóc tôi, giọng điệu nhàn nhã nhưng đầy bá đạo:\n \n\"Cô ấy muốn gặp anh không?\"\n \nTôi sắp khóc đến nơi, liều mạng lắc đầu như trống bỏi.\n \nTư Diễn bật cười, nụ cười xấu xa đến cực điểm:\n \n\"Cô ấy nhát người lạ.\"\n \nLời vừa dứt, tôi lập tức cảm thấy sống lưng lạnh buốt, như thể có ánh mắt ai đó đục khoét một lỗ lớn trên người mình.\n \nMay mà ánh sáng ở đây đủ mờ, tôi lại hóa trang kín mít, Thẩm Trạch vẫn chưa nhận ra người đang ngồi trên đùi Tư Diễn chính là tôi.\n \nTôi thầm thở phào nhẹ nhõm.\n \nNhưng Tư Diễn lại cố tình không để tôi yên, anh ghé sát bên tai tôi, khẽ cười thì thầm:\n \n\"Chị à, Thẩm Trạch nổi giận rồi…\"\n \nSau lưng, tiếng bước chân của Thẩm Trạch ngày một gần, anh ta có vẻ định ngồi xuống ngay bên cạnh Tư Diễn.O Mai d.a.o Muoi\n \nChỉ cần anh ta ngồi xuống, chắc chắn sẽ nhận ra tôi.\n \nTừng dây thần kinh trong đầu tôi căng đến mức sắp đứt, tôi gần như nghẹt thở.\n \nNhìn thấy vẻ hoảng loạn của tôi, Tư Diễn kích động đến mức đầu ngón tay cũng run lên, hơi thở dồn dập, giọng điệu kéo dài đầy mê hoặc:\n \n\"Để Thẩm Trạch giúp chúng ta khuấy động không khí, được không?\"\n \nMặt tôi tái mét, sắp phát điên rồi!\n \n\"Tôi đáng sợ đến vậy sao?\" Thẩm Trạch cực kỳ khó chịu. \"Cô nàng này còn chưa gặp tôi lần nào, chỉ mới nghe giọng tôi đã run rẩy thế này?\"\n \n\"Lão tử không chơi với mấy người nữa.\"\n \nAnh ta cảm thấy mất hứng, ra vẻ muốn rời đi.\n \n\"Khoan đã.\" Tư Diễn gọi hắn lại, đôi mắt trong veo dần tối xuống, như một yêu tinh mê hoặc lòng người. \"Cùng nhau?\"\n \nCùng… nhau?\n \nanh nói này quá mức ám muội, khiến tôi sợ đến mức đầu óc choáng váng, suýt nữa nhảy khỏi người Tư Diễn.\n \n\"Anh em à, anh cũng chẳng khách sáo nhỉ?\" Thẩm Trạch cười xấu xa.\n \nTư Diễn khẽ nâng mí mắt, ánh nhìn sắc bén như lưỡi dao:\n \n\"Tôi nói là, cùng nhau đi.\"\n \nThẩm Trạch nhướng mày, cuối cùng mới hiểu ra, bật ra một tiếng \"Hừm.\"\n \nTôi thở phào nhẹ nhõm.\n \nTư Diễn trừng mắt nhìn tôi, ánh mắt đầy cảnh cáo.\n \nĐược rồi, tôi có tội…\n \nChờ bọn họ đi xa, tôi vội vàng chuồn khỏi quán như chạy trốn.\n \nSau một trận nháo nhào, tôi cuối cùng cũng về được nhà.\n \nChưa kịp ôm lấy ghế sofa quá năm phút, tôi đã nhận được tin nhắn đe dọa từ Thẩm Trạch:\n \n\"Lâm Triều Niệm, ba ngày nữa nếu cô không hoàn thành nhiệm vụ, thì đừng trách lão tử trừng phạt cô.\"\n \nAnh ta đang nói tiếng người à?\n \nAnh ta bản thân thì ở ngoài trăng hoa ong bướm, vậy mà còn dám mặt dày bóc lột người yêu cũ?\n \nLà con trai của ông chủ thì ghê gớm lắm sao?\n \nAnh ta thấy mình giỏi lắm sao?\n \nThật xui xẻo!\n \nNếu bây giờ anh ta xuất hiện trước mặt tôi, tôi nhất định sẽ đ.ấ.m nát cái mặt chó của anh ta!\n \n\"Nghe rõ chưa?\" Thẩm Trạch lại nhắn tới một tin nữa.\n \n\"1.\"\n \nTôi úp ngược điện thoại xuống, như thể được tiêm thuốc kích thích, lao thẳng vào phòng làm việc và vùi đầu vào công việc.\n \nChiếc đồng hồ treo tường kêu tích tắc theo từng bản thiết kế được sắp xếp. Bất giác, kim giờ đã chỉ đến năm giờ sáng.O Mai d.a.o Muoi\n \nTôi mệt đến mức đầu óc mơ hồ, mà mới chỉ hoàn thành được sáu phần trăm nhiệm vụ.\n \nTôi sắp khóc đến nơi rồi.\n \nKiếp trước tôi có phải đã đào mộ tổ tiên nhà Thẩm Trạch không?\n \nTại sao chia tay rồi mà hắn vẫn bám dai như ma quỷ để hành hạ tôi thế này?\n \nKhóc một trận nhanh gọn xong, tôi ổn định lại tinh thần và tiếp tục lao vào công việc.\n \nKhông phải tôi cố tình bám trụ ở công ty của Thẩm Trạch.\n \nMà là vì, trước đó không lâu, ông chủ đã ám chỉ rằng danh sách thăng chức cuối năm có tên tôi.\n \nNếu không có gì bất ngờ, vị trí giám đốc thiết kế sẽ thuộc về tôi.\n \nVào thời điểm quan trọng này, tôi không thể để Thẩm Trạch nắm được nhược điểm của mình.\n \nCông ty rất tôn trọng cảm hứng sáng tạo của nhà thiết kế, không bắt buộc chúng tôi phải đến làm đúng giờ mỗi ngày.\n \nVì để hoàn thành yêu anh khắc nghiệt của Thẩm Trạch, tôi tự nhốt mình trong nhà, ba ngày ba đêm không ngủ không nghỉ, cũng chẳng ăn uống gì, chiến đấu đến kiệt sức.\n \nCuối cùng.\n \nNhiệm vụ hoàn thành …\n \nTôi không dám lãng phí dù chỉ một giây, mắt thâm quầng, mang theo \"chiến tích\" lao thẳng đến công ty.\n \nMười một giờ trưa, Thẩm Trạch đến.\n \nBên cạnh anh ta còn có một cô gái xinh đẹp, quyến rũ.\n \nĐầu tôi bỗng trống rỗng, theo phản xạ muốn rời đi.\n \n\"Lâm Triều Niệm, cô định trốn đi đâu?\"\nThẩm Trạch lập tức phát hiện ra tôi, bước chân tôi thoáng khựng lại.\n \nAnh ta thản nhiên dắt tay cô gái kia, đứng giữa văn phòng.\n \n\"Thông báo với mọi người một chuyện. Đây chính là giám đốc thiết kế mới của các bạn.\" Giọng điệu của Thẩm Trạch hiếm khi dịu dàng như vậy. \"Tiểu thư Đinh Sở Tinh.\"\n \nKhông khí xung quanh ngay lập tức trở nên căng thẳng, mọi người đồng loạt nhìn về phía tôi.\n\r\n \nTôi mở to mắt, kinh ngạc nhìn anh ta.\n\r\n \nAnh ta liếc tôi một cái khinh miệt, cười nhạt, rồi dẫn Đinh Sở Tinh đi về phía văn phòng tổng giám đốc.O mai d.a.o muoi\n\r\n \nĐám đông bắt đầu xôn xao.\n\r\n \n\"Tôi còn tưởng vị trí giám đốc thiết kế là của Niệm Niệm, sao Tiểu Thẩm Tổng lại để người khác nhảy vào như vậy?\"\n\r\n \n\"Đúng vậy, mỗi năm công ty tổ chức hội nghị tổng kết, ông Thẩm chẳng phải đều ám chỉ Niệm Niệm có tiềm năng sao, công ty sẽ không bạc đãi cô ấy.\"\n\r\n \n“Tôi hóng được chuyện này, Đinh Sở Tinh hình như là bạn gái của Tiểu Thẩm Tổng, tôi hôm trước có thấy họ ở Phúc Nguyên Lộ, khá thân mật đấy...\"\n\r\n \nTrong khoảnh khắc, tim tôi như chìm xuống đáy vực...\n\r\n \n\"Niệm Niệm, đừng buồn nữa, nếu em thật sự không chịu được, thì cứ đi hỏi Tiểu Thẩm Tổng cho rõ.\"\n\r\n \n\"Đúng rồi, em phải yêu cầu một lời giải thích, em đừng như vậy...\"",
    "url": "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-3.html"
}