{
    "title": "TRÊU TRỌC ANH EM TỐT CỦA NGƯỜI YÊU CŨ - Chương 7",
    "content": "\"Chị à, em đang tắm...\"\n\r\n \n\"Anh Diễn, giúp em với.\"\n\r\n \n\"Được.\"\n\r\n \nAnh ấy thậm chí không biết tôi muốn anh làm gì, nhưng vẫn đồng ý ngay.\n\r\n \nTrong lòng tôi ấm lại ngay lập tức.\n\r\n \nHai mươi phút sau, Tư Diễn đến sàn diễn, tóc anh còn ướt nửa, những sợi tóc đen vương vãi trên trán, dáng vẻ không còn lạnh lùng như mọi khi, mà giờ lại có thêm sự ấm áp.\n\r\n \nSau khi cả hai chúng tôi xong trang điểm, gặp nhau ở hậu trường.\n\r\n \nNhìn thấy Tư Diễn từ xa, tôi đột nhiên hiểu được cái gọi là \"một ánh nhìn đủ hiểu\".\n Xung quanh có vô số người, nhưng trong mắt tôi chỉ có anh.\n\r\n \n\"Chị Niệm Niệm, người mẫu của chị thật sự quá đẹp trai.\" Thậm chí các stylist trong đám sao cũng không thể nhịn được mà khen ngợi Tư Diễn.\n\r\n \nTôi cố gắng kiềm chế nụ cười đang dâng lên, ngây người gật đầu:\n\r\n \n\"Sắp đến lượt chúng ta rồi, có hồi hộp không?\"\n\r\n \nAnh nhìn tôi với vẻ nghiêm túc, ánh mắt càng lúc càng trở nên đen thẫm: \n\"Chị à, chiếc váy này của chị... thật sự là... không thể kìm chế nổi.\"\n\r\n \nTôi mặc một chiếc váy dài màu xanh lá mảnh mai, eo thắt chặt, tà váy được điểm xuyết bằng lớp vải voan mỏng, đôi chân ẩn hiện giữa những sợi dây leo... Omaidaomuoi\n\r\n \nQuả thật có chút quyến rũ.\n\r\n \n\"Khoác áo khoác vào, được không?\"\n\r\n \n\"Không được, như vậy thì quá thiếu tôn trọng tác phẩm của tôi.\"\n\r\n \nAnh nhíu mày, ánh mắt phức tạp nhưng đầy kiềm chế: \"Sau này, không được làm vậy.\"\n \nKhi tôi và Tư Diễn xuất hiện, khán giả không khỏi kinh ngạc.\n\r\n \nDưới khán đài, vô số ánh đèn flash chiếu về phía chúng tôi, các phóng viên hò hét điên cuồng: \"Đây này, đây này, nhìn này!\"\n\r\n \nTôi và Tư Diễn nhìn nhau cười.\n\r\n \nKhung cảnh dường như đóng băng lại.\n\r\n \nChúng tôi nắm tay nhau bước xuống sân khấu.\n\r\n \nSau sự kiện, bộ sưu tập \"Xứ sở thần tiên\" lên top tìm kiếm và nhận được nhiều lời khen ngợi từ cộng đồng mạng.\n\r\n \nCó không ít fan sự nghiệp đã điên cuồng tag các studio của anh chị họ dưới bài đăng Weibo của tôi.\n\r\n \n\"@yz Studio, đồ vô dụng, đến học cách thiết kế đi, lần sau hãy để chị tôi mặc cái này.\"\n\r\n \n\"@dlrb Studio, nhanh lên, đến hợp tác với nhà thiết kế này đi, đừng lãng phí thân hình đẹp của chị tôi.\"\n\r\n...\n\r\n \nThậm chí có người còn bắt đầu ship tôi và Tư Diễn.\n\r\n \n\"Á á á, anh chị quá xứng đôi, tôi đã mang giấy chứng nhận kết hôn đến, hai người kết hôn ngay tại chỗ đi.\"\n\r\n \n\"Giết tôi đi, tôi sẽ cổ vũ cho cặp đôi này.\"\n\r\n \n\"Cứu tôi, họ vẫn còn đang thể hiện tình cảm trên sân khấu, anh ấy còn gỡ giấy màu trên xương quai xanh của chị ấy, á á á, thật là quyến rũ, c.h.ế.t tôi mất.\"\n\r\n \nTư Diễn cũng đang xem bảng xếp hạng nóng, bức ảnh nhìn nhau ấy, anh đã đặt làm hình nền điện thoại.\n\r\n \nTôi ngượng ngùng nhìn anh một cái, khẽ mím môi, cười ngây ngô.\n \nTrong suốt mấy tháng qua, hôm nay là ngày tôi cảm thấy thoải mái nhất.\n\r\n \nSau khi tôi và Tư Diễn thay xong đồ, chúng tôi cùng đi trên con phố vắng vẻ, anh đeo khẩu trang, hơi thở hòa vào không khí tạo thành lớp sương trắng trên lông mi.\n\r\n \nTôi chủ động khoác tay anh, chắc chắn là vì khi hai người gần nhau thì cảm thấy ấm áp hơn rất nhiều.\n\r\n \nMột chiếc lá bàng rơi nhẹ nhàng từ trên cây xuống, vừa vặn rơi ngay trên đầu tôi.\n\r\n \nTôi dừng lại.\n\r\n \nAnh cũng dừng lại.\n\r\n \nAnh đưa tay vạch lá ra, tôi ngước lên và nhìn vào mắt anh.\n\r\n \nTrong đầu tôi, những ngọn pháo hoa bùng cháy, anh chớp mắt, rồi đột nhiên cúi xuống hôn tôi.\n\r\n \nĐể đón nhận anh, tôi nhẹ nhàng ngẩng đầu lên, mũi tôi chạm vào mũi anh ấy.\n\r\n \nAnh ngẩn ra, dừng lại một giây, rồi lại tiếp tục hôn.\n\r\n \nKhi nụ hôn kết thúc, không khí trở nên nóng bức.\n\r\n \nTôi ngượng ngùng nép vào lòng anh, anh nhẹ nhàng xoa đầu tôi.\n\r\n \nSau khi đưa tôi về nhà, tôi đợi cho đến khi bóng lưng anh mờ dần, rồi mới nhảy nhót về nhà.O Mai d.a.o Muoi\n \n\"Lâm Triều Niệm\"\n\r\n \nĐột nhiên, Thẩm Trạch từ đâu xuất hiện.\n\r\n \nAnh ấy nhìn tôi, ánh mắt lạnh lùng như d.a.o sắc: \"Cô có coi tôi là thằng ngốc không?\"\n\r\n \nTôi đoán anh ấy đã thấy Tư Diễn đưa tôi về.\n\r\n \nTôi không có gì phải sợ, vì tôi đâu phải người phản bội.\n\r\n \n\"Chúng ta đã chia tay rồi, tôi làm gì thì không liên quan đến anh.\" Tôi nhìn thẳng vào mắt anh.\n\r\n \n\"Không liên quan?\" Thẩm Trạch cười một cách tự giễu, rồi đột nhiên mạnh mẽ đẩy tôi vào tường, \"Ban đầu cố tình lại gần tôi, giờ thì lợi dụng tôi để trêu chọc bạn của tôi, cô có cảm thấy có lỗi với tôi không?\"\n\r\n \nCổ họng tôi nghẹn lại, tôi nhắm mắt lại: \"Dù anh có tin hay không, khi tôi ở bên anh, tôi thật sự không biết anh là con trai của ông chủ.\"\n \n\" Cô nghĩ tôi sẽ tin lời nói dối của cô à? Cô còn định biện hộ sao? Cô không biết Tư Diễn là bạn của tôi sao?\"\n\r\n \n\"Lâm Niệm Niệm, Lâm Niệm Niệm.\" Thẩm Trinh giơ tay, hung dữ bóp cổ tôi, \"Làm sao tôi có thể thích một người phụ nữ ghê tởm như cô chứ.\"\n\r\n \nTôi khó khăn mở miệng, thở hổn hển: \"Thẩm Trạch... buông tôi ra.\"\n\r\n \nAnh ta càng bóp mạnh hơn, cơ bắp trên cánh tay nổi lên.\n\r\n \nTôi sắp không thở được, cảm giác nhiệt độ trên mặt lan tỏa khắp người.\n\r\n \nThẩm Trạch ngẩn ra, dường như mất tập trung rồi buông tôi ra.\n\r\n \nTôi ngã xuống đất, ho dữ dội như thể muốn ho ra cả trái tim.\n\r\n \nThẩm Trạch phát điên rồi, anh ta muốn bóp c.h.ế.t tôi, anh ta thật sự muốn bóp c.h.ế.t tôi...\n\r\n \nTôi run rẩy như chiếc rây, không ngừng lùi lại phía sau.\n\r\n \nThấy tôi như vậy, khuôn mặt giận dữ của anh ta có chút vỡ ra: \"Lâm Triều Niệm, tôi không giận e. nữa, tôi thật sự thích em, chúng ta làm lại từ đầu, có được không?\"\n\r\n \nTôi lạnh lùng nhìn anh ta, thậm chí còn muốn cười.\n\r\n \nNăm ngoái, công ty cử tôi đi nước ngoài, ở đó tôi gặp Thẩm Trạch và đã yêu anh ta một năm.\n\r\n \nSau khi về nước, tôi đến nhà giám đốc để giao tài liệu, mới phát hiện anh ta là con trai của sếp tôi.\n\r\n \nVào khoảnh khắc nhìn thấy tôi, Thẩm Trạch không giữ được lý trí.\n\r\n \nAnh ta cho rằng tôi cố tình tiếp cận anh ta, và nhất quyết muốn chia tay.\n\r\n \nDù tôi giải thích thế nào, anh ta cũng không nghe.\n\r\n \nNgày hôm đó, anh ta công khai bạn gái mới.\n\r\n \nMặc dù anh ta thay bạn gái liên tục, nhưng anh ta cũng không tha cho tôi.\n\r\n \nAnh ta ngày nào cũng gây khó dễ cho tôi, tìm đủ mọi cách làm tôi không thể yên ổn.\n\r\n \nNhưng bây giờ anh ta lại nói là vì tức giận.\n\r\n \nAnh ta nói anh ta thích tôi.\n\r\n \nMối tình này, tôi làm sao có thể chịu nổi?\n\r\n \nTôi làm sao có thể chịu nổi?\n \nNhân lúc Thẩm Trạch phân tâm, tay tôi lén lút mò vào túi, bấm số của người liên lạc khẩn cấp.\n\r\n \nChẳng mấy chốc, Tư Diễn đầy mồ hôi xuất hiện trước mặt chúng tôi.\n\r\n \nAnh híp mắt, khí thế dữ dằn, gân xanh nổi lên ở thái dương, như thể giây tiếp theo sẽ đá c.h.ế.t Thẩm Trạch.\n\r\n \nNhưng anh ta không làm vậy.\n\r\n \nAnh bước một bước về phía trước, che chắn tôi phía sau, giọng lạnh như băng: \"Có chuyện gì thì cứ nhắm vào tôi, đừng động vào cô ấy.\"\n\r\n \n\"Chết tiệt, Tư Diễn, mày thật là ghê tởm, mày rõ ràng biết Lâm Triều Niệm là bạn gái tao.\"\n\r\n \nTư Diễn cười lạnh: \"Hai người đã chia tay lâu rồi, chả lẽ Lâm Triều Niệm có phải ở một mình sao?\"\n\r\n \nThẩm Trạch đ.ấ.m mạnh vào tường, mắng một anh tục tĩu.\n\r\n \nTư Diễn tiếp tục nói: \"Nếu không phải do tôi, anh có thể gặp Lâm Triều Niệm không? Anh rõ ràng biết, là tôi gặp cô ấy trước.\"\n\r\n \nThẩm Trạch tức giận, như sợ tôi nghe thấy điều gì, anh ta vội vàng túm lấy tôi kéo đi.\n\r\n \nTư Diễn đá mạnh vào anh ta, đôi giày lạnh lùng đạp mạnh lên tay anh ta.O mai d.a.o muoi\n\r\n \n\"Thử động vào cô ấy lần nữa xem.\"\n\r\n \nThẩm Trạch ngã xuống đất, mặt mày tái mét.\n\r\n \nTư Diễn lạnh lùng, khí thế mạnh mẽ. \nNhìn thấy họ sắp đánh nhau, tôi theo bản năng ôm lấy Sư Diễn:\n\r\n \n\"A Diễn, chúng ta đi thôi, tôi không muốn nhìn thấy anh ta nữa.\"\n\r\n \nKhoảnh khắc đó, trên mặt Thẩm Trạch đầy sự hối hận.\n\r\n \nKhi chúng tôi lên lầu, Thẩm Trạch gọi tôi lại.\n\r\n \nTôi tưởng anh ta lại muốn quấy rối, nên không quay lại.\n\r\n \nNhưng tôi không ngờ, từ phía sau vang lên một tiếng xin lỗi nhẹ nhàng:\n\r\n \n\"Lâm Triều Niệm, xin lỗi.\"\n\r\n \nBước chân tôi khựng lại, những tủi nhục đã tích tụ bấy lâu bỗng chốc biến mất hoàn toàn.\n\r\n \nMối quan hệ giữa tôi và Thẩm Trạch đã hoàn toàn cắt đứt rõ ràng...\nSau khi tôi nghỉ việc ở công ty, một công ty xa xỉ hàng đầu đã mời tôi, và cuối cùng tôi trở thành giám đốc thiết kế của công ty này.\n\r\n \nKhông ngờ, người yêu cũ của Thẩm Trạch, Đinh Sở Tinh, lại đến công ty tôi phỏng vấn.\n\r\n \nKhi cô ta thấy tôi là người phỏng vấn, nụ cười trên khóe miệng lập tức cứng đờ: \"Lâm... Lâm Triều Niệm, sao cô lại ở đây?\"\n\r\n \nTrợ lý ngạc nhiên hỏi: \"Cô quen giám đốc Lâm của chúng tôi sao?\"\n\r\n \n\"Không quen.\" Tôi đáp lại với giọng điệu lạnh nhạt, trả lại cô ta những lời đã từng xúc phạm tôi trước đây: \n\"Đinh Sở Tinh phải không? Tôi đã xem qua tác phẩm của cô, bình thường thôi.\"\n \nTiểu thư lớn lập tức đỏ mắt.\n\r\n \n Trợ lý nhíu mày: \"Cô khóc cái gì? Giám đốc Lâm chỉ dẫn cô là phúc khí của cô đấy.\"\n\r\n \n\"Thế mà lại thấy khó chịu à?\" Tôi đưa cho cô ta một gói khăn giấy, \"Lúc trước, cô dùng quan hệ giành lấy vị trí vốn dĩ thuộc về tôi, còn ngang nhiên sỉ nhục tôi, lúc đó tôi cảm thấy đau khổ gấp trăm lần so với cô bây giờ.\"O Mai Dao Muoi\n\r\n \nTôi rút ánh mắt lại, bước ra khỏi công ty với tâm trạng thoải mái, đến quán bar của Tư Diễn.\n\r\n \nSố 39, Phúc Nguyên Lộ.\n\r\n \nTrong quán bar, Tư Diễn ngồi bên cửa sổ, mặc áo sơ mi trắng, tay dài đặt lên sách, tay còn lại cầm bút ghi chép.\n\r\n \nÁnh sáng vàng ấm áp xuyên qua cửa kính chiếu lên người anh, tạo ra một không gian khá lãng mạn.\n\r\n \nCó lẽ anh để ý thấy ánh mắt tôi, Tư Diễn ngẩng đầu.\n\r\n \nAnh nở một nụ cười nhẹ, trong mắt như có những mảnh sáng của ánh mặt trời, lấp lánh, đẹp đến mê người.\n\r\n \nTôi nghiêng đầu, vẫy tay với anh: \"Tư Diễn.\"\n\r\n \nAnh cong môi, nở hai lúm đồng tiền, cũng nghiêng đầu: \"Chị.\"\n\r\n \nTôi chạy đến bên anh, ôm chặt lấy anh.\n\r\n \nAnh ôm tôi vào lòng, vuốt tóc tôi, từ từ kể cho tôi nghe một anh chuyện về tình yêu thầm lặng.\n \nCô ấy là đàn chị của tôi, tôi đã thầm yêu cô ấy suốt bảy năm. Tôi lén lút cất ảnh cô ấy vào ví, nhưng rồi bị bạn tôi nhìn thấy, không lâu sau đó, bạn tôi và cô ấy ở bên nhau. Tôi chỉ có thể lặng lẽ quan sát cô ấy từ trong góc.\n\r\n \n\"Tư Diễn, đàn chị của anh là ai vậy?\" Tôi vừa lo lắng vừa mong chờ hỏi.\n\r\n \n\" Lâm Triều Niệm.\" Anh gọi tên tôi một cách đầy yêu thương, rồi đặt một nụ hôn trịnh trọng lên môi tôi, \"Anh đã yêu em bảy năm rồi.\"\n\r\n \n\"Anh sẽ yêu em suốt đời.\"\n\r\n \nTôi ôm lấy cổ anh, hôn lại anh. Nếu lúc này tôi có đuôi, tôi nghĩ đuôi tôi chắc chắn sẽ vểnh lên và liên tục vẫy.\n-Hết -",
    "url": "https://monkeyd.net.vn/treu-troc-anh-em-tot-cua-nguoi-yeu-cu/chuong-7.html"
}