{
    "id": "74",
    "url": "https://monkeyd.net.vn/mot-man-hai-kich-online.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/mot-man-hai-kich-online/07-hoan.html",
        "https://monkeyd.net.vn/mot-man-hai-kich-online/06.html",
        "https://monkeyd.net.vn/mot-man-hai-kich-online/05.html",
        "https://monkeyd.net.vn/mot-man-hai-kich-online/04.html",
        "https://monkeyd.net.vn/mot-man-hai-kich-online/03.html",
        "https://monkeyd.net.vn/mot-man-hai-kich-online/02.html",
        "https://monkeyd.net.vn/mot-man-hai-kich-online/01.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Đang cập nhật",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/19927"
    ],
    "state": "Đã đủ bộ",
    "description": "Phòng phát sóng trực tiếp tư vấn pháp luật, một người đàn ông hỏi: \"Hồi đại học tôi có theo đuổi một cô gái, nhưng cô ấy không đồng ý. Gần đây tôi nghe nói nhà cô ấy có mấy trăm triệu tài sản, còn có mấy căn nhà ở thành phố S. Xin hỏi tôi có cách nào để chia tài sản của cô ấy không?\"\n \nLuật sư: \"?\"\n \nCư dân mạng: \"?\"\n \nTôi: \"?\"\n \nBạn thân tôi click vào tài khoản của người đàn ông kia, cười lớn: \"Vẫn là người quen cũ!\"\n \nNhìn ảnh chụp của đối phương, tôi tối sầm mặt.\n \nChết tiệt, sơ xuất quá!",
    "chapters": [
        {
            "title": "Một Màn Hài Kịch Online - 07. Hoàn",
            "content": "Tôi hướng mọi người lộ ra nụ cười xin lỗi, ngay sau đó mở đoạn ghi âm thứ hai.\n \n\"Phi! Hỗ trợ pháp luật cái quái gì, tôi thấy anh chính là ghen tị, cố ý không muốn để tôi phát tài đúng không? Còn luật sư nữa chứ, tôi thấy chính là đồ vô dụng...\"\n \nKhông sai, để phòng ngừa Tào Thành Cường sẽ làm ra chuyện ngu ngốc gì, tôi sau khi nghe xong buổi phát sóng trực tiếp ngày hôm sau, liền cố ý nghe lại, ghi âm lại hai đoạn này.\n \nLớp trưởng vừa mới còn chủ trì chính nghĩa, lúc này đã không nói nên lời.\n \nNhưng tôi sao có thể \"dễ dàng bỏ qua\"?\n \nDưới ánh mắt cầu xin tha thứ của anh ta, tôi mở đoạn ghi âm thứ ba.\n \nGiọng nói hung dữ, đe dọa của Tào Thành Cường vang vọng toàn bộ phòng riêng, thậm chí còn quanh quẩn trong hành lang rất lâu.\n \n\"Không thích tôi thì sao? Có bạn trai thì sao? Chỉ cần hôm nay tôi có thể gạo nấu thành cơm, lại chụp vài tấm ảnh, quay video của cô, tôi không tin không trị được con đàn bà đê tiện này!\"\n \n25.\n \nCố Văn Thanh mặt mày xanh mét, tàn nhẫn đạp Tào Thành Cường mấy cái.\n \nLiên tiếp bị đánh đập, Tào Thành Cường sớm đã không còn sức giãy giụa.\n \nAnh ta giống như một con cá chết, quỳ rạp trên mặt đất.\n \nCả người là bộ dạng chật vật chưa từng có.\n \nNhưng dù vậy, anh ta vẫn quật cường ngẩng đầu, hơi thở thoi thóp uy h.i.ế.p chúng tôi.\n \n\"Báo... Cảnh, tôi muốn báo, báo cảnh... Tôi muốn cho cô, còn có thằng ăn bám này, tất cả đều... Thân bại danh liệt...\"\n \nTôi mặt không biểu cảm nhìn anh ta.\n \n\"Báo cảnh? Vừa hay đúng ý tôi.\"\n \nĐúng lúc này.\n \nCửa đột nhiên truyền đến một tiếng kêu kinh ngạc như đường núi 18 khúc: \"Cố tổng???\"\n \nNgay sau đó, Phương Cạnh Thuyền, người trước đó ở trên bàn cơm \"giáo dục\" tôi, luồn vào phòng riêng, cười nịnh nọt tiến đến trước mặt Cố Văn Thanh.\n \n\"Cố tổng, chào ngài, tôi là Phương Cạnh Thuyền, người phụ trách công ty thực phẩm phụ phẩm Thuyền Nhẹ, rất vinh hạnh được gặp ngài ở đây, đây là danh thiếp của tôi, hy vọng sau này có cơ hội hợp tác!\"\n \nAnh ta hơi cong eo, hai tay đưa danh thiếp lên, tư thái vô cùng hèn mọn.\n \nTào Thành Cường đang nằm sấp trên đất trợn tròn mắt.\n \nLớp trưởng và những bạn học khác cũng đều trợn tròn mắt.\n \nĐây có lẽ là lần đầu tiên mọi người ở đây, nhìn thấy Phương Cạnh Thuyền có bộ mặt nịnh nọt như vậy.\n \nCố Văn Thanh lại không nhận danh thiếp của Phương Cạnh Thuyền, chỉ là rũ mắt nhìn một cái.\n \n\"Hóa ra là tiểu Phương tổng.\"\n \nAnh ấy nhếch môi, lộ ra nụ cười không chạm tới đáy mắt: \"Nghe nói tiểu Phương tổng có không ít ý kiến với bạn gái tôi, không ngại bây giờ nói ra nghe một chút?\"\n \nCố Văn Thanh vừa dứt lời, mồ hôi lạnh của Phương Cạnh Thuyền \"bộp\" một tiếng chảy xuống.\n \nTôi vội vàng châm ngòi thổi gió.\n \n\"Văn Thanh, Phương tổng chướng mắt loại phụ nữ hư vinh, hám giàu như em, anh cũng đừng làm khó người ta.\"\n \n26.\n \nPhương Cạnh Thuyền hoàn toàn không nói nên lời.\n \nTrong ngoài phòng riêng, tất cả mọi người đều im lặng như gà, hiện trường lâm vào một mảnh tĩnh mịch.\n \n\"Xong chưa?\"\n \nBỗng nhiên, lại một giọng nam trầm thấp từ bên ngoài truyền vào.\n \nMọi người bản năng quay đầu nhìn lại, chỉ thấy phía sau bọn họ đang đứng một người đàn ông cao ráo, mặc bộ vest đắt tiền.\n \nTôi kinh ngạc mở to mắt.\n \n\"Anh, sao anh lại tới đây?\"\n \n\"Thích tổng???\"\n \nGiọng nói của tôi và Phương Cạnh Thuyền, đồng thời vang lên trong phòng riêng.\n \nAnh trai không phản ứng Phương Cạnh Thuyền, lướt qua đám người nhìn về phía tôi, mặt lộ vẻ bất mãn: \"Trong đầu em ngoài Cố Văn Thanh ra còn có thể có chút gì khác không? Hôm nay cuộc họp này, là anh và anh ấy cùng nhau chủ trì.\"\n \nA, xấu hổ quá.\n \n\"Anh vợ.\" Khóe miệng Cố Văn Thanh điên cuồng nhếch lên, không nhịn được mở miệng: \"Đừng nói Sinh Động như vậy.\"\n \nAnh trai tôi không chịu nổi, trợn trắng mắt lên tận trời: \"Thôi thôi thôi, biết hai đứa ân ái, đừng khoe nữa, giải quyết xong chuyện chưa? Xong rồi thì đi thôi.\"\n \nCố Văn Thanh liếc mắt nhìn Tào Thành Cường đang giả c.h.ế.t trên mặt đất, lại đầy ẩn ý nhìn về phía lớp trưởng đang ngây ra như phỗng.\n \n\"Hai vị, còn muốn báo cảnh sát không?\"\n \n\"Không không không không không!\"\n \nLớp trưởng điên cuồng lắc đầu, giống như bị điện giật, bỗng chốc hất tay Tào Thành Cường ra, muộn màng muốn phủi sạch quan hệ với đối phương.\n \n\"Cố tổng, tôi, tôi trước đây không biết Thích... Thích Hủ là của ngài... Ngài...\"\n \n\"Nói năng không lưu loát thì đừng nói nữa, còn chưa đủ phiền.\"\n \nCố Văn Thanh không kiên nhẫn ngắt lời lớp trưởng, sau đó liền ôm lấy tôi đi về phía cửa phòng riêng, đám người đang chắn ở bên ngoài, lập tức giống như Moses rẽ nước biển, dạt sang hai bên.\n \nĐi tới cửa, Cố Văn Thanh dừng bước chân, quay đầu lại nhìn về phía những người còn lại trong phòng riêng.\n \n\"Có một điểm tôi cần phải nhấn mạnh, Sinh Động sắp nhậm chức CFO của tập đoàn Phong Khí, cô ấy là một người phụ nữ vô cùng vô cùng lợi hại và thành công, tất cả đều là vì tôi mặt dày mày dạn, cô ấy thương hại tôi mới đồng ý hẹn hò với tôi, mọi người đừng có hiểu lầm gì.\"\n \nDứt lời.\n \nAnh ấy cũng mặc kệ anh trai tôi có trợn mắt lên trời hay không, Hứa Cẩm biểu tình có bao nhiêu khó nói.\n \nChỉ cằm hếch lên cao cao, cực kỳ tự hào ôm tôi đi ra khỏi phòng riêng.\n \nTôi không khỏi che mặt.\n \nNhưng đừng nói, thật sự là có chút sảng khoái.\n \n27.\n \nTrên xe về nhà.\n \nHứa Cẩm biểu tình phức tạp: \"Hủ à, tao chỉ muốn nói, có thể bảo bạn trai mày thu liễm một chút không?\"\n \nAnh trai tôi tán đồng vạn phần, phát ra một tiếng cười lạnh vang dội.\n \n\"Thu liễm cái gì?\"\n \nCố Văn Thanh bất mãn chen vào.\n \n\"Đây vốn dĩ chính là cuộc sống thường ngày của tôi và Sinh Động, có thể không yêu, nhưng xin đừng tổn thương.\"\n \nHứa Cẩm hoàn toàn phát điên.\n \nAnh trai tôi lộ ra biểu tình sắp ngạt thở.\n \nTôi đúng lúc ra mặt hòa giải, cuối cùng làm cho ba người còn lại trên xe có thể hòa bình ở chung.\n \n\"Đúng rồi, các người định xử lý Tào Thành Cường kia thế nào?\"\n \nHứa Cẩm tò mò hỏi.\n \nAnh trai tôi lạnh giọng: \"Đối với một kẻ coi tiền như mạng mà nói, cách xử lý anh ta nhiều như lông trâu.\"\n \nHứa Cẩm mong đợi nhìn về phía anh trai tôi, nhưng đợi mãi đợi mãi cũng không đợi được anh trai tôi nói tiếp.\n \nCô ấy không cam lòng tiếp tục hỏi: \"Vậy, các người định làm thế nào?\"\n \nCố Văn Thanh vừa lái xe vừa nói: \"Không có gì phức tạp, chẳng qua chỉ là đem hành động của anh ta nói cho vợ anh ta và người phụ trách công ty mà anh ta đang làm việc biết, ngoài ra lại nhấn mạnh, cho dù là Phong Khí hay là Cố thị, đều tuyệt đối sẽ không hợp tác với công ty mà Tào Thành Cường đang làm, chỉ cần như vậy, là đủ để cho anh ta ở thành phố này không sống nổi nữa.\"\n \nHứa Cẩm nhất thời giơ ngón tay cái lên: \"Mượn d.a.o g.i.ế.c người, không đánh mà thắng, không hổ là anh!\"\n \n\"Còn về lớp trưởng của các cô, còn có Phương Cạnh Thuyền kia...\"\n \nCố Văn Thanh ngón cái vuốt ve trên vô lăng: \"Nếu thích giở trò như vậy, vậy gậy ông đập lưng ông là được.\"\n \nCòn về việc anh ấy và anh trai tôi rốt cuộc sẽ làm thế nào, tôi cũng không hỏi đến.\n \nDù sao hôm nay xong.\n \nTôi hẳn là cả đời này sẽ không gặp lại bọn họ nữa.\n \n\"Thôi, không nhắc đến mấy kẻ phiền phức này nữa.\"\n \nHứa Cẩm gõ gõ lưng ghế của Cố Văn Thanh: \"Anh và Hủ nhà chúng ta khi nào tổ chức hôn lễ? Tao phải xin nghỉ phép trước.\"\n \nĐợi đèn xanh đèn đỏ, ánh mắt Cố Văn Thanh chuyên chú nhìn tôi, nắm lấy tay tôi, mười ngón tay đan vào nhau.\n \n\"Tôi phải cho Sinh Động một hôn lễ hoàn mỹ nhất, đương nhiên phải thận trọng từng li từng tí.\"\n \nXe lại lần nữa khởi động, Cố Văn Thanh thuận thế bác bỏ Hứa Cẩm: \"Còn nữa, Sinh Động là của tôi, không phải của cô, hy vọng cô sau này cẩn thận lời nói.\"\n \nNghe được những lời này của anh ấy, tôi rốt cuộc không nhịn được cười thành tiếng.\n \nHứa Cẩm mắng to: \"Mẹ nó, đôi cẩu tình nhân thối!\"\n \nAnh trai tôi tuy rằng không nói một lời, nhưng vẫn tiếp tục trợn trắng mắt.\n \nTuy rằng không muốn nói như vậy.\n \nNhưng…\n \nNgược cẩu độc thân thật sự khiến người ta vui vẻ!\n\r\n-Hoàn-",
            "url": "https://monkeyd.net.vn/mot-man-hai-kich-online/07-hoan.html"
        },
        {
            "title": "Một Màn Hài Kịch Online - 06.",
            "content": "Có lẽ là quá mức kích động, Tào Thành Cường mạnh mẽ đứng lên, từng bước tiến về phía tôi.\n \nAnh ta khoa tay múa chân, điên cuồng kêu lên:\n \n\"Thích Hủ, cho dù ban đầu tôi tiếp cận em là có mục đích, nhưng tình cảm của tôi đối với em là thật, suy nghĩ vì em cũng là thật! Thích Hủ, em thông minh như vậy, chẳng lẽ còn không phân biệt được, người thật sự toàn tâm toàn ý đối tốt với em rốt cuộc là ai sao?\"\n \nTôi bị anh ta ép cho lui về phía sau từng bước, cuối cùng lưng dán vào tường, không còn đường lui.\n \nHai tay buông thõng bên người không nhịn được nắm chặt.\n \nNếu không phải biết đánh không lại anh ta, tôi bây giờ cao thấp gì cũng phải cho anh ta hai cái bạt tai, để anh ta tỉnh táo lại.\n \n\"Đương nhiên biết.\" Tôi nhìn đôi mắt anh ta nói: \"Là ba mẹ tôi, là anh trai chị dâu tôi, à đúng rồi, còn có bạn trai tôi.\"\n \nNghe được ba chữ \"bạn trai\".\n \nTào Thành Cường vẫn luôn nhìn chằm chằm tôi, đồng tử đột nhiên co rút lại.\n \nNửa giây sau, anh ta nghiến răng nghiến lợi lặp lại: \"Bạn, trai?\"\n \n21.\n \n\"Không thể nào!\"\n \nTào Thành Cường cười lạnh mở miệng: \"Sao em có thể có bạn trai, loại người như em...\"\n \nNói đến một nửa, anh ta lại đột nhiên im bặt.\n \nTôi phát ra tiếng cười nhạo, khoanh tay nhìn về phía anh ta: \"Loại người vừa quê mùa vừa xấu xí như tôi sao? Ngoài miệng nói toàn tâm toàn ý đối tốt với tôi, kỳ thật căn bản không coi tôi ra gì, Tào Thành Cường, đây là cái mà anh gọi là, thích tôi?\"\n \nTào Thành Cường như là không dám tin, lui về phía sau hai bước, đánh giá tôi từ trên xuống dưới một lần lại một lần.\n \nKhác với dáng vẻ lôi thôi khi còn học đại học.\n \nBây giờ tôi, nói là vì hình tượng của công ty cũng được, vì bản thân vui vẻ cũng được.\n \nMỗi lần ra ngoài đều nhất định phải trang điểm cẩn thận.\n \nHuống hồ, tôi vốn dĩ đã xinh đẹp, chỉ là khi học đại học bận việc học, lười xử lý bản thân, không ngờ lại tạo cho anh ta ấn tượng cố hữu như vậy.\n \nTào Thành Cường yết hầu nhấp nhô, một lát sau, sắc mặt anh ta bỗng chốc trầm xuống, một bước dài vượt đến trước mặt tôi, gắt gao giữ chặt hai cánh tay tôi.\n \n\"Không thích tôi thì sao? Có bạn trai thì sao? Chỉ cần hôm nay tôi có thể gạo nấu thành cơm, lại chụp vài tấm ảnh, quay video của em, tôi không tin không trị được con đàn bà đê tiện này!\"\n \nDứt lời.\n \nKhuôn mặt to lớn của Tào Thành Cường đột nhiên dí sát về phía tôi.\n \nMẹ nó! Anh ta lại dám cưỡng ép?\n \nKhông đợi anh ta thật sự chạm vào tôi, tôi giống như anh trai đã dạy tôi trước đây, đầu gối đột nhiên nhấc lên.\n \n\"A a a!!\"\n \nTiếng kêu thảm thiết vang lên, Tào Thành Cường nhe răng trợn mắt che háng, lảo đảo lui về phía sau.\n \nThật sự là tức giận quá, tôi lại tiến lên, đem giày cao gót nhọn hoắt hung hăng nghiến lên mu bàn chân anh ta.\n \n\"A a a!!!\"\n \n\"Rầm!\"\n \nLần này, Tào Thành Cường ngay cả đứng cũng không vững, trực tiếp nằm bẹp xuống đất.\n \nTôi cười lạnh nhìn về phía người đàn ông đang nằm trên mặt đất khóc thét liên tục, khinh thường nói: \"Đồ vô dụng.\"\n \n22.\n \nBạn trai tôi đến nơi.\n \nTôi đang ngồi trong phòng tát Tào Thành Cường.\n \n\"Sinh Động.\"\n \nNghe được giọng nói, tôi lập tức quay đầu lại, quả nhiên nhìn thấy bạn trai đang mỉm cười ôn nhu.\n \nNhìn thấy anh ấy trong nháy mắt, cảm xúc ấp ủ bấy lâu lập tức bùng nổ.\n \n\"Chồng ơi, anh ta vừa mới định giở trò đồi bại với em, giúp em đánh anh ta đi!\"\n \nBạn trai tôi, Cố Văn Thanh.\n \nNgày thường nhìn tuyệt đối là người hiền lành, khiêm tốn, nhường nhịn, nhưng chỉ cần sự việc liên quan đến sự an nguy của tôi, anh ấy lập tức thay đổi 180 độ.\n \nGiống như tôi dự đoán, nghe xong lời tôi nói, nụ cười ôn nhu trên mặt Cố Văn Thanh lập tức biến mất không thấy.\n \nAnh ấy sải bước đi vào phòng riêng.\n \nĐem Tào Thành Cường mặt đã bị tôi tát sưng lên từ trên mặt đất xách lên, gằn từng chữ: \"Mày bắt nạt Sinh Động?\"\n \nTào Thành Cường có lẽ cũng không ngờ Cố Văn Thanh không nói một lời trực tiếp ra tay với anh ta, lập tức sợ hãi khóc thét xin tha.\n \n\"Anh nghe tôi giải thích, tôi, tôi chỉ là, chỉ là nói chuyện với cô ấy, anh cũng không thể chỉ tin lời nói của một phía, anh, anh cũng thấy rồi đấy? Rõ ràng là, là cô ấy đang bắt nạt tôi a!\"\n \n\"Tôi không tin vợ tôi, chẳng lẽ tin anh, cái đồ đàn ông dầu mỡ đã từng dây dưa với cô ấy hồi đại học?\"\n \nCố Văn Thanh cười lạnh mở miệng, Tào Thành Cường mặt xám như tro tàn.\n \nGiây tiếp theo.\n \nQuả đ.ấ.m to như bao cát, trực tiếp nện vào khuôn mặt đã sưng thành đầu heo của Tào Thành Cường.\n \n23.\n \nCửa phòng riêng truyền đến âm thanh xào xạc.\n \nTôi ra hiệu cho Cố Văn Thanh dừng tay, tiến lên mở cửa phòng đang đóng chặt ra.\n \nNgay sau đó.\n \nHơn hai mươi khuôn mặt quen thuộc xuất hiện trong tầm mắt của tôi.\n \nĐứng ở phía trước, Hứa Cẩm nháy mắt với tôi, làm vẻ mặt lấy lòng.\n \nNén ý cười, tôi tỏ vẻ nghi hoặc: \"Mọi người sao lại đến đây?\"\n \nLớp trưởng tách đám người lao tới, mắt sắc như anh ta, liếc mắt một cái liền nhìn thấy Tào Thành Cường đang quỳ rạp trên mặt đất như một con ch.ó chết.\n \n\"Lão Tào!\"\n \nLớp trưởng hét lớn một tiếng, lập tức xông vào phòng riêng, vừa kêu vừa đỡ Tào Thành Cường dậy.\n \n\"Lão Tào, lão Tào anh thế nào? Rốt cuộc là ai đánh anh thành như vậy!\"\n \nTrong lúc kêu gọi.\n \nAnh ta bỗng chốc quay đầu nhìn về phía tôi, hung tợn nói: \"Thích Hủ! Là cô đúng không!\"\n \nNhìn bộ dáng huynh đệ tình thâm này, nếu không phải biết anh ta nhận lợi ích của Tào Thành Cường, tôi suýt chút nữa đã cho rằng bọn họ là anh em ruột.\n \n\"Đúng, là tôi đánh, có vấn đề sao?\"\n \nTôi thản nhiên thừa nhận.\n \nCửa truyền đến từng trận âm thanh hít vào khí lạnh.\n \nLớp trưởng nghiến răng nghiến lợi, tiện thể còn không quên đổ thêm dầu vào lửa: \"Thích Hủ, lão Tào nhiều năm như vậy vẫn luôn thích cô, cô cho dù không thích lão Tào, cũng không cần thiết ra tay nặng như vậy! Sao cô có thể nhẫn tâm như vậy!\"\n \nNói xong, anh ta lại căm giận trừng mắt nhìn Cố Văn Thanh bên cạnh: \"Còn anh nữa! Anh là tay đ.ấ.m do cô ta thuê đến sao? Tôi cảnh cáo anh, nếu hôm nay lão Tào xảy ra chuyện gì, anh chính là đồng lõa g.i.ế.c người, tôi tuyệt đối sẽ không bỏ qua cho anh!\"\n \nCố Văn Thanh trợn trắng mắt, sau đó, anh ấy không nhanh không chậm đi đến bên cạnh tôi, cánh tay dài vung lên ôm tôi vào lòng.\n \nTrong ánh mắt nghẹn họng nhìn trân trối của mọi người, Cố Văn Thanh giọng điệu tự hào tự giới thiệu.\n \n\"Xin chào mọi người, tôi là bạn trai của Sinh Động.\"\n \n24.\n \nHứa Cẩm che mặt.\n \nTôi bật cười.\n \nNhững người bạn học cũ với những suy nghĩ khác nhau, biểu cảm phức tạp nhìn nhau.\n \nChỉ có lớp trưởng là còn không quên mục đích ban đầu.\n \n\"Anh là bạn trai của Thích Hủ thì sao? Anh là bạn trai của cô ta thì có thể tùy tiện đánh người sao!\"\n \nCố Văn Thanh lạnh mặt xuống, âm trầm nhìn lớp trưởng.\n \n\"Anh ta có ý đồ xâm hại Sinh Động, tôi là bạn trai của Sinh Động, chẳng lẽ không thể đánh anh ta sao?\"\n \nCó lẽ không ngờ Cố Văn Thanh sẽ nói thẳng thắn như vậy.\n \nLớp trưởng ngắc ngứ một hồi lâu, mới miễn cưỡng phản bác: \"Anh nói xâm hại liền xâm hại? Anh có chứng cứ gì không!\"\n \nTôi cười cười lấy điện thoại ra, mở ghi âm.\n \nĐợi chính là câu này của anh.\n \nGiây tiếp theo.\n \nGiọng nói tức muốn hộc m.á.u của Tào Thành Cường, vang vọng trong căn phòng yên tĩnh.\n \n\"Nhưng điều đáng giận nhất chính là, tôi đã tốn tiền rồi, cô ấy còn làm bộ làm tịch, chê đồ tôi mua không tốt! Chẳng lẽ cô ấy không nên bồi thường tiền tổn thất tinh thần cho tôi sao?\"\n \n\"Xin lỗi, phát nhầm.\"",
            "url": "https://monkeyd.net.vn/mot-man-hai-kich-online/06.html"
        },
        {
            "title": "Một Màn Hài Kịch Online - 05.",
            "content": "Một đường chạy ra khỏi khách sạn, Hứa Cẩm mới thở hổn hển dừng lại, vừa điên cuồng trợn trắng mắt, vừa mắng.\n \n\"Còn hy vọng cùng người thật sự yêu thương sinh con, đúng là làm bà đây nghe xong muốn nôn, anh ta không biết xấu hổ như vậy, vợ anh ta có biết không?\n \n\"Còn may bà đây phản ứng nhanh, nếu thật sự nghe được anh ta nói ra câu 『 thích cô 』 kia, tôi sợ là ba ngày ăn không ngon.\n \n\"Tôi thật sự chưa bao giờ gặp qua người mặt dày vô sỉ như vậy!\"\n \n17.\n \nĐến KTV.\n \nVừa vặn nhận được tin nhắn của bạn trai.\n \n[Nửa tiếng nữa.]\n \nTôi trả lời một chữ \"Được\" rồi cất điện thoại đi.\n \nHứa Cẩm vẻ mặt khó nói nhìn tôi: \"Hai người yêu đương kiểu gì vậy, làm tao thường xuyên cho rằng hai người là đối tác làm ăn của nhau.\"\n \nBật cười lắc đầu, tôi đẩy cô ấy đi vào KTV.\n \nKết quả, vừa đến khu vực thang máy lại gặp Tào Thành Cường, nhìn dáng vẻ của anh ta, chỉ sợ là cố tình chờ ở nơi này.\n \nHứa Cẩm quay đầu, trợn trắng mắt \"ọe\" một tiếng.\n \n\"Thích Hủ!\"\n \nTào Thành Cường đang chờ ở cửa thang máy vẫy tay với tôi: \"Thang máy sắp đến rồi, mau tới đây.\"\n \nTôi đáp lời, kéo Hứa Cẩm đang muốn đợi chuyến thang máy tiếp theo đi vào.\n \nThang máy an ổn đến tầng đã định.\n \nVừa mới ra khỏi thang máy, liền nghe được Tào Thành Cường nói: \"Thích Hủ, tôi muốn nói chuyện riêng với cô, có được không?\"\n \nKhi nói chuyện, anh ta còn có ý ám chỉ liếc nhìn Hứa Cẩm đang đứng sát cạnh tôi.\n \nHứa Cẩm nhún vai: \"Tùy.\"\n \nThấy thế, Tào Thành Cường cảm thấy mỹ mãn thở phào, tươi cười đầy mặt nhìn về phía tôi.\n \nKhông có hứng thú cùng anh ta giả vờ giả vịt, tôi trực tiếp hỏi: \"Đi đâu nói chuyện đây?\"\n \n18.\n \nTrong căn phòng nhỏ yên tĩnh, Tào Thành Cường và tôi ngồi đối diện nhau.\n \n\"Thích Hủ, thật ra mấy năm nay, tôi vẫn luôn thích em.\"\n \nAnh ta nói rất chân thành, tôi lại chỉ muốn trợn trắng mắt.\n \nNhưng anh ta dường như căn bản không để ý đến phản ứng của tôi, vẫn cứ nói: \"Năm đó sau khi tốt nghiệp đại học, tôi vốn muốn tiếp tục theo đuổi em, nhưng người nhà tôi thúc ép quá, ba mẹ tôi thậm chí còn lấy cái c.h.ế.t ra uy hiếp, tôi cũng không còn cách nào, chỉ có thể đồng ý kết hôn với bọn họ trước. Nhưng em yên tâm, tôi vẫn luôn tôn trọng cô ta như khách, cũng chưa từng nghĩ đến việc có con với cô ta. Thích Hủ, em có thể cho tôi một cơ hội nữa không? Chỉ một lần thôi!\"\n \nLúc này anh ta, giống như nam chính trong phim Quỳnh Dao nhập vào người, mặt mày khổ sở, còn mang theo vài phần cẩn thận.\n \n\"Chỉ cần em gật đầu, ngày mai tôi lập tức đi ly hôn, cho dù cô ta muốn xe hay là nhà, chỉ cần cô ta đồng ý ly hôn, tôi cái gì cũng có thể cho cô ta!\"\n \nTào Thành Cường như là đắm chìm trong kịch bản do chính mình biên soạn, không thể tự kiềm chế, khi nói chuyện lại còn đỏ hoe cả hốc mắt.\n \nAnh ta ủy khuất mười phần nhìn về phía tôi, ra vẻ tình sâu như biển.\n \n\"Thích Hủ, vì em, tôi thật sự cái gì cũng nguyện ý làm, chỉ cần em có thể cho tôi một cơ hội nữa!\"\n \nNhững lời này của anh ta, nghe qua đường hoàng.\n \nTrên thực tế, chẳng qua chỉ là vì để anh ta leo lên người tôi, hút m.á.u cả nhà chúng tôi mà thôi.\n \nKhông biết nghĩ đến cái gì, Tào Thành Cường bỗng nhiên cười một tiếng, tôi nghi hoặc nhìn qua, nhìn anh ta xoa xoa khuôn mặt đỏ lên, mới mở miệng.\n \n\"Chỉ là nếu đem nhà cho cô ta, vậy thì phải làm phiền em thu nhận tôi một thời gian...\"\n \nVừa dứt lời, anh ta lại lập tức nhanh chóng nói, đảm bảo với tôi: \"Nhưng em yên tâm, tôi nhất định sẽ càng thêm nỗ lực làm việc, tranh thủ sớm ngày tích cóp đủ tiền mua nhà cho em. Thích Hủ, mấy năm nay em không có bạn trai, có phải hay không cũng vẫn luôn nhớ tới tôi không? Thất lạc mấy năm còn có thể gặp lại, ngay cả ông trời đều đang giúp chúng ta!\"\n \nNếu không phải đã nghe qua buổi phát sóng trực tiếp kia.\n \nNếu không phải quá rõ ràng con người của Tào Thành Cường.\n \nTôi sợ là đều phải tin tưởng, tình cảm của anh ta đối với tôi thực sự kiên định như anh ta nói.\n \n\"Tào Thành Cường.\"\n \nTôi gọi tên anh ta, cắt ngang lời lải nhải của anh ta.\n \nAnh ta hai mắt sáng ngời nhìn tôi, biểu cảm tràn đầy mong đợi và thâm tình.\n \nTrong lòng cười lạnh, tôi nói tiếp.\n \n\"Anh có yêu tôi hay không, anh và tôi đều hiểu rõ. Anh liên hợp với lớp trưởng làm ra chuyện như hôm nay, rốt cuộc có mục đích gì, không ngại cứ nói thẳng ra đi.\"\n \n19.\n \nTheo lời tôi nói ra.\n \nVẻ thâm tình trên mặt Tào Thành Cường hoàn toàn cứng đờ, anh ta há miệng thở dốc, dường như muốn biện giải.\n \nNhưng cuối cùng lại không thể nói ra một chữ nào.\n \nThật lâu sau, anh ta thở ra một hơi, tất cả biểu cảm giả dối trên mặt nháy mắt trở thành hư không.\n \n\"Sớm đã nói, phụ nữ quá thông minh cũng không phải là chuyện tốt.\"\n \nTào Thành Cường hai mắt u ám nhìn về phía tôi, ánh mắt cũng trở nên âm trầm.\n \nTôi nhìn thời gian, bây giờ cách lúc bạn trai tôi đến còn khoảng 15 phút.\n \n\"Chuyện đã đến nước này, vậy tôi đành nói thẳng.\"\n \nAnh ta cởi khuy áo, xắn cao tay áo sơ mi lên, lộ ra cánh tay thô tráng: \"Thích Hủ, em sắp 30 rồi, không thể cứ mãi cô đơn như vậy được? Vừa hay tôi vốn dĩ đã có chút ý với em, không bằng em cứ theo tôi đi.\"\n \nGiống như năm đó khi theo đuổi tôi, giờ phút này ở trước mặt tôi, anh ta vẫn là bộ dáng cao cao tại thượng.\n \nAnh ta kỳ thật căn bản không hề thích tôi.\n \nNăm đó theo đuổi tôi, là vì thỏa mãn ham muốn bố thí buồn cười của anh ta.\n \nHiện tại nói những lời này, chẳng qua là vì nhắm vào tài sản nhà tôi mà thôi.\n \nMà bản thân tôi.\n \nTừ đầu đến cuối chẳng qua chỉ là công cụ để anh ta thỏa mãn dục vọng cá nhân.\n \n\"Hơn nữa...\" Anh ta sờ sờ cằm, nắm chắc phần thắng, nhấc chân bắt chéo: \"Nghe nói điều kiện nhà em cũng không tệ lắm, gia nghiệp lớn như vậy dựa vào một mình em là phụ nữ chống đỡ, ít nhiều có chút không thực tế, thay vì sau này đợi em tuổi già sắc suy, làm lợi cho những kẻ nhắm vào tiền của em, không bằng …\"\n \nTôi nhướng mày nhìn về phía anh ta, mắt hàm chứa sự mỉa mai, khẽ nói.\n \n\"Không bằng làm lợi cho anh?\"\n \n20.\n \nBiểu cảm của Tào Thành Cường bỗng chốc thay đổi.\n \n\"Thích Hủ, tôi đây là đang suy nghĩ cho em, em đừng có không hiểu chuyện tốt xấu!\"\n \n\"Thay tôi suy nghĩ thì thật sự không cần.\"\n \nTôi đứng dậy, từ trên cao nhìn xuống anh ta: \"Anh nếu đã tìm hiểu qua nhà tôi, nên biết không chỉ ba mẹ tôi sức khỏe tốt, tuyệt đối có thể sống lâu trăm tuổi, mà còn có một người anh trai lớn hơn tôi mười tuổi, đặc biệt lợi hại, đặc biệt có năng lực. Hơn nữa công việc hiện tại của tôi cũng rất thuận lợi, không có gì bất ngờ xảy ra, sang năm anh là có thể thăng chức làm CFO của tập đoàn. Cho dù là công ty nhà tôi hay là tài sản nhà tôi, đều không cần anh, một người ngoài, phải lo lắng.\"\n \n\"CFO?\"\n \nTào Thành Cường để lộ bộ mặt thật: \"Thích Hủ, em không nên ngây thơ như vậy chứ? Em cho rằng làm kế toán là có thể ngồi ngang hàng với anh trai em sao? Con gái gả đi rồi là bát nước hắt đi, nói đến cùng em cũng chỉ là người ngoài mà thôi.\n \n\"Kết hôn thì khác, nếu em gả cho tôi, chúng ta chính là người một nhà, tôi có thể giúp em đoạt lấy công ty từ trong tay anh trai em, làm cho em trở thành người nắm quyền thật sự của công ty! Một nửa và toàn bộ, tôi nghĩ em chắc chắn biết nên lựa chọn như thế nào.\"",
            "url": "https://monkeyd.net.vn/mot-man-hai-kich-online/05.html"
        },
        {
            "title": "Một Màn Hài Kịch Online - 04.",
            "content": "Đầu bên kia, rốt cuộc lại có dũng sĩ ra mặt phá vỡ cục diện bế tắc lúc này.\n \n\"Thích Hủ.\"\n \nNgười nọ gọi tên tôi, tôi ngẩng đầu nhìn lại: \"Sao vậy?\"\n \nĐối phương tên là Phương Cạnh Thuyền, tên có bao nhiêu tích cực tiến lên, bản thân lại có bấy nhiêu thích gian dối, thủ đoạn.\n \nThi gian lận, bịa đặt chuyện với các cô gái, ép người ta yêu anh ta, ngày lễ ngày tết tặng quà cho giáo viên hướng dẫn và các thầy cô giáo, ngày thường càng không thể thiếu nịnh nọt.\n \nViệc làm ăn của Phương gia không tệ, tài sản cũng coi là giàu có, Phương Cạnh Thuyền vừa tốt nghiệp đại học, ba anh ta lạp tức cho anh ta một công ty con, đáng tiếc anh ta chỉ biết gian dối, thủ đoạn, không có bản lĩnh thật sự, công ty bề ngoài nhìn rực rỡ, kỳ thật nếu không có người nhà chống lưng, sớm đã không trụ nổi nữa.\n \nTrước đây anh trai tôi vì làm ăn nên từng có qua lại với anh ta, đối với anh ta đánh giá cũng chỉ có bốn chữ: \"Không ra gì.\"\n \nNhưng lúc này, anh ta lại bày ra dáng vẻ của người thành công, nhìn về phía tôi ánh mắt tràn ngập sự cao cao tại thượng, nhìn xuống.\n \n13.\n \n\"Nói đi nói lại, chúng ta ra xã hội cũng được mấy năm rồi.\"\n \nPhương Cạnh Thuyền cười nhạo một tiếng, tiếp tục: \"Sao cậu vẫn ấu trĩ như vậy?\"\n \nHứa Cẩm mặt còn đen hơn cả tôi.\n \nTôi nhanh tay lẹ mắt đè cô ấy lại, sau đó mới nhìn về phía Phương Cạnh Thuyền.\n \n\"Có chuyện gì thì nói thẳng, đừng có vòng vo tam quốc.\"\n \nPhương Cạnh Thuyền đổi tư thế, vẫn là bộ dáng lên mặt dạy đời.\n \n\"Ở trong xã hội lăn lộn, nên biết nhiều bạn bè nhiều con đường, đời người, luôn sẽ gặp phải những chuyện ngoài ý muốn, không biết chừng ngày nào đó cậu phải cầu xin những người bạn học cũ này làm việc, bây giờ cần gì phải làm cho quan hệ căng thẳng như vậy?\n \n\"Tôi thấy bộ quần áo hôm nay của cậu, cộng lại còn không đến 500 tệ nhỉ? Mọi người bây giờ đều là người có thể diện, cậu mặc loại đồ rách rưới này đến, cũng không biết là muốn làm mất mặt ai?\"\n \nAnh ta nói như vậy, Hứa Cẩm vừa mới còn lòng đầy căm phẫn, thình lình bật cười thành tiếng.\n \nPhương Cạnh Thuyền nhíu mày, trong nháy mắt lại thả lỏng rất nhanh.\n \n\"Mấy cô gái các cô, mỗi ngày kêu gào phải làm cái gì mà phụ nữ độc lập, kết quả là còn không phải đến lúc kết hôn sinh con, dựa vào đàn ông nuôi sống sao? Theo tôi thấy, không bằng tranh thủ lúc còn trẻ nhanh chóng tìm người nguyện ý chi tiền cho các cô, nếu không đợi thêm mấy năm nữa có tuổi...\"\n \nAnh ta \"chậc chậc\" hai tiếng, chưa đã thèm mà ngậm miệng lại.\n \nNhưng mặc dù anh ta nói chưa hết lời, ý tứ muốn biểu đạt đã quá rõ ràng.\n \n\"Cứ lấy bộ đồ hôm nay của cô mà nói, nếu là vợ tôi, nhìn thấy cô keo kiệt như vậy, còn chê cô mất mặt. Cho nên, nghe anh đây khuyên một câu, làm phụ nữ vẫn là nên dịu...\"\n \n\"Phụt!\"\n \nKhông thể nhịn được nữa, Hứa Cẩm lại lần nữa bật cười thành tiếng không đúng lúc.\n \nKhuôn mặt to như cái mâm tròn của Phương Cạnh Thuyền, cũng hoàn toàn đen lại.\n \n14.\n \nHứa Cẩm dựa vào người tôi, cười đến thở hổn hển.\n \n\"Phương Cạnh Thuyền, mày đúng là quá tận trung với ước nguyện ban đầu, tốt nghiệp đã bao nhiêu năm, vẫn thích thể hiện như vậy.\"\n \nNhư là sợ lửa cháy không đủ lớn, Hứa Cẩm vừa cười vừa lớn tiếng khiêu khích.\n \nPhương Cạnh Thuyền đập bàn một cái.\n \n\"Hứa Cẩm! Mày nói lời này là có ý gì? Tao hảo ý dạy bảo mày, mày...\"\n \nHứa Cẩm lau nước mắt cười ra, nửa người trên nghiêng về phía trước, khuỷu tay chống lên mặt bàn, bàn tay chống cằm, ánh mắt khiêu khích nhìn người đàn ông cách đó không xa.\n \n\"Không cần phải.\"\n \nCô ấy lạnh mặt ngắt lời Phương Cạnh Thuyền, quay đầu bĩu môi với tôi.\n \n\"Biết mày không có kiến thức, tao hảo tâm phổ cập kiến thức cho mày một chút, bộ quần áo trên người Hủ nhà tao chính là mẫu mới năm sau mới ra mắt của nhà H, năm sau mới ra mắt có nghĩa là, Hủ nhà tao là khách hàng VIP cao cấp của nhà G, là loại khách hàng yêu cầu nhà H đóng cửa hàng để tiếp đãi, tao nói như vậy, mày hẳn là có thể hiểu chưa?\"\n \n\"Mày nói là được chắc? Còn khách hàng VIP cao cấp của nhà H, lúc tao đưa vợ tao đi nhà H mua túi, có khi các mày còn không biết trong nước có mấy cửa hàng của nhà H, cửa hàng mở ở đâu cũng không biết ấy chứ? Biết các cô gái trẻ tuổi các cô thích hư vinh nhất, nhưng cũng không thể bịa đặt lung tung, bằng không đến lúc đó mất mặt, còn không phải là các cô tự chịu sao?\"\n \nPhương Cạnh Thuyền rõ ràng không tin lời Hứa Cẩm nói, mở miệng ra là một tràng châm chọc mỉa mai.\n \nNhìn bộ dáng đắc ý của anh ta, tôi ngăn Hứa Cẩm còn muốn tiếp tục đấu khẩu với anh ta lại: \"Giống loại người mắt mù tai điếc này, mày nói nhiều cũng vô ích.\"\n \n\"Thích Hủ, mày nói ai mắt mù tai điếc?\"\n \nPhương Cạnh Thuyền lại đập bàn.\n \nTôi kinh ngạc nhìn anh ta: \"Tôi có chỉ tên nói họ sao? Sao anh lại vội vàng nhận vơ thế?\"\n \nMặc cho sắc mặt Phương Cạnh Thuyền khó coi đến mức nào, tôi và Hứa Cẩm đều không hề lay động.\n \nCuối cùng, anh ta căm giận buông lời:\n \n\"Chó cắn Lữ Động Tân, xem các người có thể mạnh miệng đến khi nào?\"\n \n15.\n \nNhân viên phục vụ bưng đồ ăn nóng nối đuôi nhau đi vào.\n \nNhững người trên bàn cuối cùng cũng thở phào nhẹ nhõm, giống như con cá mắc cạn lâu ngày cuối cùng cũng được trở lại nguồn nước, nhao nhao lên.\n \nNhưng náo nhiệt là của bọn họ, trải qua mấy chuyện vừa rồi, không ai chủ động bắt chuyện với tôi và Hứa Cẩm nữa.\n \nKhông ai chủ động gây chuyện, bữa cơm này coi như thoải mái.\n \nĂn uống no say, có người đề nghị đi hát karaoke.\n \nTào Thành Cường thong thả ung dung đứng dậy, nói đã đặt phòng karaoke, còn nói hôm nay tất cả chi phí do anh ta chi trả.\n \nKhông thể không nói, người này khi không giở trò, rất biết lấy lòng người khác.\n \n\"Thích Hủ, Hứa Cẩm.\"\n \nTào Thành Cường cười nhìn về phía tôi: \"Cùng đi đi.\"\n \nNgười chi tiền đã lên tiếng mời, những người khác cho dù không muốn tôi và Hứa Cẩm đi, cũng không tiện phản bác gì.\n \nChỉ có Phương Cạnh Thuyền âm dương quái khí.\n \n\"Người ta là phụ nữ độc lập, sợ là phải nhanh chóng về nhà viết Tuyên ngôn độc lập?\"\n \nTào Thành Cường không để ý đến anh ta, chỉ nhìn chằm chằm tôi: \"Đi không?\"\n \nTrò hay còn chưa hạ màn, tôi, nữ chính được chọn đương nhiên không thể đi, vì thế tôi hơi mỉm cười.\n \n\"Đi.\"\n \nPhương Cạnh Thuyền nháy mắt có biểu cảm như nuốt phải ruồi, trợn trắng mắt, bước nhanh rời đi.\n \n\"Đừng để ý.\" Tào Thành Cường nhân cơ hội đi tới, ra vẻ anh em tốt bụng thay Phương Cạnh Thuyền giải thích: \"Anh ta trước nay đều như vậy, thật ra không có ý xấu gì.\"\n \nTôi nhẹ nhàng cười một tiếng, nói: \"Không sao cả, dù sao hôm nay xong, tôi và anh ta cũng sẽ không còn liên quan gì nữa.\"\n \nTào Thành Cường không nói gì nữa.\n \nNhưng anh ta hiển nhiên không nghe lọt tai lời tôi nói.\n \n16.\n \n\"Tào Thành Cường, nghe nói anh kết hôn rồi?\"\n \nKhi đi ra khỏi phòng tiệc, Hứa Cẩm không đầu không đuôi hỏi một câu.\n \nTôi thuận thế nhìn về phía Tào Thành Cường, thấy anh ta đang đứng cạnh tôi, sắc mặt đen như đáy nồi.\n \n\"Ừ.\"\n \nSau một lúc lâu, anh ta giọng nói có hơi khàn khàn trả lời.\n \nHứa Cẩm tiếp tục hỏi: \"Khi nào kết hôn vậy? Có con chưa?\"\n \nTào Thành Cường đen mặt nói: \"Tốt nghiệp đại học xong liền kết hôn, chưa sinh con.\"\n \nNói đến đây, anh ta đột nhiên liếc nhìn tôi một cái, sắc mặt bỗng chốc dịu xuống, thậm chí còn lộ ra nụ cười đầy ẩn ý với tôi.\n \n\"Tôi và cô ta không có tình cảm gì, lúc trước kết hôn cũng là vì người nhà thúc giục, còn về con cái, so với việc để nó sinh ra trong gia đình không có tình cảm, tôi càng hy vọng con tôi có thể do tôi và người tôi thật sự yêu thương sinh ra.\"\n \nTôi: \"...\"\n \n\"Thích Hủ.\" Tào Thành Cường hít sâu một hơi, nhìn tôi chằm chằm: \"Thật ra mấy năm nay tôi vẫn luôn thích ——\"\n \n\"Oa! Bên kia có một anh đẹp trai, Thích Hủ, đi theo tao!\"\n \nLời còn chưa dứt.\n \nHứa Cẩm đột nhiên kéo tôi chạy như điên.",
            "url": "https://monkeyd.net.vn/mot-man-hai-kich-online/04.html"
        },
        {
            "title": "Một Màn Hài Kịch Online - 03.",
            "content": "Là mấy người bạn học trong lớp đang nói chuyện với Tào Thành Cường:\n \n\"Hôm nay thật là được thơm lây Cường ca, bằng không loại người có mức lương bình thường như tôi, sợ là cả đời cũng không có cơ hội tới nơi này ăn cơm.\"\n \n\"Còn không phải sao, Thành Cường bây giờ đã khác xưa rồi, người ta kiếm tiền mấy tháng đã bằng chúng ta cả đời.\"\n \n\"Lợi hại quá Cường ca, anh mấy năm nay làm gì mà phát tài vậy? Dìu dắt bạn học cũ với?\"\n \n\"Các bạn học cũ nói quá lời rồi, tôi hiện tại chỉ là làm chút việc kinh doanh nhỏ, kiếm chút tiền lẻ, mọi người nói như vậy là cười nhạo tôi rồi.\"\n \n\"Thành Cường, tôi thấy sắc mặt cậu không tốt lắm, là không nghỉ ngơi tốt sao?\"\n \nLười nghe tiếp.\n \nTôi trực tiếp giơ tay đẩy cửa phòng đang khép hờ trước mặt ra.\n \nGiây tiếp theo, ánh mắt của mọi người trong phòng tiệc, đều tập trung vào người tôi.\n \nLớp trưởng đang nịnh nọt Tào Thành Cường là người đầu tiên lên tiếng.\n \n\"Aiya, đây không phải là hoa khôi của lớp chúng ta sao? Cuối cùng cũng đợi được cậu tới rồi!\"\n \n09.\n \nHoa khôi của lớp?\n \nTrong lòng tôi cười lạnh, năm đó khi còn đi học, anh ta cũng không gọi tôi như vậy.\n \n\"Không đúng nha lớp trưởng.\"\n \nTôi cười tủm tỉm nhìn về phía anh ta: \"Tôi nhớ rõ trước đây anh luôn gọi tôi là heo muội, đồ nhà quê mà.\"\n \nLớp trưởng đang nhe răng cười đi về phía tôi, thân hình đột nhiên cứng đờ, dừng lại giữa chừng.\n \nBiểu cảm của những người khác trong nhất thời trở nên đặc sắc.\n \nTrong phòng tiệc, tràn ngập sự im lặng đến ngột ngạt.\n \nCuối cùng, Tào Thành Cường vẫn là người lên tiếng giải vây trước cho lớp trưởng: \"Thích Hủ, đó chỉ là bạn học đùa giỡn nhau thôi, cậu hiểu chuyện như vậy, chắc là sẽ không đến bây giờ còn so đo với lớp trưởng chứ?\"\n \nAnh ta lộ ra nụ cười giả tạo làm tôi buồn nôn, tự cho mình là người hòa giải:\n \n\"Thôi vậy, nể mặt tôi, bỏ qua chuyện này đi.\"\n \n\"Họ Tào kia mày …\"\n \nHứa Cẩm đang muốn mở miệng mắng chửi thì bị tôi ra hiệu ngăn lại.\n \nTôi mặt không biểu cảm nhìn Tào Thành Cường: \"Anh là ai? Dựa vào cái gì mà tôi phải nể mặt anh?\"\n \nNụ cười tự tin, thong dong của Tào Thành Cường cứng đờ ở khóe miệng.\n \n\"Tôi lần đầu tiên biết, hóa ra đặt biệt danh có tính chất sỉ nhục cho bạn học lại là nói đùa sao? Vậy tôi có phải cũng có thể gọi anh là đậu đen lùn, bí đao? Dù sao cũng chỉ là đùa giỡn, anh chắc là cũng sẽ không tức giận đúng không?\"\n \nTôi nhìn thẳng vào mắt Tào Thành Cường, thấy được sự tức giận lóe lên trong mắt anh ta.\n \nNhưng anh ta vẫn cố gắng kiềm chế sự tức giận, nói:\n \n\"Thích Hủ, mọi người là bạn học, cậu nhất thiết phải làm cho mọi chuyện khó coi như vậy sao?\"\n \n\"Khó coi?\"\n \nTôi cười khẩy, khó hiểu hỏi anh ta: \"Đùa giỡn thôi mà, làm gì căng vậy.\"\n \nTào Thành Cường tức giận đến mức tái mặt, xoay người rời đi.\n \n10.\n \n\"Cưng, giỏi lắm!\"\n \nHứa Cẩm tiến lên cho tôi một like.\n \nTôi bĩu môi: \"Chờ xem, trò hay còn ở phía sau.\"\n \nNếu Tào Thành Cường có thể vì tài sản nhà tôi mà cố ý tổ chức buổi họp lớp này, vậy thì chắc chắn sẽ không vì chuyện vừa rồi không vui vẻ mà từ bỏ.\n \nChi phí chìm đã bỏ ra, anh ta nào nỡ không vớt vát được gì liền thu tay lại?\n \nHuống hồ.\n \nTheo tính cách hẹp hòi của anh ta.\n \nAnh ta không chỉ sẽ không thu tay lại, mà e rằng còn làm nghiêm trọng thêm.\n \n\"Được.\"\n \nHứa Cẩm một tay đặt lên vai tôi, ôm lấy tôi đi về phía chỗ ngồi: \"Vậy hôm nay tao sẽ an tâm làm khán giả.\"\n \nTôi bật cười lắc đầu.\n \nTrước mặt hơn hai mươi khuôn mặt với những biểu cảm khác nhau, tôi và Hứa Cẩm thản nhiên ngồi xuống.\n \n\"Được rồi được rồi.\"\n \nRốt cuộc cũng hoàn hồn từ sự xấu hổ vừa rồi.\n \nLớp trưởng trở lại trước bàn, biểu cảm tự nhiên bưng chén rượu lên: \"Đầu tiên, xin cho phép tôi đại diện cho bản thân, hoan nghênh các bạn học cũ hôm nay có thể sắp xếp công việc, bớt chút thời gian đến đây...\"\n \nNghe lớp trưởng thao thao bất tuyệt, Hứa Cẩm cuối cùng vẫn là không nhịn được trợn trắng mắt.\n \nCô ấy ghé sát tai tôi, thấp giọng nói: \"Còn sắp xếp công việc, bớt chút thời gian đến đây, ra vẻ ta đây.\"\n \nLiếc mắt nhìn Hứa Cẩm, đang định nhìn về phía lớp trưởng đang thao thao bất tuyệt, thì bất ngờ đụng phải ánh mắt của Tào Thành Cường.\n \nAnh ta bỗng chốc thu lại biểu cảm âm trầm ban đầu, cố gắng làm ra vẻ sờ cằm, hướng về phía tôi lộ ra nụ cười cực kỳ dầu mỡ.\n \nTôi: \"...\"\n \n11.\n \n\"Thích Hủ.\"\n \nĐầu bên kia, lớp trưởng đột nhiên gọi tên tôi.\n \nTôi nhân cơ hội dời ánh mắt đi, đè nén sự buồn nôn, nhìn về phía lớp trưởng.\n \n\"Hồi đi học chúng ta quả thật có chút không thoải mái, vừa hay hôm nay nhân cơ hội này xin lỗi cậu, hy vọng cậu là người rộng lượng, đừng chấp nhặt với tôi, ly rượu này tôi cạn trước.\"\n \nNói xong, anh ta cũng không đợi tôi trả lời, trực tiếp bưng ly rượu đầy trên tay lên uống một hơi cạn sạch.\n \nCứ như vậy, cả bàn người lại đều nhìn về phía tôi.\n \nTrong đó đương nhiên không thiếu người ồn ào cổ vũ.\n \n\"Thích Hủ, lớp trưởng đã làm vậy rồi, cậu không được mời lại một ly sao?\"\n \n\"Đúng đúng đúng, chúng ta tốt xấu gì cũng là bạn học, bây giờ lớp trưởng đã xin lỗi, coi như chuyện này bỏ qua, được không?\"\n \nBọn họ ngoài mặt giống như đang hỏi tôi, nhưng rốt cuộc nghĩ như thế nào, không cần nói cũng biết.\n \nTrong lòng bọn họ tính toán so đo, rõ ràng như ban ngày.\n \n\"Anh ta xin lỗi thì tôi phải tha thứ sao?\"\n \nTôi vững vàng ngồi, xem cũng không xem ly rượu không biết bị ai rót đầy trước mặt: \"Còn nữa, tôi không thích uống rượu, đừng mời tôi.\"\n \nKhông khí vừa mới thân thiện lên, lại lần nữa giảm xuống mức đóng băng.\n \nCó người bất mãn lên tiếng: \"Được rồi, lớp trưởng đã xin lỗi, cậu còn muốn thế nào?\"\n \nTôi kinh ngạc nhìn về phía người nói chuyện:\n \n\"Không ngờ đấy Lý Lâm, năm đó khi đi học, cậu chỉ vì một nam sinh lớp khác không cẩn thận giẫm phải chân cậu, cậu đã không chịu bỏ qua, còn tìm người gây sự với người ta suốt bốn năm, ép người ta đến mức bỏ học. Cậu bụng dạ hẹp hòi, tính toán chi li, còn quay ngược lại trách người khác không khoan dung độ lượng, làm người đừng có hai mặt như thế.\"\n \nLý Lâm: \"...\"\n \nBị tôi mắng xối xả một trận, Lý Lâm xấu hổ ngậm miệng.\n \n12.\n \nHai mắt Hứa Cẩm tỏa sáng, giơ ngón tay cái lên với tôi.\n \nTôi hơi mỉm cười, thao tác cơ bản thôi, đừng quá ngạc nhiên.\n \nĐầu bàn bên kia, lớp trưởng bưng chén rượu lúng ta lúng túng đứng tại chỗ.\n \nSau một lúc lâu mới lấy lại tinh thần, khó khăn mở miệng.\n \n\"Không sao không sao, Thích Hủ nói đúng, năm đó thật sự là tôi đã làm sai, Thích Hủ không tha thứ tôi cũng là lẽ đương nhiên...\"\n \nAnh ta càng nói âm lượng càng thấp, cuối cùng, lau mặt, biểu cảm cực kỳ khó coi mà ngồi xuống.\n \nBàn ăn vốn rất náo nhiệt, bởi vì sự việc bất ngờ vừa rồi, gần như yên tĩnh đến mức không một tiếng động.\n \nĐáng tiếc trên bàn chỉ bày có hai ba đĩa rau trộn ít ỏi.\n \nBằng không, cho dù không có gì để nói, mọi người cũng có thể dùng việc ăn cơm để che giấu sự xấu hổ lúc này.\n \nBỗng nhiên, Hứa Cẩm chọc vào cánh tay tôi, ý bảo tôi xem điện thoại.\n \nMở nhóm chat ra, là tin nhắn Hứa Cẩm gửi tới.\n \n[Hủ à, chồng mày khi nào thì tới? Tao đã nóng lòng muốn xem vẻ mặt của Tào Thành Cường lúc đó rồi.]\n \nTôi cạn lời nhìn cô ấy, trả lời: [Anh ấy còn có cuộc họp, ăn cơm không kịp rồi.]\n \n[A, một giây dài như một năm.]\n \n[Heo con khóc lóc.jpg]\n \nTôi bên này đang cùng Hứa Cẩm đấu ảnh qua lại.",
            "url": "https://monkeyd.net.vn/mot-man-hai-kich-online/03.html"
        },
        {
            "title": "Một Màn Hài Kịch Online - 02.",
            "content": "Hứa Cẩm tức đến mức trợn trắng mắt.\n \nTôi cạn lời nhìn trời.\n \nĐây, từ đâu chui ra cái của nợ này vậy?\n \nMặc dù đã từ chối rõ ràng.\n \nNhưng từ ngày đó trở đi, Tào Thành Cường vẫn quấn lấy tôi.\n \nTrên đường đi học chặn, trên đường tan học đuổi theo, chỉ có điều tôi không thể tưởng tượng được, không có chuyện gì mà anh ta không làm được.\n \nHơn nữa, người này hình như cũng không biết cái gì gọi là khiêm tốn, làm bất cứ chuyện gì đều đặc biệt phô trương, chỉ trong ba ngày ngắn ngủi, gần như toàn bộ sinh viên trong trường đều biết hắn ta đang theo đuổi tôi.\n \n\"Đồ nhà quê, Cường ca của chúng ta đã theo đuổi mày lâu như vậy rồi, mày cũng đừng có làm bộ làm tịch nữa, vừa phải thôi.\"\n \nTôi cười lạnh, vẫn như cũ là từ chối.\n \n05.\n \n\"Cười c.h.ế.t mất.\"\n \nLúc này, Hứa Cẩm đang nằm ườn trên sô pha vẫn còn cười ha hả.\n \nTrong phòng phát sóng trực tiếp, Tào Thành Cường vẫn đang hỏi luật sư làm thế nào để chia tài sản của tôi.\n \nLuật sư mặt mày khổ sở, liên tục khuyên nhủ anh ta.\n \nTrong kính cận, phản chiếu hình ảnh nắm tay đang siết chặt của anh  ta.\n \nTôi: \"...\"\n \nCái phòng phát sóng trực tiếp này, thật sự có độc đúng không?\n \n\"Vì cái gì không được? Chẳng lẽ tôi thật lòng thích cô ấy, vất vả theo đuổi cô ấy mấy tháng liền công cốc sao? Hơn nữa không phải anh nói có thể cung cấp hỗ trợ pháp luật sao? Vì sao  không thể cho tôi ý kiến!\"\n \nĐầu dây bên kia, Tào Thành Cường hiển nhiên nóng nảy, tốc độ nói chuyện đều nhanh gấp đôi.\n \nKhóe miệng cười gượng của luật sư Kiều đột nhiên biến mất, sắc mặt trở nên vừa nghiêm túc lại vừa ngưng trọng: \"Vị tiên sinh này, hỗ trợ pháp luật của tôi là vì những người thật sự có khó khăn, cần tôi giúp đỡ, chứ không phải giống như anh, người có ý đồ xấu với tài sản của người khác. Xin lỗi, tôi không giúp được anh, mời anh tìm người khác cao minh hơn.\"\n \nHứa Cẩm lén lút nói:\n \n\"Ngăn cản luật sư Kiều chửi ầm lên là đạo đức sao? Là trách nhiệm sao?\n \n\"Không, là quy định của phòng phát sóng trực tiếp!\"\n \n06.\n \nLuật sư Kiều cũng có lòng giữ lại cho Tào Thành Cường vài phần thể diện.\n \nNhưng người này không những không muốn, còn ném lòng tốt của luật sư Kiều xuống đất mà giẫm đạp:\n \n\"Phi! Hỗ trợ pháp luật cái quái gì, tôi thấy anh chính là ghen tị, cố ý không muốn để tôi phát tài đúng không? Còn luật sư nữa chứ, tôi thấy chính là đồ vô dụng! Còn tưởng rằng phòng phát sóng trực tiếp của anh nổi tiếng là vì anh có kiến thức thực tế, bây giờ xem ra, phỏng chừng chính là kẻ lừa đảo treo đầu dê bán thịt chó. Nói thật đi anh bạn, anh mở cái phát sóng trực tiếp này có phải là để lừa mấy cô gái trẻ, dụ dỗ mấy bà nhà giàu không? Cũng phải, bây giờ trên mạng mấy cô gái trẻ kia, một người so với một người tùy tiện, xem lượng người xem phòng phát sóng trực tiếp của anh, chắc là đã lừa được không ít rồi nhỉ?\"\n \nMục đích không đạt được, Tào Thành Cường bắt đầu trước mặt hàng trăm cư dân mạng trong phòng phát sóng trực tiếp, công khai bịa đặt về luật sư Kiều.\n \nLuật sư Kiều nhíu mày, mím chặt môi thành một đường thẳng.\n \n\"Vị Tào tiên sinh này.\"\n \nAnh ta nói: \"Nếu anh còn tiếp tục nói nữa, tôi sẽ kiện anh ra tòa vì tội phỉ báng.\"\n \nTào Thành Cường thẹn quá hóa giận: \"Đừng có dọa tôi, tưởng tôi sợ chắc!\"\n \nVừa dứt lời, anh  ta trực tiếp ngắt kết nối.\n \nCư dân mạng trong phòng phát sóng trực tiếp lại sôi trào, đội ngũ chỉnh tề mà spam bình luận.\n \n[Nghe nói tôi biến thành cô gái trẻ?]\n \n[Nghe nói tôi biến thành cô gái trẻ?]\n \n[Nghe nói tôi biến thành cô gái trẻ?]\n \nThấy tôi không hiểu, Hứa Cẩm ân cần giải thích nói: \"Quên nói với mày, từ khi luật sư Kiều bắt đầu phát sóng trực tiếp, tỷ lệ nam nữ trong phòng phát sóng trực tiếp của anh ta vẫn luôn duy trì ổn định ở mức 7:3.\"\n \nPhát sóng trực tiếp trong điện thoại vẫn còn tiếp tục.\n \nNhấp một ngụm rượu, Hứa Cẩm lại không tiếp tục chú ý đến cuộc kết nối tiếp theo, ngược lại nhìn về phía tôi.\n \n\"Nghe ý của Tào Thành Cường, e rằng anh ta sẽ không dễ dàng từ bỏ, gần đây mày phải cẩn thận một chút, đừng để bị anh ta quấn lấy.\"\n \nTôi gật gật đầu, trong lòng nặng nề thở dài.\n \nNăm đó khi vào đại học, tôi cũng đã được trải nghiệm công phu \"thuốc cao bôi trên da chó\" của Tào Thành Cường.\n \nBây giờ đương nhiên càng thêm phải đề cao cảnh giác.\n \nĐúng lúc này.\n \nĐiện thoại của tôi và Hứa Cẩm đồng thời sáng lên.\n \nNhìn trên màn hình hiện lên, tên nhóm chat là \"Khoa Tài chính khóa 14 lớp 03\", trong lòng tôi dâng lên dự cảm không tốt.\n \nHứa Cẩm nhíu mày lấy điện thoại ra, mở khóa vào nhóm chat của lớp, im lặng mười mấy giây sau, bỗng nhiên thốt lên một tiếng:\n \n\"Đậu!\"\n \n07.\n \nTrong nhóm.\n \n[Lớp trưởng: @ toàn thể thành viên, các bạn học, tốt nghiệp 5 năm, đã đến lúc tổ chức một buổi họp lớp lâu ngày không gặp! [răng nanh][cố lên][ngầu]]\n \n[Lớp trưởng: Buổi họp lớp tạm định vào cuối tuần, cũng chính là ngày 17 tháng 9, địa điểm tôi và các cán bộ lớp khác thương lượng xong sẽ thông báo trong nhóm. [cố lên]]\n \n[Lớp trưởng: Các bạn học cũ, đây là buổi họp lớp đầu tiên của chúng ta sau khi tốt nghiệp, hy vọng tất cả mọi người đều có thể đến, đương nhiên nếu muốn dẫn theo người nhà, xin hãy nhắn tin riêng trước cho tôi [ngầu]]\n \n[Học ủy: 1]\n \n[Bí thư chi đoàn: Lớp trưởng yên tâm, chắc chắn đến! [ôm quyền]]\n \n[Ủy viên thể dục: 1]\n \n[Bạn học A: 1]\n \n[Bạn học B: 1]\n \nNhìn mấy chục cái \"1\" được gửi đi trong nháy mắt, tôi và Hứa Cẩm nhìn nhau ngơ ngác.\n \nHứa Cẩm biểu tình nghiêm túc: \"Tên họ Tào kia mới nói trong phòng phát sóng trực tiếp là muốn chia tài sản nhà mày, lớp trưởng hồi đi học đã thông đồng làm bậy với anh ta, lại đề nghị nói muốn họp lớp, Hủ à, tao thật sự không thể không nghĩ nhiều.\"\n \nMặc dù cách nói này chỉ là suy đoán, nhưng tôi cảm thấy cô ấy nói đúng.\n \n\"Hay là...\" Hứa Cẩm do dự nói: \"Hai chúng ta đều đừng đi, tránh cho lại bị tên ngốc họ Tào kia quấn lấy.\"\n \nNhìn nhóm chat của lớp đã sôi nổi bàn tán, tôi nhíu mày, mím môi.\n \nNgoài lớp trưởng là người tổ chức.\n \nTrong nhóm nhảy nhót lung tung hăng hái nhất, chính là Tào Thành Cường.\n \nTôi nghiền ngẫm nói: \"Vì sao lại không đi?\"\n \nHứa Cẩm đang định từ chối, tay dừng lại trên màn hình điện thoại: \"Hả?\"\n \nNhìn Tào Thành Cường đang khoe khoang trong nhóm chat về những thành tựu mà anh ta đạt được trong mấy năm nay, tôi không khỏi cười lạnh.\n \n\"Tao muốn xem xem, rốt cuộc anh ta tính toán làm thế nào để chia tài sản nhà tao từ trong tay tao.\"\n \nHứa Cẩm: \"Ghê.\"\n \n08.\n \nNgày 17 tháng 9, 6 giờ chiều.\n \nTôi và Hứa Cẩm cùng nhau đi vào khách sạn 6 sao duy nhất của thành phố.\n \nHứa Cẩm tấm tắc nói: \"Tên họ Tào lần này đúng là chịu chi.\"\n \n\"Vậy không tốt sao?\"\n \nTôi nhướng mày nhìn cô ấy.\n \nHứa Cẩm cười như không cười vỗ vỗ vai tôi: \"Hủ à, ác thì vẫn là mày ác, không chỉ muốn cho kẻ trộm gà không thành, mà còn phải mất cả nắm gạo đúng không?\"\n \nTôi nhún nhún vai, không nói gì nữa.\n \nThang máy đi lên, rất nhanh đã dừng lại ở tầng có phòng tiệc.\n \nMặc dù lớp trưởng luôn nhấn mạnh là nhất định phải đến, nhưng tốt nghiệp nhiều năm, không ít bạn học ra nước ngoài thì ra nước ngoài, ra tỉnh thì ra tỉnh, lần này đến tham gia họp lớp, tính cả người nhà, cũng chỉ có hơn hai mươi người mà thôi.\n \nVừa mới đi đến cửa phòng tiệc, vừa mới chuẩn bị đẩy cửa đi vào, liền nghe được có tiếng nói từ bên trong truyền ra.",
            "url": "https://monkeyd.net.vn/mot-man-hai-kich-online/02.html"
        },
        {
            "title": "Một Màn Hài Kịch Online - 01.",
            "content": "Phòng phát sóng trực tiếp tư vấn pháp luật, một người đàn ông hỏi: \"Hồi đại học tôi có theo đuổi một cô gái, nhưng cô ấy không đồng ý. Gần đây tôi nghe nói nhà cô ấy có mấy trăm triệu tài sản, còn có mấy căn nhà ở thành phố S. Xin hỏi tôi có cách nào để chia tài sản của cô ấy không?\"\n \nLuật sư: \"?\"\n \nCư dân mạng: \"?\"\n \nTôi: \"?\"\n \nBạn thân tôi click vào tài khoản của người đàn ông kia, cười lớn: \"Vẫn là người quen cũ!\"\n \nNhìn ảnh chụp của đối phương, tôi tối sầm mặt.\n \nChết tiệt, sơ xuất quá!\n \n01.\n \nBuổi tối, lúc đang nghỉ ngơi, cô bạn thân Hứa Cẩm \"bốp bốp bốp\" vỗ vỗ sô pha, quen tay quen việc dựng giá đỡ điện thoại, mở phòng phát sóng trực tiếp, còn không quên gọi tôi.\n \n\"Mau mau mau, sắp bắt đầu rồi! Phòng phát sóng trực tiếp của luật sư Kiều bây giờ chính là thần dược giải tỏa căng thẳng của tao!\"\n \n\"Không phải chứ, mày lo lắng sốt ruột chạy tới nhà tao, chỉ là vì xem phát sóng trực tiếp thôi á?\"\n \nTôi khó hiểu nhìn về phía cô ấy.\n \nLà một người làm công ăn lương, thời gian rảnh rỗi như thế này rất ít, đặc biệt là khi cô bạn thân như cô ấy còn tới nhà tôi.\n \nNói thế nào nhỉ, đều phải tiếp đãi cô ấy tử tế một chút.\n \nVừa định nói chuyện, trong phòng phát sóng trực tiếp bỗng nhiên vang lên một giọng nói khác hoàn toàn với luật sư kia, làm tôi cảm thấy có chút quen thuộc, nhưng lại nghĩ mãi không ra rốt cuộc đã nghe thấy ở đâu.\n \n\"Luật sư Kiều, xin chào.\"\n \nHứa Cẩm nhanh tay lẹ mắt bịt miệng tôi lại, dùng khẩu hình nói với tôi: \"Nghe đi!\"\n \n\"Là như thế này, mấy năm trước khi tôi vào đại học có theo đuổi một cô gái mấy tháng, đáng tiếc là cô ấy vẫn luôn không đồng ý. Sau đó tôi vừa tốt nghiệp đại học lập tức bị người nhà giục cưới nên đi xem mắt rồi kết hôn. Kết quả là khoảng thời gian trước, tôi vì công việc nên vô tình gặp được một người bạn học đại học, từ trong miệng người đó biết được gia đình cô gái kia thật ra có mấy trăm triệu tài sản, còn có mấy căn hộ ở thành phố S, nơi mà tấc đất tấc vàng. Xin hỏi luật sư Kiều, tôi nên làm thế nào mới có thể chia được tài sản của cô ấy?\"\n \nLuật sư: \"???\"\n \nCư dân mạng: \"???\"\n \nTôi: \"???\"\n \nBạn thân: \"Ha ha ha ha ha ha ha ha ha ha!\"\n \n02.\n \nHứa Cẩm một tay bưng chén rượu, một tay giống như con thiêu thân vỗ mạnh vào vai tôi: \"Thế nào? Có phải là siêu giải tỏa căng thẳng không!\"\n \nTôi nhịn bờ vai tê dại, khiêm tốn thỉnh giáo: \"Giải tỏa căng thẳng ở chỗ nào?\"\n \nHứa Cẩm hùng hồn nói: \"Đương nhiên là dáng vẻ luật sư Kiều có vô số câu chửi thề miêu tả sinh động, nhưng lại cố gắng nuốt trở về, nghẹn khuất!\"\n \n\"Mày làm người đi!\"\n \nTôi không nhịn được nữa trợn trắng mắt.\n \nHứa Cẩm lại dán mắt vào, đôi mắt không chớp nhìn chằm chằm màn hình điện thoại, khi thì chửi ầm lên, khi thì vỗ đùi cười to.\n \nCười ra nước mắt, Hứa Cẩm quay đầu hỏi tôi: \"Kỳ cục như thế, không buồn cười sao?\"\n \nTrong phòng phát sóng trực tiếp, luật sư Kiều mang vẻ mặt cười gượng:\n \n\"Vị tiên sinh này, dựa theo lời anh kể phía trước, tài sản của vị nữ sĩ này không có bất kỳ quan hệ gì với anh.\"\n \nNgười đàn ông kia: \"Sao có thể không quan hệ? Năm đó tôi theo đuổi cô ấy đã tốn không ít tiền, quà cáp, đồ uống, đồ ăn vặt, à đúng rồi, tôi sợ cô ấy không thích uống nước, còn đặc biệt mua trà sữa Tuyết Vương cho cô ấy. Chẳng phải các cô gái đều thích cái này sao, nhưng điều đáng giận nhất chính là, tôi đã tốn tiền rồi, cô ấy còn làm bộ làm tịch, chê đồ tôi mua không tốt! Chẳng lẽ cô ấy không nên bồi thường tiền tổn thất tinh thần cho tôi sao?\"\n \nTôi: \"...\"\n \nNgười này, là bị bệnh nặng gì đó sao?\n \nHứa Cẩm tranh thủ thời gian rảnh, còn không quên truyền thụ kinh nghiệm cho tôi: \"Mày xem bình luận đi, bình luận mới là tinh hoa của phòng phát sóng trực tiếp này!\"\n \nSự chú ý của tôi từ vẻ mặt khó nói của luật sư Kiều dời đi.\n \nNhìn về phía phòng phát sóng trực tiếp, nơi bình luận đang cuộn lên điên cuồng.\n \n03.\n \n[Trên đời lại có người con gái không biết điều như thế sao? Đạo đức ở đâu! Điểm mấu chốt ở đâu! Địa chỉ nhà ở đâu!]\n \n[Tỉnh dậy không được, anh còn có thể nằm mơ, trong mộng cái gì cũng có.]\n \n[Tuyết Vương: Đây là lần bổn vương bị bôi nhọ thảm nhất sau khi lên bờ!]\n \n[Nhập vai cô gái: Tôi trước đây bị một người đàn ông theo đuổi, tôi từ chối, kết quả hắn nghe nói nhà tôi có tiền xong, lại nghĩ đến việc chia tài sản nhà tôi, người đâu, xử đẹp hắn cho tôi! [ngầu]]\n \n...\n \nNhìn những bình luận lướt qua nhanh chóng, tôi lâm vào suy nghĩ trầm tư.\n \nNgười đặt câu hỏi thật là quá đáng.\n \nMức độ quá đáng của cư dân mạng trong phòng phát sóng trực tiếp còn nâng cao một bước.\n \nTôi còn đang thưởng thức \"trăm thái nhân gian\" trong phòng phát sóng trực tiếp, bỗng nhiên Hứa Cẩm lấy từ trong túi ra một chiếc điện thoại khác, thần thần bí bí không biết đang làm gì.\n \nHai phút sau.\n \nCô ấy bỗng nhiên cười lớn không ngừng.\n \nTôi khó hiểu nhìn cô ấy, Hứa Cẩm cũng không nói lời nào, liền đưa điện thoại tới trước mặt tôi.\n \n\"Tao đã nói giọng nói kỳ cục này nghe quen tai mà, quả nhiên là người quen cũ!\"\n \nMàn hình bỗng chốc phóng đại.\n \nHô hấp tôi đột nhiên cứng lại.\n \nHứa Cẩm còn đang cười như nắc nẻ: \"Thích Hủ, hóa ra anh ta nhắm vào tài sản nhà mày à!\"\n \n04.\n \nTrong tiếng cười nhạo không chút lưu tình của Hứa Cẩm.\n \nCuối cùng tôi cũng tìm lại được ký ức về người này trong góc khuất của bộ não.\n \nSự việc xảy ra vào năm nhất đại học của tôi.\n \nSắp đến cuối kỳ.\n \nBuổi tối, tôi ôm sách giáo khoa cùng Hứa Cẩm đi ra khỏi thư viện, còn chưa đi hết bậc thang, đã bị một nam sinh đột nhiên lao tới chặn lại.\n \n\"Bạn học ơi, tôi tên là Tào Thành Cường, thích bạn lâu rồi, làm bạn gái tôi nhé.\"\n \nTôi lịch sự từ chối: \"Xin lỗi, tôi không thích cậu.\"\n \nĐối phương không chịu bỏ cuộc, đuổi theo:\n \n\"Thích Hủ, tôi thật sự rất thích cậu, cậu xem tôi vì chờ cậu mà bị muỗi đốt mấy tiếng đồng hồ, đồng ý làm bạn gái tôi đi!\n \n\"Chẳng phải các cô gái đều nói nhất định phải yêu đương khi còn là sinh viên sao? Tôi vừa cao ráo lại đẹp trai, còn không chê cậu là mọt sách không biết trang điểm. Nếu cậu đồng ý làm bạn gái tôi, tôi nhất định sẽ đối xử với cậu thật tốt!\"\n \nAnh ta cứ lải nhải theo sau chúng tôi.\n \nTrên đường thậm chí còn muốn nắm tay tôi, may mà Hứa Cẩm nhanh tay lẹ mắt, khi tay anh ta sắp chạm vào tôi, đã bị cô ấy gạt phăng đi.\n \n\"Mày làm gì vậy!\"\n \nHứa Cẩm từ nhỏ đã mạnh mẽ, gặp phải loại người không nói lý này, trước nay đều là người ta càng mạnh, cô ấy càng mạnh hơn.\n \nMu bàn tay của Tào Thành Cường bị đánh đến đỏ rực, anh ta thẹn quá hóa giận trừng mắt nhìn Hứa Cẩm: \"Con điên này! Tao tỏ tình với Thích Hủ, liên quan gì đến mày?\"\n \nNhưng ngay sau đó, trên mặt anh ta lộ ra nụ cười tự tin, có thể nói là mê hoặc, nhưng lại rất dầu mỡ.\n \n\"Tao biết mày, Hứa Cẩm đúng không?\"\n \nAnh ta nói xong còn nháy mắt với Hứa Cẩm: \"Mày có phải là ghen tị vì Thích Hủ có thể nhận được lời tỏ tình của tao, cho nên mới muốn thông qua cách này để thu hút sự chú ý của tao không? Nhưng mà xin lỗi nhé, tao không có hứng thú với loại con gái hung dữ như mày, khuyên mày đừng phí công vô ích.\"",
            "url": "https://monkeyd.net.vn/mot-man-hai-kich-online/01.html"
        }
    ]
}