{
    "title": "Gương Vỡ Tan Tành - 8",
    "content": "“Mẫu thân và tỷ tỉ chẳng lẽ nào lại không hiểu con? Khi tuổi trẻ mê muội tình ai, con quả thật từng ươc ao độc chiếm tâm hồn người. Thế nhưng, vào hôn nhân chưa được hai năm, con đã mệt mỏi. Đại gia đình chẳng phải là chốn dễ dàng, việc gì sai sót, con đêu dám trách ai, chỉ có thể tự gánh vác.”\nTa thở dài một hơi, tiếp tục nói:\n“Con ước gì có người chia sẻ gánh nặng này, chỉ áy náy thay, năm xưa, Tống Duật thề nguyện trước nhiều người, con nhiều lần muốn nhắc đến nhưng không dám.”\nChẳng phải họ muốn biết thái độ ta ra sao hay sao? Cớ gì phải ngăn trở việc tạo điều kiện cho họ.\n“Lập Lâm Tô trở thành bình thê là do con đề xuất.”\n“Chỉ là, Tống Duật không đồng ý. Con không dám tự ý sắp đặt việc của hai người. Nguyên lúc định nhường lại cho lão phu nhân thu xếp, nào ngờ, chưa kịp đi bàn bạc thì mẫu thân và tỷ tỉ đã giáng lâm.”\n“Chẳng hay, Tống Duật bối rối chỉ vì không muốn chịu trách nhiệm với Lâm Tô, khiến phụ thân hiểu lầm?”\nHai mẹ con liền câm nín, chẳng còn lời nào đáp trả. Cuối cùng, họ cũng nhận ra, bản thân bị ta dắt mũi dẫn đi.\nHạ Phu nhân nghiêm mặt trách móc: “Tống Duật cũng quá đáng, lời nói mập mờ nửa vời, khiến cha con tưởng lầm....”\nTuy nhiên, khác hẳn với bà, đại tỷ Hạ Bảo Châu lại nheo mắt, hoàn toàn chưa tự tin:\n“Muội thật sự không bận tâm?”\nHạ Phu nhân cũng hướng mắt về phía ta:\n“Thời An đã mười lăm tuổi, con chẳng cần lo lắng Lâm Tô sinh hài nhi tranh đoạt gia nghiệp.”\nTa biết. Không phải bà không tin ta đồng ý, mà là lo ta giữ đây một nơi chờ phản đòn, lợi dụng thời cơ phá hoại.\nHành động của bọn họ trước đã chứng minh họ đang rất lo âu về việc ta sẽ phá rối đại sự.\nVậy thì ta sẽ càng khiến họ tin.\n“Con thật sự không quan tâm. Chỉ là, nói không phải không tức giận thì là dối. Tống Duật đã gần bốn mươi, vì nữ sắc làm ô uế danh tiếng.”\nTa liếc mắt nhìn sắc mặt khó coi của nàng ta, khẽ cười mà không nói.\nChẳng qua là kẻ được nuông chiều từ bé, quen sống trong nhung lụa, lại chẳng có bản lĩnh thực sự, đối diện với cục diện hiện tại, tất nhiên là vừa ghen ghét vừa bất mãn.\nLúc này, một tiếng ho nhẹ từ bên ngoài vọng vào.\nNgay sau đó, một giọng nói trầm ổn vang lên:\n\"Mẫu thân, đại tỷ, trò chuyện lâu như vậy, cũng nên để nàng nghỉ ngơi rồi.\"\nQuả nhiên là hắn.\nTa cười lạnh trong lòng.\nVừa nãy chỉ đoán hắn đang ở bên ngoài, không ngờ thật sự là ở đó.\nXem ra, hắn đã nghe được toàn bộ.\nTa ngước mắt, giọng nói mang theo vài phần mỏi mệt:\n\"Mẫu thân, đại tỷ, ta có chút choáng đầu, muốn nghỉ một lát.\"\nLời vừa dứt, ta liền đứng dậy, nhẹ nhàng hành lễ.\nDù là ai, khi đối mặt với một kẻ nhu thuận biết điều, cũng không thể tìm ra lý do trách cứ.\nQuả nhiên, sắc mặt của hai người kia có chút biến đổi, nhưng không thể nói gì thêm, chỉ đành đứng dậy rời đi.\nLúc ngang qua hắn, ta cảm giác được ánh mắt hắn rơi trên người ta, nhưng ta không buồn ngẩng đầu, chỉ chuyên chú nâng vạt váy, cúi đầu đứng yên.\nCửa phòng vừa đóng lại, bầu không khí nhất thời yên tĩnh.\nTa nhẹ nhàng ngồi xuống, nhấp một ngụm trà đã nguội lạnh, khóe môi khẽ nhếch lên.\n\"Muốn thử dò xét tâm tư ta?\"\n\"Ta đây sẽ khiến bọn họ hoàn toàn an tâm, không còn chút nghi ngờ nào.\"",
    "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/8.html"
}