{
    "title": "Gương Vỡ Tan Tành - 10",
    "content": "Khi ta xoay lưng về phía hắn, mơ màng sắp chìm vào giấc ngủ.\nHắn đột nhiên than thở: \n\"Trước kia, mỗi khi ta uống rượu đêm khuya, nàng luôn tự mình đến đón ta về nhà. Nếu ta uống quá chén, nàng sẽ tức giận mà đánh ta hai cái. Thế nhưng hôm nay, ta uống nhiều như vậy, nàng lại chẳng nói lấy một lời.\"\nTa đã buồn ngủ đến mức sắp không chống đỡ nổi, nhưng vẫn nhớ phải giữ giọng điệu ôn hòa: \n\"Uống rượu hại thân, nhưng hôm nay là ngày vui của chàng, ta khuyên chàng đừng uống nữa. Nếu ta nói vài câu lạnh lùng, chàng sẽ vui vẻ hơn sao? Đừng ở đây bắt bẻ nữa, mau nghỉ ngơi đi, kẻo ngày mai dậy trễ lại khiến mẫu thân trách ta.\"\nMơ màng trong giấc ngủ, ta cảm nhận được hắn vòng tay ôm ta vào lòng.\nTa biết, khi thời khắc quyết định đến, lòng hắn chẳng thể vững vàng.\nCũng như ta hiểu rõ bản tính của hắn, hắn cũng biết ta là người thế nào.\nNỗi lo lắng của hắn là có lý.\nTừ đầu đến cuối, ta chưa từng có ý định tha thứ cho hắn.\nNếu hắn đã hiểu rõ ta là người ra sao, vậy mà vẫn giẫm lên giới hạn cuối cùng của ta để tìm chút vui sướng, thì hắn cũng nên gánh lấy hậu quả bị ta không dung thứ.\nMột đêm không mộng mị, khi tỉnh dậy bên cạnh đã chẳng còn ai.\nÝ nghĩ rằng trượng phu của ta đang trên đường đón tân nương, mà ta lại phải tham dự hôn lễ của hắn, khiến ta cảm thấy thật nực cười.\nLão phu nhân nhà họ Tống thậm chí không dám để ta ra tiếp khách.\nSợ rằng ta sẽ thất thố tại yến tiệc, làm trò cười cho thiên hạ.\nCho đến khi tân lang rước được tân nương, tiến vào chính đường để bái thiên địa.\nThường ma ma chậm rãi bước tới thỉnh ta đến.\nKhi ta đến nơi, vừa đúng lúc bọn họ hoàn thành lễ bái gia đường, chuẩn bị bái thiên địa.\nTa dừng chân trước cửa đại sảnh.\nThường ma ma không dám giục giã, sợ rằng nếu lên tiếng vào thời khắc quan trọng này, sẽ phá hỏng giờ lành, chỉ đành sốt ruột chạy đến bên lão phu nhân cầu cứu.\nBỗng nhiên!\nMột tiếng sấm vang trời chấn động khắp nơi.\nNgười trong đại sảnh, kẻ dưới hành lang, tất cả đều ngẩng đầu nhìn ra ngoài.\nHọ vừa vặn trông thấy ta, nín thở chờ đợi, trên mặt đều hiện lên vẻ háo hức mong chờ kịch hay.\nTống Dật đứng bên cạnh tân nương, ánh mắt giao với ta.\nHắn là người được Hoàng thượng sủng ái, có lẽ nhờ vậy mà dung mạo vẫn được năm tháng ưu ái, không để lại nhiều dấu vết.\nPhong thái nho nhã, diện mạo tuấn tú.\nKhiến nữ tử bên cạnh hắn, Lâm Tố si mê không rời.\nĐó là ánh mắt cuồng si tuyệt đối không bao giờ xuất hiện trên khuôn mặt ta.\n[Đếm ngược trở về bắt đầu.]\nTrong sự tĩnh lặng bao trùm đại sảnh.\nChỉ có ta nghe thấy Thiên Cơ đang đếm ngược từng con số.\nTa bỗng mở miệng: \"Tống Dật, ta muốn về nhà.\"\nTống Dật sững sờ, sau đó nhìn quanh đám đông: \"Nam Châu, nàng đừng gây chuyện vào hôm nay...\"",
    "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/10.html"
}