{
    "title": "Gương Vỡ Tan Tành - 2",
    "content": "Hoàng kim giữ giá, ngọc thạch vô giá.\nĐến lúc đó, Thiên Cơ sẽ quy đổi thành ngân lượng thông dụng cho ta, chẳng lo không bán được.\nThấy ta chẳng buồn để mắt đến đám người của Tống Dật, bầu không khí trong sảnh bỗng xôn xao bàn tán.\nTa chẳng màng để ý, chỉ một lòng nhìn chằm chằm vào hai món bảo vật kia, sợ có kẻ nhanh tay đoạt trước.\n\"Được, bán cho ngươi!\"\nMinh Nguyệt quận chúa trừng mắt nhìn ta, sau đó xoay người không thèm để ý thêm.\nCó được hai món bảo vật, ta vội vàng rời đi.\nChẳng còn cách nào khác, trong sính lễ của ta có không ít điền trang, tửu lâu, còn có cả cửa tiệm, tất cả đều phải bán hết trong vòng mười ngày.\nMười ngày sau, ta sẽ rời đi.\nChưa ra khỏi phủ quận chúa, Tống Dật đã đuổi theo:\n\"A Chu, sự tình không như nàng nghĩ đâu.\"\nCâu mở đầu thật nhàm chán.\nĐặt chân lên bậc xe ngựa, ta xoay người, nét mặt vốn lạnh nhạt chợt hóa thành nụ cười dịu dàng:\n\"Không sao, ta đều biết cả. Hai người tình sâu nghĩa nặng mà!\"\nNgẩng đầu lên, ta liền bắt gặp Lâm Tố cũng đang đứng phía sau hắn.\nBàn tay giấu trong tay áo của ta khẽ siết lại.\nNghe ta nói vậy, mắt nàng ta liền ánh lên tia sáng hy vọng.\nTa bỗng nhiên đổi giọng:\n\"Chỉ là, phu thê trung dũng tướng quân vừa mất chưa đầy nửa năm, chàng dù không nhịn được, cũng nên giữ trọn đạo hiếu trong một năm. Sao lại nôn nóng đến mức chẳng màng danh tiếng như vậy?\"\nSắc mặt Lâm Tố lập tức tái nhợt.\nTống Dật thu tay vào trong tay áo, khẽ cười:\n\"Nàng xem nàng kìa, vẫn là hiểu lầm rồi.\"\n\"Giữa ta và nàng ấy chưa từng xảy ra chuyện gì. Chẳng qua trên đường đón nàng ấy về có chút biến cố. Nếu không cưu mang, nàng ấy e rằng khó giữ được mạng sống.\"\nThấy hắn thản nhiên nói ra những lời này, trong lòng ta bất giác dấy lên suy nghĩ—dù gì cũng gần bốn mươi, quả nhiên tâm cơ thâm trầm.\nDù Minh Nguyệt quận chúa có nói ra chân tướng, hắn cũng chẳng dễ dàng thừa nhận.\nNhưng dụng tâm lừa gạt ta, rốt cuộc là vì điều gì?\nSợ ta tính tình quyết liệt, sẽ dứt khoát đoạn tuyệt với hắn?\nHay là muốn giữ chân ta, để bản thân không phải mang tiếng bội bạc thất tín?\nTa lặng nhìn hắn hồi lâu, mãi đến khi thấy hàng mày hắn khẽ nhíu lại, mới bật cười cay đắng thở dài:\n\"Căn nhà chàng mua, vốn dĩ là sính lễ của ta đó!\"\nTựa như không thấy sắc mặt hắn biến đổi trong chớp mắt, ta khẽ vươn tay, chỉnh lại vạt áo cho hắn:\n\"Ta thì không để tâm, nhưng hàng xóm sát vách lại là Minh Nguyệt quận chúa. Bao năm nay, nàng ta vẫn luôn để mắt đến chàng. Chàng liệu mà xử trí cho tốt, đừng để nàng ấy nổi giận, e là chẳng phải chuyện hay ho gì đâu.\"\nDù sao ta cũng sắp rời đi rồi.\nĐối với phu quân cũ, ta chẳng còn chút quyến luyến nào.\nNgay lúc hắn định nắm lấy tay ta, ta lập tức xoay người lên xe ngựa, bỏ lại một câu:\n\"Hồi phủ.\"\nTống Dật dường như muốn cùng ta ngồi chung xe, nhưng phu xe giữ lại, mà trước phủ quận chúa, hắn cũng không dám tranh cãi.\n \nVừa về đến phủ, ma ma bên cạnh Tống lão phu nhân liền tới truyền lời, bảo ta lập tức qua gặp.\nMỗi lần Tống Dật chịu ấm ức trước mặt ta, Tống lão phu nhân liền triệu ta đến trách phạt.\nVừa bước vào phòng, ta liền bắt gặp ánh mắt nghiêm nghị của bà ta, trên tay còn cầm một cây thước gỗ.\nVừa thấy ta, bà liền quát lớn:\n\"Quỳ xuống!\"\nTrước đây, khi dụng tâm tiếp cận Tống Dật, ta từng vì lấy lòng mà quỳ xuống tỏ vẻ đáng thương, thậm chí còn lót vải mềm dưới đầu gối.\nGiờ đã có đường lui, ai còn muốn chịu ấm ức nữa?\nTa liền quay sang hỏi nha hoàn hầu hạ bên cạnh:\n\"Lão phu nhân tức giận chuyện gì?\"\n\"Chẳng lẽ là các ngươi hầu hạ không chu toàn?\"\nChủ sao, tớ vậy. Tống lão phu nhân đã quen lên mặt với ta, đám hạ nhân bên cạnh bà ta cũng một bộ dáng ngạo mạn.\nMa ma thân tín của bà ta, Thường ma ma, liền lạnh lùng đáp:\n\"Phu nhân nói đùa rồi. Hôm nay người vốn không nên đến dự yến tiệc.\"\n\"Chuyện đã ầm ĩ đến mức này, bên ngoài đều nói đại gia bội bạc, không đáng trọng dụng.\"\n\"Phu nhân nên hiểu rõ đạo lý vinh nhục cùng chung. Danh tiếng đại gia tổn hại, tiền đồ của công tử chắc chắn cũng bị ảnh hưởng.\"\n\"Đại tiểu thư sau này còn phải xuất giá, chuyện này e rằng sẽ bị người ta đem ra làm trò cười, nàng ấy biết giấu mặt vào đâu đây?\"",
    "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/2.html"
}