{
    "title": "Gương Vỡ Tan Tành - 7",
    "content": "Hạ Phu nhân vừa bước vào liền cho lui hạ nhân.\n\"Mấy ngày trước, Tống Duật tìm phụ thân ngươi uống rượu, tâm tình vô cùng phiền muộn. Các ngươi đã là phu thê nhiều năm, cớ sao lại vì chút chuyện nhỏ nhặt mà tranh cãi?\"\n\"Giờ phút này, hắn mang lòng áy náy với ngươi, ngươi càng tức giận, càng không thể làm cao, nếu không chính là đẩy hắn vào vòng tay nữ nhân khác!\"\nHạ Bảo Châu chậm rãi lên tiếng: \n\"Nam nhân có bản lĩnh, há lại không phong lưu? Bấy nhiêu năm qua, hắn chỉ có một mình muội muội bên cạnh, đã là vô cùng hiếm có. Hà tất phải so đo quá mức, có những chuyện nên hồ đồ thì cứ hồ đồ.\"\nNói đến đây, nàng ta cười giễu cợt.\n\"Nam Châu à, muội quá mức tinh tường, luôn ép người đến bước đường cùng. Hắn đi lạc vào ôn nhu hương, chẳng lẽ muội lại không có lỗi lầm gì?\"\nBọn họ thi nhau trách mắng ta, ta chỉ nghe tai này lọt tai kia.\nTrước kia, ta vẫn cho rằng dù quan hệ giữa ta và họ không tốt, cũng không thể hoàn toàn xa cách. \nDẫu sao, bọn họ đối với ta tuy chẳng mấy thiện cảm, nhưng cũng chưa đến mức trở mặt thành thù. Biết đâu sau này, họ còn có thể giúp đỡ hài nhi của ta một chút.\nMà hiện tại, ta cũng chẳng định làm gì cả.\nDẫu sao, ta vốn là kẻ khéo léo, luôn để lại cho mình một con đường lui. \nVạn nhất hệ thống trêu cợt ta, thì dù có ở lại, ta cũng không đến mức đắc tội kẻ thù không đội trời chung.\nNếu thực sự rời đi, bọn họ cũng chỉ là những áng mây trôi qua đời ta, hà cớ gì ta phải chấp niệm chuyện cũ?\nBất quá, Tống Duật và lão phu nhân Tống gia thật sự thú vị.\nHôm đó, ta giận quá nên nói vài lời trách móc Tống Duật, chắc hẳn lão phu nhân trong lòng lại không vui. \nCon trai bà ta sao có thể sai chứ?\nKhông chừng, bà ta còn cảm thấy Tống Duật hơn mười năm chỉ có một nữ nhân là ta, thật quá ủy khuất cho hắn.\nBọn họ buồn bực trong lòng, liền lặng lẽ đi tìm người nhà Hạ gia, đưa hai vị Phật sống này đến để đè ép khí thế của ta.\nTa khóe môi mang ý cười, liên tục gật đầu hưởng ứng, mở miệng liền là: \"Mẫu thân dạy rất phải!\", khép miệng liền là: \"Lời tỷ tỷ thật hữu lý!\"\nMãi cho đến khi Bội Vân cố ý bước mạnh hơn, bưng trà điểm tâm lên.\nHai người kia đang thao thao bất tuyệt cũng phải tạm ngưng.\nTa cúi đầu uống trà, khóe mắt liếc nhìn động tác tay tinh tế của Bội Vân. \nTa lập tức hiểu ra, e rằng Tống Duật đang ở ngay gian phòng bên cạnh.\nMười mấy năm qua, hai nhà quan hệ khăng khít.\nBất luận là phụ mẫu hay tỷ tỷ, bọn họ đều không muốn ta và Tống Duật bất hòa. \nVì thế, bọn họ sẽ tìm mọi cách khuyên nhủ, để hắn yên lòng, đảm bảo ta sẽ không vì chuyện hắn cưới Lâm Tố mà gây náo loạn.\nNay bọn họ đã nói đủ, cũng đến lượt ta lên tiếng.\nTa đặt chén trà xuống, trên mặt lộ vẻ nghi hoặc: \"Nhưng chẳng phải ta đã đồng ý để Lâm Tố nhập môn rồi sao?\"\nHai người bên cạnh suýt chút nữa làm rơi tách trà.\nHạ phu nhân kinh ngạc: \"Ngươi đồng ý rồi?\"\nTa thuận theo gật đầu, đối diện ánh mắt đầy nghi hoặc của bọn họ, mắt ta ửng đỏ, lộ ra vẻ uất ức.",
    "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/7.html"
}