{
    "title": "Gương Vỡ Tan Tành - Ngoại Truyện",
    "content": "Tháng đầu tiên thiên mạc xuất hiện,\nTrên dưới Đại Lương được chứng kiến những vật phẩm chưa từng thấy.\nBếp lò nhóm lửa mà không cần hỏa chiết, đèn sáng tỏ cả đêm, xuất hành có thể tự mình điều khiển xe chạy.\nMọi điều trong sinh hoạt, từ ăn mặc, đi lại đều là một trận chấn động.\nCó người thèm muốn, có kẻ mắng chửi.\nNhưng với thiên mạc, hết thảy đều chẳng đáng kể. Với những người trong thiên mạc, càng chẳng chút ảnh hưởng.\nMãi đến khi Hạ Nam Châu cất lời: \"Buôn bán người là trọng tội, thế gian này không có nô lệ, ai ai cũng là thân phận tự do.\"\nMột câu nói đơn giản, khiến bao người dừng tay ngẩn ngơ, lòng tràn đầy khát vọng.\nMột hạt giống đã được gieo xuống.\nCũng là điềm báo cho một cơn biến động trong tương lai.\nThần nữ tên Hạ Nam Châu, nàng từng là thê tử nhà họ Tống.\nTống Duật bội tín phản nghĩa, đắc tội thần nữ. Chúng nhân vì bảo toàn bản thân, dần dần xa lánh Tống gia.\nMay mắn thay, việc hắn thú Lâm Tố có liên quan đến quyết sách của triều đình, để tránh lời đồn ảnh hưởng đến hoàng thất, những tiếng mắng chửi Tống Duật dần lặng xuống.\nTống Duật tưởng rằng mọi chuyện rồi sẽ qua đi.\nCho đến khi nghe mẫu thân cười nói với người khác: \n\"Nàng đi rồi thì sao chứ? Nàng đã đưa con cháu nhà họ Tống đến tiên cảnh, sau này ta c.h.ế.t đi, sản nghiệp nơi tiên cảnh chẳng phải vẫn tùy ý nhà họ Tống xử trí?\"\nLúc đó, ta chợt nhớ lại mỗi khi mẫu thân trách phạt Hạ Nam Châu, ánh mắt nàng lại mang nét kháng cự, còn ẩn chút buồn cười bất đắc dĩ.\nThì ra đó là ánh mắt khi nhìn một kẻ ngu xuẩn!\nTrước đây, nàng nhìn ta bằng ánh mắt ôn hòa, nhưng từ khi ta dính dáng đến Lâm Tố, ánh mắt ấy đã dần trở nên lạnh nhạt, có phần mỉa mai lại bất lực.\nThì ra từ lâu nàng đã cho rằng ta thật ngu ngốc!\nĐêm dài khó chịu đựng, vạn vật đều tĩnh lặng.\nQuá mức yên ắng, khiến ta mãi chẳng thể chợp mắt.\nLâm Tố giật lấy bầu rượu trong tay ta, đau lòng khuyên nhủ: \n\"Ngươi uống đến đứt gan đứt ruột, nàng cũng chẳng để tâm!\"\nPhải rồi, nàng chẳng còn bận lòng nữa!\nChỉ duy nhất ngày đầu tiên,\nNàng đã nhìn về phía ta một lần.\nTừ đó về sau, chẳng bao giờ nàng liếc mắt nhìn lại.\nMà ta, lại cứ mãi dõi theo nàng, càng nhìn càng cảm phục, càng nhìn càng ngưỡng mộ, càng nhìn càng hối hận.\nTa ngây dại ngước nhìn thiên mạc: \n\"Nàng từng yêu ta tha thiết, nếu ta không bội ước, nàng nhất định sẽ đưa ta cùng đi!\"\nTrong ký ức, nàng đã vô số lần nhìn ta bằng ánh mắt u sầu, có lẽ là vì không nỡ.\nChính ta đã tự tay cắt đứt dây diều, đoạn tuyệt mối ràng buộc giữa ta và nàng.\nNàng đưa đi tất cả những ai nàng coi trọng.\nChỉ duy nhất bỏ lại ta - kẻ phụ bạc.\n \nNăm đầu tiên thiên mạc xuất hiện, đã có kẻ nổi dậy tạo phản.\nThiên mạc thứ hai là thiên mạc học tập của Thời An. \nBan đầu mọi người chẳng mấy quan tâm, thậm chí còn cười nhạo chữ nghĩa trong đó thiếu đầu cụt đuôi, chỉ là những câu nói thô tục.\nMãi đến khi một nông hộ, dựa theo tri thức nông canh mà nữ nhi ta là Văn Phương học được, trồng ra vụ mùa bội thu gấp bội.\nLúc đó, tầng lớp quyền quý mới nhận ra rằng, sách vở không còn là vũ khí độc quyền của bọn họ.\nNgôn từ giản dị ai ai cũng hiểu, tri thức càng dễ lan truyền.\nKhi hai nha hoàn trong thiên mạc trưởng thành, bước ra xã hội, nhận được thù lao ngang hàng với nam nhân, việc này đã tạo nên một làn sóng chấn động.\nMột đội quân khởi nghĩa do nữ nhân cầm đầu, âm thầm hội tụ.\nTương lai, không còn vững chắc như trước nữa.\nDù sau này thiên mạc biến mất,\nNhưng mọi điều tốt đẹp nơi tiên cảnh đã trở thành giấc mộng khắc sâu trong lòng chúng nhân.\nSớm muộn gì, giấc mộng đó cũng sẽ nảy mầm, vươn thành đại thụ che trời!",
    "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/ngoai-truyen.html"
}