{
    "title": "Gương Vỡ Tan Tành - 1",
    "content": "Tiết xuân tháng ba, hai mươi ngày trôi qua.\nĐêm nay là đêm thứ chín Tống Dật ngủ tại \"thư phòng\".\nĐã bảy ngày kể từ khi Minh Nguyệt quận chúa gửi tin đến.\nMặc kệ mọi chuyện, ta vẫn ung dung ăn ngủ như thường.\nNăm xưa, Minh Nguyệt quận chúa tranh giành Tống Dật với ta, chuyện này ai ai cũng rõ.\nKhi đến tuổi gả chồng, nàng thà lấy một kẻ bệnh tật, phu quân mất liền thủ tiết, vẫn không từ bỏ việc tranh giành Tống Dật.\nLần này cũng vậy, thấy ta biết chuyện Tống Dật nuôi ngoại thất mà không phản ứng, liền cố ý gửi thiếp mời ta đi thưởng bảo vật.\nTa theo nha hoàn dẫn đường đến sảnh khách.\nVừa bước vào, đã thấy khắp nơi bày đầy giá trưng bày cổ vật.\nBảo vật rực rỡ, từng món đều là trân phẩm.\nTa chưa kịp mỉm cười, đã thấy Tống Dật ở phía xa, khóe môi lập tức mím chặt.\nKhông chỉ có chàng, ngay cả bà bà ta vốn không thích ra ngoài cũng ở đây.\nLâm Tố ngồi bên cạnh bọn họ, không biết nói điều gì mà khiến họ đều mỉm cười vui vẻ.\nKhung cảnh hòa hợp ấy, so với ta, họ còn giống một gia đình hơn.\nMột tà áo đỏ lướt qua tầm mắt, khuấy động lòng ta.\nMinh Nguyệt quận chúa nhanh chóng bước đến, nắm tay ta, tựa như sợ ta bỏ chạy.\n\"Tống phu nhân, lâu ngày không gặp, vẫn phong hoa tuyệt đại như xưa.\"\nNàng nhiệt tình quá mức, khiến ta không khỏi bật cười.\nĐây chẳng phải là vở kịch được dựng lên cho ta và Tống Dật hay sao?\nQuả nhiên, có kẻ thích xem náo nhiệt liền lên tiếng.\n\"Tống phu nhân sao không đi cùng Tống đại nhân?\"\nPhụ nhân bên cạnh Minh Nguyệt quận chúa cười nói.\nNhững lời ồn ào lập tức thu hút sự chú ý của đám người Tống Dật.\nTừng câu hỏi nối tiếp khiến sắc mặt bọn họ tái mét.\n\"Ta suýt nữa nhận nhầm người! Chẳng phải Tống lão phu nhân nói Tống phu nhân thân thể bất an sao?\"\n\"Vậy vị cô nương bên cạnh Tống đại nhân là ai?\"\n\"Ta biết! Nghe nói Tống đại nhân nuôi ngoại thất.\"\nLời vừa dứt, cả sảnh đường lặng ngắt như tờ.\nSắc mặt Tống Dật xanh mét, giận dữ quát: \"Câm miệng!\"\nChàng đứng dậy, che chở Lâm Tố sắc mặt tái nhợt, ánh mắt nhìn ta tràn đầy phòng bị, không hề kiêng dè người khác.\nMinh Nguyệt quận chúa không buồn che giấu nụ cười lạnh, những kẻ hùa theo nàng, kẻ thì là tỷ tỷ, kẻ thì là chất nữ của nàng.\nPhụ thân nàng là Nam Dương vương, huynh đệ cùng mẫu với Thánh thượng.\nLúc này, hiển nhiên không xem sự giận dữ của Tống Dật ra gì.\nNàng gõ nhẹ lên trán chất nữ, mắng yêu: \"Aizz, nha đầu này, không được nói bừa, Tống phu nhân chớ trách, nó tuổi nhỏ không hiểu chuyện.\"\nMọi ánh mắt lại đổ dồn về phía ta.\nNhư thể chờ đợi ta hỏi tội Tống Dật.\nNăm đó, vì cầu hôn ta, Tống Dật hứa nguyện đời này chỉ có ta.\nMinh Nguyệt quận chúa cũng có mặt khi ấy.\nKhi đó, nàng cắn môi, vừa tức giận, vừa đau lòng.\nTống Dật càng phẩm hạnh đoan chính, nàng càng không cam tâm.\nYêu càng sâu, hận càng nặng.\nBảo sao lần này, Tống Dật thất hứa, ta còn chưa nổi giận, nàng đã mất kiểm soát trước rồi.\nTa nhìn vào đôi mắt thâm trầm của Tống Dật.\nLòng như nước lặng, ta thu hồi ánh nhìn, nâng tay chỉ vào một bộ trà cụ bằng bạch ngọc trên giá.\n\"Quận chúa, bộ trà cụ bạch ngọc kia thật tinh mỹ, có thể nhượng lại cho ta chăng?\"\nMinh Nguyệt quận chúa sững người, đôi mắt rưng rưng chất vấn ta.\n\"Vì sao ngươi không tức giận? Hắn sau lưng ngươi bí mật mua một tòa đại trạch, liên tiếp mấy đêm đều ở chỗ nàng ta, chẳng lẽ ngươi không đau lòng?\"\nĐau lòng chứ!\nNhững đêm đầu, ta trằn trọc không ngủ được.\nGối đẫm nước mắt, cũng không sao nghĩ thông suốt.\nMay nhờ có hệ thống Thiên Cơ bên cạnh.\nNó khuyên ta đến xem cho rõ.\nNhìn thấu rồi, cũng liền tuyệt vọng.\nCho đến nay vẫn chưa thể nguôi ngoai, nhưng tâm đã trải qua giông tố, chỉ còn hoang tàn đổ nát.\nRồi một ngày nào đó, cũng sẽ tốt lên thôi.\nLúc này, ta mỉm cười: \"Quận chúa, bộ trà cụ kia có bán không? Còn bộ trâm phỉ thúy kia nữa, không bán thì ta đi đây.\"\nChuyến này đến không phải vì Tống Dật.\nMà là vì... những bảo vật quý giá trong tay Minh Nguyệt quận chúa!\nThiên Cơ ở cạnh ta mười chín năm, thấy ta đau lòng khôn nguôi, liền đi xin phép Cục Xuyên Không cho ta được hưởng đãi ngộ.\nChỉ cần ta đồng ý về sau giúp họ truyền bá văn hóa cổ nhân.\nTa không chỉ có thể mang theo người muốn mang.\nMà còn có thể mang theo của hồi môn!\nTa chăm chú nhìn vào viên phỉ thúy rực rỡ.\n\"Thiên Cơ, bảo vật đáng giá nhất ở đây là gì?\"\nThiên Cơ đáp: \"Không hẳn, nhưng những thứ khác nàng ta chắc chắn không bán cho ngươi.\"",
    "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/1.html"
}