{
    "title": "Gương Vỡ Tan Tành - 12",
    "content": "Tiếng động dữ dội vang vọng, kéo theo một cảnh tượng kỳ lạ.\nRất nhiều người vội vã bỏ dở công việc trong tay, hoang mang chạy ra ngoài dò xét.\nBan đầu, bọn họ không rõ phương hướng, chỉ biết dáo dác nhìn quanh.\nChẳng bao lâu, có kẻ ngẩng đầu trông lên trời, đờ đẫn hồi lâu rồi kích động reo lên:\n\"Thần tích! Là thần tích!\"\nCùng lúc ấy, cảnh tượng tại phủ họ Tống hiện ra.\nYến tiệc vốn đang tưng bừng, tiếng đàn sáo rộn ràng bỗng chốc im bặt, hồi lâu chẳng ai dám thốt nên lời.\nTống Duệ quỳ rạp trên đất, thần sắc hoảng hốt thất lạc.\nQuận chúa Minh Nguyệt đã uống không ít rượu, bỗng cất tiếng cười lớn:\n\"Tống Duật à, Tống Duật! Thần nữ ngay bên cạnh mà ngươi chẳng biết trân trọng, không sợ trời phạt sao?\"\nCó kẻ bán tín bán nghi, vội vã chạy khỏi phủ họ Tống, ngẩng đầu nhìn trời mà lòng đầy hoang mang.\nBức thiên màn vẫn sừng sững giữa không trung, nào phải thứ ảo thuật có thể làm ra?\n\"Hà Nam Châu chính là thần nữ!\"\n\"Trời ơi! Nàng có giáng họa xuống Đại Lương hay chăng?\"\n\"Hồ ngôn! Thần nữ nào lại so đo tình ái nhi nữ? Nay nàng công đức viên mãn, sao có thể vô cớ hại người?\"\n\"Chỉ tiếc Tống Duệ thất tín bội ước, nếu không, hắn cũng có thể theo thần nữ về trời rồi!\"\nNgoại trừ Văn Phương và Thời An, những người còn lại khi theo ta đến đây đều trẻ lại ít nhiều.\nThiên Cơ nói rằng, đó là để họ dễ dàng thích nghi với môi trường mới, cũng xem như một đặc ân ẩn giấu.\nSau khi trở về, ta không vội đưa bọn họ ra ngoài.\nTrước tiên, ta cho họ học qua những điều cơ bản, đại khái hiểu sơ về thế giới này.\nBội Vân cầm thẻ thân phận mà hệ thống cấp phát, khi biết nơi này không có cảnh bán thân làm nô lệ, mọi người đều được tự do, liền không kìm được mà nước mắt rưng rưng:\n\"Quả nhiên, nơi này chính là tiên cảnh!\"\nSau đó, nàng dần dà tìm hiểu lịch sử.\nKhông nhịn được mà đổi thần phật thành bậc vĩ nhân, ngày ngày đốt hương cảm tạ.\nVăn Phương và Thời An, vốn luôn nghiêm cẩn tự giác, suýt nữa cũng sa vào vòng xoáy của trò chơi và kịch truyền hình.\nTa chẳng ngăn cản bọn họ, muốn chơi thì cứ chơi một chút.\nTa cũng chơi! Hí hí!\nSau đó, trời nóng, ta liền đưa họ đi mua y phục.\nCả nhóm cùng ngồi xe mà đi.\nPhố phường tấp nập, xe tàu xuôi ngược không ngừng.\nChúng ta đã dạo bước thật lâu, ngang qua một ngôi trường vọng ra tiếng đọc sách rành rọt. \nQua lớp rào chắn, sân tập rộng lớn hiện ra trước mắt, từng tốp học sinh hăng hái chạy nhảy giữa giờ thể thao.\nDùng xong những món ăn vặt đặc sắc, ta dẫn họ vào một trung tâm thương mại.\nVăn Phương hai má ửng hồng, khẽ nói:\n\"Ta thích nơi này!\"\nNhìn nàng nâng chén trà sữa trong tay, ánh mắt tràn đầy ước vọng, lòng ta bỗng chấn động như bị điện giật, ký ức về những thiếu niên tung hoành trên sân thể thao hiện về.\nChỉ chút nữa thôi, chỉ một chút nữa thôi ta đã có thể từ bỏ tất cả.\nTừ bỏ quyền được chạy nhảy dưới ánh dương của con gái mình.\nThậm chí chính bản thân ta cũng từng trói buộc mình bằng xiềng xích, khước từ linh hồn tự do!\nNgày trở về, nào chỉ là giải thoát cho bọn họ, mà còn là giải thoát chính ta.\nGiấc mộng của ta, con người thật của ta...\nChỉ suýt chút nữa thôi đã vĩnh viễn bị chôn vùi nơi thế giới khác.\nỞ Đại Lương, ta thậm chí không thể cất cao giọng nói.\nSơn hà tuy mỹ lệ, nhưng ta chẳng thể xuất môn viễn du.\nKhông chỉ vì nữ tử xuất hành dễ gặp hiểm nguy, mà còn bởi ta đã gả làm thê tử người ta.\nMãi đến khi bước vào tiệm y phục, ta mới dần lấy lại tinh thần.\nNhững người khác vẫn ổn, khi còn bé vốn là cô nhi, chớ nói đến chuyện xắn tay áo lao động, có khi ngay cả một bộ y phục lành lặn cũng chẳng có.\nVậy mà Văn Phương và Thời An, chỉ vì một chiếc y sam tay ngắn mà đỏ bừng mặt mày.\nRa ngoài phố, trông thấy nữ tử mặc váy ngắn, yếm hở vai, bọn họ càng đỏ mặt hơn.\nNhưng nhìn mãi rồi cũng thành quen.\nKhi họ dần không còn kinh ngạc trước những điều mới mẻ, ta liền mời gia sư đến dạy dỗ.\nTa sợ họ quá quen với việc theo đuổi sự hoàn mỹ, rồi sẽ vì sự phong phú của tri thức mà sinh lòng tự ti.\nVậy nên ta căn dặn rõ ràng:\n\"Ngoài việc học chữ, hiểu đạo lý, không cần phải tinh thông tất cả. Hãy lựa chọn thứ mình yêu thích mà học, tri thức chỉ là khởi nguồn của sự khai sáng.\"\nThế nhưng, ta vẫn đánh giá thấp khả năng của họ.\nNhững tri thức mà người thường thấy khô khan, trong mắt họ lại là một thế giới mới lạ đầy hấp dẫn.\nLòng hiếu kỳ thúc đẩy họ miệt mài truy cầu, cho đến khi tìm được hướng đi của riêng mình.\nSau này, họ dần dần trở nên độc lập.\nThời An chịu ảnh hưởng từ ta, đặc biệt hứng thú với việc kinh doanh. \nKhi không còn trói buộc, hắn liền tìm đến ta xin một khoản vốn, tập hợp một đội ngũ, lập nên thương hội, bắt đầu kế hoạch đào tạo tinh anh.\nVăn Phương lại vùi đầu vào học, miệt mài nghiên cứu.\nBội Vân bề ngoài là quản gia, nhưng thực chất lại là một danh thủ trong giới ẩm thực kiêm đại sư thủ công.\nChỉ một bộ thêu tay của nàng cũng có thể bán với giá trên trời.\nXa phu sau khi thi đỗ bằng xe, những lúc rảnh rỗi thường đi câu cá, kết thân cùng các lão nhân hàng xóm. \nHắn còn vì hành hiệp trượng nghĩa mà trở thành nhân viên đặc biệt, mỗi năm đều có kỳ hạn xuất ngoại công tác.\nBội Hồng tinh thông y thuật, nhờ có hàng xóm giới thiệu, bái nhập môn hạ danh y, theo học mấy năm không rời.\nThống lĩnh hộ vệ Minh Thành thì trở thành võ sư chỉ đạo trong đoàn làm phim.\nTự do có được chẳng dễ, bọn họ lại càng thêm dụng tâm khắc khổ.\nRõ ràng ta sở hữu bạc vạn, đối đãi bọn họ như người thân mà dưỡng dục sung túc, thế nhưng họ chưa từng phóng túng mà vẫn tận tâm theo đuổi điều mình yêu thích.\nKhông ít lần, ta vẫn thấy ánh đèn trong phòng họ đến tận khuya mới tắt.\nBị họ ảnh hưởng, ta quyết định giao lại dược tễ cường thân số hiệu 003, mang hành trang lên đường du hành.\nChẳng bao lâu sau, nhiều chứng bệnh nan y đã có đột phá lớn.\nTrong mắt ta, một đời không bệnh tật quả là mỹ hảo.\nNhưng ta hiểu rõ, thuốc này đặt vào tay người khác sẽ có thể phát huy tác dụng lớn hơn.\nRồi một ngày nào đó, ắt sẽ mang lại lợi ích cho chính ta.\nTa để lại dấu chân khắp thế gian, say mê giúp người tạo dựng giấc mộng.\nCùng người thân chung vui thì ít, biệt ly thì nhiều.\nThế nhưng, chẳng ai cảm thấy cô độc.\nTa khép lại hai mắt trong tiếng khóc than của con cháu.\nMơ hồ bước về phía trước, ta dừng lại trước một ngã đường u tối.\nMột con mèo nhỏ sắc cam ánh vàng đang l.i.ế.m chân rửa mặt, thấy ta liền kêu \"meo meo meo\" rồi chạy đến. \nKhi ôm nó vào lòng, ta nhìn thấy trên cổ nó đeo một tấm thẻ nhỏ.\nMặt trước khắc: \"Mễ Cao, 0604.\"\nMặt sau lại là số điện thoại của ta.\nTa ôm nó vuốt ve, đột nhiên khẽ gọi: \"Thiên Cơ?\"\n[Hì hì, có nhớ ta không!]\nNó đứng lên trong lòng ta, cọ cọ vào cằm ta không ngừng.\n0604 là ngày sinh của Mễ Cao.\nThì ra Thiên Cơ chính là Mễ Cao của ta!\nTa đã biết mà!\nTiểu miêu ta yêu quý nhất, nhất định sẽ đến đón ta khi ta rời khỏi nhân thế.\nCuối con đường, một cánh cửa cổ kính đang rộng mở nghênh đón ta.\nMơ hồ, ta nghe thấy một giọng nói:\n[Số hiệu 0604, Thiên Cơ cung nghênh ngài, thế giới tiếp theo sắp khai mở.]",
    "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/12.html"
}