{
    "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 8",
    "content": "\"Khung giờ nào?\"\n \n\"Từ 9 giờ đến 10 giờ 23 phút sáng, vào ngày chúng ta gặp tai nạn trên đường tái hôn.\"\n \nTôi vội vàng hỏi mẹ về thời gian xảy ra vụ tai nạn trong lần kết hôn đầu tiên của tôi và Lục Chấn.\n \nMẹ thở dài, hồi tưởng lại:\n \n\"Sáng hôm ấy, 9 giờ hai đứa đã lên xe hoa rồi.\"\n \nMẹ dừng một chút, sau đó chậm rãi nói tiếp:\n \n\"Tai nạn xảy ra lúc 10 giờ 23 phút, ngay dưới camera giám sát. Chiếc xe của hai đứa không hiểu sao lại tự lao vào rào chắn bên đường.\"\n \nHơn nữa, điều kỳ lạ là, với mức độ va chạm nhẹ như vậy, đáng lẽ không thể có ai thiệt mạng. Thế nhưng, Lục Chấn vẫn chết.\n \nSau đó điều tra lại, cũng không tìm thấy bất cứ hỏng hóc nào trên xe.\n \nQuan trọng hơn hết, hôm đó chính Lục Chấn cầm lái, kỹ thuật của anh ấy rất giỏi, lẽ ra sẽ không bao giờ để xảy ra tai nạn như vậy.\n \nTất cả cứ như thể số phận đang đùa giỡn với chúng tôi vậy.\n \nNghe mẹ nói xong, tôi sực nhớ ra. Ở thế giới song song, trong lễ tái hôn của tôi và Lục Chấn, chúng tôi cũng lên xe vào lúc 9 giờ sáng.\n \nThời gian xảy ra tai nạn, tôi không nhớ chính xác, nhưng chắc chắn cũng vào khoảng hơn 10 giờ.\n \nTrùng hợp quá.\n \nTôi gửi những thông tin này cho Lục Chấn. Anh ấy trả lời:\n \n\"Lê Sương, em thực sự không có chút ký ức nào về vụ tai nạn trong lần kết hôn đầu tiên sao?\"\n \nTôi sững sờ, cố gắng nhớ lại ngày hôm đó.\n \nNhưng càng cố nhớ, đầu tôi càng đau nhức, và tôi vẫn chẳng thể nhớ ra bất cứ điều gì.\n \nLục Chấn nói: \"Lê Sương, anh nghĩ ký ức của em chính là mấu chốt.\"\n \n21\n \nTôi thật sự không thể nhớ ra.\n \nTrong ký ức của tôi, tất cả mọi chuyện liên quan đến Lục Chấn, từ thời trung học, đến khi tốt nghiệp đại học kết hôn, rồi năm năm hôn nhân, sau đó là ba năm ly hôn, cuối cùng là tai nạn trong lần tái hôn, tôi đều nhớ rõ ràng.\n \nNhưng vụ tai nạn trong lần kết hôn đầu tiên, tôi lại không nhớ gì cả.\n \nẤn tượng duy nhất của tôi là hôm đó, trên xe hoa, tôi ngủ thiếp đi.\n \nĐến khi tỉnh dậy, đã đến khách sạn, rồi bắt đầu hôn lễ.\n \n\"Lê Sương, đừng ép bản thân quá.\"\n \nLục Chấn nhắn cho tôi, bảo tôi cứ giao tất cả cho anh.\n \nNgười đàn ông này thật sự rất mê người.\n \nTất nhiên tôi sẽ không hoàn toàn giao hết mọi việc cho anh. Thành thật mà nói, tôi còn sợ phương pháp \"tiến vào trạng thái cận kề cái chết\" để đến thế giới này của anh.\n \nỞ thế giới của tôi, Lục Chấn đã c.h.ế.t nhiều năm, đến cả xương cốt cũng hóa thành tro bụi rồi. Nếu anh ấy rơi vào trạng thái cận kề cái chết, chắc chắn sẽ không giống như tôi, mà sẽ thực sự c.h.ế.t đi.\n \nTôi tìm kiếm tất cả tư liệu liên quan đến vụ tai nạn trong lần kết hôn đầu tiên của chúng tôi.\n \nHôm đó, chiếc xe của chúng tôi dường như gặp phải sự kiện kỳ bí nào đó, đang yên đang lành, bỗng rẽ ngoặt một góc vuông rồi lao thẳng vào rào chắn.\n \nGiấy chứng tử của Lục Chấn ghi rõ: c.h.ế.t não ngay hiện trường.\n \nHồ sơ bệnh án của tôi chỉ vỏn vẹn vài chữ \"chấn động não\".\n \nChấn động não có thể khiến con người mất trí nhớ lâu như vậy sao?\n \n22\n \n\"Không phải không có khả năng đó. Lê Sương, em đừng suy nghĩ nhiều nữa, cũng không được tự ý lái xe đến nơi xảy ra tai nạn.\"\n \nGiọng điệu của Lục Chấn cực kỳ nghiêm túc, tôi chỉ có thể đồng ý với anh.\n \nNhưng tôi không thể không đi. Dù sao thì Lục Chấn đang ở thế giới song song, anh cũng không biết được.\n \nTôi lái xe đến hiện trường tai nạn. Đây là khu vực gần ngoại ô, vào thời điểm này trên đường rất ít xe cộ qua lại.\n \nĐầu hơi đau.\n \nTôi đưa tay xoa nhẹ thái dương, quan sát nơi này suốt nửa ngày mà không phát hiện điều gì bất thường.\n \nMột con đường rất bình thường, một hàng rào chắn rất bình thường, một bụi cây rất bình thường.\n \n\"Cô gái, cô đứng đây làm gì vậy?\"\n \nMột giọng nói già nua vang lên từ phía sau, làm tôi giật mình.\n \nTôi nhìn kỹ bà cụ trước mặt rồi mới đáp: \"Ngắm cảnh thôi.\"\n \n\"Hahaha.\"\n \nBà cụ cười cười: \"Chỗ này chẳng có cảnh gì đẹp đâu. Nơi này hơi xui xẻo, cô gái đừng đến đây thì hơn.\"\n \nXui xẻo?\n \nTôi cảm thấy bà ta đang ám chỉ điều gì đó: \"Ý bà là ở đây từng xảy ra chuyện gì không hay sao?\"\n \nBà cụ nhìn tôi đầy nghiêm túc: \"Không có chuyện gì không hay cả. Chỉ là... cô không nên đến nơi này.\"\n \n???\n \nLà một nữ tổng tài phản diện, tôi đánh hơi thấy nguy hiểm một cách bản năng, liền lập tức lùi lại một bước, gật đầu: \"Được rồi.\"\n \nSau đó quay người chạy thẳng về xe, định rời đi ngay lập tức.\n \n\"Rè….\"\n \nTai tôi đột nhiên vang lên một âm thanh ù ù, trước mắt tối sầm, rồi ngất lịm.\n \n23\n \n\"Lê Sương.\"\n \nLục Chấn?\n \nĐầu tôi đau dữ dội. Khi tỉnh lại, thấy Lục Chấn trước mặt, tôi có chút mơ hồ.\n \nSao anh lại ở đây? Tôi lại xuyên về thế giới song song rồi sao?\n \nNhưng chẳng phải anh đã nói rằng tôi đã c.h.ế.t ở thế giới của anh sao?\n \nĐến khi nhìn thấy mẹ tôi, tôi càng bối rối hơn.\n \nBà nhìn tôi đầy lo lắng: \"Sương Sương, con cảm thấy ổn chứ? Có nhận ra mẹ là ai không?\"\n \nTôi gật đầu.\n \nSau khi cơ thể hồi phục dần, Lục Chấn mới nói cho tôi biết.\n \nTôi không hề xuyên qua, đây cũng không phải thế giới song song.\n \nAnh nói: \"Hai thế giới đã hợp nhất rồi.\"",
    "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-8.html"
}