{
    "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 2",
    "content": "Chết đạo hữu bất tử bần đạo. Theo cốt truyện, anh chàng nam chính thâm tình này và tôi, bà trùm phản diện, định sẵn là không thể đến được với nhau.\n \nThế nên tôi nói: \"Lục Chấn, bây giờ nhìn thấy anh là tôi thấy phiền. Anh có thể có chút tự trọng, đừng dây dưa với tôi nữa được không?\"\n \nSắc mặt anh ấy lập tức trắng bệch, từ từ buông tôi ra.\n \nKhông nói một lời.\n \n3\n \n\"Không phải chứ chị em... Cậu thật sự ly hôn với Lục Chấn à?\"\n \nTôi gật đầu, thổi nhẹ lên bộ móng mới làm.\n \n\"Lúc đầu anh ấy không chịu, nhưng cuối cùng vẫn ký rồi.\"\n \nTôi kiêu hãnh hất cằm: \"Lúc ép anh ấy kết hôn với tôi, tôi đã biết sớm muộn gì anh ấy cũng chọn con đường này.\"\n \nCô bạn thân giả tạo: \"...\"\n \nCô ấy nhìn tôi với vẻ mặt phức tạp: \"Sao tự nhiên cậu lại ly hôn với Lục Chấn? Hai người chẳng phải lúc nào cũng yêu nhau say đắm sao?\"\n \nCái gì vậy?\n \nTôi ngớ người: \"Bọn tôi yêu đương hồi nào? Chẳng phải từ trước đến giờ toàn là tôi ép buộc Lục Chấn à?\"\n \nBây giờ không muốn ép nữa thôi, ai yêu thì yêu.\n \nMạng sống và tiền bạc quan trọng hơn tình yêu nhiều.\n \nCô ấy cau mày: \"Khoan đã. Mình cảm thấy chuyện của cậu và Lục Chấn có gì đó không đơn giản... Hai người là cặp đôi kiểu mẫu trong giới chúng ta đấy.\"\n \nTôi: \"???\"\n \n4\n \nTừ miệng cô bạn giả tạo, tôi nghe được một phiên bản khác của câu chuyện.\n \nTôi và Lục Chấn quen nhau từ cấp ba, tốt nghiệp thì xác định quan hệ, đại học bốn năm yêu nhau mặn nồng, đến tuổi kết hôn liền đi đăng ký ngay.\n \nTừ đó đến nay, hôn nhân năm năm, không hề có một vết rạn nào trong tình cảm.\n \nCô ấy kết luận: \"Vậy nên, bạch nguyệt quang mà cậu nói chính là cậu đó. Mối tình dài của hai người từ trước đến nay chưa từng có kẻ thứ ba xuất hiện.\"\n \nSợ tôi không tin, cô ấy còn kéo thêm rất nhiều người ra làm chứng.\n \nAi cũng khẳng định, Lục Chấn tuyệt đối không thể cắm sừng tôi.\n \nTrong mắt bọn họ, tôi và Lục Chấn giống như một câu chuyện cổ tích hoàn hảo, anh ấy thủy chung với tôi, tôi cũng toàn tâm toàn ý với anh ấy.\n \nNghe giả tạo không thể tả nổi.\n \nNghĩ kỹ hơn một chút, tôi cũng hiểu ra vấn đề.\n \nLà một nữ tổng tài bá đạo, tôi luôn giữ thể diện trước công chúng, mấy năm qua ở bên Lục Chấn cũng rất thích khoe tình cảm.\n \nVậy nên tôi chỉ có thể nói với bọn họ: \"Truyện cổ tích đều là lừa đảo.\"\n \nChỉ có truyện tổng tài bá đạo ngược thân ngược tâm ngược gan mới là thật!\n \nCô bạn giả tạo méo miệng, biểu cảm khó tả: \"Sương Sương, nói thật đấy, hay là cậu nghe lời Lục Chấn, đi kiểm tra đầu óc lần nữa đi?\"\n \nTôi nổi giận: \"Cút!\"\n \nBọn họ mới là người có vấn đề!\n \nChỉ là một cuộc hôn nhân diễn trò, thế mà ai cũng tin sái cổ.\n \nCô bạn nhựa lắc đầu vẻ đầy ẩn ý: \"Ngược chồng một lúc thì sướng, đến khi theo đuổi lại thì sấp mặt đó nha! Cậu cẩn thận kẻo hối hận đấy!\"\n \nTôi liếc cô ấy một cái, làm ra vẻ mặt mà tôi tự cho là bá đạo cực ngầu: \"Tổng tài bá đạo tuyệt đối không hối hận.\"\n \nChỉ là một Lục Chấn nhỏ bé, sao có thể khiến tôi rơi vào lò thiêu được chứ?\n \n5\n \nKhông đến lò thiêu thật, nhưng thời gian trôi qua lâu dần, tôi bắt đầu có chút hối hận.\n \nVì tôi đã quen ăn những bữa cơm do đóa sen trắng Lục Chấn nấu, giờ đột nhiên ăn đồ bên ngoài quá nhiều, nên đau dạ dày.\n \nDạ dày đau, cái định mệnh của một tổng tài bá đạo.\n \nTôi ôm bụng, mặt mày tái mét nằm trên chiếc giường thực ra không hề rộng đến hai trăm mét vuông, mơ hồ cảm thấy mình sắp c.h.ế.t rồi.\n \nSớm biết vậy, đáng lẽ phải giữ Lục Chấn lại, bắt anh ấy làm đầu bếp riêng cho tôi.\n \nMỗi tháng trả vài chục triệu, giữ anh ấy dưới mắt mình, ngày ngày nghĩ cách bắt nạt hành hạ anh ấy... coi như là bồi thường cho việc sau này anh ấy cắm sừng tôi trong kịch bản gốc!\n \nTôi bỗng phấn chấn hẳn lên, gắng gượng dùng ý chí sắt đá bò dậy, gọi một cuộc điện thoại.\n \n\"Alo.\"\n \nĐối phương bắt máy rất nhanh, giọng nói trong trẻo của Lục Chấn truyền vào tai, khoảnh khắc ấy tôi cảm thấy dạ dày không còn đau nữa.\n \nNhưng mũi tự nhiên hơi cay cay.\n \nMuốn hắt xì hơi quá.\n \nTôi hít hít mũi, chắc anh ấy nghe thấy, giọng có chút lo lắng: \"Sương Sương, sao vậy?\"\n \n\"Đau dạ dày. Anh về nấu cơm cho tôi.\"\n \nNói xong tôi cúp máy luôn.\n \nĐáng chết, tại sao nghe giọng anh ấy, tim tôi lại đau như thế này chứ.\n \nChẳng lẽ Lục Chấn khắc tôi?\n \nNghĩ đến khả năng này, tôi hơi hoảng, lại bắt đầu hối hận vì đã gọi cho anh ấy.\n \n\"Cạch.\"\n \nCửa lớn bên ngoài mở ra, giọng Lục Chấn vang lên không rõ ràng lắm: \"Sương Sương?\"\n \nTôi rên khẽ một tiếng, không đáp lại.\n \nKhông phải cố ý, mà là thực sự đau quá.\n \nTôi nhắm mắt, cảm nhận được Lục Chấn tiến vào, nhanh chóng bước đến bên tôi, ôm tôi vào lòng.\n \nTrên người anh ấy có mùi hoành thánh.\n \nHoành thánh còn chưa kịp ăn.\n \nTên khốn này lại đưa tôi vào bệnh viện, không chỉ khám dạ dày mà còn nhất quyết muốn kiểm tra não tôi.",
    "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-2.html"
}