{
    "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 5",
    "content": "Phải, những năm qua kể từ khi chia tay với Lục Chấn, tôi dần nhận ra một vấn đề rất nghiêm trọng:\n \nCó khi nào đầu óc tôi thực sự có vấn đề?\n \nRất nhiều chuyện trong thực tế hoàn toàn khác xa ký ức của tôi.\n \nVí dụ như... tôi đã tìm lại được ảnh tốt nghiệp cấp ba và đại học của tôi và Lục Chấn. Nhưng trong trí nhớ của tôi, gia cảnh của anh ấy nghèo đến mức không thể theo học một trường trung học tư thục đắt đỏ như thế.\n \nHơn nữa, trong ký ức, tôi quen biết anh ấy vào năm nhất đại học, sau đó còn bao nuôi anh ấy.\n \nThế mà tôi lại tìm thấy cả loạt ảnh hai chúng tôi chụp chung suốt bốn năm đại học.\n \nMỗi bức ảnh, cả hai đều cười rạng rỡ, tràn ngập cảm giác yêu đương ngọt ngào đến mức sắp tràn ra khỏi khung hình.\n \nKhi biết chuyện, con bạn thân nhựa của tôi cười nhạo: \"Tớ đã bảo rồi mà, sớm muộn gì cậu cũng nhận ra là đầu óc cậu có bệnh thật.\"\n \n\"...\"\n \nThế mới nói, bạn giả tạo vẫn cứ là bạn giả tạo, lúc trước cô ấy bảo tôi não tàn, sao không nghĩ đến chuyện nhắc tôi đi tìm lại đống ảnh cấp ba này chứ?\n \nCô bạn giả tạo của tôi thì vừa cười vừa xin lỗi, còn bảo rằng cô ấy cực kỳ mê thể loại theo đuổi vợ lại sấp mặt.\n \nNhảm nhí đến cực điểm.\n \nHồi đó, cô ấy còn khuyên tôi mau chóng quay đầu là bờ, tìm Lục Chấn tái hôn rồi sống bên nhau trọn đời.\n \nTôi cuối cùng đã từ chối đề nghị đó, bởi vì những ký ức thực sự từng xảy ra, tôi chẳng còn sót lại chút gì.\n \nHơn nữa, những lời tôi từng nói với Lục Chấn đủ để khiến anh ấy không bao giờ tha thứ cho tôi suốt đời.\n \nKết quả là, bây giờ anh ấy lại như chẳng có chuyện gì, thản nhiên hẹn tôi đi ăn tối.\n \nTôi bắt đầu động lòng.\n \n11\n \nLần nữa gặp lại Lục Chấn, anh ấy vẫn đẹp trai đến chói mắt, cử chỉ phong độ và lịch thiệp, như thể chưa từng có chuyện gì xảy ra.\n \nTrái lại, tôi càng lúc càng cảm thấy mất tự nhiên.\n \nNhịn không được thầm nghi ngờ trong lòng, có phải anh ấy cố ý không?\n \nĐặc biệt là khi anh ấy còn đặc biệt quan tâm hỏi han bệnh đau dạ dày và vấn đề về đầu óc của tôi, cứ có cảm giác mỉa mai thế nào ấy.\n \nNghĩ một hồi, tôi khô khốc nói lời xin lỗi: \"Xin lỗi, những lời ba năm trước... tôi đã làm anh tổn thương.\"\n \nLục Chấn khẽ cười: \"Tôi biết, vì đầu óc em có bệnh mà.\"\n \n\"...\"\n \nTên này, đúng là đang châm chọc tôi!\n \nNuốt không trôi cơn tức, tôi trừng mắt lườm anh ấy: \"Này, nam nhân, đừng có mà thách thức giới hạn của tôi!\"\n \nAnh ấy im lặng một chút, rồi đột nhiên bật cười.\n \n\"Lê Sương, tôi đã bảo em rồi, bớt đọc mấy cái thể loại tổng tài bá đạo rẻ tiền kia đi...\"\n \nBị anh ấy cười như vậy, tôi bỗng thấy xấu hổ không rõ lý do: \"Anh có bị thần kinh không? Tôi chưa bao giờ đọc mấy thứ đó!\"\n \nLục Chấn vẫn cười không ngừng: \"Tôi thì không có vấn đề gì, nhưng đầu óc em chắc chắn là có bệnh.\"\n \nThế là chúng tôi cãi nhau một trận về chuyện \"đầu óc ai có vấn đề\", không hề có dinh dưỡng nhưng lại vô tình xóa nhòa đi ba năm xa cách.\n \nLục Chấn đưa tôi về nhà, sau đó thản nhiên ở lại luôn.\n \nChuyện là, anh ấy cứ nhất quyết bảo rằng trên người còn bám mùi thức ăn, không chịu nổi nên phải tắm rửa sạch sẽ.\n \nTôi nghĩ thôi thì tắm đi, dù gì cũng từng là vợ chồng năm năm, có chỗ nào chưa nhìn qua cơ chứ.\n \nKết quả, anh ấy vừa tắm vừa giở trò, tôi thấy phiền, còn chửi một câu.\n \nRồi anh ấy lại bảo mình trượt chân ngã, còn nói bị gãy xương, cầu cứu tôi. Tôi sợ hết hồn, vội vàng xông vào phòng tắm, cuối cùng phát hiện anh ấy lừa mình.\n \nTôi tức đến nổ phổi, thế là hung hăng cắn anh ấy một phát.\n \nCuối cùng, tất cả thuận theo lẽ tự nhiên.\n \nPhòng tắm, thơm thật.\n \n12\n \nMối quan hệ giữa tôi và Lục Chấn từ điểm đóng băng trượt theo một hướng đi kỳ diệu.\n \nNhưng cả tôi và anh đều ngầm mặc định mối quan hệ này, đồng thời cẩn thận duy trì nó.\n \nVề những ký ức giữa tôi và anh, không phải tôi chưa từng cố nhớ lại. Nhưng chỉ cần nghĩ sâu một chút, đầu tôi lại đau nhói, như thể có thể đột tử ngay tại chỗ.\n \nLục Chấn biết chuyện thì an ủi tôi: \"Không sao đâu, đừng ép bản thân quá.\"\n \nAnh càng thản nhiên, tôi lại càng tự trách.\n \nCon người ai cũng có cảm xúc, bây giờ tôi và anh ngày càng hòa hợp, tất nhiên tôi cũng có thể cảm nhận được sự chân thành của anh dành cho mình.\n \nNhưng tôi lại chẳng thể nhớ ra những ký ức thực sự mà chúng tôi từng có, vì vậy giữa tôi và anh luôn tồn tại một lớp ngăn cách vô hình.\n \nLục Chấn cũng cố gắng tránh nhắc đến quá khứ trước mặt tôi, chỉ nỗ lực cùng tôi tạo ra những điều tốt đẹp mới.\n \nTheo lời con bạn giả tạo của tôi, thì nếu trước đây Lục Chấn đặt tôi trong tim, thì bây giờ anh ấy hận không thể quấn tôi vào một lớp bảo hộ rồi giữ trong lòng.\n \n\"Ba năm xa cách, chắc chắn đã dọa Lục tổng sợ c.h.ế.t khiếp rồi.\"",
    "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-5.html"
}