{
    "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 9",
    "content": "Tôi thản nhiên nghĩ phức tạp quá, chuyện này đâu phải thứ mà một nữ tổng tài phản diện như tôi cần phải bận tâm.\n \nSo với việc thế giới hợp nhất hay không, tôi chỉ quan tâm một chuyện duy nhất.\n \n\"Trước khi tôi gặp tai nạn xe hơi, bà lão thầy bói bên đường đâu rồi?\"\n \nLục Chấn lắc đầu: \"Camera giám sát chỉ ghi lại hình ảnh của một mình em.\"\n \nTôi khẳng định: \"Thật sự có một bà lão.\"\n \nBà ấy rất kỳ lạ, không chừng là một kẻ nguy hiểm nào đó.\n \nNghe tôi nói vậy, mẹ tôi liền đi gọi bác sĩ.\n \n\"Mau kiểm tra lại xem đầu nó có vấn đề gì không đi?\"\n \nTôi: \"......\"\n \nTại sao mỗi lần tôi tỉnh lại, mọi người đều nhất trí cho rằng tôi bị vấn đề về thần kinh vậy?\n \nLục Chấn nói: \"Những chuyện huyền bí thế này, ngoài anh ra, chắc chẳng ai tin em đâu.\"\n \nHai thế giới hợp nhất, ngay cả Lục Chấn cũng bất ngờ.\n \nỞ thế giới song song, anh đã tìm rất nhiều cách, thậm chí còn đầu tư thành lập cả một viện nghiên cứu chuyên biệt.\n \n\"Vậy đã nghiên cứu ra được gì chưa?\"\n \n\"Vẫn chưa.\"\n \nLục Chấn có chút bất đắc dĩ, nói rằng vừa mới có chút manh mối thì hai thế giới đã hợp nhất rồi.\n \n\"Trước khi thế giới hợp nhất, hôm đó anh cũng đến nơi xảy ra tai nạn của chúng ta.\"\n \nNghe anh nói xong, trong lòng tôi khẽ động, lập tức nhìn anh.\n \nAnh lắc đầu: \"Nhưng anh không nhìn thấy bà lão nào cả. Chỉ là khi anh chạm vào rào chắn ven đường, đột nhiên nghe thấy một tiếng nổ lớn.\"\n \nRồi ngay sau đó, anh nhìn thấy tôi lái xe đ.â.m vào hàng rào chắn.\n \nSau khi đưa tôi đến bệnh viện, vừa canh chừng tôi, anh vừa nhanh chóng tìm hiểu tình hình, cuối cùng xác nhận rằng, hai thế giới đã hợp nhất.\n \nTôi thất vọng vô cùng: \"Hóa ra là do tình cờ chứ không phải anh có bàn tay vàng gì à?\"\n \nKhóe miệng Lục Chấn giật giật: \"Bàn tay vàng cái gì? Em lại đọc tiểu thuyết tổng tài bá đạo à? Đây là khoa học.\"\n \nTôi chẳng buồn để tâm.\n \nKhoa học gì chứ, nhất định là huyền học.\n \n\"Chắc chắn là do tình yêu của em dành cho anh đã làm cảm động trời đất, nên chúng ta mới có thể đoàn tụ. Đây là phần thưởng mà ông trời dành cho chúng ta, chúng ta nhất định phải biết ơn.\"\n \nLục Chấn: \"Câu này còn hợp vần nữa.\"\n \nTôi nằm trên giường tuyên bố: \"Cái con đường đó tuyệt đối không hợp với chúng ta, sau này tốt nhất đừng bao giờ đến đó nữa.\"\n \nLục Chấn vô cùng đồng tình.\n \n24\n \nCả hai lần kết hôn đều gặp tai nạn xe, tôi đã có bóng ma tâm lý với hôn lễ.\n \nVì vậy, khi Lục Chấn đề nghị tổ chức lại hôn lễ, tôi kiên quyết từ chối.\n \n\"Đừng làm nữa. Dù sao cũng đã nhận giấy kết hôn, chụp ảnh cưới rồi, còn gì khác đâu mà cần bổ sung.\"\n \nThấy sắc mặt Lục Chấn không tốt lắm, tôi lại bổ sung một câu:\n \n\"Chúng ta trân trọng mạng sống một chút đi.\"\n \nLục Chấn im lặng.\n \nSau khi hai thế giới hợp nhất, có rất nhiều lợi ích. Ví dụ như chẳng ai biết tôi và Lục Chấn đều đã c.h.ế.t một lần.\n \nLại ví dụ như, tất cả mọi chuyện đều hợp logic.\n \nTừ góc nhìn của người ngoài, tuy tình cảm của tôi và Lục Chấn suôn sẻ, nhưng cứ hễ lái xe là cực kỳ xui xẻo.\n \nLần đầu tiên kết hôn gặp tai nạn xe, may mắn thoát nạn.\n \nLần thứ hai tôi một mình gặp tai nạn xe, quên hết chuyện về Lục Chấn, suýt nữa còn ly hôn với anh.\n \nLần thứ ba lại gặp tai nạn, cũng ngay trong hôn lễ, suýt c.h.ế.t cả hai.\n \nLần thứ tư, tôi tự lái xe đi dạo, lại bị tai nạn, may mà lúc đó Lục Chấn đi theo phía sau, mới kéo tôi lại từ Quỷ Môn Quan.\n \nDùng lời của cô bạn thân nhựa mà nói: \"Không phải hai người xung khắc với con đường đó, mà là xung khắc với việc lái xe.\"\n \nKhông chỉ hôn lễ, bây giờ ngay cả việc lái xe tôi cũng có bóng ma tâm lý. Mẹ tôi thì bị mấy lần tai nạn của tôi và Lục Chấn dọa sợ, liền thuê mấy tài xế đáng tin cậy cho chúng tôi.\n \nMỗi ngày, tôi chỉ đi lại giữa nhà và công ty, còn Lục Chấn thì từ nhà đến viện nghiên cứu.\n \n25\n \n\"Về chuyện vì sao sau vụ tai nạn lần thứ hai, em lại có tình trạng mất trí nhớ hỗn loạn...\"\n \n\"Là vì trước khi tai nạn xảy ra, em đã đọc một cuốn tiểu thuyết tổng tài bá đạo.\"\n \nLục Chấn nói với tôi bằng vẻ mặt đầy trêu chọc.\n \nTên đàn ông đáng ghét này! Lại lấy chuyện đó ra trêu tôi!\n \nTôi trừng mắt nhìn anh, định đưa tay bịt tai lại, nhưng bị anh nắm chặt cổ tay.\n \n\"Còn nữa.\"\n \nAnh cười đẹp trai nhưng đáng ăn đòn: \"Anh đã tìm ra cuốn tiểu thuyết đó. Trong truyện, tổng tài bá đạo cưỡng ép chiếm đoạt nữ chính nhỏ bé, mà nam chính lại có một mối tình đầu bạch nguyệt quang...\"\n \nTôi cúi đầu: \"Xin lỗi, em sai rồi.\"\n \nTôi xấu hổ đến mức muốn đào lỗ chui xuống luôn.\n \nLục Chấn cười khẽ: \"Thật ra, kết luận của viện nghiên cứu, anh đã đoán được từ lâu. Đồng ý ly hôn với em, cũng là vì lo cho bệnh tình của em.\"\n \nHồi đó, Lục Chấn đã hỏi bác sĩ. Sau khi biết tình trạng của tôi không thể bị kích thích mạnh, anh quyết định thuận theo tôi.\n \n\"Thật ra ba năm đó, anh vẫn luôn dõi theo em.\"\n \nNghe đến đây, lòng tôi mềm nhũn, không nhịn được mà ôm chặt lấy anh.\n \nCũng may anh biết khi đó đầu óc tôi có vấn đề, nếu không, tôi chắc chắn đã phải trải qua một màn \"nữ chính truy phu, nam chính sấp mặt\" rồi.\n \nCuối cùng, Lục Chấn hỏi tôi: \"Bây giờ em biết bạch nguyệt quang của anh là ai rồi chứ?\"\n \nTôi hừ lạnh:  \"Tất nhiên.\"\n \nAnh lại được một tấc, muốn tiến một thước: \"Vậy em còn ghét anh không?\"\n \nLục Chấn sao vẫn còn nhớ mấy lời tôi nói lúc đầu óc có vấn đề thế chứ.\n \nTôi đứng dậy, đập mạnh tay lên tường, khóa chặt anh giữa vòng tay mình: \"Người đàn ông của tôi, tôi thích anh hay không, chẳng lẽ anh còn không cảm nhận được sao?\"\n \nAnh cúi đầu nhìn tôi, chậm rãi... nở nụ cười.\n \nNhìn bộ dạng cười đến gian trá của anh, tôi cũng không nhịn được bật cười.\n \n(Hết.)",
    "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-9.html"
}