{
    "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 6",
    "content": "Tôi không dám nói ra, thực ra tôi cũng có chút sợ hãi.\n \nMay mà ba năm thời gian không thực sự chia cắt chúng tôi.\n \nLục Chấn nghe thấy lời cảm thán đó, khẽ cười: \"Anh cũng rất biết ơn vì điều đó.\"\n \nRồi anh cầu hôn tôi: \"Vậy em có sẵn lòng lấy anh thêm một lần nữa không?\"\n \n13\n \nTheo nhịp điệu cốt truyện bình thường, đến đây hẳn là một cái kết viên mãn.\n \nTôi và Lục Chấn tái hôn mà không gặp bất cứ trở ngại nào, thứ gọi là \"đuổi theo vợ sấp mặt\" mà con bạn giả tạo của tôi luôn mong đợi cũng chẳng hề xuất hiện.\n \nMọi thứ đều đẹp đẽ như một giấc mơ.\n \nCho đến khi chúng tôi gặp tai nạn xe trên đường đến hôn lễ.\n \nTôi lại rơi vào hôn mê.\n \n14\n \nNhững giấc mơ kỳ dị đan xen cảm giác kinh hoàng đầy hoang đường.\n \nSau khi tỉnh lại, đầu tôi đau đến mức muốn nổ tung. \n \nNhững ký ức thật giả lẫn lộn, khiến tôi buồn nôn.\n \nKhi bạn thân giả tạo của tôi nói rằng Lục Chấn đã chết, tôi chỉ càng thêm buồn nôn hơn.\n \nTôi túm lấy cô ấy, giọng đầy giận dữ: \"Làm sao anh ấy có thể c.h.ế.t được? Rõ ràng chỉ là một vụ tai nạn nhỏ!\"\n \nChẳng qua chỉ đ.â.m vào rào chắn mà thôi, trên xe có đầy đủ thiết bị an toàn, vốn dĩ không thể có nguy hiểm đến tính mạng!\n \n\"Cậu đang nói cái gì vậy, Sương Sương?\"\n \nBạn tôi nước mắt lưng tròng, nhìn tôi đầy hoang mang: \"Trên xe chỉ có một mình cậu thôi. Lục Chấn đã mất từ nhiều năm trước rồi mà!\"\n \nCái gì?\n \nĐầu tôi đau như muốn nứt ra, không thể nghe rõ cô ấy đang nói gì. Trong đầu tôi chỉ còn duy nhất một suy nghĩ…\n \nLục Chấn làm sao có thể c.h.ế.t được?\n \nĐùa tôi à!\n \nAnh ấy là nam chính của thế giới này cơ mà!\n \nTôi làm loạn trong bệnh viện một trận, khăng khăng rằng đám bác sĩ tắc trách đã hại c.h.ế.t Lục Chấn, nhất định phải tận mắt thấy t.h.i t.h.ể của anh.\n \nSau đó, tôi bị mẹ tôi tát một cái.\n \nBấy giờ, tôi mới dần dần tỉnh táo lại.\n \nTôi kinh ngạc trợn mắt nhìn mẹ, từ những lời bà nói, tôi nhận ra một vấn đề vô cùng nghiêm trọng.\n \nNhững năm qua, ký ức của tôi thực sự đã bị thứ gì đó thay đổi.\n \nHoặc có lẽ, chính thứ gì đó đã thay đổi hiện thực này.\n \nBằng không... tại sao mẹ tôi lại chưa từng xuất hiện trong bất kỳ ký ức nào của tôi chứ?\n \n15\n \nGiữa những lời trách móc đầy đau đớn của mẹ, tôi đã nghe được một câu chuyện khác.\n \nLục Chấn gặp tai nạn giao thông ngay trong ngày cưới của chúng tôi nhiều năm trước và qua đời tại chỗ.\n \nVề thời cấp ba và đại học, đúng là tôi và anh ấy luôn ở bên nhau. Những ký ức ấy tôi đã nhớ lại hết rồi.\n \nTôi nói với mẹ rằng tôi và Lục Chấn đã sống rất hạnh phúc sau khi kết hôn, nhưng đến năm thứ năm sau hôn nhân, tôi gặp tai nạn giao thông, vì thế tôi và anh mới ly hôn.\n \nThế nhưng ba năm sau khi ly hôn, tôi và anh ấy lại tái hôn.\n \nChúng tôi gặp tai nạn xe trên đường đến lễ tái hôn, vì vậy tôi mới hôn mê bất tỉnh.\n \n\"Mẹ, mẹ tin con đi. Lục Chấn thực sự vẫn ổn, anh ấy không chết.\"\n \nTôi không biết vẻ mặt mình lúc đó ra sao, chỉ thấy mẹ tôi nhìn tôi với ánh mắt sợ hãi, giọng nói đầy thận trọng:\n \n\"Sương Sương, ngoan, mẹ biết con và Lục Chấn... Nhưng đã bao nhiêu năm trôi qua rồi, con hãy... hãy quên nó đi, được không?\"\n \nTôi im lặng.\n \nTôi rất muốn hét lên với tất cả mọi người rằng: \"Lục Chấn thực sự không chết! Tại sao không ai tin tôi?\"\n \nNhưng tôi lại sợ làm mẹ đau lòng. Dù sao đi nữa, mẹ cũng là người thân quý giá mà tôi đã đánh mất rồi tìm lại được.\n \nTôi không thể khiến mẹ buồn.\n \nChuyện của Lục Chấn, cùng những ký ức kia, tôi nhất quyết không tin rằng đó chỉ là một giấc mộng hư ảo mà người khác thêu dệt nên.\n \nTôi nhất định phải làm rõ tất cả.\n \n16\n \nLấy cớ dưỡng bệnh, tôi đẩy hết công việc công ty cho em gái.\n \nPhải, theo thời gian trôi qua, tôi dần nhớ lại tất cả người thân, bạn bè, cũng như mọi chuyện liên quan đến Lục Chấn.\n \nChỉ riêng ký ức sau khi kết hôn với anh ấy là đang dần trở nên mờ nhạt.\n \nTôi biết đây là một quá trình không thể cưỡng lại, nhưng trước khi ký ức hoàn toàn phai mờ, tôi cố gắng ghi nhớ từng chi tiết nhỏ về cuộc hôn nhân của chúng tôi.\n \nĐể tìm ra sự thật, tôi lao đầu vào nghiên cứu vật lý, cơ học lượng tử, khoa học viễn tưởng, thậm chí cả những lý thuyết liên quan đến giấc mơ.\n \nCuối cùng, tôi trịnh trọng viết ra kết luận.\n \nTôi và Lục Chấn đã trải qua năm năm hôn nhân trong một thế giới song song.\n \nKết luận này khiến tôi tuyệt vọng đến cùng cực.\n \nTôi bắt đầu suy nghĩ: nếu đó là thế giới song song, vậy Lục Chấn có thực sự thuộc về tôi của thế giới này không?\n \nMột câu hỏi mang tính triết học cao.\n \nKhông biết ở thế giới kia, Lục Chấn sống có tốt không.\n \nCó lẽ sự gặp gỡ giữa tôi và anh chính là bắt nguồn từ vụ tai nạn xe trong ngày cưới đầu tiên.",
    "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-6.html"
}