{
    "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 7",
    "content": "Nhưng tôi lại không có bất kỳ ký ức nào liên quan đến vụ tai nạn ấy.\n \nKhoan đã, tai nạn giao thông?\n \nChẳng lẽ chỉ khi rơi vào trạng thái cận kề cái chết, tôi mới có thể xuyên đến thế giới song song đó?\n \n17\n \nSống hay chết, đây là một câu hỏi muôn thuở.\n \nDù tôi có dám chắc rằng Lục Chấn vẫn sống tốt ở thế giới khác, tôi cũng không dám đặt mình vào trạng thái cận kề cái c.h.ế.t để tìm anh ấy.\n \nBởi vì ở thế giới này, tất cả người thân và bạn bè của tôi đều là thật. Nếu tôi \"chết\" đi, họ sẽ ra sao?\n \nHơn nữa, nếu tôi thực sự c.h.ế.t ở đây, liệu tôi có chắc chắn sẽ tìm thấy Lục Chấn không?\n \nĐầu tôi đau nhức như muốn nổ tung.\n \nKhông thể tìm ra cách phá giải, tôi gần như đã lâm vào ngõ cụt.\n \nDưới sự bao bọc của gia đình và bạn bè, tôi dần dần tự thôi miên chính mình.\n \n\"Thực ra Lục Chấn đã c.h.ế.t rồi, duyên phận giữa tôi và anh ấy cũng đã kết thúc từ lâu.\"\n \nMẹ tôi ôm lấy tôi, nghẹn ngào nói: \"Ngoan nào, con còn trẻ, cuộc đời phía trước vẫn còn dài, đừng nghĩ về nó nữa.\"\n \nĐừng nghĩ về anh ấy nữa...\n \nNăm năm hôn nhân giữa tôi và Lục Chấn, trong thế giới này không hề để lại bất kỳ dấu vết nào.\n \nChỉ còn lại duy nhất một bộ ảnh cưới.\n \nTôi chạm tay vào bức ảnh có hình Lục Chấn, lặng lẽ nói lời xin lỗi trong lòng.\n \n\"Đến đây thôi.\"\n \n18\n \nNhưng cuộc đời như đang trêu đùa tôi vậy.\n \nRõ ràng tôi đã quyết định buông bỏ, thế mà lại liên tục mơ thấy Lục Chấn.\n \nLần đầu tiên mơ thấy anh, anh ôm chặt tôi, hỏi: \"Em thật sự không cần anh nữa sao? Sương Sương?\"\n \nTrong mơ, tôi dường như quên mất rằng Lục Chấn đã \"chết\", chỉ biết dịu dàng dỗ dành anh: \"Sao có thể chứ, em mãi mãi sẽ không bỏ anh.\"\n \nTình cảm của chúng tôi, từ đồng phục học sinh đến váy cưới, sâu đậm hơn bất cứ điều gì.\n \nLục Chấn trong mơ nâng mặt tôi lên, hôn hết lần này đến lần khác, không ngừng thì thầm: \"Lê Sương, em chờ anh nhé.\"\n \nTôi không biết anh muốn tôi chờ điều gì, nhưng vẫn đáp lại bằng lời hứa: \"Sẽ chờ anh, cũng sẽ không quên anh, càng không yêu người khác.\"\n \nTỉnh mộng, tôi nhếch môi cười khẽ.\n \nBản thân tôi còn chẳng đủ sức để yêu thêm ai nữa.\n \nChỉ riêng một mình Lục Chấn thôi, đã khiến tôi sống dở c.h.ế.t dở rồi.\n \nBan đầu tôi không để tâm lắm đến những giấc mơ này, nhưng theo thời gian, lần nào trong mơ anh cũng nói: \"Lê Sương, em chờ anh nhé.\"\n \nCàng ngày càng bất thường.\n \nTôi muốn thử xem anh có phải là Lục Chấn từ thế giới song song kia không, có phải là người đã cùng tôi sống năm năm hôn nhân hay không.\n \nNhưng mỗi lần vào giấc mơ, tôi đều quên mất điều đó.\n \nLục Chấn còn ấm ức trách móc tôi trong mơ: \"Lê Sương, em đúng là nữ tổng tài ngốc nghếch nhất mà anh từng thấy!\"\n \nTỉnh dậy tôi tức điên người, lại chẳng thể đánh anh được.\n \nLục Chấn đúng là một tiểu yêu tinh chuyên hành hạ người ta.\n \nNhững giấc mơ như thế kéo dài suốt nửa năm, đến khi tôi bắt đầu có thể kiểm soát cuộc trò chuyện với anh.\n \nChúng tôi trao đổi thông tin, và tôi mới biết…\n \nỞ thế giới của Lục Chấn, tôi đã chết.\n \n\"......\"\n \nNhất thời không biết ai trong chúng tôi thảm hại hơn.\n \nLục Chấn nói anh đang tìm cách, sớm muộn gì cũng sẽ đoàn tụ với tôi.\n \nTôi ngoài mặt tỏ ra tin tưởng, nhưng trong lòng lại chẳng ôm chút hy vọng nào.\n \nDù anh có là nhân vật chính đi chăng nữa, thì vẫn phải tuân theo quy luật của thế giới.\n \nNgười bình thường làm sao có thể chống lại cả thế giới được?\n \nLục Chấn cười nhạt: \"Anh có thể. Lê Sương, em đừng mong thoát khỏi anh.\"\n \nKhốn kiếp, sao anh lại cướp mất lời thoại bá đạo của tôi chứ!\n \n19\n \nTôi tỉnh lại lần nữa, quay về thế giới thực không có Lục Chấn.\n \nNghĩ đến lời anh nói, tôi bất giác cười khổ.\n \nNgười đàn ông này, tôi phải làm sao với anh đây?\n \n\"Ting ting.\"\n \nĐiện thoại vang lên một tin nhắn.\n \nTôi nhìn dòng chữ trên màn hình, chậm rãi mở to mắt.\n \n\"Sương Sương.\"\n \nMẹ tôi gọi tên tôi, ánh mắt chạm phải tôi thì khựng lại một giây: \"Sao thế con?\"\n \nLục Chấn nhắn tin cho tôi.\n \n20\n \nViệc này khác gì giữa ban ngày gặp quỷ chứ?\n \nTôi rối bời, cảm giác như đầu mình sắp nổ tung.\n \nChẳng lẽ đây chính là bàn tay vàng trong truyền thuyết của nam chính? Dù cách nhau cả một thế giới song song, vẫn có thể nhắn tin cho tôi?\n \nThật quá đáng! Là nữ tổng tài phản diện như tôi, tại sao lại không có một cái bàn tay vàng nào chứ?!\n \n\"Lê Sương, anh biết em rất bất ngờ, nhưng xin em hãy tin, anh thật sự là Lục Chấn... Đây không phải tin nhắn lừa đảo.\"\n \nLục Chấn đúng là hiểu tôi thật.\n \nThậm chí, theo lẽ thường, bất cứ ai cũng sẽ nghĩ đây là trò lừa đảo.\n \nNhưng tôi không nghĩ vậy, bởi vì Lục Chấn đã gửi kèm một bức ảnh.\n \nLà ảnh chụp hai chúng tôi trong chuyến du lịch trăng mật, ngay sau khi kết hôn.\n \nTôi hỏi anh: \"Anh đã tìm ra cách liên lạc với em bằng cách nào?\"\n \nLục Chấn nhắn một đoạn rất dài, giải thích tường tận.\n \nAnh phát hiện chỉ cần ngồi vào chiếc xe mà chúng tôi gặp tai nạn, vào một khung giờ nhất định, thì có thể liên lạc được với tôi.",
    "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-7.html"
}