{
    "title": "Đầu Óc Của Nữ Tổng Tài Có Vấn Đề - Chương 1",
    "content": "Tai nạn xe tỉnh lại, tôi phát hiện mình là nữ phản diện bá đạo yêu mà không được.\n \nCưỡng ép chiếm đoạt, nhưng rốt cuộc vẫn không thể thắng nổi bạch nguyệt quang của Lục Chấn.\n \nThế nên tôi dứt khoát buông tay, không do dự ném thẳng thỏa thuận ly hôn cho anh ấy.\n \n\"Ký vào.\"\n \nAnh ấy lại sa sầm mặt mày, quay sang nói với bác sĩ:\n \n\"Bác sĩ, phiền anh kiểm tra lại não cô ấy giúp tôi.\"\n \n1\n \n \n \nLục Chấn nhìn tôi, ánh mắt như đang nhìn kẻ ngốc nhà hàng xóm.\n \nTôi giận dữ: \"Không được nhìn tôi kiểu đó!\"\n \nBác sĩ và y tá rất bình tĩnh giữ tôi lại, kiểm tra một hồi rồi kết luận:\n \n\"Quả thực, cô Lê có một số vấn đề về thần kinh, nhưng đây là di chứng sau tai nạn xe hơi, cần quan sát thêm để điều trị cụ thể.\"\n \nTôi khoanh tay, hất cằm, tỏ rõ sự khinh thường với lời bọn họ: \"Tôi chạy nhảy bình thường, không có vấn đề gì hết.\"\n \nLục Chấn im lặng quan sát tôi một lúc, sau đó giơ tay ấn vào cục sưng to trên đầu tôi.\n \nTôi đau đến mức ngã phịch xuống giường bệnh: \"Lục Chấn! Đồ đàn ông xấu xa này! Anh có phải muốn g.i.ế.c tôi rồi thừa kế khối tài sản hàng tỷ của tôi không?\"\n \nBiết ngay là anh ấy chẳng có ý tốt!\n \nLục Chấn nhướng mày: \"Tài sản hàng tỷ? Em chắc là của em chứ?\"\n \nTôi đáp trả ngay: \"Không lẽ là của anh chắc?\"\n \nVẫn còn nhớ năm đó, khi tôi vẫn là một nữ phản diện hạnh phúc chưa biết gì về cốt truyện, tôi vừa mắt vẻ đẹp của Lục Chấn, liền đuổi bạch nguyệt quang của anh ấy đi, bày mưu để có một đêm nồng cháy với anh, sau đó cưỡng ép anh phải kết hôn với tôi.\n \nLục Chấn trước mặt người ngoài thì trầm ổn, dịu dàng, nhưng đối với tôi lại lạnh lùng, xa cách, mỗi ngày đều như một người chồng oán phụ bị ép buộc.\n \nBây giờ thì hay rồi.\n \nBạch nguyệt quang của anh ấy sắp trở về nước!\n \nDù tôi không hiểu nổi tại sao thời đại này liên lạc phát triển như vậy mà Lục Chấn vẫn không hề liên lạc với bạch nguyệt quang của anh suốt những năm qua.\n \nNhưng chuyện đó không quan trọng.\n \nTôi đã mơ thấy toàn bộ cốt truyện giữa tôi và anh ấy trong thời gian hôn mê sau tai nạn. Tóm tắt lại thì chính là một câu chuyện ngược thân, ngược tâm, ngược cả gan nhưng không ngược đãi cẩu độc thân.\n \nCái kết cuối cùng, tôi nhà tan cửa nát, còn Lục Chấn và bạch nguyệt quang của anh ấy thì ngọt ngào bên nhau.\n \nNgười đàn ông độc ác lại hám hư vinh này!\n \nDù có đẹp trai đến mấy, tôi cũng tuyệt đối không thể giữ lại!\n \n2\n \nTôi ném thỏa thuận ly hôn cho Lục Chấn.\n \n\"Ký đi.\"\n \nLục Chấn hơi ngạc nhiên, nhìn tôi chăm chú lần nữa, sau đó nói:\n \n\"Hay là em cứ ở bệnh viện thêm một thời gian nữa đi.\"\n \nTôi nổi giận: \"Đừng có đánh trống lảng!\"\n \nBỏ qua vẻ mặt ngày càng sa sầm của anh ấy, tôi tiếp tục nói: \"Không phải anh luôn muốn ly hôn sao? Bây giờ tôi tác thành cho anh. Là một tổng tài bá đạo đạt chuẩn, cho anh mười triệu bồi thường, tôi đã là người rất có tình có nghĩa rồi.\"\n \nLục Chấn lật xem thỏa thuận ly hôn, cười lạnh một cách châm chọc: \"Có tình có nghĩa? Lê Sương, em đúng là tổng tài keo kiệt nhất mà tôi từng thấy.\"\n \nĐấy! Quả nhiên anh ấy chỉ tham tiền của tôi!\n \nLại còn dám nói tôi keo kiệt!\n \nTôi trừng mắt nhìn anh: \"Nếu anh muốn chọc giận tôi, thì chúc mừng, anh thành công rồi!\"\n \nLục Chấn: \"...\"\n \nTôi nâng cằm anh ấy lên: \"Nói đi, rốt cuộc anh muốn bao nhiêu? Năm mươi triệu hay một trăm triệu? Dù sao tôi cũng không thể cho anh tình yêu mà anh mong muốn.\"\n \nNhìn khuôn mặt đẹp trai này, chỉ cho anh ấy mười triệu e là anh ấy thật sự không sống nổi.\n \nSắc mặt Lục Chấn càng đen hơn, trên người anh ấy toát ra một loại sát khí khó hiểu:\n \n\"Lê Sương! Đừng có làm loạn nữa! Ly hôn cái gì? Em đừng có mơ!\"\n \nTôi khoanh tay, khinh thường: \"Đừng có giả bộ! Đây không phải là điều anh mong muốn sao?\"\n \nAnh ấy xoa xoa huyệt thái dương: \"Chiều nay tôi còn có cuộc họp...\"\n \n\"Tôi hiểu rồi, anh đang muốn uy h.i.ế.p tôi.\"\n \nHừ, đồ đàn ông mưu mô xảo quyệt.\n \nTôi trợn mắt: \"Anh có phải đang nhắm đến một trăm triệu không? Tôi nói cho anh biết, cửa sổ cũng không có đâu. Đàn ông hám hư vinh như anh không đáng giá đến vậy, nhiều nhất là năm mươi triệu. Trong vòng một tuần, tôi mong anh suy nghĩ cho kỹ!\"\n \nNói xong tôi xoay người định rời đi, nhưng bị anh ấy giữ lại.\n \nĐôi mắt Lục Chấn đỏ hoe, đầy tơ máu, trông thật đáng thương… Người đàn ông này đúng là đẹp trai c.h.ế.t đi được.\n \nLúc trước đúng là tôi có mắt nhìn người.\n \nTôi đắm chìm trong nhan sắc của anh ấy một giây, rồi lập tức tỉnh táo, lạnh lùng hất tay anh ấy ra: \"Đừng quên thân phận hiện tại của anh!\"\n \nÁnh mắt Lục Chấn nhìn tôi vô cùng phức tạp, ba phần yêu, một phần hận, sáu phần bất lực, giống như… Một con ch.ó sắp không còn nhà để về.\n \nTôi mềm lòng một giây, rồi lập tức cứng rắn lại.\n \nNếu Lục Chấn không mất nhà, thì tôi sẽ mất nhà.",
    "url": "https://monkeyd.net.vn/dau-oc-cua-nu-tong-tai-co-van-de/chuong-1.html"
}