{
    "title": "Tâm Đầu Huyết Trả Lại Người - 4",
    "content": "4.\n \nTrở lại không gian nhiệm vụ lạnh lẽo, nỗi đau vẫn còn chưa nguôi ngoai, ta lại nhận được thông báo rằng nửa giờ sau sẽ có người đến cứu viện.\n \nLời này vừa thốt ra, bầu không khí lập tức trở nên nặng nề.\n \nLần này ta chẳng còn thời gian để đa sầu đa cảm, lập tức trợn tròn mắt:\n \n“Ai cơ?”\n \n“Đệ đệ của ngươi, Thẩm An.”\n \nThẩm An?\n \nThẩm An chẳng phải đang trấn thủ nơi biên cương xa xôi sao? Sao lại có thể về nhanh như vậy?\n \n“Ngươi có ý gì? Sau đó đã xảy ra chuyện gì?”\n \nTa hoang mang tột độ.\n \nNgười phụ trách trực tiếp ném cho ta một cuốn sách:\n \n“Tự mình xem đi.”\n \nTa luống cuống tay chân cầm lấy, trợn tròn mắt nhìn lướt qua.\n \nÚi chao! Hóa ra là một màn hình hiển thị.\n \nMột phút trôi qua trong không gian nhiệm vụ, tương đương với một năm ở thế giới nhiệm vụ.\n \nThế giới mà ta từng sinh sống đã trôi qua năm năm đằng đẵng.\n \nTa thấy sau khi ta c.h.ế.t, Thẩm An dẫn theo quân viện trợ hùng hậu kéo đến, tiêu diệt sạch sẽ đám phản quân, và tìm thấy t.h.i t.h.ể ta trong đống tử thi ngổn ngang.\n \nTa nhắm nghiền mắt, cảm thấy hối hận vô cùng.\n \nPhải, đúng vậy! Chỉ thiếu một chút xíu nữa thôi.\n \nThật ra, thứ mà ta không thể buông bỏ không phải là Quý Yến, mà chính là đệ đệ ta, Thẩm An.\n \nThẩm An là đứa trẻ ta tiện tay nhặt được năm xưa.\n \nTa thấy một hài tử gầy gò ốm yếu bên vệ đường, trong lòng trào dâng thương cảm, bèn cho hắn bát cháo và mấy lượng bạc vụn, nào ngờ hắn cứ thế mà bám riết lấy ta.\n \nHắn nói mình biết chút võ nghệ, không sợ khổ cũng chẳng sợ mệt.\n \nCòn nói sức lực của mình rất lớn, ăn uống lại ít, cầu xin ta thu nhận hắn làm nô bộc trong phủ.\n \nNhưng lúc bấy giờ ta còn khốn khó, lấy đâu ra tiền dư dả nuôi hạ nhân, đương nhiên một mực từ chối. Thế nhưng đứa trẻ này lại vô cùng kiên quyết, quả quyết tuyên bố không cần tiền bạc cũng được, nhất định phải đến để làm trâu làm ngựa cho ta.\n \nThấy vẻ rụt rè đáng thương của hắn, ta đành gật đầu đồng ý.\n \nNhưng tiền công thì vẫn phải trả, dù sao cũng chỉ tốn thêm chút ít bánh bao mà thôi.\n \nTrước khi gặp gỡ Quý Yến, ta đã cùng Thẩm An sớm chiều bầu bạn.\n \nTa hơn hắn sáu tuổi, nên bảo hắn gọi ta là a tỷ.\n \nKhi đó hắn rất quấn quýt ta, bất kể ta làm gì cũng lẽo đẽo theo sau.\n \nĐáng tiếc những ngày tháng êm đềm ấy chẳng kéo dài được bao lâu, kể từ khi ta bắt đầu nghiêm túc thực hiện nhiệm vụ công lược Quý Yến, hắn càng ngày càng trầm mặc ít nói, dần dần giữ khoảng cách với ta.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/4.html"
}