{
    "title": "Tâm Đầu Huyết Trả Lại Người - 25",
    "content": "Mây đen kéo đến vần vũ, che khuất ánh mặt trời, sắc trời bỗng trở nên u ám nặng nề, ta bước vào cánh cổng miếu trong cơn gió lạnh thấu xương.\nTa giơ tay ra hiệu, ý bảo người hầu lui xuống.\nKhi ta quỳ xuống trên chiếc đệm hương cũ kỹ, chuẩn bị thắp hương, phía sau bỗng truyền đến tiếng động.\n“Thẩm Thu.”\nTiếng bước chân từng bước tiến lại gần.\nCó lẽ trong lòng y đã biết rõ thế cục hiện tại, cho nên lần này không còn thân mật gọi ta là Thu Thu nữa.\nTa đã sớm đoán trước được, chậm rãi quay đầu nhìn về phía người vừa đến.\n“Quý Yến.”\nThanh âm ta lạnh lùng như băng, thản nhiên nhìn Quý Yến đang đứng trước mặt, trên người vẫn mặc bộ y phục màu lam nhạt quen thuộc.\nNhiều ngày không gặp, trông Quý Yến gầy gò xanh xao đi không ít, y phục rách rưới tả tơi, vết m.á.u loang lổ trên vai đã khô lại càng thêm phần đáng sợ.\n“Nàng cố ý đến đây để gặp ta sao?”\nY vẫn còn ôm ấp chút hy vọng, ánh mắt sâu thẳm lại ẩn chứa sự cố chấp khó lay chuyển.\nTa lạnh lùng lắc đầu, chẳng buồn đáp lời, chỉ thản nhiên đánh giá trò hề của y.\nThấy ta lắc đầu phủ nhận, vẻ thất vọng thoáng hiện lên trên gương mặt y, song y lại nhanh chóng lấy lại vẻ điềm tĩnh:\n“Tên Thẩm An kia lòng dạ thâm sâu khó lường, nàng đừng để hắn lừa gạt.”\n“Đợi ta tích lũy đủ binh lực, ta nhất định sẽ dẫn nàng rời khỏi nơi này!”\nY kiên định nói, giọng điệu chắc nịch:\n“Ngoài ra, thật ra còn có một chuyện ta vẫn chưa từng nói cho nàng biết.”\n“Kiếp trước chuyện giữa ta và nàng thật ra còn có hắn ở giữa âm thầm tác động, nếu không phải…… Nếu không phải hắn…………”\nTa lạnh lùng ngắt lời Quý Yến:\n“Nếu không phải đệ ấy hạ độc Sở Linh, ngươi cũng sẽ không triệt để xé rách mặt nạ với ta, đúng không?”\nThấy sự kinh ngạc hiện rõ trong đáy mắt y, ta khẽ cười khẩy:\n“Chuyện này đệ ấy đã sớm kể cho ta nghe rồi.”\nTa phất tay ra hiệu, một giây sau, một đội binh sĩ hùng dũng nối đuôi nhau tiến vào ngôi miếu nhỏ hẹp.\nThẩm An khoác áo bào hạc gấm đen, thong thả bước tới, dáng vẻ ung dung tự tại:\n“Quý đại nhân quả nhiên ẩn nấp rất kỹ.”\nHắn khẽ nhếch môi cười, ánh mắt tràn đầy vẻ khinh miệt.\nQuý Yến kinh hãi giận dữ trừng mắt nhìn Thẩm An:\n“Thì ra ngươi đã sớm cấu kết với Thẩm Thu để gạt ta!”\nCơn thịnh nộ của y dường như khiến Thẩm An vô cùng hài lòng, hắn không chút che giấu vẻ đắc ý:\n“Đúng vậy, đúng vậy, a tỷ vì muốn giúp muội sớm ngày bắt được ngươi, thế mà không ngại đường xá xa xôi đặc biệt chạy đến đây, ngươi nên cảm thấy vinh hạnh mới phải.”",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/25.html"
}