{
    "title": "Tâm Đầu Huyết Trả Lại Người - 19",
    "content": "Cái nhìn này ngược lại dọa ta nhảy dựng, thoáng nhìn có thể thấy được sự khinh bỉ và thù địch trên mặt Thẩm An, ánh mắt cùng sự ác ý toát ra từ khuôn mặt tuấn mỹ giống như một con d.a.o găm thẳng đứng nhô lên khỏi mặt nước, Thẩm An nhướng mày, sắc mặt không thay đổi:\n“Quý tổng đốc vẫn không nên tùy tiện như thế, kẻo mất lễ nghĩa.”\nThẩm An có ý ám chỉ.\nQuý Yến không để ý tới hắn, lại nhìn ta cười một cái: “Thu Thu, ta sẵn lòng tin tưởng nàng.”\nTa tức đến bật cười.\nHết lần này đến lần khác, tên Quý Yến này thật không biết xấu hổ.\n“Quý Yến, miệng rảnh thì đi l.i.ế.m nhà xí đi, đừng lảng vảng ở đây!”\nNói xong ta kéo Thẩm An muốn đi.\nThế nhưng người đối diện nghe không hiểu lời tốt xấu.\nNụ cười trên mặt Quý hoàn toàn biến mất, ánh mắt phiếm hồng:\n“Thu Thu, chẳng lẽ nàng đã quên sao? Nàng đã quên hết tất cả những gì chúng ta đã trải qua sao?”\nThanh âm của y có chút bi thương:\n“Nàng sẵn lòng vì ta cắt m.á.u chữa thương, sẵn lòng vì ta thử độc đút thuốc, nàng còn chắn kiếm thay ta, còn nói với ta không muốn ta chết, nàng đã quên sao?”\n“Chúng ta cùng nhau ngắm hoa đào nở rộ, cùng nhau ăn mứt lê ở thành Nam, nàng nói bánh gạo nếp là thứ nàng thích ăn nhất vì thế ta còn đặc biệt chờ một đêm chỉ vì muốn mua cho nàng cái nóng nhất, nàng hoàn toàn không nhớ rõ……………”\nY bắt đầu cẩn thận nhớ lại.\nSắc mặt Thẩm An bên cạnh lập tức tối sầm lại.\nThấy y còn dám nhắc đến những chuyện này, ta cười mỉa mai: “Ồ? Ta nhớ rõ chứ, sao lại không nhớ rõ.”\nThấy sự vui mừng trong mắt Quý Yến, khóe môi ta càng nhếch lên:\n“Ngươi có phải nhớ nhầm cái gì hay không, người thích ngắm hoa đào chính là Sở Linh, người muốn ăn mứt lê cũng là nàng, chẳng qua là ngươi tiện tay mua cho ta một phần mà thôi.”\n“Bánh gạo nếp quả thật là thứ ta thích, chẳng qua ngươi mua cho ta nguyên nhân là bởi vì ngươi áy náy việc lấy m.á.u đầu tim của ta mà thôi, hiện giờ ngươi ở đây giả bộ thâm tình cái gì?”\n“Hay là nói ngươi cho rằng ta đã quên hết rồi?”\nĐồng tử Quý Yến co rút lại, dĩ nhiên còn có chút khó có thể tin. Sắc mặt y xám xịt, thân hình khẽ lay động, dường như chống đỡ không nổi.\n“Thật xin lỗi, ta…….”\nTa không kiên nhẫn ngắt lời y: “Được rồi đừng xin lỗi nữa, ngươi xin lỗi cũng vô dụng, ta nghe cũng chán rồi.”\nLần này ta không cho y thời gian nói chuyện, quay người nhanh chóng đi vào phủ đệ.\nĐợi sau khi Thẩm An tiến vào, ta nặng nề đóng cửa lại.\n19.\nCánh cửa bị đóng lại, ta thở phào nhẹ nhõm.\nNhưng tâm tình Thẩm An bên cạnh hình như có phần không đúng .\n“A tỷ, tỷ đối với Quý Yến thật tốt.”\nHai tay hắn ôm ngực, giọng điệu khó hiểu.\nÝ là sao?\nThấy ta nghi hoặc, Thẩm An rầu rĩ hừ một tiếng, đuôi mắt mảnh mai dần dần rũ xuống:\n“Vốn tưởng rằng Quý tổng đốc nhất định rất tốt với a tỷ, mới có thể khiến a tỷ ở bên cạnh hắn.”\n“Bây giờ xem ra có lẽ là ta hiểu lầm.”\n“Vậy ta cần gì phải nhẫn nại với hắn chứ? Tỷ nói đúng không? A tỷ.”\nHắn khẽ ngẩng đầu, trong mắt xẹt qua một tia u ám, ánh mắt thâm trầm.\nÁnh mắt này thật xa lạ với ta.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/19.html"
}