{
    "title": "Tâm Đầu Huyết Trả Lại Người - 27",
    "content": "Ta nhìn thấy đôi môi mỏng của y khẽ hé mở, thanh âm nhỏ xíu, yếu ớt đến mức khó lòng nghe rõ:\n“Thật xin lỗi…………”.\nTa im lặng, không đáp lời.\nThẩm An đứng bên cạnh cũng nghe thấy tiếng xin lỗi yếu ớt này, hừ lạnh một tiếng, giọng điệu đầy vẻ khó chịu:\n“Ngục giam ẩm thấp lạnh lẽo, không nên ở lại lâu.”\nDứt lời, hắn nắm chặt lấy tay ta, dưới ánh mắt u ám cuối cùng của Quý Yến, cùng nhau bước về phía ánh sáng yếu ớt phía bên ngoài ngục tối.\n28.\nDạo gần đây ở Kim Lăng đã xảy ra rất nhiều chuyện mới mẻ.\nThẩm tướng quân trở thành nhân vật quyền khuynh triều dã, là tâm phúc số một của Hoàng đế, Hoàng đế đối với hắn vô cùng trọng dụng, gần như có thể nói là một tay che trời trên triều đình.\nKim Lăng xuất hiện thêm một số gánh xiếc tạp kỹ, những người biểu diễn lông mày rậm, mũi cao thẳng tắp, nghe nói là từ phía đông xa xôi đi thuyền đến.\nHoàng đế còn ban hành chính sách giảm thuế, ráo riết luyện tập một đội thủy binh hùng mạnh, muốn khai phá những vùng đất mới, dạo gần đây thường mang về không ít vật phẩm kỳ lạ, nhất là một số loại rau quả chưa từng thấy qua, dân chúng sau khi được chiêm ngưỡng đều vô cùng kinh ngạc, trầm trồ.\nMặt khác, trên phố Bình Phong mới khai trương một tửu lầu kiểu mới, bày biện vô vàn món ăn lạ mắt, chỉ nhìn thôi đã đủ khiến người ta hoa cả mắt, ngày nào cũng nườm nượp khách ra vào, đông vui như trẩy hội, nghe nói là do Thẩm phu nhân đích thân mở.\nSuýt chút nữa thì quên mất, Thẩm phu nhân chính là thê tử của Thẩm tướng quân hiện tại, vốn dĩ ban đầu là a tỷ của Thẩm tướng quân.\nBan đầu dân chúng Kim Lăng nghe xong đều vô cùng kinh hãi, dù sao đây cũng là chuyện đi ngược lại luân thường đạo lý!\nSong sau đó lại có người giải thích rằng a tỷ của Thẩm tướng quân không phải là tỷ tỷ ruột thịt, mọi người mới thở phào nhẹ nhõm.\nVốn tưởng rằng đôi phu thê này cũng sẽ giống như những vị quan lớn quyền quý bình thường, sau khi thành thân sẽ chỉ giữ lễ nghi khách sáo, tương kính như tân, nào ngờ thực tế lại vượt xa dự đoán của mọi người, phu thê Thẩm thị thế nhưng lại vô cùng ân ái mặn nồng, thỉnh thoảng trên đường phố người ta vẫn thường bắt gặp hai người tay trong tay dạo phố, tình cảm keo sơn gắn bó, một khắc cũng không rời.\nGiờ thì hay rồi, người kể chuyện trong tửu lầu lại có thêm tư liệu mới để thu hút khách hàng.\n29.\nBốn mươi sáu năm sau.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/27.html"
}