{
    "title": "Tâm Đầu Huyết Trả Lại Người - 14",
    "content": "14.\nNhưng còn chưa kịp nghĩ ra biện pháp g.i.ế.c Quý Yến, biên cương đã xảy ra chuyện.\nKhi tin tức truyền đến thành Kim Lăng, lòng người nhất thời hoảng sợ.\nMan di khai chiến, đại tướng quân tử trận, hiện giờ chỉ còn lại phó tướng gian nan trấn thủ.\nKhi nghe được tin này ta trở nên mơ hồ.\nBởi vì kiếp trước tướng quân không chết.\nKhi nhận được thư của Thẩm An, biên cương khai chiến đã hai ngày trôi qua.\n【 A tỷ, tướng quân đã qua đời, ta sắp dẫn toàn bộ binh lính xâm nhập doanh trại bọn Oa, chuyến đi này khó được bình an, quãng đời còn lại sợ rằng không thể đi cùng, An thật là hổ thẹn.\n….\nThân ái, Thẩm An. 】\nKiếp trước Đại tướng quân không chết, Thẩm An thân là Phó tướng quân, cùng Đại tướng quân cùng nhau dẫn quân chống lại man di.\nNhưng kiếp này xem ra chỉ có hắn lẻ loi một mình.\nLưu loát ba tờ giấy, Thẩm An đem hậu sự lớn nhỏ viết lên giấy, ngôn ngữ bi thương và cảm xúc sợ hãi khiến mắt ta đỏ hoe sau khi đọc nó.\nHắn lo ta không thể sống một mình, sợ ta ăn không ngon, ngủ không yên.\nHắn sợ bản thân một đi không trở lại, ta sẽ bị người khác bắt nạt.\nHắn còn sợ ta không có người chăm sóc, lẻ loi một mình canh giữ cái tổ trống rỗng.\nThế nhưng toàn bộ phong thư hắn không đề cập đến bản thân một từ nào.\nKiếp trước bởi vì ta một lòng nhào lên người Quý Yến cho nên hoàn toàn không biết Thẩm An đã xảy ra chuyện gì ở biên cương.\nSau khi lớn lên Thẩm An trầm mặc ít nói, bởi vậy ta chỉ có thể chỉ dựa vào từng lời nói của hắn, nghe ngóng đại khái tình huống biên cương.\nNhưng kiếp này, khi mối quan hệ của ta và hắn càng lúc càng trở nên thân thiết hơn, ta càng nhận thức rõ sự gian nguy của hắn.\nKhông giống Quý Yến, Thẩm An hoàn toàn xuất thân từ tầng lớp thấp nhất.\nNếu nói thành tựu của Quý Yến một nửa là do gia tộc khổng lồ, thì đối với Thẩm An mà nói, thành tựu của hắn chính là hoàn toàn dựa vào một mình hắn.\nVô số ngày đêm lạnh lẽo, trong khi Quý Yến đang ăn uống linh đình thì Thẩm An lại đang xông pha chiến đấu, ra trận g.i.ế.c địch.\nNghĩ tới đây, ta càng đau lòng vì Thẩm An.\nTheo những gì hệ thống nói, nó cũng không chắc chắn liệu Thẩm An có thể sống sót hay không.\nBởi vì sự xuất hiện của ta giống như hiệu ứng cánh bướm, rút dây động rừng, một hành động nho nhỏ có thể khiến kết quả phát sinh thay đổi rất lớn.\nTa nhớ đến vị tướng quân đã chết.\n【 Hắn c.h.ế.t rồi sẽ như thế nào? 】",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/14.html"
}