{
    "title": "Tâm Đầu Huyết Trả Lại Người - 10",
    "content": "Ta hơi kinh ngạc, sau đó cảm thấy xui xẻo kéo váy ra.\nQuý Yến nghe không hiểu ta đang nói cái gì, y chỉ gian nan ngẩng đầu lên, mặt mang theo vẻ cầu xin:\n“Cô nương, cứu ta một mạng, tất có hậu tạ!”\nQuý Yến lại nắm chặt làn váy của ta, lần này ta không rút ra được.\nY còn chưa nói xong đã trực tiếp ngất đi.\nNhìn khuôn mặt tái nhợt và vết m.á.u loang lổ trên người của Quý Yến, ta lặng người.\nCẩn thận quan sát y.\nQuý Yến mặc hắc bào, nhìn rất là chật vật.\nCó vẻ như những năm qua y sống không tốt.\nThật đáng thương.\nHay là cứu y đi.\n“Mới là lạ.”\nTa mỉm cười.\nSau đó duỗi chân đá y bay hẳn một mét.\nQuý Yến đang hôn mê phun ra một ngụm máu.\nTa vỗ tay, co chân bỏ chạy.\nDựa theo dòng thời gian ban đầu, lúc này Quý Yến dưới sự bảo hộ của ta hẳn là đã an toàn rồi.\nY là con trai trưởng lưu lạc bên ngoài của phủ Thừa tướng, tình cảnh rất nguy hiểm.\nĐáng tiếc! Thật đáng tiếc! Tỷ đây không hầu hạ ngươi nữa.\nKhông có tấm khiên lớn như ta, có lẽ hiện tại Quý Yến còn đang lưu lạc đầu đường xó chợ.\nCó điều nếu y đã trở lại thành Kim Lăng, chắc hẳn phủ Thừa tướng cũng gần tìm được y rồi.\nVậy thì ta vẫn nên tránh xa y một chút, miễn cho chọc phải một thân m.á.u tanh.\nNghĩ đến đây, ta tăng tốc chạy nhanh hơn nữa.\n9.\nThời gian thoáng qua, Thẩm An đã tòng quân được ba năm.\nNhững năm gần đây biên cương không yên bình, nhiều cuộc chiến tranh lớn nhỏ liên tục nổ ra.\nTheo như Thẩm An nói, hắn từng bước từng bước nhờ vào công trạng trở thành Phó tướng, dưới tay thống lĩnh thiên quân vạn mã.\nBởi vì tiền tuyến cấp bách, ba năm nay hắn không cách nào trở về, nhưng hết lá thư này đến lá thư khác liên tục được gửi đến Kim Lăng.\nTa hơi lo lắng.\nTrận chiến cuối cùng sắp bắt đầu.\nQuân địch bị đánh lui từng bước, Thẩm An nói bọn chúng sắp không nhịn được nữa.\nMấy ngày nay Thẩm An gửi thư càng ngày càng ít, hiển nhiên là tình hình tiền tuyến càng ngày càng gay gắt.\nTa không làm được gì, chỉ có thể tiếp tục nằm bẹp trong phủ.\n10.\nGió xuân du dương thổi nhẹ phất phơ, thật là đẹp.\nGiữa lúc ta đang phơi nắng ngủ say, đột nhiên một thanh âm từ trên đầu tường truyền đến:\n“Thu Thu.”\nTa kinh hãi thiếu chút nữa đã nhảy dựng lên.\nÁnh mặt trời có chút chói mắt, ta nhận ra là Quý Yến.\nMặc bạch y, ôn nhuận như ngọc.\nNgay cả động tác trèo tường cũng không che dấu phong thái của y.\nChẳng trách sau khi trở thành đại công tử phủ Tể tướng, chỉ trong vài ngày y đã trở thành người tình trong mộng của tất cả thiếu nữ trong thành.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/10.html"
}