{
    "title": "Tâm Đầu Huyết Trả Lại Người - 3",
    "content": "Đổi một nữ nhân lấy chút thời gian kéo dài hơi tàn, đổi lại là bất cứ ai, e rằng đều đưa ra quyết định tương tự.\n \nNhưng dẫu trong lòng đã thấu tỏ, ta vẫn không cam tâm.\n \nDẫu sao cũng đã cùng nhau sóng vai suốt mười hai năm, ít nhiều cũng có chút tình cảm.\n \n“Còn ta thì sao? Nếu ta thật sự c.h.ế.t thì sao? Nếu ta không thể sống sót thì sao?”\n \n“Nàng sẽ không sao.”\n \nQuý Yến vội vàng đáp lời.\n \nY trầm mặc một thoáng:\n \n“Sở Linh thân thể yếu nhược, nàng ấy bị thương sẽ c.h.ế.t, còn nàng thì khác.”\n \n“Thu Thu, thật sự là thiệt thòi cho nàng rồi.”\n \nTa cúi đầu im lặng, không nói thêm lời nào.\n \nSở Linh là biểu muội của Quý Yến, cũng là người Quý Yến nâng niu trân trọng như châu như ngọc.\n \nVừa là người thân, lại vừa là ánh trăng sáng thuần khiết.\n \nLà người y thật lòng yêu thương.\n \nMà ta, chẳng qua chỉ là một cộng sự, một thuộc hạ, một quân cờ có thể vứt bỏ bất cứ lúc nào.\n \nTa khẽ bật cười.\n \nBao nhiêu ngày đêm đồng cam cộng khổ, xả thân cứu giúp, giờ phút này hóa ra chỉ như một trò cười nhạt nhẽo.\n \nĐi mà công lược cha ngươi ấy!\n \nTa quay đầu vẫy tay với thủ lĩnh phản quân:\n \n“Không cần ngươi động thủ, ta tự mình làm.”\n \nTrong ánh mắt kinh ngạc của tất cả mọi người, ta gắng sức giãy khỏi vòng kìm kẹp của binh lính, xoay người chạy nhanh về phía tường thành.\n \n【Nhiệm vụ của Dư Yên Thu đã thất bại, xin ký chủ rời khỏi thế giới.】\n \nGió rít bên tai, đứng trên bờ tường thành cao vút, ta nhìn thế giới mà mình đã gắn bó suốt mười hai năm lần cuối.\n \nThanh âm hệ thống vẫn không ngừng lặp đi lặp lại bên tai:\n \n【Đề nghị ký chủ suy nghĩ kỹ càng, nhiệm vụ lần này vẫn còn hy vọng hoàn thành.】\n \n【Đề nghị ký chủ suy nghĩ kỹ càng.】\n \n【Đề nghị ký chủ…】\n \nHoàn thành cái đầu khỉ nhà ngươi ấy, mấy năm trước ngươi cũng nói y như vậy!\n \nNhững lời sau đó ta đã không còn nghe thấy.\n \nTrước khi ý thức chìm vào bóng tối, hình ảnh cuối cùng còn sót lại trong tâm trí chính là dư ảnh Quý Yến thất tha thất thểu chạy về phía ta, liều mạng gào thét gọi tên ta.\n \nĐó là vẻ hoảng loạn và đau khổ mà ta chưa từng chứng kiến ở y trước đây.\n \nCó lẽ y đã nhận ra.\n \nNhận ra rằng mọi thứ đã vượt khỏi tầm kiểm soát của y.\n \nKhông sao, không sao cả, hữu duyên thiên lý năng tương ngộ.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/3.html"
}