{
    "title": "Tâm Đầu Huyết Trả Lại Người - 2",
    "content": "2.\n \nNửa canh giờ trước, thanh âm máy móc của hệ thống đột ngột vang lên trong đầu:\n \n【Ký chủ xin lưu ý, do tâm đầu huyết của ngài đã hao tổn, năng lực siêu cường tự phục hồi đã mất hiệu lực.】\n \nTa sững sờ mất hai giây, lập tức bừng tỉnh ngộ ra.\n \nNăng lực đã biến mất, chẳng phải có nghĩa là, ta chỉ còn lại một mạng người sao?\n \nNghĩ đến đây, ta lặng lẽ rụt tay đang định luồn ra sau hông về.\n \nVốn định thừa cơ cho tên thủ lĩnh phản quân một kích trí mạng, rồi giả c.h.ế.t trốn thoát…\n \nNhưng hiện tại ta chỉ còn một mạng, vậy thì thôi vậy.\n \nTiến độ công lược đã đạt 90/100%.\n \nChỉ còn 10% cuối cùng là có thể hoàn thành nhiệm vụ, không nên để xảy ra bất cứ sai sót nào vào thời điểm mấu chốt này.\n \nThấy ta lắc đầu, vẻ kinh ngạc thoáng hiện trên gương mặt Quý Yến.\n \nY nhíu chặt mày, ánh mắt dò xét nhìn ta, tựa như trách móc ta không nên tùy tiện hành động thiếu suy nghĩ.\n \nCũng phải thôi, dù sao trong mắt y, ta vẫn luôn là con gián bất tử, đánh mãi không c.h.ế.t kia mà.\n \nHai bên giằng co hồi lâu, thấy sắc trời mỗi lúc một tối sầm.\n \nNhìn vẻ mặt vẫn thản nhiên như không của Quý Yến, trong lòng tên thủ lĩnh phản quân cùng đường cũng có chút bất an:\n \n“Nếu ngươi đã cạn chén rượu mời mà chỉ muốn uống rượu phạt, vậy thì đừng trách ta vô tình!”\n \nHắn tiện tay đẩy mạnh ta về phía đám binh lính bên cạnh, rồi dồn mũi đao sắc lạnh vào giữa mi tâm Sở Linh.\n \nCổ họng ta bị bóp nghẹt đến khó thở, còn Sở Linh bên cạnh thì khóc lóc thảm thiết đến xé lòng.\n \n“Hiện tại ngươi chỉ có một con đường duy nhất để lựa chọn.”\n \nThủ lĩnh phản quân giọng điệu âm u nói:\n \n“Ngươi phải giao tên cẩu hoàng đế kia ra cho ta.”\n \n“Hai nữ nhân này, ngươi chỉ được phép giữ lại một người.”\n \n3.\n \nTiến thoái lưỡng nan, tiến thì cả hai đều nguy, lùi thì còn có cơ hội sống sót.\n \nTrầm mặc hồi lâu, Quý Yến bước lên một bước:\n \n“Ta giao hoàng đế cho ngươi, ngươi thả Sở Linh ra.”\n \nVẻ mặt y phức tạp khó dò, trong đáy mắt thoáng hiện nét hối hận.\n \nTựa hồ hối hận vì sao lúc trước không lập tức đồng ý điều kiện của hắn ta.\n \nSở Linh nghe vậy lập tức nín bặt tiếng khóc, đôi mắt ngấn lệ long lanh, vẻ yếu đuối khiến người ta thương xót vô ngần.\n \nTa đã nghe rõ ràng lựa chọn của y, nhưng trong lòng không hề bất ngờ.\n \nCũng phải thôi, Sở Linh vốn mỏng manh yếu ớt, còn ta trong mắt y luôn là kẻ chẳng dễ dàng gì mà c.h.ế.t, dù bị đao c.h.é.m cũng không sao, dù sao cũng chỉ cần vài ngày là có thể phục hồi như cũ.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/2.html"
}