{
    "title": "Tâm Đầu Huyết Trả Lại Người - 8",
    "content": "Buổi trưa, Thẩm An đi chăm ngựa cho người ta, khi trở về còn mang theo cho ta hai chiếc bánh nướng thơm phức.\n \nBuổi tối, Thẩm An thức khuya thêu thùa may vá, y phục hắn làm cho ta thậm chí còn tinh xảo hơn cả đồ trong các cửa tiệm nổi tiếng trên phố.\n \nThay vì nói ta nuôi dưỡng Thẩm An, chi bằng nói rằng hắn đang nuôi ta mới đúng.\n \nMấy ngày ngắn ngủi mà thịt trên bụng ta đã dày thêm không ít.\n \nTay nghề của Thẩm An quả thực quá đỉnh, đáng giá năm sao!\n \nLúc này ta đang ngồi hóng mát trong đình viện, chiếc quạt trong tay Thẩm An nhẹ nhàng phe phẩy bên mặt ta.\n \nTa thoải mái thở dài một hơi.\n \nLần công lược trước kia có bao giờ được hưởng thụ cuộc sống dễ chịu như vậy đâu, bình thường chỉ có ta tận tâm tận lực hầu hạ người khác là chính.\n \nThẩm An nhìn dáng vẻ thư thái của ta liền mỉm cười, có chút ngập ngừng mở lời:\n \n“A tỷ, muội có một chuyện muốn thương lượng với tỷ.”\n \n7.\n…\nSau một hồi giải thích, trong lúc Thẩm An lo lắng không yên, ta chậm rãi gật đầu.\nVớ vẩn, không phải chỉ là đi tòng quân thôi sao?\n“Đệ đi đi.”\nTa phất phất tay, đồng ý!\nKiếp trước Thẩm An cũng từng đề cập đến chuyện đi tòng quân nhưng lại bị ta cự tuyệt.\nBởi vì trong mắt ta hắn vẫn là một đứa trẻ, ra chiến trường không chừng ngày nào đó sẽ không còn.\nNhưng lần này ta đồng ý.\nMột là bởi vì kiếp trước Thẩm An không chỉ không chết, thậm chí còn sống lâu hơn ta.\nHai là bởi vì tương lai hắn sẽ trở thành trấn quốc tướng quân, ta sẽ không để cho nhân tài như hắn chỉ được phát huy trong cái phủ nhỏ này.\nNhưng Thẩm An lại không vui mừng như ta nghĩ.\nThấy ta nhanh chóng đồng ý, khóe mắt hắn hơi nhíu lại:\n“A tỷ, tỷ không lo lắng cho ta chút nào sao?”\nThẩm An cau mày, vẻ mặt rất không hài lòng.\nTa cảm thấy một bầu không khí nguy hiểm.\nHả? Chuyện gì đang xảy ra vậy?\nKhông đồng ý thì không vui, đồng ý cũng không vui!\nTa còn nhớ rõ lúc trước tính tình ta mạnh mẽ, tính khí cũng nóng nảy, miệng cứng lòng mềm, bởi vậy kiên quyết không đồng ý Thẩm An tòng quân, còn mắng hắn không cần ỷ vào chút công phu là được thăng tiến, nếu như không muốn ở Thẩm phủ, không cần lấy cớ tòng quân, hắn có thể đi nơi khác bất cứ lúc nào.\nLúc ấy ta đã trực tiếp bịt miệng Thẩm An.\nSau đó, nửa đêm ta dậy đi nhà xí, tình cờ nhìn thấy hắn ngồi trong sân lặng lẽ lau nước mắt.\nĐừng nói, bộ dáng rất giống con ch.ó đen lớn ta từng nuôi lúc trước, mỗi khi tủi thân liền trốn ở trong góc khóc.\nĐi tới hỏi mới biết, hắn cảm thấy lời ta nói ban ngày quá tổn thương, cảm thấy có phải ta đã sớm có suy nghĩ không cần hắn hay không.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/8.html"
}