{
    "title": "Tâm Đầu Huyết Trả Lại Người - 16",
    "content": "“Người nói kiếp này chỉ có một mình Sở Linh là thê tử là ngươi, nói không cần tình cảm của ta là ngươi, nói ta chỉ là thuộc hạ của ngươi, bảo ta không cần nghĩ tới thứ không thuộc về mình cũng là ngươi.”\n“Giờ ngươi ở đây làm bộ làm tịch cho ai xem?”\nNăm đó Quý Yến lợi dụng năng lực của ta, coi ta như vũ khí sắc bén trong tay, đối mặt với tình cảm lộ ra của ta thì bỏ qua, bây giờ lại luôn miệng nói muốn ta và y quay về bên nhau, trở thành thê tử của y.\nChưa bao giờ tốt đẹp, tại sao lại quay về?\n“Ngươi đúng là nực cười.”\nChung Linh Sơn một mảnh yên tĩnh chỉ còn lại vài tiếng chim hót.\nTa ngắt lời y:\n“Ngươi và Sở Linh lưỡng tình tương duyệt cần gì phải chạy tới dây dưa với một người ngoài như ta, chuyện giữa chúng ta liền dừng lại ở đây, về sau không cần nói nữa.”\nDứt lời ta quay đầu muốn đi.\nQuý Yến ngây người nhìn chằm chằm ta một lúc lâu, bỗng nhiên nâng trán cười khẽ một tiếng, có thứ gì đó nặng nề ở đáy mắt đảo không dứt, y phun ra một ngụm khí, vẻ mặt lại hết sức bình thản: “Thu Thu, ta phải làm gì nàng mới chịu tiếp nhận ta một lần nữa?”\nY bước lên, dịu dàng nói: “Những điều sai trái đã làm trước đây ta đều có thể sửa, miễn là nàng nói ra, ta có thể biến thành dáng vẻ nàng thích.”\nY tiến lên muốn nắm lấy tay ta:\n“Nàng không yên tâm Sở Linh sao?”\n“Nàng yên tâm, ta đã hứa cho nàng ấy một mối hôn sự tốt, người ta yêu chỉ có nàng.”\nQuý Yến rất chân thành tha thiết, nhưng ta ghê tởm đến mức sắp nôn ra.\nTa nhanh chóng rụt tay về, vuốt vết nổi da gà trên đó:\n“Xin ngươi đừng gọi ta là Thu Thu nữa, cũng đừng chạm vào ta, ta rất muốn nôn.”\n“Còn nữa, ta đã thích người khác rồi, giữa ta và ngươi tuyệt đối không có đường quay lại.”\nTa biết muốn Quý Yến hết hy vọng nhất định phải khiến y cảm thấy ta thật sự không thích y nữa.\nNói xong lời này, ta nhíu mày nhanh chóng rời đi.\nKhông nhìn thấy khuôn mặt âm trầm của Quý Yến phía sau.\n16.\nTrở về phủ, bởi vì chuyện ban ngày, ta tức giận đến không ngủ được.\nBóng đêm tối tăm, đèn trong phòng cạn dầu, chợt tắt.\nTa đứng dậy đi tìm một cái bấc đèn mới.\nĐột nhiên, ta cảm thấy xung quanh mình có gì đó không ổn.\nVừa ngẩng đầu lên liền đối diện với một đôi mắt đang cười.\n“Má ơi! Có lưu manh!”\nTa giật nảy mình.\nNgười nọ dường như cũng bị ta dọa sợ, vội vàng đứng thẳng dậy.\nTa vội vàng thắp sáng bấc đèn.\nÁnh sáng lóe lên trong phòng.\nTa thấy rõ tên lưu manh này là ai.\n“Thẩm An?”.”\nTa không thể tin được.\nKhông đúng.\nNgười trước mắt giống Thẩm An, nhưng lại có chút không giống Thẩm An.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/16.html"
}