{
    "title": "Tâm Đầu Huyết Trả Lại Người - 9",
    "content": "Nghĩ tới đây, ta chột dạ sờ sờ mũi:\n“Lo chứ, sao ta lại không lo lắng chứ!”\n“Còn không phải do ta cảm thấy thân thể đệ cường tráng, đến đó ước chừng sẽ không chịu thiệt sao.”\nThấy hắn vẫn có hơi không vui, ta lại thành khẩn nói:\n“Hơn nữa hiện giờ vận nước tràn ngập nguy cơ, thân là con cháu hoàng triều, nên trung quân hộ quốc.”\nHoàng đế đương triều ngu ngốc, phòng tuyến biên cương lui rồi lại lui, những năm gần đây số lượng người phải tòng quân đột nhiên tăng vọt, đều là để bảo vệ sự trị vì của hoàng triều, ngăn cản man di tiến vào quốc thổ.\nTa chỉ nghĩ rằng Thẩm An đề nghị tòng quân cũng là vì như thế.\nThẩm An trầm mặc một lát, vẫn chưa đáp lời.\nXem ra dỗ còn chưa đủ.\nĐược rồi.\n“Chờ khi đệ đi tòng quân rồi, mỗi ngày ta đều sẽ gửi cho đệ một phong thư.”\nNghe thấy lời này, hai mắt Thẩm An ‘vụt’ cái sáng lên.\nTuyệt vời, hắn vui vẻ rồi…\nHắn hài lòng nhích lại gần, ánh mắt sáng quắc:\n“Tỷ đã nói rồi đó, không được đổi ý.”\nTa qua loa gật đầu, sai hắn đi nấu cơm cho ta.\nTrước khi đi, Thẩm An hơi khựng lại.\nHắn quay đầu, thanh âm nhẹ nhàng nói:\n“A tỷ, thật ra ta không phải vì báo quốc, ta chỉ muốn tỷ có cuộc sống tốt hơn.”\nTa sững sờ.\nPhản ứng lại ngay lập tức.\nCô nữ Thẩm gia ở hoàng thành thế đơn lực bạc, tuy rằng ta chưa từng nói cho Thẩm An biết tình huống của mình, nhưng dựa vào sự thông minh của hắn, chắc hẳn đã sớm nhìn ra khó khăn của ta.\nNhiều năm qua, ta chưa từng tham gia yến tiệc của danh gia vọng tộc nào trong kinh thành, cũng chưa từng tiếp xúc với người khác, thậm chí thỉnh thoảng còn bị người quen chế giễu trên đường.\nHắn đã sớm nhìn ra.\nNếu muốn thay đổi tình cảnh của ta, chỉ có một lần nữa chống đỡ gia tộc thất thế này.\nMột làn gió xuân thổi qua.\nLại ngẩng đầu lên, Thẩm An đã đi xa.\nTa bật cười.\nTên nhóc này.\n8.\nÁnh trăng bị mây đen che phủ, không khí tràn ngập mùi máu, ngày thứ ba sau khi Thẩm An tòng quân, trên đường trở về phủ, Quý Yến trọng thương ngã trên đất, thoạt nhìn vô cùng yếu ớt.\nHai năm xa cách, không nghĩ tới gặp lại lại là cảnh tượng như thế này.\nQuý Yến cố gắng chống đỡ mình, cảnh giác nhìn về phía ta.\nỒ, sao nào? Muốn ăn vạ sao?\nTa bĩu môi, không chớp mắt đi lướt qua hắn.\nĐột nhiên một bàn tay nắm lấy làn váy của ta.\nTa cúi đầu nhìn, là Quý Yến:\n“Không phải chứ? Ngươi thật sự muốn ăn vạ à?”",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/9.html"
}