{
    "title": "Tâm Đầu Huyết Trả Lại Người - 26",
    "content": "Ta bất lực đỡ trán, không nói nên lời.\nHôm qua khi Thẩm An vừa nói Quý Yến trốn thoát ở Nam Sơn, ta liền nghĩ ngay đến ngôi miếu Quy Linh này.\nNgôi miếu này đã bị bỏ hoang nhiều năm, người bình thường căn bản sẽ không nhớ đến sự tồn tại của nó.\nChẳng qua đối với Quý Yến mà nói, nơi này không chỉ là một vùng đất hoang vắng, mà còn là nơi ta từng tạm trú khi còn đi theo y, ngoại trừ ta ra, có lẽ không ai biết đến chốn này.\nTiếc rằng y không ngờ rằng ta lại không chút do dự vạch trần y với Thẩm An.\nRõ ràng Quý Yến cũng đã nhận ra điều đó.\nĐôi mắt đen láy của y đảo qua đảo lại giữa ta và Thẩm An, binh sĩ phía sau lưng như hổ rình mồi, chỉ chờ một tiếng hạ lệnh là lập tức bắt giữ tên phản tặc này về quy án.\nHồi lâu sau, cuối cùng y cũng ý thức được rằng mọi chuyện đã an bài, không thể vãn hồi.\nTrước khi Thẩm An hạ lệnh, cuối cùng y không nhịn được cất tiếng hỏi:\n“Chuyện ngươi đã làm với Sở Linh năm đó, chẳng lẽ ngươi cho rằng Thẩm Thu sẽ tha thứ cho ngươi sao? Ngươi đúng là kẻ lòng dạ độc ác!”\nThẩm An cười ha hả, ánh mắt bỗng trở nên lạnh lẽo u ám:\n“Lòng dạ độc ác?”\n“Câu này vẫn nên trả lại cho ngươi mới đúng.”\n“Kiếp trước a tỷ yêu ngươi nhiều năm như vậy, ngươi vẫn nhẫn tâm khước từ, khiến a tỷ ngày đêm đau khổ thương tâm, muội đành phải ra tay giúp a tỷ một phen, quét sạch mọi chướng ngại vật cản đường tỷ ấy, đáng tiếc, thật đáng tiếc, tên đầu gỗ như ngươi lại có thể làm ra cái chuyện dùng m.á.u tim của a tỷ muội để chữa bệnh cho tình nhân của ngươi, nếu không phải muội đang ở nơi biên cương xa xôi, chắc chắn muội đã đoạt mạng chó của ngươi từ lâu rồi.”\nGiọng điệu hắn càng nói càng trở nên âm u đáng sợ:\n“Để ngươi sống thêm được mấy ngày, đúng là lỗi của muội.”\nQuý Yến phẫn nộ đến nghiến răng nghiến lợi:\n“Ngươi!”.\nSự kiên nhẫn cuối cùng của Thẩm An cũng đã bị tiêu hao sạch sẽ:\n“Được rồi, những lời còn lại ngươi xuống suối vàng mà nói.”\n27.\nVào ngày tuyết tan hoàn toàn, ta gặp lại Quý Yến lần cuối trong ngục tối tăm.\nBởi vì tội trạng của y, giờ đây cả gia tộc Quý gia đều như chó nhà có tang, phải chịu cảnh gông cùm xiềng xích, chờ ngày bị xử trảm diệt môn.\nĐêm trước khi hành hình, ta đối diện với Quý Yến toàn thân bê bết máu, khắp người không một tấc da thịt nào lành lặn, trầm mặc ngồi xuống bên cạnh y suốt nửa khắc đồng hồ:\n“Dù sao cũng quen biết một thời gian, ngươi còn chuyện gì muốn nói với ta sao?”\nTa cảm thấy có chút cảm động trước lòng tốt của bản thân, đối diện với Quý Yến đến nước này, vậy mà trong lòng ta vẫn dấy lên chút thương hại.\nNgười nằm trên mặt đất vẫn bất động như thể đã c.h.ế.t.\nHồi lâu sau, khi ta không còn kiên nhẫn, định đứng dậy rời đi, y bỗng khẽ động đậy.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/26.html"
}