{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 13",
    "content": "12\nTống Vận chỉ ở lại vài ngày rồi lại chuẩn bị quay về nước ngoài.\nHôm cô lên đường, tôi cùng Triệu Phó và Tống Nhiễm lái xe đưa tiễn.\nTrên đường đi, Triệu Phó và Tống Nhiễm vẫn như mọi khi, cãi vặt không ngừng.\nTôi nghĩ một lát, rồi quay sang hỏi:\n\"Cô ơi, hay là cô ở lại đi?\"\n\"Năm xưa là vì bất đắc dĩ mà cô phải ra nước ngoài. Giờ đã có con và Tống Nhiễm ở đây, cô hoàn toàn có thể ở lại mà, coi như giúp đỡ tụi con đi ạ.\"\n\"Không đâu, cô không ở lại để làm công cho mấy đứa đâu.\" Tống Vận bật cười, nói đùa.\n\"Hơn nữa, những năm qua cô đã quen với cuộc sống ở nước ngoài rồi, bên chi nhánh công ty cũng không thể thiếu cô ngay được.\"\nTrước khi vào phòng chờ, Triệu Phó đi đỗ xe, Tống Nhiễm đi mua nước, tôi đẩy hành lý đến trước mặt Tống Vận, định khuyên thêm một câu nữa thì cô tôi nói:\n\"Con có biết tại sao lần này cô trở về không?\"\nCô ấy cười hỏi.\nTôi lắc đầu, vì cô chưa từng nói với tôi rằng cô sẽ quay về.\n\"Bởi vì, cô muốn đích thân trao vương miện cho con.\"\nGiây phút ấy, ánh mắt cô nhìn tôi, giống như ánh mắt của tất cả những người mẹ trên thế gian khi nhìn con mình.\n\"Năm đó, cô bé ôm lấy chân cô, khóc lóc cầu xin cô đừng đi…\"\n\"Giờ đây, cuối cùng cũng đã trưởng thành, trở thành một người phụ nữ xuất sắc có thể tự mình gánh vác mọi thứ.\"\nCô đưa tay ra, nhẹ nhàng xoa đầu tôi.\n\"Tống Ngữ, cô tự hào về con.\"\nLời vừa dứt, tôi không thể kìm nén được nữa, khóe mắt đỏ hoe.\nKhi còn nhỏ, tôi đã vô số lần trong những đêm không ngủ được, ôm gối chạy vào phòng cô.\nMỗi lần như vậy, Tống Vận luôn mỉm cười mở cửa, nhẹ giọng hỏi tôi:\n\"Muốn ngủ với cô không?\"\nKhi đó, rõ ràng cô và cha Tống là đối thủ cạnh tranh giành quyền thừa kế, vậy mà vẫn luôn dành cho tôi ánh mắt dịu dàng nhất.\nĐối với tôi mà nói, tình yêu dịu dàng nhất trên thế gian này, mãi mãi đến từ những người phụ nữ.\n13\nTiễn Tống Vận xong, tôi quay lại tìm Triệu Phó và Tống Nhiễm.\nTừ xa tôi đã thấy bọn họ đang đứng cạnh xe, cãi nhau không ngớt.\nTheo lời của Tống Nhiễm, đây chính là cuộc chiến giữa \"fan độc hại\" và \"fan chân ái\", còn tôi chính là nhân vật chính.\nTôi hít sâu một hơi, nhìn lại màn hình điện thoại lần nữa, chắc chắn rằng không còn dấu vết gì của việc vừa khóc, rồi mới chậm rãi bước tới.\nKhi đến gần, tôi còn chưa kịp gọi bọn họ thì đã nghe thấy Tống Nhiễm nói:\n\"Nhưng mà, nếu tiếp tục ở bên cạnh Tống Ngữ, anh có thể sẽ chếc đấy!\"\n\"Anh không sợ chếc sao?\"\nTôi bỗng giật mình nhận ra, cô ấy đang nói về cốt truyện gốc.\nCho đến giờ, tôi đã cố gắng hết sức để xoay chuyển tình thế, thoát khỏi số phận bị gia đình họ Tống tống vào bệnh viện tâm thần.\nNhưng còn Triệu Phó thì sao?\nCòn Triệu Phó của kiếp trước, người đã chếc trong một vụ tai nạn xe hơi khi cố cứu tôi thì sao?\nTâm trạng tôi bỗng chốc lạnh buốt, trong đầu nhanh chóng suy tính xem có nên tìm cách gửi Triệu Phó ra nước ngoài vài năm hay không.\nNhưng đúng lúc đó, tôi nghe thấy Triệu Phó không chút do dự đáp:\n\"Không sợ.\"\nGiây phút ấy, giọng điệu kiên định của anh ta khiến không ai có thể nghi ngờ tấm lòng chân thành của anh ta.\n\"Tôi sẽ luôn luôn, mãi mãi ở bên cạnh Tống Ngữ.\"\n\"Cô ấy là nàng công chúa kiêu hãnh, vậy tôi chính là thần tử trung thành duy nhất của cô ấy.\"\nLời vừa dứt, ngay cả Tống Nhiễm, người bình thường vẫn hay đối đầu với anh ta, cũng có chút cảm động.\n\"Cái quái gì vậy chứ, tôi khóc chếc mất thôi! Anh thậm chí còn không dám tưởng tượng mình là hoàng tử sao?\"\nThế nhưng Triệu Phó chỉ bình tĩnh nhìn cô ấy, ánh mắt mang theo vẻ khó hiểu.\n\"Nhưng đó phải là do cô ấy quyết định, đúng không?\"\n…\nTôi sững sờ tại chỗ, vành mắt vừa bình thường lại bỗng đỏ hoe lần nữa.\nTên ngốc này…\nTrên đời sao lại có một người tốt đến vậy chứ?\nTốt đến mức khiến tôi không nỡ phụ lòng anh ấy.\nTôi hít sâu một hơi, bước nhanh về phía Triệu Phó.",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-13.html"
}