{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 10",
    "content": "Sau khi giúp công ty hồi sinh, tôi tiếp tục đầu tư vào hàng loạt dự án tiềm năng, khiến tổng tài sản doanh nghiệp tăng lên gấp nhiều lần.\nNhưng bên ngoài, tôi vẫn giữ vỏ bọc là một thiên kim sa cơ thất thế, rời khỏi nhà giàu, không ai giúp đỡ, phải làm nhiều công việc để nuôi sống bản thân.\nChỉ như vậy, những kẻ còn đang theo dõi tôi mới có thể buông lỏng cảnh giác.\nTất cả những điều này, đều là để chuẩn bị cho ngày hôm nay.\n\"Khi con rời khỏi nhà năm đó, chẳng mang theo thứ gì, vậy số vốn ban đầu của con từ đâu mà có?\"\nDừng lại một lúc, ánh mắt ông Tống càng thêm chán ghét. \"Có phải là do con mụ thừa nước đục thả câu đó cho con không?\"\n\"Cha đoán xem?\" Tôi không trực tiếp trả lời, nhưng ông Tống vẫn đoán ra.\n\"Mày và con mụ đó, đúng là như đúc từ một khuôn!\"\nÔng ta giận dữ thốt lên câu đó, khiến tôi bất giác nhớ lại năm mình lên năm tuổi.\nKhi ấy, tôi chỉ vô tình thốt lên: \"Ước gì cô là mẹ của con,\" vậy mà đã bị ông Tống nổi giận, đá mạnh một cú khiến tôi ngã lăn xuống đất.\nLúc đó, cuộc chiến giành quyền thừa kế của nhà họ Tống đã ngã ngũ. Vì là nữ giới, người cô tài giỏi của tôi thua cuộc trước ông Tống - một kẻ kém xa cô về mọi mặt, và buộc phải ra nước ngoài mở rộng thị trường quốc tế.\nÔng Tống không thích cô em gái quá thông minh của mình, bởi vì cô luôn khiến ông - người thừa kế chỉ vì là nam giới, trở nên vô dụng trong mắt mọi người.\nVậy nên, ông cũng chẳng thích gì tôi - đứa con gái giống cô nhất.\nNgược lại, từng bước đi của Tống Nhiễm đến thời điểm này đều hoàn toàn thỏa mãn lòng tự tôn của ông với tư cách một người cha. Cũng vì thế, ông đã dễ dàng rơi vào cái bẫy tôi giăng ra.\nCha à, người hiểu cha nhất trên thế gian này, thực ra lại chính là người phụ nữ mà cha xem thường nhất đấy.\n9.\nBữa tiệc đính hôn diễn ra suôn sẻ.\nTới đây, mọi chuyện vẫn đang đi đúng theo kịch bản kiếp trước.\nCho đến một ngày sát lễ cưới, khi Triệu Lẫm đang hân hoan vẽ nên viễn cảnh tương lai rực rỡ trong văn phòng, thì thư ký của anh ta từ công trường tất tả chạy về, sắc mặt tái nhợt, báo cáo một tin tức.\nTại công trường đã khởi công, người ta đã đào trúng một ngôi mộ cổ.\nNụ cười trên mặt Triệu Lẫm đông cứng lại.\nTôi không hề nói dối, kiếp trước dự án này thực sự kiếm được tiền.\nChỉ là, phải đợi vài năm sau, khi công tác khảo cổ hoàn toàn kết thúc.\nNhưng lúc này, Triệu Lẫm có khả năng đợi được không?\nBất kể là nhân lực hay vật lực, ngay cả chi phí thuê máy móc trên công trường mỗi ngày cũng là một con số không nhỏ.\nNếu không muốn từ bỏ dự án, anh ta chỉ có thể chấp nhận xui xẻo và tiếp tục cầm cự.\nNhưng số cổ phần 5% mà anh ta đã thế chấp ban đầu, sẽ thuộc về tôi.\nKhông ai có thể đoán được đây là cái bẫy tôi cố tình giăng ra, vì việc đào trúng mộ cổ vốn dĩ là một biến cố bất ngờ không thể lường trước.\nCòn trong mắt Triệu Lẫm, tôi chỉ là một thiên kim giả bị nhà họ Tống vứt bỏ.\nThậm chí còn có chút \"não tàn\" vì tình.\nSự việc đã đến nước này, Triệu Lẫm chỉ có thể chấp nhận số phận.\nChỉ cần vài năm nữa, đợi dự án khởi động lại, anh ta vẫn có thể thu hồi vốn, và lấy lại 5% cổ phần đó.\nVậy nên, trong thời gian tiếp theo, anh ta dồn toàn bộ sự chú ý vào hôn lễ.\nChỉ cần cưới được Tống Nhiễm, anh ta sẽ lấy lại được 10% cổ phần của mình, cộng thêm 20% cổ phần nhà họ Tống mà cô ta mang theo làm hồi môn.\nTriệu Lẫm tin rằng, với năng lực của mình, anh ta chắc chắn có thể vực dậy cơ đồ.\nTriệu Lẫm tính toán rất kỹ.\nCòn kế hoạch của tôi, vẫn đang tiến hành thuận lợi.\nCho đến trước lễ cưới, cuối cùng ông Tống cũng miễn cưỡng giao 20% cổ phần vào tay Tống Nhiễm.\nKhi Tống Nhiễm cầm hợp đồng chuyển nhượng cổ phần đến tìm tôi, khuôn mặt cô ấy gần như rạng rỡ đến mức sắp nứt ra, lao đến ôm chặt tôi.",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-10.html"
}