{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 7",
    "content": "Mà Tống Nhiễm, vị hôn thê do gia tộc sắp đặt, rõ ràng là một mồi nhử tuyệt vời.\nBố mẹ Tống Nhiễm ly hôn từ sớm, nhà họ Tống chỉ có một mình cô ấy là con gái duy nhất.\nGiành được Tống Nhiễm, tức là giành được sự ủng hộ của nhà họ Tống, đây là một lợi thế lớn đối với Triệu Lẫm trong cuộc chiến giành quyền thừa kế.\nThế nên, không ngoài dự đoán, Triệu Lẫm nhanh chóng nảy sinh hứng thú mãnh liệt với Tống Nhiễm.\nCòn tôi, cuối cùng cũng nghênh đón đại hội cổ đông của tập đoàn Lâm thị.\nSau sự kiện lần trước, Triệu Phó càng bám tôi hơn. Lẽ ra anh ta còn muốn đi theo tôi, nhưng bị tôi đuổi đi.\n\"Vậy thì lát nữa anh đến đón em.\"\nAnh ta đưa tôi đến trước tòa nhà của tập đoàn Lâm thị, lưu luyến không rời mà nhìn tôi bước vào.\nVì lát nữa còn có chuyện khác phải làm, tôi không ăn mặc quá trang trọng, chỉ mặc một bộ đồ thể thao nhẹ nhàng.\nNhưng lại vô tình chạm mặt Lâm Hiểu, người đến đưa trà chiều cho bố mình trong thang máy.\n\"Tống Ngữ?\" Cô ta kinh ngạc nhìn tôi.\n\"Sao cô lại ở đây?\"\nTôi suy nghĩ một chút, rồi mở miệng nói: \"Công việc cần thiết?\"\nChỉ thấy cô ta bước vào thang máy, nhìn tôi từ trên xuống dưới. Khi thấy ly trà sữa tôi đang cầm trên tay, mặt cô ta lập tức lộ vẻ ghét bỏ.\nTôi không cần đoán cũng biết cô ta đang nghĩ gì.\nChắc hẳn là cho rằng ly trà sữa này - thứ mà Triệu Phó vừa xếp hàng mua cho tôi là tôi mua đến đây để giao hàng.\nCửa thang máy chầm chậm đóng lại, không gian nhỏ hẹp bỗng chốc yên tĩnh trong vài giây.\nTôi không nói gì, cũng chẳng muốn trò chuyện với người từng là bạn thân của mình.\nCuối cùng, vẫn là đối phương không nhịn được mà lên tiếng trước.\n\"Tống Ngữ, cậu cũng đừng trách tôi vì lần trước ở hội sở không giúp cậu.\"\nLời nói đầu tiên còn có chút thiếu tự tin, nhưng khi nhìn thấy bộ quần áo giản dị của tôi, cô ta lập tức mạnh miệng hơn.\n\"Chỉ vì từng là bạn thân nên tôi mới có lòng tốt khuyên cậu một câu: bây giờ cậu đã không còn giống chúng tôi nữa. Dù cho Triệu Phó có thích cậu đi chăng nữa, cậu cũng không xứng với anh ấy.\"\nTôi gật đầu: \"Ừ, tôi cũng đã nói với Triệu Phó như vậy rồi.\"\nNhưng anh ấy cứ cố bám lấy tôi, tôi có thể làm gì đây?\nCó lẽ vì thái độ dửng dưng của tôi không giống như cô ta dự đoán, Lâm Hiểu bỗng nhiên tức giận không kìm chế nổi.\n\"Tống Ngữ, cậu dựa vào cái gì mà lúc nào cũng kiêu ngạo như thế?\"\nÁnh mắt cô ta tràn đầy trách móc, cứ như thể cô ta mới là người đứng về phía chính nghĩa.\n\"Trước đây chẳng phải cậu ỷ vào việc là thanh mai trúc mã với Triệu Phó, có anh ấy bảo vệ nên mới dám kiêu ngạo, coi thường tất cả mọi người sao?\"\n\"Nhưng bây giờ Tống Nhiễm đã trở về, cô ấy mới là vị hôn thê của Triệu Phó. Cậu chỉ là kẻ giả mạo mà thôi, sớm muộn gì Triệu Phó cũng sẽ chấp nhận cô ấy. Đến lúc đó, tôi muốn xem xem, không còn sự cưng chiều của Triệu Phó, cậu còn có thể kiêu ngạo được bao lâu?\"\nNghe vậy, tôi quay đầu, nghiêm túc nhìn Linh Hiểu.\n\"Tôi chưa bao giờ coi thường bất cứ ai, và việc làm bạn với cậu cũng xuất phát từ chân tâm.\"\nThực ra tôi hiểu rất rõ, thế giới này chẳng qua chỉ là một cuốn tiểu thuyết ngôn tình \"cưng chiều vợ\". Tác giả đã sắp đặt để tôi - một thiên kim giả bị vạch trần thân phận và chịu đủ mọi tủi nhục. Những lời Lâm Hiểu nói lúc này cũng chỉ là vì cốt truyện yêu cầu.\nTôi không nên trách cô ta, vì ở một góc độ nào đó, cô ta chính là tôi của quá khứ.\nNhưng tôi vẫn không cam lòng.\nChẳng lẽ nhân vật phụ thì không được phép có chính kiến sao?\nTôi hít sâu một hơi.\n\"Cậu nói tôi lúc nào cũng kiêu ngạo? Vậy tôi tạm coi như cậu đang khen tôi đủ tự tin đi.\"\nThấy Lâm Hiểu sững sờ, tôi tiếp tục nói:\n\"Nhưng cậu nghĩ rằng sự tự tin của tôi đến từ sự thiên vị của Triệu Phó ư? Không, sự tự tin của tôi đến từ chính bản thân tôi.\"",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-7.html"
}