{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 9",
    "content": "Thấy Triệu Lẫm vẫn chưa hoàn toàn hiểu ra, tôi nói thẳng: \"Chú xem, cháu muốn gả cho Triệu Phó, chú muốn cưới Tống Nhiễm, mục tiêu của chúng ta giống nhau, đương nhiên cháu sẽ đứng về phía chú.\"\nTôi nhìn anh ta với ánh mắt ngây thơ: \"5% cổ phần này chỉ là tạm thời thế chấp cho cháu, vì là đồng minh, cháu chắc chắn sẽ giúp chú. Chỉ cần chú ký tên, tuần sau cháu sẽ chuyển tiền vào tài khoản của chú ngay.\"\nCuối cùng, Triệu Lẫm vẫn nửa tin nửa ngờ mà ký hợp đồng.\nKhông còn cách nào khác, anh ta thực sự rất cần số tiền này.\nĐó là một dự án phát triển cấp thành phố, kiếp trước sau khi dự án này thành công, nó trở thành một trong những biểu tượng của thành phố N. Công ty phụ trách dự án không chỉ thu về lợi nhuận khổng lồ mà còn nổi danh khắp cả nước.\nVậy, tại sao tôi lại nhường dự án này cho Triệu Lẫm?\nTôi nhấc chén trà trước mặt, khẽ nhấp một ngụm.\nHai tháng sau, cùng với một buổi lễ khởi công hoành tráng, Triệu Lẫm cũng bước lên đỉnh cao cuộc đời mình.\nTrong thời gian đó, dưới sự phối hợp diễn xuất tinh tế của Triệu Phó, Tống Nhiễm đã diễn một màn hủy hôn đầy kịch tính, khiến Triệu Lẫm hoàn toàn tin rằng cô ta đã không còn chút tình cảm nào với Triệu Phó.\nLúc trước, khi tôi vẫn còn ở nhà họ Tống, số cổ phần mà nhà họ Triệu đề nghị làm sính lễ cho con dâu là 5% cổ phần của tập đoàn Triệu thị.\nCha tôi, ông Tống, là một người chỉ biết lợi ích. Khi thấy tôi và Triệu Phó thân thiết, ông cũng ôm một chút hy vọng có thể bám vào nhà họ Triệu nên mới tác hợp chúng tôi.\nNhưng nếu Triệu Lẫm muốn có được sự ủng hộ của nhà họ Tống, đương nhiên anh ta phải trả giá cao hơn.\nĐây không chỉ là một cuộc hôn nhân mà còn là một vụ giao dịch. Nếu muốn đối phương đặt cược vào một người khác, tất nhiên phải đưa ra đủ số tiền đặt cọc.\nThế là, kết quả bàn bạc giữa hai bên là: Triệu Lẫm cam kết đưa 10% cổ phần Triệu thị làm sính lễ cho nhà họ Tống, còn Tống Nhiễm cũng phải mang theo 20% cổ phần của công ty gia tộc làm của hồi môn.\nBan đầu, ông Tống vẫn còn do dự.\nNhưng dưới sự hướng dẫn của tôi, Tống Nhiễm đã thể hiện trọn vẹn vẻ ngoài ngây thơ đáng yêu, cam đoan rằng sau khi gả vào nhà họ Triệu, cô ta nhất định sẽ khiến chồng quan tâm đến nhà mẹ đẻ hơn. Cổ phần kia cũng chỉ là cô ta tạm thời giữ hộ cha, sau này sẽ tìm cơ hội chuyển lại cho ông, bản thân vẫn là người thân cận nhất với cha, vân vân và mây mây.\nTác giả nguyên tác quả nhiên vẫn thiên vị nữ chính của mình, ban cho Tống Nhiễm một diện mạo thuần khiết đáng thương. Dưới hào quang nữ chính, cuối cùng ông Tống cũng đồng ý.\nVào ngày đính hôn, tôi tham dự với tư cách là cổ đông lớn của tập đoàn Lâm thị.\nKhi nhìn thấy tôi, trong mắt ông Tống chẳng thèm che giấu sự chán ghét.\n\"Nghe nói bây giờ mày là cổ đông lớn nhất của Lâm thị? Cũng chỉ là may mắn mà thôi, gặp đúng lúc lão Lâm vô dụng, ngay cả công ty gia đình cũng không giữ nổi, để một con nhóc như mày cướp mất quyền lực.\"\nTôi mỉm cười nhìn ông ta.\nÔng Tống trọng nam khinh nữ, nhưng suốt đời lại không sinh được một đứa con trai nào.\nTrước đây, tôi cũng từng cố gắng để giành được sự công nhận của ông, nhưng cuối cùng vẫn không thể thay đổi được thực tế rằng tôi là con gái.\nNhững lời như thế này, tôi đã nghe không biết bao nhiêu lần.\n\"Đúng vậy, thưa cha.\"\nTôi mỉm cười gật đầu.\n\"Cha nói đúng, con thực sự rất may mắn.\"\nBởi vì may mắn, nên tôi mới có thể trọng sinh.\nBởi vì may mắn, nên tôi mới có cơ hội đứng trước mặt cha ngày hôm nay.\nSau khi rời khỏi nhà họ Tống, mặc dù tôi có ký ức của kiếp trước, biết dự án nào có thể kiếm ra tiền, nhưng tôi sợ quá phô trương sẽ khiến người khác chú ý. Vì vậy, sau khi cân nhắc, tôi đã chọn nhà họ Lâm, một tập đoàn đang trên bờ vực phá sản.",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-9.html"
}