{
    "title": "Thái tử gia lạnh lùng chỉ thích thiên kim giả - Chương 1",
    "content": "1\nKhi Triệu Phó tìm thấy tôi, đúng lúc chợ đêm đang vào giờ cao điểm.\nTrên con phố khu phố cổ, người qua kẻ lại tấp nập, náo nhiệt vô cùng, hơi thở của cuộc sống thường nhật tràn ngập khắp nơi.\nAnh ta mặc một bộ vest gile đặt may riêng, sống mũi đeo một cặp kính gọng mảnh. Từ nhỏ đã được nuông chiều trong nhung lụa, cậu ấm nhà họ Triệu, từ đầu đến chân, thậm chí từng sợi tóc cũng tinh tế vô cùng.\nHoàn toàn lạc lõng giữa khu chợ đêm này.\n\"Tống Ngữ?\" Anh ta nhìn tôi với ánh mắt không thể tin nổi.\nTôi ngước lên nhìn anh ta, trong lòng chẳng hề ngạc nhiên.\n\"Ồ, về rồi à?\"\nSau đó lại cúi xuống, thuần thục lật mấy xiên xúc xích trên vỉ nướng.\n\"Giờ đang bận, không rảnh ôn chuyện, cậu đợi một lát nhé.\"\nNghe vậy, anh ta vô thức nhíu mày, rồi cất giọng lớn hơn:\n\"Tống Ngữ!\"\nTôi chẳng buồn ngẩng đầu.\n\"Xúc xích ba đồng một xiên, năm đồng hai xiên, cậu muốn mấy xiên?\"\nĐối diện im lặng hai giây, cuối cùng nghẹn ra một câu:\n\"… Hai xiên.\"\n\"Được rồi.\"\nHai phút sau, tôi và anh ta cùng ngồi xổm sau quầy hàng, ăn xúc xích nướng.\nCậu ấm được nuôi nấng sung sướng từ bé, chắc chưa từng ăn thứ rẻ tiền này, cắn một miếng là nhíu mày ngay. Nhưng khi chạm phải ánh mắt tôi, anh ta vẫn ngoan ngoãn nuốt xuống.\nNhìn đến là tội nghiệp.\nCòn tôi, ba miếng đã ăn xong một xiên, đang định xoay người tiếp tục làm việc—\n\"Tống Ngữ.\" Anh ta lại gọi tôi.\nTôi quay đầu nhìn anh ta.\n\"Gì nữa?\"\nAnh ta nghiêm túc nhìn tôi.\n\"Tôi đến nhà tìm cậu, nhưng cậu không ở đó.\"\n\"À, chưa kịp nói với cậu, tôi rời khỏi nhà họ Tống rồi.\"\nNghĩ ngợi một lúc, tôi lại hỏi:\n\"Cậu gặp Tống Nhiễm chưa?\"\n\"Ừ.\"\n\"Cô ấy xinh không?\"\nTriệu Phó hơi nhíu mày. Được giáo dục tử tế từ nhỏ, anh ta không nói ra những lời chê bai con gái, nên chỉ bĩu môi đáp:\n\"Cũng tạm.\"\nNghĩ một lúc, anh ta bổ sung thêm một câu:\n\"Nhưng không đẹp bằng cậu.\"\nTôi gật đầu.\n\"Vậy được rồi, cậu nhớ kỹ nhé, cô ấy mới là đại tiểu thư thực sự của nhà họ Tống, là người đáng lẽ ra phải lớn lên bên cậu. Những năm qua cô ấy sống rất khổ, mãi mới được trở về nhà họ Tống, cậu phải đối xử tốt với cô ấy đấy.\"\nÍt nhất đừng vì tôi mà thành kẻ thù với cô ấy, như thế sẽ không đi đến kết cục kia nữa.\nNói xong, tôi quay người định đi—\nNhưng không đi được.\nTôi bất đắc dĩ.\n\"Lại sao nữa đây, cậu chủ nhỏ?\"\n\"Cậu từng nói, đợi tôi về, cậu sẽ đồng ý làm bạn gái tôi.\"\nTriệu Phó nắm lấy cổ tay tôi, chớp chớp mắt, hốc mắt lập tức đỏ hoe, trông y như một chú cún con bị ấm ức.\n\"Lời hứa còn tính không?\"\nLúc này tôi mới nhớ ra, năm đó anh ta không chịu đi du học, tôi vì dỗ dành nên đã hứa với anh ta một vài điều.\nTôi và Triệu Phó là thanh mai trúc mã, tôi ỷ vào điều đó mà bắt nạt anh ta suốt hơn mười năm. Cậu ấm nhà họ Triệu, người đứng trên đỉnh kim tự tháp trong giới hào môn, vậy mà lại luôn nghe lời tôi răm rắp.\nKhi ấy, tôi đã sớm coi Triệu Phó là của riêng mình.\nNhưng ai có thể ngờ, chỉ vỏn vẹn hai năm sau, khoảng cách giữa tôi và anh ta đã cách biệt như trời với đất.\nDù vậy… đây vốn là kết cục mà tôi đã sớm lường trước.\n\"Không tính nữa.\" Tôi gỡ tay anh ta ra, đối diện với ánh mắt như sắp khóc đến nơi của anh ta, tôi cụp mắt xuống.\n\"Triệu Phó, thân phận của chúng ta bây giờ… đã không còn ngang hàng nữa rồi.\"\nVậy nên, lần này, cậu hãy sống thật tốt.\n2\nKiếp trước, kết cục của tôi rất thảm.\nTừ ngày Tống Nhiễm trở về nhà họ Tống, tôi như bị ma ám, điên cuồng đối đầu với cô ấy.\nDựa vào thân phận thanh mai trúc mã của Thái tử nhà họ Triệu, tôi tìm đủ cách hãm hại cô ấy.\nCuối cùng, tôi bị mọi người quay lưng, nhà họ Tống cũng hết chịu nổi mà liên thủ đưa tôi vào trại tâm thần.\nCòn Tống Nhiễm từ một bông hoa trắng đơn thuần, đã nghịch tập trở thành bảo bối của nhà họ Tống.",
    "url": "https://monkeyd.net.vn/thai-tu-gia-lanh-lung-chi-thich-thien-kim-gia/chuong-1.html"
}