{
    "title": "Ta Sợ Nương Tử Khóc Lắm! - Chương 5",
    "content": "Phụ thân ta kinh ngạc tiếp lấy tờ kê, không ngờ ba món trang sức lại trị giá hơn hai nghìn lượng.\n \nLặng người một lúc, ông ta mới cố giữ thể diện mà sai người đến khố phòng lấy bạc.\n \nSở phủ dù sao cũng có chút gốc rễ, hai nghìn lượng bạc vẫn có thể lấy ra.\n \nNhưng nhiều hơn nữa… thì chẳng còn cách nào.\n \nNhưng Sở phủ có làm ăn buôn bán, mỗi tháng vẫn cần bạc xoay vòng.\n \nKhông biết tháng sau, mấy cửa hiệu của họ có còn trụ nổi hay không.\n \nTrời vừa sẩm tối, việc kiểm kê rốt cuộc cũng hoàn tất.\n \nTa chợt nhớ trong phòng mình còn có một ngăn bí mật chứa đồ vẫn chưa lấy ra.\n \nBèn để mọi người ở ngoài trông coi, một mình vội vã bước vào phòng.\n \nKhi sắp bước tới giường, bỗng có một người kéo mạnh ta lại, hất ta va vào tường.\n \n“Tiểu thư, ngươi cũng đừng trách kẻ hèn này. Muốn trách thì trách ngươi ra tay quá độc. Vương di nương sao có thể để ngươi mang theo hết đống đồ đó mà dễ dàng rời đi chứ?”\n \nHắn cầm d.a.o găm lướt trước mặt ta, như đang cân nhắc xem nên ra tay từ chỗ nào thì tốt.\n \nToàn thân ta run rẩy tựa vào vách, tay áo rộng rũ xuống, che khuất cổ tay bên phải.\n \nTừ chiếc vòng trên tay, ta lật ra một cây trâm ngắn.\n \nĐây là lễ vật mà tháng trước ngoại tổ mẫu gửi theo thư tới, là chiếc vòng mà vị thiếu Tướng quân kia từng tặng ta, có lẽ từng xem như tín vật. Giờ dẫu đã mất hiệu lực, nhưng ít nhất… vẫn đủ cho ta một cơ hội phản kháng.\n \nCửa phòng ngủ bất chợt bị người khác đá văng.\n \nKẻ kia theo bản năng ngoảnh đầu lại, ta liền nắm lấy cơ hội, đ.â.m mạnh cây trâm vào cổ hắn.\n \nHắn ngã xuống, ép sát vào người ta.\n \nTa thở phào, ngồi sụp xuống đất, nước mắt rơi lã chã.\n \nPhương Cảnh Hiên dỗ dành hồi lâu, ta mới dần lấy lại tinh thần.\n \nVừa gượng đứng dậy nên đứng vẫn chưa vững, đã bắt gặp ánh mắt trợn trừng không cam tâm của người kia.\n \nTa lại bị dọa đến run rẩy, ngã xuống đất.\n \nPhương Cảnh Hiên đưa tay ra đỡ. Dưới ánh trăng, toàn thân hắn như phát ra ánh sáng:\n \n“Đừng sợ, ta đưa nàng về nhà.”\n \nTa không đáp lời, chỉ cụp mắt nhìn t.h.i t.h.ể nằm đó, rồi hung hăng trừng hắn một cái, run rẩy đứng dậy, bước qua xác c.h.ế.t mà đi ra ngoài phòng.\n \nÁnh trăng cũng chiếu lên người ta.\n \nPhần lớn khế ước bán thân của hạ nhân trong Sở phủ, ta đã thu về được.\n \nCó điều, ta vốn chẳng còn cần đến họ nữa.\n \nLiền sai người thắp đuốc, đem toàn bộ một trăm hai mươi mốt tờ khế ước bán thân đốt sạch.\n \n“Khế ước bán thân đã không còn, các ngươi muốn đi thì đi, muốn ở thì ở. Muốn rời khỏi đây, Vọng Nguyệt sẽ chuẩn bị cho mỗi người ba tháng tiền tiêu dùng, tùy các ngươi quyết định.”\n \nMấy người đầu tiên thuận lợi rời đi, đám đông liền xôn xao.\n \nDù cho Vương thị và phụ thân ta có tức giận đến đâu, nhưng lợi ích bày ra trước mắt, ai lại dám tự mình làm khó bản thân?\n \nPhụ thân ta sắc mặt âm trầm, sải bước về phía ta.\n \nTa lập tức nép sau lưng Phương Cảnh Hiên, chớp mắt liền biến mất không còn bóng.\n \nÔng ta muốn tiến lên, nhưng thấy thân hình cao lớn của Phương Cảnh Hiên thì đành chùn bước.\n \nNgón tay đang chỉ thẳng vào chúng ta đột nhiên đổi hướng, chỉ ra ngoài cửa, quát lớn:\n \n“Cút! Ta không có đứa con gái như ngươi!”\n \nTa còn đang mong được như thế!\n \nAi mà muốn có một người cha sủng thiếp diệt thê chứ?\n \nTa kéo tay Phương Cảnh Hiên, cùng nhau bước lên xe ngựa trở về nhà.\n \nVừa tránh khỏi ánh mắt mọi người, nước mắt ta lại tuôn trào không kìm được.\n \nPhương Cảnh Hiên vội bảo Ỷ Mai đưa khăn tay ta thường dùng, rồi vụng về lau mặt cho ta, chấm chấm quệt quệt chẳng ra đâu vào đâu.\n \n“Ây da, ổn rồi, ổn rồi. Sao lại khóc đến như thế? Vừa rồi ta thấy nàng đ.â.m người cũng đâu có tệ.”\n \nTa giận quá ngẩng đầu lên:\n \n“Phản xạ theo bản năng thôi, ngươi không hiểu sao?”\n \n“Dao đã kề bên cổ rồi, nếu ta chậm nửa nhịp, người c.h.ế.t chính là ta. Ta không ra tay trước thì đợi hắn động thủ à?”\n \nHắn liên tục gật đầu phụ họa:\n \n“Đúng đúng đúng, nàng nói rất đúng.”\n \nBị hắn trêu chọc mấy câu, tâm tình ta quả thật đã dịu đi không ít.\n \n“Dừng lại ở Hội Duyên Lâu một lát đi, ta đói rồi. Lấy chút đồ ăn mang về trước đã.”\n \nKhi xưa phụ thân ta phong quang vô hạn, đối với bạc tiền bên người chưa từng keo kiệt.\n \nNay chi tiêu trong phủ đột ngột thu hẹp, lập tức khiến lòng người xao động, bất mãn nổi lên.\n \nĐám chưởng quỹ trong phủ cũng bắt đầu ngoài mặt cung kính, trong lòng chống đối.\n \nVương thị cùng hai đứa con từng khoác vàng đeo ngọc, dùng của hồi môn của mẫu thân ta mà phô trương khắp phố.\n \nNay mất đi nguồn bạc lớn, lại quen lối tiêu xài xa xỉ, chưa mấy hôm đã nợ nần chồng chất.\n \nĐể bù vào lỗ hổng, đành âm thầm bán bớt gia sản.\n \nKhông ngờ lại đụng trúng phụ thân ta cũng đang lén lút làm điều tương tự.\n \nTừ đó, hai người cãi vã không ngừng.\n \nMột đôi phu thê ân ái hơn mười năm, rốt cuộc cũng quay sang trở mặt, chỉ trích lẫn nhau.\n \nNghe Vọng Nguyệt báo lại, phụ thân ta gần đây lại cưới thêm một phòng thiếp mới—là nữ nhân nhà thương gia.",
    "url": "https://monkeyd.net.vn/ta-so-nuong-tu-khoc-lam/chuong-5.html"
}