{
    "title": "Ta Sợ Nương Tử Khóc Lắm! - Chương 1",
    "content": "“Két” một tiếng, cửa mở.\n \nTân lang giữa tiếng ồn ào trêu chọc của đám khách mời, bước vào phòng.\n \nHắn đưa mắt nhìn qua tình cảnh trong phòng, bỗng quát lớn một tiếng.\n \nĐám người ồn ào liền vội vàng tản đi.\n \nTa ngồi ngay ngắn trên giường, hai tay bị trói ra sau.\n \nTrong phòng, ngoài chiếc giường ta đang ngồi, chẳng còn nơi nào nguyên vẹn.\n \nNến hỷ đổ nghiêng, chén rượu vỡ tan, mọi thứ trong phòng đều bị xô ngã.\n \nThân hình hắn cao lớn, có lẽ vì quanh năm săn b.ắ.n mà lộ vẻ dữ dằn.\n \nVì thế, khi hắn lạnh mặt đóng cửa, từng bước đi về phía ta, ta theo bản năng khẽ rụt người lại.\n \nChỉ nghe hắn khẽ cười:\n \n“Nàng sợ gì?”\n \nRồi liếc qua một lượt cảnh lộn xộn dưới đất:\n \n“Tay bị trói mà cũng gây ra được thế này, bản lĩnh đấy.”\n \nTa tuy có sợ, nhưng tính khí dễ bốc đồng.\n \nNghe hắn buông lời châm chọc, lập tức hừ lạnh một tiếng, quay mặt đi.\n \nHắn vẫn mặt lạnh tiến tới, ta vội vàng đứng dậy, tránh sang một bên.\n \n“Đứng lại! Không được tới gần! Ngươi—”\n \nĐứng dậy vội vã, tâm trí lại đặt hết trên người hắn.\n \nTa hoàn toàn không để ý, liền bị tấm khăn đỏ dưới chân vướng ngã.\n \nTa nhắm mắt chờ đau đớn ập đến, nhưng cảm giác đau đớn ấy không đến, chỉ thấy có một cánh tay đỡ lấy ta.\n \nChỉ một tay.\n \nLại một lần nữa, ta thấy rõ khoảng cách về sức lực giữa hai người.\n \nTa ngã ngồi xuống giường, thân hình cao lớn kia đã áp sát, chẳng còn cách ta quá một quyền.\n \nNgay khi ta tuyệt vọng, trong lòng cân nhắc rốt cuộc là nên đem hắn chiên giòn hay róc thịt lóc xương, thì sợi dây trói nơi cổ tay lại bị hắn gỡ ra.\n \nTa khẽ thở phào, vừa xoa xoa cổ tay vừa cảnh giác nhìn hắn.\n \nHắn đột nhiên đưa tay, nắm lấy cổ tay ta, kéo cả người ta về phía hắn.\n \nTa muốn cắn hắn một cái, nhưng nghĩ mãi cũng chẳng biết cắn chỗ nào cho tiện, còn đang do dự, lại nghe hắn nói:\n \n“Phỏng rồi, ta đi lấy thuốc.”\n \nNhìn bóng lưng hắn xoay người rời đi, ta mới sực tỉnh, nhìn xuống cổ tay mình.\n \nBị trói quá chặt, ta căn bản không thể vùng vẫy thoát ra.\n \nVì vậy mới mượn ánh nến trong phòng, muốn dùng nến hỷ đốt đứt dây thừng.\n \nKết quả không chỉ thất bại, suýt chút nữa còn đốt cháy cả căn phòng.\n \nThấy sự tình không ổn, ta giả bộ đập phá đồ đạc, bày ra bộ dạng nổi giận phát tiết.\n \nSo với việc bị phát hiện đang tìm cách bỏ trốn, thì vẫn an toàn hơn nhiều.\n \nVì thế, mới cố tình làm căn phòng hỗn loạn để che giấu vết tích từng có lửa và ý đồ bỏ trốn của ta.\n \nCửa lại mở, hắn mang thuốc trị thương trở vào.\n \nThuốc mát lạnh được bôi lên vết bỏng nơi cổ tay.\n \nXong xuôi, hắn chẳng nói chẳng rằng, quay người dọn dẹp phòng.\n \nNhìn bóng lưng bận rộn kia, ta mới nhận ra, đêm nay… mình đã an toàn.\n \nTới khi hắn thu dọn nến hỷ và chén rượu xong, quay đầu nhìn ta một cái.\n \nTa trừng mắt nhìn hắn, không nói lời nào.\n \nHắn chỉ bật cười, lắc đầu, cũng chẳng tức giận.\n \nNhưng ánh mắt kia, cứ như đang nhìn một đứa trẻ bướng bỉnh.\n \n“Ngươi đừng tưởng ta sẽ cảm kích.”\n \n“Không cưỡng ép người khác, đó là đạo lý cơ bản, chẳng có gì đáng ca ngợi.”\n \nHắn khẽ thở dài, nhẹ giọng hỏi:\n \n“Vậy tại sao nàng lại khóc?”\n \nÁnh mắt ta chạm vào hắn, khí thế nhất thời yếu xuống.\n \n“Ta sợ, không được sao?”\n \n“Nước mắt chẳng phải muốn kìm là kìm được đâu.”\n \nThợ săn kia có một đệ đệ đang đọc sách, còn có một muội muội chưa xuất giá.\n \nRốt cuộc, ta cũng không còn là người nhỏ tuổi nhất trong nhà nữa.\n \nBọn họ dùng giọng ngọt ngào gọi ta một tiếng “tẩu tẩu.”\n \nThế nhưng, ta căn bản không muốn lưu lại nơi này.\n \nPhòng ốc cũ nát, trà nước vẩn đục, đồ ăn chẳng sạch sẽ, đến bát đũa cũng sứt mẻ.\n \nNgoài cửa là con đường đầy ổ gà ổ voi, khắp nơi đều là sâu bọ to bằng nắm tay, còn có cả chuột.\n \nTa muốn về nhà.\n \nMột khắc cũng không muốn ở lại.\n \nMãi đến trưa hôm sau, những người từng hầu hạ ta mới được đưa đến.\n \nTa nhìn ma ma, bà chỉ khẽ lắc đầu, đầy bất lực.\n \nPhải rồi, chuyện đã đến nước này.\n \nNgoài việc lưu lại nơi đây, ta còn có thể làm gì nữa?\n \nTa vô lực tựa lên bậu cửa sổ, suy nghĩ xem đến ngày hồi môn nên làm thế nào để trút giận lên đám người không biết xấu hổ kia.\n \n“Tẩu tẩu, bữa trưa hôm nay tẩu chưa ăn gì cả, muội luộc hai quả trứng gà, tẩu ăn lót dạ trước đi. Ca ca muội vào thành mua điểm tâm cho tẩu rồi, sẽ về nhanh thôi.”\n \nNgoài cửa sổ, một tiểu cô nương cười rạng rỡ, đôi má hiện lên lúm đồng tiền mờ nhạt.\n \nTuy thân mặc áo vải thô, nhưng cả người như sáng rực dưới nắng, nụ cười còn rực rỡ hơn cả ánh mặt trời.\n \nTa không hiểu sao lại đưa tay nhận lấy trứng từ tay nàng:\n \n“Cảm ơn.”\n \nCầm quả trứng trong tay, thấy nàng chưa rời đi, ta lại đưa cho nàng một quả:\n \n“Này, muội cũng ăn đi.”\n \nNàng vội vàng xua tay từ chối.\n \n“Đây là ca ca cố tình để lại cho tẩu bồi bổ thân thể, tẩu ăn đi.”\n \nTa hơi nhíu mày, ra hiệu cho Ỷ Mai mang ít bánh điểm tâm tới.\n \n“Vậy cái này cho muội, ma ma hồi môn của ta biết trong nhà còn có trẻ nhỏ, nên đặc biệt mang theo.”",
    "url": "https://monkeyd.net.vn/ta-so-nuong-tu-khoc-lam/chuong-1.html"
}