{
    "title": "Ta Sợ Nương Tử Khóc Lắm! - Chương 8",
    "content": "Hắn cầm lấy quả nhãn, đang cười thì lại chợt im bặt.\n \nTa khó hiểu nhìn hắn: “Sao vậy?”\n \n“Xin lỗi.”\n \n“Xin lỗi.”\n \nHai tiếng “xin lỗi” vang lên cùng lúc.\n \nTa lúng túng quay mặt đi nơi khác.\n \n“Nếu không vì ta, ngươi đâu gặp phải họa này.”\n \n“Không, nếu không vì ta, nàng cũng chẳng phải chịu nhục như hôm nay. Trước nay ta vẫn luôn cho rằng bản thân đủ sức bảo vệ nàng, chỉ cần ngày qua ngày cố gắng, sớm muộn cũng sẽ khiến nàng cảm động.”\n \n“Nhưng ta quên mất—có những khoảng cách, chẳng thể dễ dàng vượt qua như thế. Ở bên ta, chỉ khiến nàng chịu khổ, chịu thiệt.”\n \nTa cúi đầu, không biết phải đáp lại điều gì.\n \nRõ ràng giữa ta và Phương Cảnh Hiên, chẳng ai có lỗi, thế nhưng trong cuộc hôn nhân này, cả hai… đều chẳng được gì.\n \nNếu không có ta, hắn sẽ có một hiền thê đảm đang, người có thể cùng hắn gánh vác cuộc sống, dù vất vả, nhưng ngày tháng cũng sẽ dần khá hơn.\n \nNếu không có hắn, ta sẽ có một phu quân xuất thân môn đăng hộ đối, cho phép ta tiếp tục tiêu d.a.o tự tại như thuở chưa gả, dù phu thê chẳng mấy tình ý, nhưng danh phận chính thê, địa vị tôn nghiêm vẫn giữ trọn.\n \nKhông đến nỗi phải chịu những lời nhục mạ của Mạnh Lan Anh như hôm nay.\n \nThậm chí, ta còn có thể đường đường chính chính mà báo thù.\n \nCuối năm, ngoại tổ mẫu hiếm khi tiến kinh.\n \nBằng chính thể diện của mình, bà đến trước mặt Hoàng hậu, cưỡng cầu cho ta một phong hàm Huyện chủ.\n \nCòn vì ta mà mua lại một phủ đệ trong thành.\n \nTa… không cần phải tiếp tục ở lại ngôi làng nhỏ nơi chân núi ấy nữa.\n \nĐúng dịp đệ đệ của Phương Cảnh Hiên trúng cử, được bổ làm một chức vụ trong nha môn tại kinh thành.\n \nThế là cả nhà cùng dọn về kinh.\n \nQuan trọng không phải là cái danh “Huyện chủ” kia.\n \nMà là nguồn lực của nhà họ Tiêu ở đất Vân Châu luôn được Hoàng đế và Hoàng hậu công nhận.\n \nDù ta đã xuất giá, vẫn được coi là người của nhà họ Tiêu ở Vân Châu.\n \nCó được danh phận này, ta lại có thể tự do tung hoành trong kinh thành.\n \nNỗi nhục khi xưa Mạnh Lan Anh từng đổ lên đầu ta, nay đã bị chính mẫu thân nàng ta kéo tới cửa, quỳ gối nhận lỗi.\n \nTrước mặt ngoại tổ mẫu, ta dĩ nhiên chỉ nhẹ nhàng làm khó nàng vài câu rồi tỏ lòng đại lượng, tha thứ cho nàng ta.\n \nCòn sau lưng… ta muốn làm gì, ai mà biết được?\n \nVừa hết tết Nguyên Đán, ngoại tổ mẫu kéo ta vào phòng ngủ trò chuyện đôi chút.\n \nÝ tứ trong lời nói, chẳng qua vẫn là khuyên ta sớm ngày hòa ly cùng Phương Cảnh Hiên.\n \nTa nhìn vào mắt bà, có phần chần chừ:\n \n“Nhưng… hắn thật lòng với con.”\n \nNgoại tổ mẫu thở dài:\n \n“Con bé ngốc, con có quyền, có thế, có bạc… thì cần tấm chân tình của hắn để làm gì?”\n \n“Hòa nhi, con phải hiểu—nơi này không có đường cho nữ tử độc lập sinh tồn. Sinh tử, vinh nhục của con, sớm muộn cũng sẽ trói chặt vào phu quân của con. Dù là ta hay họ Tiêu, đều chẳng thể bảo hộ con suốt cả đời.”\n \n“Nếu thế gian này có nơi để nữ tử đứng vững, ngoại tổ mẫu tất nhiên sẽ khuyên con hãy ra ngoài tự mình lập nghiệp, dù có không thành, nhà họ Tiêu vẫn có thể vì con mà lo liệu những chuyện phía sau, con cứ tha hồ trải nghiệm.”\n \n“Nhưng sự thật là không có—một chút cơ hội cũng không.”\n \nNgoại tổ mẫu nói, thiếu Tướng quân nọ sẽ vào kinh trình diện vào ngày mười lăm tới.\n \nBảo ta đến gặp một lần, sớm để lòng lòng ta cân nhắc lại.\n \nNhững ngày này, lòng ta cứ đắn đo suy nghĩ, ngày đêm bất an, chẳng biết nên lựa đường nào cho đúng.\n \nTới trước đêm rằm, Phương Cảnh Hiên mang theo một chiếc hộp gấm, bộ dáng thần thần bí bí, bước đến tìm ta.\n \n“Hòa nhi, mở ra xem thử xem.”\n \nTừ sau khi quan hệ giữa ta và hắn hòa hoãn hơn một chút, hắn cứ cách vài ba hôm lại tặng ta một ít lễ vật nhỏ.\n \nVì thế, lần này ta vừa đoán xem trong hộp là vật gì, vừa dán mắt nhìn hắn, muốn từ trong ánh mắt ấy tìm ra một chút manh mối.\n \nHộp gấm được mở ra, một màu đỏ rực đập vào mắt.\n \nTa sững người, ngẩng đầu nhìn Phương Cảnh Hiên, muốn nghe hắn nói gì đó.\n \nHắn chỉ cười, ôn tồn bảo:\n \n“Ta nghe ngoại tổ mẫu nàng nói đến lai lịch của chiếc hộp trang điểm ấy. Chiếc trước vỡ quá nặng, chẳng thể phục hồi. Nên… ta tìm lại một cái mới cho nàng, được không?”\n \nTa cẩn thận nhấc hộp trang điểm ra khỏi hộp gấm, xoay trước xoay sau.\n \nChất liệu, hoa văn, cả độ nặng trong tay… không sai lệch chút nào.\n \n“Ngươi tìm ở đâu ra vậy?”\n \nHắn không đáp, chỉ chậm rãi nắm lấy tay ta.\n \n“Nhị đệ ta nói, biên cương sắp có chiến sự. Lần này Đại Tướng quân về kinh chính là để chiêu binh. Ta đã ghi danh nhập ngũ rồi.”\n \nLòng ta hoảng loạn, lập tức siết c.h.ặ.t t.a.y hắn:\n \n“Không được… nơi ấy quá nguy hiểm.”\n \nHắn bật cười, thấp giọng nói:\n \n“Luôn cần có người đi mà.”\n \n“Huống chi, chẳng phải nàng từng nói, nàng thích nhất là những vị Tướng quân cưỡi bạch mã, mang yên bạc sáng ngời muôn trượng sao? Tuy tuổi tác ta đã không còn trẻ trung, nhưng yên bạc, bạch mã… chưa chắc không giành được.”",
    "url": "https://monkeyd.net.vn/ta-so-nuong-tu-khoc-lam/chuong-8.html"
}