{
    "title": "Ta Sợ Nương Tử Khóc Lắm! - Chương 4",
    "content": "Vương thị nhíu mày bước lên:\n \n“Vân Hòa, sao lại ăn nói hồ đồ như vậy? Chẳng lẽ ngươi cho rằng lão gia sẽ tham ô của hồi môn của ngươi sao?”\n \n“Chỉ là hôm đó ngươi xuất giá quá vội, không kịp mang theo. Di nương đã chuẩn bị sẵn cho ngươi rồi. Chiều nay lúc ngươi trở về nhà, sẽ đưa ra cho ngươi mang về theo, cần gì phải kinh động tới tri phủ đại nhân?”\n \nTa nhận lấy danh sách hồi môn năm xưa do Ỷ Mai đưa tới—chính tay mẫu thân ta khi còn sống đã liệt kê ra từng món một.\n \nTa giơ cao bản danh sách, khóe môi khẽ cong:\n \n“Vậy thì tốt quá. Mấy món đồ này, ta sẽ mang đi toàn bộ.”\n \nPhụ thân ta nhìn danh sách trong tay ta, mày nhíu chặt:\n \n“Danh mục hồi môn năm xưa của mẫu thân ngươi đã sớm bị thiêu rụi trong trận hỏa hoạn, ai biết thứ ngươi cầm trong tay là thật hay giả?”\n \nSau lưng bỗng vang lên một giọng nói già nua, từ xa tiến đến:\n \n“Sở đại nhân, bản danh sách này có lưu một bản sao trong Đại Lý Tự của ta.”\n \n“Lời của ngài là đang nói Đại Lý Tự làm giả văn thư, cố ý hãm hại Sở phủ sao?”\n \nPhụ thân ta vội nở nụ cười, muốn hòa hoãn tình hình:\n \n“Nhưng đã nhiều năm trôi qua, những món trên danh sách, phu nhân khi còn sống cũng từng mang tặng không ít. Hơn nữa, hư hao mất mát cũng chẳng ít, làm sao có thể tìm lại nguyên vẹn từng món một?”\n \nTa gật đầu, ra hiệu cho Vọng Nguyệt dâng sổ sách lên cho Đại Lý Tự Thiếu khanh:\n \n“Trong này ghi lại toàn bộ sổ sách trong viện của mẫu thân khi người còn tại thế: bao nhiêu mất mát, bao nhiêu đem tặng, ghi chép rõ ràng từng khoản. Xin Sở đại nhân yên tâm, ta không lấy thừa một xu nào của quý phủ đâu, nhưng quý phủ cũng đừng mong bớt đi một hào nào của ta.”\n \nĐại Lý Tự Thiếu khanh gật đầu đáp lời:\n \n“Cô nương yên tâm, chuyện hôm nay, lão phu nhất định sẽ cho cô nương một lời công đạo.”\n \nDứt lời, ông quay sang nhìn Sở phụ:\n \n“Sở đại nhân, không phải lão phu cố ý làm khó ngài. Chỉ là theo lễ cũ, của hồi môn là để lại cho nữ nhi.”\n \n“Sở phu nhân chỉ có một người con gái, thì ngày nàng xuất giá, những thứ này vốn nên theo nàng ra khỏi cửa phủ.”\n \nPhụ thân ta ho khan một tiếng, ra vẻ khó xử:\n \n“Thiếu khanh nói nặng lời rồi. Không phải ta không chịu giao ra, chỉ là năm tháng trôi qua, sổ sách lại phức tạp, thật khó tra xét tường tận.”\n \n“Chẳng hay có thể cho phép Sở phủ thêm vài ngày, để ta sai người rà soát kỹ lưỡng, rồi đưa đến tận nơi?”\n \nTa mỉm cười, cất lời:\n \n“Thật trùng hợp, hôm nay ta đã mời mấy vị tiên sinh hành nghề chưởng quỹ lâu năm tới phủ. Có họ hỗ trợ, trước khi mặt trời lặn, ắt có thể tra xét rõ ràng từng món một.”\n \nPhụ thân ta vì thể diện, chỉ có thể để mặc ta đối chiếu sổ sách.\n \nÔng ta không quản việc trong nhà, nào biết gì đến gạo rang dầu muối, lại càng chẳng hay, những năm qua mẫu thân ta đã vì Sở phủ mà bù đắp bao nhiêu lỗ hổng.\n \nNhìn sắc mặt Vương thị đen kịt, ta biết bà ta đã lấy trộm đồ của ta không ít.\n \nViệc tra sổ, đối chiếu, đều do các chưởng quỹ đảm nhiệm.\n \nỶ Mai ở một bên xướng tên từng món, Vọng Nguyệt lập tức sai người vào viện thu lấy.\n \nPhương Cảnh Hiên lặng lẽ nắm tay ta dưới bàn, vì có mặt đông người nên ta cũng không tiện rút ra.\n \nTừng chiếc xe lớn nối đuôi nhau chở đồ ra khỏi phủ.\n \nNăm xưa mẫu thân ta mười dặm hồng trang gả vào Sở phủ, hồi môn vòng hết nửa kinh thành mới đến được cửa phủ.\n \nHôm nay ta rời khỏi nơi này, sẽ đem theo tất cả những gì thuộc về ta.\n \nCòn những món từng bị Vương thị cùng hai đứa con của bà ta dùng qua, ta chê là xúi quẩy.\n \nLập tức đập nát tại chỗ.\n \nĐợi Vọng Nguyệt rời đi, viện của bọn họ đã gần như bị ta dọn sạch.\n \nĐủ thấy, mấy năm nay bọn họ đã chiếm bao nhiêu đồ của ta.\n \n“Chiếc vòng vàng khảm ngọc phỉ thúy của di nương, trâm ngọc nam hồng của tỷ tỷ, còn cả đôi hoa tai tùng thạch kia… hình như đều là đồ trong hồi môn mẫu thân ta để lại, không định trả sao?”\n \nHai người kia tức tối vô cùng, nhưng dưới ánh mắt lạnh nhạt của phụ thân ta, họ vẫn phải tháo xuống trả lại.\n \nChỉ là khi đưa cho ta, tay lỡ trượt, ba món nọ rơi xuống đất, vỡ nát không còn gì.\n \nPhương Cảnh Hiên thoáng lo lắng, ánh mắt nhìn ta đầy dè chừng.\n \nTa chỉ nhún vai, quay sang nói với Ỷ Mai:\n \n“Ghi sổ. Quy đổi theo giá ngoài chợ, tính thành bạc. Ba món trang sức này, chẳng lẽ Sở phủ đến cả ngần ấy cũng không bồi nổi?”\n \nPhụ thân ta hừ lạnh một tiếng.\n \nTa nhận lấy tờ kê từ tay Ỷ Mai, mở miệng thong thả:\n \n“Vòng vàng phỉ thúy, quy thành bạc là hai trăm bốn mươi bảy lượng. Trâm ngọc nam hồng là bốn trăm ba mươi ba lượng. Đôi hoa tai tùng thạch, một nghìn năm trăm bốn mươi lượng.”\n \n“Thôi thì tính tròn hai nghìn hai trăm lượng đi. Lẻ tẻ thì ta không tính, xem như là con gái hiếu thuận, bớt cho phụ thân một ít. Dù sao nữ nhi vừa xuất giá, bạc cần dùng đến cũng không ít, mong phụ thân thông cảm.”",
    "url": "https://monkeyd.net.vn/ta-so-nuong-tu-khoc-lam/chuong-4.html"
}