{
    "id": "134",
    "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-14.html",
        "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-13.html",
        "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-12.html",
        "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-11.html",
        "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-10.html",
        "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-9.html",
        "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-8.html",
        "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-7.html",
        "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-6.html",
        "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-5.html",
        "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-4.html",
        "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-3.html",
        "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-2.html",
        "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/36629"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi đã dựa vào cái danh thanh mai trúc mã mà bắt nạt Thái tử gia nhà họ Triệu suốt mười mấy năm trời.\n \nAi mà ngờ, ngay ngày thứ hai sau khi anh ta ra nước ngoài du học, tôi bị phát hiện chỉ là đứa con giả mạo một đứa con gái bị tráo nhầm. Trong đêm đó, tôi bị đuổi khỏi nhà.\n \nSau đó, trong bữa tiệc sinh nhật của “con ruột thật sự”, Triệu Phó vừa du học về đã công khai tỏ tình ngay tại chỗ. Mọi người xung quanh cảm động đến rơi nước mắt.\n \nNhưng ngay giây tiếp theo..\n \n\"Ủa? Bạn là ai vậy? Tống Ngữ đâu?\"\n \nCảm ơn đã hỏi, giờ tôi đang ở chợ đêm bán xúc xích nướng.\n \n…",
    "chapters": [
        {
            "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 14",
            "content": "Làm sao để trượt một cú thật ưu tú, có thần thái, vừa đủ nghiêm túc, vừa khiến \"chị nữ phụ\" phải ngoái đầu nhìn đó là vấn đề mà Tống Nhiễm suy nghĩ suốt mấy ngày trời.\nCho đến khi ôm lấy chân Tống Ngữ thành công, cô mới cảm thấy mình… được cứu thật rồi.\nHuhuuhu… cuối cùng cũng có người cứu mình ra khỏi cái kịch bản chó má này!\nChị nữ phụ vẫn là chị nữ phụ.\nNgay cả một người biết trước toàn bộ cốt truyện như cô, khi nghe xong chuỗi kế hoạch mà Tống Ngữ đưa ra, cũng phải âm thầm cảm thán:\nThua luôn.\nKhông trách được vì sao chị ấy lại có nhân khí cao đến thế.\nChứ cái tên \"nam hồ ly\" Triệu Phó kia… thật sự xứng không nổi.\nVà thế là Tống Nhiễm bắt đầu nghiêm túc thực hiện kế hoạch do \"chị nữ phụ\" chỉ đạo.\nĐóng vai \"bé ngoan ngây thơ\"?\nDễ như ăn kẹo.\nHồi bé xem bao nhiêu phim truyền hình, cô toàn là diễn theo mấy vai kiểu này cả.\nChỉ là… cô không ngờ, diễn một hồi lại… đi lên đỉnh cao nhân sinh luôn rồi.\nBất động sản trong tay.\nMặt bằng cho thuê ngập đầu.\nCổ phần công ty chia lời mỗi quý.\nKhông cần sinh ba.\nNam chính nguyên tác thì… gần như “NGỦM” luôn.\nTống Nhiễm nhìn vào tài khoản ngân hàng trên điện thoại cái dãy số 0 phía sau dài như đoàn tàu cao tốc.\nCô đặt điện thoại lại vào túi.\n…Một lúc sau, lại lôi ra xem thêm lần nữa.\nNhìn chằm chằm vài giây, cô hít một hơi thật sâu.\n“Má nó, như nằm mơ luôn ấy.”\nTin chị nữ phụ, sống đời không khổ.\n……….\nNghĩ lại, lần đầu tiên anh gặp Tống Ngữ, chắc là năm năm tuổi.\nMẹ Triệu Phó rất thân với Tống Vận,một cuối tuần nọ, Tống Vận dẫn theo cô cháu gái nhỏ cũng năm tuổi đến chơi nhà.\nVà đó là lần đầu tiên anh thấy một cô bé cùng tuổi mà lại xinh đẹp đến thế.\nTriệu Phó năm tuổi không phải một đứa trẻ thông minh, thậm chí trừ chuyện học hành ra thì những thứ khác cậu đều hơi… khờ khờ.\nCậu liếc nhìn chiếc bánh kem dâu được chuẩn bị để tiếp khách, chọn ra quả dâu tây to nhất, đỏ nhất, đưa cho Tống Ngữ.\n“Cho cậu.”\nQuả dâu tây còn dính đầy kem, làm tay cậu lấm lem.\nTống Ngữ nhìn quả dâu trong tay cậu, hơi nhíu mày vì ghét bẩn.\nNhưng cô không nói gì.\nChỉ lặng lẽ nhận lấy dâu, rồi cầm khăn giấy mà người giúp việc đưa đến,lau sạch tay cho cả mình và Triệu Phó.\n“Bẩn lắm. Tớ không thích.” — cô nói thẳng với cậu.\nTriệu Phó nghe vậy, gật đầu như hiểu như không.\nRồi lại… bốc tiếp quả dâu lớn nhì trên bánh kem đưa cho cô.\n“Cái này cũng cho cậu.”\nTống Ngữ: “…”\nThằng bé này ngốc ghê.\nThôi thì… dù gì cũng là con của bạn dì mình.\nPhải giữ phép lịch sự một chút.\nThế là cô lại nhận lấy quả dâu, rồi lại lau tay cho cậu thêm lần nữa.\nHoàn toàn không nhận ra, hai người lớn đứng bên cạnh…\nĐã sắp cười đến phát khóc rồi.\nNăm mười bảy tuổi, Triệu Phó vẫn là một nam sinh trung học “trong sáng”, ngốc nghếch ngoài chuyện học hành.\nNhưng… không sao cả. Vì bên cạnh anh luôn có Tống Ngữ.\nTống Ngữ dạy anh những điều cơ bản để tồn tại trong giới hào môn:\nTrong tiệc tùng, ít nói là tốt nhất.\nNgười khác cười với anh — là đang muốn lấy lòng.\nCó người mời rượu — chỉ cần nhấp một ngụm, đã là “cho mặt mũi”.\nCó ai tặng quà — dù thích cũng không được lộ ra, lỡ để lộ lòng tham sẽ chuốc thiệt thòi.\nDù gì nhà họ Triệu cũng giàu sẵn rồi, muốn gì chẳng có thể mua được?\nVà cứ thế, dần dần…\nGiới thượng lưu truyền tai nhau:\nThái tử nhà họ Triệu lạnh lùng, khó gần, khó lấy lòng.\nNgười duy nhất anh ưu ái chính là vị thiên kim nhà họ Tống, người lớn lên cùng anh từ nhỏ.\nTriệu Phó luôn mang vẻ mặt nghiêm túc, nhưng lại chỉ dịu dàng khi đứng sau lưng Tống Ngữ.\nAi cũng nghĩ, lần này nhà họ Tống đúng là được “trèo cao” rồi.\nNhưng không ai biết, Triệu Phó là người tình nguyện làm “cái đuôi” theo sau cô ấy.\nCha mẹ nhà họ Triệu thấy hai người thân thiết, mà Tống Ngữ lại quá xuất sắc, chẳng có điểm nào để chê thế là bắt đầu nghĩ đến chuyện đính hôn sớm.\nKhi hỏi ý kiến Triệu Phó, anh nghĩ một lúc, rồi chạy đi hỏi Tống Ngữ.\n“Tống Ngữ, cậu… có muốn lấy phần cổ phần của tớ không?”\n“Tớ cần cổ phần của cậu làm gì?”\nTống Ngữ mười bảy tuổi đã xinh đẹp rạng ngời, nhưng vẻ cau mày của cô vẫn giống hệt năm xưa.\n“Tớ không tự kiếm được chắc?”\n“Đừng để bị người khác dụ đó.”\n“Cái 5% cổ phần đó đáng giá lắm đấy. Cậu phải giữ chặt trong tay, nghe chưa?”\nTriệu Phó ngoan ngoãn gật đầu.\nRồi khi về đến nhà, anh nói với cha mẹ:\n“Con muốn chuyển phần 5% cổ phần của con cho cô ấy.”\n5% cổ phần  là một số tiền rất lớn.\nNhưng đó là tất cả những gì anh có thể cho cô.\nLà toàn bộ tấm lòng của anh.\nSau khi tốt nghiệp đại học, nghe theo lời khuyên của Tống Ngữ, Triệu Phó quyết định ra nước ngoài du học.\nLúc đầu, ngày nào anh cũng gọi điện cho Tống Ngữ.\nDần dần, chỉ còn lại anh đơn phương nhắn tin cho cô.\nTống Ngữ dường như lúc nào cũng bận rộn.\nThêm vào đó là chênh lệch múi giờ, họ không nói được với nhau bao nhiêu câu.\nNhưng… không sao cả.\nVì chó con vốn giỏi nhất là… đợi chờ.\nHôm nay Tống Ngữ nhắn lại một câu “Chúc ngủ ngon” – vui.\nHôm nay cô nói – “Tớ cũng ăn mì Ý sốt thịt rồi” – vui.\nHôm nay cô bảo – “Tớ rảnh nên nghe thử bài cậu gửi” – vui.\n…\nSuốt hai năm ở nước ngoài, mọi niềm vui của anh… đều đến từ Tống Ngữ.\nThế nên, khi anh trở về nước, và thấy cô đứng trong đám đông nhộn nhịp ở chợ đêm, bán xúc xích nướng…\nAnh không thể nào kiềm chế được trái tim như vỡ vụn.\nCô công chúa mà anh nâng niu từ bé…\nSao anh có thể chịu đựng được cảnh cô bị đối xử như vậy?\nNguyên tác à?\nTiền kiếp tai nạn xe à?\nTất cả vứt mẹ nó đi!\nAnh sẽ không bao giờ… rời xa Tống Ngữ nữa.\nNhững ngày sau đó, Tống Ngữ vẫn rất bận rộn.\nNhưng từ khi anh bày tỏ rằng mình muốn mãi mãi ở bên cô, Tống Ngữ cũng chẳng giấu giếm gì anh nữa.\nCô muốn làm gì anh đều biết.\nCô quyết định gì anh đều ủng hộ.\nChỉ có điều… Tống Nhiễm đúng là có hơi đáng ghét thật.\nNhưng mà không sao, vì Tống Ngữ luôn đứng về phía anh.\nThế là đủ khiến anh rất đỗi tự hào rồi.\nMọi chuyện đều diễn ra đúng như kế hoạch của Tống Ngữ.\nBa người bọn họ không chỉ thoát khỏi cốt truyện, mà còn giành lại quyền kiểm soát nhà họ Triệu và nhà họ Tống.\nPhải. Là ba người bọn họ.\nNghe thì có vẻ hơi khó tin, nhưng nghĩ kỹ lại…\nAnh và Tống Nhiễm cũng chỉ là hai người ngoan ngoãn nghe lời Tống Ngữ mà thôi.\nTất cả là vì… Tống Ngữ rất thông minh.\nTriệu Phó từ nhỏ đã không phải đứa trẻ lanh lợi gì cho cam.\nNhưng mà… không sao cả.\nVì cô bạn thanh mai trúc mã của anh và Tống Ngữ rất thông minh.\nAnh chỉ cần luôn luôn nghe lời cô ấy là được.\nCứ như vậy, mãi mãi như vậy…\nCho đến một ngày — Tống Ngữ yêu anh.\nToàn văn hoàn.",
            "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-14.html"
        },
        {
            "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 13",
            "content": "“Vừa có tin từ phòng phẫu thuật của Nhị thiếu gia thương tích từ vụ tai nạn quá nặng, dù may mắn giữ được mạng, nhưng khả năng rất cao là sẽ trở thành người thực vật. Tỷ lệ tỉnh lại… cực kỳ thấp.”\n“Cái gì?!”\nTống Nhiễm không biết từ đâu chui ra lại, hai mắt sáng rực lên như đèn pha.\n“Ý anh là… Triệu Lẫm sau này sẽ không tỉnh lại được á?”\n“Vậy tức là em không phải gả cho ảnh nữa, không phải sinh ba nữa đúng không?!”\n“Hả?!”\nAnh thư ký nhà họ Triệu ngơ ra một lúc, vẻ mặt hoàn toàn hoang mang.\n“À… chắc là… đúng vậy…”\nNgay sau đó, thư ký như sực nhớ ra điều gì.\n“Dưới tên của Nhị thiếu gia vẫn còn một số bất động sản và mặt bằng thương mại. Nếu sau này anh ấy thật sự không thể tỉnh lại thì…”\n“Nếu sau này thật sự không thể tỉnh lại…”\nTriệu Phó cắt lời, khẽ cười, ánh mắt liếc sang Tống Nhiễm.\n“Vậy thì tài sản đó… đương nhiên nên để lại cho vị hôn thê của anh ấy rồi. Có đúng không?”\nTống Nhiễm bỗng thấy lưng không còn đau, đầu cũng không còn choáng, ngay cả chuyện mới nãy chạy loạn ngoài hành lang cũng chẳng còn đáng xấu hổ nữa.\n“À à đúng đúng đúng!”\n“Tôi là vị hôn thê chính thức của anh ấy mà!”\n“Trời ơi, nghe tin anh ấy không tỉnh lại được tôi thật sự… thật sự… rất buồn đó nha~”\n“À mà cho tôi hỏi, chuyện sang tên bất động sản với mặt bằng thì… bao giờ tiến hành là hợp lý nhất nhỉ?”\nCó thể thấy rõ, khuôn mặt Tống Nhiễm sắp nứt ra vì cười.\nNhìn cảnh đó, tôi và Triệu Phó không nhịn được cùng nhìn nhau bật cười.\nChỉ đến khi thư ký và Tống Nhiễm rời đi, phòng bệnh mới trở lại yên tĩnh.\nTôi ngồi xuống cạnh giường, nhìn Triệu Phó đang bình an vô sự nằm đó, trái tim vốn căng thẳng suốt bao ngày cuối cùng cũng thả lỏng hoàn toàn.\n“Giờ thì tốt rồi. Đến đây… coi như chúng ta đã thật sự thoát khỏi cốt truyện nguyên tác.”\n“Ừm.”\nTriệu Phó gật đầu.\nRồi bất ngờ, anh đưa tay ra, nắm lấy tay tôi.\nNgẩng đầu nhìn tôi, ánh mắt anh cong cong, ấm áp dịu dàng đến mức khiến người ta muốn tan chảy.\n“Vậy bây giờ, em có thể nói thích anh được chưa?”\nTôi khựng lại.\nRồi khi phản ứng kịp, tôi cười trong nước mắt.\nVừa khóc, vừa cười, vừa nói:\n“Được. Em thích anh.”\nTôi nhìn thẳng vào mắt anh.\n“Thật sự… rất thích. Rất, rất thích.”\n…\n “Ting!”\nÂm thanh thông báo từ điện thoại vang lên chương mới của truyện cô đang theo dõi vừa được cập nhật.\nCô lập tức mở ra xem, đọc lướt một lượt với tốc độ ánh sáng, vừa đọc xong đã lập tức cau mày.\n“Gì vậy trời?! Tống Ngữ một nữ phụ vừa có khí chất vừa có lý trí như vậy sao bỗng dưng lại trở nên ngu ngốc?”\n“Còn quay sang ‘tranh đấu nữ giới’? Đầu óc tác giả bị gì rồi??”\nCô tức tối mở phần bình luận, và phát hiện rất nhiều người có suy nghĩ giống mình.\nĐây là một bộ tiểu thuyết ngôn tình hiện đại. Nhờ vào motif \"thiên kim thật – thiên kim giả\", truyện thu hút được lượng lớn người đọc. \nTrong đó, Tống Ngữ, cô gái “giả thiên kim”, thậm chí còn được yêu thích hơn cả nữ chính và nam chính.\nVì sao?\nVì tác giả xây dựng nữ phụ này quá hoàn hảo thông minh, sắc sảo, có cốt khí ai mà không thích?\nThế nhưng, từ khi truyện hot lên, tác giả như bị mờ mắt vì nhiệt độ.\nTống Ngữ người từng xuất sắc và lý trí bỗng chốc rơi vào bẫy \"nữ đấu nữ\", bày đủ thứ trò vặt vãnh để chơi xấu \"thiên kim thật\", trở nên thiếu não một cách khó hiểu, hoàn toàn không giống với hình tượng ban đầu.\nVà rồi, khi truyện dần đi đến hồi kết:\nTống Ngữ bị nhà họ Tống đưa vào viện tâm thần.\nNgười thanh mai trúc mã luôn theo sát cô vì cứu cô mà gặp tai nạn, qua đời.\nCòn nữ chính thì sao?\nGả cho một người đàn ông lớn hơn mình 10 tuổi,\nRồi sống hạnh phúc bên ba đứa con, ngọt ngào hết phần thiên hạ.\n“Cái quái gì vậy trời?!”\nCô nhíu mày mở ngay Weibo của tác giả, phát hiện dưới bài đăng thông báo chương mới bình luận phẫn nộ đã chất đống. Một số còn bắt đầu công kích cá nhân, ngôn từ đầy thô bạo.\nCuối cùng, tác giả cũng lên tiếng đáp lại.\nTác giả:\nMọi người tưởng tôi muốn viết \"tranh đấu nữ giới\" chắc?\nKhông viết thì chẳng ai thèm xem.\nGiờ thị trường nó thế, truyện \"vợ yêu – sinh con\" mới có người đọc.\nTôi cũng chỉ là người bình thường, tôi cũng phải ăn cơm chứ.\nCô bỗng dưng… hiểu rồi.\nCó lẽ, không phải vì tác giả muốn viết những tình tiết như thế.\nMà là chỉ cần thị trường còn có người đọc, thì dù không phải tác giả này, cũng sẽ có người khác viết y hệt như vậy.\nSẽ luôn có người phải thỏa hiệp với thị trường.\nHiểu ra điều đó, cô chợt cảm thấy buồn.\nRồi ngay giây tiếp theo, cô xuyên vào trong truyện.\nTrở thành nữ chính người sẽ kết hôn với “chú tổng giám đốc lớn hơn 10 tuổi”,\n và sinh một… lứa ba đứa con ngọt sến tới tận răng.\nTống Nhiễm:  “… Má nó.” \nTrước khi gặp Tống Ngữ, cô đã luyện tập trượt gối từ trước rồi.",
            "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-13.html"
        },
        {
            "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 12",
            "content": "Trong đầu tôi nhanh chóng tính toán liệu có nên tìm cách đưa Triệu Phó ra nước ngoài thêm vài năm nữa không?\nNhưng ngay lúc đó, tôi nghe thấy anh trả lời.\nKhông chút do dự.\n“Không sợ.”\nKhoảnh khắc ấy, trong giọng nói của anh là sự chắc chắn tuyệt đối. Một sự kiên định mà không ai có thể nghi ngờ.\n“Tôi sẽ mãi mãi… mãi mãi ở bên cạnh Tống Ngữ.”\n“Cô ấy là nàng công chúa kiêu hãnh.”\n“Còn tôi — sẽ là vị thần bảo hộ duy nhất của cô ấy.”\nCâu nói vừa dứt, ngay cả Tống Nhiễm người vẫn thường đối đầu với anh cũng phải cảm động.\n“Cậu thật sự… trời ạ, tôi muốn khóc c.h.ế.t mất. Cậu thậm chí còn không dám tưởng tượng mình là hoàng tử sao?”\nTriệu Phó chỉ nhìn cô ấy đầy khó hiểu.\n“Nhưng đó phải là do cô ấy quyết định… đúng không?”\nTôi đứng sững lại.\nĐôi mắt, vừa kịp trở lại bình thường, lại chợt đỏ hoe lần nữa.\nTên ngốc nghếch này…\nLàm sao trên đời lại có một người tốt đến thế chứ?\nTốt đến mức, tôi không nỡ phụ lòng anh.\nTôi hít sâu một hơi, rồi bước nhanh hơn.\nMột suy nghĩ lóe lên trong đầu.\nTôi rất muốn ôm anh.\nRất muốn nói một lần… rằng tôi thích anh.\nGần rồi.\nLại gần hơn nữa.\n“Triệu Phó.”\nTôi khẽ gọi anh.\nAnh quay đầu lại.\nTrong khoảnh khắc ánh mắt chúng tôi giao nhau, khi nhìn thấy tôi, khóe môi anh theo bản năng khẽ cong lên…\nNgay giây tiếp theo, từ phía bên đường, một chiếc xe lao vút tới với tốc độ cực nhanh.\nNgười cầm lái chính là Triệu Lẫm râu ria xồm xoàm, đôi mắt đỏ ngầu, chứa đầy sự điên cuồng.\n“Đi c.h.ế.t đi! Tất cả chúng mày đều đi c.h.ế.t hết cho tao!!”\nChỉ trong khoảnh khắc ngắn ngủi như tia chớp,\nTôi bỗng nhớ lại lời Tống Nhiễm vừa nói trước đó.\n“Nếu tiếp tục ở bên cạnh Tống Ngữ, cậu có thể sẽ c.h.ế.t đấy. Cậu không sợ sao?”\nTriệu Phó vẫn còn đang quay đầu nhìn tôi, hoàn toàn không hề hay biết có một chiếc xe đang lao tới từ phía sau.\nKhông kịp nữa rồi.\nTrong mắt tôi, mọi thứ như đột nhiên chậm lại.\nCảm giác tuyệt vọng ập đến như một cơn sóng lạnh lẽo.\nThì ra… cái kịch bản c.h.ế.t tiệt này, vẫn không chịu buông tha cho tôi sao?\nNhưng mà tôi còn chưa kịp nói thích anh ấy cơ mà…\n“Rầm!!”\nChiếc xe đ.â.m thẳng vào cột điện bên đường, m.á.u b.ắ.n tung tóe khắp kính chắn gió.\nTôi hoảng hốt nhìn sang chỉ thấy Tống Nhiễm vừa mới lao ra chắn ngay trước mặt Triệu Phó.\nNhưng ngay khoảnh khắc chiếc xe chuẩn bị tông trúng cô ấy, như thể có một lực lượng vô hình can thiệp, khiến bánh xe bất ngờ đổi hướng, chỉ sượt qua hai người bọn họ trong gang tấc.\nCái gì vậy???\nPhản ứng lại, tôi lập tức lao đến.\n“Tống Nhiễm! Triệu Phó! Hai người có sao không?!”\nTống Nhiễm sợ đến mức chân mềm nhũn, vừa thấy tôi liền nhào vào ôm chặt, cả người run rẩy đến mức ngay cả giọng nói cũng lắp bắp:\n“Q-quy tắc đầu tiên của hào quang nhân vật chính… nhân vật chính tuyệt đối không thể c.h.ế.t một cách dễ dàng…”\nNói xong, cô ấy “Oà” một tiếng bật khóc.\n“Nhưng mà vẫn đáng sợ lắm! Đáng sợ c.h.ế.t mất!! Huhuuhu….”\nTôi ôm lấy cô ấy, trong lòng cũng vẫn còn chấn động vì những gì vừa xảy ra.\nNếu không có Tống Nhiễm nữ chính của nguyên tác đứng chắn trước Triệu Phó…\nThì có lẽ… Triệu Phó vẫn sẽ c.h.ế.t như kiếp trước.\nMay quá… May mà…\nTôi quay sang nhìn Triệu Phó.\nAnh vẫn đang sững sờ nhìn chiếc xe đ.â.m vào cột điện,biểu cảm hơi đờ đẫn, tựa như vẫn chưa kịp xử lý thông tin trong đầu.\nChỉ một giây sau ..\nMày anh bỗng nhíu lại.\nRồi ngay lập tức, mắt nhắm tịt, người ngã thẳng xuống đất, bất tỉnh.\nTôi: “…”\nMẹ kiếp! Quên mất!\nTriệu Phó… bị chứng sợ máu. \nNgay cả khi đang ngồi đợi kết quả kiểm tra trong bệnh viện, Tống Nhiễm vẫn còn chưa hoàn hồn.\n“Trời ơi… chuyện này coi như là mình thoát khỏi nguyên tác rồi chứ?”\n“Chắc sẽ không có cú lật nào nữa đâu ha?”\n“Triệu Lẫm bị đ.â.m đến mức vậy rồi, chắc không thể nào còn ‘một lần ba đứa’ gì được nữa đâu nhỉ?”\n“Không không không… cũng chưa chắc. Dù gì anh ta cũng là nam chính, chắc cũng có ‘hào quang chính chủ’ giống mình mà…”\nNgay giây sau đó, cô nàng đột nhiên đứng bật dậy, mở toang cửa phòng bệnh rồi lao ra ngoài hành lang như bị ma đuổi.\n“Tôi không muốn sinh ba đâu mà á á á á á—!!”\nCái pha lên cơn hoảng loạn đó… khiến tôi cũng ngẩn người mất một lúc.\nChưa kịp phản ứng, cô ấy đã chạy mất tiêu luôn rồi.\nTôi liếc nhìn xung quanh các bệnh nhân từ các phòng bên cạnh cũng đã lục tục ló đầu ra xem có chuyện gì, ánh mắt từ tò mò chuyển sang… đồng cảm (?!), rồi lại đồng loạt nhìn về phía tôi.\nTôi: “…”\nRầm — tôi lập tức đóng cửa lại.\nKhông ngờ mới vừa xoay người thì…\nĐập thẳng vào mắt tôi là ánh nhìn của Triệu Phó không biết đã tỉnh từ lúc nào, đang ngồi trên giường, mắt còn lơ mơ m.ô.n.g lung như vẫn chưa tỉnh hẳn.\nAnh hơi mấp máy môi, vừa định nói gì đó thì..\n“Xin lỗi, làm phiền thiếu gia.”\nThư ký nhà họ Triệu vội vã xông vào, mặt đầy nghiêm trọng.",
            "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-12.html"
        },
        {
            "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 11",
            "content": "Có lẽ lúc này ông ta mới chợt nhớ ra không lâu trước đây, chính tay ông đã trao cho Tống Nhiễm 20% cổ phần.\nCòn trong tay Tống Vận… vẫn đang nắm 30% cổ phần khác.\nTất cả… đều là nước cờ tôi đã sắp đặt từ đầu.\nGiống hệt Triệu Lẫm, cha tôi cũng kiêu ngạo và tự tin mù quáng tin rằng mình có thể dễ dàng điều khiển một “bạch liên hoa” như Tống Nhiễm trong lòng bàn tay.\nThế nên tôi thuận nước đẩy thuyền, để Tống Nhiễm vừa vờ ngây thơ, vừa ăn cả hai phía.\n20% cổ phần ấy là con số tôi đã cân nhắc kỹ. Năm đó, cha tôi nhờ cái danh “con trai” mà giành được quyền thừa kế, còn dì tôi dù tài năng vượt trội vẫn chỉ cầm 30% rồi bị đẩy ra nước ngoài khai thác thị trường.\nTôi hiểu rõ tâm lý của ông ta sẽ không bao giờ chấp nhận việc mình nắm ít cổ phần hơn người em gái.\nÔng ta giữ 50% trong tay. Để Tống Nhiễm lấy đi 20%, đã là giới hạn cuối cùng.\nChỉ là… ông ta không bao giờ nghĩ tới việc tôi và Tống Nhiễm sẽ hợp tác.\nTrong mắt cha tôi và những người như Triệu Lẫm, một “giả thiên kim” và một “chính chủ” đáng lẽ phải tranh đấu sống còn, đáng lẽ phải ghen tị, phải đấu đá, phải phân cao thấp.\nHọ không ngừng nhấn mạnh sự khác biệt thân phận giữa chúng tôi để kích động, để phân chia.\nNhưng thực ra, nhiều khi phụ nữ không muốn tranh nhau, mà là do bọn họ luôn cố dựng nên những chiếc “nhãn mác” để phân loại phụ nữ.\nPhụ nữ thế nào mới là tốt?\nPhụ nữ tốt thì phải làm sao?\nPhụ nữ như thế nào mới “xứng đáng”?\nNhưng rõ ràng, phụ nữ vốn dĩ đã luôn đa dạng.\nTôi là một người phụ nữ ưu tú, Tống Nhiễm cũng vậy, Tống Vận thì lại càng như thế.\nVậy nên, cuối cùng… chiến thắng thuộc về chúng tôi.\nTống Vận chỉ ở lại vài ngày, rồi lại chuẩn bị quay về nước ngoài.\nNgày bà lên đường, tôi, Triệu Phó và Tống Nhiễm cùng nhau lái xe tiễn bà ra sân bay.\nTrên đường đi, Triệu Phó và Tống Nhiễm vẫn như mọi khi, vừa nói chuyện vừa đấu khẩu không ngừng. Tôi suy nghĩ một lúc, rồi quay sang hỏi:\n“Dì à, hay là dì ở lại đi?”\n“Năm xưa dì phải rời đi vì bất đắc dĩ.”\n“Bây giờ có con và Tống Nhiễm rồi, dì hoàn toàn có thể ở lại, nhân tiện giúp tụi con một tay luôn mà.”\nTống Vận bật cười, lắc đầu:\n“Dì không định ở lại làm công cho mấy đứa đâu.”\nBà đùa:  “Hơn nữa, bao nhiêu năm qua dì đã quen với cuộc sống bên đó, chi nhánh công ty cũng không thể thiếu người ngay được.”\nĐến khi vào khu vực chờ bay, Triệu Phó đi đỗ xe, Tống Nhiễm chạy đi mua nước. Tôi đẩy vali đến trước mặt Tống Vận, định mở miệng thuyết phục thêm lần nữa.\nNhưng bà lại đột nhiên cất giọng trước.\n“Con biết vì sao lần này dì quyết định trở về không?”\nBà khẽ cười hỏi tôi.\nTôi lắc đầu.\nThật ra bà chưa từng nói trước với tôi về chuyến trở về này.\n“Vì… dì muốn tự tay trao vương miện cho con.”\nKhoảnh khắc ấy, ánh mắt bà nhìn tôi dịu dàng và kiêu hãnh.\nGiống hệt ánh mắt của những người mẹ khi nhìn đứa con của mình.\n“Năm đó, cô bé từng ôm chặt lấy chân dì, khóc lóc van xin dì đừng rời đi…”\n“Cuối cùng cũng đã trưởng thành, trở thành một người phụ nữ xuất sắc, có thể tự mình chống đỡ cả bầu trời.”\nBà giơ tay lên, nhẹ nhàng xoa đầu tôi.\n“Tống Ngữ, dì tự hào về con.”\nLời vừa dứt, tôi không còn có thể kìm nén được nữa đôi mắt chợt đỏ hoe.\nHồi nhỏ, tôi đã vô số lần, những đêm không thể ngủ yên, ôm chặt chiếc gối của mình, chạy đến gõ cửa phòng dì.\nVà mỗi lần như thế, bà luôn mỉm cười mở cửa, dịu dàng hỏi tôi:\n“Có muốn ngủ cùng dì không?”\nDù khi ấy, bà và cha tôi là đối thủ cạnh tranh quyền thừa kế, nhưng bà chưa từng từ chối tôi, cũng chưa từng khép lại cánh cửa ấy trước mặt tôi.\nTrong cuộc đời tôi, sự dịu dàng nhất, ấm áp nhất , luôn luôn…Đến từ người phụ nữ này.\nTiễn Tống Vận xong, tôi quay trở lại tìm Triệu Phó và Tống Nhiễm.\nTừ xa, đã thấy hai người họ đang đứng bên cạnh xe… tiếp tục cãi nhau.\nTheo lời Tống Nhiễm, thì đây là cuộc chiến giữa “fan độc quyền” và “fan chân ái”, còn tôi là “chính chủ” bị tranh giành.\nTôi hít một hơi sâu, cúi đầu nhìn màn hình điện thoại, xác nhận rằng mắt mình không còn dấu vết gì của việc vừa khóc.\nSau đó, tôi bước tới.\nVừa định cất tiếng gọi họ, tôi chợt nghe thấy câu nói của Tống Nhiễm:\n“Nhưng mà, nếu tiếp tục ở bên cạnh Tống Ngữ, thì cậu có thể sẽ c.h.ế.t đấy.”\n“Cậu không sợ sao?”\nTôi khựng lại.\nNgay khoảnh khắc đó, tôi hiểu ra cô ấy đang nhắc đến cốt truyện nguyên tác.\nTôi đã làm tất cả để thay đổi số phận, để tránh khỏi kết cục bị nhà họ Tống tống vào bệnh viện tâm thần.\nNhưng Triệu Phó thì sao?\nCòn người đã c.h.ế.t trong một vụ tai nạn xe hơi, chỉ vì cố cứu tôi ở kiếp trước… thì sao?\nTrái tim tôi như bị một bàn tay vô hình siết chặt, lạnh đến mức toàn thân run lên.",
            "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-11.html"
        },
        {
            "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 10",
            "content": "Lòng tự tôn c.h.ế.t tiệt của một nam chính truyện “vợ yêu văn” khiến anh ta không thể chấp nhận được chuyện bản thân lại bị một “bạch liên hoa” và một “não tàn vì tình” qua mặt.\nAnh ta giận dữ lao về phía chúng tôi làm Tống Nhiễm sợ tới mức lập tức ôm chặt lấy tôi.\n“Chị xem đi! Em đã nói rồi mà, mấy cái nam chính trong truyện ngôn tình kiểu này đều là mấy tên tâm thần không ổn định!”\nNgay khoảnh khắc tay Triệu Lẫm chuẩn bị giáng xuống..\n“Chú.”\nTriệu Phó đứng bật dậy, chắn giữa chúng tôi.\nCùng lúc đó, bàn tay anh siết chặt cổ tay Triệu Lẫm.\nLực siết mạnh đến nỗi khiến Triệu Lẫm hét lên một tiếng đau đớn.\nAnh ta vùng vẫy theo bản năng nhưng không thoát nổi.\nCái tát vừa rồi, trong cơn giận dữ, anh ta đã dồn hết sức lực.\nGiờ nhìn lại, anh ta chợt nhận ra người cháu mà trước đây mình luôn xem nhẹ, từ lúc nào đã trưởng thành, đủ sức một mình gánh vác cả cục diện.\n“Tôi đã nói rồi mà…”\nGiọng Triệu Phó nhẹ nhàng, thậm chí còn kèm theo nụ cười như thể chỉ đang trêu đùa.\nNhưng xuyên qua cặp kính gọng mảnh kia, trong mắt anh là thứ lạnh lẽo mà Triệu Lẫm chưa bao giờ thấy như một con d.a.o sắc lạnh dưới băng.\n“Chú già rồi.”\nNói dứt câu, Triệu Phó buông tay.\nTriệu Lẫm ngã vật xuống sàn.\nThư ký của anh ta nhanh chóng chạy đến đỡ anh dậy, giúp anh ngồi lên ghế.\nPhần còn lại của buổi họp, Triệu Lẫm ngồi im như người mất hồn, không nói một lời.\nÔng cụ nhà họ Triệu xưa nay luôn nổi tiếng “công bằng”. Triệu Lẫm là con riêng sinh muộn, nhưng ông vẫn chia cho anh ta 15% cổ phần bằng với phần của cha mẹ Triệu Phó.\nCòn Triệu Phó, thân là cháu nội, chỉ được 5%.\nNhưng bây giờ, mọi thứ đã khác.\n5% cổ phần trong tay Triệu Phó, cộng với 30% cổ phần từ cha mẹ anh, thêm 10% từ Tống Nhiễm, và cả 5% mà Triệu Lẫm từng đem cầm cố cho tôi…\nVừa đủ — 50%.\nVậy là, khi cuộc họp cổ đông khép lại, cuộc chiến quyền lực trong nội bộ nhà họ Triệu… cũng đã có hồi kết.\nLần này, người thua…là Triệu Lẫm.\nCuộc chiến ở nhà họ Triệu đã chính thức khép lại.\nCòn nhà họ Tống thì chỉ vừa mới bắt đầu.\nKhi biết tôi và Tống Nhiễm liên thủ để gài bẫy Triệu Lẫm, phản ứng đầu tiên của cha tôi là kinh ngạc, sau đó là tức giận đến run người.\n“Hai đứa bây rốt cuộc là muốn làm cái gì?!”\nÔng ta gọi cả hai chúng tôi về nhà họ Tống, rồi trước mặt chúng tôi nổi cơn tam bành, đập phá hết mọi thứ có thể vớ được trong phòng.\nTống Nhiễm sợ đến mức trốn ra sau lưng tôi, còn tôi thì… chẳng thấy lạ gì với cảnh tượng này nữa.\nThực ra, bản chất của cha tôi và Triệu Lẫm giống hệt nhau ngạo mạn, kiêu căng, và cực kỳ dễ mất kiểm soát cảm xúc.\nCuối cùng, khi đã mệt đến mức thở hổn hển, ông ta trừng mắt nhìn Tống Nhiễm đang đứng cạnh tôi ánh nhìn ấy không giống cha đang nhìn con gái, mà giống đang nhìn một kẻ phản bội.\n“Năm xưa thấy mày ngây thơ, dễ bảo, cái gì cũng không biết, tao mới đưa mày về thay thế Tống Ngữ.”\n“Thế mà mày nghĩ mày là cái thá gì, cũng dám như nó cãi lời tao?! Ngoan ngoãn nghe lời, gả vào nhà họ Triệu không tốt à?!”\n“Chẳng đứa nào ra hồn cả đúng là thứ đồ phá của, giống hệt con tiện nhân em gái tao!”\nCâu nói vừa dứt, sắc mặt tôi lập tức lạnh xuống.\nNhưng còn chưa kịp mở miệng, thì ‘cạch’ một tiếng cửa thư phòng vang lên một tiếng gõ, rồi bị đẩy ra.\nMột bóng người quen thuộc nhưng đã lâu không gặp bước vào.\n“Ồ, lâu rồi không gặp.”\nNgười phụ nữ khoác trên mình chiếc blazer sắc sảo, bước vào với nụ cười nhàn nhạt năm tháng dường như chưa từng để lại dấu vết nào trên gương mặt ấy.\n“Không ngờ sau bao nhiêu năm, anh trai vẫn còn nhớ đến em đến vậy.”\nNgười đó chính là người đáng lẽ đang ở tận bên kia đại dương: dì tôi, Tống Vận.\nCha tôi không thể tin nổi vào mắt mình, tròn mắt nhìn bà:\n“Cô… cô về từ bao giờ?”\nTống Nhiễm lúc này từ phía sau tôi tò mò ló đầu ra, nhìn người phụ nữ vừa xuất hiện.\n“Đây là dì của tụi mình hả?”\n“Trời ơi, đẹp quá đi mất!”\n“Thì ra em xinh như vậy là do… di truyền cách thế hệ à?”\nNghe vậy, khóe môi Tống Vận càng cong lên vui vẻ hơn.\n“Cháu là Tiểu Nhiễm đúng không?”\n“Miệng ngọt đấy, lát nữa dì cho tiền tiêu vặt.”\n“Yeahhh!”\nTiền tiêu vặt của nhà hào môn mà chắc chắn không phải con số nhỏ. Tống Nhiễm lập tức cười tít mắt vì sung sướng.\nRồi dì quay sang nhìn tôi.\n“Tất nhiên… Tiểu Ngữ cũng có phần.”\nÁnh mắt bà đầy dịu dàng dịu dàng đến mức khiến tôi suýt nữa bật khóc.\n“Đứa nhỏ ngoan, những năm qua… con đã vất vả rồi.”\nTôi lắc đầu, gắng nuốt ngược dòng nước mắt đang chực trào nơi khóe mi.\nCuối cùng, Tống Vận quay lại, ánh mắt sắc bén nhìn thẳng về phía cha tôi:\n“Anh hai, em thấy Tiểu Nhiễm nói rất đúng.”\n“Chắc là do di truyền cách thế hệ thật… Hai đứa cháu gái của em… đều rất giống em.”\nSắc mặt cha tôi lúc này đã trở nên vô cùng khó coi.",
            "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-10.html"
        },
        {
            "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 9",
            "content": "Chỉ vì là phụ nữ, nên dù luôn xuất sắc hơn hẳn, dì tôi vẫn thua dưới tay ông ta người chẳng có gì nổi bật ngoài cái danh \"con trai trưởng\".\nBị ép rời khỏi trong cay đắng, dì một mình ra nước ngoài phát triển thị trường quốc tế.\nÔng ta chưa bao giờ thích người em gái quá thông minh ấy vì bà luôn khiến ông trông càng tầm thường, càng vô dụng hơn trong vai trò người thừa kế.\nVà cũng vì thế, ông ta luôn không ưa tôi đứa con gái… quá giống dì.\nTrong khi đó, từng bước đi của Tống Nhiễm cho đến bây giờ đều hoàn hảo đáp ứng được sự kỳ vọng và tự tôn của ông ta trong vai trò một người cha. Chính vì vậy, ông ta mới dễ dàng rơi vào chiếc bẫy tôi bày ra.\nThấy không, cha?\nNgười hiểu rõ ông nhất trên đời… lại chính là đứa con gái mà ông xem thường nhất đấy.\nLễ đính hôn diễn ra rất suôn sẻ.\nCho đến lúc này, mọi thứ vẫn đang đi đúng theo kịch bản nguyên tác của kiếp trước.\nCho đến một ngày, ngay trước lễ cưới, khi Triệu Lẫm đang đắc ý ngồi trong văn phòng mơ mộng về tương lai rực rỡ, thì thư ký hốt hoảng chạy từ công trường về, mặt mày xám xịt, báo tin:\nMột ngôi mộ cổ đã được phát hiện ngay dưới khu đất của dự án đã khởi công.\nNụ cười trên mặt Triệu Lẫm… lập tức đông cứng.\nTôi không hề nói dối.\nỞ kiếp trước, dự án đó đúng là có sinh lời.\nNhưng… là sau vài năm, khi toàn bộ quá trình khai quật khảo cổ kết thúc.\nCòn bây giờ Triệu Lẫm liệu có đợi nổi không?\nTừ nhân lực đến vật lực, chỉ riêng chi phí thuê máy móc trên công trường mỗi ngày cũng đã là một con số khổng lồ.\nNếu không muốn từ bỏ hoàn toàn dự án, thì Triệu Lẫm chỉ còn cách cắn răng chịu đựng.\nCòn phần 5% cổ phần mà anh ta từng đem thế chấp tất nhiên… là thuộc về tôi.\nKhông ai sẽ nghi ngờ đây là cái bẫy tôi cố tình giăng ra. Vì chuyện khai quật mộ cổ vốn là một sự cố hoàn toàn “ngẫu nhiên” và không thể đoán trước.\nVà trong mắt Triệu Lẫm, tôi cũng chỉ là “thiên kim giả bị nhà họ Tống vứt bỏ” lại còn có phần “não cá vàng vì tình yêu”.\nCho nên chuyện này xảy ra, anh ta đành ngậm đắng nuốt cay mà nhận lấy “vận xui”.\nDù sao, nếu chờ được vài năm, khi dự án hoạt động trở lại, anh ta vẫn có thể thu hồi vốn 5% cổ phần đó rồi cũng sẽ quay lại tay mình.\nThế nên, những ngày sau đó, Triệu Lẫm dồn toàn bộ tâm trí vào lễ cưới sắp tới.\nChỉ cần kết hôn với Tống Nhiễm, anh ta sẽ có lại được 10% cổ phần từ sính lễ cộng thêm 20% cổ phần của công ty Tống Nhiễm mang theo làm của hồi môn.\nVới năng lực của mình, anh ta tin chắc sẽ có ngày trở lại huy hoàng.\nTriệu Lẫm tính toán rất giỏi.\nChỉ tiếc là… anh ta đang tính toán trong một ván cờ mà từ đầu đến cuối, anh chưa từng là người cầm quân.\nKế hoạch của tôi vẫn tiến triển ổn định.\nCho đến trước lễ cưới, cuối cùng cha tôi cũng miễn cưỡng giao lại 20% cổ phần vào tay Tống Nhiễm.\nKhi cầm theo giấy tờ chuyển nhượng đến tìm tôi, mặt cô ấy cười đến mức sắp nứt ra, vừa gặp đã lao vào ôm chầm lấy tôi một cái thật chặt.\n“Cuối cùng cũng không phải tiếp tục diễn trò trước mặt ông chú già đó nữa, em sắp thành ảnh hậu luôn rồi đấy!”\n“Cực cho em rồi.”\nTôi bật cười, nhẹ nhàng ôm lại cô ấy, rồi liếc mắt ra hiệu cho Triệu Phó rót trà.\nNhận được ánh mắt, Triệu Phó mặt mày không cam tâm nhưng vẫn đứng dậy đi rót, Tống Nhiễm thì hí hửng nhận lấy chén trà.\n“Khụ khụ... sao lại là trà nguội thế này?”\n“À, tôi tưởng cô thích uống lạnh mà.”\nTriệu Phó mặt không cảm xúc, thản nhiên đưa tay ấn nhẹ lên đầu cô, đẩy cô ra khỏi tôi.\n“Ra xa chút đi, cứ ôm ôm ấp ấp nhìn chướng mắt c.h.ế.t được.”\nTống Nhiễm giãy giụa không nổi, đành uất ức buông tay khỏi cánh tay tôi.\n“Ý gì đây hả? Đừng tưởng tôi không biết, anh đang ghen vì tôi được chị nữ phụ giao cho nhiều đất diễn hơn đấy.”\n“...Hừ.”\nNhìn hai người họ lại bắt đầu khẩu chiến, tôi bật cười, lắc đầu đứng dậy, đi đến bên cửa sổ.\nTháng Hai. Thời tiết đã dần ấm lên, tuyết trên mặt đất cũng tan sạch.\nÁnh nắng đầu xuân rọi qua ô cửa kính, dịu dàng phủ lên người tôi ấm áp đến mức khiến tôi bất giác híp mắt lại, như thể muốn giữ lấy tia nắng ấy trong lòng.\nĐây là một kiếp sống tốt đẹp.\nMọi chuyện đều đang diễn ra đúng như những gì tôi mong muốn.\nĐã đến lúc…\nKéo lưới rồi.\nGần đến ngày cưới, tập đoàn nhà họ Triệu bất ngờ thông báo triệu tập cuộc họp cổ đông.\nKhi Triệu Lẫm vội vàng chạy tới, tôi và Triệu Phó đã ngồi chờ sẵn trong phòng họp.\n“Sao cô lại ở đây?”\nVừa thấy tôi, sắc mặt anh ta lập tức thay đổi.\nĐến khi ánh mắt liếc thấy Tống Nhiễm đang đứng phía sau tôi, váy trắng tinh khôi, vẻ mặt vô tội cuối cùng anh ta như chợt hiểu ra điều gì đó.\n“Cô… các người…?”\nVừa phản ứng kịp, cơn giận liền bùng lên dữ dội.\n“Đồ tiện nhân! Các người dám hợp sức lại tính kế tôi?!”",
            "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-9.html"
        },
        {
            "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 8",
            "content": "Cuối cùng, dù bán tín bán nghi, Triệu Lẫm vẫn ký.\nVì… anh ta thực sự rất cần số tiền đó.\nDự án mà anh ta “giật” được là một kế hoạch phát triển cấp thành phố. Ở kiếp trước, dự án này sau khi thành công đã trở thành công trình biểu tượng của thành phố N. Công ty chịu trách nhiệm dự án không chỉ thu được lợi nhuận khổng lồ mà còn nổi danh khắp cả nước.\nVậy… tại sao tôi lại “nhường” dự án này cho Triệu Lẫm?\nTôi nâng tách trà, khẽ nhấp một ngụm.\nHai tháng sau, lễ khởi công của dự án được tổ chức hoành tráng. Triệu Lẫm như bước lên đỉnh cao cuộc đời.\nTrong suốt khoảng thời gian ấy, dưới sự phối hợp diễn xuất hoàn hảo của Triệu Phó, Tống Nhiễm đã hoàn thành xuất sắc vai diễn \"đơn phương – rồi chia tay dứt khoát\" với Triệu Phó, khiến Triệu Lẫm hoàn toàn tin rằng Tống Nhiễm đã không còn chút tình cảm nào với vị hôn phu cũ.\nTrước khi tôi rời khỏi nhà họ Tống, nhà họ Triệu từng đề nghị sính lễ cho con dâu là 5% cổ phần của tập đoàn Triệu thị.\nCha tôi một người sống vì lợi ích khi thấy mối quan hệ giữa tôi và Triệu Phó thân thiết, cũng bắt đầu nảy sinh ý định bám vào nhà họ Triệu. Chính vì vậy mới tích cực tác thành cho cuộc hôn sự ấy.\nCòn giờ, nếu Triệu Lẫm muốn có được sự ủng hộ từ nhà họ Tống, thì tất nhiên chỉ có thể nâng giá.\nĐây không chỉ là một cuộc hôn nhân, mà là một cuộc giao dịch. Nếu muốn đối phương \"đổi ngựa giữa dòng\", thay đổi người đặt cược, vậy thì phải đưa ra một cái giá đủ lớn.\nKết quả cuối cùng mà hai bên thương lượng được:\nTriệu Lẫm đồng ý đưa 10% cổ phần của tập đoàn Triệu thị làm sính lễ, còn Tống Nhiễm sẽ mang 20% cổ phần công ty riêng làm của hồi môn.\nBan đầu, cha tôi vẫn còn do dự.\nNhưng dưới sự hướng dẫn của tôi, Tống Nhiễm diễn vai “bé ngoan ngây thơ” cực kỳ thành công cô ta hứa hẹn sau khi về nhà họ Triệu nhất định sẽ đối xử tốt với nhà mẹ đẻ, cổ phần chỉ là “giữ hộ cho cha”, sau này sẽ tìm cơ hội chuyển lại. Cô vẫn là đứa con gái thương cha nhất, v.v…\nTác giả nguyên tác đúng là thiên vị nữ chính không chỉ ban cho Tống Nhiễm ánh hào quang nữ chính, mà còn cho cô ta một khuôn mặt “nhìn đã thấy đáng thương”. Dưới ánh sáng đó, cha tôi cuối cùng cũng gật đầu đồng ý.\nTrong buổi tiệc đính hôn, tôi xuất hiện với tư cách đại diện của tập đoàn Lâm thị.\nCha tôi khi thấy tôi ánh mắt tràn đầy sự chán ghét, không thèm che giấu.\n“Nghe nói giờ cô là cổ đông lớn nhất của Lâm thị? Chẳng qua cũng chỉ là may mắn thôi.”\n“Gặp đúng lúc cái thằng vô dụng nhà họ Lâm sụp đổ, công ty nhà họ cũng bị một con nhóc như cô chiếm mất quyền lực.”\nTôi mỉm cười nhìn ông ta.\nCha tôi trọng nam khinh nữ. Nhưng ông ta cả đời chẳng sinh được con trai.\nTrước đây tôi từng cố gắng rất nhiều để được ông công nhận nhưng cuối cùng, vẫn không thể thay đổi được cái sự thật rằng: tôi chỉ là một đứa con gái.\nCòn những lời như thế này, tôi đã nghe không biết bao nhiêu lần rồi.\n“Vâng, thưa cha.”\nTôi khẽ gật đầu, vẫn giữ nụ cười lịch sự trên môi.\n“Ngài nói đúng. Con đúng là rất may mắn.”\nBởi vì may mắn… nên con mới có cơ hội sống lại.\nBởi vì may mắn… nên giờ con mới có thể đứng đây, đối diện với ngài bằng tư cách khác xưa hoàn toàn.\nLúc rời khỏi nhà họ Tống, tuy tôi có ký ức của kiếp trước, biết rõ dự án nào sẽ lời to, nhưng tôi cũng biết nếu quá nổi bật sẽ dễ bị chú ý, thậm chí có thể gây phản tác dụng.\nSau nhiều lần cân nhắc, tôi chọn nhúng tay vào Lâm thị một công ty đang trên bờ vực phá sản.\nTôi vực dậy công ty từ đống hoang tàn, từng bước hồi sinh nó. Sau đó, tôi tiếp tục đầu tư vào các dự án mà tôi biết chắc sẽ thành công trong tương lai, giúp tài sản của toàn tập đoàn tăng lên gấp nhiều lần.\nNhưng bề ngoài, tôi vẫn luôn tỏ ra như thể sau khi rời khỏi giới hào môn thì chẳng còn chỗ dựa, phải làm đủ nghề để sống qua ngày.\nTôi cố ý để những người vẫn còn theo dõi tôi lơi lỏng cảnh giác.\nTất cả mọi thứ đều là để chuẩn bị cho ngày hôm nay.\n“Năm đó cô rời khỏi nhà tay trắng, vậy tiền khởi nghiệp ở đâu ra?”\nÔng ta ngừng lại một lúc, ánh mắt càng thêm ghét bỏ:\n“Có phải lại là con mụ em gái không biết yên phận của tôi cho cô không?”\n“Ngài đoán xem?”\nTôi không trả lời thẳng, chỉ khẽ cong môi.\nNhưng ông ta lại lập tức đoán trúng.\n“Cô và nó… thật đúng là một khuôn một dạng!”\nÔng ta tức giận nói, gằn từng chữ.\nKhoảnh khắc đó, trong đầu tôi bỗng hiện lên một đoạn ký ức cũ khi tôi mới chỉ năm tuổi.\nLúc ấy, tôi chỉ vô tình nói một câu:\n“Giá mà cô là mẹ của con thì tốt biết mấy…”\nNgay sau đó, tôi bị ông ta nổi giận đạp thẳng ngã xuống đất.\nNăm đó, cuộc tranh giành quyền thừa kế trong nhà họ Tống đã kết thúc.",
            "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-8.html"
        },
        {
            "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 7",
            "content": "Thấy Lâm Hiểu sững người, tôi tiếp tục nói:\n“Cậu cho rằng sự tự tin của tôi đến từ việc được Triệu Phó yêu chiều? Không.\n Tự tin của tôi đến từ chính tôi.”\n“Tôi từ nhỏ đã học giỏi, ngoại hình tốt, gia thế cũng không kém, cách cư xử lại biết điều. Bất kể việc gì tôi cũng cố gắng làm cho tốt nhất.”\n“Những năm sống ở nhà họ Tống, đúng là tôi được hưởng những điều mà nhiều người cả đời chẳng có nhưng vì thế tôi càng nỗ lực gấp đôi. Tôi không thấy tự tin là một cái sai.”\nNói đến đây, tôi nhìn thẳng vào gương mặt đã cứng đờ vì khó xử của Lâm Hiểu, khẽ mỉm cười:\n“Tôi không được quyền tự tin sao?”\nDù gì… tôi cũng là nhân vật nữ phụ “giả thiên kim độc ác hoàn hảo” được chính tác giả sắp đặt kỹ lưỡng cơ mà.\n“Ting.” — thang máy dừng ở tầng 18, khu văn phòng của ban quản lý cấp cao.\nLâm Hiểu bị tôi nói cho á khẩu, thấy cửa mở liền vội vàng bước ra, còn không quên lườm tôi một cái như để gỡ gạc chút tự tôn.\nCô ta không nhận ra lúc bước vào, mình chưa từng ấn nút chọn tầng.\nVà tầng tôi ấn ngay từ đầu, chính là tầng 18.\nMười phút sau.\nTôi ngồi trong phòng họp dành cho cổ đông cấp cao, tay cầm ly trà sữa, mỉm cười nhìn ông Lâm cha của Lâm Hiểu đang đổ mồ hôi hột ở phía đối diện.\n“Mọi người đến đông đủ rồi, vậy bắt đầu cuộc họp thôi.”\nTôi nhấp một ngụm trà sữa, đặt ly xuống bàn.\nKhóe mắt tôi liếc thấy qua lớp kính cửa đôi mắt trợn tròn vì sốc của Lâm Hiểu, đang đứng c.h.ế.t lặng ngoài phòng họp.\nKhoảnh khắc đó, tôi cảm thấy cả thể xác lẫn tinh thần mình… đều vô cùng sảng khoái.\n“Chủ đề cuộc họp hôm nay là liên quan đến hành vi tham ô công quỹ của Phó Tổng Lâm, và kiến nghị bãi nhiệm chức vụ của ông ấy.”\nBên phía tôi, mọi chuyện tiến triển vô cùng suôn sẻ. Mà phía Tống Nhiễm cũng không hề kém cạnh tốc độ thậm chí còn nhanh đến bất ngờ.\nDù sao thì, Triệu Lẫm cũng là nam chính trong nguyên tác. Cho dù có “định mệnh hấp dẫn” với Tống Nhiễm, thì bản thân điều đó vẫn chưa đủ để khiến anh ta “gục ngã”.\nTống Nhiễm rất có thành ý khi “cưa” Triệu Lẫm đầu tiên là tỏ ra tủi thân vì vị hôn phu trên danh nghĩa, Triệu Phó, ngày càng lạnh nhạt với mình. \nSau đó, trong lúc mập mờ với Triệu Lẫm, cô ta “vô tình” để lộ thông tin về một dự án trọng điểm mà nhà họ Tống đang cực kỳ kỳ vọng trong nửa cuối năm nay.\nTriệu Lẫm lập tức cho người đi điều tra. Kết quả đúng như Tống Nhiễm nói đây đúng là một dự án cực kỳ tiềm năng, chắc chắn sinh lời lớn.\nVì vậy, trước khi nhà họ Tống kịp ra tay, Triệu Lẫm đã nhanh chóng vận dụng các mối quan hệ để giành lấy quyền tiếp cận và đầu tư trước.\nMà việc Tống Nhiễm có thể tiết lộ dự án quan trọng đến vậy, càng khiến anh ta tin rằng cô gái “ngây thơ như hoa trắng nhỏ” ấy đã yêu mình đến mức không thể cứu vãn.\nDù sao thì… anh ta cũng là nam chính của truyện sủng văn. Tự tin một cách mù quáng, đúng là rất có “phong cách chính chủ”.\nChỉ là dự án này yêu cầu nguồn vốn khổng lồ ở giai đoạn đầu. Triệu Lẫm không đủ tiền mặt để xoay sở.\nDự án vốn là “hàng ăn trộm” từ nhà họ Tống, tất nhiên anh ta cũng không thể quay về xin hỗ trợ từ đó. Còn quan hệ giữa anh và ba mẹ Triệu Phó thì từ trước đã chẳng mấy êm đẹp.\nThế là… ánh mắt anh ta bắt đầu nhắm vào nhà họ Lâm.\nSau khi Phó Tổng Lâm bị bãi nhiệm, toàn bộ số tiền ông ta tham ô cũng bị tôi cho truy thu về công ty. Gia đình Lâm Hiểu, giống như kiếp trước, buộc phải bán sạch nhà cửa, rồi rời khỏi thành phố N.\nCòn tôi trong tay lại có thêm một khoản tiền mặt cực lớn.\nKhi Triệu Lẫm tìm đến, dù bề ngoài vẫn cố giữ vẻ lịch sự, nhưng trong ánh mắt đã mang theo sự thận trọng rõ rệt.\nCho đến khi tôi đề nghị: muốn tôi đầu tư thì phải dùng 5% cổ phần của công ty anh ta để thế chấp.\nSắc mặt Triệu Lẫm lập tức thay đổi, theo bản năng muốn từ chối.\nNhưng tôi đã nhanh hơn một bước, khẽ than thở:\n“Chú à, chú cũng biết… cháu và Triệu Phó là thanh mai trúc mã, cháu rất thích anh ấy.”\nTriệu Lẫm cau mày, gật gật đầu, không rõ tôi đang định nói gì.\nTôi nhéo đùi mình một cái thật đau dưới bàn, cố nặn ra hai giọt nước mắt, giọng càng lúc càng u oán:\n“Nhưng giờ cháu đâu còn là thiên kim nhà họ Tống nữa… Nhà họ Tống muốn kết thông gia với nhà họ Triệu, sao có thể để Triệu Phó cưới cháu được?”\n“Nghe nói dạo gần đây chú và Tống Nhiễm thân thiết lắm? Vậy thì… chúng ta chẳng phải nên trở thành đồng minh sao?”\nThấy Triệu Lẫm vẫn chưa hiểu hết, tôi liền nói thẳng:\n“Cháu muốn gả cho Triệu Phó, còn chú muốn cưới Tống Nhiễm. Mục tiêu của chúng ta giống nhau. Đương nhiên cháu đứng về phía chú.”\nTôi nhìn anh ta bằng ánh mắt vô tội:\n“Cổ phần kia chỉ là tạm thời cầm hộ.”\n“Đã là đồng minh, cháu đương nhiên sẽ giúp chú. Chú chỉ cần ký tên, tuần sau cháu chuyển tiền ngay.”",
            "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-7.html"
        },
        {
            "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 6",
            "content": "“Đúng, là cô.”\nTôi nâng mặt cô lên, bắt đầu tẩy não mode ON:\n“Cưng à, em là nữ chính đấy! Một Triệu Lẫm bé xíu, em còn không nắm trong lòng bàn tay à?”\n“Nếu đã là kịch bản, thì tại sao mình không lợi dụng nó?”\nNghe xong kế hoạch của tôi, ánh mắt Tống Nhiễm càng lúc càng sáng lên như được sạc đầy pin.\n“Ngốc nghếch, ngây thơ? Không vấn đề! Em diễn kiểu đó là nghề chính của em luôn á!”\nThấy vậy, Triệu Phó đứng một bên lắc đầu, không nỡ nhìn nữa:\n“Chậc… diễn gì mà diễn. Nhìn là biết “vai chính” từ trong xương rồi.”\nThế giới này vốn là một cuốn tiểu thuyết. Nam chính và nữ chính có sự hấp dẫn tự nhiên, như thể vận mệnh đã sắp đặt từ đầu.\nVì vậy, việc Tống Nhiễm “quyến rũ” Triệu Lẫm… đúng là dễ như trở bàn tay.\nTriệu Lẫm là con riêng của ông cụ Triệu được sinh ra khi ông đã đứng tuổi, nên được cưng chiều vô cùng.\nThêm vào đó, nhờ được “hào quang chính chủ” bao quanh, địa vị của Triệu Lẫm trong nhà họ Triệu từng có lúc còn vượt qua cả Triệu Phó vị thái tử danh chính ngôn thuận.\nNhưng dù gì, danh xưng “con riêng” vẫn là cái danh không thể chính thống.\nChính vì vậy, Triệu Lẫm càng khát khao vượt qua Triệu Phó ở mọi mặt. Và Tống Nhiễm vị hôn thê do gia tộc sắp đặt cho Triệu Phó rõ ràng là một cái mồi béo bở.\nCha mẹ Tống Nhiễm ly hôn từ sớm, cô là con gái duy nhất của cha. Có được Tống Nhiễm, chẳng khác nào có được sự hậu thuẫn của nhà họ Tống điều này vô cùng có lợi cho Triệu Lẫm trong cuộc chiến thừa kế.\nThế là rất nhanh, anh ta đã bắt đầu để mắt đến Tống Nhiễm.\n…\nCòn tôi, cuối cùng cũng chờ được đến ngày đại hội cổ đông của nhà họ Lâm.\nSau sự kiện hôm trước, Triệu Phó bám tôi càng lúc càng sát. Ban đầu anh còn định đi theo, nhưng bị tôi đuổi về.\n“Thế thì lát nữa anh quay lại đón em.”\nAnh tiễn tôi đến dưới toà nhà công ty Lâm thị, đứng đó lưu luyến nhìn tôi bước vào trong.\nVì lát nữa còn có việc khác, nên tôi cũng không mặc đồ gì quá chỉnh tề chỉ đơn giản là một bộ đồ thể thao, thoải mái, gọn gàng.\nKhông ngờ, vừa bước vào thang máy lại gặp ngay Lâm Hiểu đang mang trà chiều đến cho bố mình.\n“Tống Ngữ?”\nCô ta nhìn tôi đầy kinh ngạc.\n“Sao cậu lại ở đây?”\nTôi nghĩ một lát, hờ hững đáp:\n“Công việc thôi.”\nCô ta bước vào, ánh mắt đánh giá tôi từ đầu đến chân. Khi thấy ly trà sữa trên tay tôi ly mà Triệu Phó vừa xếp hàng mua cho tôi lúc nãy thì nét mặt cô ta lập tức trở nên ghét bỏ thấy rõ.\nTôi chẳng cần đoán cũng biết cô ta đang nghĩ gì.\nChắc chắn là tưởng tôi đang đi giao đồ uống, làm nhân viên giao hàng.\nThang máy khép lại, không gian kín đáo khiến không khí trong vài giây trở nên im ắng lạ thường.\nTôi không mở lời. Cũng chẳng có gì để nói với người bạn từng thân thiết nhất này nữa.\nCuối cùng, vẫn là cô ta không chịu nổi mà lên tiếng trước.\n“Tống Ngữ, cậu cũng đừng trách mình vì lần trước không giúp ở hội quán.”\nCâu đầu còn có chút ngập ngừng. Nhưng khi liếc sang thấy tôi ăn mặc giản dị, thần thái bình thản, cô ta lập tức mạnh miệng hơn.\n“Coi như vì từng là bạn thân, mình mới khuyên cậu một câu bây giờ cậu không giống bọn mình nữa rồi. Cho dù Triệu Phó có thích cậu, cậu cũng không còn xứng với anh ấy nữa.”\nTôi gật đầu:\n“Ừ. Mình cũng từng nói với anh ấy như thế.”\nChỉ là... anh ấy nhất quyết không chịu rời đi, thì mình biết làm sao đây?\nChắc là phản ứng dửng dưng của tôi không giống với những gì Lâm Hiểu mong đợi, thế nên không hiểu sao cô ta bỗng… mất kiểm soát.\n“Tống Ngữ! Cậu lúc nào cũng tỏ ra cao ngạo như vậy?”\nÁnh mắt cô ta đầy trách móc, như thể mình mới là người đúng.\n“Trước đây không phải cậu chỉ dựa vào cái danh thanh mai trúc mã với Triệu Phó sao? Có anh ta chống lưng, cậu mới dám kiêu ngạo như thế, coi thường hết người này đến người khác!”\n“Nhưng giờ Tống Nhiễm đã trở về rồi, cô ấy mới là vị hôn thê thật sự của Triệu Phó. Còn cậu chỉ là kẻ mạo danh thôi!”\n“Triệu Phó sớm muộn gì cũng chấp nhận cô ấy. Đến lúc đó, mất đi sự yêu chiều của anh ấy, tôi xem cậu còn dám kiêu ngạo được nữa không!”\nNghe đến đây, tôi quay đầu lại, nghiêm túc nhìn thẳng vào Lâm Hiểu.\n“Tôi chưa từng coi thường bất kỳ ai. Còn việc làm bạn với cậu… là thật tâm.”\nThật ra tôi biết thế giới này chỉ là một cuốn tiểu thuyết “sủng thê” khổng lồ, và tôi, kẻ mang danh “giả thiên kim”, bị sắp đặt sẵn là phải nhận lấy mọi tủi nhục sau khi thân phận bại lộ. \nNhững lời Lâm Hiểu vừa nói, cũng chẳng qua là một phần của cốt truyện mà thôi.\nTôi không nên trách cô ấy vì theo một cách nào đó, cô ấy chính là hình ảnh của tôi trong quá khứ.\nNhưng… tôi vẫn không cam tâm.\nLẽ nào chỉ vì là vai phụ, thì không được có ý chí, không được sống thật với bản thân?\nTôi hít sâu một hơi.\n“Cậu nói tôi lúc nào cũng kiêu ngạo vậy thì tạm cho là cậu đang khen tôi tự tin đi.”",
            "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-6.html"
        },
        {
            "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 5",
            "content": "Khi ngẩng đầu lên, tôi nhìn thấy một người phụ nữ đang đứng trước cửa nhà mình.\n“Vậy... cô đến tìm tôi, có chuyện gì?”\nTống Nhiễm mặc váy trắng, đang mỉm cười tươi rói nhìn tôi.\nGặp ánh mắt tôi, cô ta dịu dàng đưa tay vén tóc ra sau tai, bước lên hai bước rồi bất ngờ…\nPhịch!\nQuỳ gối trượt tới, ôm chặt lấy chân tôi, động tác liền mạch, thuần thục đến mức chuyên nghiệp.\n“Chị nữ phụ ơi, cứu em với!”\nCô ta khóc lóc van xin.\n“Em thực sự không muốn gả cho ông chú một đêm ba con đó đâu!”\nThế giới này vốn dĩ là một bộ truyện tổng tài sủng thê, nơi nữ chính luôn là trung tâm vũ trụ.\nĐây là sự thật mà Tống Nhiễm người xuyên sách đã nói với tôi.\n“Buông tay.”\n“Không buông!”\nTống Nhiễm ôm chặt lấy chân tôi, khóc lóc như một cái ấm nước sôi bị vặn hết cỡ, gào đến mức cái đầu vừa bị gió lạnh thổi tỉnh của tôi lại bắt đầu ù ù ong ong.\nThế nên khi Triệu Phó xuất hiện, cảnh tượng đầu tiên mà anh thấy chính là..\nTống Nhiễm ôm lấy tôi, vừa nức nở vừa kêu:\n“Chị nữ phụ ơi! Không có chị, em sống kiểu gì đây?”\nTriệu Phó: “…”\nAnh run rẩy chỉ vào tôi, rồi lại chỉ sang Tống Nhiễm, giọng lạc đi như sắp khóc:\n“Em… em không chỉ thích đàn ông già hơn… giờ em còn thích cả con gái nữa sao?”\nSự thật chứng minh, ấm nước sôi nước sẽ không biến mất nó chỉ chuyển hóa sang một hình dạng khác.\nLúc này, Triệu Phó đã hoàn toàn hóa thân thành một thiếu phu bị bỏ rơi, khóc còn to hơn cả Tống Nhiễm.\n“Anh còn trẻ trung đẹp trai như vậy, chẳng lẽ lại sai sao?”\nTôi: “…”\n“Không cần biết! Anh mới là chó săn trung thành nhất của Tống Ngữ! Cô phải xếp sau anh!”\nAnh lớn tiếng tuyên bố.\nTống Nhiễm: “…”\nTôi còn chưa kịp mở miệng giải thích, thì Tống Nhiễm đã lập tức nheo mắt, nhận ra sự việc không hề đơn giản.\n“Khoan đã, cậu nói vậy là sao?”\nTôi vừa định lên tiếng nhắc Triệu Phó hãy giữ lại chút hình tượng cho Thái tử gia nhà họ Triệu, thì…\n“Anh mới là người hiểu Tống Ngữ nhất trên đời này!”\nAnh tự tin tuyên bố.\nĐối diện với ánh mắt đầy khiêu khích của anh, vẻ mặt Tống Nhiễm cũng tràn đầy tự tin không kém.\n“Cậu biết Tống Ngữ không ăn rau mùi không? Tôi thì biết đó.”\n“Cái gì?!”\nTriệu Phó khiếp sợ. \nSau đó lập tức bùng lên chiến ý.\n“Không sao, tôi còn biết cô ấy không ăn hành, không ăn gừng, không ăn nội tạng, không thích uống canh.”\nTriệu Phó đắc ý vô cùng. Mười mấy năm thanh mai trúc mã đã khiến anh tràn đầy kiêu hãnh.\nNhưng Tống Nhiễm không chịu thua.\n“Tống Ngữ thích ăn đồ ngọt và cay, nhưng không thích vị chua!”\n“Tống Ngữ thích mùa hè và mùa thu, nhưng không thích mùa đông!”\n“Tống Ngữ mặc áo size M, váy size S!”\n“Tống Ngữ thà mặc quần còn hơn mặc váy!”\nCuộc chiến vẫn đang căng thẳng, nhưng nhìn Tống Nhiễm bắt đầu đuối lý, tôi biết cô ta sắp hết bài rồi.\nĐúng như dự đoán, ánh mắt cô ta vô thức lướt qua tôi, dừng lại ở phía trước ngực, rồi theo phản xạ bật thốt lên..\n“Tống Ngữ mặc áo n.g.ự.c size 70C!”\nTôi: “…”\nTriệu Phó im lặng.\nMặt anh lập tức đỏ bừng như cà chua chín, cứng đơ tại chỗ.\n“C-cô…”\nAnh run rẩy chỉ vào Tống Nhiễm, ấp a ấp úng cả buổi, ánh mắt lại vô thức liếc xuống n.g.ự.c tôi, nhận ra hành động của mình thì cuống cuồng quay đi, tay che mắt như đang bị phản chiếu ánh sáng thiêng liêng nào đó.\n“Tôi… tôi không cố ý…”\nAnh còn định giải thích.\n“Ha! Không nói lại được rồi chứ gì!”\nTống Nhiễm vô cùng đắc ý, sán lại gần tôi khoe khoang.\n“Chị nữ phụ! Chị thấy không! Em mới là người hiểu chị nhất trên đời này!”\nTôi khẽ mỉm cười.\nMười phút sau.\nTống Nhiễm đang ôm trán, mặt mũi nhăn nhó, lườm Triệu Phó đầy ai oán, giọng lí nhí như mèo con nghẹn họng:\n“Xin lỗi… nam phụ ca, em không nên khiêu khích anh…”\nTôi hài lòng gật đầu:\n“Không được bắt nạt Triệu Phó.”\nTriệu Phó lập tức ngẩng đầu, vẻ mặt kiêu ngạo hệt như cún con vừa được chủ nhân xoa đầu.\n“Hừ, đồ hồ ly đực.”\nTống Nhiễm uất ức lẩm bẩm, miễn cưỡng nhận thua, không thèm liếc Triệu Phó lấy một cái.\nSau đó, cô lại quay sang nhìn tôi, mắt sáng lấp lánh như fan nhỏ đang đợi idol phát quà:\n“Vậy… chị nữ phụ nè, chuyện nguyên tác mà em nói lúc nãy…”\nTôi suy nghĩ một chút, rồi nghiêng đầu hỏi:\n“Ý em là… em muốn thoát khỏi số phận đã được viết sẵn trong nguyên tác, đúng không?”\nTống Nhiễm gật đầu lia lịa như gà mổ thóc.\nLúc đó, tôi bỗng nhiên cảm thấy cái gọi là “nguyên tác” này… hình như cũng không phải là thứ tôi không thể tận dụng.\nThế là tôi cười tươi như hoa, nhìn thẳng vào mắt cô:\n“Muốn vừa thoát khỏi kịch bản định sẵn, lại vừa kiếm mấy chục triệu, trở thành đại mỹ nhân giàu nứt vách không?”\nÁnh mắt Tống Nhiễm lập tức bừng sáng, long lanh như sắp rớt sao:\n“Chị nữ phụ! Em nguyện vì chị hy sinh tất cả!”\n“Tốt.” Tôi gật đầu, nghiêm túc nói:\n“Ngày mai, em đi quyến rũ Triệu Lẫm.”\n“Hả?”\nTống Nhiễm đơ người, chỉ vào mình với vẻ mặt ngơ ngác: “Em?”",
            "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-5.html"
        },
        {
            "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 4",
            "content": "“Em sẽ cố gắng. Sẽ nỗ lực để một lần nữa… để có thể bước đến cạnh anh.”\n“Tôi đang chờ một người xuất hiện.”\nTheo dòng thời gian của kiếp trước, đêm nay anh ta sẽ đến đây để bàn chuyện làm ăn. Cuối cùng bị người khác gài bẫy, lỡ uống phải ly rượu có pha thuốc, rồi… đúng lúc tình cờ gặp Tống Nhiễm đang thất vọng vì bị vị hôn phu lạnh nhạt mà ra ngoài uống rượu một mình.\nSau đó?\nMột đêm tình cờ.\nVà rồi là màn \"bẻ mặt cả thế giới\" với câu chuyện ngọt như đường: sinh ba một phát, mẹ con được cưng như bà hoàng.\nDựa theo ký ức kiếp trước, tôi chờ sẵn ở lối cầu thang. Không bao lâu sau, quả nhiên, tôi đã thấy bóng dáng quen thuộc ấy xuất hiện.\nNhưng còn chưa kịp hành động, người phía sau tôi đã lên tiếng trước:\n“Chú út?” Là Triệu Phó.\nTôi suýt nữa giật mình, vừa định nhắc anh: Người này về sau chính là đối thủ lớn nhất từng cướp mất vị trí thừa kế của anh đấy, đừng có mà khinh thường...\nThì anh đã nhìn tôi, ánh mắt đầy kinh ngạc:\n“Vậy nên hôm nay em tới đây... là để chờ chú út?”\nGiọng anh run run, ánh mắt tức thì đỏ hoe vì ghen, đến mức như muốn bốc khói.\n“Anh ta có gì hơn anh chứ?”\nTôi lập tức đơ mặt, không cảm xúc.\nNhưng Triệu Phó vẫn tiếp tục ghen tuông hết sức nghiêm túc:\n“Được rồi được rồi, anh công nhận… chú út đúng là có khí chất, mặn mà theo kiểu đàn ông từng trải.”\n“Nhưng mà ông ấy đã hơn ba mươi rồi đó! Không lẽ giờ em thích kiểu… lớn tuổi?”\n“Thật sự ấy, so với anh, anh ta hơn em cái gì chứ? Chú út thì… thì già rồi! Em nhìn lại anh xem có phải tốt hơn không?”\nTôi không nói gì, chỉ giơ tay ra, thẳng tay túm lấy cái miệng đang lải nhải không ngừng kia.\n“Im. Không thì giết.”\nTriệu Phó lập tức ngoan ngoãn gật đầu, vẻ mặt uất ức như một cún con bị chủ mắng oan.\nChỉ mới chần chừ một lát, Triệu Lẫm đã bước đến gần. Đến lúc này, ngay cả Triệu Phó cũng bắt đầu nhận ra có điều gì đó không ổn.\n“Sao mặt chú đỏ vậy? Đi đường cũng loạng choạng nữa… chú uống say rồi à?”\n“Không phải say mà là bị bỏ thuốc rồi.” Tôi không giấu giếm, nói thẳng.\n“Có người giăng bẫy.”\n“Cái gì?!”\nTriệu Phó ngơ ngác như cún con, choáng váng:\n“Vậy… mình có nên giúp chú không?”\n“Tất nhiên.” Tôi nhếch môi cười:\n“Giúp đi, giao cả cho anh đó.”\nBan đầu tôi còn đang lo mình một thân con gái thì ngăn nổi kiểu đàn ông như Triệu Lẫm kiểu gì. Giờ có thêm một “trợ thủ thân cận” là Triệu Phó, mọi thứ trở nên dễ thở hơn hẳn.\nTriệu Phó vừa nhận nhiệm vụ, lập tức hành động.\nỞ kiếp trước sau khi bị bỏ thuốc, Triệu Lẫm vẫn còn giữ được một chút lý trí. Khó khăn lắm anh ta mới chạy khỏi phòng bao, và rồi đúng lúc đụng phải Tống Nhiễm đang say rượu, thế là... lửa bén rơm, chuyện gì đến cũng đến.\nNhưng đời này có tôi và Triệu Phó “chặn giữa đường”.\nTriệu Lẫm được kéo đi, tìm một căn phòng khác rồi bị tống vào đó.\nThấy anh ta bắt đầu mất kiểm soát, mắt đỏ ngầu vì không được “giải tỏa”, Triệu Phó chẳng nói nhiều, trực tiếp vác người vào nhà tắm, mở nước lạnh đầy bồn rồi... thả anh ta vào.\n“Chú à, cái này là vì muốn tốt cho chú thôi.”\nAnh nói bằng vẻ mặt nghiêm túc như bác sĩ tâm lý.\n“Chắc chú sẽ hiểu cho cháu ha?”\nĐáp lại là tiếng rên run cầm cập của Triệu Lẫm:\n“Triệu Phó, mày dám... gù gù gù...”\nCâu chưa dứt thì đầu đã bị ấn ngập vào bồn nước.\n“Chú à, bình tĩnh chút đi.”\nTriệu Lẫm sặc mấy ngụm nước, ngẩng đầu lên, tức đến mức mặt mày vặn vẹo:\n“Thằng nhãi con mày… gù gù gù…”\n“Xem ra vẫn chưa tỉnh.”\nTriệu Phó tiếc nuối lắc đầu, rồi quay sang tôi:\n“Cứ giao cho anh nhé, em yên tâm đi.”\n“ Trễ rồi, em tan ca chưa? Về nghỉ sớm đi.”\nTôi: “…”\nỜ thì… mặc dù Triệu Lẫm đúng là khá thê thảm thật.\nNhưng nghĩ lại những gì đã xảy ra ở kiếp trước, tôi chẳng thể thấy thương nổi.\nThế là quay đầu, bỏ đi luôn.\nĐẩy cửa ra, cơn gió lạnh mùa đông ập thẳng vào mặt, khiến đầu óc tôi lập tức tỉnh táo hẳn.\nNghĩ một lúc, tôi bấm gọi một cuộc điện thoại.\n“Là tôi.”\nNgừng vài giây, tôi nói tiếp:\n“Thông báo xuống dưới, tuần sau tổ chức đại hội cổ đông.”\nĐầu dây bên kia rõ ràng hơi sững người:\n“Sao ạ? Sao lại đột ngột như vậy…”\n“Không có gì đâu. Chỉ là… hơi thất vọng chút thôi.”\nTôi mím môi, nói tiếp:\n“Tìm người tố cáo bố của Lâm Hiểu tội tham ô công quỹ. Tôi muốn nhân đại hội cổ đông lần này, bãi miễn chức vụ của ông ta.”\nKiếp trước, lý do khiến gia đình Lâm Hiểu phá sản, chính là vì cha cô ta đã lén rút tiền công ty.\n“Trước giờ cô vẫn luôn ở phía sau, lần này… cô sẽ đích thân tham dự sao?”\n“Phải.”\nTôi đáp khẽ.\n“Tôi sẽ tham dự đại hội cổ đông lần này.”\nThì ra, dù được làm lại một lần, dù gia đình không phá sản, thì bản chất cô ta… cũng chẳng khác gì những người còn lại.\nTôi cười khẽ, đầy tự giễu, rồi cúp máy.",
            "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-4.html"
        },
        {
            "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 3",
            "content": "Theo kịch bản bình thường, lúc này tôi nên “không chịu nổi nhục nhã”, đặt khay rượu xuống rồi rời đi.\nNhưng —\n“Ê ê ê, đi đâu đấy? Nhân viên của mấy người được đào tạo kiểu gì thế? Còn không mau qua đây rót rượu cho ông?”\nTrương Trì cố tình gây sự, giọng điệu vô cùng đắc ý.\n“Biết đâu tâm trạng ông tốt, còn thưởng cho vài nghìn tiền boa đấy.”\n“Tống Ngữ, giờ cô không còn là thiên kim nhà họ Tống nữa, sống chắc khổ lắm ha?”\nThấy tôi im lặng, hắn ta đảo mắt, càng nói quá đáng hơn:\n“Vừa hay, bên tôi còn thiếu một người… sưởi ấm giường.”\n“Cô trông cũng tạm, dáng cũng ổn, hay là theo tôi đi?”\nCàng nói càng lố, đám người trong phòng đều lộ ra vẻ hóng hớt, chờ xem kịch hay.\nChỉ có Tống Nhiễm là hơi cau mày, định mở miệng..\n“RẦM!”\nCửa phòng bị đá mạnh bật tung.\nTriệu Phó cuối cùng cũng tới.\nKhuôn mặt anh lạnh như băng, bước nhanh vào giữa ánh mắt kinh ngạc của mọi người.\nAnh dừng lại trước mặt Trương Trì, ánh mắt sắc bén như dao, nghiến răng từng chữ:\n“Vừa rồi… mày nói ai có dáng đẹp cơ?”\nKhông khí trong phòng chợt đông cứng lại trong giây lát.\nNgay cả tôi cũng hơi bất ngờ.\nTriệu Phó vốn là người yêu sự yên tĩnh, nếu không phải đi cùng tôi, thì gần như chẳng bao giờ xuất hiện ở mấy chỗ ồn ào thế này.\n“A… A Phó…”\nTrương Trì hoàn toàn không ngờ Triệu Phó lại đột nhiên xuất hiện, sợ đến mức chân mềm nhũn.\n“Tôi… tôi chỉ đùa thôi mà…”\nTrước mặt Triệu Phó, hắn không dám làm càn.\n“Ồ?” Triệu Phó nghiêng đầu, nét mặt lạnh tanh:\n“Dám lấy cô ấy ra làm trò đùa, ai cho mày cái gan đó?”\nLúc này, một tên phú nhị đại từng có quan hệ khá tốt với Triệu Phó vội vàng lên tiếng giảng hòa:\n“Ấy… A Phó, ai chẳng biết cậu từng thân với Tống Ngữ, nhưng bây giờ cô ấy đã không còn giống bọn mình nữa mà… Tụi mình lớn lên cùng nhau, cậu cần gì phải vì cô ta mà—”\nCâu còn chưa nói hết, đã bị Triệu Phó lạnh giọng cắt ngang.\n“Cậu cũng biết là tụi mình lớn lên cùng nhau hả?”\nVừa nói, anh vừa liếc qua gã kia, rồi chậm rãi quét ánh mắt qua cả phòng, những gương mặt đang thay nhau đổi sắc.\n“Vậy cô ấy sai ở đâu? Là cô ấy muốn làm giả thiên kim à? Cô ấy đã từng làm gì có lỗi với các người chưa?”\n“Người mà tôi luôn nâng niu như công chúa, các người lại dám lôi ra để sỉ nhục như vậy?”\nAnh nhíu mày thật chặt, giọng trầm xuống:\n“Mấy người đúng là có bệnh cả lũ à?”\nThật ra, không chỉ riêng Triệu Phó ngay cả tôi, đã sống đến hai kiếp, cũng vẫn không hiểu nổi.\nVì sao những người bạn cùng lớn lên từ nhỏ, sau khi biết thân phận thật của tôi… lại có thể trở mặt nhanh đến thế?\nVì sao người từng thề thốt sẽ làm chị em tốt cả đời, khi tôi rơi vào cảnh khó khăn nhất, lại không thể mở miệng nói lấy một câu thay tôi?\nCứ như cả thế giới này đã được lập trình sẵn mười mấy năm tình cảm, đến giây phút tôi bị vạch trần là thiên kim giả, lập tức hóa thành hư không.\nTừ đầu đến cuối, chỉ có Triệu Phó… là luôn đứng về phía tôi, không chút do dự.\nChính vì thế, tôi lại càng không muốn anh dính dáng vào nữa.\nNhưng mà cái người tên Triệu Phó này… đúng là như husky tuột xích đã nói không nghe, cũng chẳng buồn kiểm soát.\nCả căn phòng vừa bị anh chửi cho cứng họng, vẫn đang đơ ra chưa kịp phản ứng.\nVậy mà giây tiếp theo, cái người vừa bùng nổ khí thế như muốn đập nát cả phòng... khi quay sang nhìn tôi thì lập tức xẹp xuống.\n“Đừng sợ, anh không mắng em.”\nNghĩ nghĩ, anh còn vội vàng bổ sung thêm:\n“Anh biết mắng người là không đúng, là do anh kém văn minh. Em đừng học theo.”\nTôi liếc thấy mọi người trong phòng đang nhìn tôi với ánh mắt ngập tràn phức tạp, khó tả. Khóe miệng giật nhẹ, tôi lập tức túm lấy Triệu Phó kéo anh rời khỏi phòng bao.\n“Này, anh còn chưa nói xong mà! Sao bọn họ lại có thể đối xử với em như vậy…”\n“Im miệng.”\nChúng tôi đi đến khu vực thang thoát hiểm, tôi mới dừng bước, quay đầu nhìn anh.\n“Anh đến đây làm gì?”\n“Tìm em chứ sao.”\nAnh nhìn tôi, đôi mắt vô tội như cún con.\n“Tôi nói rồi mà bây giờ chúng ta không còn thuộc về cùng một thế giới nữa. Anh không cần phải theo tôi mãi như vậy…”\n“Tống Ngữ.”\nAnh cắt lời, nghiêm túc nhìn tôi, ánh mắt sâu và thẳng đến mức khiến người ta không dám trốn tránh.\n“Vậy suốt hai năm tôi không ở đây… em đều sống như thế này sao?”\nNghe vậy, tôi bỗng chốc nghẹn lời.\nChẳng thể thốt ra một câu nào.\n“Tống Ngữ… anh hối hận rồi.  Anh không nên nghe lời em mà ra nước ngoài du học.”\nÁnh mắt anh nhìn tôi tràn đầy xót xa, khiến tôi thoáng chốc nhớ lại kiếp trước.\nKhi ấy, anh cũng từng nhìn tôi như thế, khẽ nói:\n“Tống Ngữ, anh rất đau lòng vì em.”\nNếu trên đời này thực sự có một người sẽ mãi yêu tôi, không toan tính, không điều kiện…\nThì người đó, chỉ có thể là Triệu Phó.\nTôi hít một hơi thật sâu, nhẹ giọng nói:\n“Triệu Phó… anh cho em thêm một chút thời gian, được không?”",
            "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-3.html"
        },
        {
            "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 2",
            "content": "Thế nên, cuối cùng, anh mất đi tư cách kế thừa gia tộc. Từ thái tử nhà họ Triệu, trở thành người bị gạt bỏ khỏi dòng chính.\nRồi đến cái ngày tôi bị đưa vào viện, anh vì cứu tôi mà gặp tai nạn xe hơi.\nLẽ ra, anh có thể sống rất tốt.\nMột cuộc đời không lo nghĩ, đầy đủ, và hạnh phúc.\nNếu như… không phải vì tôi.\nThế nên, sau khi sống lại, việc đầu tiên tôi làm là không chút do dự khuyên Triệu Phó ra nước ngoài du học.\nVà vào ngày bị vạch trần không phải con ruột nhà họ Tống, tôi cũng không quỳ xuống cầu xin họ giữ mình lại nữa tôi nhận tiền, nhanh chóng thu dọn đồ đạc và rời đi dứt khoát.\nKiếp này, tất cả những khốn đốn, những cảnh tượng chật vật và mất mặt… tôi không muốn để Triệu Phó thấy thêm một lần nào nữa.\nTôi thà rằng, trong lòng anh, tôi mãi mãi là Tống Ngữ ngày bé luôn rực rỡ, kiêu ngạo là cô bé thanh mai lớn lên bên anh năm tháng ấy.\n…\nTôi thay xong đồng phục, bước ra khỏi phòng thay đồ.\nCông việc tối nay là làm phục vụ ở một câu lạc bộ cao cấp.\nTrước đây, với thân phận đại tiểu thư nhà họ Tống, tôi từng nhiều lần cùng đám con nhà giàu lui tới nơi này vui chơi. Nhưng hôm nay, lần đầu tiên, tôi đến đây… với tư cách là nhân viên.\nQuản lý sắp xếp cho tôi mang rượu lên phòng VIP.\nKhông ngờ, ngay khoảnh khắc đẩy cửa bước vào, người đầu tiên tôi nhìn thấy… lại là Tống Nhiễm.\nY như kiếp trước.\nCô ta ngồi giữa đám người, váy trắng tinh khôi, được vây quanh như sao vây quanh trăng sáng.\nTính theo mốc thời gian hiện tại, cô ta chắc đã bắt đầu thích nghi với cuộc sống nhà giàu. \nNhờ vẻ ngoài trong sáng, tính cách “hiền lành thiện lương”, cô đã lấy lòng được toàn bộ nhà họ Tống, trở thành công chúa nhỏ chính hiệu mà ai cũng yêu quý.\nNgồi cạnh Tống Nhiễm là một đám gương mặt quen thuộc đều là đám bạn con nhà giàu mà tôi từng chơi cùng.\nTôi hơi cau mày, cúi thấp đầu bước vào phòng.\nBan đầu, tôi chỉ định lặng lẽ mang rượu vào rồi rút lui, vì còn nhiều việc quan trọng hơn đang chờ mình.\nNhưng không ngờ, vừa xoay người chuẩn bị rời đi, đã bị người ta nhận ra.\n“Tống Ngữ?”\nNgười lên tiếng đang cầm micro. Lời vừa dứt, cả căn phòng chợt yên lặng. Mọi ánh mắt đổ dồn về phía tôi.\n“Thật là cô rồi.”\nHắn ta cười khẽ như vừa bắt được trò vui nào đó.\n“Đại tiểu thư nhà họ Tống của chúng ta, từ bao giờ lại thảm hại đến mức này?”\nVừa dứt lời, cả phòng lập tức vang lên một tràng cười đầy châm chọc.\n“Quả nhiên, giả thì vẫn là giả.”\n“Cười c.h.ế.t mất, cũng có ngày cô ta rơi vào hoàn cảnh như thế này à?”\nTên phú nhị đại mở lời đầu tiên là Trương Trì hắn còn cố tình nghiêng người về phía Tống Nhiễm, cười nói:\n“Tiểu Nhiễm xem này, tôi đã nói rồi mà, Tống Ngữ làm sao so được với cô.”\n“Triệu Phó cũng chỉ vì cái danh thanh mai trúc mã nên mới tỏ ra quan tâm vậy thôi. Đừng lo, qua một thời gian, anh ấy nhất định sẽ thích cô.”\nTống Nhiễm nhìn về phía tôi, khẽ đáp với giọng nhẹ nhàng, đầy dè dặt:\n“Nhưng… em cảm thấy… hình như anh Triệu Phó vẫn thích chị ấy hơn.”\nChỉ một câu như thế, là tôi đã hiểu tất cả.\nCô ta cố tình.\nVì trong buổi tiệc sinh nhật hai hôm trước, khi Triệu Phó công khai tỏ tình trước bao người, lại nhận nhầm người… khiến Tống Nhiễm trở thành trò cười trong giới hào môn.\nVậy nên đám người này mới kéo nhau tới đây, bày trò hùa theo để nịnh bợ cô ta, tiện thể giẫm tôi một cái cho hả giận.\nThật là… trẻ con đến buồn cười.\nTôi khẽ cười giễu trong lòng, ánh mắt vô tình dừng lại trên một cô gái giữa đám đông.\nLà bạn thân nhất của tôi trước kia tên Lâm Hiểu.\nKiếp trước, trước khi tôi bị lộ ra không phải con ruột nhà họ Tống, nhà cô ấy đã phá sản. Sau khi bán hết tài sản mới miễn cưỡng trả được nợ, cả gia đình chuyển đến thành phố khác sinh sống.\nSau này, khi chuyện thật - giả thiên kim bị phanh phui, tuy tôi vẫn được ở lại nhà họ Tống, nhưng tiền tiêu vặt lập tức bị cắt giảm một nửa.\nDù vậy, tôi vẫn lấy ra nửa số tiền tiêu vặt còn lại, âm thầm giúp cô ấy vượt qua giai đoạn khó khăn nhất.\nChỉ vì cô ấy là người bạn thân duy nhất của tôi.\nThế mà ở kiếp này, công ty nhà cô ta lại bất ngờ nhận được một khoản đầu tư lớn, không những không phá sản, mà còn ngày càng phát triển. Sau hai năm, giá trị tài sản đã gần đuổi kịp nhà họ Tống.\nVậy mà khi bắt gặp ánh mắt tôi, cô ta lại lúng túng lùi về sau, như thể chột dạ.\nCuối cùng một lời bênh vực cũng không nói ra.\nSự kỳ vọng… dần dần biến thành thất vọng.\nTôi hé miệng, định hỏi cô ấy tại sao.\nNhưng… tôi chẳng nói nổi thành lời.\n“Tống Ngữ, cậu không sao chứ?”\nThấy vậy, Tống Nhiễm chủ động bước lại, dịu dàng nói:\n“Xin lỗi nhé, mọi người không cố ý cười nhạo cậu đâu.”\nRa vẻ lo lắng như một đóa “hoa trắng nhỏ” đầy thiện ý.",
            "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-2.html"
        },
        {
            "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 1",
            "content": "Lúc Triệu Phó tìm thấy tôi, vừa đúng giờ cao điểm ở chợ đêm.\nPhố xá khu phố cũ người qua kẻ lại tấp nập, không khí náo nhiệt, mùi đồ ăn vặt và khói bếp tràn ngập cả con đường.\nAnh ta mặc một bộ vest gilet đặt may riêng, sống mũi đeo cặp kính gọng mảnh. Từ nhỏ sống trong nhung lụa, cậu ấm nhà hào môn đúng chuẩn – từ đầu đến chân, từng sợi tóc cũng tinh tươm, chỉnh tề.\nNhìn sao cũng thấy... lạc quẻ hẳn với cái chợ đêm bụi bặm này.\n“Tống Ngữ?”\n Ánh mắt anh ta không thể tin nổi khi nhìn thấy tôi.\nTôi ngẩng đầu liếc anh một cái, trong lòng chẳng có chút ngạc nhiên nào.\n“Ồ, về rồi à?”\nNói xong lại cúi xuống, thành thạo lật mấy cây xúc xích bột đang nướng trên vỉ.\n“Giờ đang bận, không rảnh ôn chuyện. Đợi chút đi.”\nNghe vậy, anh ta cau mày theo phản xạ, rồi nâng giọng:\n“Tống Ngữ.”\nTôi chẳng thèm ngẩng đầu lên.\n“Xúc xích ba tệ một cây, năm tệ hai cây. Anh muốn mấy cây?”\nAnh ta im lặng hai giây, cuối cùng nghẹn ra một câu:\n“...Hai cây.”\n“Ok, chờ tí.”\nHai phút sau, tôi và anh ta cùng nhau ngồi xổm phía sau quầy, ăn xúc xích bột.\nTừ nhỏ sống như hoàng tử, chắc anh ta chưa bao giờ ăn mấy thứ bình dân kiểu này. Vừa cắn một miếng, mày đã nhăn lại ngay lập tức. Nhưng khi bắt gặp ánh mắt của tôi, anh ta vẫn ngoan ngoãn nuốt xuống.\nMặt anh ta trông tội nghiệp thấy rõ.\nCòn tôi thì ba miếng hết sạch một cây xúc xích bột, chuẩn bị quay lại quầy tiếp tục “chiến đấu vì sự nghiệp”.\n“Tống Ngữ.”\n Anh lại gọi tôi lần nữa.\nTôi quay đầu nhìn anh: “Gì nữa?”\nÁnh mắt anh rất nghiêm túc.\n“Tôi đến nhà tìm em, mà em không có ở đó.”\n“À, chưa kịp nói với anh tôi rời khỏi nhà họ Tống rồi.”\nTôi ngẫm nghĩ một chút, rồi hỏi:\n“Anh gặp Tống Nhiễm chưa?”\n“Ừm.”\n“Cô ấy... xinh không?”\nTriệu Phó hơi nhíu mày. Được nuôi dạy tử tế từ nhỏ, anh chẳng thể buông lời chê bai con gái, cuối cùng chỉ bĩu môi:\n“Cũng... tạm được.”\nNghĩ nghĩ thêm một lúc, anh bổ sung một câu.\n“Nhưng mà không đẹp bằng em.”\nTôi gật đầu.\n“Vậy thì... anh nhớ kỹ nhé. Cô ấy mới là đại tiểu thư thật sự của nhà họ Tống. Là người lẽ ra nên được lớn lên cùng anh từ đầu.”\n“Những năm qua cô ấy sống không dễ dàng gì, phải cố gắng lắm mới trở về được nhà. Anh nên đối xử tốt với cô ấy.”\nÍt nhất… đừng vì tôi mà lại sinh ra oán hận với cô ấy. Như vậy sẽ không lặp lại kết cục trước kia nữa.\nNói xong, tôi xoay người định rời đi.\nNhưng không nhúc nhích được.\nTôi thở dài, bất lực hỏi:\n“Lại sao nữa đấy, cậu ấm?”\n“Em đã nói, chờ tôi trở về… thì sẽ đồng ý làm bạn gái tôi.”\nTriệu Phó giữ c.h.ặ.t t.a.y tôi, chớp chớp mắt, vành mắt đỏ lên chỉ trong tích tắc, trông chẳng khác gì một chú cún con bị bỏ rơi, vừa tủi thân vừa đáng thương.\n“Còn tính không?”\nLúc này tôi mới nhớ lại năm đó khi Triệu Phó nhất quyết không chịu ra nước ngoài, để dỗ anh, hình như tôi đã hứa hẹn gì đó.\nTôi và Triệu Phó là thanh mai trúc mã từ nhỏ. Dựa vào danh nghĩa đó, tôi bắt nạt anh suốt hơn mười năm trời.\nLà cậu ấm nhà họ Triệu, người đứng đầu trong tầng lớp tinh hoa giới hào môn, vậy mà khi đối diện với tôi, anh lúc nào cũng ngoan ngoãn nghe lời.\nKhi ấy, tôi đã sớm xem Triệu Phó như là “vật sở hữu” của riêng mình.\nNhưng ai mà ngờ được chỉ mới hai năm trôi qua, giữa tôi và anh đã là khoảng cách một trời một vực.\nMà… kết cục này, thật ra tôi cũng đã sớm đoán được rồi.\n“Không tính nữa.”\nTôi gỡ tay anh ra khỏi tay mình. Gặp ánh mắt như sắp khóc của anh, tôi đành cụp mắt xuống.\n“Triệu Phó, bây giờ… chúng ta không còn cùng một thế giới nữa.”\nNên là… lần này, anh phải sống thật tốt nhé.\nKiếp trước, kết cục của tôi rất thảm.\nTừ ngày Tống Nhiễm trở về nhà họ Tống, tôi như bị ma ám, cố chấp đối đầu với cô ta mọi lúc mọi nơi.\nDựa vào cái mác “thanh mai trúc mã của thái tử nhà họ Triệu”, tôi hết lần này đến lần khác tìm cách cản đường cô ấy.\nVà rồi, cái giá tôi phải trả… là bị mọi người quay lưng, cuối cùng bị người nhà họ Tống cũng không còn chịu nổi nữa hợp sức tống tôi vào viện tâm thần.\nCòn Tống Nhiễm thì sao?\nTừ một cô gái ngây thơ như bông hoa nhỏ, cô ta “lật mình” trở thành bảo bối cưng được cả nhà họ Tống nâng như nâng trứng.\nSau đó, cô ta chủ động hủy bỏ hôn ước với Triệu Phó, rồi nhanh chóng “vả mặt” mọi người khi kết hôn với người chú út thông minh, sắc sảo của nhà họ Triệu.\nCuối cùng, sinh ba, trở thành người phụ nữ được người nắm quyền nhà họ Triệu cưng chiều nhất.\nTôi và Tống Nhiễm, cứ như hai nhân vật đối lập trong một bộ tiểu thuyết “nữ chính thăng cấp”, một người được nâng niu, một người bị ruồng bỏ. Tất cả như đã được viết sẵn thành kịch bản.\nTừ đầu đến cuối, chỉ có Triệu Phó… là vẫn luôn đứng về phía tôi.\nVì tôi, anh chống lại hôn ước; bao lần công khai đối đầu với người lớn trong nhà, với vị hôn thê danh chính ngôn thuận là Tống Nhiễm thì chưa từng có lấy một câu dịu dàng.",
            "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-1.html"
        }
    ]
}