{
    "id": "126",
    "url": "https://monkeyd.net.vn/didi-sa-t-nhan.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-13-end.html",
        "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-12.html",
        "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-11.html",
        "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-10.html",
        "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-9.html",
        "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-8.html",
        "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-7.html",
        "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-6.html",
        "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-5.html",
        "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-4.html",
        "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-3.html",
        "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-2.html",
        "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-1.html",
        "https://monkeyd.net.vn/didi-sa-t-nhan/van-an.html"
    ],
    "genre": "Truyện Chữ",
    "author": "吐司生",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/15932"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi là con của một cảnh sát.  \n \nNhưng tôi lại được nuôi lớn bởi những tên tộ i ph ạm.  \n \nCha tôi là một thiên tài truy bắt t ội phạ m,  \ncòn tôi lại là một kẻ trời sinh đã má u lạnh, đã gi—ết vô số người.  \n \nTôi là một s;;át th ủ không giống như những kẻ gi ết ngư ời khác.  \n \nBan ngày, tôi là chủ của một quán cà phê.  \n \nBan đêm, tôi là một kẻ s;;át nh ân chuyên nhận đơn đặt hàng trực tuyến.  \n \nPhải rồi, quán cà phê của tôi nằm ngay đối diện sở cảnh sát.  \n \nTôi thường buộc tóc thành búi, mặc váy trắng tinh, pha cà phê cho khách trong quán.  \n \nTất nhiên, những khách hàng ruột của quán tôi  vẫn là các cảnh sát từ đồn cảnh sát đối diện.  \n#trasuatiensinh",
    "chapters": [
        {
            "title": "DiDi sá t nhân - Chương 13 - END",
            "content": "Tôi để lại một bức thư trong quán cà phê, vì Mông Duy, ông ấy chắc chắn sẽ đến. \n \nPhải biết rằng, nghi ngờ về Mông Duy vẫn chưa được làm rõ.\n \nĐám mây xa xa cuồn cuộn che khuất mặt trời. \n \nThời tiết hôm nay không được tốt, không phải là một ngày thích hợp để rời khỏi đây.\n \nThẩm An đến nhanh hơn tôi tưởng. \n \nTôi mày mò chiếc điều khiển trong tay. \n \nChiếc điều khiển này điều khiển móc treo trên chiếc lồng; chỉ cần tôi bấm nút, Mông Duy sẽ rơ i xuống vách đá cùng chiếc lồng.\n \n\"Bành Tâm Nguyệt, Mông Duy đâu?\" \n \nThẩm An sờ vào khẩu sú ng sau lưng, hỏi tôi bằng giọng nghiêm nghị.\n \nTôi chỉ hơi nghiêng đầu. \n \nThẩm An lo lắng nhìn về phía mép vực. \n \n\"Rốt cuộc cô muốn làm gì? Nếu muốn báo thù cho cha mình, hãy nhắm vào tôi.\" \n \nCó vẻ như ông ấy đã xác minh được danh tính của Bành Tâm Nguyệt. \n \nTôi bật cười vài tiếng, câu này từ miệng ông ấy nói ra thật buồn cười. \n#trasuatiensinh \n \n\"Thẩm An, thực ra tôi luôn không hiểu, những người tôi gi ết, không ai là vô tội. Vậy tôi có sai gì không?\"\n \n\"Cô đã vi phạm ph áp l uật!\"\n \n\"P háp luậ t? P háp lu ật cũng chỉ do con người quy định thôi! Nếu họ có thể đặt ra quy tắc, tại sao tôi không thể?\"\n \nLấy pháp luật làm tiêu chuẩn đạo đức chỉ dẫn đến việc ngày càng nhiều người như tôi xuất hiện.\n \n\"Thẩm An, có thấy cái lồng đó không? Có phải rất quen thuộc không?\"\n \nLúc này, sắc mặt Thẩm An bỗng tái mét.\n \n\"Cô đã biết được điều gì? Cậu ta, cậu ta ở đâu?\"\n \nÔng ấy hỏi tôi với giọng run rẩy.\n \n\"Cậu ta đã chế t rồi. Năm chín tuổi đã ch ết, bị tôi tự tay m;ổ x!!ẻ từng chút một.\"\n \n\"Bành Tâm Nguyệt! Cô là qu ái v ật!\"\n \nThẩm An bị tôi chọc tức. \n \nTôi lấy điều khiển ra, bảo với ông ấy rằng chỉ cần tôi bấm nút này, Mông Duy sẽ rơi xuống vách đá.\n \nLúc này, tiếng còi cảnh sát từ dưới núi vang lên.\n \nTôi giả vờ phân tâm, Thẩm An nhân cơ hội lao tới giật điều khiển.\n \nTrong quá trình giằng co, điều khiển rơi xuống mép vực. \n \nTôi bị Thẩm An đè xuống đất, bị còng tay. Nhưng ông ấy không biết rằng, trong nửa năm bị nh ốt trong nhà ông ấy, cái này chính là đồ chơi của tôi.\n \nÔng ấy gấp gáp kiểm tra tình hình của Mông Duy, hoàn toàn không chú ý rằng tôi đã thoát ra. \n\r\n \nTrong khoảnh khắc chớp nhoáng, tôi giả vờ lao tới bấm nút điều khiển.\n \n\"Sư phụ! Anh ta là Thẩm Thanh Viễn!\" \n \nLời của Mông Duy và tiếng s.ú.n.g vang lên cùng lúc.\n \nĐã quá muộn. \n \nTôi ngã về phía vách đá sau lưng.\n \nÁnh mắt Thẩm An mở to đầy kinh ngạc. \n \nÔng ấy run rẩy môi, gào lên tên tôi trong nỗi tuy ệt v ọng.\n \nThật tốt quá, đã lâu không có ai gọi tôi như vậy rồi.  \n \nCảnh sát Thẩm, có lẽ ông mãi mãi cũng không ngờ rằng, kẻ tội phạm cuối cùng mà ông bắ n hạ trong đời, lại chính là con trai mình nhỉ.\n \n24\n \nHình ảnh trước mắt đột nhiên trở nên chậm, rất chậm.  \n \nTôi nhớ lại lời Bành Tâm Nguyệt từng nói với tôi trước khi chết.  \n \nCô ấy nói: \"Tiểu Viễn, tôi biết anh luôn muốn g iết tôi. Tôi thích đẹp, anh hãy để tôi ch&&ết một cách xinh đẹp nhé.\"  \n \nLúc đó tôi không nói gì, chỉ khẽ gật đầu.  \n \nRồi tôi ôm cô ấy vào bồn tắm đầy hoa hồng, tự tay giúp cô ấy c ắt c ổ ta y.  \n \nM áu từ cổ tay cô ấy từng chút một nhuộm đỏ nước trong bồn tắm.\n  \nCô ấy mỉm cười, nói với tôi rất nhiều điều.  \n \nCô ấy mỉm cười nói với tôi rất nhiều điều.  \n \nCô ấy nói không trách tôi vì đã giúp cô ấy nhìn rõ sự thật của cuộc sống.  \n \nChỉ mong rằng từ nay về sau, tôi sẽ không gi ết oa n người vô tội nữa.  \n \nTôi ngồi trước bồn tắm rất lâu, rất lâu.  \n \nLâu đến mức khi trong phòng chỉ còn mỗi tôi thở, tôi mới nhẹ nhàng nói: \"Được.\"  \n \nBành Tâm Nguyệt sẽ không bao giờ trả lời tôi nữa.  \n \nKhi đó trong lòng tôi trào dâng một cảm xúc lạ lẫm, rồi là cảm giác ng..ạt t..hở như bị nh ấn chì m vào biển sâu.  \n \nTôi ôm ng ực, th ở hổ((n h((ển, nước mắt rơi xuống.  \n \nTâm Nguyệt, cô nhìn xem, tôi đã tuân thủ lời hứa rất nghiêm túc.  \n \nTừ đó về sau, mỗi người tôi g iết đều có tội.  \n \nTâm Nguyệt, cô nhìn xem, cô yêu cái đẹp đến vậy, làm sao tôi nỡ để khuôn mặt cô tàn phai trên người tôi.  \n \nSẽ không ai có thể tìm thấy chúng ta nữa.  \n \nChúng ta rồi sẽ tái ngộ trong vương quốc của cái ch..ết.\n \n25.Ngoại truyện\n \nKhi đội cảnh sát đến nơi, Thẩm Thanh Viễn đã nh—ảy xuống vách núi.  \n \nThẩm An quỳ bên mép vách đá, tin h thầ n s ụp đ ổ.  \n \nMột cảnh sát vội vã nhặt chiếc điều khiển từ xa lên.  \n \n\"Đội trưởng, chiếc điều khiển này... không có pin.\"  \n \nCảnh sát đã phát hiện ra một trang web bí ẩn trên điện thoại của em gái Mông Duy.  \nNhưng khi truy cập vào, trang web đã không còn hiệu lực.\n \nHọ ra sức truy tìm, nhưng vẫn không thu được gì.\n \nNửa đêm, trong một tòa nhà chung cư.  \n \nTiếng nhấp chuột vang lên rõ ràng trong đêm tĩnh mịch.  \n \nChẳng bao lâu sau, từ loa bên cạnh máy tính phát ra một giọng nói điện tử:  \n \n\"Bạn có đang phiền muộn vì những kẻ cặ n b ã mà ph..áp lu..ật không thể trừ ng t rị không?”\n \n\"Bạn có đang tức giận vì những kẻ h èn h ạ núp sau bàn phím không?”\n \n\"Bạn có đang đ au khổ vì bóng tối bao trùm dưới quyền thế không?”\n \n“Didi S át Nh ân, tận tâm phục vụ bạn.\"  \n \n\"Didi~\"  \n \nHẾT\n#trasuatiensinh",
            "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-13-end.html"
        },
        {
            "title": "DiDi sá t nhân - Chương 12",
            "content": "Mông Duy ấm ức gọi nhưng dường như không thể hiểu tôi đang nói gì.\n \nTôi quay đầu lại, nhìn anh ta. \n \n\"Thực ra tên thật của tôi là Thẩm Thanh Viễn. Có thể anh chưa nghe đến, nhưng sư phụ của anh nhất định biết.\"\n \nTôi là con trai của Thẩm An, Thẩm Thanh Viễn.\n \nMông Duy trợn tròn mắt, bắt đầu vùng vẫy dữ dội.\n \nTôi lái xe đưa anh lên núi. \n \nAnh ta không chịu ngồi yên, tôi chỉ còn cách ti—êm cho anh một mũi thu ốc a n th ần.\n \nNhìn anh trong trạng thái hô n m ê, không hiểu sao, tôi lại nhớ đến hình ảnh Bành Tâm Nguyệt lúc cô ấy qua đời.\n#trasuatiensinh \n \nKhi Bành Tâm Nguyệt mười bảy tuổi, tình cờ biết được những hành động của cha mình. \n \nCô không thể chấp nhận mọi thứ, lại không thể ngăn cản cha, cuối cùng bị ép rơi vào trạng thái trầ m c ảm.\n \nCô vật lộn với ý định t ự s át, nhưng với tư cách là người bảo vệ của cô, nếu cô ấy chết, tôi nhất định sẽ bị tổ chức trừ::ng ph ạt. \n \nVì vậy, tôi bắt đầu theo dõi cô 24/7.\n \nCô rất đ au k hổ, nhưng đôi khi lại mỉm cười an ủi tôi.\n \nDù vậy, cô ấy vẫn ch ết vào năm mười tám tuổi.\n \nCô ấy mặc chiếc váy trắng yêu thích, nằm trong bồn tắm đầy hoa hồng, tự c.ắ.t c.ổ tay. \n \nCảnh tượng đó thật sự rất đẹp, đến nỗi tôi vẫn còn nhớ mãi đến bây giờ. \n \nBành Tâm Nguyệt trông có vẻ như là t ự sá t. Nhưng tôi vẫn bị tổ chức trút giận.\n \nNgười đàn ông trung niên mất con gái tức giận chĩa s.ú.n.g vào đầu tôi và nói: \"Đừng nghĩ rằng tôi không biết cậu đã làm gì! Đừng quên, tất cả những gì anh có đều là do tôi dạy.\"\n \nTôi không phản bác, mà bắt chước biểu cảm của Bành Tâm Nguyệt, nhìn ông, cầu xin ông. \n \nÔng không bóp cò, nhìn tôi một lúc rồi nói: \"Nếu cậu khiến tôi mất con gái… thì cậu hãy trở thành con bé đi.\"\n \nVậy là tôi tiến hành phẫ u thu ật, th((uốc me n, cộng thêm biểu cảm và hành động. Trong một năm, tôi đã trở thành Bành Tâm Nguyệt đến mức không thể phân biệt được. \n \nSuốt sáu năm, cho đến khi toàn bộ tổ chức bị tri ệt p há. \n \nĐến hôm nay, ngay cả tôi cũng không phân biệt được mình là Bành Tâm Nguyệt hay Thẩm Thanh Viễn.\n \nTôi ném Mông Duy đang hô n m ê vào chiếc lồng đã chuẩn bị, rồi treo bên vách núi. \n \nBây giờ, tôi chỉ cần chờ Thẩm An đến.",
            "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-12.html"
        },
        {
            "title": "DiDi sá t nhân - Chương 11",
            "content": "Mông Duy bị đưa về đồn để điều tra.\n \nKhông biết Thẩm An giờ đang cảm thấy thế nào.\n \nCòn tôi thì cảm thấy khá tốt.\n \n\"Mông Duy gặp chuyện, cô không biết sao?\"\n \nKhi tôi sắp xếp xong mọi thứ và trở về quán cà phê, đúng lúc gặp Thẩm An.\n \nTôi tất nhiên không ngốc nghĩ rằng hắn ta đến đây chỉ để uống cà phê.\n \n\"Cảnh sát Thẩm nói những điều này với tôi để làm gì? Tôi không phải người của các anh.\"\n \n\"Tôi vừa nói Mông Duy gặp chuyện, hình như cô không thấy bất ngờ.\"\n \nTôi cười nhẹ, không thèm để ý đến ông ta.\n \n\"Đêm hôm đó, khi Vương Trực (bạn trai em gái Mông Duy) ch ết, cô ở đâu?\"\n \n\"Cảnh sát Thẩm, ông nghi ngờ tôi thì cũng phải có căn cứ. Đây không phải đồn cảnh sát, tôi không có nghĩa vụ phải trả lời câu hỏi của ông.\"\n \nÁnh mắt Thẩm An như diều hâu, chằm chằm nhìn tôi.\n \n\"Tôi hình như không nói Vương Trực là ai.\"\n \nTôi đặt mạnh chiếc chìa khóa trong tay xuống bàn.\n \n\"Thẩm An, nếu có chứng cứ, ông cứ việc bắt tôi, đừng ở đây chơi trò chơi chữ.\"\n \nThẩm An nhìn tôi chằm chằm, ánh mắt lạnh lẽo: \"Tôi sẽ tìm ra chứng cứ!\"\n \nThật sao? \n \nĐáng tiếc là ông sẽ không có cơ hội.\n \n20\n \nNgày Mông Duy được bảo lãnh, anh ta lại trực tiếp tìm đến tôi.\n \nQuả thật tiết kiệm cho tôi một phần công sức.\n \n\"Tâm Nguyệt, sư phụ tôi nói với tôi… Tôi không tin, chị không hề quen biết những n ạn nh ân đó, làm sao có thể?”\n \n“Sư phụ tôi quá nhạy cảm, rõ ràng có rất nhiều dấu hiệu cho thấy kẻ sá t nh ân là nam giới, chắc chắn không phải chị. Nếu thực sự là chị làm, cảnh sát đã bắt chị từ lâu, hoặc chị đã bỏ chạy rồi.\"\n \n\"Hơn nữa, chị không quen Vương Trực, làm sao có thể hã m hạ i tôi? Chị hoàn toàn không có động cơ phạ!!m t-ội.\"\n \nKhi Mông Duy nói, trên mặt anh ta vẫn có chút buồn bã, có lẽ vẫn đang đa u bu ồn vì cái chế..t của em gái mình.\n \nÁnh mắt của Mông Duy nhìn tôi có chút tương đồng với ánh mắt của Bành Tâm Nguyệt năm xưa. Cả hai đều chứa đựng những cảm xúc mà tôi không thể hiểu được.\n \nTôi nhìn Mông Duy với vẻ mặt thản nhiên. \n \nCảm giác được người khác tin tưởng thật sự rất tốt. Nhưng trong lòng tôi, nhiều hơn là sự thích thú khi chơi đùa với người khác.\n \n\"Mông Duy, chúng ta nói chuyện trên xe nhé? Ở đây đông người, tôi không tiện giải thích.\"\n \nMông Duy không do dự mà lên xe cùng tôi. \n \nAnh ta thật ngốc, ngốc đến mức không phù hợp để làm cảnh sát.\n \n21\n \nKhi tỉnh lại lần nữa, Mông Duy bị tôi tr ói c hặt ta y c hân, ném xuống ghế sau.\n \nMắt anh đỏ ngầu nhìn tôi, nhưng vì bị bịt miệng nên không thể phát ra tiếng.\n \nTôi nhìn vào gương, không nhìn anh ta. \n \nNhẹ nhàng nói: \"Mông Duy, anh thích Bành Tâm Nguyệt, đúng không?\n \n\"Đáng tiếc, cô ấy đã chế))t từ bảy năm trước.\"",
            "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-11.html"
        },
        {
            "title": "DiDi sá t nhân - Chương 10",
            "content": "Khuôn mặt Thẩm An ngay lập tức trở nên nghiêm túc.\n \n\"Tôi hiểu lo lắng của bà chủ Bành với tư cách là người dân, nhưng đây không phải là một trò chơi suy luận. Chúng tôi có đồng nghiệp ở bộ phận điều tra dấu vết sẽ phân tích kĩ càng. Bà chủ Bành có thời gian thì hãy nghiên cứu thêm về việc kinh doanh cửa hàng.\"\n \nSau khi Thẩm An nói xong, không khí trở nên ngượng ngùng, dù Mông Duy đã cố gắng làm dịu tình hình.\n \nTôi nhún vai, tiếp tục châm chọc: \"Đúng vậy, Thẩm cảnh sát, ông từng ph á hủ y một tổ chức tội phạm lớn, chắc chắn sẽ phá được án này nhanh thôi.\"\n \nNói xong, tôi đứng dậy và rời đi.\n \nTôi cảm nhận được cảm xúc của mình đang ngày càng mất kiể m so át.\n \nCó lẽ thời gian mà tôi còn lại không nhiều.\n \n18\n \nCảm xúc mất kiểm soát khiến tôi phá lệ mở đơn đặt hàng sớm. \n \nKhông ngờ tôi lại phát hiện một đơn hàng rất thú vị. \n \nNgười đặt hàng là một cô gái trẻ. \n \nCô ấy nói rằng, mặc dù bị gia đình phản đối, cô ấy trasua đã yêu bạn trai mình suốt 5 năm. \n \nTuy nhiên, người đàn ông này vẫn chưa bao giờ cầu hôn cô. \n \nCô ấy thậm chí đã trải qua bảy lần sẩy thai và mất khả năng sinh con mà không dám nói cho gia đình biết. \n \nNgười đàn ông đó nói với cô rằng sẽ không bao giờ rời bỏ cô. \n \nNhưng chỉ vài ngày trước, cô ấy tận mắt thấy bạn trai ôm một người phụ nữ khác vào khách sạn. \n \nGiờ đây, cô ấy cảm thấy hoang mang, muốn g.i.ế.c người đàn ông đó nhưng lại không nỡ. \n \nVì vậy, cô muốn giao quyền lựa chọn cho tôi, yêu cầu tôi giế.t ngư ời đàn ông đó hoặc giế t cô ấy. \n \nTôi thấy thú vị nên đã tra cứu địa chỉ IP của cô ấy để định nhận đơn này. \n \nKhi tra cứu, tôi phát hiện địa chỉ lại là nhà của Mông Duy. \n \nTôi nhớ đã nghe Mông Duy nói về việc có một cô em gái.\n \nAnh ấy nói em gái mình tính tình hiền lành đến mức có phần u ám.\n \nCô ấy không thân thiết với anh trai, lại có một người bạn trai vô công rồi nghề, khiến gia đình mỗi ngày thêm lo lắng.\n \nTôi gõ nhẹ ngón tay lên bàn, bất chợt nảy ra một ý tưởng tuyệt vời.\n \nVì vậy, tôi đã dụ dỗ em gái Mông Duy rằng có thể để họ mãi mãi bên nhau.\n \nCô ấy quả nhiên đã hỏi lại.\n \n\"Nếu các bạn cùng nhau ra đi, chẳng phải sẽ mãi mãi bên nhau sao? Không còn ph ản bộ i, không còn chia ly, không còn những rà ng bu ộc của thế gian, chỉ có hai người mãi mãi bên nhau.\"\n \nEm gái Mông Duy nói rằng bạn trai cô sẽ không đồng ý.\n \nTôi cười cô ấy n gốc n ghếch và hứa rằng chỉ cần nhận được tin cô ấy qua đời, tôi sẽ lập tức gửi bạn trai cô ấy đến bên cô.\n \nCô ấy do dự. \n \nTôi vui vẻ chia sẻ những điều thú vị mà tôi tìm được với cô.\n \nCô ấy không phản hồi.\n \nNgày hôm sau, Mông Duy xin nghỉ và không đi làm.\n \n19\n \nTôi dán thông báo tạm ngừng hoạt động lên cửa quán cà phê, bắt đầu chuẩn bị cho kế hoạch cuối cùng.\n \nKhi tin em gái Mông Duy qua đời được truyền đến, tôi đang ở trên sân thượng gần đó, nhìn thấy Mông Duy ngồi trước cửa quán cà phê, kh óc l óc thả))m thiế t.\n \nCảm giác này thật tuyệt diệu.\n \nTôi lập tức lấy điện thoại ra, gửi một số thông tin cho Mông Duy.\n \nQuả nhiên, anh ta tức giận rời đi.\n \nĐêm hôm đó, bạn trai em gái Mông Duy đã chế—t.\n \nLá ch t ủy vỡ, bị đá??nh đến ch ết.\n \nTất cả chứng cứ tại hiện trường và lời khai của hàng xóm đều chỉ vào Mông Duy.",
            "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-10.html"
        },
        {
            "title": "DiDi sá t nhân - Chương 9",
            "content": "Câu chuyện bắt đầu chuyển biến vào ba năm sau. \n \nCon gái độc nhất của một người đứng đầu tổ chức dường như đã bị theo dõi. \n \nCấp trên yêu cầu tôi g iả m ạo danh tính để bảo vệ cô gái đó. \n \nĐó là lần đầu tiên tôi gặp Bành Tâm Nguyệt. \n \nCô ấy 14 tuổi, độ tuổi tươi tắn như một bông hoa. \n \nThần thái trong sáng như một nắm tuyết.\n \nCô ấy nói: \"Cậu chính là em trai đến ở nhờ nhà mình, đúng không? Cậu trông thật đáng yêu.\"\n \nNói xong, Bành Tâm Nguyệt đã véo má tôi.\n \nChưa từng có ai thân mật với tôi như vậy. \n \nTrong khoảnh khắc đó, tôi cảm thấy như có điều gì đó trong lòng mình bùng nổ.\n \nBành Tâm Nguyệt hoàn toàn không biết về những hoạt động của cha cô ấy.\n \nCô gái ngây thơ này chỉ nghĩ rằng gia đình mình làm những việc kinh doanh bình thường.\n \nCô ấy và tôi đều không có mẹ. \n \nCấp trên vì để bảo vệ cô ấy cũng rất ít khi đến thăm, cuộc sống hàng ngày đều do người giúp việc chăm sóc, vì vậy cô ấy rất nhiệt tình chào đón sự xuất hiện của tôi.\n \nNhờ cô ấy, tôi lại quay trở lại với xã hội loài người bình thường… mặc dù tôi không cần điều đó.\n \nSau một thời gian sống cùng nhau, tôi nhận thấy Bành Tâm Nguyệt là một cô gái hơi kỳ lạ.\n \nCô ấy luôn nhiệt tình với những việc không có ý nghĩa, chẳng hạn như mua thức ăn cho mèo để cho mèo hoang ăn, hay mỗi tuần đều mua một bó hoa tươi để cắm, và mỗi dịp lễ đều phải ăn mừng một bữa thật lớn.\n \nKhi cùng cô ấy làm những việc này, trong lòng tôi không có cảm xúc gì, thậm chí còn có chút chá n g hét. \n \nSau đó, tôi bắt đầu giả vờ giống Bành Tâm Nguyệt, học theo những hành động của cô ấy. \n \nMông Duy còn khen tôi là người tốt bụng và yêu đời. \n \nThời gian trôi qua, ngoài việc thỉnh thoảng giúp Bành Tâm Nguyệt giải quyết những rắc rối trong bóng tối và ra ngoài g iết n gười, tôi bắt đầu cư xử như một người bình thường. \n \nTôi trải qua những ngày tháng có thể nói là thoải mái nhất từ trước tới giờ. #trasuatiensinh \n \nNhưng tất cả những điều tốt đẹp đã tan vỡ khi Bành Tâm Nguyệt mắc chứng tr ầm cả m. \n \nNăm tôi 16 tuổi, Bành Tâm Nguyệt qua đời. \n \nMột năm sau, tôi bị buộc phải trở thành \"Bành Tâm Nguyệt\". \n \n17\n \nMặt trăng lặn về phía tây, ánh mặt trời vừa mới mọc. \n \nTôi mở cửa quán cà phê, đang thay hoa trong bình thì Thẩm An và Mông Duy bước vào. \n \n\"Hiếm thấy hai vị cảnh sát cùng đến đây nhỉ.\" \n \nTôi cười chào hỏi. \n\r\n \nTrong bốn năm sống cùng Bành Tâm Nguyệt, tôi luôn vô thức quan sát động tác và biểu cảm của cô ấy. Chính thói quen này sau này đã giúp tôi giữ được mạng sống. \n \n\"À, hôm nay là sinh nhật tôi, sư phụ bảo sẽ dẫn tôi đi ăn một bữa ngon, nên tôi nghĩ tới Tâm Nguyệt. Nơi này chính là tốt nhất!\" \n \nTôi khẽ mím môi, nhanh chóng cười chúc mừng Mông Duy. \n \nTrong quán có món tráng miệng. \n \nTôi đặt chiếc bánh nhỏ trước mặt Mông Duy và nói đó là quà tặng cho anh ta. \n \nSau đó, tôi được mời ngồi xuống. \n \nThẩm An luôn nghiêm túc và ít nói.\n \nMông Duy tán gẫu một hồi lâu nhưng Thẩm An không có phản ứng gì nhiều.\n \nCuối cùng, câu chuyện lại chuyển sang vụ án.\n \nTôi tự nhiên tham gia vào cuộc trò chuyện.\n \n\"Chưa bắt được nghi phạm à? Lần trước Mông Duy nói đã có chút manh mối rồi.\"\n \nNghe vậy, Thẩm An liếc Mông Duy một cái.\n \n\"Bà chủ Bành có vẻ rất quan tâm đến vụ án.\"\n \nDù tôi tỏ ra rất vô hại, nhưng Thẩm An vẫn không dành cho tôi ánh mắt thiện cảm. Không biết có phải trực giác của một người cảnh sát đã mách bảo chi hắn điều gì.\n \n\"Thật ra ai nghe tới vụ án liên hoàn giế;;t ngư ời đều không thể không sợ hãi. Nghe nói dấu chân là của đàn ông, tôi không rành lắm về chuyện này, nhưng cũng không thiếu phụ nữ có chân to đâu.\"\n \nNói xong, tôi còn đạp chân xuống đất.",
            "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-9.html"
        },
        {
            "title": "DiDi sá t nhân - Chương 8",
            "content": "Sau đó, tôi lợi dụng một ngày ông ta làm thêm giờ, cuối cùng đã bỏ trốn với một ít tiền. \n \nĐôi lúc, tôi cũng tự hỏi, số phận quả thực là một điều kỳ lạ, mọi thứ dường như đã được sắp đặt trước.\n \nLàm sao một đứa trẻ chín tuổi có thể thoát khỏi sự tru y đ uổi của cảnh sát chứ? \n \nLúc ấy, nhìn dòng người qua lại trên đường, nghĩ đến việc nếu bị b ắt lại sẽ phải đối mặt với tình cảnh gì, trong tôi liền nảy sinh những suy nghĩ đ ộc á c. \n \nChính vào lúc đó, bọn bu-ôn ngườ—i đã để ý đến tôi. Chúng coi tôi như một đứa trẻ đi lạ c và b ắt có c tôi.\n \nLúc đó, tôi còn nhỏ, không hiểu nhiều. \n \nTôi không khóc la, điều này khiến bọn buôn người nghĩ rằng tôi là một đứa trẻ ngoan ngoãn. \n \nSo với Thẩm An, người hiểu rõ mọi thứ về tôi, kẻ b uôn người giả vờ làm đôi vợ chồng ấy lại không đề phòng tôi chút nào. \n \nTôi giả bộ ngoan hiền, sau đó dùng chiếc đũa dùng một lần được m ài nhọ n, dễ dàng đâ—m người phụ nữ buôn người đến mức gần như tà n p hế.\n \nKhoảnh khắc m.á.u b.ắ.n tung tóe, tôi cảm thấy như được sống lại. \n \nTên buôn người còn lại chưa từng gặp tình huống như vậy, hắn không dám báo cảnh sát, cũng không dám tùy tiện x ử l ý tôi, đành phải báo cáo lên cấp trên. \n \nNghĩ lại, cánh cửa đ ịa n gục thực chất là do chính tôi mở ra.\n#trasuatiensinh \n\r\n \nViệc tôi làm bị thương và khiến người khác tà n ph ế khi mới chín tuổi đã thu hút sự chú ý của những người đứng đầu tổ chức tộ..i phạ m. \n \nTôi được đưa đến gặp một người đàn ông trung niên trông có vẻ lớn tuổi hơn Thẩm An. \n \nÔng ta khen ngợi tôi có tài năng vượt trội, cho rằng tôi sinh ra đã mang mầm mống tội ác. \n \nTôi như một con sói hoang, nhưng ông ta muốn trở thành chủ nhân của con sói ấy. \n \nTrong những năm tiếp theo, ông ta dùng đủ mọi cách để cố gắng thuần hóa tôi. \n \nÔng cho phép tôi giế,,t ngư ời, thậm chí còn dạy tôi cách xử lý hiện trường. \n \nKhi tôi chống đối ông, hìn??h ph ạt nhận được không chỉ đơn giản là đá nh đ ập. \n \nNghĩ lại, Thẩm An, với tư cách là cha tôi, đã dạy tôi điều đầu tiên là cách giả trang. \n \nChỉ có giả vờ ngoan ngoãn mới có thể đạt được tự do. \n \nTrong tổ chức t ội p hạm, tôi cũng vậy.",
            "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-8.html"
        },
        {
            "title": "DiDi sá t nhân - Chương 7",
            "content": "Hồi đó tôi vẫn còn là con của Thẩm An. \n \nNghe nói mẹ tôi đã qua đời vì t ắc mạ ch ố i khi sinh tôi ra. \n \nLúc ấy, Thẩm An đang bận rộn điều tra vụ án ở đồn cảnh sát, thậm chí còn không kịp nhìn mặt bà lần cuối. \n \nTôi tất nhiên không thể nào ghét Thẩm An chỉ vì một người phụ nữ mà tôi chưa từng gặp.\n \nThực ra, khi còn nhỏ, tôi và Thẩm An chẳng khác nào người xa lạ. \n \nCó vẻ như ngoài việc điều tra vụ án, chẳng có điều gì có thể khuấ y độ ng cảm xúc của ông ấy. \n \nĐiều khiến Thẩm An thật sự chú ý đến tôi là do một t”ai n”ạn.\n \nThẩm An thông qua điều tra phát hiện tôi thường chơi với những đứa trẻ gặp nạn. Thậm chí chúng tôi đã đến nơi xảy ra tai nạn nhiều lần. \n \nNghi ngờ của ông ấy đến một cách vô lý. \n \nDù sao thì trẻ con đều ngây thơ và vô tội mà. Nhưng ông ấy vẫn nhốt tôi lại và ép hỏi.\n \nTôi giả vờ không biết gì, khóc lóc thả m th iết. \n \nChỉ lúc này ông ấy mới nhớ đến việc hỏi thầy cô về những biểu hiện bất thường của tôi. \n \nThế nhưng, từ sau khi tôi b-óp n-át con cá vàng trước mặt mọi người và thấy ánh mắt ki nh s ợ gh ê t ởm của cô giáo, tôi đã không bao giờ làm những việc đó trước mặt ai nữa.\n \nNhưng Thẩm An giống như con ch.ó săn có khả năng ngửi thấy mùi t//ội phạ//m. Ông ấy đã đưa tôi đi gặp bác sĩ t âm l ý. \n \nKhi ấy tôi còn nhỏ, chưa biết cách che giấu tốt. \n \nChẳng bao lâu sau, tôi bị chẩn đoán mắc chứng rối loạn nhâ n cá ch chố ng đ ối xã hội.\n \nThật nực cười khi một cảnh sát thiên tài trong việc truy tìm t ội ph ạm lại có một đứa con trời sinh là kẻ sá!!t nhâ. n. \n \nTừ đó, Thẩm An không dám để người khác biết, lén lút đưa tôi đi điều trị suốt một năm. \n \nNhưng kết quả rất rõ ràng, chứng rối loạn nhâ n cá ch c hống đ ối xã hội không thể chữa khỏi.\n \nMột năm sau, Thẩm An mất kiên nhẫn. \n \nCòn tôi, bị ông ấy n!!hốt vào lồng.\n \nThẩm An có một tình yêu gần như cuồn g loạ n với công việc, vì vậy ông ta không thể suốt ngày theo dõi tôi. \n \nBan đầu, ông chỉ nh((ốt tôi trong phòng, nhưng tôi như một con d ao đã mài b én, lâu ngày không thấy má u thì khó chịu. Vì thế, tôi chỉ còn cách tự h,,ại mình.\n \nÔng ta không còn cách nào khác, lại không dám nhờ người chăm sóc tôi nên đã lắp một cái lồng để nhốt tôi như một phạ m nh ân. \n \nMỗi ngày, ông ta ép tôi xem những video đầy năng lượng tích cực trên TV. \n \nNgày nào tôi cũng cảm thấy sống không bằng ch ết.\n \nCuối cùng, sau một thời gian, tôi học được cách giả vờ ngoan ngoãn. \n \nTôi giả bộ suốt nửa năm, ông ta mới thả tôi ra khỏi lồng, nhưng vẫn không cho phép tôi ra ngoài. \n \nGiờ nghĩ lại, tôi vẫn không hiểu tại sao Thẩm An không để tôi tự h ại mình mà ch ết đi cho rảnh. \n \nĐiều đó cũng sẽ tiết kiệm cho ông ta biết bao ph iền phứ c.",
            "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-7.html"
        },
        {
            "title": "DiDi sá t nhân - Chương 6",
            "content": "Một tuần sau, Mông Duy đến quán. \n \nTrông anh ta có vẻ mệt mỏi hơn hẳn. \n \nTôi giả vờ vô tình hỏi về tiến triển của vụ án. \n \nMông Duy thở dài:\n \n\"Đã có chút manh mối rồi. Dựa trên dấu chân để lại tại hiện trường, bước đầu có thể xác định hung thủ là một người đàn ông. Chúng tôi đang gấp rút điều tra.\"\n \nCó vẻ họ đã phát hiện ra.\n \n\"Có manh mối rồi mà trông vẫn không vui à.\" \n \nTôi đưa tay chạm nhẹ vào vầ ng tr án nhăn nhó của Mông Duy.\n \nAnh ta hơi đỏ mặt, lúng túng nói:\n \n\"Tâm Nguyệt, chị không biết đâu, dạo này sư phụ tôi dữ lắm, nên tôi chẳng dám lơ là chút nào. Nhất là sau vụ án của cậu bé lần này, ông ấy cứ như bị ám ảnh, cả ngày lục lọi tài liệu, xem lại camera giám sát, có lúc còn ngồi ngẩn ngơ. Tôi đoán tám phần là ông ấy nhớ đến con trai của mình rồi.\"\n \n\"Con trai ông ấy?\" \n \nTôi nhướn mày: \"Lần trước cảnh sát Thẩm còn nói với tôi là ông ấy không có gia đình cơ mà. Lần sau ông ấy đến, tôi phải nhắc nhở mới được.\"\n \n\"Đừng làm thế!\" Mông Duy vội vàng nói, \"Tâm Nguyệt, chị tuyệt đối đừng nhắc đến con trai của sư phụ tôi trước mặt ông ấy.\"\n \nSau đó, anh ta hạ giọng xuống.\n \nTôi cũng không ngờ lại nghe được một câu chuyện như vậy từ miệng người khác.\n \nCó lẽ do ban ngày đã nghe Mông Duy nhắc đến quá khứ, nên khi ngủ tối, tôi đã mơ thấy những cảnh tượng thời thơ ấu.\n \nĐó là một buổi chiều bình thường, ánh hoàng hôn đỏ rực như m.á.u trên bầu trời. \n \nTrên sân thượng, mấy đứa trẻ đang nhảy qua lại trên nền sàn kéo dài. \n \nMột cậu bé vỗ đầu tôi và nói: \"Nhờ có cậu mà bọn mình mới phát hiện ra chỗ này hay ho thế, từ nay bọn mình sẽ không gọi cậu là đồ con hoang nữa.\"\n \nChuyện gì xảy ra sau đó trong giấc mơ rất mờ nhạt, tôi cũng không nhớ rõ. \n \nTôi chỉ nhớ lúc sắp rời đi, khi những đứa trẻ khác không để ý, tôi lạnh lùng nhìn cậu bé ấy loạng choạng đứng không vững. \n \nÁnh mắt kinh hoàng tuyệt vọng của cậu ta, cùng tiếng \"bịch\" khi cậu rơi xuống mang lại cho tôi cảm giác hưng phấn và thỏa mãn khó quên. \n \nĐó chỉ là một ta.i nạ..n. \n \nNhưng đối với tôi, một thứ gì đó giống như chiếc hộp Pandora đã mở ra.\n \nKhi tỉnh dậy sau giấc mơ, tôi ngồi dậy và rót một ly nước. \n \nNhững ký ức xưa lại ùa về.",
            "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-6.html"
        },
        {
            "title": "DiDi sá t nhân - Chương 5",
            "content": "Sau khi tôi mang ra bàn, ông ta tự nhiên ngồi đối diện. \n \n\"Cảnh sát Thẩm, sao muộn thế này vẫn chưa về nhà? Gia đình không lo lắng à?\"\n \nThẩm An liếc nhìn tôi. \n \nTôi lập tức giải thích: \"Xin đừng hiểu lầm, tôi chỉ thấy ông thường xuyên đến ăn khuya nên hơi tò mò thôi. Mặc dù các cảnh sát khác cũng rất chăm chỉ, nhưng như cảnh sát Thẩm chăm chỉ thế này, tôi lần đầu mới thấy.\"\n \n\"Tôi không có gia đình.\" Thẩm An lạnh lùng đáp.\n \nThẩm An lạnh lùng nói. \n \n\"Tôi không ngờ ông lại là người theo chủ nghĩa độc thân đấy.\"\n \nThẩm An không trả lời, chỉ nói: \"Chủ quán chắc có việc khác cần làm nhỉ? Tôi muốn ăn trong yên tĩnh một chút.\"\n \nHiểu ý, tôi đứng dậy mà không hỏi thêm gì. \n \nOng ta vẫn như xưa.\n \n10\n \nĐơn hàng mới của tôi là gi ết chets một đứa trẻ. \n \nĐứa trẻ này gần đây vừa lên tin tức. \n \nTôi nhớ hôm đó, Mông Duy đến quán của tôi với vẻ mặt u sầu. \n \nTôi tận tâm đóng vai một người biết cảm thông, và đúng như dự đoán, anh ta không kìm được mà bắt đầu tâm sự với tôi.\n \n\"Tâm Nguyệt, chị nghĩ trên đời này có đứa trẻ nào sinh ra đã là người xấu không?\"\n \nTất nhiên là có, bởi vì tôi chính là một ví dụ. Nhưng anh không thấy khuôn mặt vô cảm của tôi trong khoảnh khắc đó. \n \nKhông đợi tôi trả lời, Mông Duy tiếp tục nói:\n \n\"Chị biết không, hôm nay tôi vừa đi hiện trường một vụ. Một công tsts nhân xây dựng rơi từ tầng 6 xuống, ch ết ngay tại chỗ. Nhưng lý do anh ấy chế t là vì đứa trẻ trên lầu đã cắt đứt dây an toàn của anh ấy!”\n \n“Đồng nghiệp của anh ấy vừa đi vệ sinh, khi quay lại thì trơ mắt nhìn anh ấy rơi xuống.”\n \n“Sau đó, khi tôi đến nhà hỏi, đứa trẻ đó nói nó làm vậy chỉ vì tiếng ồn từ việc thi công khiến nó không xem TV được. Nhưng đứa trẻ đó đã mười tuổi rồi, nó không thể không biết cắ t dây an toàn sẽ dẫn đến điều gì. Một mạ//ng ng ười sống sờ sờ cứ thế mà…\"\n \nKhi nói điều này, cảm xúc của Mông Duy rất phức tạp. Đó là một thứ tôi không hiểu nổi, nên tôi chỉ đáp lại vài lời an ủi theo kịch bản. \n \nRồi tôi khẽ hỏi:\n \n\"Mông Duy, nếu đứa trẻ đó là con anh, anh sẽ làm gì?\"\n \nMông Duy lập tức sững sờ, không ngờ tôi lại hỏi như vậy.\n \nAnh ta nhíu mày, im lặng rất lâu rồi mới đáp:\n \n\"Nếu là một bậc phụ huynh, có lẽ tôi sẽ quan sát nó, cố gắng giáo dục nó rồi dẫn nó đi chuộc lỗi.\"\n \n\"Mà sao chị lại hỏi tôi chuyện này?\"\n \nMông Duy tuy ăn nói bừa bãi, nhưng vẫn có sự nhạy bén của một cảnh sát. \n \nTôi bịa một lý do qua loa, may mà anh ta không nghi ngờ gì thêm.\n \nĐứa trẻ đó sống trong một gia đình khá giả. \n \nTôi đã tốn không ít công sức mới có thể đưa nó ra ngoài. \n \nKhi gi ết nó, tôi chợt nhớ lại một t ai nạ n đã xảy ra rất lâu trước đây.\n \nSau vụ án này, Mông Duy không đến quán cà phê suốt mấy ngày, chắc hẳn là bận rộn điều tra. Dù sao, tôi, kẻ s::át nh ân thật sự trong những vụ án này, vẫn còn nhởn nhơ ngoài vòng phá p lu ật. \n \nCũng không biết người cha tài giỏi của tôi liệu có phát hiện ra chút manh mối nhỏ tôi cố tình để lại lần này không.",
            "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-5.html"
        },
        {
            "title": "DiDi sá t nhân - Chương 4",
            "content": "Sau khi tiễn Tiểu Mông đi, tôi cười thầm trong lòng. \n \nThật thú vị. Có lẽ, người ta nói \"không ai hiểu con cái hơn cha mẹ\" quả không sai.\n#trasuatiensinh \n \nNhìn thấy nền kinh tế thực tại khó khăn, quán cà phê của tôi đã cho ra mắt những món ăn đắt đỏ và không ngon. \n \nThích ứng cũng là một cách ẩn giấu tốt. \n \nTôi thậm chí không cần thuê đầu bếp, chỉ cần mua một vài gói chế biến sẵn.\n \nKhách hàng ủng hộ vẫn là những viên cảnh sát, đặc biệt là Tiểu Mông. Anh ta thật nhiệt tình. \n \nHôm đó, tôi vừa giúp cô phục vụ lấy một lon cà phê trên kệ cao thì bị Tiểu Mông đứng ở quầy bar trêu chọc. \n \n\"Tâm Nguyệt nhìn có vẻ mảnh khảnh, nhưng lại cao đấy!\"\n \nQuả thật, chiều cao của tôi nhỉnh hơn mức trung bình của phụ nữ. \n \nTôi giả bộ hóm hỉnh đáp: \"Cao đến đâu cũng không bằng anh, Tiểu Mông.\"\n \nNói xong, Tiểu Mông hơi ngại ngùng, gãi đầu.\n \n\"Tâm Nguyệt, chúng ta đã quen nhau rồi. Đừng gọi mãi 'Tiểu Mông, Tiểu Mông' nữa, cứ gọi tên tôi là được.\"\n \nTôi gật đầu theo ý, gọi tên anh ta.\n \nAnh ta tỏ ra vui vẻ rõ rệt. \n \nKhông lẽ anh ta thích tôi? \n \nThật gh ê t ởm, tôi muốn giế t anh ta. \n \n9\n \nTối hôm đó, quán rất vắng khách. \n \nTôi ngồi sau quầy bar, mân mê máy tính chọn đơn hàng mới. \n \nThỉnh thoảng có cảnh sát ghé qua thanh toán, cảm giác đó thật kíc h th ích, họ chỉ cần nghiêng đầu là có thể nhìn thấy chứng cứ tội ác của tôi. \n \nNhưng cho đến khi vị khách cuối cùng rời đi, không ai phát hiện ra.\n \nSau khi nhận đơn hàng mới, tôi vừa định đóng cửa thì tiếng chuông gió treo ở cửa vang lên. \n \n\"Xin lỗi, chúng tôi… Cảnh sát Thẩm?\"\n \nLời từ chối khách đang định nói ra bỗng ngưng lại. \n \nÔng ta là ngoại lệ.\n \n\"Đóng cửa rồi à?\" \n \nThẩm An thường nhíu mày, giữa trán ông ta có hai nếp nhăn sâu, trông như hai cái gò đất. Thêm vào đó, tính cách của ông ta có phần nghiêm khắc và cứng nhắc. \n \nCâu hỏi bình thường từ miệng ông ta lại nghe giống như một mệnh lệnh. \n \nTôi cười và lắc đầu: \"Cảnh sát Thẩm có muốn ăn gì không?\"\n \nOng gọi một phần ăn.",
            "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-4.html"
        },
        {
            "title": "DiDi sá t nhân - Chương 3",
            "content": "Có thể đây là một vụ án hoàn hảo, có thể đây chỉ là một sự trùng hợp đáng buồn của lòng người. Nhưng đối với tôi, điều đó không quan trọng. \n \nTôi đã nhận đơn. \n \nHắn phải ch//ết.\n\r\n________\nTôi đã rời khỏi quán cà phê một cách chính đáng, lấy lý do đi mua hàng trong vài ngày. \n \nSau một tuần, cuối cùng tôi cũng tìm được cơ hội. \n \nNgày hôm đó trùng vào ngày giỗ của vợ cũ hắn, hắn đi thăm m ộ một mình. \n \nTôi thậm chí không cần phải dùng đến những thủ đoạn phức tạp. Đ:::ốt một người là chuyện rất đơn giản. \n \nĐầu tiên là mùi của sợi vải bị lử a thi êu rụ i, sau đó là mùi th ịt ch áy, rồi đến mùi hô”i th ối kh”ét lẹ”t, tổng thể rất khó chịu. \n \nĐiều này khiến tôi không thể ở lại hiện trường lâu. \n \nTôi thích cảm giác g iết ngư ời, nhưng điều đó không có nghĩa là các giác quan của tôi đã bị t ê li ệt. \n \nSau một tuần chơi ở nơi được cho là nguồn hàng, tôi mới quay trở lại quán cà phê.\n \nRất tình cờ, khi tôi kéo vali về, tôi gặp được viên cảnh sát Tiểu Mông đang mua cà phê.\n \n\"Tâm Nguyệt, chị đi du lịch à?\" Tiểu Mông chào tôi với ly cà phê trên tay.\n \nTôi vuốt lại tóc rối, mỉm cười dịu dàng. \"Ừ, đi lấy hàng, tiện thể chơi một tuần ở đó.\"\n \nNhìn thấy túi đồ trong tay anh ta, tôi thu lại nụ cười, lo lắng nhíu mày: \"Sao lại mua nhiều cà phê thế? Có vụ án lớn nào à?\"\n \nTiểu Mông luôn không phòng bị gì với tôi. \n \nAnh ta thở dài: \"Đúng vậy, chị không biết đâu, cách đây một tuần, có một người đàn ông bị phát hiện chế,,t c háy ở khu n ghĩa tr ang phía sau núi.\"\n \nQuả thực là một vụ án gi ết ngư ời, nhưng mỗi ngày có rất nhiều vụ như vậy, nên không thể xem là lớn. \n \nDù tôi thích gi ết ng ười, nhưng tôi chưa bao giờ để lại dấu hiệu gì để khiêu khích cảnh sát. Đó cũng là một trong những lý do tôi có thể thoải mái suốt bấy lâu nay.\n \nVì vậy, tôi giả vờ không biết gì, hỏi dò: \"Có gì đặc biệt không? Thường nghe các anh nói về vụ án, vụ này nghe có vẻ không có gì lạ.\"\n \nTiểu Mông gật đầu, nói nhỏ: \"Tâm Nguyệt, chuyện này tôi chỉ nói với chị thôi, đừng để lộ ra nhé. Theo điều tra của chúng tôi, vụ này có liên quan đến vụ án diệt môn trước đó, có thể là cùng một h ung th ủ.\"\n \n\"Cùng một h ung th ủ? Liệu n..ạn nh..ân có điểm chung nào không?\"\n \n\"Không phải, mà là phương thức gây án. Nạn nhân đều có ít nhiều khuyết điểm về đạ o đứ c, và cách chế t của họ liên quan đến điều này. Còn có một số chi tiết khác để chứng minh. Cụ thể thì tôi không tiện nói với chị. Nhưng mà, tất cả đều là phân tích của sư phụ tôi đấy.\"\n \nKhi Tiểu Mông nhắc đến Thẩm An, giọng nói hắn tràn đầy sự ngưỡng mộ. \n \nTôi cũng không khỏi thán phục: \"Cảnh sát Thẩm thật sự rất giỏi!\"",
            "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-3.html"
        },
        {
            "title": "DiDi sá t nhân - Chương 2",
            "content": "Tôi sinh ra đã có nhân cách ph ản xã hội.\n \nChỉ có điều, tôi từng hứa với một người rằng sẽ không giế))t người vô tội.\n \nNghĩ lại thật buồn cười, lời hứa đó g iả tạ o đến mức nào.\n \nTrên đời này, liệu có ai thực sự vô tội?\n \nChỉ cần để tâm tìm kiếm, ai cũng có những khuyết điểm.\n \nVà những khuyết điểm đó có thể trở thành lý do để họ bị gi ết.\n \nĐúng không?\n \n4\n \n\"Bạn vẫn đang ph iền n ão vì những kẻ cặ,n b,ã không thể bị ph áp lu ật trừ ng t@@rị sao?”\n \n\"Bạn vẫn đang tức giận vì những kẻ h èn nh át núp sau bàn phím sao?”\n \n\"Bạn vẫn đang th an kh óc dưới cái bóng của quyền lực sao?\n \n\"Didi Sát Nhân, tận tâm phục vụ bạn.\"\n \n\"Đinh đong~\"\n \nKhi màn đêm buông xuống, tôi lại nhận được vô số yêu cầu đặt hàng.\n \nHãy để tôi xem qua.\n \nCó người nhờ tôi giúp g.i.ế.c kẻ ph ụ tìn h.\n \nCó người nhờ tôi g.i.ế.c k((ẻ th ù. #trasuatiensinh \n \nCũng có những đơn hàng không tiện nói rõ lý do nhưng ra giá cực cao.\n \nQuy tắc của tôi là như thế này, nếu bạn sẵn sàng nói ra lý do, không chỉ làm tăng khả năng tôi nhận đơn, mà còn được thêm một số chiết khấu đặc biệt.\n \nCòn những người không muốn nói rõ lý do thì chỉ có thể thông qua mức giá để thu hút tôi.\n \nĐôi khi, tôi sẽ nhận những đơn hàng như thế này.\n \nTrong lúc quán cà phê đang thua lỗ, hôm nay tôi nhận được một đơn hàng vô cùng thú vị.\n \n5\n \nBố mẹ vợ muốn g??iết con rể cũ.\n \nTheo mô tả, con gái họ, lúc đó đang mang thai, đã ch ết chá y trong ngôi nhà của mình vài tháng trước do hỏ!!a ho.ạn. \n \nMặc dù rất đ au b uồn, nhưng họ đã chấp nhận thực tế đó. \n \nThế nhưng vài tuần trước, người con rể vốn đang tuy ệt vọ ng lại bất ngờ thông báo sẽ tái hôn. \n \nNgười phụ nữ mới của con rể không chỉ trẻ đẹp mà còn đang mang thai một tháng. Hơn nữa, người con rể vốn không giàu có, nay bỗng trở nên rất hào phóng trong mọi mặt.\n \nNgười con rể vốn không giàu có bỗng trở nên rất hào phóng trong mọi mặt. Điều này đã làm dấy lên sự nghi ngờ của họ. \n \nSau một cuộc điều tra, họ phát hiện rằng sau khi con gái họ qua đời, con rể không chỉ nhận được một khoản tiền bồi thường lớn từ tài sản mà còn nhận được một khoản tiền bảo hiểm khổng lồ từ công ty bảo hiểm. \n \nNhưng con rể chưa từng đề cập đến điều này với họ, cũng không cho họ một xu nào.\n \nĐiều này khiến họ nghi ngờ rằng vụ h-ỏa hoạ n không phải là một ta i n ạn. \n \nTuy nhiên, sau vài tháng, ch ứng c ứ đã biến mất, và ngay cả khi họ báo cảnh sát cũng không có ích gì. \n \nThú vị ở chỗ, khi sự nghi ngờ xuất hiện, tội danh tự nó hình thành.",
            "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-2.html"
        },
        {
            "title": "DiDi sá t nhân - Chương 1",
            "content": "\"Tâm Nguyệt, dạo này không yên ổn lắm. Mấy ngày nay cô đóng cửa sớm một chút nhé.\"\n \nTôi vừa bưng cà phê mới pha đến bàn thì nghe cảnh sát Tiểu Mạnh nhắc nhở.\n \nTôi giả vờ ngây thơ nghiêng đầu: \"Sao thế? Xảy ra chuyện gì à?\"\n \nTiểu Mạnh khó xử nhìn về phía sư phụ của mình, cảnh sát Thẩm, ngồi đối diện.\n \nTôi khẽ cười. \n \nNói ra thì tôi cũng có chút quen biết với vị cảnh sát Thẩm này.\n \nThấy cảnh sát Thẩm không phản ứng, \n \nTiểu Mạnh mới hạ giọng nói: \"Tối qua lại xảy ra một vụ á((n m ạng nữa, cả nhà ba người đều bị gi ết h ại.\"\n \nTôi tròn xoe mắt, che miệng lại, tỏ ra vô cùng kin!!h ho àng.\n \n\"Sao lại có chuyện như thế được, thật là đáng sợ.\"\n \n\"Chúng tôi vừa đi từ hiện trường về, bây giờ phải trở lại đồn ngay. Đây đã là vụ thứ ba trong tháng này rồi. Dù sao thì cô cũng cẩn thận một chút nhé.\"\n \nTôi mím môi, giả vờ nhẹ nhàng nói: \"Quán của tôi ở ngay đối diện đồn cảnh sát, các anh không bảo vệ tôi được sao.\"\n \nChưa bao lâu sau khi tiễn họ đi, vụ án này đã lên top tìm kiếm trong thành phố.\n \nNhững bức ảnh đã che mờ cảnh tượng th ảm sá t của cả nhà ba người cũng bị phát tán.\n \nCả ba đều bị l-ột tr—ần và treo ngược lên trần nhà.\n \nPhía dưới phần bình luận, có người nhanh chóng tìm ra rằng gia đình này một năm trước đã gây ra cái ch ết của một người.\n \nĐứa con nhà họ từng l&&ột đồ bơi của một ph ụ n ữ trong hồ bơi. \n \nSau khi bị bắt quả tang, cả gia đình không những không xin lỗi mà còn làm ầm ĩ.\n \nNgười mẹ còn dẫn họ hàng đến đá”nh đlập người phụ nữ bị quấy rối.\n \nNgười cha thì dẫn bọn lư u ma nh đến phá rối tại nơi làm việc của nạ!n nh ân.\n \nCuối cùng, rõ ràng là bên bị qu ấy rố i, nhưng lại bị dồ n é p đến đường cùng.\n \nTuy nhiên, những tội lỗi của họ chẳng liên quan gì đến tôi.\n \nTôi chỉ làm việc vì tiền mà thôi.\n \nNhưng những người trên mạng lại không nghĩ như vậy.\n \nCó không ít người vỗ tay khen ngợi, thậm chí còn cho rằng tôi đang hành đạo thay trời.\n \nTôi cười khẩy một tiếng.\n \nHọ nghĩ đang đọc tiểu thuyết à, còn \"Ánh sáng của thành phố\".\n \nTôi chẳng qua chỉ đang thỏa mãn khát vọng g,,iết c hóc của mình mà thôi.",
            "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-1.html"
        },
        {
            "title": "DiDi sá t nhân - Văn án",
            "content": "Tôi là con của một cảnh sát.  \n \nNhưng tôi lại được nuôi lớn bởi những tên tộ i ph ạm.  \n \nCha tôi là một thiên tài truy bắt t ội phạ m,  \ncòn tôi lại là một kẻ trời sinh đã má u lạnh, đã gi—ết vô số người.  \n \nTôi là một s;;át th ủ không giống như những kẻ gi ết ngư ời khác.  \n \nBan ngày, tôi là chủ của một quán cà phê.  \n \nBan đêm, tôi là một kẻ s;;át nh ân chuyên nhận đơn đặt hàng trực tuyến.  \n \nPhải rồi, quán cà phê của tôi nằm ngay đối diện sở cảnh sát.  \n \nTôi thường buộc tóc thành búi, mặc váy trắng tinh, pha cà phê cho khách trong quán.  \n \nTất nhiên, những khách hàng ruột của quán tôi  vẫn là các cảnh sát từ đồn cảnh sát đối diện.  \n#trasuatiensinh",
            "url": "https://monkeyd.net.vn/didi-sa-t-nhan/van-an.html"
        }
    ]
}