{
    "title": "Trù Nương A Cẩm - Chương 2",
    "content": "Chu Lan Tâm – ta có nghe qua, Bùi Niệm Chi từng nhắc đến nàng ta.\nHắn bảo chỉ là người quen thuở bé.\nNay nhìn lại, sợ rằng còn là thanh mai trúc mã chứ chẳng phải người quen biết đơn thuần.\nThế nhưng Chu Lan Tâm rõ ràng đã rời quê hương, xuất giá theo chồng.\nGiờ đây chẳng rõ vì cớ gì lại đột ngột xuất hiện.\nHọ nói gì nhỉ? Muốn rời nhà đi Thục Trung?\nNgẫm lại, lúc đó Bùi Niệm Chi vẫn siết chặt Chu Lan Tâm trong lòng, ngay trước mặt bà mối, cũng không chút e dè mà che chở nàng ta.\nLẽ ra, ta phải đau thương đến ngất lịm mới phải.\nThế nhưng, chỉ là trong khoảnh khắc thoáng hoảng loạn, rồi bất chợt, lòng ta như trút được gánh nặng.\n“A Cẩm, Lan Tâm nhiễm phong hàn, đói lạnh nhiều ngày. Múc ít cơm nóng, lại thêm một bát canh nóng cho nàng giúp ta.”\nBùi Niệm Chi vừa phân phó ta, vừa lấy tấm chăn lông của ta, phủ lên người Chu Lan Tâm.\nBà mối họ Lưu thấy vậy, đứng bên cạnh thấp thỏm không yên, do dự thật lâu.\nThế nhưng Bùi Niệm Chi bận bịu chăm sóc Chu cô nương, chân không chạm đất, chưa từng nhắc lại chuyện hôn sự.\nSau khi ta đưa canh nóng tới, bà mối họ Lưu liền kéo ta ra ngoài sân.\nBà thò tay vào tay áo, lấy ra mấy thỏi bạc, trịnh trọng trao cho ta.\n“A Cẩm à, ta tuổi đã cao, chẳng kham nổi việc làm mai cho một mối tốt đẹp như vậy nữa. Số bạc này vốn là Bùi công tử đưa cho ta trước đó, nay hắn chẳng có thì giờ, ta đành hoàn trả cả cho con. Ngoài mặt, cũng chớ nói là ta từng đến.”\nBà mối họ Lưu xưa nay nổi tiếng mát tay, chuyện hỷ sự được bà làm mối chưa từng thất bại, lẽ nào lại muốn dính vào một mối hôn sự kỳ quái như thế này.\nThỏi bạc trong tay, vừa nặng nề vừa bỏng rát.\nKhông khí ngượng ngùng bao trùm, ta bỗng nhớ ra bà mối còn chưa ăn gì, bèn gói ít cá, đưa bà mang theo.\nBà mối đỡ lấy, nhẹ vuốt tay ta, lại liếc mắt nhìn vào trong nhà, nơi có Bùi Niệm Chi, rồi thở dài một hơi.\n“A Cẩm, con là một cô nương tốt. Nếu mối này không thành, con xinh xắn đoan trang, ta ắt sẽ giúp con tìm được một nơi tốt lành.”\nTa đứng trong sân, nhẹ nhàng cảm tạ bà, rồi hỏi:\n“Bà thấy… món con nấu, có ngon không?”\nBà giơ bọc cá trong tay lên, nụ cười trên mặt không giấu được:\n“Ôi chao, tay nghề của A Cẩm còn vượt cả phụ thân con ấy chứ! Bà con xung quanh ai nấy đều nói, sau khi con thành thân, không được ăn món con nấu nữa, thật là lấy làm tiếc!”\nTa khẽ gật đầu:\n“Vâng, bà đã nói thế, thì con chẳng còn buồn gì nữa. Sau này, A Cẩm chỉ cần nghĩ cách nấu món ngon hơn nữa là được rồi.”\nBà mối gật đầu đáp lời, trong mắt thoáng chút xót xa:\n“A Cẩm, sau chuyện hôm nay, nếu có kẻ dị nghị điều gì, con chớ giận…”\nLòng ta chợt thấy chua xót, song vẫn khẽ khàng “vâng” một tiếng.\nTiễn bà mối rời đi, ta ngồi lại trong sân một lúc, lòng suy nghĩ m.ô.n.g lung.\nSau đó, bước chân nhẹ nhàng, quay trở vào nhà.\nTrong phòng, Chu Lan Tâm đã được hắn sắp xếp nằm lên giường ta.\nBùi Niệm Chi ngồi bên, bưng nước đút cơm.\nChu Lan Tâm tựa trong lòng hắn, miệng không ngừng gọi một tiếng “Bùi ca ca”, khóc lóc thảm thiết như hoa lê đẫm mưa, khiến người nhìn cũng mủi lòng.\nThấy ta bước vào, nàng lập tức ngẩng mặt khỏi vai Bùi Niệm Chi.\nLuống cuống kéo chăn lông trên người xuống, giọng yếu ớt hướng về phía ta, mở lời:\n“A Cẩm muội muội, thật xin lỗi… ta thực sự không được khỏe, Niệm Chi thấy ta đáng thương nên mới quan tâm săn sóc.”\n“Ta dầm mưa, làm bẩn chăn của muội…”\n“Còn…làm lỡ dở hôn sự của hai người…”\nLàm trù nương bao năm, quanh quẩn nơi bếp lò nồi niêu, tính ta xưa nay vốn không mấy tinh tế, tâm tư cũng thường thô ráp.\nThế nhưng, dù không tinh tế như ta, cũng có thể nhìn ra trong lời nói lấp lửng và ánh mắt thấp thoáng của Chu Lan Tâm có vài phần đắc ý khoe khoang.\nChỉ là hôm nay, ta chẳng những không giận, ngược lại còn có chút cảm kích nàng.\nLàm bẩn một tấm chăn thì có đáng gì? \nTa phải cảm ơn nàng vì đã giúp ta nhìn rõ bộ mặt thật của Bùi Niệm Chi.\nTrước kia, ta lấn cấn biết bao, cứ mãi giằng co giữa việc làm trù nương A Cẩm, hay làm Bùi phu nhân.\nGiờ đây, thân tâm nhẹ bẫng, vấn đề nan giải kia rốt cuộc đã có lời giải.\nTa sinh ra chính là để làm một trù nương A Cẩm sống một đời vui vẻ.\nTa xua tay, rộng rãi đáp:\n“Không ngại, bẩn thì bỏ, chớ để trong lòng.”\nNói cho cùng, tấm chăn lông ấy là món quà duy nhất Bùi Niệm Chi từng tặng ta.\nLà thứ hắn dùng số bạc đầu tiên kiếm được sau khi bắt đầu dạy học ở thư viện để mua về.\nTrước hôm nay, ta còn giữ gìn và có vài phần quý trọng. Giờ thì, bỏ đi cũng tốt.\nBùi Niệm Chi nhíu mày, khẽ phủ lại chăn lên người Chu Lan Tâm, rồi thấp giọng nói với ta:\n“A Cẩm, nàng ta chỉ mượn dùng một chút. Ngày mai ta sẽ giặt sạch. Nàng cứ giữ lấy mà dùng, chớ nên bỏ đi.”",
    "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-2.html"
}