{
    "title": "Trù Nương A Cẩm - Chương 5",
    "content": "Trong tầm mắt ta là mặt nước lấp lánh, ánh nắng rực rỡ chiếu rọi bốn phương.\nGiữa trời đất sáng trong như thế, còn điều gì đáng để u sầu?\nLúc ta đang ngồi bên cạnh bọn họ, thấy khó mà yên lòng, thì thuyền bỗng nhiên náo loạn.\nNgười hóng chuyện lập tức bu lại một chỗ.\nỞ phần đuôi thuyền, trên tấm ván, một thủy thủ với gương mặt trắng bệch đột ngột ngã xuống.\nNgười thủy thủ ấy nước da trắng trẻo, giữa đám thuyền phu rám nắng ngăm đen, trông có phần lạc lõng.\nChủ thuyền cất tiếng, giọng là lạ, mang âm vực miền ngoài, song ta vẫn nghe rõ rành rẽ:\n“Chậc, đã bảo đứa nhỏ này thân thể yếu nhược, chịu không nổi đường thủy, bỏ bạc ra rốt cuộc lại rước lấy khổ.”\nMấy thủy thủ xung quanh cuống quýt chạy tới đỡ người dưới đất dậy.\nThấy chuyện không liên can, Bùi Niệm Chi liền gọi ta và Chu Lan Tâm quay về chỗ ngồi.\nNhưng ta chẳng buồn nghe theo, mà bước tới, cúi người nhìn kỹ thủy thủ kia.\nBùi Niệm Chi kéo tay ta, thấp giọng hỏi:\n“A Cẩm, nàng làm gì thế?”\nTa né khỏi tay hắn, cúi xuống hỏi người thủy thủ đang thoi thóp kia:\n“Ngươi là… chưa ăn no phải không?”\nTa lấy ra chiếc nồi nhỏ mang theo bên mình.\nChủ thuyền rút ra một que lửa, búng tay nhóm được tia lửa nhỏ.\nNguyên liệu nấu ăn là cá tươi trên thuyền cùng với rau dền ta mang trong tay nải.\nCá được đun bằng lửa nhỏ, từ từ áp chảo đến khi lớp da giòn rụm tỏa hương thơm nức, sau đó cho rau dền do ta tự tay trồng trong viện nhà ta vào nấu cùng, màu xanh mướt nổi bật.\nChẳng bao lâu sau, thủy thủ mặt trắng kia đã được uống một bát canh cá rau dền nóng hổi.\nSắc mặt hắn nhờ đó mà trông khá hơn rõ ràng.\nĐám thuyền phu xung quanh nhìn hắn ăn, nuốt nước bọt không ngừng.\n“Món của cô nương nấu quả thật quá ngon!”\n“Chúng ta lên thuyền từng này năm, nào từng thấy ai làm được món thế này!”\n“Canh cá nhìn đã ngon, tiếc là ít quá…”\nNghe bọn họ tán thưởng, lòng ta cũng đắc ý đôi phần.\n“Ít thì có gì đáng ngại? Khi nào cập bến, ta sẽ mua thêm nguyên liệu! Một con cá, A Cẩm có thể chế biến ra cả chục món!”\nChủ thuyền nghe vậy liền bước tới, mặt mày hớn hở:\n“Thần trù cô nương à, cập bến rồi ta lập tức chuẩn bị nguyên liệu. Cô nương cứ ở lại trên thuyền mấy ngày, giúp huynh đệ chúng ta cải thiện bữa ăn. Tiền đi thuyền ta miễn hết!”\nTa đang cao hứng đáp lời, thì bên cạnh, Bùi Niệm Chi lại nổi giận.\n“A Cẩm! Sao nàng cứ tùy tiện đáp ứng mấy chuyện như vậy? Một chút quy củ của nữ nhi cũng không giữ!”\nTừ sau khi hắn có tiền, mỗi lần ta nhận đơn nấu ăn, sắc mặt hắn đều chẳng tốt lành gì.\nLần này, ta thật sự không muốn nhẫn nhịn nữa.\nThế nhưng còn chưa kịp mở miệng, thủy thủ đang uống canh ở bên cạnh đã lên tiếng.\nGiọng hắn tuy yếu ớt nhưng mang theo ý lạnh lẽo:\n“Ngươi nói vậy là có ý gì? Cái gì gọi là ‘loại chuyện như vậy’?”\nĐến người xa lạ còn chẳng nhìn nổi nữa.\nHuống hồ ta, sao có thể tiếp tục nghe hắn lải nhải trách móc?\nNgày hôm sau, thuyền cập bến nghỉ chân.\nDưới ánh mắt kinh ngạc của Bùi Niệm Chi, ta xắn tay áo, vén ống quần.\nCùng đám thủy thủ xuống nước quăng lưới, bắt cá, mò ốc.\nChẳng buồn để tâm đến cái gọi là “giữ gìn nữ nhi khuê các” mà hắn luôn miệng nhắc đến.\nTa vô cùng vui vẻ — từ sau khi phụ thân mất, đây là lần đầu ta lại cười rạng rỡ đến thế.\nChu Lan Tâm níu tay áo Bùi Niệm Chi, chỉ trỏ về phía ta – kẻ đang ở giữa một đám nam nhân mình trần mà làm việc bận rộn.\nSắc mặt Bùi Niệm Chi rõ ràng lộ ra vẻ chán ghét, hất tay áo bỏ vào khoang thuyền.\nCòn người thủy thủ mặt trắng kia tên là Thẩm Trân, mọi người vẫn gọi hắn là “Thẩm công tử”.\nHôm ấy ta nấu canh cá cho hắn, cũng chính hắn thay ta mắng cho Bùi Niệm Chi một trận ra trò.\nHắn nói —\n“Bất kể ngươi có quan hệ gì với vị cô nương này, ngươi đều không có tư cách chỉ trỏ việc nàng muốn làm. Huống hồ, A Cẩm cô nương đã nói rồi, giữa các ngươi căn bản chẳng có quan hệ gì cả.”\nTừ dạo ấy, Bùi Niệm Chi nhìn Thẩm Trân như kẻ thù.\nMà Thẩm Trân đối với người khác luôn ôn hòa nhã nhặn, riêng với Bùi Niệm Chi, ánh mắt lại lạnh như băng, cứ như nhìn thấy sâu bọ.\nThẩm Trân thích ở bên ta khi ta đang làm việc.\n“Ai dà, A Cẩm cô nương chớ trách, ta chỉ sợ lại ngất lịm lần nữa, đến lúc ấy lại phải nhờ đôi tay khéo léo của cô nương nấu cho một nồi canh cá nữa.”\nThuyền phu quanh đó nghe xong phá lên cười vang.\nDù hắn chẳng lấy cớ gì, ta cũng chẳng trách hắn đâu.\nCó Thẩm Trân bên cạnh, ta thấy thật nhẹ lòng.\nTuy thân thể hắn yếu, nhưng kiến thức lại rộng rãi.\nHắn giảng giải cho ta từng loại cá bắt được, lại kể chuyện phong tục hai bên bờ sông.\nQuan trọng nhất là — khi Chu Lan Tâm chỉ trỏ về phía ta, hắn sẽ nghiêm túc an ủi:\n“Lời thiên hạ, chớ để trong lòng. Người sống một đời, làm điều mà bản thân yêu thích mới đáng quý trọng.”",
    "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-5.html"
}