{
    "title": "Trù Nương A Cẩm - Chương 10",
    "content": "Thẩm Trân trở về rồi.\nLàn da hắn rám nắng đi đôi chút, thân thể cũng gầy gò hơn khi chia ly.\nChỉ có điều duy nhất không thay đổi — là ánh sáng trong mắt hắn vẫn vẹn nguyên như trước.\nNhững ngày qua, ta chuyên tâm nghiên cứu phương pháp làm món cua ngâm rượu.\nCuối cùng, ta chọn dùng rượu hoa điêu, phối cùng đủ loại hương liệu, ướp ra món cua độc nhất vô nhị.\nGiống như lời hẹn năm nào — hắn hoàn thành chuyến hành trình, ta làm xong món cua.\nTa tách con cua đầy thịt, thấm đượm rượu hoa điêu nồng đậm, đặt trước mặt hắn.\nKhoảnh khắc nếm thử, ánh mắt Thẩm Trân rực lên:\n“A Cẩm… đây là món cua ngâm rượu ngon nhất ta từng ăn. Cách làm này, chưa từng ai thử qua. A Cẩm, nàng đã làm được rồi.”\nHắn chậm rãi thưởng thức từng miếng.\nNhưng rồi, đang ăn, hắn lại nhìn ta, lệ lặng lẽ rơi xuống.\n“A Cẩm… những ngày trên thuyền, ta luôn nhớ đến nàng. Xuống thuyền, ta lập tức vội vàng trở về… chỉ mong có thể gặp nàng một lần nữa.”\nGiọng nói của hắn, mang theo nét bi thương nhè nhẹ.\nTa biết hắn đang buồn vì điều gì.\nThầy thuốc đã nói, thời gian của Thẩm Trân… không còn nhiều.\nTa bước tới, nhẹ nhàng ôm lấy thân thể hắn.\nDốc hết dũng khí, ta nhìn vào mắt hắn, khẽ thưa:\n“Thẩm lang, A Cẩm muốn lấy chàng… được không?”\n“Còn nữa, A Cẩm lại có thêm điều muốn làm. Chàng thông minh như thế, chàng cùng ta hoàn thành… có được không?”\nThẩm Trân nhất mực nói không muốn liên lụy đến ta, nên không đáp ứng việc thành thân.\nNhưng dưới sự khích lệ của hắn, ta vẫn bày một bàn yến tiệc toàn là cua, mời mọi người xung quanh đến thưởng thức.\nCua ngâm rượu hoa điêu, từng con đều ngọt dịu thơm nồng, thịt chắc gạch vàng.\nPhàm ai được nếm thử, đều không ngớt lời tán thưởng.\nCùng lúc ấy, mọi người cũng nói, sắc mặt Thẩm công tử dạo này trông khá hơn trước không ít.\nAi nấy đều bảo — ta là phúc tinh của tiểu công tử nhà họ Thẩm.\nChỉ có ta hiểu rõ — thân thể Thẩm Trân vẫn đang yếu dần từng ngày.\nTa liều mạng tranh thủ từng khắc, mong sao hắn không để lại tiếc nuối gì trong đời này.\nChúng ta lại cùng nhau lên đường.\nLần này đi đường bộ, tìm những lối bằng phẳng, ngắm cảnh hai bên đường.\nTa vẫn thích nấu ăn như cũ. \nĐiều mà ta từng nói với Thẩm Trân rằng ta muốn làm — là mở một tửu lâu.\nNhững lúc dừng chân nghỉ ngơi, Thẩm Trân kiên nhẫn giảng cho ta nghe những điều cần biết để trông coi một tửu lâu.\nNhà họ Thẩm nhiều đời làm thương nhân, hắn thấm nhuần từ nhỏ, dạy ta cách ghi sổ, dùng bàn tính.\nMỗi khi đến một nơi, hắn đều đưa ta đi xem các tửu lâu lớn nhỏ ở nơi đó.\nCòn ta thì dốc lòng học hỏi từng điều hắn chỉ.\nBởi vì ta biết — ta càng cố gắng, hắn càng yên tâm, càng mỉm cười nhiều hơn.\nTrên đường đi, chúng ta luôn rộn ràng vui vẻ.\nThẩm Trân nắm tay ta, khẽ nói:\n“A Cẩm, mở tửu lâu là điều nàng mong mỏi. Nhưng ta hiểu, những gì nàng làm… cũng là để ta có thể sống những ngày còn lại mà mang theo hy vọng mới.”\nCứ như thế, sau một hành trình dài dằng dặc, bên cạnh Thập Bát tửu phường, một tửu lâu mới đã được dựng nên.\nThẩm Trân đề chữ: “Cẩm Trân Tửu Tứ”.\nCách làm cua ngâm rượu hoa điêu của ta cũng khiến rượu hoa điêu của Thập Bát tửu phường nổi danh khắp nơi.\nCẩm Trân Tửu Tứ do ta một tay quản lý, nhanh chóng trở thành tửu lâu có tiếng ở Thiệu Trung, đồng thời giúp nhà họ Thẩm bán được không ít rượu.\nMón cua ngâm rượu hoa điêu nhanh chóng trở thành món ăn nổi danh ở xứ Thiệu Trung.\nMùa đông giá buốt kéo đến.\nTrong căn phòng ấm áp của Cẩm Trân Tửu Tứ, nhìn ra ngoài là tuyết trắng bay đầy trời.\nThẩm Trân nắm lấy tay ta, khẽ cất lời:\n“A Cẩm… nàng mang trong mình sức sống rực rỡ nhất. Nàng phải tiếp tục sống như cây cao, như chim bay trên bầu trời — luôn khát khao tự do và lý tưởng cao cả.”\n“Nàng phải tiếp tục yêu thương. Dù đông có đến, cũng đừng sợ… bởi xuân sẽ nhanh chóng tới thôi.”\nTrong vòng tay ta, hắn ra đi vô cùng yên tĩnh, chầm chậm khép lại đôi mắt.\n“Thục Trung ư? Vừa hay thuận đường. Ta đang muốn đến Thiệu Trung, ngày mai sẽ lên đường.” Câu nói ấy đã bất ngờ bắt đầu cho một mối lương duyên ngắn ngủi giữa ta và Thẩm Trân\n— Ta đưa tay, khẽ lau giọt nước mắt nóng hổi rơi lên gò má hắn.\nLệ nóng rát như thiêu, nhưng lòng ta đã không còn sợ hãi.\nTa cúi đầu, đặt lên hàng mi hắn một nụ hôn thật nhẹ, rồi nở một nụ cười dịu dàng.\nThẩm Trân nói đúng.\nTrần thế này thật đẹp, vạn vật đều cháy rực trong sinh khí.\nDù gió rét, sương giá, ta cũng đã nuôi lớn trong mình cốt cách kiên cường nhất.\nTa sẽ tiếp tục bước đi, tiếp tục yêu thương.\nTự mình chống đỡ lấy đời mình, mãi mãi chờ đợi mùa xuân trăm hoa đua nở, chim ca ríu rít.\nHết.",
    "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-10.html"
}