{
    "title": "Trù Nương A Cẩm - Chương 4",
    "content": "Chu Lan Tâm nằm trong lòng hắn, yếu ớt lên tiếng:\n“Niệm Chi, A Cẩm muội muốn đi nơi khác, hẳn là có lý do của nàng. Ngày mai chúng ta cùng xuất phát đi, cũng tiện có người chăm sóc lẫn nhau.”\nNghe nàng nói vậy, Bùi Niệm Chi cuối cùng cũng gật đầu.\nDỗ dành Chu Lan Tâm xong, hắn quay vào phòng trong, hỏi ta vì sao lại muốn đến Thiệu Trung.\nTa chẳng giấu giếm:\n“Muốn học nấu một món ăn.”\nBùi Niệm Chi cau chặt mày:\n“Chỉ vì một món ăn mà nàng phải đi xa đến vậy sao?”\nTrước kia, ta vẫn nghĩ, thái độ lạnh nhạt và cứng nhắc thường ngày của hắn đối với ta, là bởi hắn không biết cách quan tâm người khác.\nThế nhưng, trông cách hắn chăm sóc Chu cô nương, ta mới hiểu ra — hắn không phải không biết quan tâm người khác.\nMột cơn thất vọng cuộn trào trong lòng.\nHắn kinh ngạc khi biết ta vì một món ăn mà muốn đi xa đến vậy, hắn cảm thấy chuyện đó thật khó tin.\nHắn chẳng hề hỏi ta rốt cuộc muốn học món gì, càng không hỏi vì sao ta lại tha thiết muốn học món ấy đến thế.\nSo sánh hai bên, ta rốt cuộc cũng hiểu được — thì ra, hắn chưa từng thực sự để tâm đến ta.\nThế nhưng, nếu đã không để tâm, cớ sao còn luôn miệng nói muốn cưới ta?\nTa không đáp lời hắn, cũng chẳng muốn tiếp tục ở cùng bọn họ trong một mái nhà.\n“Đã định sáng mai khởi hành, vậy ngươi cứ về chỗ mình đi, tiện thể thu xếp hành lý.”\nBùi Niệm Chi gật đầu:\n“Lan Tâm bị cảm lạnh, ta vốn vẫn lo chuyện cầu hôn, sợ nàng sốt ruột nên mới tới tìm trước. Nay trông nàng cũng ổn rồi, ta sẽ đưa nàng ấy về chỗ ta nghỉ ngơi một lát.”\n“A Cẩm, đi Thục Trung phải theo đường thủy, đến Thiệu Trung cũng vậy. Lan Tâm là thân nữ nhi, ta không yên lòng, nên mới đồng ý cùng đi. Nay nàng cũng muốn ra ngoài, đương nhiên ta càng không yên tâm, thuận đường thì cùng đi một thể.”\nCùng đi một thể… nghe sao mà giống như hắn đang ban phát cho ta một chút chiếu cố vậy.\nTrong lòng ta lại càng phiền muộn, chẳng buồn nghe hắn nói thêm, liền dứt khoát đóng cửa lại.\nTa mỏi mệt đến cực điểm, vì vậy mà có được một giấc ngủ yên lành.\nSáng hôm sau tỉnh dậy, xách tay nải, một mình đến bến thuyền.\nMưa tan trời quang, gió mát nắng lành.\nTrên mặt kênh lấp lánh sóng gợn, thuyền bè qua lại rộn ràng, thuyền phu cất tiếng hô vang, mời khách lên thuyền.\nMọi sự đều sinh động đầy sức sống.\nTinh thần phơi phới, ta chọn ngay chiếc thuyền lớn nhất, hỏi rõ có đi Thiệu Trung hay không, rồi liền mua vé, toan bước lên.\nPhía sau chợt có người gọi ta:\n“A Cẩm!”\nTa quay đầu lại, là Bùi Niệm Chi.\nHắn xách theo hai tay nải, có chút chật vật, nhưng vẫn vội vàng đuổi kịp ta, rồi mua hai tấm vé đi thuyền.\n“A Cẩm, chẳng phải đã nói sẽ đi cùng nhau sao? Đường thủy phải đi nhiều ngày, một mình nàng đi, làm sao an toàn cho được?”\nSau lưng hắn, Chu Lan Tâm thong thả bước đến.\nNghỉ ngơi cả một đêm, sắc mặt nàng ta đã khá hơn nhiều.\nSong lời nói vẫn mang theo vẻ yếu đuối:\n“A Cẩm muội muội, ta còn chưa khỏi hẳn phong hàn, không thể tự mang hành lý, Niệm Chi cũng bận tay nên chẳng còn tay xách giúp muội.”\nNàng vừa nói vừa liếc nhìn tay nải to trong tay ta.\nChắc là sợ ta nhờ Bùi Niệm Chi mang giúp, nên vội lên tiếng giải vây cho hắn.\nTừ hôm qua đến giờ, ta vẫn cảm giác rõ ràng — nàng coi ta là kẻ địch.\nTừng khắc từng giây đều tranh đoạt ánh mắt của Bùi Niệm Chi.\nHắn đỡ ta bước lên thuyền một cái, nàng liền bước tới, mở lời:\n“A Cẩm muội mang hành lý nặng, phải cẩn thận bước chân đấy.”\nLúc thu xếp hành lý, nàng cũng chẳng quên buông lời khoe khéo:\n“Niệm Chi, chàng đừng mải lo dọn hành lý của chúng ta, cũng phải giúp A Cẩm muội muội nữa chứ.”\nNhững lời ấy đã đủ khiến ta khó chịu.\nNhưng điều khiến ta bực bội nhất, là khi mọi thứ đã thu xếp đâu vào đó, đến giờ ăn.\nKhoang thuyền của chúng ta cách nhau không xa, đến bữa, ta liền thấy cảnh hắn bẻ bánh, gắp món cho nàng ta.\nNhững món ăn ấy, đều là đồ muối ta đã làm sẵn, gửi đến nhà hắn từ trước.\nHọ vừa ăn, vừa ngắm cảnh ven sông, trò chuyện cười nói vui vẻ.\nChu Lan Tâm đọc nhiều sách, trên mặt lúc nào cũng treo vẻ u sầu nhàn nhạt.\nNgắm nhìn phong cảnh sông nước rực rỡ dưới nắng, nàng liền cảm khái, ngâm ra vài câu thi từ trầm mặc.\nNgâm xong, nàng sẽ quay sang nhìn ta, khẽ than một tiếng:\n“Ôi, thật hâm mộ A Cẩm muội muội, chưa từng đọc qua sách vở, chẳng đến mức đa sầu đa cảm thế này.”\nBùi Niệm Chi chìm đắm trong thế giới sầu thương mà Chu Lan Tâm cố ý dựng nên, ánh mắt đầy tán thưởng nhìn nàng.\nTa rốt cuộc cũng hiểu vì sao hắn luôn bảo ta nên đọc thêm sách.\nThì ra, hắn thích kiểu nữ tử như thế.\nKhi còn nhỏ, mẫu thân từng dạy ta nhận mặt chữ, phụ thân cũng từng cho ta tới trường học ít ngày.\nNhưng sách ta đọc, toàn là loại nhập môn, chẳng hiểu nổi nỗi buồn thương m.ô.n.g lung như bọn họ giờ đây.\nMà ta cũng chẳng muốn hiểu.",
    "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-4.html"
}