{
    "title": "Trù Nương A Cẩm - Chương 8",
    "content": "Thẩm Trân cầm hành lý giúp ta, tiễn đến tận dưới thuyền.\n“A Cẩm, ta muốn hoàn thành điều bản thân mong mỏi, nên phải đi hết chuyến hành trình này. Còn nàng, nhất định phải học cho được món cua ngâm rượu. Nếu có duyên tái ngộ, ta nhất định muốn được nếm thử tay nghề của nàng.”\nTa gật đầu thật mạnh:\n“Thẩm công tử, ta không chỉ muốn học làm cua ngâm rượu, mà còn muốn học cách nấu rượu nữa.”\n“Ta sẽ đến tửu phường mà chàng từng nhắc tới, xin làm đệ tử, tìm ra loại rượu tuyệt hảo nhất để ủ nên món cua ngon nhất!”\nTrong mắt cả hai đều mang theo sự lưu luyến.\nNhưng cũng chất chứa hy vọng và háo hức với hành trình trước mặt.\nLúc chia tay, Thẩm Trân đứng giữa đám người trên thuyền, vẫy tay thật cao về phía ta.\nTa cũng vẫy tay chào bọn họ.\nThuyền dần rời bến, ta liền thuê xe bò vào thành, theo chỉ dẫn của Thẩm Trân, tìm tới con phố phồn hoa nhất Thiệu Trung.\nTìm được khách điếm, an ổn nghỉ chân xong, ta chuẩn bị mở tay nải sắp xếp lại đồ đạc.\nVừa mở tay nải, ta phát hiện bên trong có một chiếc ngọc bội tròn trĩnh tinh xảo, một tờ ngân phiếu và một phong thư.\nTrong thư ghi rõ tên các loại rượu nổi tiếng ở Thiệu Trung, kèm theo những tiệm có món cua ngâm rượu ngon đáng thử nhất.\nĐặc biệt còn đánh dấu vị trí của Thập Bát tửu phường — tửu phường lớn nhất ở Thiệu Trung, cũng là nơi Thẩm Trân từng nhắc đến.\n[A Cẩm cô nương vì Thẩm mỗ mà vào bếp bao nhiêu bữa, thật không gì báo đáp. Mang theo ngọc bội này, cô nương có thể gõ cửa Thập Bát tửu phường. Một mình nơi đất khách, ngân phiếu có thể làm bạn đường. A Cẩm tất sẽ làm ra món cua ngâm rượu ngon nhất. Và chúng ta… nhất định sẽ tái ngộ.]\nNgón tay ta vuốt nhẹ lên mặt ngọc, đọc từng nét bút trên thư.\nNước mắt suýt nữa rơi.\nLần đầu tiên trong đời, ta hiểu được thế nào là “tương tư”.\nA Cẩm đã đem lòng cảm mến Thẩm công tử rồi.\nThẩm công tử, hắn và A Cẩm giống nhau — đều sống phóng khoáng tự do, có con đường riêng kiên định để theo đuổi.\nHắn lại còn đối với A Cẩm tận tình săn sóc.\nTrước kia, khi còn ở cạnh Bùi Niệm Chi, ta từng nghĩ tình cảm nam nữ là chuyện tầm thường, nhạt nhẽo, thậm chí còn có phần nhàm chán.\nNhưng giờ đây, ta mới thật sự thấu hiểu — tình yêu giữa nam nữ có thể mãnh liệt và nồng nàn đến thế, là thứ có thể ôm trọn cả thế gian vào lòng.\nTừng khoảnh khắc ở bên hắn đều hóa thành m.á.u thịt trong ta, khiến ta có thêm dũng khí, thêm sức mạnh, để tiếp tục kiên định bước đi trên con đường mình chọn.\nNỗi nhớ như sóng lớn cuộn trào, nhấn chìm lòng ta — ta bắt đầu nhung nhớ Thẩm Trân.\nNhớ nụ cười của hắn, nhớ từng lời hắn từng nói.\nMà cũng vì vậy, toàn thân ta như tràn đầy sinh lực.\nTa tỉ mỉ hoạch định kế hoạch của mình tại Thiệu Trung.\nTrước khi ngủ, ta tháo sợi dây đỏ trên cổ.\nTrên sợi dây ấy, vốn buộc theo một con tỳ hưu nhỏ do phụ mẫu để lại.\nNay, ta buộc thêm ngọc bội mà Thẩm Trân tặng, rồi đeo trở lại lên cổ.\nMột luồng hơi ấm ấm áp lan khắp toàn thân, ta an lòng chìm vào giấc ngủ.\nNăm ấy, những người bán cua ngâm rượu ở Thiệu Trung đều biết đến một cô nương tên là A Cẩm.\nCô thường xuyên lui tới các quán chuyên làm cua ngâm rượu, vừa ăn, vừa cùng các chủ quán bàn luận về cách chế biến.\nTuy là người ngoài vùng, nhưng cô lại rất am hiểu về món cua này.\nCó khi, cô còn xin làm người phụ giúp ngắn ngày.\nChỗ này ở mấy hôm, chỗ khác ghé qua đôi chút.\nChủ quán ai nấy đều lấy làm lạ:\n“Cô nương này à, món cua ngâm rượu ở Thiệu Trung nhà nào chẳng biết làm, đâu phải món gì cao xa đâu!”\nNhưng A Cẩm chỉ cười cười, chẳng nói nhiều lời.\nVẫn một mình đi khắp các ngõ phố, tiệm lớn có, quầy nhỏ ven đường cũng không bỏ qua.\nCho đến một ngày, cô nương ấy bỗng nhiên biến mất khỏi phố xá.\nCó người nói — nàng đã đến gõ cửa Thập Bát tửu phường.\nSau bảy tám ngày miệt mài, ta đã hiểu rõ cách làm thông thường của món cua ngâm rượu.\nLúc ấy, ta mang theo ngọc bội, gõ cửa Thập Bát tửu phường.\nQuả nhiên Thẩm Trân không hề gạt ta — trong tửu phường này, có đủ loại rượu mà ta chưa từng thấy trong đời.\nNgười giữ cửa vừa trông thấy ngọc bội đã vui mừng rạng rỡ, lập tức vào trong bẩm báo.\nKhông lâu sau, ta được đưa thẳng đến đại sảnh.\nMột vị phu nhân dung mạo hiền hậu, nét mặt tràn ngập mong chờ bước nhanh ra:\n“Là Trân nhi trở về rồi sao?”\nTa đành đem chuyện gặp Thẩm Trân trên thuyền, từ đầu tới cuối kể rõ cho phu nhân.\nCũng từ miệng Thẩm phu nhân, ta mới biết thêm nhiều điều về hắn.\nThì ra, hắn là tiểu công tử của Thập Bát tửu phường.\nTừ nhỏ đã thông minh ham học, hiểu rộng biết nhiều.\nChỉ tiếc thân thể suy nhược, từ bé đã chẳng khỏe mạnh, mấy năm nay bệnh tình ngày càng trầm trọng.\nHắn từng thi đỗ công danh, nhưng tự biết ngày tháng chẳng còn dài, nên quyết đoán buông bỏ bút nghiên, bắt đầu rong ruổi khắp nơi, chu du bốn phương.\nGiọng nói của Thẩm phu nhân đầy bi thương, ánh mắt cũng tràn ngập đau lòng và luyến tiếc dành cho đứa con trai.",
    "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-8.html"
}