{
    "title": "Trù Nương A Cẩm - Chương 3",
    "content": "Ta không đáp, chỉ bước tới bên bàn, nhấc chén lên, uống một ngụm lớn rượu nếp ta tự ủ từ đầu xuân năm nay.\nMen rượu ngọt dịu, mát lành, trôi xuống cổ họng mang theo chút thanh thản.\nBùi Niệm Chi tiến đến, khẽ xoa đầu ta, cầm lấy chén rượu trong tay ta.\n“Dù gì cũng là nữ tử, nên ít uống rượu thì hơn, không tốt cho thân thể.”\nHắn lớn hơn ta vài tuổi, mấy năm nay vẫn quen thói quản ta chặt chẽ.\nNhưng rượu này là do chính tay ta ủ, có gì mà không tốt?\nTa có chút không phục, định đưa tay đoạt lại chén rượu, thì thấy vẻ mặt Chu Lan Tâm cứng đờ.\nThấy ta và hắn thân mật như vậy, hóa ra lại khiến nàng khó chịu rồi.\nThú vị thật đấy — vậy thì để nàng khó chịu thêm một lúc nữa cũng không sao? Vừa nghĩ vậy, ta liền rụt tay lại.\nNào ngờ Chu Lan Tâm bỗng ho khan dữ dội, bàn tay thon thả đưa lên đặt nơi ngực.\n“Niệm Chi, ta thấy nghẹn ở ngực, khó chịu lắm…”\nNàng quả là lợi hại, chỉ trong chớp mắt đã nghẹn tới nơi, ta thật lòng khâm phục.\nBùi Niệm Chi nghe thế liền cuống cuồng, vội bước đến an ủi dỗ dành.\nChu Lan Tâm nhân cơ hội, nhẹ giọng nhắc nhở:\n“Niệm Chi, chuyện đi giải sầu…”\nBùi Niệm Chi khẽ gật đầu, ngẩng lên nhìn ta, chậm rãi mở lời:\n“A Cẩm, Lan Tâm là người cùng ta lớn lên từ thuở bé, nay bị phu quân đoạn tuyệt tình nghĩa, lòng đau khôn xiết. Ta đã hứa… ta…”\nHắn nói mãi không thành câu, như mắc nghẹn nơi cổ.\nChu Lan Tâm thấy hắn còn do dự, nước mắt lặng lẽ rơi lã chã.\nBỗng nhiên, lòng ta dâng lên một tia chán ghét.\nThật đúng là giả tạo. Chẳng phải chỉ là hủy hôn, rồi đi cùng người trong lòng đến Thục Trung giải sầu hay sao?\nHọ muốn đi giải sầu, còn ta, cũng có cơ hội làm điều bản thân vẫn luôn mong muốn.\nTa điềm nhiên nhìn hắn, nhẹ nhàng cất lời:\n“Lời vừa rồi của ngươi, ta đều nghe rõ cả. Các ngươi muốn đi giải sầu phải không? Thục Trung à? Thật trùng hợp, ta cũng định đi Thiệu Trung, ngày mai sẽ lên đường.”\nTừ sau khi phụ thân qua đời, ta nối nghiệp làm trù nương, luôn luôn tìm cách tái hiện món cua ngâm rượu của mẫu thân khi xưa.\nNhưng hết lần này đến lần khác đều thất bại, chẳng sao làm ra được hương vị như xưa.\nMãi đến gần đây, ta mới dần hiểu — thì ra, không phải khi phụ thân còn sống cố tình không chịu nấu.\nMà là ngay cả phụ thân, cũng chưa từng học được cách làm chuẩn vị món ấy.\nMẫu thân là người được phụ thân cưới về khi ông có dịp tới Thiệu Trung.\nNhững năm qua, ta âm thầm dò hỏi, mới biết món cua ngâm rượu ở Thiệu Trung mới là chính gốc.\nTừ lâu ta đã ôm ấp ý định đến Thiệu Trung học hỏi.\nGiờ đây, Bùi Niệm Chi nếu thật sự muốn bỏ lại ta, cùng Chu Lan Tâm đi Thục Trung giải sầu, việc này tất sẽ khiến miệng lưỡi thế gian xôn xao.\nTrong những lời dèm pha ấy, kẻ vốn định kết hôn với hắn như ta, chắc chắn sẽ trở thành chủ đề bàn tán sau bữa cơm của thiên hạ.\nTa chẳng muốn bị lôi ra làm chuyện cười, nhưng cũng không đáng để hạ mình cầu hắn ở lại.\nVậy thì, sẵn dịp, ta lên đường đến Thiệu Trung học nghệ, tránh khỏi điều tiếng, cũng là để lòng thảnh thơi.\nNào ngờ, khi ta nói ra lời ấy, lòng nhẹ nhõm bao nhiêu, thì Bùi Niệm Chi lại hoảng hốt bấy nhiêu.\nHắn vội vàng đứng dậy, bước nhanh tới bên ta, nắm c.h.ặ.t t.a.y ta, hấp tấp hỏi:\n“A Cẩm, nàng đến Thiệu Trung làm gì? Lần này ta đi cũng chỉ mười ngày là trở về, nàng nên ở nhà, chuẩn bị hôn sự cho thật tốt mới phải.”\nNghe lời Bùi Niệm Chi nói, ta hơi sững người.\nHỷ sự? Thì ra, hắn vẫn còn canh cánh trong lòng.\nThế nhưng, lời hắn nói với việc hắn làm lại hoàn toàn trái ngược. \nHành vi của hắn rõ ràng là đang đi theo con đường hối hôn.\nTa rút tay lại, trong lòng dâng lên một luồng phiền muộn và chán ghét.\nBàn tay trống rỗng, sắc mặt Bùi Niệm Chi lập tức trở nên không vui.\n“A Cẩm, sao nàng lại chẳng nghe lời như vậy?”\nHắn xưa nay vẫn hay nói với ta như thế, trước kia ta chỉ cười trừ cho qua, trong lòng cũng chẳng lấy gì làm bận tâm.\nNhưng giờ đây, ta lại cảm thấy giận thật rồi.\n“Ta cớ gì phải nghe lời ngươi?” Ta đứng dậy, giọng lộ rõ vài phần bực bội.\nTa không thích chuyện dây dưa.\nĐêm qua đã hao tổn bao nhiêu tâm trí.\nTa vốn tưởng rằng, nếu Bùi Niệm Chi dứt khoát buông tay, từ bỏ hôn sự này, vậy cũng là một kết cục rõ ràng.\nNhưng nay, việc hắn làm lại khiến ta mơ hồ. \nHắn buông không ra buông, giữ không ra giữ, khiến lòng ta lại rơi vào hỗn loạn.\nMay thay, Chu Lan Tâm kịp thời cất tiếng than vãn, nói thân thể khó chịu, khiến Bùi Niệm Chi hốt hoảng chạy tới, không còn quấn lấy ta nữa.\nLần này, ta hạ quyết tâm rất nhanh.\n— Hắn đã thất tín với ta, đã chẳng còn đáng để ta dựa vào.\nVậy thì ta chỉ cần làm theo ý mình là được.\nTa xoay người trở vào trong phòng, bắt đầu thu dọn hành lý.",
    "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-3.html"
}