{
    "title": "Trù Nương A Cẩm - Chương 9",
    "content": "Bà nắm c.h.ặ.t t.a.y ta, đang kể thì nước mắt đã rơi lã chã.\nLòng ta cũng đau âm ỉ theo từng giọt lệ ấy.\nNhưng rồi, ta nhẹ nhàng nắm lại tay bà, dịu giọng an ủi:\n“Phu nhân, khi còn ở trên thuyền, ta thấy huynh ấy sống một ngày có thể bằng cả năm của người khác.”\n“Dù thời gian không nhiều, ta nghĩ… chúng ta cũng nên mừng cho huynh ấy. Vì Thẩm Trân sống từng ngày đều rất vui vẻ, rất rực rỡ.”\nThẩm phu nhân liên tục gật đầu, mắt đỏ hoe nhưng môi khẽ cong.\nSau cùng, ta thỉnh cầu bà cho phép ta lưu lại tửu phường, làm một tiểu học trò.\nĐối diện với bức thư hắn để lại, ta vừa học nếm rượu, vừa bắt đầu thử nghiệm từng bước.\nBởi vì ta đã từng hứa với hắn — phải làm ra món cua ngâm rượu ngon nhất thế gian.\nA Cẩm nhất định sẽ làm được.\nChỉ là không ngờ, khi ta vừa chuyên tâm học tập, vừa ngày ngày mong chờ Thẩm Trân quay về tửu phường…\nLại có một vị khách không mời mà đến, vượt đường xa tìm tới nơi này.\nHắn lần theo lời hỏi thăm của người trong phố, tìm tới tận tửu phường…\nLúc Bùi Niệm Chi bước vào, ta đang mặc y phục của người học việc, tay xách túi men rượu, mồ hôi lấm tấm trên trán vì bận rộn.\nCó người trong tửu phường gọi với vào:\n“A Cẩm, có người tìm cô nương đấy!”\nTa theo tiếng gọi ngẩng đầu lên — là Bùi Niệm Chi.\nHắn sải bước vội vàng, ánh mắt nhìn ta tỉ mỉ từ đầu đến chân, rồi chợt ngân ngấn nước.\nNgay sau đó, hắn bất ngờ giơ tay, tự tát mình một cái thật mạnh.\n“A Cẩm, sao nàng lại sống khổ sở thế này? Tất cả đều là lỗi của ta! Không nên vì giận dỗi mà để nàng chịu đắng cay thế này!”\n“Ta mất bao công sức mới tìm được nàng. Mau theo ta về nhà! Về rồi, chúng ta thành thân ngay.”\nThấy ta dõi mắt nhìn phía sau hắn, hắn vội vàng giải thích:\n“Chu Lan Tâm đã bị ta đuổi đi rồi.”\n“A Cẩm, nàng cứ yên tâm, từ nay về sau, ta sẽ chỉ tốt với một mình nàng.”\nTrong quán trà, Bùi Niệm Chi kể cho ta nghe về những chuyện sau ngày chia ly.\n“A Cẩm, thực ra cũng chẳng có gì. Chỉ là có một ngày, ta chợt nhớ món nàng nấu.”\n“Kể từ hôm đó, đêm nào ta cũng mộng thấy nụ cười của nàng, mộng thấy những tháng ngày ta và nàng cùng nhau trải qua.”\n“Lúc ấy, ta mới hiểu được mình đã sai đến nhường nào.”\n“Kỳ thực, ta không thích mấy thứ ca từ thi phú, không thích cái kiểu buồn vẩn vơ vì gió xuân hay lá thu gì đó. Người ta thích… là nàng. Thích khí chất nơi nàng, thích sự sáng sủa, tươi tắn như ánh mặt trời nơi nàng.”\n“A Cẩm, ta không nên vì một chuyến đi giải sầu mà hoãn lại hôn sự của chúng ta. Ta làm vậy vì nghĩa tình thuở bé, không ngờ lại làm tổn thương nàng sâu sắc đến thế.”\n“Là ta sai rồi. Ta không thể mất nàng được.”\nKhông gặp mấy ngày, Bùi Niệm Chi đã tiều tụy đi không ít.\nĐôi mắt vằn đỏ, y phục dính bụi đường gió sương.\nHắn nhìn ta đầy chờ mong, thao thao nói hết những lời trong lòng.\nThế nhưng, cuối cùng, ta vẫn một lời đánh tan mọi hy vọng trong hắn:\n“Bùi Niệm Chi, giữa chúng ta… không thể nữa rồi.”\nSắc mặt hắn trở nên đau đớn:\n“Vì sao, A Cẩm? Ta đã nói rồi, sẽ không nói một lời với Chu Lan Tâm nữa, ta…”\nTa khẽ thở dài, ngắt lời hắn:\n“Không phải vì Chu Lan Tâm. Mà là vì ngươi vĩnh viễn chẳng thấu được sở thích của ta, chẳng hiểu nỗi vui buồn của ta.”\n“Giống như vừa rồi, ngươi thấy ta vất vả, nhưng không nhìn ra sau sự vất vả đó, ta lại thấy rất vui.”\n“Chúng ta là hai loại người khác biệt. Không hợp nhau.”\nTrước kia, luôn là hắn nói ra những đạo lý ta nghe chẳng hiểu.\nMà nay, lần đầu tiên, đến lượt ta nói ra những điều hắn không hiểu nổi.\nHắn nghe những lời ta nói như nghe thiên thư, ánh mắt mơ hồ:\n“Vậy ai mới là người cùng nàng đồng hành? Là tên thủy thủ họ Thẩm kia sao? A Cẩm, khi ta đến đây, ta lại một lần nữa gặp hắn trên thuyền. Hắn trông yếu ớt bệnh tật như vậy, chẳng lẽ nàng muốn gả cho một người như thế, sống những ngày tháng chẳng biết ra sao sao?”\n“Ngươi gặp được chàng rồi sao?” – ta vui mừng hẳn lên.\nXem ra Thẩm Trân sắp trở về, ta phải mau mau chuẩn bị mới được.\nMón cua ngâm rượu hoa điêu mà ta vừa nghiên cứu thành công, nhất định phải để Thẩm Trân trở thành người đầu tiên nếm thử!\nNhìn ánh mắt ta đột nhiên sáng rỡ, Bùi Niệm Chi sững người, song vẫn không cam lòng mà cất tiếng:\n“A Cẩm… ta có thể ở lại bên nàng một thời gian nữa không? Ta… ta còn chưa trả được ân tình mà phụ thân nàng và nàng đã dành cho ta.”\nTa mỉm cười đáp:\n“Bạc phụ thân ta cho ngươi, là do người tán thưởng ngươi, ngươi không cần để trong lòng.”\n“Còn ta giúp ngươi, cũng chỉ là chuyện nhỏ mà thôi. Nếu ngươi thấy áy náy, chờ ngày ta thành thân, đến đưa một phong hồng bao là được rồi.”\nNghe vậy, thân hình Bùi Niệm Chi rốt cuộc cũng sụp xuống như kẻ hoàn toàn thất bại.",
    "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-9.html"
}