{
    "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 3",
    "content": "Dĩ nhiên, việc thì toàn bọn “cựu binh” chúng tôi làm.\n \nXong xuôi mọi thứ, thầy Chung lại nhanh chóng khen ngợi Tống Phỉ Nhi:\n \n“Tổ chức tốt, làm việc hiệu quả!”\n \nNhững người thật sự bỏ công bỏ sức như chúng tôi, không tránh khỏi lời thì thầm:\n \n“Thiên vị đến mù luôn rồi! Chắc là bà con thân thích quá!”\n \n“Thân thì cũng không đến mức này! Tuần trước, tôi thấy thầy đích thân đưa cô ta ra cổng trường, tiễn lên xe riêng, còn cúi đầu chào người trên xe nữa!”\n \n“Chắc nhà có chức có quyền…”\n \n“Tôi nghe nói là con gái ông tân huyện trưởng, chính miệng cô ta nói với mấy bạn cùng phòng.”\n \nCả lớp im bặt.\n \nThế giới người lớn – chúng tôi không đồng tình, nhưng… hiểu.\n \n—-\n\r\n \nGần đến giữa học kỳ, lớp tiến hành bình chọn cán bộ học sinh xuất sắc – biểu quyết bằng cách giơ tay.\n \nTên tôi được đọc trước – cả lớp gần như đồng loạt giơ tay thông qua.\n \nĐến lượt Tống Phỉ Nhi, tôi không giơ tay. Vẫn là câu cũ – dựa vào cái gì?\n \nCô ta làm lớp trưởng mà chẳng phải động tay động chân vào việc gì, chỉ biết được giáo viên nuông chiều. Tôi không có nghĩa vụ phải chiều theo nữa. Vài cán bộ lớp khác cũng không giơ tay – những người thực sự làm việc đều không thích cô gái được ưu ái một cách quá đáng này.\n \nChúng tôi là những người “lão làng” trong lớp, ít nhiều cũng có sức ảnh hưởng. Cộng thêm một số nữ sinh vốn đã không ưa cô ta với cái kiểu làm nũng giả tạo…\n \nCuối cùng, chỉ có 23 phiếu – không được quá nửa.\n \nTống Phỉ Nhi lập tức đỏ mắt, gục xuống bàn khóc thút thít.\n \nThầy Chung mặt lạnh như tiền. Lẽ ra phải chuyển sang người tiếp theo, nhưng thầy lại cố tình ngưng lại, bắt cả lớp bỏ phiếu lại lần nữa.\n \nTuổi mười bảy mười tám – cái tuổi lòng tự trọng và công lý lên cao.\n \nBiểu quyết lại – 25 phiếu.\n \nChỉ thêm hai người – vẫn không được quá nửa.\n \nLớp học yên tĩnh đến mức có thể nghe rõ tiếng nức nở của Tống Phỉ Nhi.\n \n“Các em bị làm sao vậy?!”\n \nThầy Chung bỗng nổi trận lôi đình, đập mạnh tay xuống bục giảng – “Bốp!” – một tiếng vang dội.\n \n“Phỉ Nhi là lớp trưởng của lớp mình, các em không chọn em ấy làm cán bộ ưu tú, chẳng phải để lớp khác cười vào mặt chúng ta sao?\n \n“Phỉ Nhi đã làm bao nhiêu việc! Thành tích cũng thuộc hàng xuất sắc! Dù không biết ơn, thì ít ra cũng phải công bằng công chính chứ!”\n \nTôi không biết lúc đó có bao nhiêu bạn trong lớp như tôi – bên ngoài thì cúi đầu im lặng, bên trong thì cười nhạt…\n \nNhưng tôi biết rõ, ánh mắt của thầy Chung đang quét như d.a.o về phía tôi. Mấy câu sau đều đầy ẩn ý:\n \n“Một đám học sinh lớn rồi, mà chuyện nhỏ như bầu chọn cũng phải nhìn sắc mặt người khác?\n \n“Có người lòng dạ hẹp hòi, cứ tưởng mình bị cướp mất thứ gì, không biết tự nhìn lại bản thân!\n \n“Chỉ học giỏi thì có ích gì? Đức – Trí – Thể – Mỹ mới là toàn diện! Học bao nhiêu năm mà toàn đổ vào bụng chó à?!\n \n“Cho các em một cơ hội cuối cùng – bỏ phiếu lại lần nữa!”\n \nDứt lời, có người trong lớp nhỏ giọng:\n \n“Muốn cho chắc thì công bố kết quả luôn đi! Còn bầu với bán gì nữa?”\n \nNgười nói là một nam sinh, tuy giọng nhỏ nhưng đầy thách thức và khinh thường.\n \nThầy Chung từ trước đến giờ chưa từng bị khiêu khích như vậy.\n \nÔng ấy sững người, mặt đỏ bừng như máu, rồi nổi điên đập bàn liên tục:\n \n“Ai?! Ai vừa nói?! Đứng dậy cho tôi!”\n \nLời cậu bạn đó nói ra, thực chất là tiếng lòng của không ít người trong lớp – nhưng không ai lên tiếng.\n \nThầy Chung sau một hồi gào thét, tức giận đập cửa bỏ đi.\n \nCả lớp nhìn nhau ngơ ngác.\n \nTôi và vài cán bộ lớp nhanh chóng bàn bạc, hoàn thành nốt phần bình chọn còn lại, rồi ghi kết quả ra giấy. Đại diện môn tiếng Anh mang nộp – vì thầy chủ nhiệm là giáo viên dạy tiếng Anh.\n \n—--\n \nChuyện đó, vốn nên kết thúc tại đây.\n \nNửa tháng sau, danh sách “Cán bộ học sinh ưu tú” được công bố. Chỉ có mỗi Tống Phỉ Nhi là được chọn cấp tỉnh, còn lại toàn bộ đều ở mức thành phố, huyện, trường…\n \nLúc này, mọi người lập tức hiểu vì sao hôm đó thầy Chung lại tức giận đến vậy.\n \nÔng ấy muốn bảo vệ vị trí cho cô ta.\n \nThế giới này không đáng sợ vì nghèo – mà đáng sợ vì bất công.\n \nKhi bảng vinh danh được dán lên, trong lớp tràn ngập bầu không khí ủ dột, học sinh lớp khác cũng bắt đầu thắc mắc.\n \nTrong khối, mỗi năm chỉ có hai suất ưu tú cấp tỉnh – mà rõ ràng có nhiều cán bộ giỏi hơn Tống Phỉ Nhi!",
    "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/3.html"
}