{
    "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 4",
    "content": "Có nghi ngờ thì ắt có lời giải thích.\n \nPhía nhà trường đưa ra lý do:\n \nKhông chỉ xét thành tích và phiếu bầu của lớp, mà còn xét đến nhiều mặt khác, cần phải phát triển toàn diện về đức, trí, thể, mỹ.\n \nHọ còn liệt kê một loạt giải thưởng mà Tống Phỉ Nhi từng đạt, các hoạt động tình nguyện từng tham gia – từ cấp tỉnh, cấp thành phố, phần lớn thuộc mảng văn nghệ, do các tổ chức tư nhân tổ chức.\n \n—-\n \nThầy Chung gọi riêng tôi lên văn phòng, nói rõ ba điều:\n \nThứ nhất, danh sách học sinh giỏi cấp tỉnh đã được công khai trên website của Sở Giáo dục tỉnh.\n \nĐã qua 7 ngày, không ai nộp đơn khiếu nại.\n \nGiờ kết quả đã như đinh đóng cột, dù không hài lòng cũng chỉ có thể ngậm bồ hòn làm ngọt!\n \nThứ hai, danh hiệu này với tôi không có nhiều ý nghĩa, bảo tôi đừng để tâm.\n \nHọc sinh từng đạt giải nhất quốc gia các môn như Toán, Lý, Hóa, Tin Olympic, khi nộp hồ sơ tuyển sinh đại học tự chủ thì đã có lợi thế lớn. Có thêm danh hiệu cấp tỉnh cũng chẳng tạo khác biệt lớn.\n \nTôi từng giành giải nhất Olympic Hóa học toàn quốc kỳ trước – không cần phải tranh giành làm gì.\n \nNgười quân tử giúp người khác hoàn thành điều tốt, không nên làm hỏng chuyện của người ta. Nhiều bạn là nhiều đường.\n \nThứ ba, hy vọng tôi giúp thầy trấn an cảm xúc của các bạn trong lớp.\n \nThầy cam kết, sau này có cơ hội khác nhất định sẽ đề cử tôi.\n \nNhưng tôi – ở tuổi 17 – đã không còn là đứa trẻ ăn nói bừa bãi nữa.\n \nTrong đầu tôi toàn những câu chửi:\n \nĐồ rác rưởi!\n \nMột người như vậy, sao xứng làm thầy giáo?! Nếu là thời chiến, chắc chắn là loại Hán gian!\n \nNhưng ngoài miệng, tôi dịu giọng:\n \n“Nghe nói, lớp trưởng Phỉ Nhi là con gái Phó Chủ tịch huyện mới, thầy đang đi đường vòng cứu nước à?”\n \n“Vớ vẩn! Ai nói thế?” – thầy hạ giọng thật thấp.\n \n“Tất nhiên là đương sự nói, cả lớp đều biết.”\n \nMặt thầy Chung tối sầm lại, mấy lần định nói rồi lại thôi.\n \nTôi nhìn thấy ông ta bị nghẹn lời, trong lòng hả hê tột độ, liền buông thẳng:\n \n“Chuyện trấn an em không làm được. Miệng dân còn khó ngăn hơn nước lũ, em không có bản lĩnh đó!”\n \nThầy Chung thở ra một hơi dài, phất tay cho tôi ra ngoài.\n\r\n\n\r\n \n—--\n \nTống Phỉ Nhi lại bắt đầu khóc.\n \nLúc nói chuyện với cán bộ lớp khác hoặc mấy bạn nam, lúc nào cũng ra vẻ yếu đuối, mắt đỏ hoe, như thể bị ai bắt nạt.\n \nTôi thực sự không hiểu – nhà như cô ta, bao nhiêu người vây quanh nịnh nọt, không bị nuông chiều đến hống hách đã là tốt rồi, sao lại mọc ra cái tính “trà xanh” này?\n \nCòn chuyện học sinh giỏi cấp tỉnh, tuy mọi người bàn tán rôm rả mấy hôm, nhưng thực sự để tâm chỉ là những người có năng lực cạnh tranh.\n \nToàn khối, đếm trên đầu ngón tay cũng chưa đầy một bàn tay.\n \nAi cũng thông minh, biết rằng tranh cãi chuyện đó không ích gì, kết quả rất khó thay đổi, thà luyện thêm vài bộ đề, kiếm thêm vài điểm trong kỳ thi đại học thì hơn.\n \nNửa tháng sau, cả lớp đã chẳng ai nhắc lại chuyện đó nữa.\n \nKết quả thi giữa kỳ được công bố.\n \nTôi vẫn giữ hạng nhất lớp, hạng ba toàn khối.\nTống Phỉ Nhi thì từ top 10 lớp tụt ra ngoài.\n \nBuổi họp phụ huynh được tổ chức đúng hẹn.\n \n—--\n \nMẹ tôi biết lớp tôi có học sinh chuyển trường, cũng biết người đó là con gái của tân huyện trưởng.\n \nThỉnh thoảng tôi hay tám chuyện với mẹ.\n \nMẹ tôi chẳng mấy hứng thú với mấy chuyện đó, mỗi lần nghe tôi kể cũng chỉ “ừ ừ à à” lấy lệ, rồi nhanh chóng đổi chủ đề:\n \n“Vẫn là điểm số quan trọng nhất! Mình thi đỗ một trường đại học danh tiếng, không phải ngon hơn mấy người phải lách cửa sau à?”\n \nRồi lại đổi chủ đề:\n \n“Nếu con thấy xã hội này có vấn đề, thì sau này hãy đi thay đổi nó!\n \n“Bây giờ con còn nhỏ, chưa làm được gì. Nhưng khi con học xong đại học, thi công chức, làm quan tốt, thì có thể nghĩ cách chấn chỉnh lại những thứ lệch lạc này!”\n \nMẹ tôi luôn có chấp niệm với việc thi công chức.\n \nDù bà nói chuyện có lý đến đâu, dù câu “vũ trụ kết thúc bằng thi công chức” có được nói bao nhiêu lần đi nữa – tôi biết rõ, trong lòng bà vẫn nhớ nhung một người.\n \nHay đúng hơn là – không buông được.\n \nKhông buông được tuổi trẻ ấy.\n \nKhông buông được mối tình ấy.\n \nKhông buông được những hy sinh hết lòng, và sự phản bội tàn nhẫn…\n \n \n—\n \nBuổi họp phụ huynh diễn ra vào chiều thứ Sáu.\n \nMẹ tôi trang điểm kỹ càng, ăn mặc đẹp đẽ.\n \nBà rất thích đi họp phụ huynh – vì con gái bà học giỏi, lại là lớp trưởng, là hình mẫu điển hình của “con nhà người ta”.\n \nBao năm nay, bà luôn là đối tượng khiến các phụ huynh khác ngưỡng mộ, thường xuyên chia sẻ kinh nghiệm nuôi dạy con.",
    "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/4.html"
}