{
    "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 5",
    "content": "Nhưng hôm đó – lúc về nhà vào buổi tối – bà lại rất không vui, vừa vào cửa đã ngồi phịch xuống sofa.\n \n“Mẹ, mẹ sao vậy? Có phải thầy Chung làm khó mẹ không?”\n \n“Không có gì, chỉ là hơi mệt. Con đi làm bài đi… Mẹ ngồi chút rồi vào nấu cơm.”\n \nBà chống khuỷu tay lên tay vịn sofa, ngón tay day day huyệt thái dương, trông rất mệt mỏi.\n \nTôi rót cho mẹ một cốc nước ấm, đặt vào lòng bàn tay bà.\n \nNgón tay mẹ tôi lạnh ngắt.\n \n“Mẹ, thật ra đã xảy ra chuyện gì?”\n \n“Chuyện người lớn, con đừng quan tâm, lo làm bài đi!” – mẹ tôi thúc giục, giọng hơi lớn, mang theo sự bực bội.\n \nTôi đứng dậy đi về phía phòng học.\n \nTrước khi bước vào, tôi quay đầu lại nhìn bà lần nữa –\n \nLưng mẹ tôi bỗng chốc trùng xuống, cả khí chất như bị rút sạch, chỉ còn một cơ thể mệt mỏi chống đỡ đến cực hạn.\n \n“Mẹ ơi, tối nay ăn sủi cảo nhé! Con muốn ăn.” – trong tủ lạnh còn sủi cảo đông lạnh.\n \nMẹ tôi khẽ gật đầu.\n\r\n \n—----\nChỉ cách một bức tường, một cánh cửa.\n \nTôi lo lắng cho mẹ mình.\n \nTôi nhắn tin cho mấy cán bộ lớp ở nội trú, hỏi dò tình hình buổi họp phụ huynh. Phần lớn đều trả lời về nội dung họp.\n \nChỉ có một người, cung cấp thông tin hữu ích:\n \n“Mẹ cậu và ba của Tống Phỉ Nhi sau buổi họp có đứng nói chuyện ở hành lang hơn mười phút, trông mẹ cậu rất không vui.”\n \nMẹ tôi và ba của Tống Phỉ Nhi…\n \nTôi lập tức căng thẳng!\n \nVới tính cách của Tống Phỉ Nhi, chẳng ai làm gì mà cũng đủ khóc cả buổi. Huống chi lần này thi cử bết bát như vậy…\n \nMuốn không bị mắng, chắc chắn cô ta sẽ kiếm lý do – như là bạn bè không thân thiện, hay là lớp trưởng cũ dẫn đầu bắt nạt…\n \nBa cô ta là người quyền cao chức trọng, mẹ tôi chỉ là một tiểu thương buôn bán nhỏ.\n \nNếu ông ấy muốn gây khó dễ, chỉ cần mấy cuộc gọi – việc kinh doanh của nhà tôi chắc chắn gặp khó khăn…\n \nTôi bắt đầu hối hận.\n \nMẹ tôi nuôi tôi khổ cực biết bao, nếu vì tôi không nhẫn nhịn, để bà phải trả giá bằng công sức cả đời thì…\n \nTôi bồn chồn, lo lắng, hoảng loạn…\n \nChữ nghĩa trong sách bỗng trở nên vô nghĩa – không vào đầu nổi một chữ.\n \nThính giác tôi lúc này nhạy đến lạ lùng.\n \nTôi nghe thấy tiếng bước chân tầng trên, tiếng mắng con ở tầng dưới, nghe thấy tiếng mẹ tôi cuối cùng cũng đứng dậy, bước vào bếp…\n\r\n \n—-\n\r\n \nTối hôm đó,\n \nMẹ tôi – người khởi nghiệp từ việc bán đồ ăn vặt – lại luộc một nồi sủi cảo bị vỡ nát, váng dầu nổi đầy trên mặt nước.\n \nMẹ bảo: “Ăn tạm đi con.”\n \nTôi hỏi mẹ: “Có phải ba của Tống Phỉ Nhi ức h.i.ế.p người khác, dựa quyền thế để bắt nạt mẹ không?”\n \nMẹ tôi đáp: “Không có chuyện đó đâu.”\nBà nói bà buồn vì năm nay tỉnh mình là tỉnh có tỷ lệ thi đại học cao, điểm chuẩn rất gắt, nên cảm thấy… bị thiệt.\n \n…\n \nTối hôm đó,\n \nkhoảng 8 giờ, khi tôi đang xem TV thì có khách đến nhà.\n \nLà một người đàn ông, trông chừng hơn 40 tuổi, dáng người cao lớn, khí chất nho nhã.\n \nÔng ấy đeo kính, bên trong mặc vest, bên ngoài khoác áo dạ màu đen, tay xách mấy túi đồ lớn từ trung tâm thương mại.\n \n“Anh đến đây làm gì?!”\n \nChỉ trong tích tắc, tinh thần sa sút của mẹ tôi biến mất, thay vào đó là sự cảnh giác và kiên cường.\n \nBà nhìn người đến với ánh mắt đầy đề phòng.\n \n“Tôi không có ác ý.” Người đàn ông vội giơ mấy túi đồ trong tay lên, “Tôi chỉ đến thăm hai mẹ con… có thể cho tôi vào nhà trước được không?”\n \nMẹ tôi hơi do dự.\n \nÁnh mắt người đàn ông rơi vào tôi.\n \nThần kinh cảnh giác của mẹ tôi lập tức căng lên lần nữa. Bà quay ngoắt lại, giọng đầy nghiêm nghị:\n \n“Đinh Đang, vào phòng học bài đi!”\n \nDù rất tiếc chương trình TV chỉ được xem 2 lần mỗi tuần, tôi cũng không dám trái lời mẹ.\n \nKhi tôi đứng dậy đi về phía phòng học, người đàn ông đã bước vào nhà. Tôi nghe thấy ông ta nói nhỏ:\n \n“Hà tất phải thế… Tôi chỉ muốn đến thăm con gái mình.”\n \nCon gái?!\n \nTim tôi như bị sét đánh, tôi căng thẳng quay đầu lại – và thấy khuôn mặt mẹ còn căng thẳng hơn tôi.\n \nKhoảnh khắc đó, đầu tôi trống rỗng.\n \nLần đầu tiên tôi thấy mẹ lo lắng đến vậy, dù trong lòng có hàng vạn lý do để ở lại nghe trộm, tôi vẫn phải giả vờ như không nghe thấy gì.\n \nKhi cánh cửa phòng học khép lại, tôi nghe rất rõ tiếng tim mình đập thình thịch như trống trận.\n \nNgười đàn ông ấy được chăm sóc tốt đến mức trông còn trẻ hơn mẹ tôi cả chục tuổi!\n \n“Tôi nói cho anh biết! Đinh Đang là con gái của tôi! Anh đừng mơ tưởng gì hết!” – mẹ tôi nói, hạ giọng nhưng đầy tức giận.\n \n“Tôi không định tranh giành gì với em cả, tôi chỉ muốn đến thăm hai mẹ con… Tôi mua ít đồ cho em và Đinh Đang…” – người đàn ông nói.",
    "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/5.html"
}