{
    "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 8",
    "content": "Cơn bão sắp tới.\n \nChim én bay thấp, kiến chuyển nhà, gió cuốn khắp nơi.\n \nTính khí thầy Chung trở nên cực kỳ cáu bẳn, mỗi lúc một tệ hơn.\n \nNgày nào cũng như nuốt phải thuốc nổ – chỉ cần một chuyện nhỏ cũng đủ bùng phát.\n \nÔng ta cằn nhằn, chửi rủa, hơi thở có mùi, mặt mọc mụn.\n \n—----\n \nMột hôm trong giờ tự học tối, thầy Chung bảo chúng tôi làm đề, còn ông ta cầm điện thoại ra ngoài.\n \nTôi làm xong đề, tranh thủ đi vệ sinh, nghe thấy ông ta đang nói chuyện điện thoại ở góc cầu thang.\n \n“Mẹ nó! Nhất định là người trong văn phòng tụi mình!”\n \n“Nếu tôi mà bị lật đổ, cái chức Trưởng nhóm tiếng Anh sẽ trống ra đấy! Bao nhiêu người đang dòm ngó!”\n \n“Con Tống Phỉ Nhi này đỡ không nổi, nếu nó có chút tiền đồ, có tiếng tốt, thì tôi cũng đâu bị nắm thóp rồi bị tố cáo lên trên!”\n \nGiọng ông ta cực kỳ nhỏ, tỷ lệ nghịch với cơn tức giận.\n \nTôi nhẹ nhàng lướt qua hành lang, cảm giác như mình là kẻ trộm.\n \nBởi vì ——\nNgười tố cáo ông ta, không phải đồng nghiệp, cũng không phải đấu đá nội bộ như ông ta nghĩ…\n \nMà chính là tôi.\n \nNgày hôm đó, khi ông ta nói câu “chuyện học sinh giỏi cấp tỉnh đã như đinh đóng cột, không hài lòng thì cũng phải nhịn”, tôi đã viết một lá đơn tố cáo gửi lên Sở Giáo dục tỉnh.\n \nẨn danh.\n \nNội dung: Phân biệt đối xử với học sinh, mở cửa sau cho con lãnh đạo.\n \nTôi muốn biết, một giáo viên chủ nhiệm ở trường tư huyện nhỏ, có thể che trời đến mức nào?\n \nTôi muốn biết, giới giáo dục này có còn trong sạch không? Có ai sẽ để tâm chuyện này không? Có ai sẽ điều tra không?\n \n“…cải tổ toàn diện… hai ngày nữa sẽ xuống kiểm tra…”\n \n“…hiệu trưởng sẽ đi theo… phía Sở Giáo dục cũng đã nhận lời… vấn đề không lớn…”\n \n—-------\n \nLúc viết đơn tố cáo đó, tôi chỉ hy vọng có ai đó quan tâm, gọi điện nhắc nhở nhẹ một cái là đủ.\n \nNhưng giờ thì ——\nNếu bên trên thật sự “xuống kiểm tra”, mà tôi không biết cách tận dụng, thì chính tôi mới là kẻ ngu ngốc!\n\r\n \n—--\n \nTrưa hôm sau, trong căn-tin.\n \nTôi ngồi ăn cùng nhóm bạn thân, Tống Phỉ Nhi ngồi bàn bên với ba bạn nam.\n \nGiữa bữa, tôi dùng tài khoản phụ trên WeChat, gửi cho cô ta một bức ảnh.\n \nLà ảnh tôi đang ăn cùng ông Tống, ông ta còn gắp đồ ăn cho tôi.\n \nTống Phỉ Nhi liếc ảnh xong, sắc mặt tái nhợt, lông mày nhíu chặt, tay siết nắm đấm.\n \nBa bạn nam bên cạnh vội vàng ghé mắt nhìn.\n \nTống Phỉ Nhi đột nhiên ngẩng đầu, dùng ánh mắt đầy oán độc nhìn tôi.\n \nTôi chỉ cười nhàn nhạt, cúi đầu tiếp tục ăn, vừa ăn vừa tám chuyện vui vẻ với các bạn nữ.\n \nChỉ còn ánh mắt lướt về phía bên kia ——\n \nBa nam sinh đang bận rộn quan tâm đến Tống Phỉ Nhi, chắc là đang hỏi chuyện gì xảy ra.\nCô ta nghiến răng nghiến lợi, ánh mắt nhìn tôi gần như muốn nhỏ máu, chẳng biết đã nói gì.\n \nMấy nam sinh lần lượt ngẩng đầu lên, kinh ngạc nhìn tôi.\n \nTôi giả vờ như không biết gì, không nhìn, không nghe.\n \nTôi đang chờ đợi.\n \nChờ Tống Phỉ Nhi bùng nổ vì tức giận!\n \nMột lúc sau, bàn chúng tôi ăn xong.\n \nTôi đứng dậy bê khay, cụp mắt, ánh nhìn nghiêng qua bên kia, khóe môi khẽ nhếch, toàn thân toát ra hai chữ: khiêu khích.\n \nVới kiểu người như Tống Phỉ Nhi, nếu không bùng nổ ngay lúc đó, thì kiểu gì sau này cũng ủ mưu tung chiêu lớn.\n \n \n\"Đồ hèn!\"\n \nTôi mấp máy môi, nói ra hai chữ – không thành tiếng.\n \nCuối cùng, Tống Phỉ Nhi không nhịn được nữa, hai tay đập mạnh xuống bàn, bê khay cơm lao về phía tôi.\n \nTôi tiếp tục giả vờ không biết, vừa trò chuyện với bạn bên cạnh.\n \nVà rồi ——\nKhi khay cơm của cô ta bay tới tôi.\n \nNgoài canh thừa cơm cặn b.ắ.n tung tóe, chỉ còn lại là tiếng hét của tôi, tiếng hô hoán của mọi người xung quanh…\n \nAi nấy đều né tránh.\n \n“Tống Phỉ Nhi, cậu điên rồi à?!”\n \nTôi quay phắt lại, lớn tiếng quát, chân trượt một phát, cả người ngã đè lên bàn bên cạnh.\n \n“Ái da!”\n \nTống Phỉ Nhi thấy có cơ hội, vung khay định đập tiếp lần nữa.\n \nTôi một tay chống bàn, tay kia giơ lên đỡ.\n \n“Chính cậu mới điên! Đồ không biết xấu hổ! Dám quyến rũ ba tôi?!”\n \n……\n \nỞ trường tôi, cái tên Tống Phỉ Nhi rất nổi tiếng.\n \nGần như ai cũng biết cô ta là ai, là con của ai.\n \nVì vậy ——\nKhi tôi hét ra tên cô ta, và Tống Phỉ Nhi gào lên \"cô quyến rũ ba tôi\", phản ứng đầu tiên của nhiều người trong căn-tin không phải là can ngăn, mà là…\n \nLấy điện thoại ra quay phim.\n \n……",
    "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/8.html"
}