{
    "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 1",
    "content": "Mẹ tôi lúc còn trẻ là kiểu người mù quáng trong tình yêu.\n \nMột mình làm hai công việc để nuôi ba tôi ăn học đại học. Kết quả, ba tôi học xong, thi đậu làm công chức, liền đá mẹ tôi không chút do dự.\n \nLý do thì đơn giản, nghe cũng có vẻ hợp lý:\n \nCông nhân nhà máy VS công chức – không còn xứng đôi nữa;\n \nCuộc đời như một đường đua dài, hai người yêu nhau, nếu một người dốc sức chạy về phía trước, còn người kia chỉ đứng yên tại chỗ, thì người chạy nhanh chắc chắn sẽ bỏ lại người đứng yên.\n \nTrong mắt ba tôi, mẹ tôi là người đứng yên tại chỗ, họ đã không còn cùng đẳng cấp, chẳng còn tiếng nói chung.\n \nMẹ tôi không cam tâm bị bỏ rơi, đã cãi vã ầm ĩ trong căn phòng trọ, nói ba tôi là đồ vong ân bội nghĩa, kiên quyết không đồng ý chia tay.\n \n“Chia tay vốn dĩ không phải chuyện của hai người, chỉ cần một người quyết là xong, cô là người bị chia tay.”\n \n“Nhưng chúng ta đã kết hôn rồi mà! Là vợ chồng! Không phải chỉ là người yêu!”\n \nBa tôi bật cười lớn, xòe một bàn tay ra:\n \n“Vợ chồng? Giấy đăng ký kết hôn đâu?”\n \n-\nMẹ tôi sững người.\n \nHọ từng tổ chức tiệc cưới ở quê, nhưng lại chưa đăng ký kết hôn! Nghe nói ở vùng đó, nhiều người cũng như vậy.\n \nMẹ tôi học ít, kiến thức pháp luật càng ít hơn, chưa từng nghĩ đến việc dùng pháp luật để làm gì đó. Sau vài ngày khóc lóc trong phòng trọ, cuối cùng bà cũng thật sự để ba tôi rời đi.\n \nNhững năm tháng tuổi trẻ và tiền bạc mà bà đã bỏ ra, chỉ đổi lại một câu của ba tôi: “Anh có lỗi với em, tiền cứ coi như anh nợ, sau này sẽ trả gấp đôi.”\n \nMẹ tôi từ bỏ việc nuôi đàn ông, không còn động lực kiếm tiền, lại thêm đau lòng tuyệt vọng, nên trở về quê nhà từ thành phố ven biển.\n \nNửa tháng sau, bà phát hiện mình đã mang thai – là tôi.\n \nBà gọi điện cho ba tôi, nhưng số điện thoại đã bị ngắt kết nối.\n \nTôi không biết mẹ lúc đó nghĩ gì, nhưng bà không phá thai, mà kiên quyết sinh tôi ra.\n \nNhững năm sau đó, từ một gánh hàng rong bán bún cay nước ngọt, bà từng bước mở được cửa hàng đầu tiên, rồi đến cửa hàng thứ hai…\n \nNhờ lao động chăm chỉ, cuộc sống của hai mẹ con ngày càng khấm khá.\n \nMẹ tôi vẫn luôn sống độc thân. Dù người thân, bạn bè, hàng xóm đều muốn giới thiệu bạn trai cho bà, bà đều từ chối.\n \nBà nói:\n \n“Đàn ông đều là đồ cặn bã!”\n \nBà nói:\n \n“Sống một mình không tốt sao? Tự kiếm tiền, tự tiêu tiền. Phải nghĩ không thông đến mức nào mới muốn tìm đàn ông chứ?”\n \nBà nói:\n \n“Đinh Đang, con phải học thật giỏi, sau này chăm chỉ làm việc! Đàn ông có thể phụ con, nhưng sự nghiệp thì không.”\n \nTôi cực kỳ tán đồng.\n \nTôi tên là Bạch Đinh Đang.\n \n“Bạch” là họ mẹ tôi, “Đinh Đang” là vì mẹ tôi thích chuông gió, thích tiếng leng keng vui tai đó.\n \nLúc sinh tôi, trong phòng bệnh có treo một chùm chuông gió đã phai màu. Mẹ tôi nhìn thấy, liền đặt cho tôi cái tên này.\n \nTên nghe có vẻ tùy tiện, nhưng cách mẹ tôi dạy dỗ tôi thì chưa bao giờ qua loa.\n \nLúc chúng tôi còn là gánh hàng rong, mẹ tôi dù tiết kiệm từng đồng, vẫn mua sách cho tôi.\n \nTôi còn nhớ, dưới ánh đèn đường mờ mờ, mẹ bận rộn buôn bán, còn tôi ngồi trên cái ghế con bên cạnh đọc sách, thi thoảng có mấy con côn trùng nhỏ bay vào trang sách.\n \nTôi không dám làm bẩn sách, cũng không dám g.i.ế.c mấy con côn trùng đó.\n \nNhững đêm hè ấy, tôi vừa đọc sách, vừa vung tay đuổi côn trùng.\n \nTôi nhớ có khách hàng và cả mấy ông chủ quầy hàng gần đó khen tôi chăm học, nói sau này chắc chắn sẽ là học sinh giỏi. Mẹ tôi rất thích nghe những lời đó, luôn mỉm cười nói: “Con gái tôi thích đọc sách lắm.”\n \nVì mặt mũi của mẹ, cũng vì lòng hư vinh của chính mình, tôi cố gắng hết sức để trở nên xuất sắc.\n \nKhông chỉ trong trường, mà cả ngoài trường.\n \nTừ tiểu học đến trung học, tôi học vẽ, múa, toán nâng cao...\n \nĐội viên thiếu niên tiền phong, cán bộ lớp xuất sắc, học sinh ba tốt, lớp trưởng, lớp trưởng, lớp trưởng...\n \nTôi đã sống đúng như hình mẫu mà tôi và mẹ tôi mong muốn.\n \nCho đến khi——\n \nĐầu học kỳ hai lớp 11,\n \nGiáo viên chủ nhiệm bất ngờ tước chức lớp trưởng của tôi, giao cho một học sinh mới mà thầy ta thích hơn.\n \nCô ấy tên là Tống Phỉ Nhi, là học sinh chuyển trường mới tới.\n \nNgày đầu tiên nhập học, cô ấy cúi đầu, đi theo giáo viên chủ nhiệm bước vào lớp học.\n \nLớp học lập tức náo nhiệt, mấy nam sinh bàn cuối từ lén lút huýt sáo đến công khai reo hò: “Mỹ nữ! Mỹ nữ!”",
    "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/1.html"
}