{
    "title": "TÔI THAY MẸ TRẢ ĐŨA TÊN CHỒNG BỘI BẠC - 9 - HẾT",
    "content": "Tống Phỉ Nhi đã hoàn toàn mất kiểm soát, vừa đánh vừa gào:\n \n“Cậu quyến rũ ba tôi! Cậu quyến rũ ba tôi!”\n“Đừng tưởng làm tiểu tam của ba tôi là thành công chúa!”\n“Tôi nói cho cậu biết, hôm nay tôi đánh c.h.ế.t cậu!”\n \nTôi chịu đòn mấy phát, vừa gào \"ái ái\" để tạo đủ thời gian cho người ta quay video.\n \nĐến khi mấy nam sinh gần đó lao vào kéo cô ta ra, tôi mới gào lên đỉnh điểm:\n \n“Gọi công an! Gọi 110 đi!”\n \nCó người giữ chặt Tống Phỉ Nhi.\n \nCô ta vẫn vùng vẫy như điên, gào thét, vung tay.\n \nLúc này, một người chạy ào vào từ cửa căn-tin, rõ ràng rất tức giận, tát mạnh một cái vào mặt Tống Phỉ Nhi.\n \nDấu bàn tay năm ngón rõ ràng, nhìn cũng thấy đau.\n \nTống Phỉ Nhi đứng hình, ngơ ngác nhìn người vừa đến.\n \nNgười đó cũng sững người – chính là thầy Chung.\n \nTôi nhìn khuôn mặt Tống Phỉ Nhi chuẩn bị khóc, tranh thủ khóc trước, ngả người sang bên, \"oà\" lên một tiếng.\n \nTheo sau thầy Chung là mấy lãnh đạo nhà trường mặt mày tối sầm, vây quanh là mấy người có chức lớn hơn, khí thế càng mạnh, ánh mắt cũng rất lạnh lùng.\n \nLúc Tống Phỉ Nhi vung khay, họ đứng khá xa, không nghe rõ cô ta nói gì.\n \n“Trường quý thật có phong cách! Học sinh đánh bạn công khai, thầy giáo thì tát học sinh ngay trước mặt lãnh đạo.” – một lãnh đạo nói.\n \n“Người đánh bạn hình như là bạn Tống Phỉ Nhi?” – một người khác hỏi.\n \nHiệu trưởng gật đầu xác nhận: “Đúng vậy.”\n \nCác lãnh đạo không nói thêm gì, xoay người bỏ đi.\n \n—---\n\r\n \nCục diện rối ren, để lại cho thầy Chung giải quyết.\n \nÔng ta vừa phải an ủi Tống Phỉ Nhi bị tát, vừa điều động người đưa tôi lên phòng y tế…\n \n110 đến rất nhanh.\n \nChuyện Tống Phỉ Nhi đánh tôi – quá nhiều người chứng kiến, video cũng đủ đầy.\n \n“Chú công an, cháu muốn kiện cô ta!” – tôi chỉ tay về phía cô ta –\n“Cô ta cố ý gây thương tích! Còn vu khống nữa!”\n \nThầy Chung đau đầu đến mức chân mày nhăn thành chữ \"川\" “Xuyên” như nổi gồ trên trán.\n \nChuyện \"chạy cửa sau\" vào danh sách học sinh giỏi cấp tỉnh chưa xử lý xong, giờ \"con cưng cấp tỉnh\" lại đánh người giữa bàn dân thiên hạ; càng thảm hơn là trong thời buổi cấm bạo lực học đường, ông ta lại dám tát học sinh trước mặt lãnh đạo tỉnh!\n \nBa chuyện xảy ra cùng lúc – đừng nói chức trưởng nhóm, bằng giáo viên còn khó giữ.\n \nThầy Chung quýnh lên, gọi điện liên tục cho phụ huynh hai bên.\n \n“Không cần tới trường nữa, trực tiếp đến đồn công an.” – chú công an nói.\n \n—-----\n \nĐây là lần đầu tiên tôi ngồi xe cảnh sát.\n \nCùng đi có tôi, Tống Phỉ Nhi, thầy Chung và mấy nhân chứng.\n \nChúng tôi ngồi ở các phòng riêng để lấy lời khai.\n \nRồi ngồi đợi, trên ghế nhựa hành lang.\n \nÔng Tống và bà Tống đến trước.\n \nTống Phỉ Nhi không hề thấy mình sai, tức tối đưa ảnh ra cho hai người xem.\n \n“Mẹ! Mẹ xem ba sau lưng mẹ làm chuyện gì này?!”\n \nCô ta giận dữ, liếc tôi một cái đắc ý:\n“Con đánh cô ta là trừ hại cho dân!”\n \nTôi không nói gì, không phản ứng.\n \nBà Tống liếc nhìn chồng.\n \nÔng Tống day trán, câm nín.\n \nĐột nhiên bà Tống xông lên, mắng \"tiểu tam thối tha\", lao về phía tôi.\n \nTôi lập tức \"oa\" lên khóc nức nở.\n \nBà Tống còn chưa kịp chạm vào tôi, các chú công an đã xông ra ngăn lại.\n \nMẹ tôi đến đúng lúc, điều đầu tiên là kiểm tra vết thương của tôi – chỉ trầy da nhẹ, rồi quay sang đối diện vợ chồng họ Tống.\n \nKhí thế bà chủ tiệm bùng nổ, chửi thẳng mặt:\n \n*“Má nó! Ai là tiểu tam?!\n \n“Tống Gia Minh! Ông có giỏi thì nói rõ cho vợ ông biết! Ai quen ai trước? Ai tổ chức đám cưới ở quê? Ai nuôi ông học đại học?! Ai là người thi đậu công chức rồi lập tức bỏ rơi vợ già xấu xí?\n \n“Mấy ngày trước còn mặt dày đến nhận con gái! Hôm nay lại để con ông, vợ ông đánh con tôi!\n \n“Ông còn biết xấu hổ không?\n \n“Tôi nói cho ông biết – vụ kiện này, tôi quyết theo tới cùng!”**\n \n……\n \nMẹ tôi nói nhanh như pháo nổ, thông tin tung tóe khắp nơi.\n \nÔng Tống cố gắng ngăn mẹ tôi lại.\n \nTống Phỉ Nhi và mẹ cô ta thì sốc toàn tập, mặt trắng bệch.\n \nNhững người khác, bất kể trước nghĩ gì, giờ đều biến thành khán giả hóng chuyện…\n \nKết quả xử lý cuối cùng ngày hôm đó là ——\n \nBồi thường và xin lỗi.\n \nVết thương của tôi… chủ yếu là lôi thôi lếch thếch, cơm canh đổ đầy người.\nThực chất, chẳng có gì nghiêm trọng.\n \nSo với cái tát Tống Phỉ Nhi ăn còn không bằng.\n \nNếu kiên quyết kiện, vừa tốn sức vừa mất thời gian.\n\r\n\n\r\n \n—-----\n \nTrên đường về nhà hôm đó.\n \nMẹ tôi hỏi:\n“Sao con lại khóc? Mắt sưng húp thế này, chẳng giống con tí nào.”\n \nTôi đáp:\n**“Nếu con không khóc, con trà xanh kia sẽ khóc nức nở giả vờ tội nghiệp mất!\nChiêu này gọi là ‘đi con đường của trà xanh, để trà xanh không còn đường đi’.”\n \nMẹ tôi phì cười, rồi hỏi tôi:\n \n“Bị đánh có đau không?”\n \n**“Nếu mẹ đến đồn công an trễ chút, chỗ đỏ trên tay con cũng biến mất rồi…\nChuyện lần này chắc ông Tống cũng không dám tới tìm chúng ta nữa.”\n \n“Ừ.” – mẹ tôi nói –\n“Lúc trước ông ta tặng tiền tặng đồ, chỉ để bịt miệng mẹ.\nGiờ chắc hối hận muốn c.h.ế.t rồi.”\n \n“Mẹ thấy hả giận không?”\n \n“Hả giận.”\n \nMẹ tôi đưa tay, nhẹ nhàng vuốt qua mi mắt dưới.\n \n—---\n \nSau đó, danh hiệu học sinh giỏi cấp tỉnh của Tống Phỉ Nhi bị thu hồi, do đánh bạn nên bị trường ghi lỗi kỷ luật;\n \nSau đó, thầy Chung rời khỏi trường;\n \nSau đó, quá khứ đen tối của ông Tống trở thành chuyện xôn xao cả thị trấn;\n \nRồi sau đó, ông Tống dắt cả gia đình rời khỏi huyện, nghe nói đã bị giáng chức...\n \nLý do cụ thể – tôi không rõ.\n \nKhông tiện nói ra.\n \nHẾT.",
    "url": "https://monkeyd.net.vn/toi-thay-me-tra-dua-ten-chong-boi-bac/9-het.html"
}