{
    "title": "Anh Đã Thích Em Từ Lâu Rồi - Chương 1",
    "content": "1.\nNgày đăng ký kết hôn, tôi mới biết người chồng sắp cưới của mình là bạn cùng bàn thời cấp 3.\nKhi biết sắp kết hôn thương mại, tôi hỏi mẹ xin ảnh, mẹ chỉ đáp lại bốn chữ: \"Cậu ấy tên Úc Trình.\"\nTôi suy nghĩ mãi, không hiểu sao anh lại đổi tên.\nAnh dường như đã biết là tôi từ trước, sợ tôi không theo lẽ thường, liền đưa cho tôi một bản thỏa thuận hôn nhân.\nThỏa thuận hôn nhân: Thứ nhất, luôn gọi đối phương là chồng/vợ.\nThứ hai, trước mặt người khác phải tỏ ra ân ái.\nThứ ba, không được chiến tranh lạnh.\nThứ tư, phải thực hiện nghĩa vụ của vợ/chồng.\nThứ năm, chung thủy với đối phương.\nDưới ánh mắt lạnh nhạt pha chút kháng cự của anh, tôi mơ màng ký tên mình.\n2.\nĐêm tân hôn.\nTôi tắm rửa xong, mặc váy ngủ hai dây nằm trên giường lớn.\nNgười chồng mới cưới khoác áo choàng tắm, vẻ mặt thờ ơ: \"Tôi chỉ kết hôn thương mại với cô, đừng có mơ mộng hão huyền.\"\nNhưng trong lòng lại hân hoan: [Yeah yeah yeah, cuối cùng mình cũng cưới được vợ về nhà rồi, wuhu.]\nTôi: \"...\" Giọng nói từ đâu ra vậy? Là tiếng lòng của anh ấy sao?\nKhông chắc chắn, nghe tiếp.\nAnh chậm rãi nằm xuống giường, nói những lời trái với lòng mình: \"Không được vượt quá giới hạn.\"\nNhưng trong lòng lại diễn kịch: [Vợ ơi mau ôm anh đi, anh rất giỏi làm ấm giường đấy.]\nTên đàn ông chó chết, khí thế hùng hồn lúc nãy của anh đâu rồi?\nTôi nhìn quanh một lượt, thăm dò: \"Chồng ơi, nếu em lạnh có thể ôm anh ngủ không?\"\nAnh khựng lại, quay lưng về phía tôi, nói lúng búng: \"Vớ vẩn, đưa tiền.\"\nTiểu nhân trong lòng anh: [Vợ ơi mau ôm đi, anh đưa tiền cho em, hihi.]\nTôi ừ một tiếng, thầm nghĩ: [Đúng là đồ dối trá, hồi đi học cứ tưởng anh chỉ lạnh lùng, độc miệng, không ngờ anh lại là người như vậy, đúng là biết diễn.]\nTôi vội vàng ôm lấy eo anh, dưới ánh đèn mờ ảo, dần chìm vào giấc ngủ.\nNhưng giọng nói bên tai vẫn cứ lải nhải không ngừng: [Vợ ôm mình rồi kìa, vợ thơm quá, mềm quá, đúng là tiên nữ Hân Tử của mình.]\nTôi cạn lời, khịt mũi một tiếng, đá anh một cái.\nTên khốn kiếp này sao lắm trò thế nhỉ.\nGiọng nói bên tai cuối cùng cũng im bặt, tôi nhắm mắt lại.\n3.\nBuổi sáng, ánh nắng chiếu qua rèm cửa.\nTôi đạp chăn, khó nhọc mở mắt ra một khe hở.\nPhát hiện mình đang nằm sấp trên n.g.ự.c anh trong tư thế vô cùng mờ ám. Anh chỉ mặc độc một chiếc quần lót, còn môi tôi thì đang chạm vào núm v.ú của anh.\nTôi: \"...\"\nTư thế kỳ quái này, không khỏi khiến tôi nghi ngờ là do anh tự bày ra, nhưng tôi không có bằng chứng.\nTôi rón rén chống tay xuống giường.\nAnh chợt mở mắt, vẻ mặt ngái ngủ như vừa mới tỉnh, giọng điệu nhàn nhạt: \"Vợ à, em đang sàm sỡ anh đấy à? Cái này phải trả thêm tiền.\"\nTrong lòng: [Anh mới không nói cho em biết là do anh bày ra đâu hahahahaha, mặt vợ đỏ lên trông dễ thương ghê! Giống m.ô.n.g khỉ.]\nTôi thực sự cạn lời, mặt đỏ bừng vì tức giận, vỗ mạnh vào n.g.ự.c anh.\nAnh rên lên một tiếng, khẽ cười: \"Vợ à, em đang thẹn quá hóa giận à?\"\nĐàn ông không thể chiều, nhất là đàn ông đã có vợ.\nTôi không thể nhịn được nữa, liền đá anh xuống giường.\nAnh lạnh lùng nói: \"Tống Gia Hân, em dám mưu sát chồng mới cưới của mình.\"\nTrong lòng vui vẻ: [Đến cả chân vợ cũng thơm, mình hạnh phúc quá, mình phải giương cao ngọn cờ vì đôi chân của vợ.]\n[Ừm, có nên bảo trợ lý Vu làm một loại sáp thơm mang tên Hân Tử không nhỉ? Để vợ làm người đại diện hehehe.]\nTôi liếc xéo: \"Cút.\"\nAnh hừ một tiếng, đứng thẳng dậy, mặt đen lại véo má tôi: \"Đúng là một tiểu thư khuê các.\"\nBên tai vang lên những tiếng ồn ào: [Vợ nói tục cũng dễ thương quá, ngọt ngào, mềm mại, mặt vợ mềm mịn quá, lông tơ trên mặt cũng mảnh ghê, yêu c.h.ế.t mất.]\nTôi nhìn chằm chằm anh, không nói gì, anh bị tôi nhìn đến mức da đầu tê dại.\nAnh suy đoán: [Mình nói nặng lời quá rồi sao, vợ buồn rồi à? Mình có nên xin lỗi không nhỉ.]\nCoi như anh biết điều.\nTrò hề buổi sáng cuối cùng cũng kết thúc sau khi anh lạnh lùng nói một câu xin lỗi.\n4.\nBữa sáng kết thúc chóng vánh.\nMẹ gọi điện đến, đại ý là: \"Phải làm một người vợ dịu dàng, chu đáo, học hỏi thêm những gì mẹ đã đăng ký cho con ở lớp học tiểu thư.\"\nTôi đáp lại một tiếng, ngước mắt nhìn tên nào đó đang nghe lén.\nTrong lớp học tiểu thư mà mẹ đăng ký cho tôi có dạy: \"Trước khi chồng đi làm phải hôn tạm biệt anh ấy.\"\nĐể trừng phạt trò hề lúc sáng của anh, tôi quyết định bỏ qua điều này, tiễn anh ra cửa, ngọt ngào nói: \"Chồng ơi, đi sớm về sớm nhé, em ở nhà đợi anh.\"\nTên chó c.h.ế.t đó mặt không cảm xúc nói: \"Lớp học tiểu thư của em học cho chó xem à?\"\nTrong lòng: [Hừ, anh biết hết những gì vợ học trên lớp đấy, phúc lợi của chồng anh, cái nào cũng không thể thiếu, à à nụ hôn chào buổi sáng vẫn còn nợ, ghi lại đã, đợi vợ vui vẻ rồi tính.]\nNụ hôn chào buổi sáng +1\nTôi đảo mắt, nhón chân hôn lên khóe môi anh.\nAnh nhướng mày.\nTiểu nhân trong lòng đập mạnh: [A a a a a, vợ hôn mình rồi kìa, vui quá, muốn xoay vòng vòng tung người lên cao quá! Không được, bây giờ mình đang là tổng tài bá đạo kết hôn thương mại, không thể sụp đổ hình tượng.]\n[Ừm, có nên nhắc vợ lau sạch khóe môi không nhỉ.]\nCút đi, tôi lạnh lùng nhìn anh rời đi.\nTên đàn ông chó chết, sao lắm trò thế, không mệt à?\nTôi lau khóe môi.",
    "url": "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-1.html"
}