{
    "title": "Anh Đã Thích Em Từ Lâu Rồi - Chương 4",
    "content": "10.\nNhà vệ sinh hết giấy, khiến anh cả tối mặt mày cau có, không nói lời nào.\nBố tôi hỏi anh: \"A Trình à, dạo này công việc làm ăn không được thuận lợi à, sao bố thấy con cả tối nay đều không vui vậy?\"\n\"Có gì cần bố giúp thì cứ nói, bố sẽ cố gắng hết sức giúp con.\"\n[Đi ị không có giấy, cuộc sống mất hết niềm vui, mình nên vui sao?]\nTôi phồng má.\nAnh nở nụ cười, véo nhẹ eo tôi: \"Không sao đâu bố, chỉ là Hân Hân nói muốn học nấu ăn, con lo lắng cho cô ấy thôi.\"\nBố tôi cười toe toét: \"Tốt tốt, học xong rồi về nhà cũng nấu một bữa cho chúng ta ăn.\"\nMẹ tôi cũng cười toe toét: \"Xem ra lớp học tiểu thư mẹ đăng ký cho con không uổng phí, ngày càng hiền thục rồi.\"\nCũng có chút tình thân đấy, nhưng không đáng kể.\nTôi miễn cưỡng cười đáp lại một tiếng, dưới bàn ăn tôi đạp chân anh.\nHình tượng hiền thục, mẫu mực cái khỉ gì, cút đi.\n11.\nSau bữa tối, mẹ tôi đuổi chúng tôi đi dạo, lấy cớ là: Tạo điều kiện cho tình cảm phát triển.\nĐi ngang qua phố ăn vặt của trường cấp 3, mùi nướng thịt phả vào mũi, tôi hỏi: \"Ăn đồ nướng không?\"\nAnh hơi khinh thường liếc nhìn: \"Quán vỉa hè không sạch sẽ.\"\n[Bẩn bẩn sạch sạch, ăn vào không sao.]\nTên đàn ông nói một đằng làm một nẻo.\n[Lúc ngủ trưa, anh nhìn thấy trán vợ nổi mụn rồi đó, nhưng không ảnh hưởng đến vẻ đẹp của vợ.]\n[Anh thật chu đáo.]\nTôi thề, cuối cùng tôi cũng không mua. Đúng vậy, chính là vì câu nói đó của anh.\nTôi quay đầu đi mua trà sữa.\nTrên đường đi mua trà sữa, tôi nhìn thấy rất nhiều nam sinh cấp 3.\nTôi vuốt vuốt tóc, nở nụ cười tự cho là quyến rũ nhất nhìn hàng dài nam sinh đi ngang qua tôi.\n[Chẹp, chúng nó có đẹp trai bằng mình không? Chỉ là trẻ hơn một chút thôi, mình hồi trẻ cũng rất ngon nghẻ chứ bộ.]\nTôi sang trọng lật mắt.\nNhững nam sinh đi ngang qua liếc nhìn tôi rồi nhanh chóng cúi đầu cười thầm.\nTôi: \"?\"\nTôi có xấu xí đến mức ảnh hưởng đến mỹ quan đô thị vậy sao?\nTôi ngẩng đầu nhìn thẳng vào ánh mắt khó diễn tả của tên chó chết.\n[Tuy rất muốn ghen, nhưng... hahahahaha.]\nTôi nghiến răng nghiến lợi hỏi: \"Chồng ơi, em có xấu không?\"\nAnh do dự: \"Xinh đẹp, nhưng...\"\n[Nhưng, nhưng, nhưng là răng em có một sợi rau.]\n[May mắn là ở đây không ai quen biết, nếu không thì tiêu đề của ngày mai sẽ là: Tổng tài giàu nhất cùng vợ đi dạo phố, răng vợ lại có một sợi rau.]\n[Xấu hổ c.h.ế.t mất.]\n[Nhưng... vợ có rau trên răng vẫn rất xinh đẹp.]\nXấu hổ c.h.ế.t đi được.\nTôi tức giận, há miệng cắn vào yết hầu anh.\nCả người anh run lên.\nTôi rất hài lòng.\n[A a a a a, mình thăng cấp rồi, môi, yết hầu... hahahahaha có thể tiến tới cấp độ tiếp theo rồi.]\nTên đàn ông chó chết, tôi cạn lời che tay gõ gõ răng.\n[Hừ, vợ gõ răng cũng rất xinh đẹp.]\n12.\nTôi chọn một quán trà sữa đơn giản nhưng tinh tế, bên trong ngồi đầy các cặp đôi.\nTôi vặn tay anh: \"Chồng ơi, anh uống không?\"\nAnh lạnh lùng khoanh tay: \"Không uống, ngọt lịm làm gì có gì ngon.\"\n[A a a a, rất muốn uống đó chứ, nhưng điện thoại mình để ở nhà, một tổng tài bá đạo không thể để vợ trả tiền trà sữa chứ.]\nTôi: \"...\"\nSau khi gọi hai ly trà sữa, tôi nhìn bảng \"Tường tỏ tình\" dán trong quán.\n: Lớp 12A Đỗ Trình, mong em luôn vui vẻ, anh thích em.\n: Lâm Tịch, gặp nhau lần đầu, gặp lại vẫn rung động.\n...\nTôi lẩm bẩm: \"Lãng mạn quá.\"\nKhóe miệng tên nào đó khinh thường: \"Trẻ con, chỉ biết lừa các em gái nhỏ các người thôi.\"\n[Chậc, đám nhóc con, có gì đâu, hồi anh còn viết cả một cuốn nhật ký thầm thương trộm nhớ nữa cơ.]\nTôi nhìn anh bằng ánh mắt sát khí.\nTìm chết.\nThầm thương trộm nhớ ai?\nLúc trước còn nói yêu mình nữa, quả nhiên, lời nói của đàn ông chỉ để nghe thôi, không thể tin được.\nAnh không thoải mái liếc nhìn tôi một cái.\n[Khụ, mình nói sai cái gì à? Sao vợ lại nhìn mình như vậy, hơi đáng sợ, anh sợ em rồi đó.]\nTôi tức giận cầm trà sữa đi.\nAnh nắm lấy cổ tay tôi: \"Sao lại giận?\"\nTôi nghẹn ngào đáp lại anh: \"Không giận, chỉ là mệt thôi.\"\n[Mệt cái gì, em ngủ cả ngày rồi.]\nTôi giật tay anh ra, bước đi với vẻ mặt không nhận ai.\nTống Gia Hân, cô có tư cách gì mà giận chứ?\nCô và anh chỉ là hôn nhân thương mại thôi.\nKhông thể rung động.\n13.\nTrên đường về, tôi vừa uống trà sữa vừa nghĩ ra một loạt tình tiết m.á.u chó: Ánh trăng sáng trở lại, cô vợ mới cưới thảm hại rời đi; Chồng mới cưới muốn ngoại tình với ánh trăng sáng, là sự bóp méo nhân tính hay sự suy đồi đạo đức; Ánh trăng sáng mang thai trở lại, cô vợ mới cưới bị ép làm người thứ ba.\nOa oa cô vợ mới cưới thật tội nghiệp.\nTôi càng nghĩ càng tức, đi vòng ra đằng sau tên chó chết, tát vào lưng anh một cái.\nAnh rên lên một tiếng, khóe mắt mang theo vẻ lạnh lùng: \"Tống Gia Hân, rốt cuộc em đang làm trò gì vậy?\"\n[Hỏi online, vợ nổi giận không lý do thì làm sao dỗ?]\n[Tuy là… vợ tức giận cũng rất dễ thương.]\nMới là không lý do.\nTôi cố tình bỏ qua câu nói sau của anh.\nTôi rất khó chịu, kìm nén nỗi buồn trong lòng, ném ly trà sữa cho anh: \"Đưa tiền.\"\nAnh tức giận dùng một tay bế tôi lên, hung dữ nói: \"Đáng đánh.\"\nTôi giật mình, vô thức kêu lên một tiếng, mọi người xung quanh nhìn sang, còn hùa theo không chịu được.\nNgười qua đường số 1 mắt sáng rỡ: \"Đẹp trai quá, anh ấy lại có thể bế bằng một tay.\"\nNgười qua đường số 2 bồng bềnh: \"Oa cô gái hạnh phúc quá, về nhà bảo bạn trai luyện tập đi.\"\n...\nNgười qua đường số N mắt như sao Hỏa: \"Bạn trai người khác bế bạn gái bằng một tay, bạn trai mình bế bằng một tay chơi trò xếp hình cừu, đúng là so người với người thì c.h.ế.t người, mình hận không thể dùng xe nâng để nâng anh ấy ra khỏi Trái Đất.\"\nNgười qua đường N+1 mắt sáng long lanh: \"Đừng tức giận chị em ơi, không đáng, mạo muội hỏi một câu chiến tích của bạn trai chị thế nào?\"\nNgười qua đường số N mắt như sao Hỏa: \"Đừng nói nữa, vừa kém cỏi lại thích chơi, đến giờ vẫn chưa qua nổi màn thứ hai.\"\nNgười qua đường N+1 thì thầm: \"Thực ra màn thứ hai khá khó đấy.\"\nNhững người đàn ông xung quanh bị tổn thương vô tội, muốn khóc không ra nước mắt.\nTôi xấu hổ vùi mặt vào vai anh, giận dỗi.",
    "url": "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-4.html"
}