{
    "title": "Anh Đã Thích Em Từ Lâu Rồi - Chương 2",
    "content": "5.\nSau khi tiễn anh lên xe, tôi lái chiếc Maserati ra ngoài.\nMẹ chồng hẹn đi mua sắm, không thể không đi.\nPhụ nữ đi mua sắm, chính là mua từ sáng đến tối.\nTất nhiên, mẹ chồng chu đáo của tôi chỉ mua đến trưa.\nBà lấy từ tay quản gia một cái túi đưa cho tôi.\nTôi cứ tưởng là bảo vật gia truyền quý giá nào đó, liền hào hứng mở túi ra, dù sao bảo vật gia truyền của người giàu nhất cũng không đơn giản.\nBà chợt nói: \"Hân Hân à, đây là bữa trưa mẹ chuẩn bị cho con và A Trình, con mang đến công ty cho thằng bé ăn cùng nhé.\"\nTôi cười tươi như hoa, trong lòng MMP: [Tên chó c.h.ế.t này không có bà thì không có cơm ăn à? Thật là.]\nTôi bực bội đến sảnh tòa nhà Úc thị, lễ tân không nhận ra tôi, dù tôi có nói gì cũng không cho tôi vào.\nTôi khâm phục sự tận tâm của cô ấy.\nTôi lấy điện thoại trong túi ra, gọi cho trợ lý của chồng tôi, Vu Hữu.\nỞ bên ngoài phải giữ hình tượng của mình, vì vậy tôi dịu dàng hỏi: \"Trợ lý Vu, tổng giám đốc của các anh có ở đó không? Tôi ở dưới lầu mang cơm trưa đến cho anh ấy.\"\nTrợ lý Vu giật mình, thầm khen tôi hiền lành, đáp: \"Tổng giám đốc đang họp, phu nhân đợi một chút, tôi xuống đón cô.\"\nChưa đầy mười phút, Vu Hữu đã xuống lầu đón tôi lên thang máy dành riêng cho tổng giám đốc, niềm nở đưa tôi vào văn phòng tổng giám đốc.\nVừa ngồi xuống một lúc, bên tai lại vang lên tiếng lải nhải: [Nhớ vợ quá, quả nhiên người xưa nói không sai, một ngày không gặp như cách ba thu, giờ thứ ba xa vợ, nhớ cô ấy.]\nTôi thầm nghĩ: \"Người xưa nói là ba thu, đến anh thì thành ba giờ.\"\nAnh đẩy cửa bước vào, vẻ mặt lạnh lùng: \"Em đến làm gì, sao không ở nhà nghỉ ngơi cho khỏe?\"\nBên tai lải nhải: [Hôm qua là đêm tân hôn, vợ chắc chắn rất mệt. Cảm động quá, vợ mệt như vậy mà vẫn mang cơm đến cho mình, yêu vợ quá đi!]\nAnh tưởng tôi muốn đến à, nhưng thấy anh biết điều như vậy... thôi vậy.\nTôi cười tít mắt, ngọt ngào khoác tay anh: \"Chồng ơi, em mang cơm đến cho anh nè.\"\nAnh cúi đầu ừ một tiếng, liếc nhìn bàn tay tôi đang ôm anh: \"Lần sau đừng bận tâm nữa.\"\nTrong lòng lại vui mừng, hận không thể khoe ra: [A, mình muốn đăng lên vòng bạn bè lòe c.h.ế.t đám cẩu độc thân kia.]\nTôi mỉm cười, lắc người: \"Không được, nếu chồng thích ăn, lần sau em lại đến.\"\nVu Hữu đứng ở cửa rùng mình một cái, khéo léo đóng cửa lại.\nSau khi ăn cơm xong, tôi biết được từ bạn bè rằng tên chồng ma quỷ của tôi đã đăng một bài lên vòng bạn bè: \"Cơm vợ đưa ngon quá.jpg.\"\nĐồ kiêu ngạo.\nTiên nghi cho anh rồi, cưới được một người vợ xinh đẹp, hào phóng lại dịu dàng, hiền thục như tôi.\n6.\nVề đến nhà, tôi nằm dài trên giường ngủ một giấc mĩ mãn.\nTỉnh dậy, hoàng hôn đã leo lên cửa sổ.\nTôi uể oải vươn vai, dây áo ngủ trượt xuống.\nCửa mở ra, giọng đàn ông đều đều, mặt mày cau có: \"Tỉnh rồi à? Chuẩn bị ăn tối thôi, cô vợ lười biếng.\"\nTiểu nhân trong lòng gào thét: [Hihi, cô vợ lười của mình.]\nTôi bất mãn trừng mắt nhìn anh, vợ cái khỉ gì, rõ ràng là tiên nữ. Tôi không đáp lại anh, anh liếc nhìn sang.\nTiếng bíp bíp làm tôi đau đầu: [Vai vợ trắng quá, muốn cắn một cái, mình có quá đáng không nhỉ.]\nTôi chỉnh lại quần áo, đi đến đóng sầm cửa lại trước mặt anh.\nỒn ào quá.\nĐến phòng ăn, ánh nến lập lòe chiếu vào mặt tôi.\nTôi hỏi anh: \"Ai làm vậy?\"\nAnh cau mày: \"Tất nhiên là anh, chẳng lẽ lại là đồ vợ lười như em.\"\nNhưng trong lòng lại nghĩ: [Anh thích vợ lười, vợ lười tốt, không ai tranh hahahahaha.]\nTôi nhịn, miệng anh không thể ngọt ngào hơn được à?\nTôi cắt miếng bít tết, ăn được hai miếng thì không còn chút khẩu vị nào nữa, bữa trà chiều ăn quá no rồi. Tôi nhìn chằm chằm tên nào đó sắp ăn xong, ân cần hỏi: \"Chồng ơi anh no chưa? Nếu chưa no em nhường phần của em cho anh.\"\nTên nào đó vừa chê bai vừa nhận lấy: \"Dạ dày bé tí.\"\n[A a a a a, yêu vợ quá, sao cô ấy có thể tốt như vậy chứ. Nhưng mà, anh nhớ vợ hồi cấp 3 một bữa có thể ăn ba phần bít tết mà, sao bây giờ dạ dày lại nhỏ thế?]\nCút đi, tôi mỉm cười với anh, nhưng nụ cười không chạm đến đáy mắt: \"...\"\n[Không đúng, phải chăng là do mình làm không ngon?]\nGiọng anh trầm khàn: \"Không ngon à?\"\nTôi chống cằm: \"Cảm ơn chồng đã làm món bít tết ngon như vậy cho em, nhưng chiều nay em lỡ ăn quá no rồi.\"\n[Ồ, hóa ra vợ không phải vì yêu mình mới cho mình, thì ra mình chỉ là thùng rác.]\nAnh cúi đầu, mặt ủ rũ, cắt mạnh miếng bít tết.\nTôi thầm nghĩ: [Anh biết là tốt rồi.]",
    "url": "https://monkeyd.net.vn/anh-da-thich-em-tu-lau-roi/chuong-2.html"
}