{
    "title": "BẠN CÙNG PHÒNG THÍCH KHÓC ĂN VẠ ĐẾN  MỨC BỊ QUỶ ÁM - Chương 3",
    "content": "Tống Phỉ Phỉ không để ý đến tôi, mà tự mình nói chuyện với sư phụ Linh Châu.\n \nXem ra cái điện thoại này chắc là cô ta vô tình chạm phải.\n \n\"Linh Châu, cái thứ này chính là cái con ăn não mà cô nói, loại thích đuổi theo người thông minh nhất đấy, mẹ kiếp vậy chẳng phải tôi thành mục tiêu hàng đầu của chúng nó rồi sao?\"\n \n\"Ê, từ từ, sao chúng nó lại đi vòng qua tôi rồi? Đây là có ý gì? Khinh ai đấy!\"\n \n\"Mẹ nó! Mấy người đứng lại cho tôi! Phỉ báng tôi à, cái đám yêu quái này phỉ báng tôi!!!\"\n \n\"Tút tút tút~\"\n \nTôi ngơ ngác nắm chặt điện thoại.\n \nTống Phỉ Phỉ rốt cuộc đã đi đến cái nơi quái quỷ gì rồi? Con ăn não lại là cái gì?\n \nTôi bực bội vò vò tóc.\n \nLinh Châu và chị Phỉ Phỉ không đến, vậy con quỷ xui xẻo phải giải quyết thế nào đây, chẳng lẽ cứ trơ mắt nhìn nó lớn mạnh, sinh con đẻ cái?\n \n11\n \n\"Bịch~\"\n \nCon búp bê trên bàn của Lưu Văn bị rơi xuống, cô ta lập tức chắp hai tay lại, vẻ mặt căng thẳng xin lỗi.\n \n\"Xin lỗi bé con, mẹ không cố ý, mẹ sẽ mua đồ uống ngon mà con thích để tạ lỗi với con ngay.\"\n \nHả?\n \nCái gì vậy?\n \nTôi quay đầu lại nhìn kỹ, mới phát hiện trên bàn của Lưu Văn đặt một con búp bê đất nung đen tuyền.\n \nCon búp bê đất này chỉ to bằng bàn tay, mắt còn bị buộc một mảnh vải đỏ.\n \nLưu Văn cung kính đặt con búp bê đất ở giữa bàn.\n \nLại rất nghiêm túc gọt một quả táo đặt trước mặt con búp bê, rồi mới khoác túi vội vàng ra khỏi cửa.\n \nLúc này trong phòng ký túc xá chỉ còn lại mình tôi.\n \nTôi vừa định từ trên giường trèo xuống xem kỹ con búp bê kia.\n \nLiền thấy một đám bóng đen từ trên người con búp bê đất nung kia bay ra.\n \nBóng đen nhảy hai cái trên bàn.\n \nBiến thành một con quỷ trẻ con mặt xanh nanh vàng, mặt mũi dữ tợn.\n \nĐầu đứa bé đặc biệt to, cằm dường như bị người ta gọt mất một nửa.\n \nTrong mắt không có đồng tử, trắng bệch một màu.\n \nTôi kinh hãi nuốt nước miếng.\n \nCái thứ này, chẳng lẽ chính là tiểu quỷ Thái Lan trong truyền thuyết?\n \n\"Oa oa oa.\"\n \nCon tiểu quỷ quay đầu lại nhìn tôi, đôi mắt trắng bệch đột nhiên biến thành đỏ tươi.\n \nTôi vội vàng cầm điện thoại lên giả vờ chơi game.\n \nThực ra tim tôi đã nhảy lên đến tận cổ họng rồi.\n \nTiểu quỷ ngó nghiêng xung quanh, thấy trong phòng ký túc xá chỉ có mình tôi.\n \nVẫn không nhịn được tò mò mà đến dưới giường của tôi.\n \nVà bám vào lan can từng bước một trèo lên.\n \nTốc độ đặc biệt nhanh, gần như chỉ trong chớp mắt,\n \nĐã thò nửa thân hình nhỏ bé lên giường tôi rồi.\n\r\n \n12\n \nLúc này trong lòng tôi điên cuồng chửi rủa tổ tông mười tám đời nhà Tống Phỉ Phỉ.\n \nCon tiểu quỷ hai bàn tay đen ngòm đã đặt lên ga giường của tôi.\n \nMắt thấy sắp bò lên giường tôi rồi.\n \nTôi tay phải cầm điện thoại, tay trái giả vờ tùy tiện vung vẩy:\n \n\"Lạ nhỉ, giữa mùa đông sao lại cứ như có muỗi thế?\"\n \nKhi tôi duỗi dài cánh tay, chiếc vòng trên cổ tay lộ ra.\n \nTiểu quỷ giật mình kinh hãi, thét lên một tiếng rồi bay ra xa hai mét.\n \nNó đầy kiêng kỵ liếc nhìn tôi một cái, hóa thành một làn khói đen rồi lại rụt về trong con búp bê đất nung kia.\n \nLý Tiểu Hoa không bình thường, không ngờ Lưu Văn cũng là một con điên.\n \nLoại tượng tiểu quỷ đen thui này thông thường đều do các pháp sư tà thuật ở Thái Lan chế tạo ra.\n \nHọ lấy được những đứa trẻ bị sẩy thai hoặc c.h.ế.t non, dùng nến tẩm thuốc phù thủy đặc biệt hơ nóng cằm của thai nhi.\n \nCằm thai nhi vì nhiệt độ cao mà tan chảy, sẽ nhỏ ra dầu xác chết.\n \nPháp sư tà thuật đem dầu xác chết, một ngón tay của xác trẻ con, còn có một cục huyết nhục trên tim trộn lẫn với nhau.\n \nDùng bí pháp nhào vào bùn, làm thành tượng em bé.\n \nChỉ cần cúng dường tốt cho tiểu quỷ, tiểu quỷ có thể hoàn thành những mệnh lệnh mà chủ nhân giao cho.\n \nTiểu quỷ lợi hại thậm chí có thể trộm vận khí trên người người khác chuyển cho chủ nhân của mình.\n \nNhưng nếu một khi cúng dường sơ sẩy một chút, sự phản phệ của tiểu quỷ đối với chủ nhân cũng vô cùng ghê gớm.\n \nTôi sờ sờ vào lá bùa hộ mệnh đang âm ỉ nóng lên dưới cổ.\n \nHay là mau chóng chuyển phòng đi?\n \nNhưng tuy rằng sợ hãi, trong lòng lại có một loại cảm giác mong chờ khi xem phim kinh dị, là sao vậy?\n \nTôi quả nhiên di truyền sự biến thái của gia tộc, đáng ghét.\n \n13\n \nSau mười giờ, Lý Tiểu Hoa và Trần Quyên cuối cùng cũng luyến tiếc trở về ký túc xá.\n \nTrần Quyên nhìn Lưu Văn có vẻ bất mãn.\n \nĐặc biệt là khi nhìn thấy con búp bê đen trên bàn của cô ta thì càng trợn mắt:\n \n\"Haha, xấu người hay làm quái, người tâm xấu mua đồ chơi cũng đặc biệt xấu.\"\n \nLưu Văn không nói gì, chỉ cúi đầu đọc sách.\n \nLý Tiểu Hoa trách Trần Quyên một cái, rồi móc điện thoại ra bắt đầu gọi điện:\n \n\"A Viễn, em về đến ký túc xá rồi, ái chà, ghét thật, anh thật sến súa~\"\n \nA Viễn chính là chàng trai mà Lưu Văn thích, cô ta thích Đường Viễn một cách nồng nhiệt và thẳng thắn.\n \nSẽ thường xuyên mua đồ ăn vặt cho Đường Viễn, sẽ chạy đi đưa nước khi Đường Viễn chơi bóng.\n \nMà Đường Viễn đối với Lưu Văn trông cũng có vẻ rất có hảo cảm.\n \nTôi từng cho rằng hai người họ đã ở bên nhau rồi, không ngờ lại nhảy ra một Lý Tiểu Hoa.\n \n“ Em cũng thích anh nhất, ái chà anh đừng cứ gửi đồ cho em mãi thế, tiền sinh hoạt phí của anh giữ lại mà tiêu, đừng có dồn hết vào người em.\"\n \nLý Tiểu Hoa vừa gọi điện thoại, người đã sắp vặn thành b.í.m tóc.\n \nMà sắc mặt của Lưu Văn cũng càng ngày càng đen.\n \nNhìn bộ n.g.ự.c cô ta bị tức đến phập phồng, tôi thậm chí bắt đầu thay Lý Tiểu Hoa lo lắng.\n \nIm miệng đi đồ ngốc!\n \nLưu Văn không nói gì, chỉ trầm mặt không ngừng đặt đồ trước mặt con búp bê.\n \nĐồ ăn vặt nước uống, trái cây bánh ngọt.\n \nCô ta còn đặc biệt làm cho con búp bê một cái bàn thờ nhỏ, trông cũng ra dáng ra hình, con búp bê kia trông rất giống ông Địa trong miếu.\n \nKhi Lưu Văn đặt bánh ngọt, Lý Tiểu Hoa nhìn cô ta mấy lần.\n \nTiệm bánh ngọt kia nổi tiếng vì giá cả đắt đỏ, một miếng bánh cắt nhỏ thôi cũng đã hơn năm mươi tệ.\n \nLưu Văn hừ lạnh một tiếng, đẩy bánh ngọt về phía trước con búp bê.\n \nTôi thở dài nằm xuống, xem ra cái ký túc xá này sau này sẽ không có ngày yên bình rồi.\n14\n \nTrong lúc ngủ gà ngủ gật, tôi nghe thấy tiếng sột soạt.\n \nTôi cúi người xuống nhìn, mới phát hiện Lý Tiểu Hoa không biết đã thức dậy từ lúc nào.\n \nCô ta đứng trước bàn của Lưu Văn, vẻ mặt chột dạ ngó trước ngó sau một hồi.\n \nRồi xé hộp bánh ra ăn ngấu nghiến.\n \nLý Tiểu Hoa nhà nghèo, từ khi lên đại học lần đầu tiên được ăn các loại bánh ngọt, tráng miệng.\n \nLiền điên cuồng mê mẩn các loại đồ ngọt.\n \nTôi nhắm mắt giả chếc.\n \nCô ta trộm đồ của ai không trộm, lại đi trộm bánh của tiểu quỷ.\n \nLoại tiểu quỷ này cực kỳ giữ đồ ăn, lát nữa không biết còn xảy ra chuyện gì nữa đây.\n \nTôi trở mình bắt đầu tự thôi miên.\n \nTôi cái gì cũng không nhìn thấy, cái gì cũng không biết.\n \n\"Hộc, hộc hộc.\"\n \n\"Bịch~\"\n \nLý Tiểu Hoa đau đớn ôm cổ, sắc mặt trong đêm tối đỏ bừng.\n \nMột lát sau cô ta xô đổ ghế ngã xuống đất.\n \nHá to miệng, giống như một con cá sắp chếc.\n \nTôi bật người ngồi dậy, rồi giận dữ trở mình xuống giường.\n \nTừng người từng người một, có hết chuyện này đến chuyện khác!!!\n \nSau khi bật đèn, Lưu Văn và Trần Quyên đều bị đánh thức, mấy người nhìn thấy dáng vẻ Lý Tiểu Hoa ngã trên đất đều bị giật mình.\n \nTrần Quyên càng xông lên ôm lấy Lý Tiểu Hoa bắt đầu hét ầm ĩ:\n \n\"Tiểu Hoa cậu làm sao vậy, có phải cậu bị hạ độc rồi không! Có người hạ độc hãm hại cậu đúng không! Là Tống Mạn Mạn hay Lưu Văn, cậu nói đi!\"\n15\n \nTôi không nhịn được nữa, xông lên đẩy mạnh cô ta ra:\n \n\"Độc con mẹ mày! Cô ta trộm ăn bánh của Lưu Văn bị nghẹn, còn không mau cấp cứu!\"\n \nTrần Quyên vẻ mặt luống cuống co rúm người lại.",
    "url": "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-3.html"
}