{
    "title": "BẠN CÙNG PHÒNG THÍCH KHÓC ĂN VẠ ĐẾN  MỨC BỊ QUỶ ÁM - Chương 2",
    "content": "Quỷ xui xẻo càng lớn, ảnh hưởng càng nhiều người.\n \nĐến lúc đó tất cả những người thân cận với Lý Tiểu Hoa đều sẽ bị ảnh hưởng.\n \nLý Tiểu Hoa thấy tôi đi tới, hét lên một tiếng rồi ôm đầu: \"Tống Mạn Mạn đánh người kìa!\"\n \nTrong lúc hoảng loạn, Trương Tuệ ôm lấy cô ta, nhưng không hiểu sao lại xô vào cái tủ bên cạnh.\n \nTủ của ký túc xá chúng tôi đều được lắp ở độ cao ngang người.\n \nBên dưới là bàn học.\n \nKhi tủ của Lý Tiểu Hoa bị xô đổ, đồ đạc bên trong ào ào đổ xuống đầu Lý Tiểu Hoa.\n \nCó đủ loại nước hoa, kem dưỡng da, mặt nạ các kiểu.\n \nMột cô gái ở phòng đối diện ngẩn người.\n \nSau đó thốt ra một câu hỏi đi vào lòng người:\n \n\"Tiểu Hoa, cái chai nước hoa màu vàng kia chẳng phải của tôi sao, sao lại ở trong tủ của cậu?\"\n \n6\n \nCô gái này tên là Lưu Văn, bình thường rất thích mua sắm mỹ phẩm, đồ dưỡng da các kiểu.\n \nCô ta mơ ước trở thành một blogger làm đẹp.\n \nVậy nên sau khi tan học thường xuyên ở trong phòng ký túc xá quay video trước điện thoại.\n \nGia cảnh Lưu Văn khá giả.\n \nTiền sinh hoạt phí không nhỏ của cô ta đều được dùng để mua đủ loại mỹ phẩm.\n \nNhưng, đồ dưỡng da và mỹ phẩm của cô ta thường xuyên bị mất.\n \nRất nhiều thứ thậm chí đến cô ta cũng chỉ kịp dùng qua một lần.\n \nVì chuyện này, quan hệ của những người trong phòng cô ta đặc biệt tệ.\n \nBởi vì Lưu Văn nghi ngờ mấy cô gái còn lại trộm đồ của mình.\n \nLưu Văn cắn môi bước lên, nhặt từ dưới đất lên những cái chai lọ quen thuộc.\n \nCô ta rất tinh ý, từ sau khi bị mất đồ một lần đều dùng d.a.o khắc một chữ L dưới đáy chai.\n \n\"Lý Tiểu Hoa, cậu giải thích cho tôi, đồ của tôi tại sao lại ở chỗ cậu?\"\n \nKhông khí lập tức trở nên yên tĩnh.\n \nLý Tiểu Hoa cuối cùng cũng ngừng khóc.\n \nCô ta ngơ ngác ngẩng đầu lên chớp chớp mắt:\n \n\"A Văn, cậu đang nói gì vậy, những thứ này chẳng phải chính cậu tặng cho tớ sao?\"\n \n\"Cậu nói cậu mua những thứ này đều là để quay video, có vài sản phẩm cậu dùng không hợp, vứt đi thì tiếc, nên đã tặng cho tớ.\"\n \n\"Bây giờ cậu có ý gì?\"\n \nLưu Văn thiếu chút nữa thì tức chếc ngay tại chỗ.\n \nNgực cô ta phập phồng dữ dội, môi run rẩy hồi lâu, một lúc sau thì trợn mắt ngất xỉu.\n \n7 \n \nMột đám con gái người thì hét lên, người thì gọi điện thoại.\n \nMấy cô gái cùng phòng của Lưu Văn đưa cô ta đến phòng y tế của trường, những người còn lại cũng đều bỏ đi.\n \nLý Tiểu Hoa ngồi xổm dưới đất lặng lẽ nhặt đồ.\n \nNhặt được một lúc lại ôm mặt khóc rưng rức:\n \n\"Huhu, Lưu Văn đây là có ý gì chứ, sao cậu ấy lại vu khống tớ trộm đồ của cậu ấy?\"\n \n\"Tớ không hiểu, tớ đắc tội gì với cậu ấy chứ!\"\n \nDưới sự tấn công bằng nước mắt của Lý Tiểu Hoa, hai đứa bạn cùng phòng còn lại lập tức tin vào lời cô ta nói.\n \nTôi lùi lại một bước, ngẩng đầu nhìn con quỷ xui xẻo đang dần từ màu xám nhạt chuyển sang xám đen.\n \nQuỷ là âm vật, tập hợp tất cả mọi thứ xui xẻo, tai họa, hung sát, đại bại vào một thể.\n \nMà quỷ xui xẻo lại càng là kẻ xuất sắc trong số đó.\n \nNgười bị quỷ xui xẻo ám, dương khí suy yếu, cơ thể phát lạnh, rất dễ thu hút những quỷ vật khác.\n \nXem ra không thể ở cái ký túc xá này nữa rồi...\n \nTôi gửi một đống tin nhắn WeChat cho Tống Phỉ Phỉ nhưng không ai trả lời.\n \nKhông biết con nhỏ này lại chạy đến cái hang cùng ngõ hẻm khỉ ho cò gáy nào rồi.\n \nBuổi chiều sau khi tan học, chàng trai mà Lưu Văn thích đã tỏ tình với Lý Tiểu Hoa.\n \nLần này, những người vốn đứng về phía Lưu Văn, tất cả đều đồng loạt ngả về phía Lý Tiểu Hoa.\n \nMọi người đều cho rằng Lưu Văn vì ghen tị với Lý Tiểu Hoa, mới không tiếc hãm hại cô ta.\n \nNhìn Lý Tiểu Hoa vẻ mặt ngượng ngùng ngọt ngào,\n \nTôi lại càng hiểu rõ hơn về cô ta.\n \nTrước đây Lý Tiểu Hoa đối với gã con trai kia một bộ dạng thờ ơ không thèm để ý.\n \nVụ tỏ tình hôm nay, chắc là cô ta đã bàn trước với gã con trai kia rồi.\n \nLưu Văn bỗng chốc trở thành mục tiêu công kích của mọi người, trăm miệng cũng không thể biện minh.\n \n8   \n \nTừ giảng đường về khu ký túc xá khá xa.\n \nMấy cô gái trong lớp tay trong tay đi thành từng nhóm hai ba người.\n \nTrong đám đông, bóng dáng cô độc của tôi và Lưu Văn đặc biệt nổi bật.\n \nÁnh mắt của mấy cô gái từ trên người tôi chuyển sang trên người Lưu Văn.\n \nVừa đánh giá cô ta vừa xì xào bàn tán, chỉ là cái giọng đó thực sự không hề nhỏ chút nào.\n \n\"Thật là không biết xấu hổ, không biết trước đây lấy đâu ra mặt mũi mà đi khắp ký túc xá tìm đồ.\"\n \n\"Chúng ta đến đây là để đi học, người ta đến đây là để quay phim cung đấu!\"\n \n\"Toàn thân trên dưới tám trăm cái tâm nhãn, tốn công nghĩ ngợi như vậy thà chăm chỉ học hành còn hơn!\"\n \nLưu Văn mắt đỏ hoe, cúi gằm mặt nhanh chóng đi lướt qua tôi.\n \nTôi nắm chặt lấy cổ tay cô ta.\n \nCô ta ngạc nhiên ngẩng đầu lên nhìn tôi.\n \nTôi nhẹ nhàng khuyên nhủ cô ta: \"Tránh xa Lý Tiểu Hoa ra, không phải chuyện xấu đâu.\"\n \nLưu Văn cắn môi không nói gì, nhìn tôi thật sâu một cái rồi gạt tay tôi ra bỏ đi.\n \nLý Tiểu Hoa được mọi người vây quanh như sao vây trăng.\n \nCon quỷ xui xẻo lơ lửng trên đầu cô ta phát ra những sợi khí xám.\n \nNhững sợi khí xám này giống như nước, chậm rãi trôi đi, một lát sau thì tụ lại thành những sợi dây xám nhỏ xíu.\n \nLý Tiểu Hoa vừa nói vừa cười với cô gái bên cạnh.\n \nSợi dây xám này từ miệng đang há to của cô gái bên cạnh mà từng chút từng chút chui vào.\n \nĐây là quỷ xui xẻo đang phát tán vận rủi đấy, những sợi dây xám kia đều do khí xui xẻo biến thành.\n \nCảnh tượng quỷ dị khiến tôi sởn gai ốc, giữa mùa đông mà mồ hôi túa ra ướt đẫm cả người.\n \nXem ra, chuyện không may sắp xảy ra với Lý Tiểu Hoa rồi.\n \n9 \n \nĐợi đến khi tôi ăn tối xong trở về ký túc xá, mới phát hiện Trương Tuệ, người vốn có quan hệ tốt nhất với Lý Tiểu Hoa, đang thu dọn đồ đạc.\n \nCô ta nhanh chóng thu dọn giường chiếu, quay đầu lại bắt đầu đóng gói quần áo trong tủ.\n \nĐây là, muốn chuyển phòng?\n \n\"Nhường đường một chút.\"\n \nCửa ký túc xá bỗng nhiên bị người đẩy ra.\n \nLưu Văn mặt mày u ám kéo một cái vali lớn đi vào.\n \nThấy tôi, sắc mặt cô ta tốt hơn một chút, miễn cưỡng nở một nụ cười:\n \n\"Tống Mạn Mạn, sau này chúng ta là bạn cùng phòng rồi.\"\n \nTôi chỉ tay về phía Trương Tuệ.\n \nLưu Văn gật đầu: \"Đúng vậy, tớ và Trương Tuệ đổi phòng.\"\n \nLý Tiểu Hoa và Trần Quyên luyến tiếc giúp Trương Tuệ thu dọn đồ đạc,\n \nĐặc biệt là Lý Tiểu Hoa, càng bất mãn mà chu mỏ lên:\n \n\"Đang ở tốt thế này, sao lại phải chuyển phòng chứ? Thật là.\"\n \n\"Tuệ Tuệ, cậu đi rồi tớ nhớ cậu thì phải làm sao đây~\"\n \nTrương Tuệ đưa tay thân mật xoa đầu Lý Tiểu Hoa:\n \n\"Cô giáo chủ nhiệm bảo chúng tớ đổi, ái chà tớ ở ngay phòng bên cạnh thôi mà, cậu nhớ tớ thì đi hai bước là thấy ngay.\"\n \nKhác với sự náo nhiệt ở chỗ Trương Tuệ.\n \nBên cạnh Lưu Văn lạnh lẽo hiu quạnh.\n \nNhững người trong phòng cô ta thấy cô ta một mình bận trước bận sau, đến một người giúp một tay cũng không có.\n \nTôi thở dài, giúp Lưu Văn ôm chăn gối đến.\n10 \n \nTrương Tuệ vừa đi, Lý Tiểu Hoa và Trần Quyên lập tức theo đến phòng bên cạnh.\n \nTrần Quyên còn cẩn thận đóng cửa phòng lại.\n \nKhi cánh cửa gỗ màu trắng sữa đóng lại, trong phòng lập tức vang lên một tràng cười nói vui vẻ.\n \nKhông cần nghe cũng biết, lát nữa họ sẽ bắt đầu nói xấu Lưu Văn.\n \nTôi lười quản những chuyện bao đồng này.\n \nTống Phỉ Phỉ cũng không biết đi đâu, gọi điện cho cô ta hai ngày nay cũng không ai nghe.\n \nTôi sốt ruột móc điện thoại ra, tiếp tục bấm số quen thuộc.\n \n\"Ái chà, cái thứ này cũng ghê tởm quá đi!\"\n \nĐầu dây bên kia cuối cùng cũng vang lên giọng nói quen thuộc, tôi không khỏi có chút kích động.\n \n\"Alo, chị, chị nghe máy không?\"",
    "url": "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-2.html"
}