{
    "title": "BẠN CÙNG PHÒNG THÍCH KHÓC ĂN VẠ ĐẾN  MỨC BỊ QUỶ ÁM - Chương 6",
    "content": "\"Để nó khóc nữa, trường các người chắc phải lên báo rồi.\"\n \n\"Còn nữa, nhất định phải đeo kỹ bùa hộ mệnh và vòng tay, chị và Linh Châu đang trên đường về rồi, ngày mai là có thể đến trường các em.\"\n \nNghe đến đây, tôi cuối cùng cũng thở phào nhẹ nhõm.\n \nMột ngày.\n \nCái bụng của con quỷ xui xẻo trên người Lý Tiểu Hoa chắc không lớn nhanh đến thế đâu nhỉ?\n \nTrở lại lớp học, Đường Viễn ấp úng bước lên cúi người với tôi:\n \n\"Xin, xin lỗi, tôi không biết đó là tài xế nhà cậu.\"\n \nDù chỉ là bốn chữ họ hàng xa.\n \nNhưng dù sao cũng có dính dáng đến nhà họ Tống, ánh mắt bạn bè trong lớp nhìn tôi vẫn mang theo một tia kính sợ.\n \nTrong đầu tôi bây giờ toàn là cái con quỷ xui xẻo kia.\n \nCăn bản không có tâm trí nghe hắn nói gì, cũng không có tinh thần mà đi so đo với bọn họ.\n \nChị Phỉ nói nước mắt đau khổ tột cùng của trăm người là ý gì, một trăm người?\n \nNhưng lớp chúng tôi cũng chỉ có hơn 50 người thôi mà.\n \nKhông lẽ là động đất, sập giảng đường, lũ lụt?\n \nNếu trường học chếc hơn một trăm người, vậy thì ảnh hưởng lớn lắm đấy.\n \n\"Thôi thôi, hiểu lầm giải tỏa là không có chuyện gì nữa rồi, Đường Viễn, em mau chóng lên diễn đàn xin lỗi, làm rõ hiểu lầm đi.\"\n \nCô giáo chủ nhiệm ra mặt bắt đầu hòa giải, chỉ là cuối cùng cái học bổng kia, vẫn là cho Lý Tiểu Hoa.\n \n26\n \nTôi cảm thấy cô ta không phân biệt rõ sự khác nhau giữa học bổng và trợ cấp.\n \nNhưng trước mắt tôi cũng không dám chọc Lý Tiểu Hoa nữa.\n \nLát nữa cô ta lại oa oa một trận, khóc sập cả nhà thì xong.\n \nMấy cái tòa nhà của trường này, đều là do công ty xây dựng nhà tôi xây đấy.\n \nNói xong chuyện học bổng, cô giáo chủ nhiệm lại nói ngày mai cuối tuần lớp tổ chức hoạt động.\n \nSẽ cùng lớp bên cạnh đến một khu du lịch ở chỗ chúng tôi tổ chức nướng thịt ngoài trời.\n \nTôi lập tức thấy lòng lạnh toát.\n \nCái khu du lịch kia ở chỗ chúng tôi là ngọn núi cao nhất.\n \nTrên đường đi đều là đường núi quanh co khúc khuỷu.\n \nĐến lúc đó, chẳng phải sẽ trực tiếp lật xe đấy chứ?\n \nNghĩ đến hình ảnh chiếc xe buýt lớn đầy người lộn nhào rơi xuống núi, tôi không khỏi kinh hồn bạt vía.\n \nBuổi tối về đến ký túc xá tôi càng nghĩ càng thấy không đúng.\n \nLý Tiểu Hoa lại vẻ mặt hớn hở, không quên tìm phiền toái cho Lưu Văn:\n \n\"Cậu có thể đừng cúng cái con búp bê này trong phòng ký túc xá được không? Ghê c.h.ế.t đi được.\"\n \nĐộng tác bày trái cây của Lưu Văn khựng lại một chút, không để ý đến cô ta tiếp tục đặt đồ ăn vặt.\n \nLý Tiểu Hoa không vui rồi: \"Cậu cứ như vậy nữa là tớ mách cô giáo chủ nhiệm đấy! Trong trường không cho phép làm mấy cái mê tín dị đoan này đâu!\"\n \nTrần Quyên cũng lập tức đứng lên: \"Đúng đấy đúng đấy, nuôi một con búp bê đen thui, tớ nửa đêm tỉnh dậy đi vệ sinh mỗi lần nhìn thấy đều bị dọa cho chếc khiếp!\"\n \n\"Ký túc xá đâu phải nhà cậu mở, sao cậu có thể tùy tiện để đồ thế!\"\n \n27\n \nLưu Văn mặt mày lạnh tanh không nói một lời, chỉ coi Lý Tiểu Hoa và Trần Quyên như không khí.\n \nLý Tiểu Hoa nháy mắt với Trần Quyên.\n \nTrần Quyên tiến lên hất mạnh tất cả đồ đạc trên bàn xuống đất.\n \nCon búp bê bị bịt mắt đương nhiên cũng rơi xuống đất, và vỡ thành hai nửa.\n \nKhi rơi xuống đất, tấm vải đỏ bịt mắt con búp bê rơi ra,\n \nĐể lộ ra một đôi mắt đỏ ngầu.\n \nChuyện xảy ra quá nhanh, tôi thậm chí còn chưa kịp phản ứng, búp bê đã rơi xuống đất rồi.\n \nLưu Văn mặt tái mét ngã ngồi xuống đất: \"Hỏng rồi, hỏng hết rồi.\"\n \nKhi búp bê vỡ tan, trong tai tôi vang lên một tràng tiếng thét chói tai vô cùng.\n \nMột đám khói đen từ trong con búp bê vỡ tan bốc lên.\n \nKhông lâu sau, một đứa trẻ màu đen mắt đỏ đứng trên mặt đất.\n \nNó vẻ mặt dữ tợn nhìn tất cả mọi người có mặt ở đây.\n \nTrên khuôn mặt xanh đen đều là hận ý muốn hủy thiên diệt địa.\n \nTôi chưa từng mệt mỏi như lúc này.\n \nLý Tiểu Hoa mỗi ngày đều ở trên bờ vực tự tìm đường chếc mà điên cuồng xoay tròn nhảy nhót.\n \nMỗi ngày đều khiến tôi hối hận lần cô ta ngã xuống giường kia tại sao lại đi cứu cô ta.\n \nĐể ván giường đ.â.m chếc cô ta còn đỡ hơn là cô ta đi gây họa liên lụy đến người khác.\n \nLúc này, cái quạt trần trên trần nhà đột nhiên bắt đầu quay.\n \nRèm cửa trong phòng cũng không gió mà tự động lay động, bị gió thổi đến phần phật.\n \nĐèn tuýp trên đầu nhấp nháy vài cái rồi tắt ngúm.\n \nTrong phòng nháy mắt tối đen như mực.\n \n28\n \nMà Trần Quyên và Lý Tiểu Hoa, cuối cùng cũng ý thức được có gì đó không ổn.\n \nHai người thét lên một tiếng ôm chặt lấy nhau.\n \nLưu Văn run rẩy tay cố gắng nhặt con búp bê đất nung trên đất lên.\n \nChỉ là tay còn chưa chạm vào,\n \nThì cái quạt trần trên trần nhà đã rít gào bay về phía chúng tôi.\n \nCánh quạt vẫn đang quay với tốc độ cao, nếu bị chạm phải, đầu có khi bị cắt đứt luôn.\n \nCon quỷ trẻ con màu đen đang lơ lửng bên cạnh quạt,\n \nDùng ánh mắt oán hận nhìn chằm chằm Lý Tiểu Hoa và Trần Quyên.\n \nMà Lý Tiểu Hoa dường như bị dọa cho tê liệt rồi.\n \nCứ như vậy mà há miệng trợn mắt, bất động chờ quạt đ.â.m vào.\n \nXong rồi xong rồi.\n \nLý Tiểu Hoa bọn họ sắp máo văng tại chỗ rồi!\n \n\"Bốp!\"\n \nNgàn cân treo sợi tóc.\n \nMột sợi dây màu xám quất trúng cái quạt.\n \nTôi kinh ngạc nhìn cái quạt rơi xuống giữa chừng.\n \nCái, cái tình huống gì đây?\n \nTrên người con quỷ xui xẻo trên đầu Lý Tiểu Hoa trào ra vô số sợi xám.\n \nDày đặc, che trời lấp đất bay về phía con tiểu quỷ kia.\n \nTiểu quỷ thét lên một tiếng quay người bỏ chạy,\n \nNhưng vẫn bị những sợi xám kia cuốn lấy, trong chốc lát đã biến thành một cái kén tằm.\n \n29\n \nCái kén tằm lẳng lặng lơ lửng trong không trung, một lúc sau trở nên càng ngày càng nhỏ.\n \nTrông cứ như là bị quỷ xui xẻo hút thực nuốt chửng vậy.\n \nQuỷ xui xẻo đại chiến tiểu quỷ Thái Lan?\n \nTôi thở mạnh cũng không dám, toàn thân cứng đờ nhìn cái màn thần kỳ lại quỷ dị này.\n \n\"Tách~\"\n \nLưu Văn đứng dậy mở lại đèn điện trong phòng ký túc xá.\n \nTôi bị ánh sáng đột ngột đ.â.m đến nhắm chặt hai mắt.\n \nĐợi đến khi tôi mở mắt ra lần nữa, trong phòng ký túc xá hỗn loạn một mảnh, cứ như là bão quét qua vậy.\n \nMà con quỷ xui xẻo kia, đã từ bụng hơi nhô ra biến thành bụng phệ.\n \nCái bụng kia to như một quả bóng, nhìn là biết sắp sinh đến nơi rồi.\n \nTôi không nhịn được hít một ngụm khí lạnh.\n \nSắp, sắp sinh rồi?\n \nTống Phỉ Phỉ nói, quỷ xui xẻo mỗi lần sinh, một thai trăm con......\n \nLý Tiểu Hoa và Trần Quyên vẫn ôm chặt lấy nhau.\n \nThấy quạt rơi xuống đất, bản thân mình bình an vô sự.\n \nLý Tiểu Hoa không nhịn được đỏ hoe mắt:\n \n\"Huhu, sợ c.h.ế.t mất huhuhu huhuhu~\"\n \nTôi thật sự không thể nhẫn nhịn được nữa xông lên bịt miệng cô ta lại:\n \n\"Mày có thể đừng gào khóc được không hả!!!\"\n \n30\n \nTrần Quyên đẩy mạnh tôi ra, Lý Tiểu Hoa khóc càng thương tâm hơn:\n \n\"Tống Mạn Mạn cậu làm gì vậy, sao cậu luôn bắt nạt bọn tớ?\"\n \n\"Cậu lái xe sang ở biệt thự, có tiền tiêu không hết, cậu đã đủ hạnh phúc rồi, sao còn phải đối xử với bọn tớ như vậy?\"\n \n\"Một ngàn tệ kia bây giờ tớ trả lại cho cậu, có gì ghê gớm chứ.\"\n \n\"Đừng tưởng rằng cậu cho tớ vay tiền, là có thể chà đạp tôn nghiêm của tớ!\"\n \nLý Tiểu Hoa vừa khóc vừa mở điện thoại chuyển khoản cho tôi.\n \nTôi nào có thời gian mà quản cái một ngàn tệ này?\n \nMay mắn là lần này Tống Phỉ Phỉ rất nhanh đã nghe máy:\n \n\"Alo chị, khẩn cấp lắm rồi! Sắp sinh rồi, sắp sinh đến nơi rồi, bọn em vẫn còn ở trong ký túc xá này!\"\n \nGiọng nói ở đầu dây bên kia vô cùng bình tĩnh:\n \n\"Tiểu Mạn Mạn, em đừng hoảng, em xem bây giờ mấy giờ rồi.\"\n \nTôi giật lấy điện thoại của Lý Tiểu Hoa nhanh chóng liếc nhìn:\n \n\"Mười một giờ, mười một giờ lẻ một phút tối.\"",
    "url": "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-6.html"
}