{
    "title": "TA CHỈ MONG SỐNG DƯỚI CÁNH ĐẠI TỶ CẢ ĐỜI - Chương 2",
    "content": "Trên đường về vừa hay gặp phụ thân: \"Mới từ Phật đường về à? Hiếu kính tổ mẫu là tốt, nhưng cũng phải chú ý sức khỏe.\"\n \nTôi nở nụ cười gượng gạo: \"Phụ thân, lòng hiếu thảo không thể qua loa được ạ.\"\n \nPhụ thân cũng qua loa khen ngợi tôi, rồi đi về phía viện của Liễu di nương.\n \nPhụ thân luôn thích đại tỷ tài hoa hơn người, đối với việc tôi đi đường tắt bằng cách sao chép kinh Phật, vẫn luôn không tán thành, nhưng chữ hiếu đè đầu.\n \nMẫu thân tôi từ khi còn khuê các đã nổi tiếng khắp thiên hạ vì sao chép kinh Phật cho tổ mẫu, nên dù phụ thân có bất mãn đến đâu, cũng không dám can thiệp.\n\r\n \n3\n \nVì cái màn \"diễn sâu\" quá lố ở phủ Triều Dương công chúa, ngày thứ ba, nhà họ Thôi đã phái người đến cầu thân cho đích trưởng tử.\n \nMẫu thân tôi sốt ruột đi đi lại lại trong phòng: \"Mối hôn sự này tuyệt đối không thể đồng ý, bằng không thì không phải kết thân mà là kết thù đấy.\"\n \nKim cô cô cũng chau mày: \"Nhà họ Thôi môn cao vọng tộc, làm dâu trưởng đâu phải chuyện dễ dàng? Tiểu thư nhà ta ngoài truyện ra thì chỉ biết có truyện. Mấy cái mánh khóe vụng về này, ở Hầu phủ thì còn xoay sở được, ra ngoài kia, ngày dài tháng rộng, còn tốt đẹp gì nữa?\"\n \nTrước sự khó hiểu của tổ mẫu và phụ thân, mẫu thân tôi đầu tiên nói tôi còn nhỏ, phải đợi đại tỷ xuất giá trước đã.\n \nAi ngờ nhà họ Thôi lại tỏ rõ thành ý: \"Cứ định trước là được.\"\n \nNói nhỏ không xong, mẫu thân tôi lại bịa ra cái danh \"thể nhược\" cho tôi, dù tôi mỗi ngày đều có thể \"xử\" một cái móng giò kho tàu.\n \nThôi phu nhân đích thân đến cửa, nắm tay tôi khen ngợi hết lời: \"Hầu phu nhân, tôi nói thật với bà một câu từ đáy lòng, nhà tôi có ba đứa con trai, trưởng tử là do phụ thân nó đích thân dạy dỗ, tiền đồ sau này tôi dám đảm bảo.\"\n \n\"Sở dĩ tôi cầu cưới Lan Lan, là vì coi trọng tính cách của nó. Không tranh không đoạt, thanh cao thoát tục, đến lúc đó chị dâu rộng lượng, các em theo anh trai, thế nào cũng có miếng ăn.\"\n \n\"Dù con gái nhà người ta có giỏi giang đến đâu, tôi vẫn thích Lan Lan.\"\n \nMẫu thân tôi cứng đờ mặt nhận lấy một xe đồ bổ mà Thôi phu nhân mang đến, tối hôm đó đã bảo Kim cô cô đến chùa hợp bát tự, không cần nghi ngờ, bát tự không hợp.\n \nDưới sự tấn công song song giữa thuật pháp và ma pháp của mẫu thân tôi, cuối cùng sau khi từ chối được mối hôn sự tốt đẹp nhất trong mắt mọi người nhà họ Thôi, cánh cửa Trấn Bắc Hầu phủ càng thêm lung lay sắp sập.\n \nThật sự là người đến cầu thân, sắp sửa đạp đổ ngưỡng cửa rồi.\n \nMẫu thân tôi ngày ngày sứt đầu mẻ trán, tóc cũng bạc đi mấy sợi.\n \n\"Ta đi đâu mà tìm được mối hôn sự tốt mà trên có anh trai chị dâu gánh vác gia môn, dưới có tiểu thanh mai hầu hạ trên giường, chỉ cần ăn sung mặc sướng tiêu d.a.o khoái hoạt nữa đây?\"\n \nVậy nên, mẫu thân tôi là đang tìm nhà chồng cho tôi theo tiêu chuẩn chọn rể của bà ấy à?\n \nMẫu thân tôi thấy tôi ôm quyển truyện, càng thêm sốt ruột: \"Xem xem xem, viết viết viết, đến bao giờ thì con cũng tự viết cho mình được một ý trung nhân hả?\"\n \nTôi nghiêng đầu suy tư: \"Mẫu thân đừng nói, nam chính mới nhất con viết, là một quỷ tiên, hắn ăn chơi cái gì cũng giỏi, con cảm thấy, nếu có thể ở bên cạnh quỷ tiên đại nhân, cũng không uổng kiếp này.\"\n \nMẫu thân tôi càng thêm bực bội: \"Câm miệng.\"\n \nSao còn cáu nữa vậy?\n \nTôi lén lút xích lại gần: \"Nương, người giỏi thì làm nhiều việc mà!\"\n \nMắt mẫu thân tôi sáng lên: \"Ý con là đại tỷ của con?\"\n \nTôi dám nói thẳng ra chắc? Đại tỷ đâu phải là người tôi tùy tiện dám đôi co.\n \nTôi lắc đầu như trống bỏi: \"Nương đang nói gì vậy? Con sao nghe không hiểu?\"\n \nGiọng đại tỷ tức giận truyền đến từ ngoài cửa: \"Đồ quý sứ, muội cứ giả bộ đi? Sao không giả nữa đi?\"\n \nTôi rưng rưng nước mắt: \"Đại tỷ, sao tỷ lại nói người ta như vậy, người ta thật sự là trăm miệng cũng không cãi được mà.\"\n \nĐại tỷ ghét bỏ nhéo lấy cái khăn tay của tôi: \"Ngâm trong nước gừng à?\"\n \nTôi...\n \nĐại tỷ đoan trang hành lễ với mẫu thân tôi, mẫu thân tôi thì như sói đói thấy thỏ non.\n \n\"Lạc Nhiễm, đói không, ăn cơm chưa?\"\n \nĐại tỷ cứng đờ một chút mới miễn cưỡng thích ứng: \"Mẫu thân có chuyện khó xử sao?\"\n \nNàng không nói thì thôi, vừa nói mẫu thân tôi liền phấn chấn hẳn lên.\n \n\"Lạc Nhiễm, con cũng biết, con bé Lan Lan nhà mình, tâm tư thuần khiết, chí thuần chí hiếu, không tranh không đoạt.\"\n \nThành ngữ của mẫu thân tôi còn chưa kịp tuôn hết ra, đại tỷ đã giữ chặt cổ tay mẫu thân tôi: \"Mẫu thân, nói trọng điểm đi.\"\n \nSự cứng ngắc không biến mất, nó chỉ chuyển giao thôi.\n \nMẫu thân tôi cứng đờ một chút, lập tức tiếp lời: \"Dạo gần đây những nhà đến cầu thân con chắc cũng biết rồi.\"\n \nĐại tỷ chỉ im lặng nhìn hai mẫu thân con tôi diễn.\n \nMẫu thân tôi thấy không ai để ý đến bà, đành tự nói tiếp: \"Ý ta là, chúng ta mở một buổi tiệc thưởng mai ở phủ, đến lúc đó con thể hiện nhiều vào, con là đại tỷ, thế nào cũng phải định trước cho con đã chứ.\"\n \nTôi ra sức gật đầu: \"Đúng vậy đúng vậy, đại tỷ, đến lúc đó tỷ cứ chọn kỹ vào, tốt nhất là chọn nhà có hai con trai ấy. Tỷ làm chị dâu trưởng, muội làm dâu út, hai chúng ta cả đời không chia lìa.\"\n \nĐại tỷ liếc xéo tôi một cái: \"Đến lúc đó ta ngày ngày vất vả, còn muội thì tiêu d.a.o khoái hoạt, lại còn đạp lên ta để dựng hình tượng thanh cao thoát tục không tranh không đoạt?\"\n \nTôi cúi đầu không dám nhìn đôi mắt như nhìn thấu tất cả của đại tỷ.\n \nĐại tỷ lại hừ một tiếng: \"Cũng chỉ có chút bản lĩnh ấy thôi.\"\n \nTôi vội vàng bám lấy: \"Được không mà! Tỷ nghĩ xem, nếu tỷ gặp phải một cô em dâu hiếu thắng, chuyện gì nó cũng tranh với tỷ. Còn không bằng muội, muội nhiều nhất chỉ cần một cái hư danh, cái thực tế thì tỷ được hưởng sái hết.\"\n \nKim cô cô cười kéo chúng tôi ra: \"Các tiểu tổ tông nói càng ngày càng không ra gì rồi, có ai đời con gái tự mình bàn chuyện hôn sự đâu?\"\n \nÁnh mắt tôi không nhịn được liếc về phía mẫu thân.\n \nPhen này thì hay rồi, tôi và đại tỷ đều bị mẫu thân đuổi ra ngoài.\n \nNgày tiệc thưởng mai, mẫu thân tôi \"chơi lớn\", chuẩn bị cho đại tỷ những bộ y phục và trâm cài đặc biệt đẹp mắt, bà hùng dũng cùng Kim cô cô lập lời thề son sắt: \"Đến lúc đó có Lạc Nhiễm ở phía trước, Lan Lan cũng có thể thoải mái hơn.\"\n \nKim cô cô do dự: \"Đại tiểu thư và tiểu thư nhà mình dù sao cũng không phải là cùng một mẫu thân, sau này...\"\n \nMẫu thân tôi lại cười lắc đầu: \"Cô còn chưa nhìn thấu sao? Cái con bé Tây Uyển kia bị Nữ tắc Nữ giới nhồi hỏng cả não rồi.\"\n \n\"Những năm gần đây thứ huynh trấn thủ biên cương, chị dâu cả quản gia xử lý mọi việc. Ta không quyền không sủng, người kia vẫn đối đãi với ta cung kính có thừa, thậm chí đôi khi còn cảm thấy áy náy vì Hầu gia cứ luôn ở chỗ của nàng.\"\n \n\"Đứa con do nàng ta dạy dỗ, thì có thể hư hỏng đến đâu chứ.\"\n \nTôi lại không tán thành lắc đầu, Liễu di nương thì có lẽ không, chứ đại tỷ thì chưa chắc đâu.\n \nĐến giờ, mấy quyển truyện vất vả tôi viết, mỗi tháng vẫn phải chia cho đại tỷ một nửa tiền bản quyền đây này, tôi đi đâu mà đòi lại được hả trời?\n\r\n \n4\n \nThôi bá mẫu đúng là yêu tôi \"chết đi sống lại\" luôn ấy.\n \nĐây không phải tôi tự ảo tưởng đâu nha, thật sự là trong buổi tiệc thưởng mai, giữa một rừng con gái lớn nhỏ, ba chàng thiếu niên phía sau lưng Thôi bá mẫu \"chói chang\" quá thể.\n \nMẫu thân tôi ép buộc dụ dỗ tôi học hành, cũng đâu có nói là trộm gà bắt chó sẽ lướt qua trai đẹp đâu chứ!\n \nThôi bá mẫu cũng thẳng thắn thật: \"Càng nhìn Lan Lan ta càng thích đứa bé này, nếu thằng lớn không ra gì, các người chọn lại xem sao?\"\n \nMẫu thân tôi khó nói nên lời liếc tôi một cái, vội vàng kéo đại tỷ đến bên cạnh.\n \n\"Tôi ghen tị nhất là nhà người ta đông con ấy, bản thân tôi sức khỏe không ra gì, cả thảy chỉ sinh được một trai một gái. Con trai thì ngày ngày ở ngoài đọc sách, Lan Lan lại ham chơi, bây giờ ấy à, đều là Lạc Nhiễm nó chăm sóc tôi là nhiều.\"",
    "url": "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-2.html"
}