{
    "title": "TA CHỈ MONG SỐNG DƯỚI CÁNH ĐẠI TỶ CẢ ĐỜI - Chương 1",
    "content": "Tôi từ nhỏ đã chẳng có chí lớn, chỉ thích ăn với lười. Mẫu thân vì lo xa, đã gầy dựng cho tôi một cái hình tượng \"nhạt như cúc\".\n \nAi ngờ hình tượng này lại thành công quá mức, khiến nhà họ Thôi đến cầu hôn cho đích trưởng tử.\n \nMẫu thân tôi hết nói từ nhỏ ốm yếu, lại đẩy sang chuyện bát tự không hợp.\n \nCuối cùng cũng đẩy được cái hôn sự này đi, mẫu thân còn chưa kịp thở phào, thì những nhà đến dạm hỏi suýt chút nữa san bằng cả ngưỡng cửa.\n \nTóc mẫu thân bạc đi mấy sợi.\n \n\"Lam Lam, mẫu thân khổ quá mà, hai mươi năm trước còn lo liệu cho hôn sự của mình, sao hai mươi năm sau, vẫn phải tiếp tục lo cho con?\"\n \nTôi nắm lấy tay mẫu thân, ánh mắt tha thiết: \"Mẫu thân, người giỏi thì làm nhiều việc thôi!\"\n \nMẫu thân lập tức tỉnh cả người: \"Ý con là nói đại tỷ con?\"\n \nTôi lắc đầu lia lịa: \"Mẫu thân đang nói gì vậy? Sao con nghe không hiểu?\"\n \nTiếng của đại tỷ đầy tức tối vọng từ ngoài cửa: \"Đồ giả trân, muội cứ giả bộ tiếp đi? Sao không giả nữa?\"\n \n—-----------\n \nTôi là tiểu cô nương sống thoải mái nhất ở kinh thành này.\n \nMẫu thân tôi vì không muốn tôi bị đại tỷ do thiếp thất của phụ thân sinh ra lấn át, đã dùng đủ mọi cách từ uy h.i.ế.p dụ dỗ đến mời thầy cúng làm phép, cuối cùng lại nghĩ ra một con đường khác, chỉ trong vòng ba ngày.\n \nMẫu thân lẩm bẩm: \"Quả nhiên, đi đường nào rồi cũng phải trả giá thôi, còn tưởng gà rừng có thể đẻ ra phượng hoàng thật, không ngờ thuật giả bộ c.h.ế.t tiệt của lão nương, còn phải dùng đến trên người con.\"\n \nĐại tỷ là kết tinh tình yêu của phụ thân và di nương Liễu, hoàn toàn thừa hưởng được tài năng của cả hai người.\n \nBa tuổi đã thuộc Tam Tự Kinh, bảy tuổi đã biết làm thơ.\n \nĐã có thiên phú dị bẩm thì thôi đi, tỷ ấy còn đặc biệt nỗ lực.\n \nBa giờ sáng đã dậy đọc sách, nửa đêm vẫn còn chăm chỉ học hành, đại tỷ càng ngày càng ưu tú.\n \nVốn dĩ chuyện này cũng chẳng có gì, chúng tôi đều tỏa sáng trong lĩnh vực của mình, nhưng, phụ thân không cho phép.\n \nÔng ấy muốn tôi cũng phải \"lấp lánh\" như đại tỷ.\n \nTôi lúc đó còn nhỏ, bám theo phụ thân hỏi: \"Vì sao nữ nhi phải học nữ công?\"\n \nÔng ấy nghiêm mặt: \"Ở nhà hiếu thuận phụ thân mẫu thân, ra ngoài hiếu kính công bà. Đây là cái gốc để nữ nhi an thân lập mệnh.\"\n \nThì ra là để cống hiến cho người khác, không học, không học.\n \nPhụ thân nghĩ tôi không thích nữ công, cố gắng nặn ra nụ cười dịu dàng dụ dỗ tôi đi học đàn.\n \nTôi lại bám theo phụ thân hỏi: \"Vì sao nữ nhi phải học đàn?\"\n \nNụ cười của phụ thân cứng đờ, giọng nói trầm xuống: \"Lam Lam không muốn trong các buổi yến tiệc khiến mọi người phải kinh ngạc sao?\"\n \nThì ra là để giành được sự công nhận của người khác, không học, không học.\n \nÔng ấy lần thứ một trăm lẻ tám trước mặt mẫu thân tôi chất vấn: \"Đường đường là thiên kim của Ngự Sử đại nhân, dạy dỗ ra một đứa con gái lại không bằng con của thiếp thất.\"\n \nMẫu thân tôi đau đầu muốn chếc, khi mẫu thân sắp mọc ra cái đầu thứ ba, tôi cuối cùng cũng tìm được \"điểm đặc sắc\" của mình.\n \n\"Nhạt như cúc\".\n \nĐại tỷ theo tú nương khổ cực học thêu hai mặt, tôi đang chép kinh Phật cho tổ mẫu, kỳ thực là nghiên cứu thoại bản.\n \nĐại tỷ theo thầy đàn ra sức luyện đàn, tôi đang chép kinh Phật cho tổ mẫu, kỳ thực là nghiên cứu thoại bản.\n \nĐại tỷ danh tiếng vang dội ở kinh thành, được mang danh \"tài nữ\", thì danh tiếng hiếu thuận của tôi cũng lan truyền khắp nơi, đồng thời, thoại bản do tôi viết bắt đầu bán chạy như tôm tươi.\n \nNữ chính trong thoại bản của tôi đều lấy đại tỷ ưu tú của tôi làm nguyên mẫu.\n \nHoặc gặp được anh chàng bán dầu rồi trao thân gửi phận, diễn một bộ chuyện tình yêu bi tráng.\n \nHoặc rơi vào chốn phong trần nhưng phẩm hạnh cao khiết, dùng toàn bộ tài sản giúp đỡ thư sinh nghèo đi học thi lấy công danh.\n \nHoặc trên đường ra ngoài, cứu được một tên ăn mày, thà đào rau dại cũng phải thủ tiết sống goá yêu thương đối phương.\n \nTrong khi tôi đếm tiền mỏi cả tay, không biết bằng cách nào đại tỷ lại phát hiện ra chuyện này.\n \nNghi thái được mama giáo dưỡng từng chút một \"khắc\" ra, khiến cho dù tỷ ấy có tức giận đến đâu cũng không hề thất thố: \"Đây chính là kinh Phật mà muội ngày ngày chép sao?\"\n \nTôi sờ sờ mũi: \"Chép xong kinh Phật rồi, kẹp thêm chút hàng tư.\"\n \nThần sắc của đại tỷ càng thêm kỳ lạ: \"Nhạt như cúc, không tranh không giành?\"\n \nTôi gãi đầu, không nói gì.\n \n\"Vậy nên mấy tiểu thư khuê các được gia tộc thế phiệt chúng ta dày công nuôi dưỡng, chỉ có thể dây dưa với thằng bán dầu, thằng ăn mày, hay gã thư sinh nghèo rớt mồng tơi thôi à? Đến cuối còn phải vì cái gọi là xiềng xích danh tiếng, làm bàn đạp cho nam nhân trèo cao á? Đấy là cái đạo lý 'nhạt như cúc' của muội đấy hả?\"\n \nXem ra không giấu được rồi. Tôi sờ soạng mớ tiền chia chác mới nhận được hôm nay trong tay áo, nghiến răng móc hết ra.\n \n\"Hiểu lầm, hiểu lầm thôi mà. Muội cũng từng viết môn đăng hộ đối, thanh mai trúc mã, thậm chí còn viết cả việc biến nam nhân thành bàn đạp nữa. Nhưng tiền nó bảo muội, thể loại nào bán chạy nhất, nên muội mới...\"\n \nĐại tỷ hất tay áo một cái, cuỗm luôn phân nửa số tiền tôi cày cuốc tháng này: \"Từ nay về sau mỗi tháng đưa tỷ một nửa, không thì tỷ mách tổ mẫu.\"\n \nSơ suất rồi. Đại tỷ đâu phải dạng vừa!\n\r\n \n2\n \nCàng diễn cái vai \"nhạt như cúc\" lâu, tôi càng thuần thục.\n \nHôm đó, tôi ra ngoài dự tiệc thưởng cúc do Triều Dương công chúa tổ chức. Đại tỷ tại yến hội gây chấn động, đoạt giải quán quân.\n \nTriều Dương công chúa gọi cả tôi qua: \"Lâu nay Lạc Nhiễm vốn rất xuất sắc, con là muội muội của nó, sao vừa nãy cứ trốn mãi ở phía sau vậy?\"\n \nTôi ưỡn thẳng lưng: \"Thần nữ bất tài, chỉ biết dăm ba chữ thôi ạ. Đại tỷ còn giỏi giang hơn con nhiều.\"\n \nTôi nói thật lòng đấy, nhưng mẫu thân từng bảo, càng nói thế họ càng tự suy diễn.\n \nQuả nhiên, vừa dứt lời, ánh mắt Triều Dương công chúa nhìn tôi càng thêm nhiệt tình: \"Tiếc là ta chỉ có một quý tử. Nếu mà sinh được một người con gái thanh tao như con thì tốt biết mấy?\"\n \nCác phu nhân khác cũng tranh nhau nịnh hót: \"Đúng vậy, Trấn Viễn Hầu thật có phúc, đại tiểu thư tài nghệ hơn người, nhị tiểu thư lại thanh cao thoát tục.\"\n \nĐại tỷ chuẩn bị mấy ngày trời, cuối cùng giải thưởng lại rơi vào tay tôi.\n \nTrên đường về, đại tỷ ngồi trong xe ngựa săm soi tôi kỹ lưỡng: \"Giỏi ghê ha?\"\n \nTôi giả ngây giả ngô: \"Tỷ tỷ muốn nghĩ sao thì nghĩ đi. Muội muội trong sạch tự khắc sẽ trong thôi.\"\n \nĐại tỷ xưa nay tu dưỡng tốt, nay cũng nắm c.h.ặ.t t.a.y thành đấm: \"Đến cả câu thoại kinh điển cũng không nói hết, cái kiểu 'trăm miệng cũng không cãi được' bị cô nuốt mất rồi à?\"\n \nChết cha, dùng chiêu trò nhiều quá, đến cả đại tỷ cũng thuộc làu làu hơn tôi rồi.\n \nLiễu di nương và đại tỷ là những người kiên định ủng hộ chủ nghĩa \"cần cù bù thông minh\".\n \nCả hai người họ cả đời sống như đi trên băng mỏng, còn tôi và mẫu thân thì cả đời giả vờ đến cùng.\n \nTôi cũng từng than thở với mẫu thân: \"Người còn chưa gả vào cửa, đại tỷ đã ra đời rồi. Người đường đường là thiên kim nhà ngự sử, thiếu gì mối tốt?\"\n \nMẫu thân còn chưa kịp nói gì, Kim cô cô bên cạnh đã bật cười.\n \n\"Ôi tiểu thư của tôi ơi, sao con còn chưa nhìn thấu? Đây là mối hôn sự tốt mà phu nhân chúng ta đã dày công chọn lựa, mưu tính kỹ càng lắm đấy.\"\n \nTốt? Hôn? Sự?\n \nNhắc đến hôn sự, mặt mẫu thân nhăn nhó như hoa cúc tàn, bà trách cứ Kim cô cô: \"Chuyện cũ rích rồi, cô nói với nó làm gì? Bây giờ quan trọng nhất là hôn sự của Lan Lan.\"\n \nVừa dứt lời, mặt Kim cô cô cũng nở đầy hoa cúc, giống hệt mẫu thân.\n \nLạy chúa, người thiết lập hình tượng \"nhạt như cúc\" là tôi, sao các người cũng bắt chước theo vậy?\n \n\"Phu nhân, chúng ta đi đâu mà tìm được thằng ngốc hào phóng như Hầu phủ?\"\n \nẤy khoan, Kim cô cô, cô chỉ là một nô tỳ thôi đấy, cô có biết cô đang nói cái gì không hả?\n \nNhưng mẫu thân lại cười đáp: \"Người như Hầu gia đúng là khó tìm, nhưng con mình mình biết, cái kiểu ăn chơi trác táng của nó, nếu mà gả vào nhà quyền quý, chỉ có nước bị lột da rút gân thôi.\"\n \nTôi không khỏi rùng mình.\n \nĐừng có kinh dị thế chứ, tôi chỉ là gian lận lười biếng một chút, không học vấn một chút thôi mà, đâu đến mức chếc.\n \nThấy chủ đề quá nặng nề, mẫu thân vội vàng đuổi tôi đi.",
    "url": "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-1.html"
}