{
    "title": "TA CHỈ MONG SỐNG DƯỚI CÁNH ĐẠI TỶ CẢ ĐỜI - Chương 4",
    "content": "7\n \nLúc tôi vắt óc suy nghĩ làm sao để giành lại cái \"công cụ gian lận\" là sao chép kinh Phật, thì cung trung tổ chức tiệc Trung thu.\n \nMẹ chồng vui vẻ dẫn ba chị em dâu chúng tôi đi dự tiệc.\n \n\"Trước đây bọn họ dẫn mấy đứa con gái nhỏ bên cạnh, ngày ngày đến trước mặt ta khoe khoang. Tiếc là bên cạnh ta chỉ có ba thằng nhóc thối tha. Bây giờ á, cũng đến lúc bọn họ thèm thuồng ta rồi.\"\n \nMỗi khi như thế, đại tỷ đều thuận theo tự nhiên tiếp lời mẹ chồng.\n \nTỷ ấy dáng vẻ ôn nhu, miệng lưỡi ngọt ngào, hành sự vững vàng, chẳng mấy chốc đã thành \"cục cưng\" trong lòng mẹ chồng.\n \nTôi cũng muốn nịnh nọt lắm chứ, nhưng tôi luôn nịnh nọt một cách vừa lộ liễu vừa ngượng ngùng, người không biết còn tưởng tôi đang \"cà khịa\" mẹ chồng ấy chứ.\n \nVì cái hình tượng thanh cao thoát tục của tôi, tôi dễ gì mở miệng đâu.\n \nNhị tẩu tẩu dường như cũng không học được cái công lực \"xuân phong phất diện\" nịnh hót của tỷ tỷ, chỉ có thể trơ mắt nhìn tỷ tỷ lấy lòng trước mặt mẹ chồng.\n \nTiệc Trung thu tôi cũng không phải lần đầu tham gia, lần nào cũng là trên bàn một đống nguyên liệu nấu ăn đẹp mắt nhưng lạnh ngắt, \"mã\" đẹp mà không dùng được.\n \nAi ngờ lần tiệc Trung thu này, thánh thượng dứt khoát không thèm \"diễn\" nữa, trên bàn ngay cả đĩa nguội bày biện cũng không có.\n \nCa múa qua ba lượt, hoàng hậu nương nương trầm giọng mở miệng: \"Tiệc gia đình Trung thu năm nay, ta và thánh thượng như ngồi trên đống lửa.\"\n \nMọi người nhao nhao lo lắng hỏi han.\n \nĐại tỷ lại liếc tôi một cái.\n \nTôi quay đầu nghĩ nghĩ nhìn tỷ ấy, ý gì đây, tỷ không nói rõ ra thì làm sao muội hiểu.\n \nĐại tỷ \"khó ở\" khoát tay, quay mặt đi không nhìn tôi nữa.\n \nCái người này, rốt cuộc là ý gì, sao nói rõ ra không được à.\n \nTrong sự truy hỏi của mọi người, hoàng hậu nương nương thở dài: \"Tiệc Trung thu năm nay, chúng khanh hẳn đều rất khó hiểu, sao trước bàn lại không có lấy một món bày biện?\"\n \n\"Thật không dám giấu diếm, hậu cung đã cần kiệm sinh hoạt hơn nửa tháng rồi.\"\n \n\"Giang Nam lũ lụt, Tây Bắc hạn hán, năm nay dân chúng sống khổ quá.\"\n \nĐược rồi, đến đây thì không cần đại tỷ nói nữa, ngay cả tôi cũng nghe hiểu.\n \nHoàng hậu nương nương đây không phải đang \"chặt chém\" nhà giàu sao.\n\r\n \n8\n \nChủ mẫu các nhà ai nấy đều là \"cáo già\", nhao nhao biểu thị quyên tiền cứu trợ.\n \nKhi thái giám thống kê đến bàn chúng tôi, nhị tẩu tẩu lẫm liệt đứng lên: \"Thiên hạ hưng vong, thất phu hữu trách. Ta Thôi Vân Vân tuy chỉ là một nữ lưu yếu đuối, cũng nguyện vì thánh thượng chia sẻ nỗi lo.\"\n \nVừa nói, nàng ta trong sự kinh ngạc của tất cả mọi người hào phóng nói ra: \"Ba chị em dâu nhà họ Thôi chúng tôi, nguyện quyên hết toàn bộ của hồi môn, chỉ mong có thể giúp những người dân ly tán có được một bữa no bụng.\"\n \nỦa, nàng ta bị bệnh à?\n \nAi mà không biết nhà họ Thôi thanh bần, Thôi đại nhân từ quê lên thi đỗ, người lại ngay thẳng chính trực không biết \"xoay xở\", trong nhà thường xuyên không đủ chi tiêu.\n \nKhi nàng ta gả vào, của hồi môn vẫn là do mẹ chồng sợ nàng ta mất mặt, dốc sức bù đắp cho nàng ta.\n \nCủa hồi môn của nàng ta là \"rỗng tuếch\", của hồi môn của tôi và đại tỷ mới là \"hàng thật giá thật\" chứ.\n \nDựa vào cái gì mà nàng ta trên dưới hai môi chạm vào nhau, chúng tôi phải đem của hồi môn mà nhà mẹ đẻ đã chuẩn bị kỹ càng cho chúng tôi quyên ra chứ?\n \nMẹ chồng đầu tiên ngồi không yên, bà kéo kéo ống tay áo nhị tẩu tẩu: \"Đứa bé này, mới gả vào còn chưa biết nặng nhẹ, nếu bị nhà thông gia biết, con vừa gả vào chưa được một năm, của hồi môn đã bay hết, ta có cả người toàn mồm cũng không nói rõ được.\"\n \nNhị tẩu tẩu lại không kiêu ngạo không siểm nịnh: \"Con tin rằng, phụ thân nếu biết con vì thánh thượng chia sẻ nỗi lo, cũng chỉ cảm thấy tự hào về con thôi ạ.\"\n \nTốt tốt tốt, nhị tẩu tẩu chính là như vậy, xả thân vì người khác, đại công vô tư.\n \nTôi \"liếc trộm\" đại tỷ, lại phát hiện dáng ngồi ngồi thẳng tắp, như thể bị quyên đi không phải là của hồi môn của tỷ ấy vậy.\n \nMẹ chồng còn muốn biện giải, đại tỷ lại nhẹ nhàng kéo ống tay áo mẹ chồng một cái.\n \nQuả nhiên, mẹ chồng vừa ngồi xuống, hoàng hậu nương nương đã ban cho nhị tẩu tẩu một chỗ ngồi ở bàn trước.\n \nMột hồi \"long trời lở đất\" này, thái giám làm thống kê quyên góp, cây bút trong tay \"múa\" lên vù vù.\n \nNhị tẩu tẩu \"làm mẫu\", các bà chủ mẫu bất đắc dĩ, chỉ đành đem số bạc quyên góp tăng thêm gấp ba.\n \nChuyến vào cung này, tôi và đại tỷ \"bay\" hết toàn bộ của hồi môn, chủ mẫu các nhà \"bay\" một khoản tiền lớn, nhị tẩu tẩu ôm về một cái danh hiệu huyện chủ.\n \nTôi kéo đại tỷ về nhà khóc lóc.\n \nTrên đường về, đại tỷ ghét bỏ liếc tôi một cái: \"Khóc thật đấy à?\"\n \nTôi bĩu môi: \"Đó là bao nhiêu là bạc, tỷ biết không? Tỷ biết không? Đến cả cái quan tài mà mẫu thân chuẩn bị cho muội, tỷ ấy cũng quyên đi luôn rồi, tỷ ấy sao mà \"thần sầu\" thế hả?\"\n \nĐại tỷ cứng đờ vỗ vỗ lưng tôi: \"Vậy muội định làm gì?\"\n \nTôi? Tôi định làm gì?\n \nTôi định về nhà ôm lấy eo mẫu thân mà khóc lóc \"một trận\".\n \nTôi muốn \"ăn vạ\" bà ấy đến chếc.\n \nCái gì mà xả thân vì người khác, cái gì mà đại công vô tư.\n \nNàng ta thuần túy là \"lấy của người làm của mình\".\n \nĐại tỷ nhíu nhíu mày: \"Tối qua mẹ chồng đến viện của muội làm gì?\"\n \nTôi hoảng hốt: \"Mẹ chồng có làm gì đâu? Chỉ là, chỉ là, đến thăm muội thôi mà.\"\n \nĐại tỷ xòe tay: \"Ồ, mẹ chồng hôm qua cho tỷ một quyển sổ toàn là đồ tốt, còn dày gấp ba của hồi môn của tỷ.\"\n \nTôi lập tức \"bám\" lấy: \"Mẹ chồng cũng cho tỷ hả?\"\n \nĐại tỷ chỉ im lặng nhìn tôi không nói gì.\n \nA a a a!\n \nTôi muốn \"liều mạng\" với mấy người \"tám trăm cái tâm nhãn\" này.\n \nĐang ở nhà mẹ đẻ ra sức hấp thụ sự ấm áp của mẫu thân và Kim cô cô, phụ thân lại gọi tôi và đại tỷ đến thư phòng.\n \n\"Ở nhà họ Thôi cảm thấy thế nào?\"\n \nĐại tỷ giữ nụ cười \"xuân phong phất diện\": \"Nhà họ Thôi nhân khẩu đơn giản, mẹ chồng tâm tư thuần khiết, phu quân tiến thủ, rất tốt ạ.\"\n \nTôi ra sức gật đầu: \"Dạ đúng, dạ đúng.\"\n \nPhụ thân nghẹn khí liếc tôi một cái, lại trợn mắt nhìn đại tỷ.\n \n\"Hôm nay về phủ khóc lóc đến à?\"\n \nĐại tỷ trấn định gật đầu.\n \n\"Lát nữa ra cửa còn muốn ta chuẩn bị cho các con một xe của cải?\"\n \nĐại tỷ vẫn gật đầu: \"Hai xe.\"\n \nỦa, mấy người đang đánh cái \"vòng vo tam quốc\" gì vậy, mấy người nói với tôi có được không?\n \nTổng số tâm nhãn của tất cả mọi người trong truyện của tôi cộng lại, cũng không nhiều bằng mấy người, tôi nói thật đó!\n \nPhụ thân cười: \"Vậy sao con không khóc lóc ra cửa, không phải càng \"chân thực\" hơn sao?\".\n \nĐại tỷ cái người đoan trang như vậy, mà cũng trợn mắt.\n \n\"Đến lúc này rồi, phụ thân còn muốn khảo con? Của hồi môn của chúng con quyên cho ai rồi? Chúng con nào dám khóc thử xem.\"\n \nPhụ thân vuốt râu cười lên.\n \nTôi tổn thương dời đến viện của mẫu thân: \"Nương, sao người lại sinh con ra ngốc nghếch thế này?\"\n \nMẹ tôi lập tức bật dậy từ ghế nằm, bà nhìn Kim cô cô: \"Là cô tiết lộ phong thanh?\"\n \nKim cô cô vỗ tay mẹ một cái, mẹ lại thở phào: \"Xem ra con bé thật sự lớn rồi, đều có thể tỉnh táo nhận thức được bản thân rồi.\"\n \nTốt tốt tốt, chuyến về nhà này, chỉ có mục đích bị tổn thương của tôi là đạt được thôi.\n10\n \nChúng tôi chỉ là về nhà một chuyến, \"cuỗm\" của phụ thân hai xe đồ tốt, cái gì cũng không nói, nhưng lại giống như cái gì cũng đã nói rồi.\n \nLần sau ra ngoài dự tiệc, mọi người đều chỉ kéo tôi và đại tỷ ra nói chuyện.\n \nNhị tẩu tẩu mấy lần muốn \"chen\" vào, mọi người đều cười nịnh hót: \"Huyện chủ thật là hào phóng.\" Nàng ta lại muốn nói gì, mọi người liền cười lảng sang chuyện khác, không chơi với nàng ta.",
    "url": "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-4.html"
}