{
    "title": "Ngày Nào Mẹ Cũng Ăn Bám - 05.",
    "content": "Ngay sau đó, tiếng mắng chửi giận dữ của một người phụ nữ vang lên:\n“Con tiện nhân kia, mày chạy cái gì mà chạy? Đến cả cơm sáng cũng làm không xong, bà đây dạy dỗ mày mà mày còn dám chạy à? Lăn ra đây! Ngày mai tao sẽ bán mày cho Lưu Ma Tử!”\nTôi ôm chặt đứa bé trong lòng theo phản xạ, mỉm cười nói: “Trẻ con làm sai cũng không cần nghiêm khắc như vậy đâu.”\nNgười trong thôn Tiểu Khê vốn rất trọng nam khinh nữ, trẻ con gái sinh ra thường bị đánh mắng rất thậm tệ.\nLúc tôi mang thai lần đầu về thôn này, mười người tới thăm thì có đến mười một người hỏi tôi có phải đang mang con trai không.\n“Cô ơi, cô có thể đưa cháu đi không?”\nĐôi bàn tay nhỏ bé, đầy vết thương và tê cóng siết chặt lấy áo khoác của tôi.\nTháng Mười Hai ở Kinh Thị lạnh buốt, thế mà con bé chỉ mặc một chiếc áo mỏng rách nát.\n“Xin lỗi nhé, con nhóc này không có giáo dục, tôi lập tức đưa nó đi ngay.”\n“Trần Tiểu Hà! Mày còn đứng đó làm trò gì? Mau lăn lại đây cho tao!”\nNgười phụ nữ vừa mắng vừa đưa tay muốn túm tóc nó.\nCô bé vừa hoảng sợ vừa gấp gáp, ngẩng mặt lên van xin tôi:\n“Cháu có thể chẻ củi, có thể nấu cơm, cháu không cần đi học, không tốn tiền, cầu xin cô hãy đưa cháu đi.”\n“Được.”\nTôi kéo con bé ra sau lưng, đứng thẳng người đối mặt với người phụ nữ thô lỗ kia.\nÁnh mắt chạm nhau, tôi càng nhìn càng thấy quen mắt, hình như đã gặp ở đâu đó rồi vậy.\nNgười phụ nữ tránh ánh nhìn của tôi, lắp bắp nói: “Chị dâu, sao chị lại đến đây?”\nLà người quen của Cao Lâm, còn gọi tôi là chị dâu...\nTôi nheo mắt, mỉm cười: “Đúng vậy, chị không đến thì làm sao biết em oai phong ở đây cỡ nào chứ, em họ Trần Phương.”\n“Chị nói đùa rồi, em chỉ đang dạy dỗ con mình thôi, sao gọi là oai phong được chứ! Nhưng mà, chị với anh họ em ly hôn rồi mà, sao chị còn đến cái nơi khỉ ho cò gáy này làm gì?”\nTrần Phương ngừng lại một chút, sắc mặt có chút khó coi:\n“Em nói cho chị biết, nhà cũ ở quê này không có phần của chị đâu! Nhà này là của con trai em...”\nCô ta nuốt nửa câu còn lại xuống theo phản xạ, tôi cũng giả vờ như không nghe thấy.\n“Không phải.” Tôi vỗ nhẹ vai cô ta, giả bộ ngưỡng mộ:\n“Có phải dạo này Tiểu Hà hay bị gọi đi làm diễn viên quần chúng không? Ai cha, em sinh được một đứa trẻ xinh như thế này từ khi nào vậy? Đạo diễn rất thích con bé, nói muốn Tiểu Hà vào một vai nhỏ, chỉ ba bốn ngày thôi, em đoán xem cát-xê là bao nhiêu?”\n“Ba ngàn?”\nTôi lắc đầu, giơ tay ra hiệu.\n“Ba vạn.”\nTrần Phương nghe xong, lập tức cười đến mức lộ cả lợi.\n“Ba vạn á?”\nTôi cười thầm, nhưng ngoài mặt vẫn thân thiết:\n“Đúng vậy, đoàn làm phim còn trả trước một vạn tiền cọc nữa. Nhưng mà...”\n“Nhưng mà sao?”\n“Nhưng mà đạo diễn yêu cầu giữ bí mật về việc tuyển vai này, không được nói với ai hết. Ông ấy đặc biệt nhờ chị tìm một diễn viên nhí có gia đình kín miệng.” Tôi ghé sát tai cô ta rồi thì thầm: “Ông ấy bảo chị chọn giữa Tiểu Hà và cái người họ Cao… Cao…”\n\"Của nhà Cao Vũ!\"\n\"Đúng, chọn một trong hai đứa nhà họ Cao Vũ. Trước đây chị không biết Tiểu Hà là con nhà em, bây giờ thì biết rồi.\"\nTrần Phương vỗ ngực, làm động tác kéo khóa miệng lại, hận không thể lập tức đóng gói Trần Tiểu Hà rồi giao cho đoàn phim.\n“Chị yên tâm! Trần Phương em là người kín mồm kín miệng nhất cái thôn này đấy!”\nTôi mỉm cười, nắm tay Trần Tiểu Hà rời đi.\nTrước khi đi, tôi thản nhiên hỏi:\n“Phương Phương này, đạo diễn bảo chị đưa Tiểu Hà lên Kinh Thị làm tạo hình. Em có muốn đi cùng không?”\n13.\nTôi đưa Trần Phương đến khu chung cư nơi Cao Lâm ở, sau đó lái xe rời đi cùng Trần Tiểu Hà.\nVốn dĩ tôi định dặn dò cô ta vài câu để tránh khiến Cao Lâm nghi ngờ.\nAi ngờ cô ta lại vô cùng \"hiểu chuyện\", còn vỗ vai tôi một cái, trong mắt mang theo vẻ kiêu ngạo xen lẫn chút hả hê:\n“Chị cũng thật đáng thương, em sẽ không nói với anh họ em là chị đưa em tới đây đâu.”\nNói xong, cô ta liền nhảy xuống xe, tung tăng rời đi.\nNhìn theo bóng lưng của cô ta, tôi cười vô cùng sảng khoái.\nĐể tôi xem rốt cuộc ai mới là người đáng thương hơn đây.\nĐợi vài phút, tôi mở phần mềm camera giám sát trên điện thoại lên. Trên màn hình, Cao Lâm dáo dác nhìn xung quanh với vẻ căng thẳng, sau đó vội vàng kéo Trần Phương vào nhà.\nBây giờ đúng lúc Cao Viễn Xuyên đi học, hai người bọn họ liền lập tức lao vào nhau ngay giữa phòng khách.\nEo… Căn nhà này không thể giữ lại được nữa, đến lúc đó rao bán đi cho rồi.\nTôi nhíu mày tắt điện thoại, sau đó dịu dàng nhìn về phía đứa con gái quý giá vừa tìm lại được, giọng nói đầy yêu thương:\n“Tiểu Hà, con có muốn cùng mẹ đi làm một xét nghiệm không?”\nTiểu Hà trợn tròn mắt, lắp bắp: “M… Mẹ?”\n“Đúng vậy, con là con của mẹ.”\nCon chính là bảo bối mà mẹ đã mong chờ suốt mười tháng trời.\n14.\nBáo cáo xét nghiệm được gửi đến nhà đúng lúc mẹ tôi đang gắp thịt kho bỏ vào miệng Tiểu Hà.\nBà đau lòng nắm lấy cổ tay gầy trơ xương của Tiểu Hà, giận đến mức nhảy dựng lên.\n“Ôi trời ơi, Nhan Nhan, mẹ nói cho con biết, nếu con không tống được thằng Cao Lâm và con đàn bà ngược đãi Tiểu Hà kia vào tù thì con đừng có về nhà nữa!”\nBố tôi thì ở bên cạnh vung tay múa chân, biểu diễn quyền thái cực, nhìn dáng vẻ của ông, chắc chắn là đang tưởng tượng cảnh gặp Cao Lâm sẽ đạp cho hai cú để hả giận.\nTôi vừa định xé mở phong bì xét nghiệm thì thấy Tiểu Hà căng thẳng nhìn mình, đến miếng thịt kho yêu thích cũng không ăn nữa.\nTôi bật cười, cúi xuống hôn nhẹ lên má con bé.\n“Dù kết quả có thế nào thì con vẫn là con gái của mẹ.”\nLật đến trang cuối cùng, dòng chữ đen trắng rành rành ngay trước mắt: Kết quả kiểm tra xác nhận Trình Nhan là mẹ ruột của Trần Tiểu Hà.\nSong hỷ lâm môn.\nTin tức từ bệnh viện ở thôn Tiểu Khê cũng vừa được gửi đến.\n“Hệ thống đăng ký lúc đó không hoàn thiện, hơn nữa Trần Phương vốn là y tá của bệnh viện. Lúc ấy cô còn đang hôn mê nên việc cô ta đánh tráo con của cô ta với con của cô trở nên dễ như trở bàn tay. Nhưng mà, nhân chứng của vụ tráo đổi này không ít đâu, chỉ cần lôi vài kẻ có liên quan ra dọa một chút là tất cả bọn họ đều khai sạch.”\nGiọng nữ bên kia điện thoại khẽ cười lạnh: “Cũng không biết là do bọn chúng ngu xuẩn hay là do bọn chúng gan to bằng trời, dám làm chuyện phạm pháp như vậy mà cũng không thèm che giấu.”\n\"Bọn họ à... vừa ngu vừa xấu xa.\" Tôi nheo mắt cười, nhìn vào màn hình ứng dụng camera giám sát, nơi Cao Lâm và Trần Phương đang chuẩn bị \"vận động\".\nSau đó, tôi đăng một dòng trạng thái lên Weibo: \"Livestream lấy lại nhà.\"\n15,\nPhòng livestream nhanh chóng thu hút một lượng lớn người xem, số lượng vẫn tiếp tục tăng vọt.\nBình luận cuộn liên tục trên màn hình:\n\"Cô có bệnh à? Lúc tối Cao Lâm còn livestream bảo tụi tôi đừng vào chửi cô, thế mà cô lại làm thế này với chồng của cô sao?\"\n\"Được thấy cái gì gọi là lòng dạ đàn bà độc nhất rồi.\"\n\"Dù nhà có là của cô thì cô cũng không thể chọn giờ nào sáng sủa một chút à? Phải quấy rầy người ta vào ban đêm mới chịu được sao?\"",
    "url": "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/05.html"
}