{
    "title": "Ngày Nào Mẹ Cũng Ăn Bám - 02.",
    "content": "Tôi biết nó đang chờ bố nó về để gây chuyện với tôi, để bố nó \"giáo dục\" tôi một trận.\nNhững năm tháng bị ông bà nội nuôi dưỡng với tư tưởng trọng nam khinh nữ đã khắc sâu vào tâm trí của nó.\nTrong mắt bọn họ, người làm mẹ không phải con người, mà chỉ là một vật hiến tế.\n4.\nĐiện thoại vang lên một tiếng ting!\nTôi mở ra xem, là bạn thân của tôi Mạnh Tâm Dao rủ tôi ra ngoài đi dạo cho khuây khỏa.\nTôi đến nghĩ cũng chẳng thèm nghĩ, lập tức nhắn lại một chữ \"Được.\"\nTrước khi ra khỏi cửa, tôi cầm theo cả phần gà rán và bưởi chưa ăn hết đi luôn.\n\"Mẹ cầm đi rồi thì con ăn gì?\"\nTôi đóng rầm cửa lại một tiếng, chỉ để lại một câu: \"Bảo bố mày mua cho mà ăn.\"\nTrên đỉnh núi, bầu trời đầy sao lấp lánh, Mạnh Tâm Dao trùm kín người với khẩu trang và kính râm, đứng đợi tôi ở đó từ lúc nào.\nMạnh Tâm Dao là một trong những ngôi sao hàng đầu trong làng giải trí hiện giờ.\nCòn tôi, trước khi từ chức, tôi đã làm quản lý của cô ấy suốt mười sáu năm, ở bên cô ấy từ khi cô ấy còn vô danh cho đến lúc bước lên đỉnh cao.\nTôi và gia đình gần nhau thì ít mà xa nhau thì nhiều, nhưng chỉ cần có thời gian rảnh, tôi sẽ luôn dành thời gian cho con trai.\nBa tháng trước, con trai Cao Viễn Xuyên nổi giận đùng đùng trong nhà, trách móc tôi không giặt giũ, nấu cơm cho nó, không dành thời gian cho nó.\nDưới áp lực từ bố mẹ chồng, cộng thêm sự im lặng của chồng mình Cao Lâm, tôi cứ chần chừ, lưỡng lự… rồi cuối cùng cũng phải bất đắc dĩ từ bỏ công việc của mình.\nDù bạn thân có không nỡ rời xa tôi nhưng vẫn ủng hộ mọi quyết định của tôi.\n\"Nhan Nhan!\" Mạnh Tâm Dao bước nhanh về phía tôi, vỗ mạnh một cái lên vai tôi, cười tít mắt: \"Nghĩ gì mà thẫn thờ vậy?\"\n\"Cậu nói xem có phải mình quá ngu ngốc khi đã nghỉ việc không?\" Tôi hé miệng, cố nặn ra câu hỏi khô khốc từ trong cổ họng.\nMạnh Tâm Dao lặng đi một lúc, sau đó nhẹ giọng hỏi tôi: \"Có phải Cao Lâm lại bắt nạt cậu rồi không?\"\nLớp vỏ lạnh lùng mà tôi cố giữ suốt cả buổi chiều đã hoàn toàn sụp đổ chỉ với một câu nói của bạn thân.\nSống mũi tôi cay xè, gật đầu liên tục, cố gắng mở miệng nhưng không thể nói nổi một câu hoàn chỉnh.\nCuối cùng, tôi chỉ có thể gục vào vai cô ấy, òa khóc đến nghẹn cả hơi.\nRõ ràng là bọn họ đã ép tôi từ bỏ công việc với lý do \"trách nhiệm của một người mẹ\" nhưng tại sao bọn họ vẫn có thể thốt ra những lời cay nghiệt như vậy?\n5\nKhi Cao Viễn Xuyên vẫn còn ở trong bụng tôi, nó rất ngoan, cũng rất yên tĩnh.\nSuốt cả thai kỳ, tôi chẳng phải chịu khổ sở gì. Ngay cả bác sĩ siêu âm bốn chiều cũng khen thằng bé vừa ngoan vừa đẹp.\nVậy mà đến bây giờ tôi vẫn không thể hiểu nổi, trong những năm tháng tôi vất vả bươn chải ở bên ngoài, rốt cuộc Cao Lâm và bố mẹ anh ta đã dạy con trai cái kiểu gì vậy?\nMạnh Tâm Dao thở dài, hỏi đúng câu khiến tôi đau đầu nhất: \"Cậu có muốn ly hôn không?\"\nTôi lặng thinh một lúc, ôm đầu, ngồi xổm xuống đất.\nÝ định ly hôn đã nảy mầm trong lòng tôi ngay từ khoảnh khắc Cao Lâm ép tôi từ chức.\nNhưng vì con trai mới mười ba tuổi nên tôi vẫn luôn cố gắng đè nén suy nghĩ đó xuống.\nNgười làm mẹ lúc nào cũng sẽ đeo một lớp kính lọc màu hồng cho con cái, luôn hy vọng ngày mai nó sẽ thay đổi, sẽ tốt hơn.\nCó lẽ, tôi vẫn còn có thể dạy dỗ Cao Viễn Xuyên thành người thì sao?\nTôi mở miệng định trả lời, nhưng điện thoại trong túi bỗng rung lên dữ dội.\nLà Cao Lâm.\n\"Em đang ở đâu?”\n\"Tiểu Xuyên khóc cả buổi chiều, đến lúc anh tan làm về mà thằng bé đã khóc đến khàn cả giọng rồi đấy! Mẹ con với nhau nào sẽ có thù hằn gì qua đêm chứ, dù Tiểu Xuyên có sai thế nào thì em cũng không nên đối xử với nó như vậy chứ, hơn nữa chẳng lẽ những gì nó nói không phải sự thật sao?\"\n\"Mẹ anh cũng chẳng dễ dàng gì, bà vất vả nuôi anh khôn lớn, em nói đến chuyện lấy lại nhà làm gì? Vợ chồng là một thể, nhà của con dâu cho bố mẹ chồng ở thì nói rõ là em độ lượng, nói ra ngoài còn giúp em có tiếng thơm nữa.\"\n\"Thôi được rồi, em mau về nấu cơm đi, đừng giận dỗi nữa. Mấy giờ rồi mà còn chưa về nữa? Anh đi làm cả ngày mệt c.h.ế.t đi được, về nhà ngay cả bữa cơm nóng hổi cũng không có!\"\nỞ đầu dây bên kia, giọng anh ta đay nghiến không ngừng, còn con trai thì khóc lóc rền rĩ.\nKhóc cả buổi chiều cơ đấy.\nĂn không nổi bữa cơm cơ đấy.\nTôi tức đến bật cười, lạnh lùng đáp:\n\"Trước khi tôi bước chân vào nhà anh, chẳng lẽ Cao Lâm anh hít gió Tây Bắc mà sống à?\"\n\"Chỉ nói có vài câu mà em còn làm quá lên vậy! Được rồi, được rồi, trăm sai nghìn sai đều là lỗi của anh, em mau về đi.\"\nCao Lâm hời hợt nhận lỗi ở đầu dây bên kia, nghe cứ như thể tôi mới là kẻ vô lý vậy.\nSống với nhau hơn chục năm, điều tôi ghét nhất chính là cái kiểu nhận sai miễn cưỡng này của anh ta.\nCơn giận dâng trào đến đỉnh điểm, tôi buột miệng: \"Ly hôn đi.\"\nNói xong, tôi hít sâu hai hơi, dứt khoát trút hết những điều chất chứa trong lòng:\n\"Ngày xưa lúc đi xem mắt, giữa bao nhiêu người tốt như vậy, tôi chọn anh vì cái gì, chẳng lẽ anh không biết sao? Là vì anh nói sẽ tôn trọng công việc của tôi, sẽ không bao giờ ép tôi từ bỏ sự nghiệp. Chứ anh tưởng mình là báu vật chắc, bà đây phải chạy theo mà đòi lấy anh sao?\"\n\"Đề nghị nghỉ việc là do anh đưa ra, tôi vì con trai mà đồng ý nghỉ việc, tôi không oán trách gì cả, nhưng cả lò nhà anh là cái thá gì, ăn của tôi, mặc của tôi, ở nhà của tôi, vậy mà còn dám nói xấu tôi sau lưng? Tôi cho anh mặt mũi rồi đấy hả?\"\nCao Lâm bên kia bị tôi mắng đến cứng họng, chỉ còn biết lắp bắp: \"Em... em... em...\"\n\"Em cái gì mà em? Chiều mai ba giờ, mang sổ hộ khẩu của anh đến cổng cục dân chính đợi tôi, nếu anh dám không đến, đừng nói là bố mẹ anh, đến cả anh cũng phải thu dọn đồ đạc rồi cút đi cho tôi.”\nNói xong, tôi sảng khoái dập máy, không chờ Cao Lâm trả lời.\nCòn chuyện để lại nhà cho Cao Lâm?\nĐừng có mà mơ!\n6.\nThủ tục ly hôn diễn ra rất suôn sẻ.\nChỉ có một vấn đề duy nhất chính là phân chia tài sản, Cao Lâm sống c.h.ế.t cũng không chịu ký vào bản thỏa thuận ly hôn mà luật sư của tôi đã soạn thảo.\n\"Cô có ba căn nhà, chia cho tôi một căn thì làm sao? Đây không phải tài sản chung của vợ chồng hay sao? Theo luật thì tôi phải được một căn rưỡi mới đúng!\"\nAnh ta liếc nhìn Cao Viễn Xuyên đang đứng ở bên cạnh, cười đầy đắc ý:\n\"Hơn nữa, Tiểu Xuyên là do tôi nuôi dưỡng, vậy thì tôi phải lấy hai căn nhà mới đúng!\"\nLuật sư của tôi thở dài đầy bất lực:\n\"Anh Cao, vừa nãy chúng tôi đã nói rất rõ ràng với anh rồi, hai người đã làm công chứng tài sản trước  hôn nhân, ba căn nhà này đều là tài sản riêng của cô Trình bên phía chúng tôi, không được tính là tài sản chung của vợ chồng.\"\nCao Lâm vẫn ngang ngạnh: \"Thế thì cũng phải chia cho tôi một căn!\"\nLuật sư và Cao Lâm đứng đó lải nhải không ngừng.",
    "url": "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/02.html"
}