{
    "title": "Ngày Nào Mẹ Cũng Ăn Bám - 03.",
    "content": "Tôi bực bội đưa dụi tai, không kiên nhẫn mà đứng dậy nói:\n\"Có thể ký tên được chưa vậy? Luật sư đã nói rất rõ ràng rồi, ba căn nhà này đều là của tôi, dù anh có kiện cáo, có khóc lóc ăn vạ trước cửa tòa án thì anh cũng không được chia dù chỉ một viên gạch!\"\nTôi ngừng lại một chút, giọng điệu đầy châm chọc: \"Hay là anh ăn học bao nhiêu năm như vậy, nhưng cuối cùng cũng định bắt chước bố mẹ mình, lăn lộn ăn vạ trên đất?\"\nSắc mặt Cao Lâm tối sầm, một câu cũng chẳng nói nên lời.\nAnh ta sinh ra ở một ngôi làng nghèo hẻo lánh trên núi, nơi đến đường đi còn không có, nên điều anh ta ghét nhất chính là có người nhắc đến xuất thân của anh ta.\nTôi lặp lại câu hỏi một lần nữa, lúc này Cao Lâm mới miễn cưỡng ký tên rồi kéo Cao Viễn Xuyên định rời đi.\nTrước khi đi, tôi hỏi con trai có muốn ở với tôi không.\nCao Viễn Xuyên siết c.h.ặ.t t.a.y áo của Cao Lâm, trốn sau lưng anh ta, thù hận trong mắt khiến tôi có chút rợn người.\n\"Con ghét mẹ c.h.ế.t đi được! Con muốn ở với bố!\"\nĐược thôi, tôi cứ coi như mình sinh ra một miếng thịt quay vậy.\nTôi tốt bụng nhắc nhở Cao Lâm:\n\"Trong vòng một tháng, anh và con trai phải dọn ra khỏi nhà của tôi. Tôi với bố mẹ anh không đội trời chung, bảo bọn họ phải dọn khỏi căn nhà ở Lan Phong Viên trong vòng hai ngày, nếu không tôi sẽ bắt đầu thu tiền thuê nhà.\"\n7.\nTôi vừa về nhà chưa bao lâu thì điện thoại của mẹ Cao Lâm đã gọi tới liên tục.\nChuông điện thoại réo vang không ngừng trong phòng khách, mẹ tôi bực đến mức suýt nữa định đi ra ngoài đánh nhau với bà ta.\n\"Trình Nhan! Mày dựa vào cái gì mà bắt chúng tao phải dọn đi? Căn nhà này là con trai tao mua để hiếu kính vợ chồng già chúng tao! Mày có tư cách gì mà đuổi chúng tao ra ngoài? Bấy lâu nay mày không biết hiếu thuận với bố mẹ chồng, không tuân thủ gia quy của nhà họ Cao thì thôi đi, bây giờ ly hôn rồi mà vẫn còn muốn vơ vét từ con trai tao á? Con đàn bà đê tiện như mày chui từ đâu ra vậy!\"\nBà ta gào thét chửi bới đến mức tôi còn lo bà ta sẽ bị u xơ tuyến v.ú đấy.\nChờ bà ta mắng xong, tôi mới chậm rãi mở miệng:\n\"Căn nhà này là do tôi mua, sổ đỏ và hóa đơn tôi đều có đây.\"\n\"Mẹ nó chứ, mày nói láo! Con trai tao nói là nó mua!\"\nTôi nhận lấy múi quýt mẹ đưa cho, vừa ăn vừa lầm bầm: \"Con trai bà lừa bà đấy, bà già không biết xấu hổ.\"\nNói xong tôi liền dứt khoát cúp máy, tiện tay chặn số của bà ta luôn.\nMẹ tôi ngồi bên cạnh với đầy lo lắng, bố tôi thì cầm cái xẻng nấu ăn với vẻ mặt nghiêm túc.\nTôi vỗ vỗ tay mẹ, trấn an: \"Không sao đâu, tin con đi, con giải quyết được mà.\"\nDù sao cũng từng làm trong giới giải trí, điều tôi không thiếu nhất chính là sự kiên nhẫn để xử lý rắc rối.\nSáng ngày thứ ba, tôi dẫn theo bốn vệ sĩ cao một mét chín cùng công ty chuyển nhà đến lấy lại nhà.\nBố mẹ Cao Lâm đã ngồi sẵn trước cửa chờ tôi.\nVừa nhìn thấy tôi, bố anh ta đã lập tức kích động, ra sức xúi giục vợ ông ta xông lên đánh tôi.\nTôi lắc lắc chùm chìa khóa ở trước mặt bọn họ, cười tủm tỉm: \"Chờ tôi sẵn ở cửa rồi à? Bác trai bác gái đây là… thu dọn xong rồi sao?\"\nMặt của bố Cao Lâm run rẩy, ngón tay cũng run run chỉ vào tôi:\n\"Mày... Mày... Nhà họ Cao chúng tao đúng là tạo nghiệt mà! Sao lại cưới phải một người như mày về làm dâu! Ly hôn rồi mà lại đuổi cả bố mẹ chồng ra khỏi nhà!\"\nWa ồ, bắt đầu diễn rồi cơ đấy.\nTôi hứng thú nhìn sang mẹ Cao Lâm, quả nhiên bà ta đã bắt đầu khóc lóc thảm thiết.\nTiếc là do bà ta hét to quá nên nước mắt không chảy ra được, chỉ có thể lúng túng dụi dụi mắt.\nTôi cười lạnh, giơ tay ra hiệu cho công ty chuyển nhà vào nhà.\nMẹ Cao Lâm chắn ở ngay cửa, vẻ mặt kiên quyết như thể muốn sống c.h.ế.t cùng căn nhà: \"Không được! Đây là con trai tao mua cho chúng tao! Ông nó, báo cảnh sát! Mau báo cảnh sát!\"\nDứt lời, bà ta liền quỳ phịch xuống, dập đầu côm cốp mấy cái với tôi.\n\"Tôi xin cô đấy con dâu, cô coi như nể tình hai ông bà già này đi, ai ya, tôi dập đầu lạy cô, tôi dập đầu lạy cô đây! Tha cho chúng tôi đi!\"\nTôi né sang một bên, khoanh tay cười lạnh.\nNửa tiếng sau, tiếng còi cảnh sát hú vang, xe cảnh sát rẽ vào khu Lan Phong Viên.\nQuản lý khu nhà bất đắc dĩ dẫn cảnh sát lên tầng.\nVừa thấy cảnh sát, bố Cao Lâm như tìm được chỗ dựa, khóc lóc thảm thiết, lao tới túm lấy tay áo của viên cảnh sát trẻ.\n\"Đồng chí cảnh sát! Con trai tôi vừa ly hôn với con đàn bà này, thế mà cô ta lại kéo cả đám xã hội đen đến đánh vợ chồng già chúng tôi! Căn nhà này là do con trai tôi mua mà! Đồng chí cảnh sát, các anh nhất định phải làm chủ cho chúng tôi!\"\nNhân viên công ty chuyển nhà và cảnh sát nhìn nhau, rồi đồng loạt lấy thẻ công tác ra.\nChờ ông ta khóc xong, tôi thản nhiên rút ra sổ đỏ và giấy chứng nhận quyền sở hữu bất động sản.\n\"Đồng chí cảnh sát, căn nhà này là do tôi tự mua.\" Tôi vội vàng than thở: \"Trước khi ly hôn với con trai của bọn họ, tôi đã cho bọn họ ở miễn phí, không lấy một xu tiền thuê, thậm chí tiền nước tiền điện tôi cũng tự trả. Giờ ly hôn rồi, tôi muốn lấy lại nhà thì bọn họ lại không chịu dọn đi, bọn họ như thế có được tính là xâm phạm gia cư trái phép không?\"\nCảnh sát cầm lấy giấy tờ của tôi, xem xét kỹ lưỡng, sau đó quay sang bố mẹ Cao Lâm mà răn dạy một tràng dài.\n\"Nó là con dâu tôi, của nó cũng là của con trai tôi!\" Bố Cao Lâm không phục, gân cổ cãi lại.\nCảnh sát sững sờ, như thể chưa từng gặp người nào vô lý đến thế: \"Đây là tài sản cô ấy tự mua, sao cưới nhau rồi lại thành của con trai ông được chứ? Ông cụ à, tư duy của ông có vấn đề nghiêm trọng đấy.\"\nBố mẹ Cao Lâm nghiến răng nhìn tôi chằm chằm, không ngờ cảnh sát không những không giúp bọn họ mà còn giảng cho bọn họ một bài pháp luật dài nửa tiếng.\nNhân lúc đó, công ty chuyển nhà đã nhanh chóng dọn sạch đồ của bọn họ ra ngoài.\nMấy thùng quần áo được xếp ngay ngắn ngoài hành lang.\nỞ ngay trước mặt bọn họ, tôi đổi mật mã cửa, đồng thời yêu cầu quản lý khu nhà xóa dữ liệu nhận diện khuôn mặt của bọn họ.\nLúc bị cảnh sát dẫn đi, ánh mắt bố mẹ Cao Lâm tối sầm, âm u đến đáng sợ.\nTôi vẫy tay chào bọn họ, nở nụ cười không thể tươi rói hơn.\nĐỉa hút m.á.u khó mà gỡ? Thế thì để tôi rắc thêm chút muối rồi châm lửa đốt xem sao nhé?\n8.\nChưa được yên ổn mấy ngày, scandal của tôi đã leo thẳng lên top 3 hot search.\nCao Lâm kéo theo con trai Cao Viễn Xuyên mở livestream, định lợi dụng dư luận để dìm c.h.ế.t tôi.\nTrong livestream, anh ta chải chuốt gọn gàng, trông có vẻ rất đứng đắn, thậm chí còn bật filter làm gương mặt trông gầy đi.\nCon trai Cao Viễn Xuyên đứng ở bên cạnh anh ta như một tấm phông nền, đôi mắt đỏ hoe như vừa bị pháo nổ vào mặt.\nKhi nhắc đến tôi, Cao Lâm đã cố ý tạm dừng livestream một lát, lúc quay lại, anh ta đã đỏ hoe hai mắt, thâm tình nói:\n\"Mẹ Tiểu Xuyên đã kết hôn với tôi hơn mười năm, tôi yêu cô ấy lắm. Bình thường tôi cũng không để cô ấy phải giặt giũ hay nấu cơm. Ngay cả khi cô ấy mang thai mà vẫn muốn theo đuổi sự nghiệp của bản thân, tôi cũng không hề ngăn cản.\"\n\"Thậm chí…\" Anh ta nghẹn ngào: \"Thậm chí dù cô ấy bỏ mặc Tiểu Xuyên suốt mười ba năm mà tôi cũng chưa từng oán trách một tiếng nào.\"\n\"Mọi người đừng công kích mẹ của Tiểu Xuyên nữa, tôi sẽ đau lòng lắm. Mọi người cũng đừng hỏi mẹ của Tiểu Xuyên là ai, tôi chỉ muốn tìm một nơi để trút bầu tâm sự thôi.\"",
    "url": "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/03.html"
}