{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 1.",
    "content": "Vào đêm trước lễ cưới với Thái Tử, ta bị lâm tặc bắt đi, cả đêm không về.\nMọi người thở phào nhẹ nhõm.\nThái Tử lập tức hủy hôn, rồi cầu hôn với tỷ tỷ của ta:\n“Vị thái tử phi của ta, nhất định phải giữ gìn thân trong sạch.”\nTỷ tỷ ta vui mừng nhận lấy khối ngọc bội đính ước:\n“Giữ được mây nhưng chẳng đợi được mưa, cuối cùng những gì thuộc về ta, dù có vòng vo thế nào, cuối cùng cũng sẽ quay lại tay ta.”\nCha mẹ chuẩn bị rượu độc và tấm vải trắng:\n“Con đã mất đi tiết hạnh, vậy thì chọn một con đường để đi.”\nTa không muốn chọn bất kỳ con đường nào.\nVì vậy,  khi công tử  Lâm gia, người đã cứu ta khỏi hang ổ của bọn cướp thì thầm vào tai ta, đưa ra con đường thứ ba:\n“Hay là, nàng lấy ta, một nữ tử xuyên không đi?”\n \n1.\nLâm Phong Chí nói câu này rất nhỏ, khiến ta thoáng cảm thấy hoang mang.\nTa ngẩng đầu nhìn hắn, một chàng trai tuấn tú, phong độ.\nTa không hiểu từ “xuyên không”, nhưng từ “nữ” ta nghe rất rõ.\nLúc này hắn đứng bên cạnh ta, khóe môi khẽ nhếch lên, dường như đang chờ đợi câu trả lời.\nCha ta đứng không xa, sắc mặt xanh mét vì giận dữ:\n“Chuyện làm xấu mặt gia đình như vậy, thật là nỗi nhục của Giang gia chúng ta.”\n“Dù sao thì con cả đời cũng khó có thể lấy chồng, chi bằng dùng một tấm vải trắng để kết thúc, còn hơn để thiên hạ chỉ trỏ vào nhà chúng ta.”\nÔng đã tức giận đến cực điểm, cho dù đang có người ngoài, ông không ngần ngại muốn g.i.ế.c ta.\nBà v.ú hung dữ cầm tấm vải trắng ba thước đi về phía ta.\nSự trong sạch này.\nLại quan trọng hơn cả tính mạng của ta.\nNhưng ta rõ ràng vẫn trong sạch, Lâm công tử đến kịp lúc, mọi chuyện xấu xa vẫn chưa xảy ra.\nGia đình ta biến thành những con thú ăn thịt người, há miệng gào lên:\n“Mày đi c.h.ế.t đi.”\nTrong lúc hoảng loạn, ta lại nhìn về phía Lâm Phong Chí.\nHắn không có ý định ngăn cản, sắc mặt bình thản, như thể không có chuyện gì có thể khiến hắn thay đổi cảm xúc.\nTấm vải trắng đã quấn quanh cổ ta, cảm giác ngột ngạt tràn đến.\nTrước mắt ta tối sầm lại, ta hoảng loạn hét lên:\n“Ta muốn lấy  Lâm công tử!”\n“Ngớ ngẩn,  Lâm công tử còn trẻ đã là đại tướng quốc của Đại Tấn, đâu đến lượt—”\n“Được.”\nHai chữ đơn giản khiến lời nói của cha ta nghẹn lại trong cổ họng.\nCon gái trưởng sẽ vào cung làm thái tử phi, con gái thứ sẽ vào phủ tể tướng, quả thật là chuyện tốt thành đôi.\nRượu độc và tấm vải trắng bị thu lại.\nTa khúm núm quỳ gối trên đất, Lâm Phong Chí tiến lên nhẹ nhàng vỗ vai ta:\n“Nhớ lấy thêm sính lễ từ phụ thân ngươi. Cứ cố gắng lấy nhiều nhất có thể.”\nTa nhìn hắn, đôi mắt đỏ hoe.\nLâm Phong Chí như cây ngọc lan, dáng người thẳng tắp, bộ áo gấm trên người khiến dáng vẻ hắn càng thêm uy nghi.\nMột người hoàn mỹ  như vậy, nếu không phải lòng tốt, sao lại cưới ta, một cô gái thứ xuất nhỏ bé?\nHắn bảo ta lấy nhiều sính lễ, có phải vì chê ta xuất thân thấp kém, lại mất đi tiết hạnh?\nNhìn thấy vẻ mặt thất vọng của ta, Lâm Phong Chí bật cười, nhỏ giọng giải thích:\n“Đây là cơ hội duy nhất để nàng có thể lấy được tài sản từ gia tộc. Đừng bỏ lỡ.”\nLần đầu tiên có người nói với ta lời lẽ như vậy, bảo ta lấy nhiều sính lễ.\nNhưng ta lại cảm thấy điều đó thật có lý.\nTa chuẩn bị sính lễ với tâm trạng lo lắng.\nLời “ nữ tử xuyên không” mà Lâm công tử nói hôm đó, có lẽ là ta nghe lầm.\nRõ ràng là thân nam nhi, sao lại thành nữ được?\nLễ cưới được định vào cùng ngày với lễ cưới của tỷ tỷ ta và Thái Tử.\nTrong phủ bận rộn, náo nhiệt không thôi.\nKhắp nơi là những tấm vải đỏ rực rỡ, những nha hoàn, tiểu thái giám vui vẻ.\nTỷ tỷ ta vung quạt, kiêu ngạo khoe khoang trước mặt ta:\n“Cùng là đính hôn với Thái Tử thì sao, cuối cùng, vào cung làm thái tử phi vẫn là ta mà thôi?”\nKhi Thái Tử cầu hôn ta, lúc đó vẫn là Nhị hoàng tử không được sủng ái.\nCha ta là Thái phó, đứng đầu các văn quan trong thiên hạ, đích nữ của ông tự nhiên phải gả cho Thái Tử tương lai, sau này sẽ là mẫu nghi thiên hạ.\nVì vậy, khi Nhị hoàng tử đến cầu hôn, chính là ta, con gái của thiếp thất.\nKhông chỉ có thể kết thân phủ Thái phó, mà tham vọng của hắn cũng không bị lộ quá rõ ràng.\nGiờ đây, khi thế cục đã ổn định, ta, một cô gái thứ xuất không đáng chú ý, lại nắm trong tay  vật đính ước với Thái tử, đương nhiên trở thành  cái gai mắt trong mắt mọi người.\nVào đêm trước lễ cưới, ta đi lễ Phật ở ngoại ô thành, trên đường về thì bị kẻ xấu bắt cóc.\nTrong sạch có quan trọng không?\nQuan trọng là mẫu nghi tương lai của đất nước này, không thể để bất kỳ lời đàm tiếu nào từ dân chúng.\nTa bị lâm tặc bắt, tin xấu truyền đi khiến mọi người đều thở phào nhẹ nhõm.\nNhững phiền phức giữa họ đã tan biến.\nTất cả mọi người đều có lý do chính đáng để ép ta hủy hôn.\nThấy ta vẫn mải miết chuẩn bị sính lễ, tỷ tỷ ta cười lạnh:\n“Đừng tưởng gả cho Lâm công tử là có thể bay lên cành cao trở thành phượng hoàng.\n“Hắn ta kiêu ngạo, không thích chuyện tình cảm, lại có mẫu thân hắn gây phiền phức, muội gả qua đó, sẽ gặp phải không ít khổ sở.”",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-1.html"
}