{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 6.",
    "content": "6.\nSuốt mười mấy năm qua, tỷ tỷ luôn thích so bì với ta.\nNhất định phải đè ta xuống một bậc trong mọi chuyện.\nTa lại đưa ánh mắt chán nản nhìn về phía sân khấu ca vũ trong bữa tiệc.\nNữ vũ công dẫn đầu trông có chút kỳ lạ.\nDù làn da trắng mịn, dáng người yểu điệu thướt tha, nhưng khi nhìn về phía Hoàng đế ngồi trên cao, trong mắt nàng ta không hề có vẻ mê hoặc mà chỉ ngập tràn sự căm hận đè nén.\nTa cau mày nhìn chằm chằm vào nữ vũ công ấy. Chỉ thấy nàng ta phất tay áo dài, chậm rãi bước tới trước mặt Hoàng đế hành lễ tạ ơn.\nHoàng đế còn chưa kịp mở miệng ban thưởng thì một tia sáng lạnh lóe lên.\nNữ vũ công vung d.a.o găm, đ.â.m thẳng vào cổ họng Hoàng đế.\nCả đại điện tức khắc rơi vào hỗn loạn, tiếng thét kinh hoàng vang lên khắp nơi.\nThái tử ngồi bên cạnh đã sợ đến mức ngây người, ngược lại, Lâm Phong Chí và Tam hoàng tử lập tức lao tới, chắn trước mặt Hoàng đế.\nCon d.a.o sắc bén dễ dàng rạch qua da thịt.\nLâm Phong Chí ngã xuống, cách ta hơn mười trượng, m.á.u tươi b.ắ.n tung tóe.\nSự kinh hoàng trên mặt ta lập tức hóa thành một tiếng thét xé ruột xé gan:\n\"Phong Chí!\"\nCấm vệ quân nhanh chóng bắt giữ nữ vũ công. Trong ánh mắt không cam lòng, khóe miệng nàng ta rỉ ra một dòng m.á.u đen.\nĐầu nàng ta ngoẹo sang một bên, đã cắn thuốc độc tự sát.\nTam hoàng tử sốt ruột hét lớn:\n\"Thái y đâu? Mau đến xem vết thương của Lâm tướng!\"\nTa đã lao đến bên Lâm Phong Chí, ôm trọn cả người chàng vào lòng.\nCon d.a.o găm cứa qua gần hết cánh tay chàng, may mà không tổn thương đến kinh mạch.\nMáu tươi nhuộm đỏ nửa thân trên của chàng.\nMất m.á.u quá nhiều khiến môi chàng trắng bệch, ý thức cũng dần trở nên mơ hồ.\nChàng tựa vào lòng ta, nhẹ bẫng như một chiếc lông vũ sắp bị gió cuốn đi.\nMột vị thái y vội vàng xách hòm thuốc tiến lên, đưa tay định bắt mạch cho Lâm Phong Chí.\nĐầu ta lập tức như nổ tung.\nTình hình bây giờ, dù ta chưa từng thực sự chung chăn gối với Lâm Phong Chí, nhưng cũng có thể đoán tám chín phần rằng chàng vốn là thân nữ nhi.\nNếu để thái y bắt mạch ra điều gì bất thường, thì tội khi quân của Lâm gia sẽ khiến ta và chàng chỉ có thể xuống hoàng tuyền làm một đôi quỷ uyên ương mà thôi.\nBàn tay thái y sắp chạm đến cổ tay Lâm Phong Chí.\nTa vung tay hất mạnh, lớn tiếng quát lên:\n\"Không được bắt mạch!\"\nThái y nghi hoặc:\n\"Lâm phu nhân, thương thế của Lâm tướng không nhẹ. Nếu không bắt mạch, làm sao biết được con d.a.o ấy có tẩm độc hay không?\"\nNhìn những ánh mắt nghi ngờ xung quanh, từng giọt mồ hôi lạnh rịn ra trên trán ta.\nKhông thể hoảng loạn.\nTa tự nhủ với bản thân.\nLúc này, Lâm Phong Chí đã hôn mê bất tỉnh, chàng chỉ có thể dựa vào ta mà thôi.\nTa hít sâu một hơi, điều chỉnh sắc mặt trở nên bi thương tột cùng, ánh mắt đẫm lệ.\n\"Phu quân ta môi hồng răng trắng, không hề có dấu hiệu trúng độc. Việc quan trọng bây giờ là phải nhanh chóng cầm m.á.u và băng bó vết thương.\"\n\"Ôi, phu quân bạc mệnh của ta ơi, ta mới vào cửa chưa được một tháng, nếu chàng có mệnh hệ gì, ta biết phải làm sao mà sống đây…\"\nTa khóc lóc thê lương.\nThái y không dám hỏi thêm, lập tức luống cuống cắt ống tay áo của Lâm Phong Chí, bắt đầu băng bó vết thương cho chàng.\nNhững thớ thịt bị rạch sâu lộ ra, nhìn mà giật mình kinh hãi.\nĐến khi Lâm Phong Chí được sắp xếp nằm trong tẩm điện phía Tây, chàng vẫn chưa tỉnh lại.\nChàng trước giờ luôn là người tính toán chu toàn, khóe môi lúc nào cũng giữ một nụ cười nhàn nhạt.\nChưa từng yếu ớt thế này trước mặt ta.\nTa nghiêng người tựa vào cạnh chàng, áp tai lên n.g.ự.c chàng.\nTừ trong lồng ngực, truyền đến nhịp tim yếu ớt.\nLiếc mắt nhìn quanh, thấy các nha hoàn hầu hạ đã lui ra ngoài, ta bất giác vươn tay chạm lên lồng n.g.ự.c của Lâm Phong Chí, muốn vạch áo chàng ra xem.\nCó những chuyện, dù bằng chứng đã rành rành trước mắt, ta vẫn muốn tự mình xác nhận mới có thể tin hoàn toàn.\nNgón tay ta vừa chạm vào lớp áo trong màu trắng, bỗng chốc như chạm phải sắt nung đỏ, ta giật mình rụt tay lại.\nTa đang làm gì thế này?\nLâm Phong Chí là nam hay nữ có quan trọng không?\nKhông quan trọng.\nĐời này, chàng là phu quân của ta, sẽ cùng ta sớm chiều bên nhau, sẽ nắm tay ta, sống thật tốt ở Đại Tấn.\nChỉ cần như vậy là đủ rồi.\nĐiều ta yêu, là linh hồn của chàng.\nCòn cái xác bọc lấy linh hồn ấy, nhan sắc có đẹp đến đâu cũng sẽ tàn phai theo năm tháng, cuối cùng ai cũng hóa thành một nắm tro tàn, hà tất phải bận lòng?\nTa cúi người kéo chăn đắp ngay ngắn lại cho chàng, nhưng cổ tay đột nhiên bị chàng nhẹ nhàng nắm lấy.\nChàng đã tỉnh, trong mắt đầy vẻ mệt mỏi, nhưng vẫn mỉm cười với ta:\n\"Thái y không bắt mạch cho ta, đúng không?\"\nTa gật đầu.\nNhững giọt nước mắt kìm nén bấy lâu cuối cùng cũng tràn ra.\n\"Chàng có biết vừa rồi nguy hiểm đến mức nào không?  Nếu con d.a.o ấy cứa trúng cổ chàng, thì giờ này người đã lạnh như băng rồi!\"\nGiọng ta càng nói càng nghẹn ngào.\nLâm Phong Chí cố gắng giơ cánh tay không bị thương lên, ôm lấy ta vào lòng, dịu dàng dỗ dành bên tai:\n\"Không sao, ta hứa sẽ sống thật tốt. Ngay cả khi ta chết, cũng phải kéo theo bè đảng của Thái tử cùng chôn theo.\"\nLâm gia trước nay vẫn đứng về phía Tam hoàng tử.\nBây giờ, Nhị hoàng tử đã được lập làm Thái tử, nếu sau này đăng cơ, kết cục dành cho phe của Tam hoàng tử sẽ không gì khác ngoài bị tịch thu gia sản hoặc lưu đày.\nGiống như ta và tỷ tỷ, mỗi người đứng ở một chiến tuyến khác nhau.\nCả đời này, nhất định phải tranh đấu đến cùng.\nTa nép vào n.g.ự.c Lâm Phong Chí, đôi mắt đẫm lệ ngước nhìn chàng.\n\"Phu quân, ở ngoại ô phía Nam kinh thành có một ngôi chùa rất linh thiêng. Khi chúng ta rời cung, ta muốn đến đó xin cho chàng một lá bùa bình an.\"",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-6.html"
}