{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 12.",
    "content": "12.\n Ta xoay người nắm tay bà mẫu, phấn khích nói ra:\n\"Mẫu thân, con biết cách tìm được Phong Chí rồi, con nhất định sẽ tìm thấy nàng.\"\nMẹ chồng ta ngơ ngác một lúc, rồi trong làn nước mắt dâng đầy, bà run rẩy kinh hãi:\n\"Thanh Diễn, con đừng dọa ta, Phong Chí đã c.h.ế.t rồi, thế gian này không còn Phong Chí nữa Con phải sống tốt, nhà chúng ta còn trông cậy vào con để chống đỡ gia môn đấy.\"\nTa trong lòng vui mừng, chẳng còn nghe lọt tai bất kỳ điều gì.\nTa đã có cách để tìm Lâm Phong Chí.\nCon người nhớ lại kiếp trước, kiếp này.\nKhi ta đi đến kiếp sau, mang theo ký ức của kiếp này, ta sẽ lại được gặp Phong Chí.\nTa từ từ đứng dậy.\nMẹ chồng càng hoảng sợ hơn:\n“Thanh Diễn con... con làm sao vậy, mẫu thân gọi thái y đến xem thử nhé.\"\nTa lắc đầu, cúi người thật sâu trước bà.\n\"Mẫu thân, con sẽ tìm được Phong Chí nhanh thôi, người chăm sóc tốt cho Tĩnh Nhi nhé.\"\nNói xong, ta liền đ.â.m đầu mạnh vào chiếc quan tài băng.\nMáu tươi ấm nóng văng tung tóe.\nTiếng khóc của đám đông biến thành tiếng kêu hoảng hốt.\nTa nghe thấy tiếng bà mẫu gào thét thảm thiết, mỉm cười và từ từ nhắm mắt lại.\nKiếp sau.\nTa nhất định sẽ tìm được Lăng Phong Chí.\nKhi mở mắt lần nữa, ta thấy mình bị giam cầm trong một nơi nhỏ bé, có ánh đèn chói chang chiếu thẳng vào mắt.\nMở miệng, ta bật khóc oe oe.\nMột giọng nữ máy móc vang lên:\n\"Sáu cân ba lạng, mẹ tròn con vuông, gọi người nhà sản phụ.\"\nTa vất vả mở mắt.\nTa đã biến thành một đứa bé nhăn nheo, vừa được sinh ra từ bụng người mẹ.\nBà vui vẻ ôm ta vào lòng, tình mẫu tử sâu đậm.\nTa trong lòng xúc động.\nLiệu thế giới này có phải là dị thế mà Phong Chí nói không?\nTa thật sự đã đến thế giới của nàng rồi.\nVà mang theo ký ức kiếp trước.\nNgày qua ngày, ta lớn lên và có tên gọi của mình:\nNán Nán.\nThật ra ta muốn đổi tên thành Thanh Diễn, nhưng vì tuổi còn nhỏ không thể nói được.\nDù sao thì ta nhớ được tên Lâm Phong Chí là đủ.\nNgày tháng trôi qua bình lặng.\nNhững biểu hiện trưởng thành và vững vàng của ta khiến cha mẹ rất vui mừng.\nNhưng ta không thể tìm thấy Lâm Phong Chí.\nMọi người xung quanh đều chưa từng nghe qua tên này.\nVào một ngày nọ, ta đột nhiên nhận ra rằng, nếu Phong Chí cũng đổi tên, thì ta sẽ không thể tìm được nàng.\nTa đăng một bài tìm người trên mạng, chỉ viết một câu đơn giản:\n\"Lâm Phong Chí, Giang Thanh Diễn, nếu có duyên, xin liên hệ với ta.\"\nTa đợi mãi mà không thấy Lâm Phong Chí.\nCó người không hiểu để lại lời hỏi dưới bài đăng, hỏi tên này là của ai.\nKhông ai biết hai cái tên này.\nTa thậm chí điên cuồng quan sát hành động, cử chỉ của những người xung quanh, thử đoán xem liệu họ có phải là Lâm Phong Chí không, người không nhớ kiếp trước.\nKhi ta mười tám tuổi, cha mẹ cầm một chồng tài liệu về các ngành học đại học, hỏi ta:\n\"Nán Nán, con thích ngành học nào?\"\nTa lướt qua một lượt, mắt dừng lại ở hai chữ \"Luật pháp.\"\nTrong ký ức, Lâm Phong Chí từng nói, nàng học luật ở kiếp trước, khi ấy ta nghĩ nàng đang lừa ta, không ngờ nàng nói là sự thật.\nTa kiên định chỉ vào hai chữ đó:\n\"Cha mẹ, con muốn học luật.\"\nTa muốn trở thành người tài giỏi như Phong Chí.\nRa trường đại học theo đúng lộ trình, ta trở thành một luật sư, đặt chân tới rất nhiều  nơi.\nLạnh lùng và tự kiềm chế, sống theo một phần hình bóng của Lâm Phong Chí.\nSuốt những năm qua, ta không hề từ bỏ việc tìm nàng.\nNhưng dưới vô số bài đăng, vẫn không ai đứng ra nhận hai cái tên này.\nNhững người ta quen biết xung quanh cũng không ai có hành động, cử chỉ giống như Lâm Phong Chí.\nVô số đêm khuya tỉnh giấc, ta ôm theo những mẩu giấy viết đầy tên Lâm Phong Chí.\nCứ như thể nàng đang ngủ bên cạnh ta vậy.\nNgười mà ta yêu đến mức khắc cốt ghi tâm, chúng ta chỉ có một lần chung giường.\nLần đó là sau khi có Tĩnh Nhi, ta và Lâm Phong Chí đã làm rất nhiều chuyện cùng nhau.\nCó một đêm,Tĩnh Nhi quấy khóc suốt nửa đêm mới ngủ.\nTa và Lâm Phong Chí mệt mỏi đến cực điểm, cả hai không kịp thay đồ, ngã lên giường liền chìm vào giấc ngủ.\nSáng hôm sau, khi ta tỉnh lại, phát hiện mình đang nằm trong vòng tay của Lâm Phong Chí, hàng mi dài của nàng tạo thành một bóng mờ nhỏ.\nTa không hề phát ra âm thanh, chỉ mở mắt ra và nhìn nàng mãi.\nKhoảnh khắc đó, ta thật sự mong thời gian dừng lại, để ta có thể mãi mãi sống trong hạnh phúc hiếm có này.\nMột giọng nữ trong trẻo cắt ngang suy nghĩ của ta:\n\"Chị Chu, chúng ta đã hẹn gặp với khách hàng, có cần tôi đi cùng không?\"\nTa xoa trán.\nĐây là một vụ ly hôn mà ta nhận, người vợ ở nhà làm việc cả đời, giờ sắp bị đuổi ra ngoài, vì vậy bà ta tìm đến ta, muốn ta giúp đỡ trong việc tranh giành tài sản.\nTrợ lý bên cạnh đùa vui:\n\"Chị Nán Nán, có phải chị đang thích ai rồi không, em thấy chị cứ mãi ngẩn ngơ một mình đấy.\"\nĐúng vậy, ta có người thích.\nTrợ lý nhỏ líu lo:\n\"Anh ấy là người thế nào?\"\nTrong đầu ta hiện lên gương mặt của Lâm Phong Chí:\n\"Người ấy à,  là người rất lạnh lùng, thông minh, nhưng lại vô cùng nhân hậu...\"",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-12.html"
}