{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 11.",
    "content": "11.\nHắn nhếch môi:\n“Lâm phu nhân,  Lâm tướng qua đời, Cô thực lòng đau xót, mong Lâm phu nhân bớt đau buồn.”\nLâm tướng vì bệ hạ mà chết, thánh chỉ phong tước cho Lâm nhi và sắc phong dành cho Lâm phu nhân sẽ sớm được gửi đến phủ Lâm.\"\nTa nghiến răng căm hận.\nTa hận không thể sống sờ sờ mà cắn xé ba hoàng tử, uống m.á.u ăn thịt hắn.\n\"Là ngươi! Chính là ngươi đã đẩy Phong Chí ra đỡ dao! Ta thấy rõ ràng!\"\nTam hoàng tử lại cười sảng khoái:\n\"Chậc chậc, Lâm phu nhân, Lâm tướng dù sao cũng chỉ là nữ nhi, cần gì phải cắn mãi không buông như vậy?\n“Hiện tại Lâm gia vẫn nằm trong tay ngươi, lại có sắc phong trong người, đời này vinh hoa phú quý không thiếu phần ngươi đâu.\"\nHắn tiến sát lại gần ta:\n\"Huynh trưởng mà thành công g.i.ế.c được phụ hoàng, nếu hắn ra tay tàn nhẫn trấn áp, ta chưa chắc đã có cơ hội lên ngôi. “\n“Nhưng nếu hắn thất bại, phụ hoàng chỉ có hai đứa con trai là chúng ta, dù hổ dữ cũng không ăn thịt con. Nếu chỉ bị giam cầm, chẳng phải vẫn còn là mối họa sao?\"\nTa hiểu ý hắn.\nLợi dụng cái c.h.ế.t của Lâm Phong Chí, chàng c.h.ế.t thảm trước mặt bệ hạ, để bệ hạ tự hình dung cảnh lưỡi d.a.o đ.â.m vào chính cơ thể mình.\nThái tử nhất định phải chết.\nTam hoàng tử vỗ tay:\n\"Lâm tướng là nữ nhi, sớm muộn cũng bị vạch trần, kéo theo cái c.h.ế.t của cả tướng phủ. Nàng chết, con của các ngươi sẽ là tân tướng quốc, ngươi sẽ trở thành nhất phẩm cáo mệnh phu nhân, còn mẫu thân nàng ta cũng có thể an hưởng tuổi già.\"\nThật tốt.\nChỉ cần Lâm Phong Chí chết, tất cả mọi người đều có thể bám vào nàng mà hút m.á.u tươi.\nTa điên cuồng lao tới, cắn chặt ngón tay củaTam hoàng tử.\nTrong đầu chỉ có một ý niệm—kẻ tàn phế không thể lên ngôi.\nTa muốn kéo hắn xuống nước, báo thù cho Phong Chí!\nThị vệ trong điện đều đã bị đuổi ra ngoài, Tam hoàng tử tức giận, mạnh tay tát ta một cái, ôm lấy ngón tay đang chảy m.á.u đầm đìa:\n\"Đồ đàn bà chanh chua! Cũng y như Lâm Phong Chí, đều là đồ đàn bà chanh chua!\"\nCái tát của hắn làm ta choáng váng.\nTa tiện tay nhấc chiếc bình hoa trên bàn lên, nện mạnh vào đầu hắn.\nMáu từ trên đỉnh đầu hắn chầm chậm chảy xuống.\nTam hoàng tử gào thét như kẻ điên:\n\"Mau, gọi thái y! Giang Thanh Diễn! Ngươi có tin là ta sẽ đồ sát cả Lâm gia các ngươi không?\"\nThị vệ tràn vào, ấn ta xuống đất. Ta điên cuồng hét lên:\n\"Tốt thôi! Ngươi cứ g.i.ế.c đi! Ta muốn xem, nếu ngươi g.i.ế.c Lâm gia đã hy sinh vì bệ hạ, liệu ngươi có thể lên ngôi được không? Tiện thể g.i.ế.c luôn Giang gia đi! Giết sạch, đừng chừa lại ai cả!\"\nTam hoàng tử ôm đầu đau đớn, nhảy dựng lên chửi mắng:\n\"Đem con đàn bà điên này ném về Lâm phủ cho ta! Thái y đâu? Mau cút qua đây!\"\nLâm Phong Chí được an táng sau bảy ngày.\nNàng nằm trong quan tài băng lạnh lẽo, khuôn mặt phủ một lớp sương trắng.\nLông mi dài cũng phủ đầy tuyết.\nTrong dáng vẻ yên tĩnh này, ta mới nhận ra nàng thực sự là một nữ tử.\nSống mũi cao thẳng, đôi môi hơi cong lên.\nChỉ là trên môi phủ một lớp tím bầm, minh chứng rằng nàng đã không còn hơi thở.\nBà mẫu khóc đến c.h.ế.t đi sống lại, đã ngất đi mấy lần.\nNgười đến phúng viếng rất đông, ai ai cũng rơi lệ, thật giả khó phân, cảm thán Lâm tướng c.h.ế.t trẻ.\nTrong tiếng khóc nức nở, chỉ có mắt ta khô cạn, không thể rơi lệ.\nHôm đó từ phủ tam hoàng tử trở về, ta gặp Giang Ngọc Châu, kẻ sắp bị lưu đày.\nVừa thấy ta, nàng ta lao tới định cào xé:\n\"Tại sao ngươi lại có số tốt như vậy? Tại sao ngươi được phong nhất phẩm cáo mệnh phu nhân, còn ta lại bị lưu đày ngàn dặm. Ta không cam tâm! Ta không cam tâm! Ta là đích nữ! Dựa vào đâu lại thua ngươi chứ?\"\nPhụ thân ta đã đặt cược sai người, bị tam hoàng tử ghét bỏ.\nĐể giữ được chức thái phó, ông ta vứt bỏ tỷ tỷ ruột của ta. Dồn hết hy vọng lên người ta.\nKhi bị lôi đi, tỷ tỷ vẫn không ngừng nguyền rủa.\nNàng nói ta có số tốt.\nTa không có số tốt. Ta có được ngày hôm nay, là nhờ có Lâm Phong Chí. Nếu không, ta vẫn chỉ là một nữ nhi thứ xuất không được sủng ái trong hậu viện Giang phủ.\nTa có cáo mệnh, có con trai bên cạnh, có cả hầu phủ trong tay.\nNhưng ta rất nhớ Lâm Phong Chí.\nNhớ đến phát điên.\nTa yêu nàng.\nXung quanh vang lên những tiếng bàn tán khe khẽ:\n\"Sao Lâm phu nhân không khóc nhỉ? Khụ, Lâm tướng đối với Lâm phu nhân không tốt lắm, nàng ấy không khóc cũng dễ hiểu thôi.\"\n\"Cũng đúng, Lâm tướng lạnh lùng như vậy, Lâm phu nhân rốt cuộc cũng chờ được ngày thoát khỏi bóng râm rồi.\"\nNàng đối với ta không tốt sao?\nTa nhìn về phía quan tài băng.\nNàng là người tốt nhất trên thế gian này.\nNàng đã cho ta một cuộc đời mới, cho ta một cách sống rực rỡ khác biệt.\nTa muốn tìm nàng.\nTa muốn đến thế giới có nàng.\nÝ niệm vừa nảy sinh, huyết mạch trong cơ thể ta sôi trào.\nTa muốn tìm Lâm Phong Chí.\nCon người có luân hồi chuyển kiếp.\nTa muốn đi tìm kiếp sau của nàng.\nLâm Phong Chí từng kể với ta, nàng c.h.ế.t vì tai nạn xe, sau đó đến thế giới này.\nVậy nếu ta c.h.ế.t đi, liệu có thể gặp lại nàng ở một thế giới khác hay không?\nTrong đáy mắt ta ánh lên một tia sáng kỳ lạ.",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-11.html"
}