{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 8.",
    "content": "8.\nNgày hôm sau, tin đồn về việc Lâm Phong Chí không có con đã lan truyền nhanh chóng.\nChàng trở thành trò cười cho tất cả mọi người trong thành.\nHàng nghìn người cười nhạo chàng, một người ở vị trí cao mà lại không thể có con nối dõi, thật là sống uổng một đời.\nTa tức giận tìm đến chàng để tính sổ.\nRõ ràng tối qua chúng ta đã rút thẻ, ta rút phải thẻ dài.\nChàng bình thản nhấp một ngụm trà, nói:\n\"Nhân lúc ta bị thương, gọi vài bác sĩ đến chữa trị, rồi truyền tin không thể có con thì thật là hợp lý.\"\nNói xong, một đứa bé trai nhỏ nhắn được đặt vào tay ta.\n\"Đây là đứa con trai mới sinh được một tháng từ nhánh phụ của Lâm gia, mẹ của nó là một thiếp trong hậu viện.”\n\"Khi biết đứa bé có thể được chúng ta nhận nuôi, bà ta vui mừng đến mức liên tục lạy tạ, và hứa sẽ không tiết lộ bà là mẹ đẻ của nó. Quả thật là tấm lòng của người mẹ vì con thật đáng thương.\"\nTa đưa tay nhận đứa bé đang ngậm ngón tay, Lâm Phong Chí đứng bên cạnh, tay cầm một chiếc lục lạc đang trêu đùa bé, đôi mắt lạnh lùng thường ngày của chàng giờ đây đã nhuốm một chút ấm áp.\nCó một khoảnh khắc, ta cảm thấy đứa bé này là do chính ta sinh ra.\nNó là sự tiếp nối tình yêu giữa ta và Lâm Phong Chí.\nChàng đứng bên cạnh ta, cao hơn ta chỉ bốn ngón tay.\nTa khẽ nhón chân lên, có thể chạm vào đôi môi của chàng.\nMột cách vô thức, ta đã thật sự nhón chân và hôn chàng.\nMềm mại và ướt át.\nLâm Phong Chí hơi ngẩn ra rồi cười, đưa tay gãi mũi ta.\n\"Chiếm tiện nghi của ta.\"\nChúng ta nghe thấy tiếng xuýt xoa của Xuân Đào từ bên cạnh:\n\"Phu nhân và lão gia thật là trời sinh một cặp.\"\nXuân Đào là một trong số ít người cảm thấy ngưỡng mộ tình cảm của ta và Lâm Phong Chí. Đa số những quý nữ ngoài kia, khi nhìn ta đều mang trong mắt ba phần thương hại.\nCuộc sống của ta vốn đã đi đến đường cùng, nhưng nhờ Lâm Phong Chí mà mọi thứ đã thay đổi hoàn toàn.\nNếu cuộc sống cứ yên bình như thế này thì tốt biết bao.\nNhưng ta biết, sự bình yên này chỉ là tạm thời.\nTam hoàng tử vẫn đang âm thầm nhòm ngó ngôi vị Thái tử,  chỉ một tháng sau khi Thái tử bị cấm túc, hắn lại xuất hiện trên triều đình.\nCuộc chiến giữa hai phe cuối cùng cũng sẽ phải có người sống người chết.\nSau mùa đông tan chảy, mùa xuân đầu tiên đã đến.\nHoàng đế tuy đã già nhưng vẫn tổ chức một cuộc săn xuân quy mô lớn.\nLâm Phong Chí mặc bộ trang phục săn b.ắ.n gọn gàng, cưỡi ngựa vẫy tay về phía ta:\n\"Phu nhân, đợi ta bắt một con cáo trắng về cho nàng, mùa xuân ấm lạnh đan xen, dùng làm áo choàng gió sẽ rất thích hợp.\"\nChàng tắm mình trong ánh sáng mặt trời, mang theo khí chất trẻ trung của tuổi thanh niên.\nTa nhìn mà ngây người.\nCảnh tượng trước mắt như thể ta đã nhìn thấy vô số lần trong cuộc đời dài dằng dặc này.\nBao nhiêu lần qua đi.\nNụ cười ấy, cách vẫy tay ấy, y như nhau.\nTa lắc đầu.\nChắc hẳn là tối qua ta ngủ mơ hồ, rõ ràng đây là lần đầu tiên Lâm Phong Chí cưỡi ngựa trước mặt ta, sao ta lại cảm thấy như đã nhìn thấy nhiều lần rồi?\nTỷ tỷ của ta đứng bên cạnh, nghiến răng nói:\n\"Hừ, suốt cả đời không có con cái, có gì mà đắc ý?\"\nTa quay lại nhìn nàng , người đã tranh giành với ta suốt mười mấy năm qua, Giang Ngọc Châu.\nCô ta mặt đầy phấn son nhưng không thể che giấu sự mệt mỏi và lo lắng.\nKể từ khi Thái tử tự do khỏi lệnh cấm túc, hắn đã đưa hai thêm 2 tiểu thiếp vào Đông Cung.\nDù họ đều là nhi nữ của các quan lại mà Thái tử kéo về, nhưng Đông Cung hiện tại thật sự rất náo nhiệt.\nMọi người đều tranh giành để được sủng ái, mong được sinh ra một đứa con trai nối dõi, khiến hậu viện trở nên ồn ào, nhốn nháo.\nGiang Ngọc Châu, vào cuối năm, đã mang thai một đứa bé. Nhưng chưa kịp biết giới tính, nàng ta đã không may bị sảy thai.\nThái tử đã cho người điều tra rất lâu, rồi cuối cùng chỉ xử phạt một nha hoàn nhỏ.\nTrong cuộc tranh giành ân sủng ấy, nàng ta mất đi đứa con, và cũng để lại thói quen luôn rơi nước mắt khi ngẩng mặt lên.\nTa không muốn tranh luận với nàng ta.",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-8.html"
}