{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 2.",
    "content": "2.\nCuối cùng, tỷ tỷ ta cười lớn mấy tiếng.\nKể từ khi Nhị hoàng tử được lập làm Thái Tử, tỷ tỷ là ta trong phủ luôn bị ngươi áp chế, ta đã mong đợi ngày này lâu lắm rồi.”\nTỷ tỷ  kiêu hãnh rời đi, ta lấy ra  mớ sách tạp nham được  Lâm Phong Chí mang đến cho ta\nThứ mà hắn cho ta xem, chẳng phải là những giai thoại dân gian kỳ lạ.\nMà là những bản sách quý hiếm, truyền tay riêng giữa đám nam nhân.\nNào là chuyện ốc tiên vì thư sinh nghèo mà vất vả làm lụng, tiên nữ hạ phàm vì nông phu mà sinh con đẻ cái.\nXem đến mức lòng ta tràn đầy khó chịu, buồn nôn như nuốt phải ruồi nhặng.\nMãi cho đến cuối chồng sách, mới là một quyển truyện tình giữa công tử nhà giàu và cô gái nhà nghèo.\nCô gái nhà nghèo chìm trong bùn lầy, công tử nhà giàu như từ trên trời giáng xuống, cứu nàng khỏi cảnh nước lửa.\nHai người yêu nhau sâu đậm, thủy chung trọn đời.\nTa cầm sách, xem vô cùng say mê.\nTrên bàn, nến đỏ chảy xuống những giọt nến như lệ, ta vẫn còn lưu luyến, chưa chịu ngẩng đầu.\nChẳng phải, Lâm Phong Chí cũng giống như công tử nhà giàu trong sách, cứu ta khỏi lao ngục hay sao?\nCó lẽ, dưới sự trớ trêu của vận mệnh, ta và chàng cũng có thể kết nên một đoạn nhân duyên đẹp?\nTa đỏ mặt lật đến trang cuối, bất ngờ phát hiện kẹp trong sách một tờ giấy nhỏ, viết bằng tiểu khải đậm mùi mực.\nTrên đó, nét chữ ngay ngắn ghi rằng:\n【Cô nương Giang, những gì cô xem phía trước là ảo tưởng chân thực của nam nhân về tình yêu.\nCòn quyển cuối cùng, là ảo mộng của nữ tử về tình yêu.\nSong, đứng sau việc tạo ra một vị công tử nhà giàu si tình, chung thủy như thế, chính là vị cư sĩ Thanh Liên ở ngõ Nam Kinh Thành, người suốt đời sáng tác vô số câu chuyện, mà bà ấy, lại là nữ tử.\nNgười phu quân lý tưởng trong sách của khuê các nữ nhi, thực ra cũng chỉ là linh hồn mà nữ cư sĩ ấy tạo ra mà thôi.】\nTa nghe thấy tiếng trái tim mình tan vỡ.\nLâm Phong Chí thật giỏi lắm!\nMộng đẹp trong ta như bị dội một chậu nước lạnh, ta chui đầu vào trong chăn gấm, hồi lâu không thể hoàn hồn.\nNgày thành hôn nhanh chóng tới.\nQuân thần tôn ti khác biệt, trong phủ phải để đích tỷ xuất giá trước, kiệu hoa tám người khiêng, đưa đến Đông Cung.\nSau đó, ta được bà mối đỡ ngồi ngay ngắn trong kiệu hoa, thế giới nhỏ bé dưới lớp khăn voan che đầu, chính là tất cả những gì ta có thể trông thấy.\nLâm Phong Chí quả là phong thần tuấn lãng, cưỡi trên tuấn mã, mỉm cười nhận lời chúc phúc của mọi người, cử chỉ lễ nghi, không thể bắt bẻ điểm nào.\nChàng cho ta đủ thể diện, không chỉ đích thân tới đón, mà còn đến trước cổng Giang phủ sớm cả một canh giờ.\nTa vội vàng buông khăn voan vừa khẽ vén lên.\n Lâm công tử chẳng qua chỉ là dung mạo thanh tú, làn da trắng trẻo, làm sao có thể là nữ tử được?\nKiệu hoa chao đảo đưa ta tới vận mệnh chưa biết.\nĐột nhiên, giữa tiếng trống chiêng náo nhiệt, có một giọng nói già nua khản đặc trong đám người đang ra sức gào thét:\n“Ngươi nhất định phải nhớ, ngươi chính là Lâm Phong Chí. Cầu xin ngươi, nhất định phải nhớ.”\nGiọng nói khàn khàn, già nua.\nPhu quân ta sao lại không nhớ tên mình chứ?\nTa tò mò vén một góc rèm mềm kiệu hoa nhìn ra.\nBất ngờ phát hiện, vị ni cô già nua ấy lại đang hướng về kiệu hoa của ta mà hét.\nHai tay bà nổi đầy gân xanh, gương mặt đầy nếp nhăn, trông như đã trăm tuổi.\nTuổi tác quá cao, ta không thể nhận ra nhan sắc thuở thiếu thời của bà.\nTrên gương mặt ấy có những giọt lệ lăn dài, trong đôi mắt đục ngầu là sự lo lắng và tuyệt vọng.\nTa nghi hoặc nhìn về phía phu quân.\nLâm Phong Chí cũng đầy vẻ ngơ ngác, dường như không hiểu lão ni cô kia đang nói gì.\nLễ thành hôn rườm rà, nhanh chóng khiến đoạn tiểu khúc ấy bị lãng quên.\nLâm Phong Chí dịu dàng đưa tay dắt ta ra khỏi kiệu hoa.\nTrên bàn tay xương gầy ấy, nơi hổ khẩu lại có một nốt ruồi son nhỏ.\nGiống hệt nốt ruồi ở hổ khẩu tay phải của ta.\nChẳng lẽ đây chính là duyên phận trời định trong truyền thuyết?\nMãi đến khi ngồi vào tân phòng, ta vẫn vô thức xoa nốt ruồi ấy.\nTrăng treo giữa trời, Lâm Phong Chí mặc hỉ phục, mang theo mùi rượu nhàn nhạt, đẩy cửa bước vào.\nCác nha hoàn thức thời lui ra, trong tân phòng chỉ còn lại ta và chàng.\nTa và Lâm Phong Chí vốn không quen thân, chỉ là ta bị sơn tặc bắt đi, tình cờ chàng ở gần Tây Sơn, liền cưỡi ngựa dẫn gia đinh đuổi theo cứu ta.\nVốn là một đoạn anh hùng cứu mỹ nhân đẹp đẽ, nhưng ta luôn giữ trong lòng chút tự ti và nhút nhát.\nTa đã ở cùng đám sơn tặc hơn một canh giờ.\nNếu như Lâm Phong Chí để bụng, ta biết phải làm sao?\nTa len lén liếc nhìn phu quân.\nQuả thực, chàng có dung mạo xuất chúng.\nDù người trong kinh thành đều đồn chàng không gần nữ sắc, nhưng vẫn là giấc mộng của vô số thiếu nữ khuê các.\nNữ tử xuất giá, phải lấy chồng làm trọng.\nTa lấy dũng khí, đưa tay tháo đai lưng của chàng.\nLâm Phong Chí mỉm cười, nhẹ nhàng đè tay ta lại:\n“Thanh Diễn, ta không thể động phòng với nàng.”\nTiếng sét giữa trời quang, giáng thẳng lên đầu ta.\nTa luống cuống tay chân, vội vàng giải thích, nước mắt lã chã:\n“Phu quân, ngày đó ta bị sơn tặc bắt đi, thật sự chưa có chuyện gì xảy ra. Xin chàng hãy tin ta, bọn chúng còn chưa kịp làm gì cả.”\nLời biện bạch yếu ớt mà vô lực.\nCái thế đạo này đối với nữ tử thật sự quá khắc nghiệt.\nDù trinh tiết còn nguyên, nhưng chỉ vì từng ở cùng nam nhân xa lạ trong một thời gian, cũng đủ khiến thanh danh bị hủy hoại.\nQua cử chỉ và ánh mắt của Lâm Phong Chí, ta cảm nhận được chàng là người lương thiện.\nTa muốn cùng chàng hòa thuận sống hết đời.\nTrong cuộc đời mười sáu năm nghèo khó của ta, Lâm Phong Chí giống như một ánh sáng, đột ngột bước vào sinh mệnh ta.\nCứ như vậy, cho người đang đứng bên bờ vực thẳm như ta, một con đường sống.\nĐôi mắt nhòe lệ của ta vô thức nhìn về phía chàng.",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-2.html"
}