{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 10.",
    "content": "10.\nTam Hoàng tử không thèm nhìn Thái tử một cái, nhanh chóng xoay người xuống ngựa, quỳ trước mặt bệ hạ:\n\" Nhi thần nghe nói Thái tử điện hạ có dị tâm, vì vậy mới điều động cấm quân đóng ở hậu sơn vào đêm qua. Việc xảy ra quá đột ngột, chưa kịp bẩm báo phụ hoàng, xin phụ hoàng giáng tội.\"\nBệ hạ đâu còn sức để truy cứu tội của Tam hoàng tử?\nNgài chỉ tay vào Thái tử, dùng chút hơi tàn cuối cùng quát lớn:\n\" Bắt lấy nghịch tử này cho trẫm, trẫm muốn giam cầm hắn suốt đời!\"\nNgài gào khàn cả giọng.\nNhưng cũng chỉ là giam cầm.\nNgay cả vị trí Thái tử cũng chưa từng mở miệng tước đoạt.\nTam hoàng tử ánh mắt lóe lên một tia sáng.\nThái tử nghiến răng ken két, không cam tâm để bao nhiêu năm mưu tính bị hủy hoại trong chốc lát.\nNhân lúc mọi người không đề phòng, hắn rút d.a.o găm, lao thẳng về phía bệ hạ.\nTrong khoảnh khắc ngàn cân treo sợi tóc, Lâm Phong Chí đứng bên cạnh bệ hạ lao tới, chắn ngay trước người ngài.\nLưỡi d.a.o không kịp thu lại.\nĐâm thẳng vào tim.\nTất cả tiếng hét của ta bị nghẹn lại trong cổ họng.\nVừa nãy hắn còn cười nhẹ, đưa con hồ ly trắng vào tay ta.\nLúc ta đưa tay nhận lấy, còn vô tình chạm vào lòng bàn tay ấm áp của chàng.\nTim ta co rút từng cơn, cuối cùng biến thành một tiếng thét xé gan xé ruột, lao đến ôm hắn vào lòng.\nMáu tươi ồ ạt trào ra từ miệng hắn.\nHắn cố nâng tay lên muốn che mắt ta, nhưng tay chỉ nhấc được nửa chừng đã không còn sức lực.\nBệ hạ bị cảnh tượng này làm cho sững sờ, đến khi hoàn hồn lại thì giận dữ quát:\n\" Nghịch tử, ngươi dám mưu sát trẫm, còn hại c.h.ế.t cả Lâm tướng! Người đâu, giam Thái tử vào đại lao, sáng mai xử trảm!\"\nCâu nói vừa dứt, bệ hạ vốn đã sức cùng lực kiệt liền ngã quỵ, xung quanh lập tức vang lên những tiếng hô hoảng loạn.\nNhiệt độ trên người Lâm Phong Chí nhanh chóng rời đi.\nKhông giống như lần bị thương trước đó, lần này, d.a.o găm đã đ.â.m thẳng vào tim, không còn khả năng sống sót.\nTim ta dường như cũng bị đ.â.m một nhát, đau đến mức không thể thốt lên lời.\nNước mắt từng giọt từng giọt rơi xuống khuôn mặt hắn.\nLâm Phong Chí cố gắng nở một nụ cười với ta.\nMôi hắn mấp máy giữa vệt m.á.u đỏ sẫm, ta ghé sát lại, nghe thấy hắn thì thầm một cách yếu ớt:\n\" Đừng khóc… sau này, chăm sóc Tiểu Tĩnh thật tốt, nhà họ Lâm, đều là của ngươi… Ta c.h.ế.t rồi, ngươi nhất định có thể được phong làm cáo mệnh phu nhân…\"\nTrái tim ta quặn thắt.\nĐau đến mức chỉ muốn thò tay vào n.g.ự.c mà bóp nát nó.\nGiọng ta vỡ vụn, khàn đặc đến không thể nghe rõ:\n\" Phong Chí, ta không cần hồ ly trắng, cũng không cần cáo mệnh phu nhân, ta chỉ cần chàng.\"\nTa ôm hắn chặt hơn, m.á.u tươi từ vết thương hắn tràn ra, thấm ướt nửa người ta.\n\" Chàng không thể bỏ lại ta và Tiểu Tĩnh, mẫu thân còn đang ở trong phủ chờ chàng về, chàng đừng bỏ ta mà đi.\n\" Rõ ràng lúc đến đây chàng vẫn còn khỏe mạnh, tại sao lại thành ra như thế này…\"\nLâm Phong Chí đã không còn sức để cười nữa. Hắn dùng chút hơi tàn cuối cùng siết c.h.ặ.t t.a.y ta.\nSau đó, đầu hắn nghiêng sang một bên, không còn hơi thở.\nRõ ràng những ngày tháng tốt đẹp của ta chỉ vừa mới bắt đầu.\nRõ ràng chỉ còn hai tháng nữa thôi, Tiểu Tĩnh đã có thể học cách gọi cha mẹ.\nVậy mà Lâm Phong Chí lại chết.\nChết ngay trong vòng tay ta.\nKhông còn ai biết thân phận nữ nhi của chàng.\nChàng xuất hiện trong cuộc đời ta như một cơn gió thoáng qua, rồi lại như một vì sao băng vụt tắt.\nTa ôm chặt chàng thật lâu, lâu đến mức không biết đã qua bao nhiêu thời gian.\nLâu đến mức có người đến tranh giành t.h.i t.h.ể của Lâm Phong Chí với ta, ta điên cuồng ôm lấy không chịu buông.\nMãi đến khi trời tối mịt, ta kiệt sức mà ngất đi.\nTa mơ thấy một giấc mộng.\nTrong mơ, Lâm Phong Chí vẫn mang nụ cười dịu dàng muôn thuở trên gương mặt.\nChàng cầm chiếc lược, ngồi trước gương đồng chải mái tóc dài óng ả.\nThấy ta tỉnh dậy, chàng quay lại, khẽ cười hỏi ta:\n\" Ta biến thành như thế này, ngươi còn thích không?\"\nTa nước mắt như mưa, mạnh mẽ gật đầu.\n\" Chàng thành ra thế nào ta cũng thích, chàng là Lâm Phong Chí, ta không quan tâm chàng là nam hay nữ, đẹp hay xấu, ta đời đời kiếp kiếp chỉ thích mình chàng.\"\nTa đưa tay muốn chạm vào chàng, nhưng chỉ vừa chạm vào, chàng liền vỡ vụn thành những mảnh vụn đầy thương tích.\nTa giật mình tỉnh dậy, mồ hôi lạnh ướt đẫm cả người.\nMẫu thân ôm Tiểu Tĩnh, đôi mắt đã sưng đỏ vì khóc.\nBà không còn dáng vẻ kiêu ngạo, hống hách như lúc mới gặp ta, mà chỉ trong một đêm đã già đi mấy chục tuổi, trên tóc thậm chí còn có thêm nhiều sợi bạc.\nGiọng bà khàn khàn:\n\" Phong Chí từ lúc sinh ra đến nay, chưa từng có một ngày sống tốt. Hồi nhỏ ngày nào cũng bị ta đánh mắng, ta hận nàng là nữ nhi, không giống ca ca nàng có tiền đồ, sinh ra đã có thể chống đỡ gia môn.\n\" Nay… nay cuối cùng cuộc sống cũng đỡ hơn chút, vậy mà Phong Chí lại…\"\nMẫu thân khóc đến nỗi không thể thành tiếng, Tiểu Tĩnh cảm nhận được sự sợ hãi, đánh rơi chiếc lục lạc trong tay, cũng bật khóc nức nở.\nTim ta c.h.ế.t lặng, những gì tươi đẹp từng có, tất cả đều héo úa vào khoảnh khắc Lâm Phong Chí ra đi.\nTa đặt tay lên ngực, nơi đó như có một lưỡi d.a.o găm xuyên qua, nhức nhối không nguôi.\nTa không rơi nổi một giọt nước mắt, chỉ đứng dậy xuống giường, bước ra khỏi phủ.\nMẫu thân hoảng hốt gọi:\n\" Thanh Diễn, con đi đâu?\"\nTa không trả lời.\nTa xoay người lên ngựa, mái tóc rối loạn, phóng thẳng đến phủ Tam hoàng tử.\nThái tử đã chết, bệ hạ bệnh nặng nằm liệt giường.\nMọi chướng ngại của hắn đều không còn.\nHắn là kẻ chiến thắng lớn nhất.\nTam hoàng tử thấy ta đến, khóe môi cong lên một nụ cười hàm ý, chậm rãi đứng dậy:\n\" Giang Thanh Diễn, ta còn tưởng ngươi sẽ để tang trong phủ vài ngày, không ngờ lại nhanh như vậy đã tìm đến tận cửa.\"\nTa đứng trước cửa, sắc mặt lạnh lùng:\n\" Ta muốn ngươi trả mạng lại cho Lâm Phong Chí.\"",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-10.html"
}