{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 3.",
    "content": "3.\nLâm Phong Chí khẽ bật cười, đưa tay nhẹ nhàng lau đi nước mắt của ta.\n\"Ngốc quá, ta không chê bai chuyện nàng bị sơn tặc bắt đi. Đó là lỗi của bọn chúng, không phải lỗi của nàng. Nhưng ta là nữ nhân, làm sao có thể cùng nàng viên phòng?\"\nChàng dù cố tình hạ thấp giọng, nhưng ta nghe rõ từng chữ.\nChàng nói, chàng là nữ nhân.\nSao có thể như vậy được?\nDưới ánh nến bập bùng, ta không nhịn được mà cẩn thận quan sát lại Lâm Phong Chí.\nChàng thực sự trông có vẻ yếu ớt hơn nam nhân bình thường.\nNhưng Đại Tấn trọng văn khinh võ, phần lớn văn nhân đều là những thư sinh mảnh khảnh như vậy, thậm chí còn có người thoa phấn bôi son, mặt trắng bệch như quỷ.\nLâm Phong Chí đứng giữa đám người đó cũng không có gì quá khác biệt, thậm chí còn mạnh mẽ hơn ối kẻ trong số đó.\nÁnh mắt ta dừng lại trên cổ chàng, rồi trượt xuống ngực.\nNgực bằng phẳng, không hề có chút nhô lên nào.\nPhát hiện ánh nhìn soi mói của ta, Lâm Phong Chí khẽ kéo áo ngoài, để lộ một góc băng n.g.ự.c bên trong.\n\"Mẫu thân ta là thiếp thất của tướng phủ, vì muốn tranh sủng, đã giả trang ta thành nam nhân suốt mười mấy năm, bịa chuyện sinh được con trai.\n\"Năm năm trước, đích tử của tướng phủ qua đời, ta trở thành người thừa kế duy nhất của tướng gia.\"\nTa chợt nhớ đến chuyện này.\nNăm năm trước, đích tử duy nhất của tướng phủ bệnh mà qua đời, tướng gia và chính thất vì quá đau buồn đã vào núi cầu phúc cho con trai, chẳng may xe ngựa rơi xuống vực, cả hai cùng mất mạng.\n\"Sau khi phụ thân và đại phu nhân qua đời, ta mới mười bốn tuổi, trở thành người thừa kế duy nhất của tướng phủ.\"\nChàng khẽ cười tự giễu:\n\"Nếu cha ta biết đứa con trai duy nhất của ông thực ra là con gái, có lẽ ông sẽ tức giận đến mức bật nắp quan tài mà ngồi dậy.\"\nTa cẩn thận nhìn qua lớp giấy dán cửa sổ, bên ngoài không có tỳ nữ đứng canh, lúc này mới cảm thấy yên tâm đôi chút.\n\"Phu…\" Ta do dự gọi ra hai chữ ấy, \"Phu quân, chuyện hệ trọng như vậy, sao chàng có thể dễ dàng nói ra như thế?\"\nChàng ngước mắt nhìn ta, ánh mắt sâu thẳm như đáy hồ tĩnh lặng.\n\"Dù thế nào đi nữa, nàng đã gả cho ta, chính là thê tử trên danh nghĩa của ta. Ta không còn đường lui, nàng cũng không còn đường lui, chẳng thà hai kẻ đi vào ngõ cụt cùng nhau tìm một lối thoát, có lẽ sẽ tìm được đường sống.\"\nTa nhăn mặt như cái bánh bao.\n\"Nhưng… nhưng làm sao chúng ta có thể hòa thuận như vợ chồng? Làm sao có thể có tình yêu?\"\nTrong tưởng tượng của ta, ta và phu quân sẽ kính trọng yêu thương nhau cả đời, rồi sinh con đẻ cái, giúp chàng lo liệu việc trong nhà.\nNhưng bây giờ…\nLâm Phong Chí nhướn mày:\n\"Nàng nói cho ta biết, thế nào là tình yêu?\"\n\"Tình yêu… tình yêu là khi phu thê yêu thương nhau, rồi—\"\n\"Không.\" Lâm Phong Chí cắt ngang lời ta. \"Bản chất của vợ chồng là hợp tác, giá trị mới là điều quan trọng nhất.”\n\"Giống như việc Nhị hoàng tử được lập làm Thái tử, thân phận thứ nữ của nàng liền trở nên vô dụng, vì vậy nàng mới bị sơn tặc bắt đi. Nếu nàng là đích nữ, hôm nay sẽ không thành thân với ta.\"\nToàn thân ta lạnh buốt.\nLâm Phong Chí nhìn thấu tất cả.\nTa chiếm lấy vị trí Thái tử phi, chỉ khiến Thái tử thêm phiền phức.\nVậy nên, hắn ta dứt khoát bày ra vụ bắt cóc này, nhân cơ hội từ hôn.\nCòn chuyện ta bị người đời phỉ nhổ ra sao, hắn chẳng hề để tâm.\nCó lẽ, nếu hôm ấy ta lấy một dải lụa trắng tự vẫn trong từ đường Giang gia, đối với hắn còn tốt hơn.\nTrong lúc ta vẫn còn sững sờ, Lâm Phong Chí đã đứng dậy, ôm chăn gối đến trường kỷ.\n\"Đêm nay nàng ngủ trên giường, ta ngủ ở đây. Vì phải giả làm nam nhân suốt bao năm, ta đã quen ngủ một mình, có người bên cạnh sẽ không quen.\"\nChỉ vài câu ngắn gọn, chàng đã hóa giải sự lúng túng của ta, khiến ta thoải mái nằm xuống chiếc giường rộng lớn.\nNến long phụng bị thổi tắt.\nLâm Phong Chí cuộn mình trên trường kỷ, kéo chăn ngủ say.\nTa vẫn còn hoài nghi về thân phận thật sự của chàng.\nChỉ vì băng ngực, không thể chứng minh điều gì.\nCó lẽ, bên dưới lớp băng n.g.ự.c kia vẫn là một lồng n.g.ự.c phẳng lỳ thì sao?\nBóng tối khiến ta mạnh dạn hơn, ánh trăng lạnh lẽo tràn qua cửa sổ, phủ lên thân hình cuộn tròn kia một lớp ánh bạc.\n\"Chàng nói mình là nữ nhân xuyên không đến, vậy nghĩa là gì?\"\nGiọng nói trầm trầm của Lâm Phong Chí vang lên:\n\"Ta không phải người của thế giới này, ta là người trọng sinh từ thế giới khác đến.\"\nTa nghe mà mơ hồ.\n\"Trọng sinh? Vậy trước kia chàng là ai?\"\n\"Là một luật sư. Ừm… nàng có thể hiểu là quan viên Đại Lý Tự chuyên phụ trách xử án.\"\nTa gật gù, nửa hiểu nửa không, trong lòng lại càng tin chắc chàng chính là nam nhân.\nLàm gì có nữ nhân nào có thể vào Đại Lý Tự xét xử án chứ?\nNhất định là chàng vẫn còn dè dặt với ta, cố tình bịa ra chuyện thân phận nữ nhân để thử lòng ta.\nChàng không muốn cuộc hôn nhân này cũng là lẽ thường, dù gì một Lâm tướng gia danh giá lại phải cưới một nữ nhân mang tiếng xấu như ta, đúng là thiệt thòi cho chàng rồi.\nNhưng ta nhất định sẽ giữ kín bí mật này, tuyệt đối không nói với bất kỳ ai.\nTa là người biết giữ miệng mà.\n\"Vậy… nửa đời còn lại, xin phu quân chỉ giáo nhiều hơn.\"\nLâm Phong Chí thò đầu ra khỏi chăn, cười khẽ:\n\"Thanh Diễn, biết đâu một ngày nào đó, ta sẽ trở về thế giới của ta thì sao? Nhưng nàng yên tâm, trước khi rời đi, ta nhất định sẽ sắp xếp ổn thỏa cho nàng ở thế giới này.\"",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-3.html"
}