{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 4.",
    "content": "4.\nTa lập tức ngồi bật dậy:\n\"Không được! Dù chàng là nữ nhân… Ta đã cùng chàng bái đường. Chàng đi đâu, ta liền đi đó!”\nLời này vừa buông xuống, ta chợt nhớ đến vị ni cô già nua gặp lúc ban ngày.\nBà ấy cố gắng chống đỡ thân thể già yếu, ánh mắt tràn ngập tuyệt vọng.\nTiếng khóc như xé ruột gan, những lời cuối cùng vẫn không ngừng quanh quẩn bên tai ta:\n“Người ta chỉ có thể nhớ được tiền kiếp và kiếp này, dù có nhiều hơn nữa, vĩnh viễn cũng không thể nhớ ra. Đừng tìm hắn, ngàn vạn lần đừng tìm hắn!”\nSáng hôm sau, ta ăn vận chỉnh tề đến thỉnh an bà mẫu.\nBà mẫu là sinh mẫu của phu quân, cũng từng là một thiếp thất trong phủ Tướng gia ngày trước.\nSau khi chính thất qua đời, vì Lâm Phong Chí là đứa con trai duy nhất còn lại trong phủ, nên những ngày tháng của bà cũng dần dễ chịu hơn.\nNhưng bên ngoài đều truyền tai nhau rằng, vị phu nhân xuất thân là thiếp thất này căm ghét nhất là nữ nhi thế gia. Bà luôn cho rằng tiểu thư khuê các đều kiêu căng, khiến bà nhớ đến xuất thân thấp hèn của mình.\nTa cùng Lâm Phong Chí đến bái kiến, nhưng ma ma chỉ cho phép phu quân ta vào trong, để mặc ta đứng chờ bên ngoài suốt hai canh giờ.\nMãi đến gần trưa, ma ma bên cạnh bà mẫu mới chậm rãi bước ra, nở nụ cười giả lả gọi ta vào.\nĐầu óc ta choáng váng, nhưng vẫn quy củ dâng chén trà nóng.\nKhông ai nhận lấy.\nBà mẫu hoàn toàn xem ta như không tồn tại, chỉ trò chuyện vui vẻ với Lâm Phong Chí, cố ý cho ta một đòn phủ đầu.\nBà ta thể hiện rõ thái độ khinh thường, trong lòng chắc hẳn bất mãn khi một nữ tử mang tai tiếng như ta lại trở thành chính thê trong phủ Tướng gia.\nÁnh mắt Lâm Phong Chí lướt qua ta vài lần, nhưng không hề lên tiếng nói đỡ dù chỉ một câu.\nTa vẫn quỳ dâng trà, cánh tay run rẩy đến mức sắp không giữ nổi chén trà nữa, thì hắn đột nhiên lên tiếng:\n“Mẫu thân, Thanh Diễn đã dâng trà nửa canh giờ rồi, nếu còn không uống, trà sẽ nguội mất.”\nSắc mặt bà mẫu có chút không vui:\n“Mới vào cửa một ngày, đã khiến con vì nàng mà cãi lời mẫu thân  rồi sao?”\nLời này rõ ràng là nhắm vào ta.\nNhưng Lâm Phong Chí vẫn bình tĩnh như cũ:\n“Mẫu thân uống trà sớm một chút đi, nhi tử còn có công vụ cần xử lý.”\nBà ta trừng mắt nhìn ta, miễn cưỡng nhận lấy chén trà, khẽ nhấp một ngụm rồi hung hăng đặt xuống bàn.\nLâm Phong Chí hành lễ, sau đó kéo ta rời đi.\nVừa bước ra khỏi sân nhỏ, ta còn nghe thấy tiếng mắng chửi giận dữ của bà mẫu vang lên từ trong phòng, bà ta không ngừng than thở rằng mình bất hạnh, con trai cưới vợ liền quên mẫu thân, đúng là bất hiếu.\nTa bất an siết chặt tà áo:\n“Phu quân, sau này ta nhất định sẽ tìm cách lấy lòng mẫu thân.”\nChàng nắm tay ta, cùng ta đi trên con đường rải đá xanh quanh co uốn lượn.\n“Nếu nói về đúng sai, thì đáng lẽ mẫu thân ta mới là người nên xin lỗi nàng. Nhưng nàng có biết vì sao ta không trực tiếp đối nghịch với bà không?”\nChuyện này chẳng phải quá rõ ràng sao?\nLà con cái, tất nhiên phải hiếu kính phụ mẫu, làm sao có thể chống đối cha mẹ được?\nHuống chi, ta cũng không muốn Lâm Phong Chí vì ta mà mang tiếng bất hiếu.\n“Phu quân, hiếu thuận với bà ấy là bổn phận của ta.”\nLâm Phong Chí lắc đầu:\n“Cái gọi là hiếu thuận chẳng qua chỉ là một xiềng xích dùng để trói buộc nữ nhân mà thôi. Nó được dùng để tẩy não nữ tử, tước đoạt quyền lợi của các nàng, bắt các nàng phải phụng dưỡng cha mẹ chồng.”\n“Hôm nay ta không đứng về phía nàng, là vì nam nhân luôn chọn vị trí có lợi nhất cho bản thân. Hoặc hắn sẽ đứng về phía kẻ khó đối phó hơn, rồi thuyết phục kẻ yếu đừng gây rắc rối, để nhanh chóng kết thúc cuộc tranh chấp bất lợi cho hắn.”\n“Nàng nhớ kỹ, nam nhân không giải quyết vấn đề, bọn họ chỉ muốn khép lại vấn đề.”\nTa nhìn quanh bốn phía, nhỏ giọng thì thầm: “Chẳng phải chàng nói chàng không phải nam nhân sao?”\n“Nhưng ta đang đứng ở vị trí của một nam nhân.”\nLâm Phong Chí trầm giọng:\n“Giang Thanh Diễn, ngay cả mẹ ta mà nàng còn không đối phó nổi, sau này làm sao đối phó với Thái tử và tỷ tỷ của nàng?”\n“Sáng mai đi thỉnh an, ta hy vọng nàng có thể mạnh mẽ hơn, đừng bị cuốn vào những chuyện vặt vãnh của mẹ chồng con dâu mà không thoát ra được.”\nHôm sau, khi ta đến thỉnh an, bà mẫu vẫn giữ thái độ y hệt ngày hôm qua, cố tình để ta đứng dưới ánh mặt trời chờ đợi.\nTa nhớ đến ánh mắt sắc lạnh của Lâm Phong Chí, cắn răng, xách váy trực tiếp bước vào hậu viện nơi bà ta ở.\nCác ma ma lập tức tiến lên cản lại, bà mẫu càng giận dữ quát lớn:\n“Ta còn chưa cho phép ngươi vào cửa, ngươi lại dám tự ý xông vào?”\n“Lâm Phong Chí, nhìn xem ngươi đã cưới về một tân nương thế nào đây! Mới ngày thứ hai mà đã không xem ta ra gì! Một nữ nhi vô phép vô tắc như vậy, đúng là cần phải được dạy dỗ lại!”\nBà ta lớn tiếng chỉ trích, không ngừng áp chế ta, chuẩn bị tinh thần để hành hạ ta trong những ngày sau này.\nTa quay đầu nhìn Lâm Phong Chí.\nHắn vừa giúp mẹ chồng thuận khí, vừa lặng lẽ cho ta một ánh mắt tán thưởng.\nÁnh mắt ấy tiếp thêm cho ta dũng khí vô hạn. Ta vươn tay hất vỡ chiếc bình hoa trên bàn.\nRầm!\nTiếng đồ sứ vỡ nát vang vọng, cả gian phòng lập tức rơi vào tĩnh lặng.\nTa đem từng câu từng chữ đã nghiền ngẫm suốt đêm qua ra nói thẳng:\n“Quy củ? Quy củ của Lâm gia chính là lừa cưới sao? Không cần dạy dỗ ta đâu, chi bằng chúng ta cùng vào cung diện thánh, thẳng thắn thú nhận tội khi quân, để hoàng thượng ban một án tru di cửu tộc đi?”\nSắc mặt mẹ chồng lập tức tái nhợt. Bàn tay bà run rẩy không ngừng.",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-4.html"
}