{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 9.",
    "content": "9.\n \nTĩnh nhi của ta đến tháng tuổi học ngồi, mỗi ngày đứa trẻ đều í ới cười và lắc quả cầu kêu lóc cóc.\nCòn Lâm Phong Chí, trong trận ám sát trước đó, đã bị tổn thương ở cổ tay trái, mỗi khi trời lạnh lại thấy đau nhói.\nTa muốn làm một vài quả cầu lắc đẹp cho Tĩnh Nhi, cũng muốn khâu cho chàng một đôi bảo vệ cổ tay dày dặn.\nTa suy nghĩ rất nhiều. Nụ cười nhẹ nhàng nở trên môi.\nGiang Ngọc Châu nhìn nụ cười nơi khóe môi ta, càng lúc càng tức giận, xoắn chặt khăn tay trong tay.\nChỉ một lát sau, nàng ta lại nới lỏng đôi mày, nhìn ta một cái, rồi nói với vẻ đầy ẩn ý:\n\"Chỉ là kẻ thua cuộc mà thôi, ngươi nên biết quý trọng những gì có trước mắt.\"\nHoàng đế ngồi vững vàng trên ngai cao, ho khụ một hồi, vung tay ra hiệu cho nội giám bên cạnh bắt đầu.\nNgài đã già rồi.\nNhưng người càng già, càng cẩn thận giữ chặt quyền lực trong tay.\nLâm Phong Chí siết chặt cương ngựa, vẫy tay về phía ta rồi quay người lao vào trong rừng sâu.\nQuân đội cấm vệ do cuộc săn mùa xuân mang đến không nhiều.\nThái tử lấy lý do sức khỏe không tốt, không cưỡi ngựa đi săn.\nMột nhóm người ồn ào tiến vào sâu trong rừng, lúc này Thái tử mới đứng dậy, không hề tỏ ra cung kính, cúi người chào Hoàng đế:\n\"Phụ hoàng, con nghe nói gần đây người hay ho, Thái y bảo nên nghỉ ngơi cho tốt, nên con xin phép được mạo muội đề nghị người trở về cung nghỉ ngơi sớm.\n\"Săn mùa xuân này, để con thay người đứng ra tổ chức.\"\nLời này quả thật vô cùng bất kính, chỉ thiếu chút nữa là viết lên mặt rằng muốn đoạt ngôi.\nHoàng đế nghe xong nổi giận, ho khù khụ một hồi rồi chỉ tay vào khuôn mặt không chút sợ hãi của Thái tử:\n\"Thật to gan, trẫm còn sống đây, ngươi là Thái tử, sao dám công khai tranh quyền đoạt lợi, ngươi không sợ trẫm phế bỏ ngôi Thái tử của ngươi sao?\"\nThái tử thẳng người lên, cười lạnh một tiếng:\n\"Phụ hoàng đã già rồi, phế bỏ Thái tử, ngài tưởng ngài nói được sao?\"\nNói xong, hắn vỗ tay.\nVô số binh lính cấm vệ lập tức xông lên, toàn bộ đội vệ sĩ đi theo Hoàng đế bị khống chế hết.\nTrên khán đài vang lên tiếng kêu hoảng hốt của các tiểu thư quý tộc.\nTa siết chặt con d.a.o găm trong tay áo, nhớ lại những lời Lâm Phong Chí đã nói với ta trước khi xuất hành hôm nay:\n\"Thanh Diễn, chuyện hôm nay đáng ra phải giấu nàng, nhưng nàng là thê tử của ta, ta không muốn nàng không biết gì.”\n\"Thái tử đã âm thầm mưu tính đoạt quyền, ngày mai mùa xuân săn b.ắ.n chính là thời cơ tốt nhất, lúc đó ta và Tam Hoàng tử sẽ lợi dụng danh nghĩa đi săn mà vào rừng sâu. Ở đó có quân đội và binh lính của chúng ta.”\n\"Đừng sợ, ta và Tam Hoàng tử sẽ rất nhanh đến cứu các ngươi.\"\nLẽ ra ta phải sống cả đời bị giam cầm trong hậu viện, nhìn trời suốt đời.\nNhưng Lâm Phong Chí lại chia sẻ hết mọi chuyện với ta.\nChàng coi ta như một đồng minh cùng chiến đấu.\nChàng khi ấy nói rất nghiêm túc, ta nhớ rõ từng lời.\nHoàng đế tức giận gần ngất xỉu, nửa số quan viên theo hầu đều thuộc phe Thái tử, một nửa còn lại thì lo lắng không yên.\nTrong không khí căng thẳng, duy chỉ có phụ thân ta là vui mừng không giấu được.\nSau khi Thái tử thành công đăng cơ, ông ta sẽ là nhạc phụ quyền lực của hoàng gia.\nVới danh nghĩa Thái Phó tự xưng thanh cao, vị vua mới cũng phải nể mặt ba phần.\nTrong triều không còn ai có thể vượt qua ông ta.\nNgày hôm nay, ta lại thấy trên mặt Giang Ngọc Châu hiện lên nét đắc ý, giống hệt như khi ta bị cướp đi hôn ước.\nNàng ta như một con công kiêu ngạo sau chiến thắng, từ trên cao nhìn xuống, đi đến trước mặt ta, vài bà v.ú khỏe mạnh giữ ta quỳ xuống.\nGiang Ngọc Châu nhếch cằm ta lên:\n\"Giang Thanh Diễn, ngươi dựa vào việc mình có vài phần nhan sắc hơn ta, mỗi khi người khác nhìn chúng ta, ánh mắt đều dừng lại lâu hơn trên người ngươi.\n\"Hôm nay, ta sẽ làm xấu mặt ngươi, xem ngươi còn làm thế nào quyến rũ người khác.\"\nTa và Giang Ngọc Châu vốn có vài phần giống nhau, tuổi tác cũng không chênh lệch nhiều, nếu đứng chung một chỗ, nhìn xa xa, chẳng thể phân biệt ai nổi bật hơn.\nChỉ là hồi nhỏ, những lời đùa giỡn của người xung quanh về nhan sắc chúng ta đã trở thành một vết thương sâu trong lòng nàng.\nLâm Phong Chí nói đúng, phụ nữ luôn so bì với nhau về ai đẹp hơn.\nHiện tại Giang Ngọc Châu đang cố gắng hết sức để so sánh ai đẹp hơn tôi.\nChưa bao giờ nghe nói ở kinh thành có ai tranh giành sắc đẹp như vậy.\nThực ra ta mong nàng ta có thể so sánh với ta xem ai có nhiều tiểu công tử hơn, khi đó Giang Ngọc Châu chắc chắn sẽ thắng.\nNàng ta dùng móng tay dài quẹt qua mặt ta, để lại một cảm giác lạnh lẽo.\nTa cảm nhận được khí lực dồn lại trong người.\nNếu Giang Ngọc Châu dám động thủ thêm lần nữa, ta sẽ rút d.a.o găm ra đ.â.m vào n.g.ự.c nàng ta.\nTa không thể rơi vào tay nàng ta, trở thành quân cờ đối phó với Lâm Phong Chí.\nĐột nhiên, tiếng tên lửa xé gió vút qua.\nMũi tên lao vào búi tóc của Giang Ngọc Châu, khiến nàng ta thét lên một tiếng thảm thiết, những bà v.ú xung quanh hoảng loạn.\nKhông xa, Lâm Phong Chí cầm một cây cung đầy tên, tay hơi hạ xuống, gương mặt đầy lo lắng không còn thấy, thay vào đó là một nụ cười với ta.\nGiữa tình thế cấp bách như vậy, chàng còn kịp săn cho tôi một con cáo trắng.\nHắn quả thực có thời gian đi săn, thật sự đã bắt được một con cáo trắng.\nTam Hoàng tử dẫn quân cấm vệ từ trong rừng xuất hiện, Thái tử không thể tin nổi nhìn thấy mình bị bao vây, hét lên:\n\"Không thể nào, không thể nào, làm sao có thể có nhiều người ẩn nấp trong rừng như vậy?\n\"Ta sẽ không thua, ta sẽ không thua!\"",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-9.html"
}