{
    "title": "Phu Quân Ta Là Một Nữ Tử Xuyên Không - Chương 15.",
    "content": "15.\nThanh Diễn về từ Tây ngoại, ta cố gắng để nàng hiểu được tầm quan trọng của việc sinh con.\n\"Thanh Diễn, trong thời đại này, khi phụ nữ bị gò bó,  lối thoát duy nhất là sinh một người thừa kế cho Lâm gia, rồi từ từ chiếm đoạt mọi thứ của Lâm gia, nắm quyền trong tay.”\n\"Trên thế gian này, chỉ có nam nhi mới được vào triều làm quan, làm tể tướng, chia sẻ tài nguyên của thế gian.”\n\"Vậy thì những gì nàng cần làm, là đẩy một người nam nhi ra làm quan, tể tướng, tốt nhất  là đứa trẻ từ bụng nàng.\"\nNhưng nàng không muốn sinh con, lại muốn nhận nuôi.\nThôi được, thôi được, sinh con trong thời đại này có nhiều rủi ro, vậy thì nhận nuôi đi.\nNàng trẻ như vậy, ta thật sự sợ nàng gặp chuyện không may trong lúc sinh đẻ.\nNgày hội xuân, ngày ta phải chết.\nTa đã hứa với Thanh Diễn sẽ săn cho nàng một con hồ ly trắng.\nDù phải vào rừng điều động quân lính, ta cũng nhanh chóng b.ắ.n một mũi tên trúng vào con hồ ly trắng tuyết.\nTam hoàng tử nhíu mày:\n\"Lâm tướng quân, ngươi thật sự nghĩ mình đến đây để đi săn sao?\"\nTa lạnh lùng nhìn hắn, không nói gì.\nCon hồ ly được đưa cho Thanh Diễn, nàng ánh mắt rạng rỡ vui mừng.\nTa nhìn nàng lần cuối.\nCô gái mười sáu tuổi, thật sự xinh đẹp.\nThần sắc rạng rỡ như vậy, sau này chắc ta không còn thấy nữa.\nCuối cùng, Thái tử lúc sắp kết thúc tình thế lại luống cuống, rút ra một con d.a.o găm đ.â.m vào người Hoàng thượng.\nTam hoàng tử đẩy ta một cái, con d.a.o găm trúng ngay tim.\nĐau quá.\nĐây là cơn đau tột cùng trong mười chín năm ta xuyên không.\nĐau đến mức không thể thở nổi.\nThanh Diễn đang khóc.\nTa muốn lau nước mắt cho nàng, nhưng không đủ sức nâng tay lên.\nTa còn muốn nói với nàng:\n\"Đừng khóc, nàng rất nhanh sẽ trở thành nhát phẩm cáo mẹnh phu nhân, tương lai rộng mở, vinh quang vô hạn.\"\nTa c.h.ế.t để bảo vệ Hoàng thượng, sẽ bảo vệ gia tộc Lâm đứng vững trăm năm.\nHy vọng trong tương lai.\nNàng đừng nhớ đến ta.\nÝ thức dần mờ đi.\nThanh Diễn trước mắt ta dần không còn rõ ràng.\nTrước khi ý thức tắt hẳn, ta nghĩ.\nKiếp sau của ta sẽ là gì đây?\nTa bỗng nhiên tỉnh dậy, có người gọi bên tai:\n\"Nhị ca, trong thôn hết lương thực rồi, chúng ta có cần xuống núi cướp bóc không?\"\nTa lau mặt.\nĐau lòng còn sót lại, nhưng ta đã đổi thân thể.\nTiếng ồn ào vẫn vang trong tai:\n\"Nhị ca, huynh sao vậy? Chúng ta phải xuống núi cướp lương thực thôi.\"\nLúc này ta mới nhận ra, mình đã xuyên vào thân xác một tên cướp.\nTa cố gắng hồi tưởng lại kiếp trước.\nTa là con của một thiếp thất trong gia tộc Lâm, từ nhỏ giả trai, cho đến khi chết, không ai biết Lâm tướng quân là nữ nhi.\nChỉ là kỳ lạ, ta đã nói với phu nhân của mình rất nhiều đạo lý.\nLàm sao giờ ta không thể nhớ lại một câu nào?\nTa lặng lẽ sờ n.g.ự.c mình.\nQuả nhiên, lại là nữ nhi giả trai.\nNhững người xung quanh đã không kiên nhẫn kéo ta xuống núi.\nKhi đi qua một khu rừng rậm, ta nghe thấy người ta nói chuyện nhỏ:\n\"Thái tử đã dặn, một lát nữa sẽ chặn xe của Giang nhị tiẻu thư, g.i.ế.c ngay tại chỗ, nhất định không để lại dấu vết.\"\nGiang nhị tiểu thư?\nTa giật mình.\nTa c.h.ế.t đầy oanh liệt, sống lại thật đúng lúc.\nTa phóng lên ngựa, vung roi phi nhanh xuống núi.\nTiếng vó ngựa vang lên, bụi bay mù mịt.\nNhững sát thủ đã gần tới chiếc xe ngựa không nổi bật đó, ta dẫn một đám cướp đánh tan chúng, rồi gặp được người mà ta lo lắng nhất.\nGiang Thanh Diễn, mười sáu tuổi, xuất hiện bất ngờ trước mặt ta\nNàng sợ đến mặt mày trắng bệch, trong tay cầm một chiếc trâm bạc, kẹp chặt cổ mình, sợ đến mức không dám nói lời nào.\nTam đệ thò đầu ra:\n\"Nhị ca, bây giờ không cướp lương mà đổi sang cướp sắc sao?\n\"Sắc thì quan trọng, nhưng làng ta đã hết lương một ngày rồi, anh em đói đến mức bụng dán vào lưng, giờ có tiên nữ xuống cũng không thể no bụng bằng bánh bao trắng đâu.\"\nTa đẩy hắn một cái rồi đứng dậy nhường đường.\n\"Giang tiểu thư, mời đi cùng ta lên núi.\"\nDưới núi, sát thủ do Thái tử phái vẫn còn.\nNàng xuống núi, là con đường chết.\nTheo ký ức kiếp trước, một phiên bản khác của ta sẽ nhanh chóng đến cứu nàng.\nThanh Diễn bật khóc.\nTa không dám nhìn nàng.\nTrước khi xuống núi, ta đã nhìn qua gương đồng.\nChiếc gương tồi tàn phản chiếu khuôn mặt ta, đen đúa đến nỗi ngay cả bà mẹ điên của ta cũng không thể nhận ra .\nTa không biết vì sao lại mượn thân thể này, có lẽ có ai đó trong bóng tối đã dẫn đường ta đến đây để cứu Thanh Diễn.\nCó ta ở đây, những sát thủ do Thái tử phái không dám hành động mạo hiểm nữa.\nNhìn thấy Thanh Diễn cứ mãi núp vào xe ngựa, ta thở dài.\nLôi luôn nàng xuống ngựa, ngồi xuống ven đường đợi.\nTa đang đợi chính mình, cảm giác thật kỳ lạ.\nChỉ là, kiếp trước ta đến có muộn thế này không?\nChờ một giờ, trong thời gian đó, Tam đệ đã la hét mấy lần đòi ăn bánh bao, thậm chí muốn làm bậy với Thanh Diễn, sau khi ta rút kiếm đối đầu, mới chờ được Lâm Phong Chí đi qua.\nHắn anh dũng cứu mỹ nhân, đưa Giang nhị tiểu thư ra khỏi tay cướp.\nSau đó, bọn họ sẽ nhanh chóng kết hôn.\nTa cảm giác mình đang lặp lại một vòng tuần hoàn.\nMột vòng tuần hoàn không có điểm dừng.\nTa mạnh mẽ lắc đầu.\nKhông muốn nghĩ nữa, vì tướng quân Trương Gia đã dẫn quân lên núi.",
    "url": "https://monkeyd.net.vn/phu-quan-ta-la-mot-nu-tu-xuyen-khong/chuong-15.html"
}