{
    "title": "LÝ ĐÀO LỆ - Chương 5",
    "content": "Lâm Húc rút điện thoại ra: “Anh có một đồng nghiệp đang cho thuê nhà mà giá cũng phải chăng, để anh hỏi giúp em nhé.”\n \nVừa dứt lời anh lập tức gọi điện, chốt luôn chuyện thuê nhà qua điện thoại.\n \nTrần Lệ lộ rõ vẻ không vui. Mẹ chồng thì không ngừng ra hiệu bằng mắt với Lâm Húc, nhưng anh cứ giả vờ không thấy.\n \nRồi anh quay sang Trần Lệ, nói nhẹ nhàng: “Xin lỗi em nhé, mấy hôm trước em trai của vợ anh bảo sẽ lên thành phố tìm việc, muốn ở nhờ vài ngày. Giờ chắc cũng đang trên đường tới rồi.”\n \nCả tôi và mẹ chồng đều sững sờ.\n \nTên tiểu yêu tinh đó? Anh gọi nó lên làm gì?\n \nTôi phát hoảng và không tài nào hiểu nổi.\n \nTôi phải mất bao công mới moi được 180.000 tệ tiền sính lễ từ nhà đó, coi như đoạn tuyệt hoàn toàn. Vậy mà giờ anh còn đưa thằng em tôi lên?\n \nLâm Húc ghé sát lại gần, thì thầm giải thích:\n \n“Chỉ là cái cớ thôi.”\n \n“Em nói đúng, đôi khi để tránh rắc rối thì cũng cần phải biết nói vài câu nói dối vô hại.”\n \nƠ? Lúc tôi thủ thỉ bên gối, có dạy anh cả ‘kỹ năng nói dối’ nữa à?\n \nSắc mặt mẹ chồng trông không mấy dễ chịu, nhưng không làm gì được. Đành phải cố giữ Trần Lệ ở lại ăn trưa: “Dù sao nhà thuê cũng gần đây, sau này con khỏi phải nấu nướng gì. Cứ sang đây ăn cùng cho tiện.”\n \nTrần Lệ tươi cười: “Thế thì con có phúc lắm rồi. Bao nhiêu năm nay vẫn nhớ mãi món cá nục rán giòn của dì đấy ạ.”\n \n11.\n \nTừ sau khi Trần Lệ thường xuyên sang nhà ăn cơm, Lâm Húc và tôi ngày nào cũng viện cớ tăng ca. Cả hai ăn tối xong thì đi xem phim, rồi mới về nhà.\n \nCó khi thậm chí chẳng về, mà đi thuê khách sạn ngủ. Sau khi anh hoàn thành một dự án, tôi còn xúi anh xin nghỉ phép rồi cùng tôi đi một chuyến du lịch \"nói đi là đi\".\n \nChúng tôi thậm chí còn không về nhà lấy hành lý, mà cứ thế phóng xe hàng nghìn cây số đến thẳng dãy Ngọc Long Tuyết Sơn.\n \nTrên đỉnh núi phủ tuyết trắng, anh bỗng cảm khái: “Tiểu Đào, dạo gần đây anh theo em làm đủ thứ chuyện trước giờ chưa từng dám nghĩ tới.”\n \nNói dối, bỏ nhà đi qua đêm, đột ngột đi chơi xa mà không báo trước… Nhưng đổi lại, anh có được thứ tự do cả thân lẫn tâm mà trước đây đến mơ cũng không dám mơ tới.\n \nAnh bảo, ngày trước mình giống như một con rối. Ở nhà là rối của bố mẹ, ở công ty là rối của cấp trên.\n \nLúc nào cũng bị trói chặt trong những quy tắc ngầm, đầu óc luôn căng như dây đàn.\n \nTôi từng nghĩ, một cuộc đời không được bố mẹ thương yêu như tôi là đã quá thảm rồi. Không ngờ với anh, ngay cả thứ tự do bình thường nhất cũng từng là một \"sự điên rồ\" xa xỉ.\n \nChỉ có thể nói rằng, trong hai cuộc đời khác nhau ấy. Ai cũng có nỗi khổ của riêng mình, lỗi khổ của tôi nằm ngoài mặt còn nỗi khổ của anh ẩn giấu bên trong… nó âm thầm mà khó nhận ra.\n \nChúng tôi rong ruổi vui chơi cả tuần trời mới trở về.\n \nVừa bước vào nhà, tôi đã nghe thấy mẹ chồng đang hỏi luật sư: “Kết hôn chưa tới nửa năm, nếu ly hôn thì có thể đòi lại bao nhiêu tiền sính lễ trong số 180.000 tệ đó?”\n \nTrần Lệ vẫn ngồi bên cạnh. Nhìn cách trò chuyện, thì tôi đoán nữ luật sư kia là bạn của cô ta.\n \nVị luật sư này nhấp một ngụm trà, chậm rãi nói:\n \n“Nếu chưa đủ nửa năm thì thông thường có thể lấy lại từ 50% đến 70%. Cháu kiến nghị nên thương lượng trước, nếu thương lượng không thành thì khởi kiện. Lúc đó ra tòa cháu sẽ cố hết sức.”\n \n“Dù sao thì theo lời Lệ Lệ kể lại, con dâu cô biết rõ cô dị ứng xoài mà vẫn làm bánh xoài để mừng sinh nhật. Lỗi nghiêm trọng như thế hoàn toàn có thể được đưa ra làm bằng chứng trước tòa.”\n \nTôi quay sang nhìn Lâm Húc đang cùng tôi bước vào nhà, không nói gì mà chỉ mấp máy môi với anh một câu không tiếng động:\n \n“Cuộc hôn nhân thứ ba… tuy muộn mà chắc.”\n \n12.\n \nViệc mẹ chồng sẽ xúi giục tôi và Lâm Húc ly hôn, thật ra tôi đã lường trước từ lâu. Chỉ là sự xuất hiện của Trần Lệ đã khiến quá trình ấy diễn ra nhanh hơn.\n \nKể từ cái đêm tôi lẻn vào phòng bà lúc ba giờ sáng, mẹ chồng đã bắt đầu hối hận rồi. Bà hối hận vì sao năm xưa không biết đối xử tử tế với Lý Yến, để rồi khiến cô ấy ly hôn với Lâm Húc.\n \nTôi cũng từng nghe đôi chút về Lý Yến. Cô ấy là người hiền lành và chân thành, thật tâm muốn hòa thuận với bố mẹ chồng.\n \nCô ấy dùng tiền sính lễ để sửa sang lại nhà cửa, sinh nhật mẹ chồng còn mua cả vòng vàng tặng.\n \nChỉ tiếc rằng mẹ chồng chẳng hề trân trọng. Điều bà quan tâm không phải là tình cảm mà là làm sao giữ con dâu trong vòng kiểm soát, khiến cô ấy giống như con trai bà phải nghe lời răm rắp.\n \nLý Yến là người tử tế nhưng lòng tử tế một khi bị tổn thương, thì có chín con trâu cũng kéo không về được. Vậy nên chưa đến một năm, cuộc hôn nhân đó cũng tan thành mây khói.\n \nSau khi trải nghiệm một nàng dâu như tôi, người lớn lên trong môi trường hoang dã chẳng biết cúi đầu và chẳng thèm tuân thủ “gia quy”. Mỗi lần mẹ chồng nói chuyện với họ hàng thì đều thở dài tiếc nuối: tối chẳng bằng Lý Yến, đáng lẽ năm đó bà nên làm mọi cách để giữ Lý Yến ở lại.\n \nGiờ thì Trần Lệ quay về, điều kiện mọi mặt đều xuất sắc. Trong lòng lại còn vương vấn Lâm Húc, đã vậy còn giỏi đóng vai nàng dâu kiểu Nhật tam tòng tứ đức. Chẳng khác nào cơn buồn ngủ gặp đúng cái gối bông, bây giờ không đá tôi đi thì còn đợi đến bao giờ?\n \nTôi lại nhìn Lâm Húc.\n \nAnh là kiểu người mà đi du lịch không dắt theo bố mẹ đã thấy cắn rứt, thì mong gì anh có thể chống lại mẹ mình vì chuyện hôn nhân?\n \nLý Yến và anh chính là bài học đi trước cho tôi. Nhưng cũng chẳng sao cả, dùng chưa đến nửa năm hôn nhân để cắt đứt triệt để với gia đình gốc rễ kia là tôi lời to rồi.\n \nNếu không, giờ thẻ lương của tôi vẫn còn bị mẹ tôi giữ chặt. Chỉ cần tôi dám không nộp lương cho bà, thì bà sẽ không ngần ngại đến trường tôi làm ầm ĩ cho cả trường biết chuyện.\n \nBây giờ, tôi coi như đã thật sự tự do.\n \nLâm Húc vừa bước vào phòng khách, lập tức thu hút sự chú ý của cả đám người.\n \nMẹ chồng lập tức chửi xối xả:\n \n“Giờ mới biết đường về hả?”\n \n“Có bản lĩnh thì dẫn con Bảo Đệ đi mua nhà riêng mà ở!”\n \nLại gọi tôi là Bảo Đệ!\n \nTôi không nói một lời, vớ lấy chiếc cốc đặt trên bàn trà. Đổ thẳng cốc nước nóng hổi lên đầu bà.\n \nBà hét toáng lên vì bị bỏng.\n \n13.\n \nLâm Húc lần đầu tiên phá lệ, không mắng tôi lấy một câu. Luật sư và Trần Lệ vội vàng rút khăn giấy lau mặt cho mẹ chồng.\n \nBà trợn tròn mắt nhìn tôi, không tin nổi vào những gì vừa xảy ra.",
    "url": "https://monkeyd.net.vn/ly-dao-le/chuong-5.html"
}