{
    "title": "LÝ ĐÀO LỆ - Chương 4",
    "content": "Mẹ chồng đặt mạnh đũa xuống bàn, giận đến suýt bốc khói:\n \n“Cái nhà này tôi không hầu nữa, ai muốn nấu thì tự đi mà nấu!”\n \n“Nó trẻ với đẹp, nên hai bố con các người lúc nào cũng bênh nó chứ gì?”\n \n“Không nói nó kén ăn là sai, lại còn bảo là tôi nấu ăn không ra gì!”\n \nLâm Húc và bố chồng đều sững sờ, ngơ ngác nhìn nhau.\n \nTrút giận xong, mẹ chồng lại quay sang tôi: “Cô không ăn rau mùi thì cũng có thể không gắp vào, đúng không?”\n \nTôi mỉm cười, dịu dàng đáp: “Mẹ nói đúng lắm ạ!”\n \nKhông chỉ vậy, hôm sau tôi còn đích thân làm một chiếc bánh kem nhân xoài và tự tay tặng mẹ chồng nhân dịp sinh nhật.\n \n8.\n \nMẹ chồng cắt bánh, vừa thấy lớp ruột bánh bên trong dày đặc những miếng xoài nhỏ xíu thì sắc mặt lập tức sa sầm.\n \nBà bị dị ứng với xoài.\n \nTôi ra vẻ lo lắng hỏi han: “Mẹ ơi, sao thế ạ? Mẹ không ăn được xoài à?”\n \nLâm Húc ở bên cạnh nhỏ giọng nhắc nhở: “Mẹ dị ứng với xoài, không ăn được đâu em.”\n \nTôi liền cắt một miếng bánh kèm theo hình trang trí “thọ tinh” ở trên, đẩy đến trước mặt bà: “Không sao đâu mẹ, không ăn xoài thì mình gắp ra. Chỉ ăn phần bánh thôi!”\n \nChúng tôi làm nghề giáo, rất coi trọng chuyện kế thừa gia phong. Mẹ chồng bảo tôi không thích thì cũng phải tập gắp rau mùi ra mà ăn, thì hôm nay tôi cũng thành thật noi gương. Mẹ không thích thì cũng tập gắp xoài ra mà ăn.\n \nTiếp thu tinh thần của bà và thực hành tấm gương ấy, chính là sự hiếu thuận lớn nhất rồi còn gì.\n \nLâm Húc và bố chồng cũng chẳng biết nói gì thêm.\n \nMẹ chồng nhìn chằm chằm miếng bánh trước mặt. Tức muốn nổ tung mà lại không phát được, nghẹn trong cổ không trào ra nổi.\n \nDù sao đây là do chính bà đặt ra lý lẽ ấy, tôi chỉ đang thực hiện thôi mà.\n \nVốn dĩ hôm nay bà rất vui vì bố chồng không chỉ tặng quà, mà còn dẫn bà đi xem phim. Hai người tận hưởng trọn vẹn một ngày thế giới riêng ngọt ngào.\n \nKết quả vừa về đến nhà, tâm trạng lập tức bị chiếc bánh xoài này phá tan tành.\n \nMà chiếc bánh này, đâu chỉ là để ‘báo thù’ vụ rau mùi. Tôi còn muốn bà nếm thử một chút cảm giác, đang hân hoan vui vẻ thì bị người khác làm cụt hứng nó cay đắng đến mức nào.\n \nLâm Húc hiện giờ chẳng còn thiết tha với chuyện gì trên đời, có một phần không nhỏ là do thói quen làm tụt cảm xúc của bà mà ra.\n \nMẹ chồng mắt hoe đỏ nhìn về phía Lâm Húc, ý muốn anh đứng ra chỉ trích tôi.\n \nAi ngờ Lâm Húc cũng đỏ hoe mắt, nói:\n \n“Mẹ à, nếu hôm nay mẹ cảm thấy Tiểu Đào làm sai. Vậy mẹ chắc chắn cũng hiểu bình thường mẹ đã làm sai những gì… Nhưng mẹ vẫn cứ tiếp tục, là vì sao vậy ạ?”\n \n“Mẹ là mẹ con, con luôn nghĩ những gì mẹ làm đều là vì muốn tốt cho con. Hôm nay con mới hiểu là không phải như vậy.”\n \n“Mẹ muốn không phải là chúng con sống tốt, mà là chúng con phải nghe lời mẹ vô điều kiện.”\n \nQuả nhiên, giáo dục tư tưởng là có hiệu quả. Sau bao lần tôi ‘thẩm thấu’ tư tưởng vào tai anh, cuối cùng Lâm Húc cũng bắt đầu tỉnh dậy khỏi cơn mê mang mang tên ‘hiếu tử’.\n \nTôi quay sang nhìn mẹ chồng, thấy trên mặt bà hiện rõ sự chột dạ nhưng nhiều hơn là sự bàng hoàng và sợ hãi. Bà sợ mất đi quyền kiểm soát đứa con trai mình đã nắm trong tay suốt hai mươi bảy năm qua.\n \nBầu không khí đang căng như dây đàn, thì chuông cửa vang lên. Bố chồng đứng dậy ra mở cửa.\n \nMột cô gái trẻ trung tươi tắn ôm một bó hoa đứng ngoài cửa: “Cháu chào bác ạ, cháu vừa từ Nhật du học về. Nhớ ra hôm nay là sinh nhật của bác gái nên đến chúc mừng ạ.”\n \nCô bước vào và nở một nụ cười rạng rỡ: “Cháu chúc bác sinh nhật vui vẻ nha!”\n \n9.\n \nThanh mai trúc mã của Lâm Húc đã trở về. Cô ấy ngọt ngào và đáng yêu, chẳng mấy chốc đã khiến mẹ chồng cười tít cả mắt.\n \nCô ấy vui vẻ chia sẻ với mẹ chồng những trải nghiệm trong thời gian du học ở Nhật, nào là những nàng dâu Nhật chăm lo gia đình ra sao. Họ ngoan ngoãn vâng lời chồng thế nào, hiếu thuận với bố mẹ chồng ra sao…\n \nRồi cô kể lại những suy nghĩ ngây ngô thuở nhỏ: rằng ngày bé cô từng thầm mong sau này sẽ được gả cho Lâm Húc.\n \nSau đó lại nửa đùa nửa thật mà nói: trước khi về nước, cô vẫn nghĩ một người trẻ tuổi như Lâm Húc. Mới hai mươi bảy thôi thì chắc hẳn cũng đang độc thân như cô.\n \nKhông ngờ mới trở về đã nghe tin Lâm Húc... tái hôn rồi.\n \nCuối cùng, cô thở dài một câu: “Biết sao được, đàn ông quá xuất sắc… luôn dễ dàng ‘kết hôn khi còn xuân xanh’.”\n \nLúc nói những lời đó, ánh mắt cô ta thỉnh thoảng lại liếc sang phía Lâm Húc.\n \nMẹ chồng tôi thì khỏi nói, hết nhìn cô ta rồi lại quay sang nhìn con trai mình. Trong mắt tràn đầy niềm vui, may mà bà còn nhớ tôi đang có mặt nên cuối cùng cũng không biến bữa tiệc sinh nhật thành lễ xem mắt trá hình.\n \nLúc Trần Lệ ra về, mẹ chồng tỏ ra cực kỳ không nỡ. Nhất là khi cô ấy quay đầu lại dịu dàng nhắc một câu: “Dì ơi, con nhớ dì dị ứng xoài mà. Sao họ lại bất cẩn vậy, sinh nhật dì mà còn làm bánh xoài?”\n \nTôi thấy rất rõ, đôi mắt mẹ chồng lập tức đỏ hoe.\n \nBà nắm c.h.ặ.t t.a.y cô ấy: “Lâm Húc tuy là đã kết hôn, nhưng hai đứa từ nhỏ đã thân thiết nên đừng vì thế mà xa cách. Phải thường xuyên qua lại, liên lạc với nhau nhiều vào.”\n \nTôi chỉ lặng lẽ đứng nhìn, không nói một lời.\n \nTới khi về phòng và tắt đèn, tôi liền siết chặt lấy bàn tay Lâm Húc đang ôm quanh eo mình mà khẽ hỏi: “Anh chuẩn bị tinh thần cưới vợ ba chưa?”\n \nLâm Húc im lặng một lúc rồi đáp: “Đừng nghĩ nhiều, mẹ chỉ là vui vì gặp lại người quen thôi chứ không có ý gì đâu.”\n \nAnh biết mẹ của mình có ý gì, chẳng qua là không tiện thừa nhận mà thôi.\n \nKhông sao, chỉ cần anh biết vậy là đủ rồi. Tôi cũng không cần anh nói ra.\n\r\n \n10.\n \nTrần Lệ nói cô ấy đang tìm việc, muốn nhờ mẹ chồng giúp thuê một căn hộ trong khu chúng tôi đang sống.\n \nMẹ chồng liếc nhìn căn phòng dành cho khách vẫn còn trống trong nhà, rồi lên tiếng:\n \n“Còn đi thuê làm gì, chẳng phải lãng phí tiền à? Nhà bác có phòng khách trống đấy, con cứ dọn vào ở tạm đi. Đợi khi nào tìm được việc rồi thuê nhà gần chỗ làm cũng tiện.”\n \nNói xong, bà liếc nhìn tôi.\n \nCăn nhà này là do Lâm Húc mua. Anh ấy may mắn lên vừa mới tốt nghiệp đã nhận được công việc lương cao, chỉ sau ba năm đã trả hết tiền và mua đứt căn hộ này.\n \nMẹ chồng nhìn tôi, còn tôi thì quay sang nhìn Lâm Húc: “Nhà ai thì người đó quyết. Nếu Lâm Húc không có ý kiến, thì con cũng chẳng tiện nói gì.”\n \nKhông những vậy, tôi còn hào phóng đề nghị: “Hay là đừng ở phòng khách nữa, em dọn qua đó rồi để chị Trần Lệ vào ở phòng ngủ chính cho thoải mái.”",
    "url": "https://monkeyd.net.vn/ly-dao-le/chuong-4.html"
}