{
    "title": "LÝ ĐÀO LỆ - Chương 6",
    "content": "Có gì đâu mà phải nhìn. Dù sao bà cũng sắp không còn là mẹ chồng của tôi nữa, tôi cũng chẳng cần phải khách khí làm gì.\n \nTôi rút một tờ giấy, thong thả lau tay: “Các người cứ từ từ bàn bạc, có kết quả rồi thì gọi tôi.”\n \nTôi xoay người bỏ đi, nhưng Lâm Húc nắm lấy tay tôi kéo lại. Ánh mắt mẹ chồng lập tức dán chặt vào bàn tay anh đang nắm lấy tay tôi, giọng lạnh tanh:\n \n“Lâm Húc, mẹ không giấu con nữa. Hôm nay gọi luật sư đến là để bàn chuyện ly hôn giữa con và Lý… Đào Lệ.”\n \n“Con nghĩ cho kỹ. Nếu con chọn cô ta, thì từ nay về sau con không còn là con trai mẹ nữa.”\n \nLâm Húc im lặng không đáp.\n \nGiọng mẹ chồng dịu đi một chút: “Con ngoan, mẹ biết con là bị Lý Đào Lệ làm hư. Chỉ cần con chịu ly hôn thì mẹ sẽ để con cưới Trần Lệ, con bé hơn nó gấp bao nhiêu lần.”\n \nTrần Lệ đỏ bừng cả mặt, tai cũng ửng đỏ. Không rõ là vì thẹn thùng hay vì xấu hổ.\n \nLâm Húc vẫn nắm c.h.ặ.t t.a.y tôi, cuối cùng cũng mở miệng: “Mẹ à, nếu mẹ thật sự muốn con ly hôn…”\n \nAnh hít sâu một hơi: “Vậy con đồng ý ly hôn.”\n \nTim mẹ chồng dường như thả được một tảng đá, nhẹ cả người: “Mẹ biết ngay mà, con vẫn là đứa con ngoan. Mẹ sẽ không hại con đâu.”\n \nTrần Lệ càng đỏ mặt hơn.\n \nTôi khẽ rút tay khỏi tay anh nhưng không rút nổi, rồi tôi nghe anh nói tiếp:\n \n“Nhưng nếu con và tiểu Đào ly hôn… thì cả đời này con sẽ không cưới ai nữa.”\n \n“Dù là Trần Lệ, hay Vương Lệ. Dù có là lưu học sinh hay tiến sĩ, con cũng sẽ không lấy.”\n \n“Mẹ hãy chuẩn bị tâm lý đi. Con sẽ không kết hôn, cũng sẽ không sinh con… Đây là cái giá phải trả cho sự ‘hiếu thảo’ mà mẹ ép con thực hiện.”\n \nAnh quay sang nhìn tôi, ánh mắt dịu dàng:\n \n“Tiểu Đào, chẳng phải em từng nói em không muốn có con sao?”\n \n“Hôn nhân cũng chỉ là một hình thức. Chúng ta không cần kết hôn nữa, cứ yêu nhau cả đời là được.”\n \nLúc đó không chỉ mẹ chồng, mà cả Trần Lệ và luật sư đều trợn mắt nhìn anh. Đến cả tôi cũng sững sờ.\n \nĐây còn là anh chàng kỹ sư máy móc mù mịt chuyện đời, ngoan ngoãn hiếu thảo mà tôi từng quen khi đi xem mắt sao?\n \nAnh vẫn là mẹ bảo ly hôn, anh lập tức gật đầu. Nhưng cũng không phải …vì sau cái gật đầu ấy, là một cú phản đòn không ch.é.m vào da thịt mà ch.é.m thẳng vào trái tim bà.\n \nMẹ chồng tức đến phát điên, bà ấy liên tục đ.ấ.m n.g.ự.c giậm chân. Mặt mũi vặn vẹo vì giận.\n \nLâm Húc hoàn toàn không lay động:\n \n“Mẹ à, vừa nãy mẹ bảo con có bản lĩnh thì dẫn Tiểu Đào ra ngoài mua nhà sống riêng.”\n \n“Thật ra con đã nghĩ đến chuyện đó từ lâu, chỉ là không biết mở miệng với mẹ thế nào. Giờ mẹ đã nói rồi, thì cứ theo lời mẹ mà làm thôi.”\n \n14.\n \nLời đã nói đến nước này, Trần Lệ cũng hiểu rõ là không còn cơ hội để tranh giành nữa rồi.\n \nCô ta cùng luật sư rời khỏi nhà.\n \nMẹ chồng ngồi trong phòng khách lau nước mắt, bắt đầu kể lể đủ điều: từ chuyện mang thai sinh nở, nuôi con vất vả nhường nào tới làm sao gồng gánh nuôi Lâm Húc học đại học danh tiếng, rồi ra trường có công việc lương cao.\n \nGiờ thì sao? Lâm Húc đủ lông đủ cánh rồi, bắt đầu mặc kệ sống chec của bà… đúng là cưới vợ xong thì quên mẹ luôn mà.\n \nKhoảnh khắc đó, tôi bất chợt thấy… có chút thương cảm cho Lâm Húc.\n \nBị trói buộc chặt chẽ suốt bao năm. Chỉ mới vừa cố gắng giành được chút không gian tự do nhỏ xíu cho riêng mình, mà đã phải gánh chịu cơn lũ đạo đức và lương tâm đổ ập xuống đầu.\n \nCó lẽ cuối cùng, cơn phản kháng của anh cũng đến hồi bùng nổ:\n \n“Mẹ không cần phải nói nữa đâu. Mẹ cứ xem như là… đầu tư thất bại đi.”\n \n“Làm ăn thì có lời có lỗ. Nuôi con cũng thế, đôi khi cũng phải chấp nhận đầu tư sai lầm.”\n \n“Căn nhà này để lại cho bố mẹ dưỡng già, con và Tiểu Đào sẽ dọn ra ngoài.”\n \nAnh quay sang nhìn tôi, hỏi rất nhẹ:\n \n“Mình ra ngoài thuê nhà được không em?”\n \n“Anh vừa được tăng lương. Chỉ cần hai năm nữa thôi, anh sẽ mua được một căn nhà đứng tên em.”\n \nTôi hỏi anh, tại sao lại sẵn sàng cùng tôi rời khỏi nơi này.\n \nAnh mỉm cười đáp:\n \n“Vì một khi đã nếm qua hương vị của tự do, dù chỉ là một chút thôi… Cũng không thể nào quay lại chịu đựng sự giam cầm nữa.”\n \n“Tiểu Đào, giá như em bước vào cuộc đời anh sớm hơn một chút… thì tốt biết bao.”\n \n15.\n \nLúc tôi đang thu dọn hành lý, bố chồng trở về.\n \nSau khi hỏi rõ đầu đuôi câu chuyện ông gọi Lâm Húc vào phòng, hai người nói chuyện rất lâu.\n \nMẹ chồng thì lại bắt đầu mở màn quen thuộc, dọa chec dọa sống cùng khóc lóc thảm thiết. Bà nói rằng mọi chuyện đã đến nước này thì sống làm sao nổi nữa.\n \nNhưng không ai để ý đến bà.\n \nKhóc một hồi không ai dỗ bà cũng thấy chán, nằm vật ra ghế sofa rồi trùm khăn lên mặt khóc thút thít một mình.\n \nBố chồng từ trong phòng bước ra rồi đi thẳng đến trước mặt bà, kéo bà từ ghế dậy: “Dậy đi, mình nên về nhà rồi.”\n \nMẹ chồng trợn tròn mắt, nhìn chằm chằm ông: “Ông đã nói với Lâm Húc rồi sao?”\n \nBố chồng gật đầu:\n \n“Lâm Húc lớn rồi. Dù gì đi nữa, nơi đây cũng là nhà của nó.”\n \n“Bà cứ nghĩ con mình xứng đáng với một người phụ nữ tốt hơn. Nhưng trên đời này người giỏi hơn Trần Lệ chắc chắn vẫn còn nhiều, cho dù nó xứng đáng thì liệu con mình có cưới nổi không?”\n \n“Đừng ép nó nữa mà buông tay đi… Mình về thôi.”\n \nTôi quay đầu nhìn Lâm Húc, khuôn mặt vẫn còn ngơ ngẩn. \n \nAnh ghé sát vào tai tôi khẽ giải thích: “Thật ra bố mẹ đã mua nhà từ khi anh còn học đại học. Chỉ là luôn giấu anh, họ nói làm vậy để anh nghĩ nhà nghèo mà có động lực cố gắng kiếm tiền.”\n \nQuả thật có những kiểu tư duy làm bố mẹ nghe xong chỉ biết cạn lời, nhưng ít nhất lần này họ cũng đã nghĩ thông suốt và chịu buông tay.\n \nMẹ chồng theo sau bố chồng ra cửa, trước khi đi còn bực bội lườm tôi một cái: “Cô thắng rồi.”\n \nTôi mỉm cười dịu dàng đáp: “Người một nhà, sao phải nói chuyện thắng thua cơ chứ?”\n \n16.\n \nChớp mắt đã đến Tết, cả nhà tụ họp đông đủ.\n \nVợ của con trai bác cả bên nhà chồng tôi lén lút đến gần, chị ta ghé tai hỏi nhỏ: “Em biết không? Hồi đám cưới em với Lâm Húc, không ít họ hàng đã cá cược là hai người sống không nổi quá nửa năm.”\n \n“Tại sao?” tôi ngạc nhiên hỏi.\n \n“Thì ai cũng nghĩ, đến Lý Yến là một người con dâu tốt như thế còn sống không nổi với dì, thì Lâm Húc kiểu gì cũng cưới ai là ly dị nấy. Nhưng mà em dùng cách gì mà thu phục được dì vậy?”\n \n“Chị thật sự muốn biết à?” Tôi mỉm cười hỏi lại.\n \n“Muốn chứ! Nói đi, chia sẻ kinh nghiệm cho chị đi nào!” Chị ta thân thiết khoác tay tôi, vẻ mặt đầy mong đợi.\n \nTôi tiếp tục mỉm cười khiêm tốn: “Thì tại tôi hiếu thảo.”\nChị ta không tin: “Thôi đi, em có biết lúc dì dọn về nhà ngoại đã kể khổ với họ hàng suốt ba ngày không? Còn bảo là đã đánh giá thấp em, rồi cứ luôn miệng khuyên mọi người sau này tuyệt đối đừng cưới giáo viên làm con dâu…”\n \nChị còn chưa nói hết câu thì mẹ chồng của tôi đã xuất hiện ngay phía sau, với khuôn mặt không cảm xúc.\n \nBà kéo tôi lại bên cạnh, rồi nghiêm giọng: “Nói chuyện thì đừng nói bậy, con dâu nhà tôi hiếu thảo lắm. Đừng có để con bé bị cô làm hư.”\n \nDạo này tôi đã đăng ký cho bà mấy tour du lịch dành cho người cao tuổi. Cứ đi được một nơi là bà lại học được vài câu tiếng địa phương ngọng nghịu, mang về khoe khoang với họ hàng cũng coi như chiến tích của mình.\n \nHai mươi mấy người thân ngồi vây quanh bàn tròn lớn trong phòng riêng, rôm rả nghe bà kể chuyện đường xa xứ lạ.\n \nBà kể vô cùng hăng say. Ánh mắt rạng rỡ hoàn toàn không còn chút dáng dấp nào của người phụ nữ từng quanh quẩn trong nhà bếp, bận rộn với cơm nước giặt giũ.\n \n“Tiểu Đào là phúc tinh của nhà mình. Chính con bé đã không so đo hiềm khích mà nói với tôi rằng: phụ nữ không nên để đời mình gắn mãi vào những chuyện vụn vặt trong nhà, mà nên bước ra ngoài để nhìn ngắm thế giới. Tôi đi được đến từng ấy nơi, đều là do nó thu xếp cả.”\n \nĐám họ hàng quay sang nhìn tôi đầy ngạc nhiên, như thể tôi vừa thuần hóa được một ‘mẹ chồng khó chiều nhất thế giới’.\n \nHọ chẳng hiểu vì sao tôi và bà từng đấu đá đến mức đó, mà cuối cùng tôi vẫn ra tay giúp bà.\n \nThật ra, mẹ chồng cũng đáng thương. Nếu thế giới của bà được mở rộng từ sớm, thì có lẽ bà đã chẳng phải trở thành một “mẹ chồng khó ưa” như thế.\n \nGiúp bà sống một tuổi già vui vẻ, cũng là giúp chính mình nhẹ lòng hơn.\n \nPhục vụ mang menu đến, cả bàn thi nhau gọi món. Khi phục vụ vừa xoay người rời khỏi thì mẹ chồng đột nhiên gọi lại: “Khoan đã, nhớ kỹ tất cả các món đừng cho rau mùi!”\n \nCô nhân viên cười tươi: “Dạ cháu biết rồi ạ, vị khách vừa rồi đã ghi chú rõ trong thực đơn rồi.”\n \nVị khách ấy chính là Lâm Húc đang ngồi cạnh tôi.\n \nAnh tranh thủ lúc mọi người đang tám chuyện, quay sang kiếm cớ bắt chuyện với tôi: “À này, sao em lại đổi tên thành Lý Đào Lệ thế?”\n \n“Vì em là giáo viên, tất nhiên hy vọng học trò đầy khắp thiên hạ rồi.” Tôi liếc anh một cái rồi trả lời: “Cũng có thể hiểu là ‘đào’ thì phải ‘báo’. Có qua có lại, hoặc là có thù tất trả.”\n \n“Ồ, anh cứ tưởng chữ ‘Đào’ đó là từ ‘đào tẩu’ chứ.” Lâm Húc cười nhẹ rồi đưa tôi cốc nước đã được rót đầy.\n \n“Thì sao chứ?” Tôi mỉm cười nhận lấy.\n \n“Thì không sao, miễn em đừng đổi thành Lý Đào Lâm là được.”\n \nNếu tôi chạy vào rừng, thì trong biển người anh ấy tìm tôi thế nào đây…\n \n—Hết—",
    "url": "https://monkeyd.net.vn/ly-dao-le/chuong-6.html"
}