{
    "title": "Kế Mẫu Của Ta - 3",
    "content": "Ca ca có vẻ lạc lõng, dù rằng sống cùng một mái nhà, nhưng mọi thứ ăn uống, mặc mặc đều do một tay tổ mẫu quán xuyến, có thể nói là kẻ chỉ biết ăn chơi, chẳng hề biết đến công việc đồng áng.\n \n\"Tiếp tục như trước kia... không được sao?\" Hắn khẽ lẩm bẩm, giọng đầy ngờ vực.\n \n\"Tiếp tục làm cậu ấm chẳng phải động tay chân hay sao?\" Ta nghe thấy tiếng kế mẫu khẽ cười nhạo.\n \n“Ta, ta, ta...\" Ca ca lắp bắp mãi, cổ họng nghẹn ứ chẳng thốt nên lời.\n \n\"Thiên Bảo, con đã khôn lớn bằng Thúy Thúy rồi. Những năm qua, tổ mẫu con lo sợ ta đối xử tệ bạc với con, luôn đề phòng ta, chẳng cho ta cơ hội nào để can dự vào cuộc sống của con. Nhưng con nhìn xem, con tuy đã bằng tuổi Thúy Thúy, mà vẫn chẳng khác nào đứa trẻ, cái gì cũng không biết, chỉ quen cơm bưng nước rót. Nay không còn phụ thân con là gánh nặng, lại thêm con nữa, nếu con sống cùng ta, nhất định không thể như trước kia được. Sống với ta là phải lao động, con có chịu được không?\"\n \nCả ta và ca ca đều trợn mắt nhìn người.\n \n\"Vậy... ta thử xem?\" Hắn có chút ngập ngừng, không chắc chắn.\n \nLúc này, ta mới chợt nhận ra, ca ca ta hóa ra cũng là một người khá thú vị.\n \n\"Vậy được, chúng ta đã thống nhất rồi nhé. Sau này ta nuôi các con khôn lớn, hai con phải có trách nhiệm phụng dưỡng ta khi về già.\" Kế mẫu cười sảng khoái.\n \n\"Mẫu thân, vậy chúng ta còn làm đậu phụ nữa không?\" Ta không biết có nên tiếp tục nghề cũ hay không.\n \n\"Không làm nữa. Tổ mẫu con đến lúc lâm chung cũng chẳng hề hé răng nói cho ta biết bí quyết làm đông đậu là gì, ta cũng chẳng hay. Vốn dĩ còn định dùng chút tiền riêng mua một con lừa, để nó giúp sức, chúng ta chỉ việc gánh đi bán thôi, ai ngờ đâu lại không thể làm được nữa rồi.\"\n \nTrầm ngâm một lát, người lại nói: \"Thúy Thúy, con nghĩ chúng ta chuyển sang bán bánh bao thì thế nào? Vừa đủ cho ba mẫu tử mình no bụng, lại vừa có thể kiếm thêm chút đỉnh.\"\n \nTa vội vàng gật đầu,\n \n“Con biết dùng thứ gì để làm đông đậu phụ.\" Ca ca ta, Trần Thiên Bảo, chợt khẽ lên tiếng.\n \nCuối cùng, ta đành dùng hai chiếc vòng ngọc còn lại của mẫu thân và một chiếc trâm cài tóc của kế mẫu để đổi lấy một con lừa.\n \nCa ca tìm một chiếc khăn trùm đầu cũ của phụ thân, cẩn thận bịt mắt con lừa lại. Mỗi buổi sớm mai, nhìn con lừa chăm chỉ làm việc, ta ngồi trước hiên nhà bán đậu phụ. Kế mẫu mỗi ngày đều đặn hấp năm lồng bánh bao, đến giữa trưa lại thúc con lừa kéo xe ra chợ bán.\n \nTuy rằng ca ca vẫn đôi khi cằn nhằn, nhưng ta thấy hắn dường như cũng tìm được niềm vui trong công việc này.\n \n\"Thúy Thúy, ta đoán hôm nay chúng ta sẽ bán được tám mươi đồng tiền đồng.\" Mỗi khi làm xong mẻ đậu phụ buổi sáng, hắn đều hào hứng đoán với ta như vậy.\n \nVà lạ thay, những lời hắn đoán thường rất chính xác. Lúc này, ta mới nhận ra, ca ca ta cũng chẳng phải là kẻ hoàn toàn vô dụng, hắn, hóa ra lại rất giỏi tính toán sổ sách.\n \nKế mẫu cũng đã sớm nhận ra điều này.\n \n\"Thiên Bảo, đến mùa thu này con hãy đi học.\" Người ngập ngừng rất lâu mới nói ra.\n \n\"Không được, không được đâu mẫu thân . Ca ca đi học lại tốn kém bao nhiêu là thứ, hai chúng ta làm sao mà kham nổi.\" Ca ca còn chưa kịp mở lời, ta đã vội vàng phản đối.\n \n\"Thúy Thúy à, ca ca con rất thông minh, nếu không cho nó đi học thì uổng phí lắm. Nó không giống phụ thân con.\" \n \nNhớ lại lời kế mẫu từng ví phụ thân ta chẳng khác nào cái vỏ trứng lừa bóng bẩy bên ngoài, ta suýt nữa bật cười thành tiếng.\n \n\"Ca ca con không phải là cái thứ vỏ trứng lừa đó sao?\" Ta không nhịn được mà hỏi người.\n \n\"Ừ ừ, Thiên Bảo chắc chắn không phải. Thiên Bảo thông minh, Thúy Thúy cần cù, hai đứa đều là những đứa trẻ ngoan.\" Người vừa xoa nhẹ búi tóc nhỏ trên đầu ta vừa mỉm cười hiền hậu.\n \nBuổi chiều, sau khi bán hết đậu phụ và bánh bao, ba người chúng ta trở về nhà nghỉ ngơi, bàn tính xem tối nay sẽ dùng món gì. Bỗng nhiên, có tiếng gõ cửa lớn vang lên.",
    "url": "https://monkeyd.net.vn/ke-mau-cua-ta/3.html"
}