{
    "title": "Kế Mẫu Của Ta - 14",
    "content": "Quan lớn họ Chu nói ca ca là người sẽ tham gia khoa cử, bảo hắn cứ ở lại nhà, ngày ngày dạy bảo thêm.\n \nNàng dâu cả họ Vu quả nhiên là người chịu khó, một tay lo toan ăn uống, vệ sinh, ngủ nghỉ cho phụ thân ta và muội muội, dường như những việc này nàng làm là lẽ đương nhiên.\n \nKế mẫu sai người đưa thư nói rằng bà đã có thai, muốn ta đến bầu bạn cùng bà. Ta ôm sổ sách trong tay, nói một tiếng với phụ thân rồi thúc xe la đến nhà kế mẫu.\n \nNàng dâu cả họ Vu thấy ta sắp đi thì thở phào nhẹ nhõm một hơi dài, có lẽ không ngờ rằng mệnh mình lại tốt đến vậy, từ chỗ có ba đứa con riêng của phu quân bỗng chốc chỉ còn lại một.\n \n\"Thúy Thúy đừng nghĩ nhiều nữa, phụ thân con chỉ cần còn sống là tốt rồi. Mau chóng đến xem giúp phụ thân tri huyện con thế nào. Ông ấy muốn người dân thôn phía đông thử trồng một ít dược liệu, con lại quen thuộc với người trong thôn, xem có cách nào thuyết phục họ không.\"\n \nNghe thấy tiếng gọi \"phụ thân tri huyện\", quan lớn họ Chu bật cười một hồi, rồi vội vàng nín lại, cầm những cái tên đã viết đưa cho ta xem có quen biết ai không.\n \n–------\n \nMười lăm năm trước, ca ca ta, Trần Thiên Bảo, mười tám tuổi thi đậu tú tài, hai mươi sáu tuổi đỗ cử nhân, ba mươi sáu tuổi được thăng lên ngũ phẩm, mang về cho kế mẫu ta tấm áo mệnh phụ.\n \nTa ở bên cạnh kế mẫu trưởng thành đến mười tám tuổi, gả cho một tiểu tú tài dung mạo không nổi bật, mang theo hơn mười gian cửa hàng kế mẫu  cho làm của hồi môn. \n \nBởi vì giỏi kinh doanh, tiểu tú tài đem điền sản cửa hàng trong nhà mình cũng đều giao cho ta quản lý, hắn thi mấy lần không đậu cử nhân liền ở huyện mở một cái tư thục, dạy trẻ con.\n \nKế mẫu ta ba mươi tuổi gả cho người nàng yêu cả đời, có một đôi long phượng thai giỏi giang, lại sinh thêm hai đứa con trai nghịch ngợm, có một đứa nhỏ hiện tại đang ở trong tư thục nhà ta gây họa.\n \nTri huyện phụ thân ta, ừm, kỳ thực là một kẻ ngốc lớn, khảo bình mấy lần đều trung hạ, ông cũng không đưa lễ, chỉ là ở lại cái huyện này, đem một nơi nghèo khó rất nhiều người không đủ ăn trị lý thành một thành thị phồn hoa.\n \nÔng phụ thân phong lưu của ta, thật ra bao nhiêu năm nay ta cũng chẳng hay biết gì về cuộc sống của ông ấy. Năm nào ta cũng gửi quà biếu, dù ông ấy chẳng bao giờ đáp lại, nhưng ta biết rằng ông vẫn còn sống. \n \nĐặc biệt là sau khi biết ca ca ta đỗ cử nhân, ông ấy liền tống thẳng Trần Yên Nhiên đến nhà hắn, bảo tẩu tử tìm cho Yên Nhiên một mối hôn sự xứng đáng rồi mặc kệ luôn. \n \nCũng may tẩu tử là do kế mẫu ta đích thân chọn lựa, tẩu ấy là người đảm đang, không ngại khó khăn, cuối cùng cũng tìm được cho Trần Yên Nhiên một nam nhân mà nàng ta ưng ý. \n \nCòn về cuộc sống sau này của Trần Yên Nhiên ra sao, thì đó đã là chuyện do bản thân nàng ta định đoạt.\n \nSau khi Vu Đại Nha qua đời, phụ thân ta cứ ngỡ vẫn còn người nuôi nấng mình, đáng tiếc tuổi già đã ập đến, dù thuở trẻ có phong độ bao nhiêu, giờ cũng chỉ là một ông lão.\n \nTẩu tử ngỏ ý muốn đón phụ thân về phụng dưỡng, nhưng than ôi, đến cả việc điều khiển xe phụ thân cũng chẳng còn kham nổi. Trên đường tự mình đánh xe đi, khi ngang qua phần mộ của sinh mẫu ta, chiếc xe bất ngờ lật nhào.\n \nCú ngã ấy thật nặng, phụ thân từ đó liệt giường, ca ca và tẩu tử đón về chăm sóc mấy năm rồi cũng qua đời. \n \nTrước khi mất, phụ thân dặn ca ca: “Hãy chia tro cốt của ta làm ba phần, chôn cùng với các bà ấy.” \n \nKế mẫu nghe xong cười đến không ngớt: “Phụ thân con cái người này, với con cái thì chẳng có chút trách nhiệm nào, nhưng với những nữ nhân của ông ấy thì ngược lại cũng coi như công bằng.” \n \nĐến sinh thần tám mươi tuổi của kế mẫu, ca ca đã là quan tứ phẩm, món quà mừng thọ hắn tặng mẫu thân chính là chiếc hà phi thêu hình chim sẻ mây đổi thành hà phi thêu hình chim công.\n \nTa và hai đứa đệ đệ nghịch ngợm do một tay ta nuôi lớn bị ánh sáng lộng lẫy của phượng quan hà phi làm cho chói mắt không mở ra nổi. \n \nÔng tri huyện phụ thân lúc ấy cũng đã gần tám mươi tuổi, vỗ tay cười nói: “Yến Tử à, nàng làm kế mẫu thật đáng giá, hiếm có người kế mẫu không cùng huyết thống mà lại có những đứa con tình nghĩa như vậy, thật là một câu chuyện đẹp.”",
    "url": "https://monkeyd.net.vn/ke-mau-cua-ta/14.html"
}