{
    "title": "Kế Mẫu Của Ta - 10",
    "content": "\"Đi đi đi, nhưng đừng có gọi người ta là tri huyện phụ thân trước mặt người ta đó.\" Nghe vậy, kế mẫu ta có vẻ rất vui.\n \n\"Vâng vâng, chắc chắn là không ạ.\"\n \nĐến tối, người không tài nào ngủ được, lại chạy sang giường ta để ngủ chung.\n \n\"Thúy Thúy, con nghĩ rằng lão phu nhân đó không muốn gặp ta, vậy ta có thể ở bên đại công tử được không?\" \n \nLúc này, người đột nhiên trở nên xấu hổ, khác hẳn với vẻ hùng hổ dạy dỗ tri huyện lão gia ở huyện nha buổi chiều, khi người ta xét xử vụ án không nghiêm túc.\n \n\"Mẫu thân à, con hỏi người, lão phu nhân đó năm nay bao nhiêu tuổi rồi? Nương bao nhiêu tuổi? Tri huyện lão gia khi nào về nhà? Lão phu nhân đó có thể quản được tám năm nữa thì đã là điều may mắn lắm rồi.\"\n \n“Người ta là huyện lệnh lão gia không cần dựa vào hôn nhân mà vẫn tự mình làm tri huyện, lại còn rất ra dáng, cái sự lanh lợi ngày xưa của người đâu rồi?  Cái khí thế đánh cái tên phụ thân bất tài của con, đánh đến nỗi hắn phải ngồi xổm dưới đất ôm đầu đâu rồi, sao bây giờ còn lo được lo mất thế này?”\n \n\"Con nói đúng, ta có thể ở đây cùng đại công tử, không về nhà thì thôi, dù sao bà ta cũng đã sáu mươi tuổi rồi, cũng chẳng sống được mấy năm nữa. Tuy rằng bà ta đã đánh gãy chân ta, nhưng ta tha thứ cho bà ta.\"\n \nNói xong, người ôm chăn trở về giường mình ngủ. Không phải chứ, kế mẫu này lại đang qua cầu rút ván sao?\n \n\"Hôm nay chúng ta đã có ba nơi bất động sản, còn có một trăm lượng bạc, xưởng xay xát mỗi tháng còn kiếm được mười hai lượng bạc, thật là quá tốt rồi...\"\n \nTình hình hiện tại là ca ca đi học. Kế mẫu thì đang say đắm trong tình yêu, lửa tình bùng cháy dữ dội, thật là đáng sợ.\n \nChỉ có ta là chăm chỉ, cần cù quản lý xưởng xay xát và cửa hàng buôn bán lương thực của gia đình.\n \nThê tử của Vu Căn Bảo ôm đứa con trai nhỏ, dẫn theo bốn cô con gái sinh trước đó, cả một hàng dài quỳ gối bên ngoài cửa nhà ta.\n \n\"Thúy Thúy, cháu làm ơn làm phước, cứu Căn Bảo nhà ta ra đi. Cháu xem đứa bé này mới nửa tuổi đã mất phụ thân, làm sao mà sống đây?\"\n \nHàng xóm láng giềng đều túm năm tụm ba, đứng ra nhìn ngó, bàn tán xôn xao. Thê tử của Vu Căn Bảo càng được nước, càng làm tới, khóc lóc thảm thiết, đau đớn đến xé lòng.\n \nĐứa bé trong lòng bà ta cũng không biết chuyện gì, mà khóc theo ầm ĩ.\n \nBên cạnh còn có bốn cô bé nhất loạt quỳ xuống, cảnh tượng này khiến ta cũng không khỏi kinh hãi.\n \n\"Thúy Thúy à, cháu xem người ta cũng đáng thương lắm. Việc buôn bán bị các cháu ép cho mất, người cũng không còn, làm sao mà sống đây.\" Có người tốt bụng bắt đầu lên tiếng khuyên nhủ ta.\n \n\"Đúng đó, Thúy Thúy. Ai cũng khó khăn cả, cháu có thể giúp đỡ được thì giúp đỡ đi.\" Người tốt bụng số hai cũng hùa theo.\n \n“Tuổi còn nhỏ mà lòng dạ đã ác độc như vậy, chuyện này cũng không giúp sao?\" \n \nNgười tốt bụng số ba lên tiếng.\n......\nTa dáng người không cao, nhưng lại rất nhanh nhẹn. Chẳng mấy chốc đã trèo lên cổng nhà.\n \n\"Tứ thúc, chẳng phải chú rất thích ăn bánh bao bột mì trắng sao? Tháng nào thúc cũng đến xưởng nhà con mua năm cân đó. Chú có biết Vu Căn Bảo bảo lão Phương cầm thuốc độc bỏ vào bột mì không? Nếu thúc mua phải bột mì đó, ăn vào mà c.h.ế.t thì người nhà thúc có tha cho con không?\"\n \n\"Thím Lư, chẳng phải thím tuổi cao, lòng dạ không ác độc sao? Nếu cho thím ăn thuốc độc mà cứu được họ, thím có ăn không?\"\n......\nNhững người tốt bụng kia lần lượt im bặt.\n \n\"Bốn tỷ tỷ, thím Vu, mọi người đừng quỳ nữa. Con tuổi còn nhỏ, không gánh nổi trách nhiệm này đâu. Mọi người có quỳ cũng vô dụng thôi, con đâu phải tri huyện lão gia, mọi người bái nhầm người rồi.\"\n \nCả nhà hồ đồ này chắc chắn đều bị mẫu thân của Vu Căn Bảo xúi giục đến đây.\n \nThê tử của Vu Căn Bảo thấy không ai giúp đỡ nữa, lập tức không còn quỳ lạy gì nữa, ngồi phịch xuống đất, vừa vỗ đùi vừa gào khóc thảm thiết.\n \nCộng thêm tiếng khóc của đứa bé và tiếng nức nở của bốn cô bé, hòa quyện thành một bản nhạc hỗn tạp đến khó nghe.\n \nCô con gái lớn kia có vẻ là người có nhiều suy nghĩ hơn, vừa khóc thút thít vừa đảo mắt nhìn xung quanh.",
    "url": "https://monkeyd.net.vn/ke-mau-cua-ta/10.html"
}