{
    "title": "Kế Mẫu Của Ta - 8",
    "content": "\"Nghe nói mụ ta còn tơ tưởng đến nam nhân Vu gia, nhưng người ta bên nhà họ Vu chẳng thèm cái thứ nữ nhân chanh chua đó.\" Bà thím bán rau không biết nghe lỏm được từ đâu.\n \nTa tức giận không chịu nổi, liền kể lại hết những lời bà lão nhà họ Vu đã nói hôm trước cho bà thím nghe. Bà thím còn ngạc nhiên hỏi ta làm sao mà biết được, chú bán cá ở sạp bên cạnh liền cười nhạo bà ta: \"Cô bé này bán đậu phụ ở đây, chẳng phải chính là cô nương mà bà vừa nói đó sao.\"\n \n\"Cô bé à, cái Vu gia đó chẳng phải người tốt lành gì đâu. Con gái làng ta gả vào nhà họ, làm trâu làm ngựa bao nhiêu năm trời, may ra mới về thăm nhà được ba lần, mà mỗi lần về lại gầy rộc đi trông thấy. Sau này thì c.h.ế.t luôn, sinh được bốn cô con gái, số phận hẩm hiu, ăn chẳng đủ no, mặc chẳng đủ ấm.\"\n \nCũng chẳng trách sao mọi người chẳng mấy ai thích sinh con gái, con gái nhà ai gả đi mà chỉ về thăm nhà được có ba lần, người nhà cũng cảm thấy lạnh lòng.\n \nThấy ta trở về nhà vẫn còn vẻ buồn bã, Kế mẫu lại lấy tờ khế đất ra, đưa qua đưa lại trước mắt ta mà ngắm nghía.\n \nChẳng mấy chốc, ta liền cảm thấy vui vẻ trở lại. Đúng vậy, ta đã là người có cửa hàng ở tận huyện thành rồi, cớ gì phải để tâm đến những lời đồn nhảm của đám người quê mùa trên trấn này.\n \nNhưng vì việc học hành của ca ca, cuối cùng chúng ta vẫn quyết định chuyển lên trấn sinh sống. Tuy nhiên, chúng ta không còn làm đậu phụ nữa, công việc đó quả thật quá vất vả.\n \nVu gia ở trấn trên mở một cửa hàng bán lương thực. Ngoại tổ phụ ta cảm thấy áy náy với họ, nên đã giới thiệu một phần mối làm ăn của gia đình mình cho họ.\n \nNhưng người Vu gia lại có lòng dạ đen tối, thường trộn lẫn thóc cũ với thóc mới để bán. Chẳng qua là vì nhà ngoại ta không còn kinh doanh mặt hàng này nữa, nên dân chúng trong trấn chỉ còn cách bất đắc dĩ phải đến mua của họ.\n \nTa và kế mẫu đã bán đậu phụ mấy năm nay, nên rất quen thuộc với tình hình các thôn trong vùng. Chúng ta nhận thấy việc mở một cửa hàng kinh doanh lương thực là hoàn toàn có thể.\n \nVậy là chúng ta thuê một căn nhà, phía trước dùng làm cửa hàng, phía sau có sân để ở, rồi bắt đầu công việc buôn bán.\n \nBan đầu, chúng ta chỉ đơn thuần mua đi bán lại các loại lương thực. Sau này, ca ca đề nghị chi bằng chúng ta tự chế biến lương thực, ví dụ như xay lúa mì thành bột mì, giã lúa thành gạo nếp. Ca ca đã tính toán kỹ lưỡng cho hai ta thấy, lợi nhuận từ việc chế biến này cao hơn hẳn so với việc chỉ mua bán thông thường.\n \nNgay cả khi phải thuê người làm công, thì vẫn rất có lợi. Nhược điểm duy nhất có lẽ là công việc này hơi bẩn một chút.\n \nBa năm sau, cơ nghiệp của chúng ta không chỉ dừng lại ở việc mua được cửa hàng trên trấn, mà còn tậu thêm một căn nhà khang trang ở huyện thành.\n \nXưởng xay xát của chúng ta thuê năm nam nhân và một nữ nhân, tất cả đều là những người hiền lành, chất phác và vô cùng chăm chỉ.\n \nVu gia không phải là không mưu tính giở trò xấu, nhưng cơ nghiệp của họ đã sớm lụi bại, không thể duy trì được nữa.\n \nVu Căn Bảo lại cưới thê tử, lần này tìm được một nữ nhân từ thôn quê. May mắn thay, bà ta đã sinh được một cậu con trai, nhưng đứa bé lại yếu ớt, ốm đau liên miên. Cả Vu gia già trẻ lớn bé ngày đêm lo lắng, hương khói cầu khấn không ngớt, một lòng một dạ chăm sóc cái vị tiểu tổ tông này.\n \nCó một lần, Vu Căn Bảo quanh co tìm cách dụ dỗ lão Phương, một người làm công trong xưởng nhà ta, đi uống rượu. Đến tối, hắn xúi giục lão bỏ thuốc độc vào bột mì. Lão Phương say khướt, mặt mày đỏ gay mới về đến nhà.\n \nNgày hôm sau, lão bị thê tử cầm d.a.o đuổi c.h.é.m khắp phố. Hóa ra, gói thuốc độc trong túi lão đã rơi ra trong lúc lão dậy đi vệ sinh vào đêm khuya, bị con lợn con trong nhà ăn mất. Lúc này, lão mới kinh hoàng nhận ra cái gói thuốc nhỏ trên đất là thứ gì.\n \nTrong lúc lão bị đuổi c.h.é.m trên đường, vừa hay bị ca ca trên đường đi học về nhìn thấy. Hắn không đến trường nữa, vội vàng chạy về nhà dặn dò chúng ta dạo này phải cẩn thận, tốt nhất là đừng nên mở cửa.\n \nQuả nhiên đúng như ca ca đã đoán, Vu Căn Bảo đã lừa gạt lão Phương, nói đó chỉ là thuốc xổ, muốn cho nhà ta một bài học, bảo lão bỏ vào bột mì. Ai ngờ lão Phương uống quá nhiều rượu, lăn ra ngủ say như chết, trực tiếp về nhà luôn.",
    "url": "https://monkeyd.net.vn/ke-mau-cua-ta/8.html"
}