{
    "title": "Kế Mẫu Của Ta - 4",
    "content": "vùng.\n \n\"Yến Tử, mau rót cho ta một chén nước, tìm được muội thật là vất vả.\" Bà mối Lữ vừa quạt quạt bàn tay mập mạp vừa ngồi xuống ghế, chẳng hề khách khí.\n \n\"Yến Tử này, muội bây giờ không còn bà mẫu, phu quân thì chẳng biết ngày nào mới trở về, một mình nuôi hai đứa nhỏ vướng víu thế này thật là khổ sở. Ta đã tìm cho muội một mối tốt, người ta không chê muội tuổi cao, nhà lại có ruộng có tiền, thê tử người ta mới qua đời năm ngoái.\"\n \nLời bà mối Lữ thật khó nghe, chẳng lẽ ta và ca ca là gánh nặng của người sao?\n \n\"Ý bà là nhà lão gia họ Vu ở trấn trên?\" Kế mẫu dường như đã đoán trước được điều gì.\n \n\"Chính là lão ấy, người ta chỉ để ý đến con người muội thôi. Thấy muội đi bán bánh bao ở chợ trấn, người ta khen muội xinh đẹp, lại còn giỏi giang, chẳng hề bận tâm muội có nhà sinh mẫu hay không.\"\n \nKhông ổn rồi! Ta và ca ca vội vàng nhìn nhau, linh cảm mách bảo rằng kế mẫu sắp rời bỏ chúng ta.\n \nNếu kế mẫu không còn chăm sóc chúng ta nữa, chỉ với hai huynh muội ta liệu có thể tự kiếm sống qua ngày hay không?\n \n\"Lữ tỷ tỷ, để muội suy nghĩ thêm đã, tỷ cứ về trước đi.\" Người không hỏi han gì thêm, trái lại còn tìm cách tiễn bà mối Lữ ra về.\n \nBà mối Lữ vẫn không ngừng thao thao bất tuyệt về nhà lão họ Vu tốt đẹp thế nào, vừa ra sức ca ngợi nhà trai, vừa không quên hạ thấp kế mẫu ta bao năm qua không sinh được mụn con, chẳng biết có khả năng sinh nở hay không, lại còn bóng gió chuyện nuôi con riêng khó mà nên người.\n \nYến Tử hiền lành đẩy bà ta ra khỏi cửa, rồi \"rầm\" một tiếng đóng sập cánh cửa gỗ.\n \nQuay đầu lại nhìn hai huynh muội ta với vẻ mặt hết sức kỳ lạ, người khẽ nói: \"Đây chính là nam nhân mà mẫu thân các con năm xưa đã đính ước.\"\n \nCái gì cơ?\n \n“Cái nhà lão họ Vu đó, chính là gia đình đã đính hôn với mẫu thân các con năm xưa. Sau này, ngoại tổ phụ các con đã bồi thường cho họ hai mươi lượng bạc, nhờ đó mà nhà họ lên trấn mở cửa hàng buôn bán nhỏ. Cái gã tên Vu Căn Bảo kia cưới thê tử, sinh liền bốn cô con gái mà chẳng có mụn con trai nào, ngày ngày hành hạ, đánh đập thê tử, cuối cùng sơ ý lỡ tay đánh c.h.ế.t người ta. Lúc ta đi bán đậu phụ ở trấn trên cũng đã nghe phong phanh về cái nhà này rồi, đúng là phường vô lại. Dù phụ thân các con cũng chẳng phải hạng người gì tốt đẹp, nhưng ít ra không tệ bạc với thê tử, so với cái tên súc sinh kia thì đã là người tử tế lắm rồi. Bây giờ hắn tìm đến ta, không biết là để trả mối hận năm xưa phụ thân các con cướp thê, hay là vì cái tiếng đánh thê lan xa quá, nên chỉ còn cách tìm thê ở mấy thôn quê hẻo lánh này thôi.\"\n \nKế mẫu ta thản nhiên kể lại chuyện này, giọng điệu chẳng chút bận tâm.\n \n\"Hai mươi lượng bạc!\" Ta chỉ để ý đến con số đó.\n \nNhà ngoại tổ phụ ta quả thật là giàu có!\n \n\"Con đi dò hỏi ngọn ngành xem sao, mẫu thân cứ ở nhà cùng muội muội chờ con.\" Ca ca cũng bắt đầu hành động để đối phó với cơn nguy khốn bất ngờ này.\n \nHắn còn chưa kịp bước chân ra khỏi cửa, thì bỗng nhiên lại có khách đến.\n \nTrước cổng dừng một chiếc xe la, từ trên xe bước xuống một vị phu nhân quý phái, có nha hoàn đỡ xuống. Bà ta cẩn thận đẩy nhẹ cánh cửa, khẽ đưa mắt nhìn vào bên trong.\n \n\"Ai là Lữ Yến? Lữ Yến có ở nhà không!\" \n \nPhu nhân vừa dùng chiếc khăn tay lụa che miệng, vừa cất giọng hỏi, nhưng lại chẳng bước chân vào nhà, dường như e ngại chốn quê mùa có điều gì ô uế đến bà ta chăng?\n \nKế mẫu và ta trao nhau một ánh mắt nghi hoặc, không hiểu vị phu nhân này rốt cuộc muốn điều gì.\n \nThấy kế mẫu ta tiến lên ứng đối, vị phu nhân kia liền đưa tay về phía nha hoàn, nha hoàn kia rất nhanh chóng lấy ra một tờ giấy trao cho bà ta.\n \n\"Hàn Văn và muội muội ta vừa gặp đã say đắm, đây là thư hưu thê của Hàn Văn, cùng một trăm lượng bạc. Lão phu nhân có ở nhà chăng? Ta thay muội muội đến khấu đầu tạ lỗi với lão phu nhân.\"\n \n\"Hàn Văn là ai?\" Kế mẫu Yến Tử cất tiếng hỏi, trong lòng cũng đầy vẻ nghi hoặc giống như ta.\n \n\"Trần Đông, tự Hàn Văn, ngay cả tự của phu quân mình mà ngươi cũng không biết sao?\" Vẻ mặt vị phu nhân kia lộ rõ vẻ khinh miệt.",
    "url": "https://monkeyd.net.vn/ke-mau-cua-ta/4.html"
}