{
    "title": "Kế Mẫu Của Ta - 9",
    "content": "Tri huyện đại nhân luôn mong muốn địa bàn mình cai quản được thái bình thịnh trị, của rơi không ai nhặt, đêm đến không cần đóng cửa. Khi ta và kế mẫu đến trình báo sự việc, tri huyện đại nhân lập tức tỉnh táo hẳn, rất nhanh chóng đã cho bắt giữ toàn bộ những người liên quan là Vu Căn Bảo và lão Phương.\n \nVu Căn Bảo một mực không nhận tội, chỉ khăng khăng nói rằng hắn chỉ uống rượu với lão Phương, chứ căn bản không hề đưa thuốc độc, tất cả đều là lão Phương và nhà ta vu oan hãm hại hắn.\n \n\"Cái đứa Lữ Yến này mấy năm trước bán đậu phụ đã từng quyến rũ ta, nhưng mẫu thân ta không cho ta cưới ả. Từ đó ả đã ôm hận trong lòng, luôn tìm cách đối đầu với ta, cố ý hãm hại ta, kính xin đại nhân minh xét.\"\n \nCái tên Vu Căn Bảo này có đang nói tiếng người không vậy?\n \n\"Ta quyến rũ ngươi? Cái loại người mà đến tám đồng tiền đồng cũng muốn thiếu nợ như ngươi, có điểm nào khiến ta để mắt đến? Vừa keo kiệt, vừa xấu xí, vừa lười biếng lại còn gian xảo, ta mà thèm quyến rũ ngươi?\" \n \nTa thấy gu thẩm mỹ của kế mẫu ta cũng giống hệt ta.\n \n\"Chính là ngươi quyến rũ ta, ngươi nói Trần Đông nhiều năm trước nợ ta một người thê tử, Trần Đông lại ruồng bỏ ngươi, ngươi muốn sống cùng ta.\" Vu Căn Bảo nói những lời này cứ như thật.\n \nTri huyện đại nhân cũng chẳng buồn quan tâm đến việc xét xử vụ án, vẻ mặt hóng hớt nhìn hai người đang đứng dưới đài.\n \nTa cẩn thận đánh giá Vu Căn Bảo từ đầu đến chân. Một gã nam nhân mà mẫu thân ta năm xưa đã chẳng thèm liếc mắt, vừa lùn vừa đen, răng vàng ố.\n \n\"Vu Căn Bảo, ngươi thấy bản huyện trông như thế nào?\"\n \nVị huyện lệnh đại nhân này quả thật là có tướng mạo hơn người, đặc biệt là đôi lông mày rất anh khí.\n \n\"Huyện lệnh đại nhân đương nhiên là tuấn tú vô cùng.\" Vu Căn Bảo này đúng là kẻ vô học, ngay cả khen người cũng không biết nói năng sao cho phải phép.\n \n\"So với ngươi thì sao?\" Huyện lệnh không chịu buông tha.\n \n\"Đương nhiên là đẹp trai hơn ta nhiều rồi.\"\n \n\"Cô nương Lữ Yến này đến ta còn chẳng thèm để ý, cô ta có thể quyến rũ ngươi sao? Đi tiểu mà soi gương mà nhìn lại mình đi!\"\n \nĐây là cái tình tiết chuyển biến thần kỳ gì vậy? \n \nTa đột nhiên nhớ ra năm xưa bà mối Lữ từng nói \"Còn có người vẫn đang chờ con...\", chẳng lẽ đây chính là người tình cũ của kế mẫu ta sao?\n \nVu Căn Bảo cố ý hạ độc, đến mùa thu sẽ bị xử trảm.\n \nTri huyện đại nhân mời kế mẫu ta ra phía sau huyện nha để nói chuyện riêng, ta cũng chẳng khách khí mà đi theo.\n \nCa ca đến đón chúng ta.\n \n\"Ca ca, chúng ta tuy rằng không còn người phụ thân bất tài nữa, nhưng rất có thể sẽ có một người phụ thân là tri huyện đó.\" Ta vui vẻ nắm lấy cánh tay ca ca, hào hứng nói.\n \nThì ra, kế mẫu ta trước đây từng là nha hoàn của nhà tri huyện họ Chu, một người văn võ song toàn. Phu nhân nhà họ Chu nhìn ra đại công tử có tiền đồ nhất nhà là kẻ si tình, một lòng chỉ mê mẩn đại nha hoàn bên cạnh mình, nên đương nhiên không đồng ý chuyện này.\n \nChu gia là phú thương, một lòng muốn dựa vào quyền quý, muốn nhờ hôn nhân để đại công tử tiến xa hơn trên con đường quan lộ, nên Chu phu nhân đã tìm cớ đánh gãy chân Lữ Yến, đuổi người ra khỏi nhà.\n \nPhụ thân ta, kẻ ngốc nghếch ấy, chưa từng gặp qua một nữ nhân tràn đầy sức sống như vậy, nên đã ở trong miếu đổ chăm sóc người suốt ba ngày. Sau đó, Lữ Yến đã trở thành kế mẫu của ta.\n \nCòn đại công tử kia, thấy người trong lòng không còn hy vọng gặp lại, dứt khoát một lòng theo đuổi con đường công danh. Năm nay vừa thi đỗ, đến huyện chúng ta nhậm chức tri huyện đại nhân.\n \n\"Nói như vậy, con có thể đến thỉnh giáo tri huyện phụ thân, à không, tri huyện lão gia về chuyện học hành được không?\" Ca ca vậy mà cũng có cùng suy nghĩ với ta, xem ra chúng ta sắp có một người phụ thân là tri huyện rồi.\n \nBuổi tối, khi trở về nhà, nhìn kế mẫu Yến Tử ăn cơm mà hồn xiêu phách lạc, ca ca cẩn trọng hỏi một câu: \"Mẫu thân, ngày mai con có thể đến thỉnh giáo tri huyện phụ thân, à không, tri huyện lão gia về chuyện học hành được không ạ?\"",
    "url": "https://monkeyd.net.vn/ke-mau-cua-ta/9.html"
}