{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 6",
    "content": "6\n \n“Tử Kỳ đúng là đã đến tuổi cưới thê tử, nhưng nghe nói hắn đã có ý trung nhân là thanh mai trúc mã.”\n \nKhi ta còn đang nghĩ ngợi xa xôi, Tiết Trấn Lâm đã bình tĩnh nói tiếp: “Bản tướng nghĩ, không nên lấy phụ mẫu ép buộc mà cướp đi tình yêu của hắn.”\n \n“Trong đời người, có được tam thê tứ thiếp thì dễ, nhưng tìm được một người tri kỷ thì thật khó.”\n \nHắn ta ngước mắt nhìn ta , vẻ mặt như được ánh trăng rọi sáng, vừa thanh tao vừa rực rỡ.\n \nÁnh nắng trong trẻo của mùa hạ xuyên qua ô cửa, chiếu lên gương mặt như ngọc của hắn.\n \n“Tiểu Ngũ, nàng nói xem?”\n \nTiểu Ngũ à.\n \nTiết Trấn Lâm, đúng là ngài rất biết cách làm người ta xao xuyến.\n \n“Phu quân, ngài có biết Tiết Tử Kỳ thích tiểu thư nhà ai không? Nếu đã có ý, nhà trai chúng ta nên chủ động, đến tận nơi cầu hôn chứ nhỉ?”\n \nTa buột miệng hỏi, trong đầu vẫn vương vấn cốt truyện ban đầu.\n \nPhải nói, trong bản thảo của ta , Tiết Trấn Lâm thật sự bị thiệt thòi.\n \nTa chỉ viết sơ qua rằng Tiết Tử Kỳ là người chung tình, lấy một nữ nhi bình dân không môn đăng hộ đối làm thê tử, mà chẳng hề đi sâu vào lý do đằng sau.\n \nMẫu thân của hắn mất khi sinh hắn, còn phụ thân hắn đã một tay nuôi dạy hắn khôn lớn.\n \nKhông chỉ dạy dỗ Tiết Tử Kỳ thành tài, Tiết Trấn Lâm còn đủ bao dung để ủng hộ hắn cưới người mình yêu, sống cuộc đời phu thê ân ái.\n \nMột vị Tướng quốc như vậy, vừa làm phụ thân, vừa làm thần tử, đều xuất sắc đến khó tin.\n \nNhìn hắn ta như thế, ta không khỏi thay đổi cách nhìn về nhân vật này.\n \nHình bóng mờ nhạt từng xuất hiện trong bản thảo của ta giờ bỗng trở nên rõ nét.\n \nRõ đến mức đôi mắt sáng ngời của hắn in sâu vào tâm trí ta .\n \nTa bất giác chuyển chủ đề, hỏi: “Nghe nói, phu nhân đầu của ngài cũng từng là thanh mai trúc mã của ngài, đúng không?”\n \nTiết Trấn Lâm thoáng ngẩn người.\n \nSau phút giây sững sờ, hắn lại trở nên trầm ngâm.\n \nTrong khoảnh khắc đó, Tướng quốc bốn mươi tuổi dường như biến thành chàng thiếu niên đôi mươi, nét tiếc nuối về thứ đã mất hiện rõ trên khuôn mặt.\n \nHắn ta khẽ cúi đầu, không giận dữ cũng chẳng trách móc.\n \nKhác hẳn những nhân vật nam chính trong các câu chuyện cũ, chỉ cần nhắc đến người thê tử đã khuất là lập tức mất kiểm soát.\n \nHắn ta ngẩng đầu lên lần nữa, vẻ mặt đã chuyển sang dịu dàng một cách đáng kinh ngạc.\n \nSự dịu dàng ấy khiến người ta thấy đau lòng.\n \n“Phu nhân đầu của ta là tiểu thư họ Dụ ở Dụ Nguyên quận, từng là người ta yêu nhất.”",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/6.html"
}