{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 3",
    "content": "3\n \nTiết Tử Kỳ đến thỉnh an, vừa nhìn thấy ta đã sững người tại chỗ.\n \nHắn và Tần Tĩnh Thư là thanh mai trúc mã, lớn lên bên nhau từ nhỏ.\n \nNàng ấy là bạch nguyệt quang trong lòng hắn, là điều ngọt ngào mà hắn khắc ghi trong tim, từng ánh mắt, nụ cười đều in sâu trong trí nhớ.\n \nVậy nên, Tiết Tử Kỳ đương nhiên nhận ra, Tần Tĩnh Thư và ta có bao nhiêu nét tương đồng.\n \nChắc phải nói là, Tần Tĩnh Thư giống ta bản nâng cấp—hiểu biết hơn, hiền lành hơn, mọi thứ đều tươi sáng và kiên định hơn.\n \nChính là một phiên bản chưa bị những độc giả Zhihu uốn cong tâm lý mà thôi.\n \nDưới ánh nhìn ngỡ ngàng của Tiết Tử Kỳ, ta ngồi không yên.\n \nCàng tự nhủ đừng nghĩ bậy, thì bốn chữ “văn học mẹ kế” lại càng hiện lên trong đầu.\n \nNhất là khi hắn giống hệt mẫu hình nam thần của ta .\n \nTrời thời, địa lợi, nhân hòa, đã “lệch lạc” đến mức này rồi, chi bằng cứ… chệch luôn cho xong?\n \n“Phu nhân?” Tiết Trấn Lâm ngắt ngang dòng suy tưởng điên rồ của ta, nhắc ta tiếp trà thỉnh an của Tiết Tử Kỳ.\n \n“Mời mẫu thân dùng trà.”\n \nTiết Tử Kỳ mang theo vẻ trẻ trung đầy sức sống, chẳng thể giấu nổi điều gì, tay cầm trà căng đến nổi cả gân xanh, giọng nói cũng run lên.\n \nTừ khoé mắt, ta vẫn kịp thấy ánh nhìn đầy hoài nghi của Tiết Trấn Lâm.\n \nTướng gia, ngài đừng vội, cũng phải để ta làm gì đó thì hãy tính chuyện dìm ta vào lồng heo chứ…\n \nTa tỏ ra bình tĩnh, nhưng lúc nhận trà, ngón tay lại vô tình lướt qua tay Tiết Tử Kỳ, làm hắn mất tự chủ, lùi về sau mấy bước.\n \nPhản ứng như thế này, ai cũng nhận ra có điều bất thường.\n \nTa vội quay sang nhìn Tiết Trấn Lâm, quả nhiên ánh mắt sắc bén của lão hồ ly đầy nghi hoặc đã bao trùm cả gương mặt.\n \nTrời ơi, nhi tử ngoan của ta , đừng hại ta chứ! Ta còn chưa kịp tận hưởng những điều tốt đẹp mà!\n \n4\n \nĐể tránh kết cục bị dìm lồng heo, trong khoảnh khắc đó, đầu ta xoay đủ tám trăm vòng suy tính.\n \nNhìn sang tên nhi tử “nguy hiểm” này, ta liền hỏi đầy quan tâm: “Có phải con bị bỏng tay rồi không, Tử Kỳ?”\n \nTiết Tử Kỳ nhanh trí lên một chút, cuối cùng biết cách xử lý: “Là con không cẩn thận, khiến phụ mẫu bị kinh động.”\n \nThiếu niên hơi cúi đầu, mái tóc dài buộc cao rũ xuống bên má.\n \nLúc viết ta đã từng cho Tiết Tử Kỳ một nét đáng yêu tương phản.\n \nVới ai hắn cũng nhã nhặn như ngọc, chỉ riêng với Tần Tĩnh Thư, ánh mắt luôn dõi theo, tình cảm khó giấu.\n \nTình yêu bộc lộ rõ trên đôi má, tràn qua khóe mắt.",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/3.html"
}