{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 14",
    "content": "12\nTa cố gắng giãy giụa, nhưng càng giãy càng đau tay.\nNước mắt không kiềm được mà trào ra, ta run giọng hỏi hắn “Không bằng một phần vạn, vậy sao ngài còn hôn ta? Sao ngài lại tốt với ta như thế?”\nVì sự phản kháng của ta , hắn siết c.h.ặ.t t.a.y thêm chút nữa, giữ ta cố định trên bàn.\nTa không kiềm chế nổi cảm xúc, liền bật khóc: “Vậy tại sao ngài còn ăn khoai tây chiên của ta? Rõ ràng ngay cả chó cũng không thèm ăn!”\nTiết Trấn Lâm trong giây lát dường như vừa tức vừa buồn cười.\nKhóe môi hắn hơi giật một chút, rõ ràng muốn cười nhưng cảm thấy không đúng lúc.\nChết tiệt! Ta không chỉ bị sỉ nhục, còn bị chế nhạo!\nThấy tình thế dịu xuống, ta đạp chân loạn xạ, đá vào chân y, giống như đá phải đá tảng—\nMột văn thần mà tự luyện cơ bắp làm gì không biết!\nNgoài việc khiến ta mê mẩn, còn có tác dụng gì nữa chứ!\n“Phu quân, mau thả tay ra đi, không thấy ta đau khóc rồi sao!” Ta làm nũng, chiêu này ta dùng từ bé đến lớn, chưa ai chống đỡ nổi.\nQuả nhiên, Tiết Trấn Lâm buông tay, nhưng hắn vẫn rất cố chấp: “Hôm nay nàng và Tử Kỳ rốt cuộc đã làm gì?”\n“Trời cao chứng giám, ta thật sự chỉ định tìm Tĩnh Thư để uống rượu giải sầu thôi, làm sao biết ở viện Tây chỉ có Tử Kỳ!” \nTa vừa xoa tay, vừa nghĩ thầm: Tiết Trấn Lâm mạnh thế này, dùng vào việc khác chẳng phải tốt hơn sao.\n“Nàng có nỗi sầu gì, lại đi tìm tức phụ giải sầu?” Hắn đưa ta chén trà nóng, có ý muốn giải hòa sau cuộc xung đột, “Phủ Tướng quốc rộng lớn thế này, từ gia nhân đến binh lính cả nghìn người, nếu nàng bảo mình sầu, thì chẳng ai còn vui nổi nữa.”\nHa, buồn cười thật, giờ còn chê ta là kẻ làm trò mua vui sao?\nTa trừng mắt nhìn hắn, hoàn toàn buông thả bản thân: “Là ai đè ta xuống giường rồi quay lưng bỏ đi? Khiến ta tự nghi ngờ rằng mình chẳng có chút hấp dẫn nào. Ta không nói đâu, hy vọng ai đó tự hiểu!”\nTiết Trấn Lâm sững sờ, khi phản ứng lại, dù là cáo già nghìn năm, gương mặt hắn vẫn thoáng đỏ bừng.\nHa, hóa ra hắn cũng có lúc ngượng ngùng đấy nhé!\nTa thêm thắt một cách đầy ẩn ý: “Hay là ai đó lớn tuổi sức yếu, nên cảm thấy tự ti đúng không?”\nNhững ấm ức của ta , không bao giờ để đến mười năm sau mới trả.\nNgay tại đây, ta muốn Tiết Trấn Lâm cảm nhận thế nào là “có miệng mà khó nói”.\n13\nBiểu cảm của Tiết Trấn Lâm thực sự xuất sắc, đủ loại cảm xúc trộn lẫn, cười không được, tức cũng chẳng xong.",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/14.html"
}