{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 15",
    "content": "Hắn ta bình tĩnh lại, nhẹ nhàng nắm lấy tay ta .\nHắn kéo tay ta lên, nhìn một hồi, thấy rõ vết đỏ trên cổ tay, ánh mắt hắn thoáng hiện nét đau lòng.\nĐó không phải ánh mắt giả vờ, ta biết hắn thực sự có ta trong lòng.\nHắn xoa nhẹ vết đỏ trên tay ta , thở dài một tiếng.\n“Trước tiên, ta phải xin lỗi phu nhân. Khi nãy là ta mất kiểm soát, lấy nàng so sánh với người cũ.”\nNếu y không xin lỗi thì thôi, một khi xin lỗi, ta lại càng thấy tủi thân, nước mắt lập tức dâng đầy khoé mắt.\nTa không kiềm được mà hỏi hắn: “Dù sao ta là Bạch Ngọc Chi, làm gì cũng không bằng phu nhân trước của ngài đúng không?”\n“Hai người khác nhau, không thể so sánh, cũng chẳng cần so sánh. Nàng có cái tốt của riêng mình.”\nTiết Trấn Lâm quay sang nhìn ta, câu nói phát ra như từ tận đáy lòng: “Từ lúc gặp nàng, ta đã rất lâu không có cảm giác hạnh phúc như vậy.”\n“Niềm vui thoải mái này. Ở bên cạnh nàng, cuối cùng ta cũng có được vài đêm ngon giấc.”\nHắn hơi cúi xuống gần ta , ánh mắt lộ ra bóng dáng của một thiếu niên trẻ tuổi đã từng lăn lộn qua những đêm cô độc trong thế giới rộng lớn.\n“Phủ Tướng quốc này quá lớn, đêm ở đây cũng dài dằng dặc.”\nDù hắn là con người bằng xương bằng thịt, cũng biết sợ cô đơn.\nNhưng hắn là trụ cột của triều đình, là chiếc cột chống của cả phủ Tướng quốc.\nKhông ai cho phép hắn mệt mỏi, thậm chí không được phép nhíu mày dù chỉ một chút.\nNếu không có hắn ta gánh vác bầu trời này, sao ta có thể có những nhân vật chính như Tiết Tử Kỳ và Tĩnh Thư, mang đầy nhiệt huyết, đuổi theo ước mơ của riêng họ.\nTa nắm lấy tay hắn, chỉ thốt ra một tiếng thở dài thật sâu.\nTiết Trấn Lâm quay lại nhìn ta , nói một điều ta chưa từng biết—cũng là để giải thích cho sự tự kiềm chế của hắn:\n“Ngày đó, Diệu Nương vì nhiễm phong hàn không khỏi, lại thêm khó sinh, mới qua đời. Chuyện này đã trở thành cơn ác mộng đeo bám ta suốt bao năm qua.”\n“Ta thà không có con đàn cháu đống, cũng không muốn nàng lặp lại bi kịch đó. Nàng tươi vui, sống động như vậy, không thể giống Diệu Nương, trở thành một bộ xương lạnh lẽo.”\nHắn mang phong thái của một người đứng trên đỉnh quyền lực, dù biết ta từ lúc bước vào phủ chẳng mấy thật lòng, đầy rẫy ý đồ mờ ám, hắn cũng không bận tâm.\n“Nói dối cũng không sao, miễn là nàng vui vẻ. Sự vui buồn tự nhiên của nàng, đó là điều khiến ta không thể rời mắt.”\nHắn khẽ cúi đầu cười, vẻ trẻ trung hiện rõ trong nụ cười ấy: “Tiểu Ngọc, từ lúc đội mũ trưởng thành đến nay, ta chưa bao giờ hành xử ngớ ngẩn như hôm nay.”",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/15.html"
}