{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 9",
    "content": "8\n \nTướng gia không nói gì, chúng ta cũng chẳng dám hé răng.\n \nLần đầu tiên trong đời ta cảm nhận được cái gọi là uy nghiêm mà không cần tức giận.\n \nKhi ta đang thấp thỏm như ngồi trên đống lửa, cuối cùng Tiết Trấn Lâm cũng mở miệng.\n \nHắn đang ám chỉ ta , vì cả phòng chỉ có ta là không đứng đắn.\n \n“Từ xưa đến nay đều nói phu thê có duyên, bản tướng lại lần đầu gặp được cảnh bà bà và tức phụ có duyên đến vậy.”\n \nTa liên tục gật đầu, “Nếu không phải là bà bà, ta đã muốn nhận tức phụ làm muội muội rồi!”\n \nThấy ánh mắt sắc lạnh của Tiết Trấn Lâm lướt qua, ta vội chữa lời: “Tất nhiên, không phải thật sự muốn làm tỷ muội với Tần Tĩnh Thư, chẳng qua cách nhau một thế hệ mà thôi.”\n \nMột tràng cười gượng, khiến mặt ta cũng cứng đơ theo.\n \nThôi không chơi trò “văn học mẹ kế” nữa.\n \nĐến giờ, ngoài việc “hời hợt” được chạm vào Tiết Trấn Lâm một chút, ta chẳng dám làm gì, chỉ nghĩ cách sinh tồn trong tình cảnh này.\n \nBữa trà sáng uống mà như nuốt độc, về phòng, ta chỉ muốn thu dọn đồ chạy trốn.\n \nNha hoàn thân cận của ta , Dao Nhi, đến báo tin—cô ấy là của hồi môn đi theo ta , rất trung thành, kể ta nghe bên ngoài đã bắt đầu có tin đồn.\n \nTa nhìn ra phía vườn sau.\n \nKhông được, có khi phải ra hồ luyện bơi trước, để lỡ bị dìm lồng heo thì còn sống sót được.\n \nTa nhớ từng đọc đâu đó rằng, khi con người căng thẳng tột độ, họ sẽ thấy đói.\n \nThế là ta bảo Dao Nhi hấp một xửng bánh bao tôm pha lê, vừa ăn vừa ngẫm nghĩ.\n \nChợt nghe một loạt bước chân mạnh mẽ vang lên, tiếp đó là giọng nói vui vẻ của Tiết Trấn Lâm: “Phu nhân vẫn có tâm trạng ăn ngon lành thế này, đúng là gan lớn thật. Tin đồn ngoài kia ồn ào vậy mà phu nhân vẫn chẳng bận tâm gì.”\n \nTa nhón một chiếc bánh bao, hỏi: “ Phu quân ăn không? Vẫn còn nóng đấy.”\n \nChặn miệng thiên hạ thì không nổi, nhưng ta không tin là chặn không nổi miệng ngài!\n \nTa bắt đầu chấp nhận thực tại, cũng chuẩn bị sẵn sàng để bị dìm lồng heo.\n \nTiết Trấn Lâm ngồi xuống bên cạnh ta, cầm lấy tay ta , ăn trọn một chiếc bánh bao trong tay ta .\n \nĐôi môi y lại vô tình chạm vào đầu ngón tay ta .\n \nMột ý nghĩ táo bạo bất ngờ xuất hiện trong đầu ta .\n \nĐúng là người ta nói: “Chết dưới hoa mẫu đơn, làm ma cũng phong lưu.”\n \nRồi thì: “Đã đến rồi, chẳng lẽ lại không mang được gì về?”\n \nVới cả: “Ta là thê tử cưới hỏi đàng hoàng, ngủ cùng giường với phu quân thì có sao đâu!”",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/9.html"
}