{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 5",
    "content": "5\n \nTa tự tay chiên một đĩa khoai tây chiên, mang đi thăm dò ý tứ của Tiết Trấn Lâm.\n \n“Phu quân, ngài thấy Tử Kỳ lớn rồi, có phải đã đến lúc tìm một chính thê hoặc thêm vài thiếp thất cho hắn không?”\n \nTiết Trấn Lâm nhìn bát nước sốt cà chua ta trộn nát nhừ, cau mày hỏi: “Phu nhân làm món súp hay cao dán đây?”\n \nTa cạn lời, nhón một miếng khoai, chấm nước sốt cà rồi đưa đến trước mặt hắn ta.\n \nTa trông chờ nhìn y, giọng nũng nịu: “Phu quân thử đi mà, vì làm món ‘khoai chiên’ này mà tay ta còn bị dầu b.ắ.n bỏng lên đây này!”\n \nHắn giơ tay lên.\n \nTa cứ tưởng hắn định lật đổ bát nước sốt của mình, ai ngờ y lại nắm lấy cánh tay ta , kéo ta vào lòng.\n \nLồng n.g.ự.c ấm áp, cánh tay mạnh mẽ đầy sức lực.\n \nHắn ta kéo tay ta , để ống tay áo rộng của ta trượt xuống, lộ ra cánh tay trắng ngần.\n \nNgón tay ấm nóng của hắn lướt qua da ta , khiến ta cảm thấy tê ngứa khắp người.\n \nHắn ta cúi xuống, hơi thở phả vào tai ta .\n \nDường như có một thứ ma lực nào đó khiến ta mỗi lần bị y ôm vào lòng đều không muốn giãy giụa.\n \n“Cánh tay này không sao,” hắn nhẹ nhàng nói, đôi mắt vẫn chăm chú nhìn vào tay ta, “vậy là tay còn lại bị bỏng?”\n \nTa định rụt tay về nhưng hắn ta lại giữ chặt lấy cổ tay ta .\n \nTiết Trấn Lâm nghiêng đầu nhìn ta, đôi mắt sáng lấp lánh như những vì sao.\n \n“Phu nhân từ từ đã, món ‘khoai chiên’ này bản tướng còn chưa nếm mà.”\n \nHắn ta cúi xuống, cắn miếng khoai chiên ta đang cầm, chẳng mảy may bận tâm đến lớp sốt cà nhão nhét.\n \nMỗi lần hắn cắn một miếng, môi hắn ta lại tiến gần hơn đến ngón tay ta, khiến ta vô thức rụt tay lại.\n \nCảm giác như hắn không phải đang ăn khoai, mà là muốn… ăn ta vậy.\n \nĐúng là một người nam nhân tràn đầy sự quyến rũ c.h.ế.t người.\n \n“Phu nhân,” giọng hắn ta bỗng trầm hơn, mang theo chút gấp gáp, “nếu còn rụt tay, bản tướng thật sẽ cắn nàng đấy…”\n \nSợ quá, ta vội đút nốt miếng khoai cuối cùng vào miệng hắn.\n \nChỉ trong khoảnh khắc ngắn ngủi, đầu ngón tay ta lướt qua đôi môi mềm mại, khiến tim ta không kìm được mà khẽ run.\n \nTa không nhịn được, lén nhìn đôi môi ấy thêm vài lần nữa.\n \nĐôi môi đỏ mọng, căng đầy, trông thật muốn cắn…\n \nTa vội rút tay ra, lui về phía ghế ngồi.\n \n“Phu quân, ta đến để nói chuyện nghiêm túc với ngài!”\n \nMặt ta đã đỏ bừng, chỉ sợ hắn ta hỏi tại sao ta lại đỏ mặt.\n \nNhưng y lại tỏ ra vô cùng nghiêm túc, vừa ăn khoai chiên vừa đáp: “Phu nhân, chẳng phải giờ chúng ta đang nói chuyện nghiêm túc sao?”\n \nChậc, lão hồ ly!",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/5.html"
}