{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 2",
    "content": "Hắn ta khẽ nhướn mày, “Nghe nói Ngũ tiểu thư nhà họ Bạch dịu dàng e ấp, không ngờ…”\n \nHắn cúi nhẹ đầu, đường nét sau cổ áo đỏ ẩn hiện trong bộ hỷ phục, “Cũng khá hoạt bát nhỉ.”\n \nÁnh mắt hắn từ từ dịch từ mắt của ta xuống môi, yết hầu khẽ chuyển động.\n \nKhoan đã, Ngũ tiểu thư nhà họ Bạch… Bạch Ngọc Chi?\n \nMa ma bên cạnh lập tức hành lễ rồi cáo lui: “Tướng gia và phu nhân cứ an tâm nghỉ ngơi, bọn nô tài sẽ canh giữ ngoài viện.”\n \nTướng… tướng gia?\n \nTiết Tử Kỳ là nhi tử ruột của hắn ta, Tiết Trấn Lâm sao?\n \nTrời ơi?\n \nTa không phải đến để làm tân nương của nam chính sao?\n \nSao lại thành kế mẫu của nam chính rồi?\n \n2\n \n“Phu… phu quân, ta …ta  chưa chuẩn bị sẵn sàng…”\n \nTa chống khuỷu tay lên lồng n.g.ự.c của Tiết Trấn Lâm—ôi, cơ bắp của Tướng gia đúng là không đùa được đâu.\n \nTiết Trấn Lâm nghiêng đầu, ánh mắt đầy vẻ trêu chọc, “Không phải phu nhân là người chủ động nhảy vào lòng bản tướng trước sao?”\n \nNhưng hắn ta không làm khó ta, từ từ cúi người, nhẹ nhàng đặt ta lên giường.\n \nChậc, sức tay và sức eo đều không tệ…\n \nKhoảng cách rất gần, hơi thở ấm áp của y phả nhẹ lên trán ta.\n \nCứu với, vị đại thúc này bao nhiêu tuổi rồi?\n \nKhuôn mặt này trông quá trẻ trung, lại còn tuấn mỹ hơn mức cần thiết. \n \nĐây chẳng phải nhờ Tướng gia ăn ngon, uống tốt, biết cách chăm sóc bản thân sao?\n \nNhưng theo như ta viết, Tiết Tử Kỳ xuất hiện ở tuổi mười tám, mà nam nhân thời xưa cưới vợ sinh con sớm. \n \nPhụ thân của hắn có khả năng cũng trẻ, chắc chỉ khoảng ba mươi tám, ba mươi chín tuổi.\n \nNgười ta thường nói, nam nhân bốn mươi mới là đoá hoa rực rỡ nhất.\n \nThế là ta lại tiếp tục “ngắm hoa”, ai mà nỡ buông tay một đại thúc tuấn lãng thế này\n \n“Ta chỉ hơi bạo gan một chút, mong phu quân hiểu cho!”\n \nQuả nhiên, mỹ nhân biết nũng nịu thì số hưởng, Tiết Trấn Lâm nhượng bộ.\n \nNhưng trông y như đang tự bảo vệ chính mình hơn—y đẩy tay ta ra, ôm gối và chăn, tự giác sang ngủ trên ghế dài.\n \nTa không đành lòng, liền hỏi: “Hay để ta giúp phu quân cởi áo?”\n \n“Không cần, bản tướng chưa sẵn sàng cho chuyện đó.”\n \nTướng gia hờ hững quay lưng lại, kéo chăn che đi đôi chân dài.\n \nNói nghe tức ghê chưa.\n \nTa đâu phải thèm khát ngài, ta để ý là nhi tử ngài cơ mà!\n \nChính là Tiết Tử Kỳ, anh chàng lớp trưởng mà ta từng yêu thầm ở đại học đấy!\n \nTa cũng mặc nguyên xi ngủ, cả đêm toàn mơ mộng những thứ mà ngay cả trang mạng Zhihu cũng không cho phép miêu tả chi tiết.\n \nChỉ là, bình luận trên mạng đúng thật táo bạo quá (ảnh chụp màn hình đã lưu, internet chẳng kiêng nể ai cả).",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/2.html"
}