{
    "title": "XUYÊN THÀNH MẸ KẾ  CỦA NAM CHÍNH - 11",
    "content": "Thế là ta chẳng cần phải giải thích nhiều nữa—à nhầm, tranh cãi nhiều nữa.\n \nVậy nên ta lại tiếp tục hưởng thụ cuộc sống xa hoa, bắt đầu chuyển mục tiêu sang tức phụ ngoan ngoãn của mình.\n \nTrong lòng ta , nàng ấy đã là muội muội ruột rồi.\n \nÀ không đúng, cách nhau một thế hệ, bây giờ ta xem nàng ấy như nữ nhi của mình.\n \nỪm, nữ nhi này chỉ nhỏ hơn thân xác hiện tại của ta bốn tuổi.\n \nHằng ngày ta đều đến thăm nàng ấy, dạy nàng cách quản lý sổ sách trong phủ, gia nhân, và cả ruộng đất, ngân khố bên ngoài.\n \nHai chúng ta tay trong tay, tâm ý tương thông. \n \nTa còn may vá quần áo đôi để cả hai cùng mặc.\n \nThời gian trôi qua, ngay cả Dao Nhi cũng phải nhìn kỹ một hồi mới phân biệt được ai là ta .\n \nHai phụ tử Tiết gia đều hơi đau đầu, nhưng chuyện này thật sự không có lý do gì để ngăn cản.\n \nTa là bà bà, đối xử tốt với tức phụ yếu đuối của mình thì sao nào?\n \nNàng ấy mới bước chân vào cánh cửa sâu thẳm, xa hoa của phủ Tướng quốc, ta làm cô ấy an lòng thì có gì sai?\n \nTa đứng trên đỉnh cao đạo đức, trên người ta là ánh sáng chói lọi như mặt trời, ai dám chỉ trích ta chứ!\n \n10\n \nCho đến khi ta quá lố, đòi ăn ngủ cùng Tần Tĩnh Thư, cuối cùng Tiết Tử Kỳ cũng không chịu được nữa.\n \nĐang tuổi tráng niên, làm sao để kế thất “cướp” mất thê tử được.\n \n“Mẫu thân, con thấy gần đây phụ thân thỉnh thoảng bị ho, có lẽ do trời lạnh. Mẫu thân nên ở bên chăm sóc cho người nhiều hơn.”\n \nTiết Tử Kỳ thản nhiên chen vào giữa ta và Tần Tĩnh Thư, chặn nàng ấy lại.\n \nTa nhìn chằm chằm vào hắn, lần đầu thấy gương mặt tuấn mỹ này có chút chướng mắt.\n \nTa chậm rãi nhấp một ngụm trà, ý tưởng trong đầu lóe lên: “Tử Kỳ, mẫu thân sinh cho con một đệ đệ nhé?”\n \nMặt Tiết Tử Kỳ lập tức đỏ bừng.\n \nTần Tĩnh Thư, với bản tính nhỏ nhẹ, kín đáo, còn đỏ mặt hơn cả hắn.\n \n“Trong phủ chỉ có mỗi con là thiếu gia, chẳng ai chia gia sản đâu.”\n \nTa nhấc khăn tay, che đi nụ cười đầy xấu xa của mình.\n \nMấy đứa trẻ này thật dễ bị trêu chọc.\n \nHắn hoảng hốt kéo Tần Tĩnh Thư, kiếm cớ đưa nàng ấy về viện của hai người.\n \nTa nghe thấy Tần Tĩnh Thư trên đường về vẫn cố gắng biện bạch cho ta: “Mẫu thân vốn dĩ có tính hay đùa, chàng làm gì phải coi là thật chứ. Chúng ta là con cái, chẳng lẽ lại chấp mẫu thân sao?”\n \nĐúng là nhi nữ ruột của ta , tâm vẫn luôn hướng về ta .\n \nMột màn kịch khôi hài kết thúc khi những bông mai trắng nở rộ giữa mùa đông.",
    "url": "https://monkeyd.net.vn/xuyen-thanh-me-ke-cua-nam-chinh/11.html"
}