{
    "title": "Không vui thì đến bờ biển tìm anh - Chương 1",
    "content": "Giới thiệu\n \nTrước khi gả cho Chu Duật Sâm, bạn bè hỏi anh người phụ nữ anh yêu khắc cốt ghi tâm nhất là ai.\n \nAnh châm một điếu thuốc, im lặng mấy giây: \"Cô ấy lấy chồng rồi, nói ra không tốt cho cô ấy.\"\n \n\"Vậy... anh và Hàm Chi ở bên nhau lâu như vậy, chưa từng rung động sao?\"\n \nChu Duật Sâm cười khẽ với vẻ thờ ơ: \"Cô ấy ít nói, dịu dàng, thân thế trong sạch, là người thích hợp nhất để làm bà Chu.\"\n \nMột ngày trước hôn lễ, vị “bà Chu” tương lai ít nói dịu dàng kia lại tỉnh dậy trên giường người bạn thân nhất của chú rể tương lai, sắc xuân nơi đáy mắt vẫn chưa tan hết: \"Lục Đình Kiêu, món quà tân hôn này em rất thích.\"\n \nLục Đình Kiêu mỉm cười, kéo người vào lòng: \"Nếu đã rất thích, vậy thì... thêm lần nữa?\"\n \n1\n \nLúc vào thang máy, tôi ngẩng đầu nhìn mình một cái.\n \nLàn da trắng mịn, mày mắt nhàn nhạt, nhưng con ngươi lại đen láy.\n \nLà kiểu nhan sắc nhàn nhạt thoạt nhìn không hề kinh diễm.\n \nNhưng nếu cười lên khóe môi sẽ hiện ra một đôi lúm đồng tiền, lại càng tăng thêm mấy phần tinh nghịch.\n \nTôi nghĩ đến lời của cô bạn thân Tống Khả: \"Đúng là người gặp chuyện vui tinh thần sảng khoái mà.\"\n \n\"Cậu không thấy gần đây trạng thái của cậu tốt lên hẳn, càng ngày càng xinh đẹp sao?\"\n \nTôi không nhịn được đưa tay nhẹ nhàng sờ mặt. Hôn lễ chỉ còn ba tuần nữa.\n \nTôi sắp gả cho Chu Duật Sâm rồi.\n \nNiềm vui không thể che giấu đó, giống như bọt khí tràn đầy trong chai coca.\n \nVỡ tan lách tách, lấp đầy cả trái tim. Tôi bước nhanh ra khỏi thang máy.\n \nCửa phòng bao cách đó không xa đang khép hờ.\n \nTiếng nói cười ngày càng gần.\n \nTrở về sớm một ngày, tôi không nói cho Chu Duật Sâm biết.\n \nMuốn cho anh một bất ngờ.\n \nGót giày lún vào tấm thảm mềm mại, tiếng bước chân rất nhẹ.\n \nTrong phòng không ai chú ý đến tôi ở ngoài cửa.\n \nĐang nói cười rôm rả.\n \n\"Đúng rồi Sâm ca, anh vẫn chưa trả lời câu hỏi vừa rồi của em đâu đấy.\"\n \n\"Bao nhiêu năm rồi, người phụ nữ anh yêu khắc cốt ghi tâm nhất có mấy người?\"\n \n\"Đã nói là lời thật lòng đó nha, không được thêm bớt một chữ nào đâu đấy.\"\n \n2\n \nTôi bất giác dừng bước.\n \nNgay cả hơi thở cũng bất giác nhẹ đi.\n \nChu Duật Sâm quay lưng về phía cửa.\n \nTôi chỉ mơ hồ nhìn thấy nửa gương mặt của anh.\n \nAnh châm một điếu thuốc, lại im lặng mấy giây.\n \nMãi mới chậm rãi lên tiếng: \"Một.\"\n \n\"Khắc cốt ghi tâm đến mức nào?\"\n \nChu Duật Sâm cười khẽ một tiếng: \"Khi xưa suýt nữa vì cô ấy mà tuyệt giao với cha mẹ.\"\n \n\"Thậm chí đã chuẩn bị sẵn sàng cùng cô ấy chịu khổ cả đời.\"\n \n\"Cùng cô ấy ở nhà thuê ba tháng, ăn mì gói đến mức muốn nôn.\"\n \n\"Bán đồng hồ mua quà sinh nhật cho cô ấy, cô ấy tức giận mắng tôi, rồi lại khóc lóc nhào tới hôn tôi.\"\n \nGiọng anh ngày càng trầm xuống: \"Tận mắt nhìn cô ấy ở phòng khám nhỏ phá bỏ đứa con của tôi.\"\n \n\"Khi đó thật sự, vô cùng… vô cùng muốn cưới cô ấy.\"\n \n\"Trời ạ, đây là ai mà khiến anh yêu đến thế?\"\n \nChu Duật Sâm lại khẽ lắc đầu: \"Cô ấy đã lấy chồng rồi, nói ra không tốt cho cô ấy.\"\n \nNói xong, anh cầm ly rượu trước mặt lên, uống cạn một hơi. Lại tự rót cho mình một ly đầy.\n \n\"Năm ngoái gặp cô ấy một lần, cô ấy sống không tốt lắm.\"\n \n\"Tôi cho cô ấy một khoản tiền, chúng tôi ở khách sạn ba ngày.\"\n \n\"Lúc chia tay, cô ấy đã khóc.\"\n \nChu Duật Sâm lại uống một ly rượu, khẽ nói: \"Lúc đó, tôi suýt nữa đã muốn hủy hôn với Hàm Chi.\"\n \n3\n \nTôi dựa vào tường, chỉ cảm thấy hơi lạnh thấm vào tận xương tủy.\n \nNăm ngoái anh đột nhiên mất liên lạc ba ngày, tôi nhớ rất rõ.\n \nTôi đã rất lo lắng, ba ngày không hề chợp mắt.\n \nThế mà đúng lúc tôi đang lo lắng không yên vì anh.\n \nAnh lại ở cùng tình cũ trong khách sạn ba ngày ba đêm.\n \nTôi suýt nữa đã buồn nôn mà ói ra.\n \n\"Vậy.... anh và Hàm Chi ở bên nhau lâu như vậy, thật sự chưa từng rung động?\"\n \nAnh dựa vào lưng ghế, cười khẽ vẻ thờ ơ.\n \n\"Cô ấy xinh đẹp, dịu dàng, thân thế trong sạch, nhưng tính tình lại cứng nhắc nhàm chán, là người thích hợp nhất để làm bà Chu.\"\n \n\"Đúng vậy, chị Hàm Chi thật sự không có gì để chê cả.\"\n \n\"Chính vì không có gì để chê, nên mới nhàm chán.\"\n \n\"Nếu đã chán ghét như vậy, thì hủy hôn đi.\"\n \nĐột nhiên có người lên tiếng, giọng điệu mang theo sự châm chọc.\n \n\"Đình Kiêu?\" Chu Duật Sâm có chút ngạc nhiên.\n \nLục Đình Kiêu cười lạnh một tiếng: \"Dù sao cũng là nhà họ trèo cao nhà họ Chu các người, cậu sợ cái gì.\"\n \nKhông khí nhất thời ngưng đọng.\n \nRất nhanh có người giảng hòa.\n \n\"Ngày cưới đã định rồi, bây giờ nói những lời này cũng vô nghĩa.\"\n \n\"Với lại, chị Hàm Chi là người rất tốt, những chuyện kia của Sâm ca cũng đều là quá khứ rồi.\"\n \n\"Nào nào nào uống rượu uống rượu, đừng nhắc lại mấy chuyện cũ rích đó nữa.\"\n \nChu Duật Sâm nhíu mày: \"Cậu ăn phải thuốc s.ú.n.g à? Hay là ông già nhà cậu bức hôn, cậu trong lòng bức bối nên trút giận lên người tôi?\"\n \nLục Đình Kiêu đặt mạnh ly rượu xuống: \"Cậu nghĩ tôi sẽ nghe theo trò bức hôn đó sao?\"\n \n\"Vậy cơn tức tối trong bụng cậu từ đâu mà ra?\"\n \n\"Hay là anh em tìm cho cậu một cô gái, cậu đi giải tỏa chút đi?\"\n \n4\n \nLục Đình Kiêu cũng cười: \"Được thôi, nhưng anh phải chọn người tôi vừa mắt.\"\n \n\"Nói xem, muốn kiểu nào.\" Lục Đình Kiêu dựa vào lưng ghế, dáng người lười biếng tùy ý.\n \n\"Nói ra anh cũng không tìm được đâu.\"\n \nChu Duật Sâm lại có vẻ hăng hái: \"Hôm nay tôi nhất định phải tìm ra cho cậu, cậu cứ nói đi.\"\n \nLục Đình Kiêu chậm rãi ngước mắt nhìn Chu Duật Sâm.\n \nKhác với vẻ ôn nhuận anh tuấn của Chu Duật Sâm.\n \nAnh ta toàn thân toát lên vẻ đàn ông lười biếng suy đồi, còn mạnh hơn cả loại rượu mạnh nhất ba phần.\n \n\"Vậy thật không may, cô ấy cũng lấy chồng rồi.\"\n \nChu Duật Sâm sững người, đột nhiên thấp giọng mắng một tiếng: \"Cậu cố ý phải không?\"\n \nLục Đình Kiêu không nói gì, một lúc lâu sau mới tự giễu cười cười: \"Không nói nữa, uống rượu.\"\n \nAnh ta rót đầy ly, uống cạn một hơi.\n \nTiếng nói cười lại rôm rả trở lại.\n \nChủ đề cũng được ngầm chuyển đi.\n \nCuối cùng tôi vẫn không đẩy cửa bước vào.\n \nChất vấn, cãi vã, níu kéo.\n \nĐều vô nghĩa.\n \nĐàn ông sẽ cảm thấy, đều là chuyện trước khi kết hôn, không ảnh hưởng gì lớn.\n \nNgười lớn sẽ cảm thấy, chuyện bé xé ra to, không có gì quan trọng hơn việc hai nhà kết thông gia.\n \nTôi thất thần, bước thấp bước cao trên thảm, cho đến khi vào thang máy, dựa vào thành thang máy lạnh lẽo.\n \nBên tai lại vẫn văng vẳng mấy câu nói của Chu Duật Sâm.\n \nCô ấy xinh đẹp, dịu dàng, ít nói, nhàm chán.\n \nLà người thích hợp nhất để làm bà Chu.\n \nTôi đột nhiên cười không thành tiếng, lại nhìn mình trong gương.\n \nVẫn là mày mắt nhàn nhạt, nhưng con ngươi không còn sáng nữa.\n \nDù cố gắng thế nào, lúm đồng tiền nơi khóe môi cũng không hiện ra nữa.\n \nĐây là Trương Hàm Chi nhạt nhẽo, đơn điệu như đồ sứ trắng ngọt.\n \nLà Trương Hàm Chi ít nói, dịu dàng, không có tính khí không có cá tính.\n \nLà công cụ liên hôn hoàn hảo nhất được gia tộc bồi dưỡng ra. Không ai thèm để ý đến buồn vui hờn giận của công cụ đó.\n \n5\n \nLúc năm giờ chiều.\n \nChu Duật Sâm lái xe đến nhà đón tôi đi ăn tối.\n \nCha mẹ đều cười nhiệt tình vui vẻ.\n \nCác chị em trong nhà vui mừng và ngưỡng mộ nhìn tôi đeo bộ trang sức mới xuống lầu.\n \nBộ trang sức này là do Chu Duật Sâm cho người đặc biệt mang đến vào buổi sáng.\n \nCòn ba tuần nữa là đến hôn lễ. Mọi thứ đang diễn ra theo đúng trình tự.\n \nNếu lúc này tôi nói muốn hủy hôn.\n \nLập tức sẽ bị hai nhà định tội. Tôi nhìn Chu Duật Sâm.\n \nAnh vẫn anh tuấn phong lưu, phóng khoáng vô song. Đôi mắt nhìn tôi tràn đầy dịu dàng. Cô bạn thân từng nói với tôi, \"Đàn ông chịu diễn là tốt rồi.\"\n \n\"Tốt nhất là họ có thể diễn cả đời.\"\n \n\"Bởi vì tất cả tình yêu, hôn nhân, đến cuối cùng, kết quả đều như vậy.\"\n \n\"Hàm Chi.\" Chu Duật Sâm đưa tay về phía tôi.\n \nAnh đang cười, nhưng sâu trong đáy mắt lại là sự lạnh lùng.\n \n\"Lúc nhìn thấy bộ trang sức này đã biết, rất hợp với em.\"",
    "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-1.html"
}