{
    "title": "Không vui thì đến bờ biển tìm anh - Chương 7",
    "content": "Trên trán Chu Duật Sâm có một vết bầm tím, đang uể oải ngồi trên sofa.\n \nChu lão gia mặt mày xanh mét, chắp tay sau lưng đi đi lại lại.\n \nHôm nay là ngày đại hỷ thế này.\n \nPhóng viên báo đài của nửa thành phố đều nghe tin kéo đến.\n \nNếu vào lúc này.\n \nChuyện xấu Chu Duật Sâm vụng trộm với vợ người ta, khiến người ta mang thai mà truyền ra ngoài...\n \nChồng của người phụ nữ kia tuy không sánh được với gia thế nhà họ Chu.\n \nNhưng cũng có chút tài sản, tự nhiên không nuốt trôi được cục tức này.\n \nBây giờ còn thuê một đám người muốn livestream đòi công đạo ngay tại hiện trường hôn lễ. Nếu cô dâu như tôi mà cũng làm ầm lên theo, diễn thêm một màn hủy hôn tại chỗ. Nhà họ Chu hôm nay sẽ trở thành trò cười cho cả thành phố.\n \n\"Giờ lành sắp đến rồi, bây giờ rốt cuộc phải làm sao?\"\n \n\"Làm sao? Con trai ngoan mà bà nuôi dạy đó, làm ra chuyện xấu không bằng heo chó thế này, bà hỏi tôi làm sao?\"\n \nChu phu nhân như già đi hai mươi tuổi trong phút chốc.\n \nBà ta không dám cãi lại, lại nhìn sang tôi: \"Hàm Chi à, mẹ nghĩ chuyện này có lẽ có hiểu lầm gì đó.\"\n \n\"Biết đâu có kẻ nào sau lưng bày mưu tính kế cho cái thứ chó má này, cố tình hại nhà họ Chu chúng ta.\"\n \nChu lão gia tức đến cười lạnh: \"Nếu con trai ngoan của bà mà quản được cái của nợ  kia của nó, người ta có hại được đến đầu nhà họ Chu chúng ta không?\"\n \n\"Ngay từ đầu tôi đã nói người đàn bà kia là một tai họa, bảo cậu cắt đứt sạch sẽ với cô ta, cậu lại không nghe.\"\n \n\"Bây giờ rối tinh rối mù lên rồi, cậu đã biết tỉnh ngộ chưa?\"\n \nChu Duật Sâm dựa vào sofa, không nói một lời.\n \nGiang Nhu mà anh ta yêu đến khắc cốt ghi tâm. Sau khi sự việc bại lộ, lập tức đi phá thai.\n \nLại khóc lóc kể lể rằng bị anh ta dùng ảnh và video lúc yêu nhau trước đây để uy hiếp, ép buộc.\n \nChu Duật Sâm cứ nghĩ là đôi bên tình nguyện, người ta yêu anh ta đến c.h.ế.t đi sống lại, quyến luyến không quên anh ta.\n \nĐến cuối cùng lại bị người phụ nữ mình yêu thương tát cho một cái đau điếng.\n \nTâm trạng anh ta gần như sụp đổ hoàn toàn. Tôi yên lặng ngồi một bên.\n \nTrong lòng lại nghĩ, Chu phu nhân quả là tinh tường.\n \nThật ra bà ta đoán không sai.\n \nChu Duật Sâm và Giang Nhu lén lút qua lại khiến cô ta mang thai, muốn lén lút sinh đứa bé ra rồi đổ lên đầu chồng mình.\n \nNhưng Giang Nhu lại ghen ghét không cam lòng, lén gửi ảnh trước hôn lễ muốn kích động tôi.\n \nMà tôi, lại không đi tìm Giang Nhu.\n \nChỉ nhờ người tìm đến chồng của Giang Nhu.\n \nVợ đội cho mình một chiếc nón xanh như vậy.\n \nĐàn ông tự nhiên không nuốt trôi được cục tức này. Nhà họ Chu bọn họ lại không dám đắc tội.\n \nThế nên tôi liền cho người chỉ cho anh ta một con đường sáng như thế này.\n \nSau khi việc thành, anh ta nhận một khoản tiền bịt miệng khổng lồ, đá văng Giang Nhu.\n \nCòn tôi…\n \n26\n \nTôi chậm rãi ngẩng mắt lên, nhìn về phía Chu phu nhân.\n \n\"Giờ lành sắp đến rồi, nếu còn trì hoãn nữa, sự việc càng khó giải quyết.\"\n \n\"Hay là thế này đi, con đi gặp người đó, để con nói chuyện với anh ta thử xem.\"\n \nThật ra nhà họ Chu đã tìm đủ mọi cách để tìm người đó hòa giải. Nhưng người ta cứ như cái bình vỡ mặc kệ vỡ thêm, không gặp ai, lời của ai cũng không nghe.\n \nLại tung tin ra ngoài, chỉ bằng lòng nói chuyện với cô dâu.\n \nNhà họ Chu đương nhiên không còn mặt mũi nào mở lời với tôi chuyện này.\n \nNhưng bây giờ tôi chủ động đề xuất, Chu lão gia lập tức mừng rỡ.\n \nChu Duật Sâm cũng lập tức ngồi thẳng người dậy.\n \nAnh ta có chút xúc động, lại bất ngờ: \"Hàm Chi, em không giận anh sao?\"\n \nTôi đưa tay lên, ấn ấn vào đôi mắt hơi đỏ.\n \n\"Đương nhiên là giận, nhưng đại cục làm trọng.\"\n \nTôi đứng dậy, lại nghẹn ngào một tiếng: \"Chỉ là, em có một điều kiện.\"\n \nChu lão gia vội nói: \"Con ngoan cứ việc nói, chỉ cần bác làm được đều sẽ đồng ý.\"\n \nTôi gật đầu, \"Vậy con đi thử trước, nếu thành công, con sẽ tìm bác mở lời sau.\"\n \nNửa tiếng sau, tôi quay trở lại, mí mắt khóc hơi sưng.\n \n\"Bọn họ đồng ý tức sự ép người quá đáng, nói là nể tình đồng bệnh tương liên với con...\"\n \nTôi nói rồi lại nghẹn ngào rơi lệ.\n \nChu phu nhân vội vàng liên tục an ủi.\n \nTôi khóc một lúc mới ngừng, lại khó xử nói:\n \n\"Chỉ là đòi hỏi hơi nhiều.\"\n \n\"Đưa cho hắn, đưa cho hắn.\"\n \nChu lão gia quyết định dứt khoát, lại hung hăng mắng Chu Duật Sâm;\n \n\"Đều tại cái đồ súc sinh nhà cậu!\"\n \n\"Đợi hôn lễ kết thúc, lão già này sẽ tính sổ tổng với cậu sau.\"\n \nNói rồi lại dịu giọng nói với tôi: \"Đúng rồi Hàm Chi, điều kiện con nói lúc nãy, cứ việc nói ra.\"\n \nTôi ngẩng mắt nhìn ông ấy và Chu phu nhân: \"Điều kiện của con rất đơn giản.\"\n \n\"Con sẽ phối hợp hoàn thành hôn lễ.\"\n \n\"Cũng xin bác Chu thực hiện lời hẹn trước đây, sau này trên thương trường giúp đỡ nhà họ Trương một tay.\"\n \n\"Yên tâm, bác nói được làm được.\" Chu lão gia rất sảng khoái.\n \n\"Nửa năm sau, xin hãy để con chấm dứt quan hệ vợ chồng với Chu Duật Sâm.\"\n \n\"Về lý do ly hôn, hai bác có thể tùy ý, chỉ cần không bôi nhọ con, con đều chấp nhận.\"\n \n\"Đối với tất cả mọi chuyện xảy ra hôm nay, con cũng sẽ cả đời sống để bụng c.h.ế.t mang theo, nhưng nhà họ Chu phải đưa cho con một khoản bồi thường.\"\n \n\"Không phải đưa cho nhà họ Trương, là đưa cho một mình Trương Hàm Chi con.\"\n \nChu Duật Sâm đột nhiên đứng dậy: \"Hàm Chi, ý em là sao?\"\n \n\"Ý của em rất rõ ràng.\"\n \n\"Em bằng lòng giúp nhà họ Chu vượt qua sóng gió hôm nay, để hôn lễ này kết thúc viên mãn, mọi người đều giữ được thể diện.\"\n \n\"Nhưng những gì em có thể làm, cũng chỉ có thế mà thôi.\"\n \n\"Nếu anh đồng ý, vậy bây giờ chúng ta có thể giấy trắng mực đen, ký kết hợp đồng.\"\n \nChu Duật Sâm như thể lần đầu tiên quen biết tôi, ngây người nhìn tôi hồi lâu.\n \nChu lão gia trầm ngâm hồi lâu, cuối cùng vẫn thở dài một tiếng, đồng ý.\n \n\"Chuyện này dù sao cũng là con chịu thiệt thòi rồi, Hàm Chi, bác đồng ý với con.\"\n \nChu lão gia lại thở dài, uể oải lắc đầu: \"Là Duật Sâm không có phúc khí.\"\n \n\"Cũng có thể phúc khí của nó ở phía sau.\"\n \nTôi mỉm cười, tảng đá lớn trong lòng như được hoàn toàn gỡ bỏ, nặng nề thở phào một hơi.\n \nTrận sóng gió vừa rồi, như gió thoảng qua không để lại chút dấu vết nào.\n \nHôn lễ kết thúc viên mãn.\n \nCô dâu từ đầu đến cuối đều cười dịu dàng xinh đẹp.\n \nNhưng chú rể trông lại luôn có chút thất thần hoảng hốt.\n \nNhưng dù thế nào đi nữa, trong mắt người ngoài.\n \nĐây vẫn là một hôn lễ hoàn mỹ không gì sánh bằng.\n \n27\n \nSau khi kết hôn, tôi và Chu Duật Sâm chuyển đến nhà tân hôn.\n \nNhưng chúng tôi bắt đầu ở riêng ngay từ đêm tân hôn.\n \nThật ra ban đầu, Chu Duật Sâm từng nghĩ đến việc hòa hoãn mối quan hệ vợ chồng với tôi.\n \nAnh ta đối xử với tôi quả thực cũng dụng tâm hơn trước kia rất nhiều.\n \nNhưng sau vài lần đụng phải tường.\n \nAnh ta dường như cũng đã từ bỏ ý định này.\n \nMà ngày tôi kết hôn. Lục Đình Kiêu không hề đến dự hôn lễ.\n \nTừ đó về sau tôi cũng không gặp lại anh ấy nữa. Thỉnh thoảng nghe được tin tức về anh ấy, đều là đang lang bạt khắp nơi trên hòn đảo xinh đẹp này đến hòn đảo khác.\n \nCó lần tụ tập bạn bè, có người nhắc đến anh ấy.\n \nNgay tại chỗ liền gọi video cho anh ấy. Lúc đó anh ấy đang câu cá trên biển.\n \nNgười đen đi rất nhiều. Gầy đi một chút.\n \nNhưng cơ bắp lại càng rắn chắc, càng đỉnh hơn. Anh ấy cứ tùy ý mặc một chiếc áo ba lỗ màu đen, quần dài kiểu công nhân.\n \nMiệng ngậm một điếu thuốc, nằm trên boong tàu. Cả người hiện lên trên màn hình điện thoại với vẻ phóng lãng bất kham.\n \nBạn bè lần lượt chào hỏi anh ấy. Khi camera lướt qua tôi, tôi cũng mỉm cười với anh ấy: \"Chào.\"\n \nLục Đình Kiêu dường như nhìn tôi rất sâu. Cũng dường như chỉ tùy ý lướt qua tầm mắt. Tôi chậm rãi cụp mi mắt xuống.\n \nCamera rất nhanh đã rời khỏi khuôn mặt tôi.\n \nBạn bè lại nói gì với anh ấy, tôi hình như đều không nghe thấy gì.\n \nChỉ giống như anh ấy ngày hôm đó. Cũng tự rót cho mình một ly rượu.\n \nCuộc gọi video kết thúc.",
    "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-7.html"
}