{
    "title": "Không vui thì đến bờ biển tìm anh - Chương 5",
    "content": "Hôm đó là lần đầu tiên tôi uống rượu.\n \nLúc hơi say, một mặt khác thường ngày bị tôi đè nén, liền lộ ra một chút.\n \nKhông khí tiệc tối náo nhiệt, tôi bị xúi giục, cùng mấy người bạn của Chu Duật Sâm ai cũng cùng nhảy một điệu.\n \nChỉ riêng Lục Đình Kiêu không nhảy với tôi.\n \nChỉ là tôi vừa nhảy xong.\n \nBà Chu liền cho người gọi tôi qua đó.\n \nBà ấy tuy giữ thể diện, nhưng vẫn nghiêm mặt dạy dỗ tôi mấy câu.\n \nLúc đi ra ngoài lại, tôi liền không dám cười cũng không dám náo loạn.\n \nNgoan ngoãn ngồi sang một bên.\n \nTôi nhớ, Lục Đình Kiêu lúc đó hình như còn hỏi tôi một câu：”Sao không đi chơi nữa?”\n \n“Hơi mệt rồi.”Tôi gắng gượng cười cười.\n \nHoàn toàn không dám tiết lộ sự hoảng sợ và ấm ức của mình.\n \nLục Đình Kiêu cũng không nói gì thêm. Tôi tự nhiên cũng không bắt chuyện với anh ta.\n \nAnh ta trông có vẻ không dễ tiếp cận.\n \nToàn thân toát ra vẻ kiêu ngạo và bất tuân được hun đúc từ gia đình quyền quý.\n \nSự cao ngạo không coi ai ra gì.\n \nChu Duật Sâm nói anh ta nổi tiếng là phóng đãng khó chơi.\n \nTôi tự nhiên liền có chút thành kiến với anh ta.\n \nNhưng sau đó anh ta lại mang cho tôi một ly nước mật ong ấm.\n \n“Uống đi, em sẽ dễ chịu hơn.”\n \nTôi không từ chối, nhận lấy uống từng ngụm nhỏ.\n \nNhưng lúc đó trong lòng tôi lại nực cười nghĩ rằng.\n \nNếu ly nước mật ong này là Chu Duật Sâm đưa cho tôi thì tốt biết mấy.\n \n18\n \nBuổi tụ tập vừa qua được nửa.\n \nĐiện thoại của Chu Duật Sâm lại bắt đầu reo thường xuyên.\n \nThời gian anh ta ra ngoài nghe điện thoại cũng lần sau dài hơn lần trước.\n \nSau đó nữa, người cũng dứt khoát không quay lại.\n \nChỉ qua loa gọi cho tôi một cuộc điện thoại.\n \nNói anh ta đột xuất có việc gấp, bảo tài xế đưa tôi về. Tôi thậm chí còn chưa kịp đáp một tiếng, điện thoại đã cúp máy.\n \nNhưng ngay sau đó.\n \nLại có một số lạ gửi tin nhắn cho tôi.\n \nChỉ có một bản báo cáo mang thai và một phiếu hẹn phẫu thuật phá thai.\n \nTôi nhìn những thứ này.\n \nVậy mà vẫn có thể ngồi vững vàng.\n \nChỉ là trong lòng “Ồ” một tiếng.\n \nHóa ra Chu Duật Sâm khoảng thời gian này phiền lòng như vậy.\n \nLà bởi vì.\n \nCô ta lại mang thai con của anh ta.\n \nCô ta lại sắp phá bỏ đứa con của họ rồi.\n \nTôi lưu lại tin nhắn.\n \nCầm túi đứng dậy.\n \nVừa đi ra ngoài, vừa gửi tin nhắn cho Lục Đình Kiêu：\n \n“Tôi phải đi rồi, anh có đi không?”\n \n19\n \nLục Đình Kiêu lái xe đưa tôi về biệt thự của anh ta ở ngoại ô.\n \nTrên đường anh ta dừng xe mua mấy tuýp thuốc mỡ.\n \nCó loại trị bỏng, cũng có loại giảm đau làm dịu.\n \n“Bôi thuốc một chút, sẽ dễ chịu hơn.”\n \nSau khi anh ta đưa thuốc mỡ cho tôi.\n \nSuốt quãng đường đó chúng tôi không nói gì nhiều.\n \nXe chạy từ khu đô thị phồn hoa hướng về vùng ngoại ô xa xôi vắng lặng.\n \nTôi nhìn ra ngoài cửa sổ xe, bầu trời xanh thẫm, không có sao.\n \nTrong đầu lại trống rỗng.\n \nTôi giống như đang ngồi trên một chiếc thuyền nhỏ, trôi dạt theo sóng.\n \nĐi đâu cũng được, dừng hay không cũng không sao cả.\n \nTôi không muốn bận tâm gì nữa.\n \nCái kén kín không kẽ hở đang trói buộc tôi kia. Sắp làm tôi ngạt thở.\n \nTôi chỉ muốn lao ra ngoài, dù chỉ một lần cũng được.\n \nXe dừng lại.\n \nLục Đình Kiêu qua mở cửa xe cho tôi.\n \nChúng tôi vẫn không nói gì. Nhưng anh ta nắm lấy tay tôi.\n \nCứ như vậy yên lặng đi qua khu vườn nhỏ, bãi cỏ, đến dưới tòa nhà nhỏ màu xám nhạt kia.\n \nLục Đình Kiêu dừng bước, anh ta xoay người nhìn tôi.\n \n“Trương Hàm Chi.”\n \n“Nếu bây giờ em hối hận, vẫn còn kịp.”\n \nGiọng anh ta nghe có vẻ lạnh lùng và bình tĩnh.\n \nNhưng cảm xúc nơi đáy mắt lại là sự quyết tâm phải có được bằng mọi giá, còn thấp thoáng chút cô đơn.\n \nTôi đột nhiên nghiêng đầu cười.\n \nBước lên một bước, ghé sát nhìn mặt anh ta.\n \nKhóe môi anh ta mím chặt thành một đường thẳng, yết hầu cũng đang trượt lên xuống dữ dội.\n \nAnh ta còn chưa biết nhỉ, bàn tay đang nắm tay tôi kia, nắm chặt đến mức nào.\n \nTrong lòng bàn tay anh ta, toàn là mồ hôi li ti dày đặc.\n \nAnh ta vô cùng vô cùng căng thẳng.\n \n“Anh đang căng thẳng sao Lục Đình Kiêu?”\n \nAnh ta lắc đầu một cái, lại thấp giọng chửi một tiếng, cuối cùng vẫn gật đầu thừa nhận.\n \nTôi giằng tay anh ta ra.\n \nLục Đình Kiêu bất giác muốn nắm lại lần nữa. Nhưng tôi nhón chân lên, vòng tay qua cổ anh ta, chủ động hôn lên.\n \n20\n \nĐiều đáng buồn là bạn trai đầu tiên của tôi, cũng chính là vị hôn phu của tôi, ngài Chu Duật Sâm chú rể tương lai.\n \nAnh ta không phải trai tân.\n \nCho nên tôi hoàn toàn không có kinh nghiệm về phương diện này.\n \nMà Chu Duật Sâm, anh ta cũng không thích tôi lắm.\n \nSau khi chúng tôi đính hôn, tuy đã xảy ra quan hệ.\n \nNhưng cũng chỉ có vài lần qua loa như vậy.\n \nVề phương diện tình dục, tôi có một chút kinh nghiệm, nhưng lại không nhiều.\n \nNhưng đối mặt với Lục Đình Kiêu, tôi cảm thấy có lẽ cũng đủ rồi.\n \nChỉ là, hiện thực luôn có chút khác biệt so với tưởng tượng.\n \nChúng tôi một đường hôn từ dưới lầu lên đến phòng ngủ chính trên tầng hai.\n \nCửa phòng ngủ vừa đóng lại, Lục Đình Kiêu đã có chút nôn nóng kéo bỏ chiếc áo cardigan dệt kim mỏng của tôi.\n \nĐây là tiết trời cuối hạ.\n \nCho nên bên trong tôi cũng chỉ mặc một chiếc váy hai dây lót thân dệt kim mỏng.\n \nChiếc váy rất co giãn, màu sắc trắng như ngọc dương chi.\n \nGần như hòa làm một thể với làn da của tôi. Vóc người tôi không tính là cao, khung xương cũng nhỏ.\n \nVòng eo đủ thon, nhưng n.g.ự.c không được đầy đặn cho lắm.\n \nChu Duật Sâm trước đây từng nói đùa trêu chọc tôi.\n \nVì vậy, tôi thường có chút không tự tin về vòng ngực.\n \nNhưng phản ứng của Lục Đình Kiêu, lại làm tôi vui lòng.\n \nAnh ta ép tôi vào lưng cửa, hôn có chút vội vàng lại có chút thô lỗ không kiểm soát được.\n \nTôi khẽ đ.ấ.m anh ta, lại cắn anh ta một cái.\n \nAnh ta thở hổn hển dữ dội, đặt nụ hôn bên tai tôi.\n \n“Hàm Chi.”\n \n“Em giống như chiếc hồ lô ngọc này vậy.”\n \nCâu nói đột ngột của anh ta, làm tôi có chút không hiểu ra sao.\n \nMãi đến khi anh ta khẽ cắn dái tai tôi, tôi mới nhớ ra.\n \nHôm nay đeo đôi bông tai hồ lô ngọc.\n \nNgọc trắng bóng mịn, điêu khắc tinh xảo lanh lợi.\n \nMá tôi lập tức lặng lẽ đỏ lên.\n \nĐang lúc thất thần, Lục Đình Kiêu ôm lấy eo tôi, kéo chặt tôi vào lòng.\n \nCơ thể chúng tôi áp sát.\n \nMềm mại và cứng rắn áp sát. Như mộng gỗ khớp nhau khít khao.\n \nAnh ta cúi đầu, vùi mặt vào mái tóc đen nhánh lạnh lẽo của tôi.\n \nĐem cơ thể tôi càng chặt hơn, càng chặt hơn nữa mà hòa vào lồng n.g.ự.c anh ta.\n \n“Hàm Chi, hôm đó lúc em ôm tôi từ phía sau, có biết lúc đó tôi đang nghĩ gì không?”\n \n21\n \n“Nghĩ gì?”\n \n“Lúc đó trong đầu tôi toàn là những ý nghĩ dơ bẩn.”\n \n“Tôi muốn hôn em, muốn ngủ với em, muốn đến phát điên lên.”\n \nTôi lại đ.ấ.m anh ta.\n \nLục Đình Kiêu liền cười khẽ bên tai tôi: “Hàm Chi, đừng tin những lời súp gà cho tâm hồn linh tinh đó.”\n \n“Người đàn ông không có ham muốn với em, tuyệt đối không phải thật lòng yêu em.”\n \nAnh ta khẽ đẩy tôi ra, lại nâng lấy mặt tôi.\n \nTrong mắt anh ta là sự mãnh liệt hết lần này đến lần khác.\n \nDục vọng chiếm hữu không che không giấu.\n \nÁnh mắt nóng rực khiến người ta không dám nhìn thẳng, làm cả người tôi khẽ run lên.\n \nNhưng nơi sâu thẳm nhất trong cơ thể, lại sinh ra khát vọng điên cuồng.\n \nChiếc kén dày nặng, vết nứt ngày càng lớn. Lông mi tôi khẽ run, từ từ nhắm mắt lại.\n \nTrong lúc trời đất quay cuồng, Lục Đình Kiêu đã bế tôi lên đè xuống chiếc giường lớn.\n \nThật ra mấy lần hôn môi ôm ấp trước đó.\n \nTôi đã cảm nhận rõ ràng vốn liếng hơn người của anh ta.\n \nTrong lòng không khỏi có chút sợ hãi mơ hồ.\n \nNhưng điều khiến tôi không thể nào ngờ tới là…\n \nVáy tôi vừa bị anh ta cởi ra.\n \nChúng tôi thậm chí còn chưa được coi là hoàn toàn trần trụi đối mặt nhau.\n \nAnh ta chẳng qua chỉ vừa ôm hôn đôi \"hồ lô ngọc nhỏ\" kia.\n \nSắc mặt liền đột nhiên thay đổi.",
    "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-5.html"
}