{
    "title": "Không vui thì đến bờ biển tìm anh - Chương 3",
    "content": "Lục Đình Kiêu nghiêng đầu nhìn tôi một cái, \"Nếu là cô ấy thì làm tiểu tam cũng không phải là không được.\"\n \n\"Không phải, cậu thật sự à? Cậu thật sự đang hẹn hò với vợ người khác?\"\n \n\"Thằng đàn ông nào xui xẻo thế, để cậu cắm sừng!\" Lục Đình Kiêu chọn một bản nhạc nhẹ nhàng, lúc này mới chậm rãi hỏi: \"Cứ muốn biết như vậy à?\"\n \n\"Nói nhảm, mau nói xem, rốt cuộc là thiên tiên nào, khiến Lục công tử cậu cam tâm tình nguyện làm tiểu tam?\"\n \n10\n \n“Không thể nói.”\n \nLục Đình Kiêu dựa vào ghế xe, khóe môi mang một nụ cười lưu manh: “Cô ấy lấy chồng rồi, nói ra không tốt cho cô ấy.”\n \nChu Duật Sâm im lặng một lúc.\n \nLúc mở miệng lại, vẫn còn bán tín bán nghi:\n \n“Không phải chứ, rốt cuộc là cậu bịa ra để trêu tôi, hay là thật đấy?”\n \n“Biết cậu lâu như vậy, sao không nghe thấy chút phong thanh nào?”\n \n“Cậu không phải cũng giấu diếm kín như bưng sao.”\n \nLục Đình Kiêu cười lạnh: “Với lại, có phải chuyện gì vẻ vang lắm đâu?”\n \n“Cũng đúng.”Chu Duật Sâm có chút ngượng ngùng.\n \n“Cúp máy trước đây, hôm khác gặp lại.”\n \n“Được, không làm lỡ giây phút xuân tiêu của các cậu nữa.”\n \nCúp điện thoại, anh ta khởi động xe, hỏi tôi:\n \n“Muốn ăn gì?” Tôi nhìn cảnh đêm ngoài cửa sổ xe, trong đầu lại vẫn đang suy nghĩ lung tung.\n \nCuộc nói chuyện vừa rồi của hai người họ, tôi cũng nghe được bảy, tám phần.\n \nNhưng thật ra tôi không tin lắm.\n \nLục Đình Kiêu người này, xuất thân tốt, tính tình kiêu ngạo.\n \nỞ Bắc Kinh cũng là kiểu ngang ngược phóng túng có một không hai.\n \nÔng cụ nhà họ cũng không ít lần dùng gậy chống đánh anh ta đâu.\n \nAnh ta nếu thích một người, không thể nào nhìn cô ấy đi lấy chồng.\n \nTại sao anh ta lại phải bịa ra một lời nói dối như vậy.\n \nTôi cũng đoán không ra.\n \nNhưng, cũng không liên quan gì đến tôi.\n \nGiữa chúng tôi, có lẽ cũng chỉ có chút giao điểm tối nay thôi.\n \n“Đến khu đại học C đi, ở đó có một phố ẩm thực, lúc đi học tôi thích đến đó nhất.”\n \n“Được.”\n \nLúc nhấn ga, Lục Đình Kiêu lại liếc tôi một cái:\n \n“Thắt dây an toàn vào.”\n \nTôi vội cúi đầu kiểm tra.\n \nMái tóc dài xõa xuống, lơ lửng rơi trên cánh tay anh ta. Tôi đưa tay vén tóc ra.\n \nLại đột nhiên nhìn thấy trong hộc chứa đồ ở bảng điều khiển trung tâm, có đặt một cái dây buộc tóc hoa trà màu trắng.\n \nRất quen mắt.\n \nBởi vì tôi cũng có một đôi dây buộc tóc như vậy.\n \nSau đó không cẩn thận làm mất một cái.\n \nNhưng dây buộc tóc này cũng không phải thứ gì hiếm lạ.\n \nNăm ngoái từng hot trên mạng một thời gian.\n \nCho nên, có lẽ cũng chỉ là do một người bạn gái nào đó của Lục Đình Kiêu để lại.\n \nTôi chậm rãi thẳng người dậy, bình tĩnh nhìn về phía trước.\n \nLại không nhịn được đưa tay lên, dùng mu bàn tay dụi dụi cánh môi hơi sưng.\n \nNhưng lúc anh ta hôn vừa rồi, rõ ràng lại rất vụng về.\n \nTôi không biết vì sao lại nảy ra suy nghĩ kỳ lạ như vậy.\n \nKhông nhịn được lại tự giễu lắc nhẹ đầu.\n \nCó liên quan gì đến tôi chứ.\n \nTối nay chẳng qua chỉ là một giấc mơ phóng túng của tôi mà thôi.\n \n“Trương Hàm Chi.”\n \n“Ừm?”\n \n“Không có lời nào muốn hỏi tôi sao?”\n \n11\n \nLục Đình Kiêu nghiêng đầu nhìn tôi một cái.\n \nLại nhìn về phía trước xe.\n \nÁnh mắt tôi rơi trên bàn tay to lớn đang nắm vô lăng của anh ta.\n \nTay anh ta rất đẹp, khớp xương rõ ràng, thô ráp mạnh mẽ.\n \nNgược lại không giống tay của một công tử bột được nuông chiều từ bé.\n \nTôi hơi bị nghiện tay đẹp.\n \nNghĩ đến hình ảnh vừa rồi anh ta ôm eo tôi và hôn tôi.\n \nLại không nhịn được nghĩ, nếu anh ta chắp hai tay lại, có lẽ vừa vặn ôm trọn eo tôi nhỉ.\n \n“Không hỏi tôi, người đó là ai sao?”\n \nTôi bất giác hỏi：”Là ai?”\n \nLục Đình Kiêu liền cười：”Em nói xem.”\n \nTôi ngây người ngồi đó, một lúc lâu sau, bên tai đột nhiên vang lên tiếng ong ong liên hồi.\n \nNgay cả tiếng nhạc nhẹ nhàng kia cũng dần dần không nghe thấy nữa.\n \nĐèn đỏ bật sáng, 78 giây rất dài.\n \nXe dừng lại.\n \nLục Đình Kiêu đưa tay ra, nhẹ nhàng nắm lấy tay tôi.\n \n“Trương Hàm Chi, tôi vốn định mang bí mật này xuống quan tài.”\n \n“Nếu tối nay không gặp em ở đây.”\n \n“Tại sao?”\n \nLục Đình Kiêu không trả lời, chỉ nắm tay tôi rất chặt.\n \n“Hôm nay sao lại không vui?”\n \n“Sao anh biết tôi không vui?”\n \n“Lúc em vui không phải thế này.”\n \nAnh ta quay mặt nhìn tôi：”Trương Hàm Chi, lúc em bước vào khi nãy, giống như một u hồn.”\n \n“Giống như một bình sứ lung lay sắp đổ trên kệ.”\n \n“Nếu tôi không gọi em, em sẽ rơi xuống, vỡ tan.”\n \nMũi tôi đột nhiên cay xè, nước mắt liền lã chã rơi xuống.\n \nAnh ta buông tay ra, xoay mặt tôi lại, muốn hôn đi nước mắt của tôi.\n \nNhưng đèn tín hiệu chuyển sang màu xanh, xe phía sau điên cuồng bấm còi.\n \nBiểu cảm trên mặt anh ta trong nháy mắt trở nên bực bội. Tôi lại không nhịn được bật cười: ”Mau lái xe đi.”\n \nLục Đình Kiêu lại vẫn tìm một chỗ tấp xe vào lề dừng lại.\n \nAnh ta tháo dây an toàn, nghiêng người qua ôm lấy mặt tôi.\n \n“Trương Hàm Chi.... đừng khóc trước mặt tôi.”\n \n“Khóc cũng không được sao?”\n \nLục Đình Kiêu từ từ cúi đầu, hôn lên khuôn mặt ẩm ướt của tôi.\n \n“Tôi chịu không nổi.”\n \n“Trương Hàm Chi, tôi không chịu nổi nhất là em khóc.”\n \nNụ hôn của anh ta lại đi xuống, rơi trên đôi môi sưng tấy của tôi:\n \n“Lần này sẽ không làm em đau nữa.”\n \n“Trước đây, anh chưa từng hôn ai sao Lục Đình Kiêu?”Anh ta không trả lời, chỉ đột nhiên làm nụ hôn đó sâu hơn.\n \n12\n \nĐêm đó Lục Đình Kiêu đưa tôi đến con phố ẩm thực kia.\n \nCùng tôi ăn từ đầu phố đến cuối phố.\n \nNhững gánh hàng rong ven đường đó, tôi đã rất lâu không động đến.\n \nMón nào cũng muốn thử, nhưng lại ăn không hết.\n \nCuối cùng những thứ còn lại, đều bị Lục Đình Kiêu ăn hết.\n \nSau đó anh ta đưa tôi về.\n \nLúc còn cách nhà mấy phút đường, tôi bảo anh ta dừng xe.\n \n“Lục Đình Kiêu, tối nay tôi đã ăn rất nhiều thứ tôi rất muốn ăn.”\n \n“Bây giờ tôi đã không còn buồn như vậy nữa.”\n \n“Tối nay rất cảm ơn anh đã ở bên tôi.”\n \n“Nhưng......”\n \n“Đừng nhưng, Trương Hàm Chi, thường thì sau chữ nhưng đều không có chuyện tốt đẹp.” Lục Đình Kiêu không nhìn tôi.\n \nAnh ta chỉ bình tĩnh nhìn về màn đêm đen kịt phía trước và con phố dài không một bóng người.\n \nThần sắc trên mặt, lại không còn là vẻ kiêu ngạo và sắc bén quen thuộc nữa.\n \nMột lúc lâu sau, anh ta mới cười tự giễu：”Em đi đi.”\n \nTôi cúi đầu, lại liếc nhìn cái dây buộc tóc hoa trà màu trắng kia.\n \nKhẽ mím môi：”Vậy tôi đi đây, anh về lái xe chậm một chút.”\n \nCửa xe mở ra, tôi xuống xe.\n \nLúc đóng cửa xe, tôi không dám quay đầu lại.\n \nCho đến khi đi được vài bước, tôi không nhịn được quay đầu nhìn lại một cái.\n \nCửa sổ xe được hạ xuống, tôi và Lục Đình Kiêu bốn mắt nhìn nhau.\n \nAnh ta cứ như vậy nhìn tôi, dưới vẻ bình tĩnh là sóng ngầm cuộn trào.\n \nCái loại dục vọng chiếm hữu mãnh liệt đến cực điểm đó.\n \nDường như sắp phun trào ra ngoài.\n \nTôi hoảng hốt xoay người, vội vàng đến mức không chọn đường mà bước nhanh về phía trước.\n \nTôi là một kẻ hèn nhát.\n \nTôi không có dũng khí chiến đấu với cả gia tộc và thế tục.\n \nTôi càng không dám.\n \nGiống như thiếu nữ mười tám tuổi ôm mộng xuân.\n \nDễ dàng đặt cược vào một người đàn ông.\n \nTôi vậy mà chỉ có thể nhìn hố lửa trước mắt, nhắm mắt lại, nhảy vào.\n \n13\n \nNgày cưới dần đến gần.\n \nTâm trạng của Chu Duật Sâm lại dường như ngày càng tệ.\n \nHai ngày trước hôn lễ.\n \nLúc đang ở nhà tôi bàn bạc một số chi tiết đón dâu.\n \nĐiện thoại của anh ta réo liên tục.\n \nTôi và bố mẹ, họ hàng ngồi trong phòng khách.\n \nChu Duật Sâm đứng dưới mái hiên bên ngoài nói chuyện điện thoại rất lâu.\n \nBố mẹ một lòng muốn lấy lòng con rể vàng này.\n \nKhông ngừng giục tôi ra ngoài mang trà, mang điểm tâm.\n \nLần đầu tiên tôi đi ra, Chu Duật Sâm có chút không kiên nhẫn, nhưng thái độ vẫn còn ôn hòa.\n \nLần thứ hai tôi lại bị giục mang trà cho anh ta.\n \nVừa nhẹ nhàng gọi tên anh ta một tiếng.\n \nAnh ta đột nhiên quay đầu lại, mặt đầy vẻ hung dữ, giọng nói tàn nhẫn:\n \n“Đã nói không cần là không cần, mẹ nó cô phiền phức quá đi?”",
    "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-3.html"
}