{
    "title": "CHIM HOÀNG YẾN BỎ TRỐN RỒI - Chương 7",
    "content": "9\nMặc dù tôi đến để làm thế thân, nhưng mối quan hệ giữa tôi và Phó Văn Thanh giống như bạn cùng thuê nhà hơn.\n \nAnh ấy không cần tôi cung cấp giá trị cảm xúc của một thế thân.\n\r\nChúng tôi không hẹn hò, không có bất kỳ tiếp xúc cơ thể nào.\n\r\nThỉnh thoảng, nếu anh ấy vô tình thấy tôi vừa từ phòng tắm bước ra, sắc mặt anh lập tức cứng đờ rồi quay về phòng ngay.\n\r\nNhư thể anh ấy vừa chạm mặt dì Ngô quấn khăn tắm đi ra vậy.\n\r\nThật là xúc phạm quá đi.\n \nLần thân mật nhất của chúng tôi là cùng nhau xem một bộ phim hài trên ghế sofa.\n\r\nXem xong thì ai về phòng nấy.\n\r\nĐối với tôi, thế là quá tuyệt rồi.\n \nNhưng với kinh nghiệm đọc tiểu thuyết nhiều năm của mình, tôi biết chuyện không thể đơn giản như vậy.\n\r\nThông thường trong tình huống này, tôi rất có thể sẽ bị loại trước khi đạt được mục tiêu hai tháng.\n\r\nCon đường làm thế thân cạnh tranh khốc liệt hơn tôi tưởng.\n \nNghĩ đến đây, tôi đặt túi khoai tây chiên xuống, trở về phòng, lục tìm chiếc váy dài bó sát đã cất kỹ từ lâu.\n\r\nMặc vào xong, tôi đứng trước gương ngắm nghía suốt nửa tiếng đồng hồ.\n\r\nMặt vẫn còn tươi tắn, dáng người vẫn quyến rũ như trước.\n\r\nChỉ khác là, sau nhiều năm đi làm, linh khí của tôi đã biến thành oán khí.\n \nĐột nhiên, có tiếng gõ cửa.\n\r\nTưởng là bà giúp việc, ai ngờ người bước vào lại là Phó Văn Thanh.\n\r\nTốt lắm, để xem hôm nay chị đây có mê hoặc c.h.ế.t anh không.\n \nÁnh mắt quyến rũ, động tác vuốt tóc hờ hững, giọng nói mềm mại đúng chuẩn.\n\r\n\"Văn Thanh…\"\n \nPhó Văn Thanh thanh tâm quả dục như một nhà sư.\n\r\nThậm chí còn có chút ghét bỏ, anh ấy buông một câu:\n\r\n\"Nhảy rất hay, có cảm giác như Võ Tòng bị Đát Kỷ nhập vào vậy. Thay đồ rồi xuống ăn cơm đi.\"\n \nTôi thất bại ê chề.\n\r\nPhó Văn Thanh thực sự không có chút hứng thú nào với tôi.\n \nNếu là trước đây, nhìn thấy tôi ăn mặc thế này, có khi anh ấy còn nghỉ làm hai ngày nữa cơ.\n\r\nTiền quan trọng thật đấy, nhưng cảm giác mất đi sức hấp dẫn còn đáng sợ hơn.\n\r\nĐáng sợ đến mức vừa đi làm tôi đã muốn tan ca.\n\r\nMới đầu tháng mà đã muốn lĩnh lương.\n \nTiểu Ngữ ôm một bó hoa hồng chạy tới.\n\r\n\"Thư ký Hứa, sắp c.h.ế.t rồi! Có người tặng hoa hồng cho chị, quầy lễ tân bảo em mang lên cho chị đấy! Nghe nói là một cậu trai nhỏ, cao tận 1m85!\"\n \n\"Ai cha, có phúc thật đấy.\"\n\r\n\"Chị quen ở đâu vậy?\"\n \nTôi cũng hoang mang không kém. \n \nCún con 1m85? \n \nTôi đâu có quen người nào như vậy?\n\r\nTôi kéo Tiểu Ngữ lại: \"Đừng la lối nữa, có khi đưa nhầm người rồi.\"\n \n\"Sao có thể nhầm được!\" Tiểu Ngữ lớn giọng, nhét bó hoa vào tay tôi, \"Quầy lễ tân đã xác nhận đi xác nhận lại rồi, chính là gửi cho chị!\"\n \nTôi bất đắc dĩ nhận lấy hoa, nhận được tin nhắn của Trì Phong.\n\r\nThấy vậy, Tiểu Ngữ nhân lúc tôi cầm hoa liền giật lấy điện thoại, đọc to lên:\n \n\"Chị ơi, lần trước chị từ chối em, nhưng em không muốn bỏ cuộc.\"\n \nKèm một tấm ảnh cơ bụng.\n \n\"Em đã đạt được yêu cầu của chị rồi, có thể cân nhắc em được chưa?\"\n \n\"Nếu vẫn chưa được, em có thể tập thêm mấy cái khác.\"\n \nKèm thêm một loạt ảnh cơ bụng từ nhiều góc độ.\n \nTiểu Ngữ nhìn mà mắt sáng rực.\n\r\n\"Wow! Cún con vạm vỡ quá… à không, cún con đơn thuần quá!\"\n \nTôi ôm trán.\n \n\"Thư ký Hứa, nếu chị không đồng ý, em còn thấy tiếc thay cho chị đó.\"\n\r\n\"Chẳng phải đây chính là là mẫu người lý tưởng của chị sao?\"\n \n10\n\"Bình thường làm việc thì không tích cực, không ngờ lại rất nhiệt tình với đời tư của đồng nghiệp đấy.\"\n \nSau lưng tôi, một giọng nói lạnh lùng vang lên.\n \nTôi và Tiểu Ngữ đồng thời quay đầu lại.\n \nLà Phó Văn Thanh.\n \nBiểu cảm của anh ấy trông không mấy dễ chịu, ánh mắt còn toát lên sát khí.\n \nTiểu Ngữ sợ đến mức mặt mày tái mét, lắp bắp tìm cớ rồi chạy mất.\n \nĐôi mắt Phó Văn Thanh u tối khó lường, giọng nói lạnh đến rợn người:\n\r\n\"Thư ký Hứa, vào đây một chút.\"\n \nXong đời rồi…\n \nBị ông chủ bắt gặp đang có ý định cắm sừng anh ấy, giờ phải làm sao đây?\n \nTrong phòng làm việc, tôi lo lắng chà xát hai tay, không dám nói gì.\n \nKhông khí cực kỳ ngượng ngùng.\n \nMột lúc lâu sau, Phó Văn Thanh trầm giọng lên tiếng:\n\r\n\"Thư ký Hứa, cô thích đàn ông có cơ bụng?\"\n \nTôi thành thật trả lời:\n\r\n\"Phụ nữ nào mà không thích chứ?\"\n \n\"Vậy nên, cô thích cậu ta?\"\n \nTôi vội vàng phủ nhận, tranh thủ nịnh nọt anh một chút:\n\r\n\"Tất nhiên là không rồi, tôi thích người chín chắn, trưởng thành, tốt nhất là tổng tài, ngày nào cũng mặc vest như đang trình diễn thời trang ấy. Chỉ có người đàn ông như vậy mới có sức hấp dẫn với tôi.\"\n \nLạnh lẽo trong mắt Phó Văn Thanh dần tan đi.\n \nGiây tiếp theo, âm thanh chuyển khoản vang lên.\n \n\"Thư ký Hứa, tôi hy vọng, ngoài tôi ra, cô sẽ không tiếp xúc quá nhiều với đàn ông khác, hiểu không?\"\n \n\"Hiểu rồi!\"\n \nPhó Văn Thanh hài lòng gật đầu, sau đó lấy một hộp thuốc dị ứng trong ngăn kéo ra đưa cho tôi.\n \nGiọng nói trở lại vẻ nghiêm túc thường ngày:\n\r\n\"Được rồi, ra ngoài đi.\"\n \nTôi sững sờ.\n \nCảm thấy có gì đó không đúng?\n \nRa khỏi văn phòng, tôi mới chợt nhận ra.\n \nChuyện tôi bị dị ứng phấn hoa hồng, chỉ có Phó Văn Thanh trước khi mất trí nhớ mới biết.\n \nTim tôi lỡ một nhịp.",
    "url": "https://monkeyd.net.vn/chim-hoang-yen-bo-tron-roi/chuong-7.html"
}