{
    "title": "CHIM HOÀNG YẾN BỎ TRỐN RỒI - Chương 6",
    "content": "7\nChắc không phải đang đề phòng tôi chứ?\n \nTôi chỉ nhìn đống đồng hồ Rolex trong tủ lâu hơn một chút, thật sự không có ý gì khác.\n \nGiữa phòng khách, Phó Văn Thanh từ từ đặt vali xuống, ánh mắt nhìn tôi đầy vẻ dò xét.\n \nNhư thể đang nói:\n \n\"Cứu tôi với! Ai lại để thế thân sống như bà giúp việc thế này chứ?\"\n \n\"Khỉ trên núi Nga Mi còn thanh lịch hơn cô ta.\"\n \nLúc này, tôi đang nằm dài trên ghế sô pha, tay trái cầm cổ vịt, tay phải ôm lon bia, bị chương trình hài kịch chọc cười đến mức kêu lên như ngỗng.\n \nĐến khi tôi nhận ra, Phó Văn Thanh đã đứng ngay trước mặt tôi.\n \nTôi giả vờ bình tĩnh, đặt bia và cổ vịt xuống, rồi thanh lịch ngồi dậy từ ghế sô pha.\n \nÁnh mắt chân thành:\n \n\"Tổng giám đốc Phó, hay là tôi học theo cô ấy nhé?\"\n \n\"Anh đừng nản lòng, khả năng học hỏi của tôi rất nhanh đấy.\"\n \nPhó Văn Thanh mệt mỏi thở dài, rồi ngồi xuống bên cạnh tôi.\n \n\"Không cần, em kiềm chế lại một chút là được.\"\n \n\"...\"\n \n…Mắng người cũng có phong cách đấy.\n \n\"Ở nhà thì đừng gọi tôi là tổng giám đốc Phó nữa, cứ tự nhiên đi.\"\n \n\"Được thôi, Phó tổng giám đốc.\"\n \n\"...\"\n \nKhông khí có chút gượng gạo.\n \nĐây là cơ hội tốt để lấy lòng anh ta.\n \n\"Anh có đói không? Tôi vào bếp nấu gì đó cho anh nhé?\"\n \n\"Em biết nấu ăn sao?\"\n \nPhó Văn Thanh rất ngạc nhiên, trong mắt anh ta lóe lên một tia hoảng sợ, như thể vừa nhớ lại một ký ức kinh hoàng nào đó.\n \n\"Thôi khỏi, tôi ăn rồi.\"\n \n\"Em ngủ sớm đi.\"\n \nPhó Văn Thanh kéo vali đi thẳng về phòng, như thể tôi là thú dữ hay sóng thần vậy.\n \n8\nLúc nhỏ, mẹ tôi thường xuyên nhồi nhét vào đầu tôi một câu:\n \n\"Muốn giữ được trái tim đàn ông, trước tiên phải giữ được dạ dày của anh ta.\"\n \nTôi không tin.\n \nNhưng sau khi gặp Phó Văn Thanh…\n \nTôi sẵn sàng thử một lần.\n \nKhông vì gì khác, chỉ vì anh ta quá khó theo đuổi.\n \nLần này mà không thành công, tôi sẽ bỏ cuộc.\n \nVới tâm lý cứ xem như là phương thuốc cuối cùng cứu con ngựa sắp chết, tôi mua cả đống nguyên liệu, rồi loay hoay trong bếp suốt nửa ngày.\n \nĐến khi dọn món cuối cùng lên bàn, ánh mắt của Phó Văn Thanh đã hoàn toàn tuyệt vọng.\n \nVì phép lịch sự, anh ta miễn cưỡng gắp một miếng:\n \n\"Món thịt kho này nhìn khá lạ mắt.\"\n \n\"Không ngờ thư ký Hứa lại biết làm cả món phức tạp thế này.\"\n \nTôi nhỏ giọng sửa lại:\n \n\"Đó là cà tím…\"\n \nPhiên bản giấm đậm đặc.\n \nDo không kiểm soát được lửa, căn bếp vẫn còn phảng phất một mùi khét nhẹ.\n \nNhưng mùi vị thì không bị ảnh hưởng.\n \nTổng cộng, Phó Văn Thanh đã vào viện năm lần.\n \nLần cuối cùng, anh ta không chịu đựng nổi nữa, khuôn mặt tái nhợt, nắm c.h.ặ.t t.a.y tôi:\n \n\"Thư ký Hứa, tôi nghĩ kỹ rồi.\"\n \n\"Chúng ta rất hợp nhau.\"\n \n\"Tôi đồng ý ở bên em.\"\n \n\"Nhưng xin em đừng nấu ăn nữa, coi như tôi cầu xin em.\"\n \nVậy là nhờ tài nấu ăn siêu phàm, tổng tài đã yêu tôi.\n \nBan đầu, tôi tưởng đây sẽ là một cuộc sống xa hoa, tràn ngập tiền tài và dục vọng.\n \nNhưng không ngờ, Phó Văn Thanh đã bước vào đời sống người già từ trước rồi.\n \nNgày nào cũng đi làm rồi về nhà, chán ngắt và tẻ nhạt.\n \nChúng tôi giống như một cặp đôi bình thường, cùng nhau xem phim, ăn uống.\n \nAnh ấy càng nghiêm túc với tôi, tôi càng cảm thấy sợ hãi.\n \nTôi sợ mình động lòng.\n \nSợ rằng niềm vui, nỗi buồn của mình sẽ bị anh ấy chi phối, để rồi cuối cùng mới phát hiện đây chỉ là một giấc mơ hão huyền.\n \nVậy nên, tôi bắt ép bản thân yêu tiền của anh ấy.\n \nNhư vậy, tôi sẽ có lý do để ở lại bên anh ấy.\n \nCó lẽ tôi đã tự tẩy não mình quá thành công.\n \nCuối cùng, tôi mang theo số tiền anh ấy cho, bỏ đi mà không hề ngoảnh lại.\n \nTôi tưởng rằng mình đã chiến thắng tình yêu.\n \nCho đến khi hay tin, Phó Văn Thanh bị tai nạn xe trong lúc đi tìm tôi.\n \nKhoảnh khắc ấy, trái tim tôi rối bời, hoảng loạn.\n \nMẹ tôi nói: \"Mỗi người đều có quyền dũng cảm vì tình yêu.\"\n \nLà một kẻ nhút nhát và hèn nhược, tôi cũng muốn dũng cảm một lần vì tình yêu.\n \nTrên giường bệnh, gương mặt tái nhợt, ánh mắt buồn bã xen lẫn bối rối, duy chỉ không có niềm vui, Phó Văn Thanh lạnh nhạt hỏi tôi:\n \n\"Cô là ai?\"\n \n\"Tôi có quen cô sao?\"\n \nThì ra, cuộc đời tôi…\n \nKhông cho tôi cơ hội để hối hận.\n \nKhoảnh khắc tôi quyết định rời xa anh ấy, chúng tôi đã hoàn toàn kết thúc.\n \nNhư vậy cũng tốt.",
    "url": "https://monkeyd.net.vn/chim-hoang-yen-bo-tron-roi/chuong-6.html"
}