{
    "title": "CHIM HOÀNG YẾN BỎ TRỐN RỒI - Chương 3",
    "content": "Gặp mặt rồi tôi mới biết, đối phương thật sự là một cún con cao 1m85.\n \nCòn về chuyện có tám múi cơ bụng không… \n \nHy vọng sau này sẽ có cơ hội kiểm chứng tận mắt.\n \nCuộc trò chuyện đang rất vui vẻ thì Tiểu Ngữ nhắn tin WeChat cho tôi.\n \n\"Thư ký Hứa, mau xem tin nhắn trong nhóm công ty, gấp gấp gấp!\"\n \nTôi mở ra xem.\n \nTrời ạ, tôi vẫn đánh giá thấp khả năng gây họa của bọn họ rồi.\n \nMột đồng nghiệp đầu óc có vấn đề lỡ tay gửi nhầm ảnh chụp màn hình buổi tám chuyện của bọn họ vào nhóm công ty.\n \nNội dung ảnh chụp màn hình:\n \n\"Sao tôi cảm thấy Thư ký Hứa mới là người mà Tổng giám đốc Phó đang tìm nhỉ?\"\n \n\"Tôi cũng thấy vậy, chỉ có kiểu người mê tiền như Thư ký Hứa mới có thể ôm tiền bỏ trốn!\"\n \n\"Nhìn một cái là biết cô Tô là tiểu thư nhà giàu được nuôi lớn trong nhung lụa, không giống chút nào.\"\n \n\"Các cậu không để ý sao? Thư ký Hứa chưa bao giờ mặc áo ngắn tay khi đến công ty.\"\n \n\"Còn nữa, trước đây, Thư ký Hứa từng nghỉ việc một thời gian, sau khi Tổng giám đốc Phó mất trí nhớ, cô ấy mới quay lại.\"\n \n\"Nghĩ kỹ lại mà thấy sợ…\"\n \nMồ hôi tôi túa ra như tắm.\n \nThật lòng mà nói, tôi đã tưởng tượng qua rất nhiều cảnh tượng bị lật tẩy thân phận, nhưng chưa bao giờ tôi nghĩ đến tình cảnh này.\n \nTôi vội vàng nhắn tin bảo đồng nghiệp thu hồi ảnh chụp màn hình ngay lập tức.\n \nSau khi tan làm, Phó Văn Thanh thường không đọc tin nhắn trong nhóm công ty.\n \nĐồng nghiệp đã thu hồi tin nhắn đó.\n \nSau đó, họ tung ra một loạt tin nhắn xin lỗi.\n \nTôi không thèm trả lời.\n \nTôi đặt cược…\n\r\nTrong khoảng thời gian ngắn như vậy, Phó Văn Thanh không thể nào thấy được.\n \nBỗng nhiên, màn hình điện thoại sáng lên.\n \nBa chữ \"Phó Văn Thanh\" hiện lên.\n \nTrong khoảnh khắc đó, tim tôi như nhảy lên tận cổ, sống lưng lạnh toát.\n \nTrong đầu tôi hiện lên nụ cười u ám đáng sợ của Phó Văn Thanh.\n \nTôi nhớ lại…\n \nĐêm trước khi bỏ trốn, dường như Phó Văn Thanh cảm nhận được sự khác lạ của tôi.\n \nAnh ta vừa ôm tôi, vừa điên cuồng hôn tôi, vừa lạnh lùng cảnh cáo:\n \n\"Hứa Khinh Khinh, cả đời này anh chưa từng nghiêm túc với ai. Nếu một ngày em muốn rời khỏi anh…\"\n \n\"Nhất định đừng để anh tìm thấy em.\"\n \nTôi cười nhạt: \"Tại sao?\"\n \n\"Bởi vì…\"\n \nAnh ta cắn mạnh vào vai tôi:\n \n\"Nếu tìm được em rồi, anh sẽ bẻ gãy chân em, để em không chạy được nữa.\"\n \nKhông thể không nói, anh ta rất giống người mắc bệnh thần kinh.\n \nTrong cái vòng tròn của bọn họ, Phó Văn Thanh chính là mẫu tổng tài bá đạo chuẩn mực nhất.\n \nTôi vô cùng hối hận.\n \nHồi đó, vì không trả nổi tiền thuê nhà, tôi lại nảy ra cái ý định chủ động quyến rũ Phó Văn Thanh.\n \nTôi tưởng rằng một công tử nhà giàu như anh ta chỉ muốn chơi đùa với tôi thôi.\n \nVậy nên, tôi chỉ nhắm đến tiền, chỉ quan tâm đến tiền.\n \nĐôi khi, tôi lại sợ anh ta nghĩ tôi thực dụng quá, tôi cũng giả vờ nói vài câu yêu đương cho có.\n \nAi ngờ, anh ta tưởng thật, thậm chí còn muốn dẫn tôi về ra mắt ba mẹ.\n \nTôi có thể làm gì đây? \n \nChạy thôi.\n \nTừ nhỏ tôi đã biết, phim thần tượng toàn lừa người.\n \nThực tế mà nói, một cô gái không có gia thế mà gả vào hào môn, chắc chắn sẽ bị chà đạp.\n \nTôi nghèo, nhưng tôi không thể để bản thân chịu ấm ức.\n \nDù là Phó Văn Thanh cũng không được.\n \nVậy nên, đêm đó, Phó Văn Thanh vừa đe dọa, vừa ngu ngốc dùng chính cơ thể mình để giữ tôi lại.\n \n\"Chẳng phải em nói anh giỏi nhất sao? Anh có thể giỏi hơn nữa.\"\n \n\"Chúng ta ở bên nhau mãi mãi có được không?\"\n \nSau đó… anh ta giày vò tôi đến kiệt quệ.\n \nSáng hôm sau, tôi vẫn cắn răng run rẩy chạy đi.\n \nTôi đã do dự.\n \nKhông thể phủ nhận…\n\r\nPhó Văn Thanh thật sự rất mạnh ở phương diện đó.\n \nCả đời này, có thể gặp được mấy người thực sự mạnh như vậy chứ?\n \nNhưng tôi không dám đánh cược.\n \nKhông dám cược rằng anh ta có thể yêu tôi cả đời.\n \nCàng không dám cược rằng anh ta có thể \"mạnh\" cả đời.\n \n\"Chị?\"\n \nTiếng gọi của Trì Phong kéo tôi về thực tại.\n \n\"Chị sao vậy? Sao tự nhiên mặt mày trắng bệch thế?\"\n \n\"Không có gì!\" \n \nTôi lúng túng uống một ngụm rượu.\n \n\"Chị mắc hội chứng sợ đám đông à?\"\n \n\"Vậy nửa tháng chúng ta gặp nhau một lần nhé?\"\n \n\"Không được thì… Chúng ta có thể yêu xa qua mạng.\"\n \nTrời ạ, ai có thể từ chối một cún con đáng yêu như thế này chứ?\n \nTôi không thể.\n \nVậy nên, tôi nhìn chằm chằm cuộc gọi đến từ \"Phó Văn Thanh\" trên màn hình.\n \nSau đó dứt khoát tắt nguồn điện thoại.\n \nĐặt cược một ván, đánh cược rằng Phó Văn Thanh chưa thấy ảnh chụp màn hình kia.\n \nNhưng giây tiếp theo, một giọng nói trầm thấp, lạnh lẽo vang lên sau lưng tôi:\n \n\"Hứa Khinh Khinh!\"\n \nXong đời rồi…\n \nLà Phó Văn Thanh.",
    "url": "https://monkeyd.net.vn/chim-hoang-yen-bo-tron-roi/chuong-3.html"
}