{
    "title": "CHIM HOÀNG YẾN BỎ TRỐN RỒI - Chương 8",
    "content": "Liên tưởng đến những chuyện trước đây, tôi bỗng nhận ra, mình đã bị Phó Văn Thanh lừa rồi.\n \nAnh ta căn bản không hề mất trí nhớ!\n \nVậy anh ta giả vờ mất trí để làm gì?\n \nBáo thù tôi ư?\n \nNhưng có ai báo thù mà lại chuyển khoản điên cuồng như vậy không?\n \nThay vì đoán mò, chi bằng vào hỏi thẳng.\n \nTôi xoay người định quay lại, không ngờ bị Tiểu Ngữ cản lại.\n \nKhông giấu gì nữa, tôi nghi ngờ cô ấy là NPC từ lâu rồi.\n \n\"Thư ký Hứa, tổng giám đốc Phó đối với chị có vẻ không bình thường.\"\n \n\"Có gì không bình thường?\"\n \n\"Giống như…\" Tiểu Ngữ gãi đầu, \"Giống như tổng tài bá đạo và hoàng yến trong tiểu thuyết ấy. Cô ấy chạy, anh ấy đuổi, cô ấy có cánh cũng khó thoát.\"\n \nTôi bóp miệng Tiểu Ngữ:\n\r\n\"Đừng nói nữa, tôi không thích nghe.\"\n \nDính dáng đến thực tế rồi.\n \nChẳng lẽ Phó Văn Thanh vẫn còn thích tôi?\n \nNhưng nhìn vào biểu hiện gần đây của anh ấy, rõ ràng là không hề có chút hứng thú nào với tôi cả.\n \nNgược lại, tôi lại có chút mong chờ điều gì đó?\n \nAnh ta tám phần mười là đang xác nhận xem bản thân còn tình cảm với tôi không. \n \nNếu không còn, sẽ ra tay trả đũa tôi.\n \nMưu mô thật đấy.\n \nThôi kệ, giải quyết xong Trì Phong rồi từ từ tính sổ với Phó Văn Thanh sau.\n \nCậu nhóc Trì Phong này cố chấp ghê.\n \nBình thường tôi từ chối người khác, chỉ cần lên mạng tìm một hai lý do là xong.\n \nGặp cậu ta, tôi phải trốn vào nhà vệ sinh tra Google, cảm giác y như đi làm gián điệp vậy.\n \nMột tiếng trôi qua, tôi nói khô cả cổ, cậu ta mới luyến tiếc đưa tay ra.\n \n\"Vậy ôm một cái?\"\n \nTôi thở dài bất lực:\n\r\n\"Nói rồi đấy, chỉ một cái thôi.\"\n \nTrì Phong dang tay, tôi lập tức bị kéo vào lòng cậu ta.\n \nCòn chưa kịp đứng vững, đột nhiên một lực mạnh khác lôi tôi ra.\n \nNgẩng đầu lên, là Phó Văn Thanh.\n \nAnh ấy theo dõi tôi?\n \nPhó Văn Thanh nở nụ cười nửa miệng, vẻ mặt giống hệt như lúc bắt được con mồi, không giấu nổi sự hứng thú.\n \n\"Hứa Khinh Khinh, đã không thích, sao còn ôm nhau?\"\n \n\"Muốn bắt cá hai tay à?\"\n \nTôi điên cuồng nháy mắt với Trì Phong, ra hiệu cho cậu ta mau chạy đi.\n \nPhó Văn Thanh mà phát điên thì không đùa được đâu.\n \nNhưng Trì Phong không nghe, cậu ta lạnh lùng hừ một tiếng:\n\r\n\"Chị, chẳng lẽ vì muốn từ chối em, chị tùy tiện tìm một người để lừa em sao? Em sẽ không tin đâu.\"\n \nTên nhóc này xem quá nhiều phim truyền hình rồi chăng?\n \nThật muốn cho cậu ta hai bạt tai quá.\n \nVừa dứt lời, Phó Văn Thanh đột nhiên hôn tôi.\n \nGiữa sảnh lớn mấy chục người, tôi chính thức mất mặt.\n \nNgay lập tức chui tọt xuống gầm bàn, nói gì cũng không chịu ra.\n \nTôi, Hứa Khinh Khinh, sống hơn hai mươi năm, trải qua bao nhiêu sóng gió đều kiên cường vượt qua.\n \nNhưng lần này, tôi chỉ muốn chết.\n \nPhó Văn Thanh kiên nhẫn ngồi xổm xuống, dịu dàng dỗ dành tôi:\n\r\n\"Anh sai rồi, em ra đây đi.\"\n \n\"Có chuyện gì chúng ta về nhà nói sau.\"\n \nTôi không nghe.\n \nĐợi đến khi trong nhà hàng không còn ai, tôi mới che mặt, bò ra từ dưới gầm bàn.\n \nTrên xe, Phó Văn Thanh vẫn tiếp tục xin lỗi:\n\r\n\"Xin lỗi, anh không nghĩ nhiều như vậy, nhất thời tức giận quá.\"\n \n\"Anh hứa, lần sau sẽ không như thế nữa.\"\n \nTôi chẳng nghe lọt tai câu nào.\n \nVề đến nhà, tôi cảm thấy bản thân như một cái xác không hồn.\n \nPhó Văn Thanh lặng lẽ theo sau, giúp tôi thay giày, mở cửa, kéo chăn, cuối cùng khép cửa lại.\n \nTrước khi rời đi, giọng anh ấy vẫn đầy áy náy:\n\r\n\"Em sẽ tha thứ cho anh chứ?\"\n \nTôi chui tọt vào chăn, bịt kín mọi âm thanh bên ngoài.\n \nNửa đêm, tôi đạp tung chăn.\n \nĐừng nói đây là cách Phó Văn Thanh báo thù tôi đấy nhé?\n \nQuá độc ác rồi.\n \nTôi lại bỏ trốn.\n \nLần này chạy xa hơn.\n \nRa nước ngoài.\n \nNắng vàng, bãi biển, trai đẹp.\n \nTôi đùa thôi.\n \nTôi còn chẳng buồn ra ngoài.\n \nChỉ biết nằm trên ghế lắc lư trong khách sạn, ngắm trần nhà và trai đẹp ở bể bơi suốt nửa tháng.\n \nTôi phát hiện ra mình không hợp đi du lịch, chỉ hợp sống trong khách sạn, hưởng thụ cuộc sống được phục vụ tận răng.\n \nNiềm vui của người trưởng thành chính là: quẹt thẻ không nhíu mày.\n \nChâu Âu nhiều trai đẹp thật.\n \nMỗi nước một kiểu.\n \nĐiểm chung là thích bắt chuyện.\n \nTôi vô cùng biết ơn Phó Văn Thanh vì ngày xưa đã ép tôi học thêm mấy thứ tiếng.\n \nNhưng ngắm trai Tây nhiều rồi.\n \nCũng hơi chán.\n \nLúc này, tôi để ý đến một anh chàng châu Á bên bể bơi.\n \nTám múi cơ bụng, bờ vai rộng, eo thon.\n \nChuẩn gu tôi luôn.\n \nGóc nghiêng này, xuất sắc!\n \nMuốn trượt cầu trượt trên sống mũi cao thẳng quyến rũ kia quá.\n \nNhưng chính diện thì…\n \nMá ơi!\n \nPhó Văn Thanh!\n \nSao anh ta lại ở đây?\n \nTôi cảm thấy một nỗi nghẹt thở chưa từng có.\n \nTrong phòng, mặt mày Phó Văn Thanh đen kịt, đặt điện thoại xuống trước mặt tôi.\n \n\"Giải thích đi, câu ‘Cắt tóc xong là không giống cô ấy nữa’ có ý gì?\"\n \nTôi co rúm người lại, nhát như thỏ:\n\r\n\"Ý là em không muốn làm thế thân nữa.\"\n \n\"Vậy thì cứ là chính em đi. Dù là chính chủ hay thế thân, cũng đều là em, chỉ có em mà thôi.\"\n \nHu hu... \n \nQuả nhiên anh ta không hề mất trí nhớ.\n \nTôi bị lừa rồi.",
    "url": "https://monkeyd.net.vn/chim-hoang-yen-bo-tron-roi/chuong-8.html"
}