{
    "title": "CHIM HOÀNG YẾN BỎ TRỐN RỒI - Chương 5",
    "content": "6\nLúc này, trong nhà hàng dành cho các cặp đôi, Phó Văn Thanh thanh lịch cắt bít tết, còn tôi thì như ngồi trên đống lửa.\n \n\"Tổng giám đốc Phó, cô Tô, cô ấy...\"\n \nPhó Văn Thanh đặt miếng bít tết đã cắt gọn gàng trước mặt tôi.\n \n\"Cô ta là do mẹ tôi tìm đến để lừa tôi.\"\n \n\"Thời gian qua tôi chỉ giả vờ để đối phó với mẹ, nên không vạch trần cô ta.\"\n \n\"Từ giờ trở đi, em sẽ không gặp lại cô ta nữa.\"\n \nThì ra anh ta đã sớm nhìn thấu mọi chuyện.\n \n\"Vậy còn chuyện tìm tiếp...\"\n \n\"Thư ký Hứa.\"\n \nPhó Văn Thanh cắt ngang lời của tôi, dưới ánh đèn mờ ấm áp, đôi mắt anh ta sáng ngời, dịu dàng, khiến người khác vô thức hạ thấp cảnh giác.\n \n\"Em rất giống người mà tôi đang tìm kiếm.\"\n \n\"Tôi thừa nhận tôi yêu tiền, nhưng tôi không phải cô ta.\"\n \nTôi lập tức phủ nhận.\n \nPhó Văn Thanh không vội, cũng không cáu:\n \n\"Tôi biết.\"\n \n\"Tôi chỉ muốn hỏi em, có muốn làm người thay thế cô ấy không?\"\n \nGì cơ?\n \nTôi làm thế thân của chính mình?\n \nĐây là lần đầu tiên tôi thấy trò quái đản này!!!\n \n\"Em cứ yên tâm.\"\n \n\"Nếu không có sự đồng ý của em, tôi sẽ không có bất kỳ tiếp xúc thân mật nào.\"\n \n\"Sau này, chúng ta sống chung, em muốn ăn gì thì bảo người giúp việc nấu.\"\n \n\"Muốn đi đâu, cứ nói tài xế chở.\"\n \n\"Muốn mua gì, cứ tiêu tiền của tôi.\"\n \n\"Em có bất cứ yêu cầu gì, tôi sẽ cố gắng đáp ứng.\"\n \nGì đây?\n \nThế thân mà có chế độ hơn cả chính chủ luôn à?\n \n\"Không cần đâu, tôi vẫn thích làm việc hơn.\"\n \n\"Em vẫn có thể tiếp tục làm thư ký.\"\n \n\"Ngoài tiền lương, tôi sẽ trả thêm cho em một khoản.\"\n \n\"Một triệu tệ, mỗi tháng.\" Tôi sư tử há miệng.\n \nMồ hôi chảy ròng ròng rồi chứ gì?!\n \nTôi tưởng con số này có thể dọa anh ta, dù gì một triệu tệ cũng không phải là số tiền nhỏ.\n \nAi ngờ anh ta lại nói:\n \n\"Một triệu tệ ít quá, hai triệu thì sao?\"\n \n\"Nếu em muốn, tôi còn có thể cho em cổ phần công ty.\"\n \nCái này…\n \nTôi thèm rồi, thực sự thèm rồi.\n \nNhưng mà…\n \n\"Không được!\"\n \nLỡ như một ngày nào đó anh ta khôi phục trí nhớ, tôi sẽ c.h.ế.t rất thảm.\n \nVề đến nhà, tôi không có động lực làm gì.\n \nMột tháng hai triệu tệ đó!\n \nCả đời này, có mấy ai từng thấy số tiền đó chứ?\n \nThôi vậy.\n \nRa ngoài ăn lẩu xả stress.\n \nLòng bò, ruột vịt, thịt bò, tiết vịt, chân gà, mỗi loại một phần.\n \nNước lẩu, siêu cay.\n \nTôi gắp một miếng thịt bò nóng hổi, nhúng vào bát gia vị, sau đó bỏ vào miệng.\n \nMỹ vị nhân gian.\n \nBất kể lúc nào, lẩu luôn là thần dược chữa lành của tôi.\n \nBỗng dưng, tôi cảm thấy tiền nhiều hay ít cũng không quan trọng lắm.\n \nSau bữa ăn, tôi xoa bụng đầy mãn nguyện.\n \nTrên đường về nhà, tôi nhận được tin nhắn WeChat từ nhân viên môi giới bất động sản.\n \n\"Chị ơi, căn biệt thự mà chị xem lần trước vừa giảm giá rồi!\"\n \n\"Có muốn cân nhắc đặt cọc không?\"\n \nTôi không dám trả lời.\n \nLần đó, tôi chỉ đi xem để tự tạo động lực làm việc thôi.\n \nBây giờ, tôi đã phân biệt được giấc mơ và mộng tưởng viển vông rồi.\n \nNhân viên môi giới không bỏ cuộc:\n \n\"Chị ơi, đừng do dự nữa.\"\n \n\"Sợ đầu sợ đuôi thì không bao giờ lái nổi xe sang.\"\n \n\"Chỉ hỏi giá mà không mua nhà, cả đời chỉ có thể ở trọ.\"\n \n\"Chị làm việc vất vả cả đời, hoàn toàn xứng đáng có một căn nhà tốt.\"\n \n\"Chờ đến khi chị trăm tuổi, đến lúc qua đời, ít nhất cũng có thể ra đi một cách xinh đẹp và tao nhã trong căn biệt thự này.\"\n \n\"Chứ không phải biến căn nhà thuê thành nhà ma.\"\n \nChỉ vài câu ngắn gọn, đã khiến một người phụ nữ như tôi sẵn sàng chi hàng chục triệu tệ.\n \nNhân viên môi giới này thật sự rất biết cách nắm bắt lòng người.\n \nTôi nhìn vào số dư tài khoản ngân hàng.\n \nDo dự vài giây, tôi gọi cho Phó Văn Thanh.\n \n\"Tổng giám đốc Phó, tôi đồng ý.\"\n \nPhó Văn Thanh: \"Muộn rồi.\"\n \nChết tiệt!\n \nThế thân cũng cạnh tranh khốc liệt thế à?!\n \n\"Đùa thôi, em thu dọn đồ đi, tôi đến đón em ngay.\"\n \nAnh ta còn biết đùa nữa sao?\n \nCười c.h.ế.t mất.\n \nChỉ cần chịu đựng hai tháng, tôi sẽ có thể sống trong căn biệt thự mơ ước.\n \nTrước khi đồng ý làm thế thân, tôi đã lén hỏi bác sĩ riêng của Phó Văn Thanh.\n \nVị bác sĩ trung niên chậm rãi tháo kính xuống:\n \n\"Khả năng Phó tiên sinh khôi phục trí nhớ là 0.\"\n \n\"Tốt quá!\"\n \nBác sĩ: \"Hả?\"\n \nTôi: \"Đây thật sự là một tin tức rất tệ, rất tệ.\"\n \nNói vậy nghĩa là…\n \nChỉ cần tôi không để lộ sơ hở, cả đời này Phó Văn Thanh cũng sẽ không biết tôi chính là ‘chim hoàng yến’ mà anh ta đang tìm kiếm.\n \nNghĩ thôi đã thấy kích thích rồi.\n \nTôi tính sơ qua thời gian Phó Văn Thanh phải tăng ca, xã giao và đi công tác.\n \nTrong hai tháng này, tổng thời gian chúng tôi ở chung sẽ không quá hai mươi ngày.\n \nRáng chịu đựng một chút là xong.\n \nKhông ngoài dự đoán, ngày thứ hai sau khi tôi chuyển đến, Phó Văn Thanh đã đi công tác.\n \nTôi vui sướng đến mức suýt nhảy cẫng lên.\n \nKết quả, đêm hôm đó anh ta vội vàng quay về.",
    "url": "https://monkeyd.net.vn/chim-hoang-yen-bo-tron-roi/chuong-5.html"
}