{
    "title": "CHIM HOÀNG YẾN BỎ TRỐN RỒI - Chương 9 - hết",
    "content": "\"Đồ thâm sâu khó lường, em sẽ không tin anh nữa đâu, đi đi, em buồn ngủ rồi.\"\n \nPhó Văn Thanh đột nhiên đứng dậy, ép sát về phía tôi:\n\r\n\"Nếu anh không làm vậy, em có chịu ở lại không?\"\n \nTôi lắc đầu.\n \n\"Hứa Khinh Khinh, em nghĩ kỹ đi. Ngoài việc lừa em là anh mất trí nhớ, anh đối xử với em thế nào?\"\n \nTôi nghiêm túc suy nghĩ.\n \nChết tiệt! Lại bị anh ta làm cho rung động rồi!\n \n\"Nhưng em đã không còn hứng thú với anh nữa.\"\n \nPhó Văn Thanh híp mắt, ánh đèn tối mờ trong phòng khiến anh ta trông như một con thú săn mồi đầy nguy hiểm.\n \nAnh ấy cởi áo choàng tắm, cúi xuống gần tôi hơn.\n \n\"Vậy thì, dùng hành động thực tế để chứng minh xem em mất hứng thú với anh đến mức nào đi.\"\n \nKhuôn mặt Phó Văn Thanh càng lúc càng gần.\n \nRồi tôi bị kích thích phản ứng.\n \nVì cái nụ hôn c.h.ế.t tiệt trong nhà hàng.\n \nTôi đẩy mạnh Phó Văn Thanh ra, lao thẳng vào nhà vệ sinh.\n \nChỉ chậm một giây thôi, tôi cũng sợ mình nôn thẳng vào mặt anh mất.\n \nLúc tôi bước ra, Phó Văn Thanh đã mặc quần áo chỉnh tề.\n \nAnh ấy vừa tủi thân vừa thất bại:\n\r\n\"Xin lỗi.\"\n \nTôi thở dài đầy ai oán:\n\r\n\"Không trách anh, tất cả là do số phận.\"\n \nPhó Văn Thanh nhẹ nhàng vén tóc tôi.\n \n\"Em có muốn ăn chút gì không? Em gầy đi nhiều rồi.\"\n \nTôi tránh bàn tay anh ta đang định chạm vào mặt mình:\n\r\n\"Phó Văn Thanh, em biết trước đây là em có lỗi với anh, em đã tự kiểm điểm rất nhiều lần. Từ giờ em sẽ ngày ngày cầu nguyện cho anh, chúc anh sự nghiệp hanh thông.\"\n \nTôi chỉ muốn chôn vùi chính mình.\n \nPhó Văn Thanh không nói gì, chỉ siết chặt tôi vào lòng, rất chặt, rất chặt.\n \nVòng tay anh ấy rộng lớn và ấm áp.\n \nTrong lòng anh ấy, tôi cảm nhận được nhịp đập trái tim đã lâu không còn.\n \nMấy tháng trôi qua.\n \nTôi vẫn có phản ứng kích thích khi đối diện với Phó Văn Thanh.\n \nĐã tìm gặp rất nhiều bác sĩ tâm lý nhưng vẫn không có tác dụng.\n \nTôi bắt đầu cảm thấy chán ghét cuộc sống như thế này.\n \nMột đêm nọ, tôi nhắn tin cho Phó Văn Thanh, lúc đó anh đang tăng ca:\n\r\n\"Khi nào anh về? Em muốn nói chuyện với anh.\"\n \nAnh ấy trả lời ngay lập tức:\n\r\n\"Đi công tác đột xuất, có chuyện gì đợi anh về rồi nói, nếu không thì lời nói vô hiệu.\"\n \nCông tác gì mà phải đi giữa đêm thế này?\n \nVô hiệu là sao chứ?\n \nThôi, đợi anh về rồi tính.\n \nTôi chờ hết ngày này đến ngày khác, cứ thế nửa tháng trôi qua, anh vẫn chưa về.\n \nTôi thực sự hết kiên nhẫn rồi.\n \nTôi gửi thẳng một tối hậu thư:\n\r\n\"Nếu anh không về, em sẽ bay sang đó, nói chuyện trực tiếp.\"\n \nĐầu dây bên kia, Phó Văn Thanh khẽ thở dài, giọng điệu có chút nhượng bộ:\n\r\n\"Vậy mai anh về.\"\n \nHôm sau là cuối tuần.\n \nTôi ngồi đợi từ sáng, mãi đến tận mười hai giờ đêm, Phó Văn Thanh cuối cùng cũng chịu về nhà.\n \nHay thật, vẫn canh đúng giờ mới chịu về.\n \nTrong lòng tôi bùng lên một cơn giận vô cớ.\n \nĐịnh mở miệng mắng…\n \nThì anh lại \"phịch\" một tiếng, ngã xuống đất.\n \nTôi ghé sát lại, một mùi rượu nồng nặc xộc lên mũi.\n \nNgười thì về rồi, nhưng xem ra hồn vẫn chưa về.\n \nĐậu má! \n \nVô tình quá rồi đấy!\n \nNhững ngày tiếp theo, ngày nào cũng như vậy.\n \nTôi hít sâu một hơi, túm lấy cổ áo Phó Văn Thanh, lôi anh vào phòng tắm, sau đó bật nước lạnh.\n \nNgười tỉnh rồi, nhưng chỉ im lặng nhìn tôi không nói một lời.\n \nDưới mái tóc ướt sũng, đôi mắt anh trong veo, trên sống mũi cao còn có một nốt ruồi nhỏ.\n \nTôi ngồi xuống, dịu giọng nói:\n\r\n\"Phó Văn Thanh, chúng ta nói chuyện đi.\"\n \nAnh ấy quay mặt đi, không nhìn tôi.\n \nTôi thở dài, định quay người lấy khăn tắm.\n \nBỗng nhiên, anh ấy ôm chầm lấy eo tôi:\n\r\n\"Vợ ơi, đừng đi... Hu hu... Anh sai rồi, anh không có ăn chơi bên ngoài, anh chỉ sợ em sẽ chia tay anh thôi.\"\n \n\"Vợ ơi, chúng ta từ từ chữa trị có được không? Lần này, anh ra nước ngoài, đã hỏi rất nhiều bác sĩ, họ nói có thể chữa khỏi.\"\n \n\"Cho anh thêm một cơ hội nữa được không, vợ?\"\n \nBất cứ lúc nào, nước mắt cũng là vũ khí lợi hại nhất của đàn ông.\n \nTôi gỡ tay anh ra, nâng mặt anh lên, hôn chụt một cái.\n \n\"Ngốc quá.\"\n \nPhó Văn Thanh bị tôi hôn đến ngây người.\n \nĐến khi phản ứng lại, nụ hôn của anh như một cơn bão, khiến tôi không kịp trở tay.\n \nAnh siết chặt lấy tôi, hơi men vẫn còn, nhưng sức lực vẫn đủ để bế tôi về giường.\n \nLòng bàn tay nóng rực lướt qua da thịt tôi.\n \nTrái tim tôi không kìm được mà run lên.\n \nSiết chặt lấy anh ấy.\n \nSau một khoảng cách ngắn ngủi, là một sự quấn quýt sâu hơn nữa.\n \nChuyện tình công sở, nhất là khi yêu tổng giám đốc, không hề dễ dàng như tôi tưởng tượng.\n \nPhó Văn Thanh khi làm việc thì thận trọng, nhưng khi yêu thì ngược lại, chẳng giữ được chút bí mật nào.\n \nNgay cả người chậm chạp như Tiểu Ngữ, cũng nhận ra điều bất thường.\n \nGiờ nghỉ trưa, cô ấy chặn tôi trong phòng trà nước.\n \nĐôi mắt hạnh tròn xoe nhìn chằm chằm vào tôi:\n\r\n\"Thư ký Hứa, em có một suy nghĩ đáng sợ… Em cảm thấy Tổng giám đốc Phó đang tán tỉnh chị.\"\n \nTôi bình tĩnh uống một ngụm nước:\n\r\n\"Sao em lại nghĩ như vậy?\"\n \n\"Không chỉ em nghĩ vậy, bọn họ cũng nghĩ thế. Chỉ là… họ cho rằng chị mới là người quyến rũ Tổng giám đốc Phó.\"\n \nGiọng Tiểu Ngữ càng lúc càng nhỏ.\n\r\n \n\"Chị đừng giận, mặc kệ họ nói gì, em vẫn tin chị.\"\n \n\"Chị hiểu.\"\n \nLần trước, Trì Phong tặng hoa, Tiểu Ngữ la ầm lên cũng là để giúp tôi bịt miệng đám người kia.\n \nSau khi Tô Tư Tư bị Phó Văn Thanh đuổi đi, họ âm thầm đoán già đoán non rằng tôi đã giở trò.\n \nHọ còn lập vô số nhóm nhỏ, cá cược xem tôi và Phó Văn Thanh sẽ bên nhau được bao lâu.\n \nCó người nói một tháng, có người nói một năm.\n \nSau đó, video Phó Văn Thanh cầu hôn tôi bị người ta quay lại và lan truyền trên mạng.\n \nNhìn thấy vết sẹo hình bươm bướm trên cánh tay tôi, họ hoàn toàn tuyệt vọng.\n \nTin nhắn WeChat của Tiểu Ngữ suýt chút nữa thì làm nổ tung điện thoại của tôi.\n \n\"Vậy ra, chị chính là chim hoàng yến mà Tổng giám đốc Phó vất vả tìm kiếm!\"\n \n\"Thư ký Hứa, từ ngày đầu vào công ty, hai ta đã thân nhau. Cả văn phòng này, chị với em là người chửi Tổng giám đốc Phó nhiều nhất, bây giờ chị với anh ấy thành một đôi, vậy em phải đối mặt với cuộc đời thế nào đây?\"\n \n\"Chẳng lẽ em cũng chỉ là một phần trong trò chơi của hai người?\"\n \n\"Bây giờ tâm trạng em rất phức tạp, em muốn xuống lầu mua chai nước, nhưng muốn không đi thang máy, cũng không đi cầu thang.\"\n \nTôi vội gửi mấy bao lì xì sang:\n\r\n\"Đừng giận nữa, lần sau chị mời em ăn cơm.\"\n \nTiểu Ngữ:\n\r\n\"Em là người n.g.ự.c to, không giận nữa.\"\n \n???\n \n\"À, đúng rồi, chị có biết bọn họ thất vọng đến mức nào không? Em đoán chắc họ đang nộp đơn xin nghỉ việc rồi đấy.\"\n \nTôi không bận tâm đến suy nghĩ của người khác.\n \nHọ không thể ảnh hưởng đến tôi.\n \nTôi chỉ biết rằng, chúng tôi sẽ bên nhau thật lâu, thật lâu.\n \n \nTôi chưa từng mất trí nhớ.\n \nGiây phút nhìn thấy cô ấy xuất hiện trong phòng bệnh.\n \nTôi rất vui, rất muốn ôm cô ấy, nhưng tôi sợ, sợ cô ấy sẽ lại rời bỏ tôi.\n \nTôi không hiểu vì sao cô ấy quay về.\n \nTôi chỉ muốn giữ cô ấy lại.\n \nTôi không ngừng tăng lương, phát thưởng cho cô ấy.\n \nCách này khá hiệu quả.\n \nCô ấy yêu tiền còn hơn yêu tôi.\n \nMay mà tôi có rất nhiều tiền.\n \nSau đó, tôi nhận ra mình không chỉ muốn nhìn thấy cô ấy trong công ty, mà còn muốn nhìn thấy cô ấy ở nhà.\n \nThế là tôi lừa cô ấy làm thế thân.\n \nVì tiền, cô ấy đồng ý.\n \nCuối cùng, tôi có thể ngày ngày nhìn thấy cô ấy.\n \nBây giờ, cô ấy là vợ tôi rồi.\n \nTôi thật sự yêu, yêu cô ấy rất nhiều.\n \nKiếp trước, chắc chắn chúng tôi là một đôi, vậy nên kiếp sau, chúng tôi cũng phải làm một đôi.\n \n(Hết)",
    "url": "https://monkeyd.net.vn/chim-hoang-yen-bo-tron-roi/chuong-9-het.html"
}