{
    "title": "CHIM HOÀNG YẾN BỎ TRỐN RỒI - Chương 2",
    "content": "Tôi im lặng không trả lời, Phó Văn Thanh đưa mắt nhìn tôi một lượt từ trên xuống dưới, như thể vừa nghĩ ra điều gì đó, rồi nói:\n \n\"Thư ký Hứa, nói đi cũng phải nói lại, trong công ty này, người yêu tiền nhất chắc là cô đấy.\"\n \nTôi sợ anh ta suy nghĩ quá nhiều, rồi lại nảy ra ý tưởng đáng sợ nào đó, vội nói:\n \n\"Anh hiểu lầm rồi, thứ tôi thích nhất là cảm giác được đi làm chứ không phải tiền, nó khiến tôi cảm thấy cuộc sống có ý nghĩa hơn.\"\n \n\"Hơn nữa…\" \n \nTôi kéo tay áo che đi vết sẹo suýt lộ ra, cố gắng mỉm cười:\n \n\"Ngoài cô ấy ra, còn có thể là ai được chứ?\"\n \n\"Vết sẹo trên tay cô Tô chính là bằng chứng rõ ràng nhất.\"\n \n\"Anh không nên nghi ngờ cô ấy. Một cô gái có xuất thân bình thường như vậy, để ở bên anh, cô ấy đã phải chịu bao ánh mắt dè bỉu của người khác chứ!\"\n \n\"Nếu tôi là cô ấy, biết mình bị nghi ngờ, chắc chắn sẽ rất đau lòng.\"\n \n\"Hai người bên nhau là dựa trên cơ sở tin tưởng lẫn nhau, không phải sao?\"\n \n\"Anh thấy đúng không?\"\n \nSau khi nghe tôi diễn nguyên một bài thuyết giảng, tâm lý tội lỗi của Phó Văn Thanh bùng nổ.\n \nAnh ta đau khổ tự trách:\n \n\"Thư ký Hứa, cô nói đúng, khó khăn lắm cô ấy mới quay lại, tôi không nên nghi ngờ cô ấy. Tôi phải đuổi theo, cho cô ấy mọi thứ cô ấy muốn!\"\n \nNói xong, anh ta vừa gọi \"Tư Tư\", vừa chạy ra ngoài.\n \nKhoảnh khắc đó, hình tượng tổng tài truy thê được hiện thực hóa.\n \nTôi thở phào nhẹ nhõm.\n \nNhưng đồng thời, tôi lại đau lòng nhớ đến một chuyện…\n \nNgày trước, Phó Văn Thanh nói với tôi:\n\r\n\"Em mà dám chạy, tôi sẽ bẻ gãy chân em.\"\n \nCòn với Tô Tư Tư, anh ta nói:\n\r\n\"Tôi muốn cho cô ấy tất cả những gì cô ấy muốn.\"\n \nHa… Đàn ông.\n \nCuối cùng thì cũng chỉ coi trọng ngoại hình mà thôi.\n \nCũng may là tôi nhận ra sớm, biết là không thể dựa vào đàn ông.\n \nGiờ đây, tôi chỉ muốn yên ổn làm một nhân viên văn phòng, mỗi tháng nhận lương 60 ngàn tệ kèm theo tiền thưởng kếch xù.\n \nKhông còn phải lo lắng một ngày nào đó Phó Văn Thanh yêu người khác, rồi đuổi tôi đi nữa.\n \nGiữa \"bát cơm dài hạn\" và \"bát cơm ngắn hạn\", tôi biết cái nào có lợi với mình hơn.\n \nVậy nên, để bảo vệ công việc của mình, tôi tự bỏ tiền thuê một diễn viên quần chúng đến lừa Phó Văn Thanh.\n \nTôi đang tự hào về sự thông minh của mình, thì điện thoại nhận được một tin nhắn…\n \nDiễn viên quần chúng: \"Xin lỗi nhé, tôi vừa nhận được lịch quay phim rồi, cô tìm người khác đóng vai này đi, tôi đã chuyển lại tiền cho cô rồi.\"\n \n???\n \nVậy… cô Tô Tư Tư này là ai?\n \nTôi chìm vào suy tư…\n \nNửa đêm, tôi bật dậy, vỗ trán một cái:\n \n\"Đây chẳng phải chuyện tốt sao? Thế là tôi tiết kiệm được một khoản tiền rồi!\"\n \nChuyện Phó Văn Thanh tìm lại được \"chim hoàng yến\" nhanh chóng lan truyền trong giới của anh ta.\n \nTrong chớp mắt, từ một tổng tài lạnh lùng, anh ta bỗng trở thành một kẻ si tình.\n \nBọn họ nói rằng Phó Văn Thanh yêu Tô Tư Tư đến phát điên, yêu đến mức…\n\r\n\"Dù cô ấy không phải người anh ta từng tìm, anh ta vẫn chấp nhận ở bên cô ấy.\"\n \nLần nọ, tôi mang cà phê đến văn phòng, tình cờ nghe thấy Tô Tư Tư cẩn thận hỏi Phó Văn Thanh:\n \n\"Văn Thanh, có thật không? Dù em không phải người anh từng tìm, anh vẫn muốn ở bên em sao?\"\n \nPhó Văn Thanh không trả lời.\n \nNhưng ánh mắt dịu dàng của anh ta đã nói lên tất cả.\n \nĐối với anh ta, Tô Tư Tư là người đặc biệt.\n \nThế là hai tháng trôi qua.\n \nTin tức Phó Văn Thanh và Tô Tư Tư sắp đính hôn lan truyền khắp nơi.\n \nRõ ràng đây là một chuyện tốt, nhưng trong lòng tôi lại thấp thỏm bất an, có cảm giác một chuyện xấu sắp xảy ra.\n \nTiểu Ngữ kích động như một NPC trong game:\n \n\"Thư ký Hứa, nghe nói tháng sau Tổng giám đốc Phó và cô Tô sẽ đính hôn đấy!\"\n \n\"Cốt truyện này đúng chuẩn phim tổng tài luôn, quê mùa quá nhưng tôi lại thích mê!\"\n \n\"Thư ký Hứa, sao cô không nói gì vậy? Không vui à?\"\n \nTôi ngẩn ra vài giây, rồi lơ đãng trả lời:\n \n\"Vui chứ, chúc mừng bọn họ.\"\n \nKhông ngờ chỉ vì mấy giây im lặng đó, tôi lại trở thành \"người thất tình vì yêu đơn phương Phó Văn Thanh\" trong mắt đồng nghiệp.\n \nLàm ơn đừng hoang đường như vậy.\n \nRõ ràng lúc đó, điều tôi đang nghĩ là:\n \n\"Cuối tuần này, nên hẹn gặp đối tượng xem mắt lúc mấy giờ nhỉ?\"\n \n\"Nghe nói cậu ta cao 1m85, có tám múi cơ bụng… Không biết thật hay giả?\"\n \nNhưng đến tai bọn họ lại biến thành:\n \n\"Từ khi cô Tô quay lại, tôi thường nghe thấy Thư ký Hứa trốn trong nhà vệ sinh, lén khóc.\"\n \n\"Chắc chắn cô ấy rất đau lòng, thầm yêu Tổng giám đốc Phó bao năm trời, vậy mà anh ấy chẳng buồn nhìn cô ấy một cái.\"\n \nXin hỏi, có khả năng nào là… tôi chỉ đang trốn việc không???\n \nQuả nhiên, bạn sẽ không bao giờ biết mình đóng vai gì trong \"bộ phim đồng nghiệp\" của người khác.\n \nChết tiệt!\n \nNhưng tôi không lo lắng gì cả.\n \nVới độ điên của Phó Văn Thanh, không ai dám truyền mấy tin đồn này đến tai anh ta đâu.\n \nCuối tuần, tôi vui vẻ đi gặp cún con của mình.",
    "url": "https://monkeyd.net.vn/chim-hoang-yen-bo-tron-roi/chuong-2.html"
}