{
    "id": "153",
    "url": "https://monkeyd.net.vn/toi-khong-muon-lam-the-than.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-7-het.html",
        "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-6.html",
        "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-5.html",
        "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-4.html",
        "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-3.html",
        "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-2.html",
        "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/23064"
    ],
    "state": "Đã đủ bộ",
    "description": "Thẩm Thời Thần từng chắn dao thay tôi, cũng từng diễn cảnh hôn môi với tôi trước truyền thông.\nTrước khi gặp tôi, anh ấy là một kẻ ngông cuồng, không sợ trời không sợ đất.\nSau khi gặp tôi, anh ấy bắt đầu biết quý trọng mạng sống, từ bỏ tất cả những trò chơi mạo hiểm mà mình yêu thích.\nAi cũng biết, trong lòng Thẩm Thời Thần, tôi còn quan trọng hơn cả tính mạng.\nAnh ấy chỉ có một khuyết điểm — không muốn kết hôn.\nMãi sau này, tôi mới biết.\nAnh ấy từng quỳ gối cầu hôn bạn gái cũ trên đỉnh Everest.\nHóa ra, anh ấy không phải không tin vào hôn nhân, mà chỉ là không muốn cưới tôi.",
    "chapters": [
        {
            "title": "Tôi Không Muốn Làm Thế Thân - Chương 7: Hết",
            "content": "Không còn ai nhắc đến Thẩm Thời Thần và Mạnh Văn Thanh. Nếu có nhắc đến, cũng chỉ toàn là những lời chỉ trích:  \n“Một tên đàn ông tệ bạc, một kẻ theo đuôi mù quáng, cùng nhau bắt nạt một cô gái yếu đuối, thật chẳng ra gì.”  \nDù Mạnh Văn Thanh chưa từng lên tiếng, nhưng việc anh ta thích Thành Mạn Mạn là điều ai cũng nhìn thấy.  \nTrên Weibo, mọi người gọi anh ta là kẻ đáng khinh.  \n“Thành Mạn Mạn không sai, Trần Mạn Sinh cũng không sai, sai là ở những kẻ ngu ngốc này.”  \n“Còn dám coi thường Trần Mạn Sinh à? Nếu là anh, chắc đã khóc không ngừng rồi. Cười vào mặt đại nữ chủ Trần Mạn Sinh của chúng tôi à, anh có xứng không?”  \nMạnh Văn Thanh tức đến mức giận dỗi không lên mạng mấy ngày, nhưng rồi lại bị người ta bắt gặp ngoài phố.  \nMất mặt đến mức đến giờ vẫn chưa dám đăng bài gì mới.  \n---\nVé tham dự buổi triển lãm đã sớm được bán hết.  \nKhi tôi đến nơi, liền thấy Mạnh Văn Thanh bị nhân viên an ninh và tình nguyện viên ngăn lại ngoài cửa. Đường đường một cậu ấm nhà giàu, chưa từng chịu uất ức thế này, giận quá hoá cười, ném tấm vé trong tay xuống rồi hỏi:  \n“Tôi có vé, dựa vào đâu mà không cho tôi vào?”  \nTình nguyện viên bình tĩnh đáp:  \n“Chúng tôi không thể để bất kỳ ai có khả năng gây tổn hại đến tác phẩm xuất hiện trong triển lãm. Ai biết anh có tức giận mà phá hoại tác phẩm của tiểu thư Trần không?”  \nMạnh Văn Thanh đeo kính râm, nghe nói mắt hắn bầm tím do bị ai đó đánh trên phố.  \nHắn cười lạnh: “Trần Mạn Sinh? Cô ta cũng xứng?”  \nTôi vốn định làm ngơ, nhưng khi nghe câu đó, tôi lập tức dừng bước.  \nĐó là thái độ khinh miệt mà tôi đã quá quen thuộc.  \nNhớ lại bữa tiệc mừng tại biệt thự của Thẩm Thời Thần, Mạnh Văn Thanh cũng từng dùng giọng điệu tương tự để nói một câu:  \n“Nếu Mạn Mạn biết, cậu lại đem tình cảm dành cho cô ấy đặt lên một kẻ tàn tật, chắc chắn sẽ rất đau lòng.”  \nMột kẻ tàn tật – anh ta gọi tôi như thế.  \nTôi quay người, sải vài bước đến trước mặt anh ta, rồi giáng một cái tát thẳng vào mặt anh ta.  \nMạnh Văn Thanh ngẩn ra, sắc mặt dần tối sầm.  \nBầu không khí trở nên u ám đến kỳ lạ.  \nTôi chỉ đứng trước mặt anh ta, bình thản nói:  \n“Anh có biết vì sao Thành Mạn Mạn lại tự sát không? Không chỉ vì cuộc đời thi đấu của cô ấy chấm dứt, mà còn vì sự kỳ thị vây quanh.”  \n“Những kẻ như anh, chưa từng thực sự tôn trọng chúng tôi.”  \n“Cái c.h.ế.t của cô ấy, ở một mức độ nào đó, anh không thể chối bỏ trách nhiệm.”  \nSắc mặt Mạnh Văn Thanh tái nhợt, cả tay cũng run rẩy.  \nChính khoảnh khắc này, anh ta mới nhận ra lỗi lầm của mình.  \nLoại người như anh ta, mới thực sự là kẻ gián tiếp gây ra bi kịch.  \nNỗi ân hận và dày vò muộn màng siết chặt lấy Mạnh Văn Thanh, đến mức gần như nghẹt thở.  \nTôi xoay người rời đi, nhưng anh ta vẫn đứng bất động tại chỗ.  \nBất chợt, Mạnh Văn Thanh gọi tên tôi, giọng khàn đi:  \n“Xin lỗi.”  \n“Nếu Mạn Mạn có thể gặp cô sớm hơn, thay vì gặp loại ngốc như tôi, thì tốt biết mấy.”  \n---\nBuổi triển lãm thành công ngoài mong đợi, chiếc chân giả tôi đặt tên là “Quỳ” trở thành tâm điểm chú ý.  \nNhững người trước đây không mấy quen biết cũng nhiệt tình bình chọn tác phẩm của tôi là xuất sắc nhất.  \nTrong phần giới thiệu ý tưởng thiết kế, mọi người đều lắng nghe chăm chú.  \nThỉnh thoảng, có người đặt câu hỏi.  \nVì không gian triển lãm có hạn, mà lượng khách tham quan lại quá đông, ban tổ chức đã mở thêm hình thức phát sóng trực tuyến.  \nSau buổi triển lãm, tôi lại bận rộn ký tặng cho mọi người.  \nMột cô bé chừng mười mấy tuổi nắm tay mẹ, rụt rè nhìn tôi.  \nÁnh mắt cô bé ánh lên sự tò mò, dường như rất hứng thú với chiếc chân giả tôi đang mang.  \nTôi chủ động bước đến.  \nCô bé im lặng nhìn tôi, nhưng không nói gì.\nDùng ngôn ngữ ký hiệu, tôi chậm rãi diễn tả một câu. Tôi thường xuyên l.à.m t.ì.n.h nguyện viên tại các trường giáo dục đặc biệt, nên có thể hiểu cơ bản ngôn ngữ của người câm điếc.  \n“Chị, những người như chúng ta… sau này có thể hạnh phúc không?”  \nNhững người như chúng ta, từng bị cuộc sống vứt bỏ, từng chịu bất hạnh và kỳ thị, liệu sau này có thể hạnh phúc không?  \nTôi vươn tay, nhẹ nhàng xoa mái tóc cô bé, rồi kiên định gật đầu.  \n“Chắc chắn sẽ.”  \nBởi vì em là một đứa trẻ ngoan.  \nBởi vì chúng ta đều đang cố gắng hết mình để sống tiếp.  \nGiữa đám đông, tôi chợt ngẩng đầu lên và nhìn thấy Thẩm Thời Thần ở phía xa.  \nBản dịch chỉ được đăng tại monkeyD, page Xanh Xao, không đem bản dịch đi nơi khác khi chưa xin phép.\nHắn tựa lưng vào tường, cả người chìm trong bóng tối. Nghe nói dạo gần đây hắn lại lao vào những cuộc đua xe điên cuồng. Đôi khi nửa đêm tôi nhận được cuộc gọi nhỡ từ hắn, nhưng tôi không quan tâm.  \nSự thờ ơ chính là cách nhẫn nhịn lớn nhất đối với hắn.  \nThẩm Thời Thần luôn nghĩ rằng hắn vẫn còn cơ hội níu kéo tôi.  \nCho đến khoảnh khắc này, khi hắn nhìn thấy tôi giữa tiếng cười nói xôn xao.  \nNhìn thấy tôi mỉm cười, động viên một đứa trẻ nhút nhát.  \nHắn mới chợt nhận ra.  \nCô gái từng đứng dưới ánh mặt trời buổi trưa, lo lắng bước đến hỏi hắn có cần giúp đỡ không, đã không còn quay đầu lại nữa.  \nDù hắn có say rượu, có lao mình vào những cuộc đua xe nguy hiểm, hay thậm chí có mất mạng trên đường đua nào đó, cô cũng sẽ không bận lòng thêm một chút nào.  \nThẩm Thời Thần đưa tay che mắt, nước mắt chảy qua kẽ hở giữa những ngón tay, thấm vào hình xăm trên mu bàn tay.  \nCòn tôi, ánh mắt đã rời khỏi hắn, hướng về phía cửa sổ phía sau.  \nNgoài kia bầu trời vẫn xanh thẳm, thời gian vẫn rộng lớn, còn biết bao điều đáng để tôi chờ đợi và nỗ lực.  \nThẩm Thời Thần, cuối cùng cũng chỉ là một cơn gió thoảng qua.  \nCòn tương lai, vẫn đang chờ tôi phía trước.",
            "url": "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-7-het.html"
        },
        {
            "title": "Tôi Không Muốn Làm Thế Thân - Chương 6",
            "content": "Chúng luôn bất chợt giáng xuống cuộc đời một ai đó.  \nTôi nhận được một bản tài liệu về cô gái ấy.  \nTrần Tịch, nữ, 21 tuổi, người mẫu.\nNếu mọi chuyện suôn sẻ, năm sau cô ấy sẽ đủ tư cách trình diễn trên sàn catwalk ở Paris. Nhưng căn bệnh bẩm sinh của cô đột ngột phát tác, khiến cẳng chân teo lại, buộc phải cắt bỏ.  \nVới một người mẫu trẻ, điều đó có ý nghĩa gì?  \nNgười gọi điện cho tôi là anh trai cô ấy.  \nAnh nói: “Tịch Tịch rất xinh đẹp. Tôi hy vọng chân giả của em ấy cũng có thể đẹp nhất… Cô có thể giúp chúng tôi không?”  \nAnh cố gắng giữ giọng bình tĩnh, nhưng vẫn không giấu được sự nghẹn ngào.  \nTôi khẽ đáp: “Được\nĐây là điều tôi muốn làm. Tôi biết rõ điều đó.\n---\nTrần Tịch ngoài đời gầy hơn nhiều so với trong ảnh. Cô nhỏ bé, mong manh, tựa người vào giường bệnh, thần sắc thẫn thờ nhìn ra cửa sổ.  \nTrời đã vào thu.  \nCô ấy nhìn lên tán cây bên ngoài. Trên cành, chỉ còn vài chiếc lá vàng úa, không biết sẽ rụng xuống lúc nào.  \n“Trần Mạn Sinh, tôi biết cô.” Cô ấy quay lại, khẽ nói. “Tôi vẫn luôn là fan của cô trên Weibo, vẫn theo dõi những chia sẻ hằng ngày của cô. Tôi luôn cảm thấy cô thật dũng cảm.”  \n“Anh tôi lo tôi sẽ như nữ vận động viên kia… chọn cách tự kết thúc. Thật ra, tôi cũng từng nghĩ đến điều đó. Những đêm đau đớn đến không ngủ được, tôi đều xem lại những video cũ của cô. Nếu cô có thể chịu đựng, vì sao tôi không thể? Nhưng cuối cùng, tôi không còn đủ tư cách làm người mẫu nữa rồi.”  \nTrong mắt cô ấy toàn là nước mắt.  \nDù có cố gắng chịu đựng thế nào…  \nThì giấc mơ của cô ấy cũng đã lụi tàn khi mới 21 tuổi.  \nTôi không nói gì, chỉ đưa bản phác thảo trong tay cho cô ấy xem.  \nĐây mới chỉ là bản vẽ sơ bộ. Vài ngày qua, tôi đã xem hết các show diễn và tạp chí thời trang mà cô ấy từng tham gia, rồi vội vàng phác thảo ra mấy mẫu thiết kế.  \nTrần Tịch nhìn chăm chú trang đầu tiên rất lâu. Rồi đột nhiên, nước mắt cô ấy rơi xuống từng giọt lớn.  \nCô ấy đang nhìn bản thiết kế chân giả. Đầu gối làm bằng kim loại bạc sáng bóng, được bao quanh bởi những họa tiết hoa hướng dương trong suốt.  \nNguồn cảm hứng đến từ chính show diễn đầu tiên sau khi cô ấy ký hợp đồng với công ty quản lý. Lần đó, cô ấy đã hào hứng kể về sân khấu ngập tràn những bông hướng dương. Cô ấy chính là ngôi sao sáng nhất của buổi diễn ấy.  \nTôi nhẹ giọng nói:  \n“Trần Tịch, mọi chuyện chưa hẳn đã kết thúc.”  \nKhông ai quy định rằng một người mẫu khuyết tật không thể sải bước trên sàn catwalk.  \nKhông ai cấm cô ấy tiếp tục sống một cuộc đời hạnh phúc.  \nChỉ cần cô ấy dũng cảm bước về phía trước.  \nMọi thứ rồi sẽ tốt hơn.  \n---  \nNhững ngày sau đó, tôi dồn toàn bộ thời gian vào việc chế tác và hoàn thiện mô hình thiết kế.  \nNgay khi sản phẩm hoàn thành, Trần Tịch đã lập tức chụp ảnh đăng lên Weibo.  \nTrần Tịch V: Tôi rất yêu thích thiết kế chân giả mà bác chủ làm cho tôi. Cả nhà ơi, tôi đã trở lại rồi! Chiếc chân này cũng sẽ xuất hiện tại triển lãm của Học viện Mỹ thuật vào tuần sau. Mong mọi người ủng hộ nhé! @[Trần Mạn Sinh]  \nĐã rất lâu rồi cô ấy không cập nhật mạng xã hội.  \nTừ khi mắc bệnh, hợp đồng bị hủy, mọi hoạt động bị đình chỉ, ai cũng biết cô ấy đã phải cắt bỏ chân vì căn bệnh quái ác. Mọi người lo lắng, sợ rằng cô ấy sẽ không chịu nổi cú sốc này.  \nNhưng giờ đây, cô ấy đã trở lại.  \nDù chưa hoàn toàn thích ứng với chân giả, dù chỉ là đứng yên để chụp ảnh, cô ấy vẫn không tránh khỏi cảm giác khó chịu.  \nNhưng Trần Tịch cười rất tươi.  \nDù gầy hơn trước rất nhiều, nhưng thần thái vẫn mạnh mẽ, phong thái vẫn chuyên nghiệp.  \nBức ảnh đẹp đến nao lòng.  \nBản dịch chỉ được đăng tại monkeyD, page Xanh Xao, không đem bản dịch đi nơi khác khi chưa xin phép.\nPhần bình luận tràn ngập những lời xúc động:  \n“Trần Tịch, chào mừng cậu trở lại!”\n“Chiếc chân giả này đẹp quá! Không dám tưởng tượng lúc sải bước trên sàn diễn sẽ lộng lẫy thế nào!”\n“Tôi không biết tại sao mình lại khóc… Các bạn thật sự là những cô gái dũng cảm.”\nBài đăng nhanh chóng leo lên top 1 hot search.  \nSố lượt chia sẻ và bình luận tăng chóng mặt, thậm chí nhiều kênh truyền thông lớn cũng để lại lời khen ngợi.  \nĐiều xảy ra tiếp theo, cả tôi và Trần Tịch đều không ngờ đến.  \nTôi nhận được lời mời phỏng vấn từ một tờ báo lớn. Họ muốn tìm hiểu về quá khứ của tôi, lý do tôi chọn thiết kế một sản phẩm ý nghĩa như vậy, và cách nó có thể giúp đỡ nhiều người hơn nữa.\nTrần Tịch nhận được lời mời chụp ảnh bìa cho tạp chí danh tiếng trong nước số tháng Chín. Cô ấy sẽ là người mẫu đầu tiên sử dụng chân giả xuất hiện trên bìa tạp chí.  \nỞ một khía cạnh nào đó, chính cơ hội này đã giúp cuộc đời chúng tôi khởi động lại.\nKhông còn ai nhắc đến Thẩm Thời Thần và Mạnh Văn Thanh. Nếu có nhắc đến, cũng chỉ toàn là những lời chỉ trích:",
            "url": "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-6.html"
        },
        {
            "title": "Tôi Không Muốn Làm Thế Thân - Chương 5",
            "content": "Tôi khựng lại, nhìn thẳng vào mắt cô ta: “Không có chia tay phí.”\nCô ta khẽ cười khẩy:  \n“Sao có thể chứ? Hai người bên nhau ba năm, hắn còn có thể giúp cậu vào được viện thẩm mỹ, chẳng lẽ lại tiếc ít tiền?”\n“Nếu mà tôi cũng què chân thì tốt rồi, biết đâu cũng được làm ‘thế thân’ như cậu.”\nCả phòng học im bặt.  \nMọi ánh mắt đều đổ dồn về phía chúng tôi.  \nCó lẽ họ cũng không tin rằng tôi đã vào đây bằng thực lực của chính mình.  \nSự kỳ thị tồn tại ở khắp mọi nơi.  \nHọ nghĩ rằng tôi sẽ tức giận.  \nTôi đột ngột đứng dậy, tùy tiện cầm lấy một quyển sách bên cạnh và ném về phía cô ta. Cô ta theo bản năng tránh né, quyển sách nặng nề rơi xuống bàn của người ngồi bên cạnh.  \nTôi nhìn gương mặt cô ta dần tái nhợt, bình thản nói:  \n“Có lẽ cô không biết, tôi còn mắc bệnh tâm lý. Nếu cô tiếp tục xúc phạm tôi, tôi cũng không dám chắc mình sẽ làm ra chuyện gì đâu.”  \n“Tôi rất ghét nói chuyện với những kẻ vừa ngu ngốc vừa ác độc. Tốt nhất, tránh xa tôi ra.”  \nCả lớp im lặng như tờ.  \n“Mong là sẽ gặp lại cô ở triển lãm tác phẩm.”  \nCô ta run rẩy môi, không thốt nên lời. Tôi thu dọn đồ đạc, chuẩn bị rời đi. Nhưng khi xoay người, tôi chợt hiểu tại sao mọi người lại im lặng đến thế.  \nBởi vì Thẩm Thời Thần đang đứng ngay cửa.  \nKhuôn mặt anh ấy lạnh lẽo, đôi môi mím chặt như lưỡi dao, giống như vừa nghe hết những lời chế nhạo ban nãy.  \nTôi hoàn toàn bình tĩnh, khoác ba lô lên vai, lướt qua anh.  \nNhững lời đó là do anh ấy mà ra, vậy nên Thẩm Thời Thần đáng lẽ phải cảm thấy tội lỗi.  \n---\nBên ngoài trời vẫn đang mưa. Tôi mở ô, lặng lẽ bước đi trong làn mưa xối xả.  \nTiếng bước chân gấp gáp vang lên phía sau.  \nThẩm Thời Thần nắm lấy cổ tay tôi, bàn tay nóng rực truyền hơi ấm qua da thịt, nhưng rồi lại buông lơi. Giọng anh ấy khàn đặc:  \n“Trần Mạn Sinh… Anh không đồng ý chia tay.”  \nTôi cúi mắt xuống, thoáng thấy trên ngón áp út có ba chữ cái viết tắt kia.  \nNhưng tôi không chắc đó có phải tên tôi hay không. Hay… lại là dấu tích từ câu chuyện của anh và Thành Mạn Mạn.  \n“Nhưng mà… chia tay không cần anh đồng ý.”  \nTôi kiên nhẫn nói.  \nThẩm Thời Thần không mang ô, để mặc cơn mưa rơi xuống gương mặt. Anh ấy cúi mắt xuống, như thể không muốn để tôi nhìn thấy những giọt nước mắt nơi đáy mắt mình.  \nTừng chữ anh thốt ra đều nặng nề, khó nhọc:  \n“Anh đã thuê những luật sư giỏi nhất và dàn xếp ổn thỏa mọi chuyện. Chỉ cần nửa tháng nữa thôi, dư luận sẽ dịu xuống. Bao gồm cả chuyện trong trường và những rắc rối khác, anh đều sẽ giải quyết.”  \n“Trần Mạn Sinh, anh chưa từng coi em là thế thân. Ở bên anh, em luôn là em, là duy nhất. Điều sai lầm duy nhất của anh… là chưa từng kể với em về chuyện của Mạn Mạn.”  \n“Anh và em đều không muốn nhắc đến cô ấy, vì sợ em sẽ nghĩ nhiều.”  \n“Anh không thể kết hôn với ai… là sự thật. Sau ngày cầu hôn trên đỉnh núi, cô ấy đã tự vẫn, trên người còn mang theo tấm mạng che mặt. Từ đó trở đi… anh mang nỗi ám ảnh với hôn nhân.”  \nCổ họng anh nghẹn lại, giọng gần như cầu xin:  \n“Trần Mạn Sinh… Anh yêu em. Đừng chia tay.”  \nNhưng ngay khi bắt gặp ánh mắt tôi, anh ấy khựng lại.  \nThẩm Thời Thần đã từng thấy ánh mắt này rồi.  \nLúc anh ấy mới theo đuổi tôi, tôi luôn giữ khoảng cách với người khác, bởi vì những tổn thương trong quá khứ. Khi ấy, ánh mắt tôi nhìn anh ấy không khác gì một người xa lạ.  \nLịch sự, nhưng xa cách.  \nSau đó, trong một lần nọ, anh ấy đã che chắn cho tôi trước lưỡi d.a.o của một tên cướp. Đau đớn đến nỗi môi tái nhợt, nhưng vẫn nhẹ nhàng xoa đầu tôi: “Không sao đâu.”  \nTôi đã yêu anh ấy từ giây phút đó.  \nBản dịch chỉ được đăng tại monkeyD, page Xanh Xao, không đem bản dịch đi nơi khác khi chưa xin phép.\nGiờ đây, tôi chỉ lặng lẽ nhìn anh:  \n“Hôm ấy, khi đi đến núi Nguyệt Nữ, em đã nhìn thấy những tấm thẻ đỏ treo trên cây. Khi đó, anh nói với em rằng: ‘Tiểu Ngoan, không có huy chương cũng không sao.’ Còn em, em đã viết trên thẻ nguyện ước rằng, em mong sớm gặp được Thẩm Thời Thần.”  \n“Anh có biết bây giờ em nghĩ gì không?”  \n“Em thà rằng ngày đó anh đừng chắn nhát d.a.o ấy cho em. Hóa ra trên đời này thực sự có nhân quả. Anh đã đ.â.m em một nhát… ngay trong tim. Máu chảy đầm đìa.”  \n“Em chưa từng nghi ngờ tình cảm của anh. Vì em luôn có dũng khí đối diện với khó khăn, vì em luôn tin vào những điều tốt đẹp. Em tin rằng anh thích em… là vì em xứng đáng.”  \n“Nhưng anh có biết không? Bây giờ em lại tự hỏi… liệu bản thân mình có sai lầm hay không.”  \nSắc mặt Thẩm Thời Thần tái nhợt, toàn thân ướt đẫm.  \nNỗi đau trong cuồn cuộn dâng lên như cơn bão. Thẩm Thời Thần không chịu nổi, đến mức phải khom người giữa cơn mưa.  \nHắn nhớ lại ngày đó, dưới tán cây Nguyệt Nữ, tôi đã mỉm cười bẽn lẽn, chờ mong biết bao nhiêu.  \nNhưng hắn đã phụ lòng tôi.\n---\nTôi đang dốc sức hoàn thiện tác phẩm, nhưng vẫn mắc kẹt ở phần tiêu đề, không có chút tiến triển nào.  \nMãi đến khi tôi nhận được một cuộc điện thoại.  \n“Trần tiểu thư, tôi tình cờ xem được một video của cô. Không biết cô có thể giúp em gái tôi một việc được không?”  \n“Cô có thể thiết kế cho em ấy một chiếc chân giả… thật đẹp không?”  \nThế gian này có biết bao nỗi khổ.",
            "url": "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-5.html"
        },
        {
            "title": "Tôi Không Muốn Làm Thế Thân - Chương 4",
            "content": "Gió núi ù ù vọng qua microphone. Thẩm Thời Thần bỗng nghiêm giọng:  \n“Em đang ở trên núi sao?”  \nTiếng ghế ma sát vang lên, anh ấy có lẽ vừa bật dậy:  \n“Em ở đâu? Anh sẽ đến tìm em ngay. Tiểu ngoan, đừng làm gì dại dột, anh lập tức đến ngay!”  \nSự hoảng loạn ấy, hiếm khi thấy ở Thẩm Thời Thần.  \nAnh ấy là kiểu người dù lao xe trên đường núi cheo leo cũng không biết sợ hãi.  \nNhưng tôi không hề cảm thấy ấm áp.  \nThẩm Thời Thần chưa bao giờ gọi tôi là \"Tiểu ngoan.\"  \nĐó là cách anh gọi Thành Mạn Mạn.  \nTôi vừa mới nhìn thấy cái tên ấy—trên tấm thẻ đỏ cầu nguyện.  \nBình tĩnh, tôi nhắc anh:  \n“Thẩm Thời Thần, tôi không phải Thành Mạn Mạn. Tôi sẽ không tự sát.”  \nKhoảnh khắc ấy, có lẽ anh ấy đã vô thức ấn nút dừng lại.  \nĐiện thoại trong tay tôi run nhẹ. Chỉ còn lại hai chữ trầm thấp vang lên:  \n“Xin lỗi.”  \nThẩm Thời Thần từng nói với tôi rất nhiều lời dịu dàng.  \nNhưng tôi nghĩ, chỉ có câu này là thật lòng.  \nGió núi lướt qua mái tóc tôi, lạnh buốt.  \nTôi gần như đứng không vững, buồn nôn đến mức muốn ói.  \nTôi nói:  \n“Thẩm Thời Thần, chúng ta chia tay đi.”  \nNgười ta tưởng rằng mình được số phận ưu ái.  \nNhưng ai có thể biết, sau lưng lại là một lưỡi d.a.o sắc lạnh?  \nMọi người đều biết, Thẩm Thời Thần từng có một mối tình dang dở— một người con gái đã mất từ lâu.\nTrước đây, cô ấy là một vận động viên tài năng, lớn lên bên Thẩm Thời Thần từ nhỏ. Nhưng rồi một vụ tai nạn đã cướp đi mạng sống của cô.  \nTìm ra mối liên hệ giữa chúng tôi không hề khó.  \nTôi chỉ là một kẻ thay thế, chỉ đơn giản vậy thôi.  \nThẩm Thời Thần đang dùng tôi để bù đắp những tiếc nuối với Thành Mạn Mạn.  \nNhất là trong vòng bạn bè của anh ấy, Mạnh Văn Thanh đã đăng một bài viết mỉa mai trên Weibo, kèm theo bức ảnh năm xưa của Thành Mạn Mạn trên sân băng. Đôi chân thon dài vẽ nên một đường cong hoàn mỹ giữa không trung, đẹp đến nao lòng.  \nMạnh Văn Thanh châm chọc:  \n“Mạn Mạn của chúng ta là nữ hoàng sân băng, không cần đồ giả.”  \nAi là \"đồ giả\", chỉ cần nhìn cũng hiểu ngay.  \nNgười đau lòng nhất chính là những fan từng chúc phúc cho tình yêu của chúng tôi. Họ giận dữ, mắng chửi Thẩm Thời Thần suốt mấy nghìn bình luận.  \n“Chẳng lẽ Trần Mạn Sinh không đáng thương sao? Cô ấy và chúng tôi chỉ là một trò chơi trong tay các người à?” \n“Thẩm Thời Thần, chẳng lẽ anh chưa từng yêu Trần Mạn Sinh thật sao?”\n“Cũng không có gì lạ. Vì Trần Mạn Sinh vốn dĩ chỉ là một người tàn tật mà. Một thiên chi kiêu tử như Thẩm Thời Thần, trừ khi có lý do đặc biệt, chứ làm sao có thể yêu cô ấy được?”  \n“Cô ta ngốc đến mức nào mới không nhận ra bản thân không xứng với Thẩm Thời Thần chứ?”\n...  \nTrần Mạn Sinh vốn dĩ...  \nChỉ là một kẻ tàn tật.  \nCảm giác lúc này... thật khó diễn tả.  \nGiống như ngày bé, khi tôi trải qua trận động đất kinh hoàng, nhìn người thân bị chôn vùi dưới đống đổ nát. Tôi cũng giống như lúc đó, lạc lõng giữa thế giới này.  \nMười mấy năm qua, tôi đã vượt qua muôn vàn khó khăn.  \nBản dịch chỉ được đăng tại monkeyD, page Xanh Xao, không đem bản dịch đi nơi khác khi chưa xin phép.\nTôi đã trị liệu, đã học tập, đã gây dựng sự nghiệp truyền thông cá nhân. Tôi đã cố gắng hết sức để tồn tại.  \nNhưng rồi có một giọng nói vang lên trong đầu:  \n\"Trần Mạn Sinh, cô không xứng đáng được hạnh phúc. Vì cô là một kẻ tàn tật.\"\nTôi vẫn nhớ rõ lý do mình bước vào lĩnh vực truyền thông. Ban đầu, tôi chỉ đơn giản muốn chia sẻ cuộc sống của mình – một người mất đi chân trái với mọi người.\nTôi muốn cho họ thấy rằng dù có khiếm khuyết, chúng ta vẫn có thể sống đẹp.  \nTôi từng nhận được rất nhiều tin nhắn, nói rằng tôi đã truyền cho họ dũng khí để đối mặt với ánh mắt của người khác.  \nRằng họ có thể tự tin bước ra đường dù mang chân giả, rằng họ có thể ngẩng cao đầu đối diện với ánh nhìn soi mói.  \nNhưng tôi không ngờ rằng, chính mình lại trở thành mục tiêu của sự miệt thị.  \nVì Thẩm Thời Thần, những lời mắng chửi chưa bao giờ dừng lại.  \nThậm chí, ngay cả khiếm khuyết trên cơ thể tôi cũng trở thành một cái cớ để bị khinh rẻ.  \nTôi buộc phải đóng tất cả tài khoản mạng xã hội, cố gắng vùi đầu vào cuộc sống thực.  \nTôi vẫn theo học khóa thiết kế chân giả ở một viện thẩm mỹ nổi tiếng. Tôi đang cố gắng trở thành một nhà thiết kế chuyên nghiệp, mong rằng có thể giúp đỡ những người giống mình.  \nBản vẽ vẫn chưa hoàn thành. Bản thảo chỉnh sửa mãi chưa xong.  \nNhưng tôi vẫn phải tiếp tục công việc của mình.  \nThẩm Thời Thần không phải là tất cả cuộc sống của tôi.  \n---\nTôi không thân thiết với bạn bè trong viện thẩm mỹ.  \nNhưng điều đó không quan trọng.  \nTan học, cả lớp lục tục rời đi. Ngoài trời mưa lớn, những giọt nước rơi lộp bộp trên cửa kính.  \nTôi đang mải nghĩ về cuộc thi thiết kế sắp tới thì bất ngờ bị ai đó chạm nhẹ vào tay.  \nLà một cô bạn học trông quen mặt, nhưng tôi không nhớ tên.  \n“Trần Mạn Sinh, cậu thiết kế đến đâu rồi?”\nTôi lắc đầu, nhét sách vở vào túi: “Chưa bắt đầu.”\nCô ta bật cười: “Cũng phải thôi, cậu đâu cần lo lắng gì. Phí chia tay Thẩm Thời Thần cho cậu chắc hẳn nhiều lắm nhỉ?”",
            "url": "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-4.html"
        },
        {
            "title": "Tôi Không Muốn Làm Thế Thân - Chương 3",
            "content": "“Tôi chỉ nhớ hôm đó, sau khi kết thúc một giải đấu, tôi ngồi ven đường, vừa uống bia vừa suy nghĩ xem lần sau nên chơi nhảy dù hay lướt ván. Khi ấy, tôi nhìn thấy cô ấy đang tập trượt ván. Dù ngã rất nhiều lần nhưng vẫn không ngừng đứng dậy. Chân giả của cô ấy có những hoa văn rất đẹp, rực rỡ và đầy sức sống. Tôi không hiểu vì sao… nhưng tim tôi đập loạn nhịp.”\n“Cô ấy đột nhiên đi về phía tôi, lo lắng hỏi có cần giúp đỡ không.”\nCứ như một tia sáng xuyên qua bóng tối.\nThẩm Thời Thần diễn quá giỏi, lời nói quá đẹp đẽ.\nAnh ấy đã lừa dối cả tôi…\nLừa cả thế giới này.\nChúng tôi đều tin rằng anh ấy có thể nhìn thấu vẻ ngoài khiếm khuyết của tôi mà trân trọng con người tôi.\nNhưng không…\nAnh ấy chỉ nhớ đến một cô gái khác, người từng có bất hạnh giống tôi.\n“Yêu ai yêu cả đường đi.”\nTôi chỉ là một cái bóng thay thế.\nDù Thẩm Thời Thần đã xóa đoạn video cầu hôn trên núi tuyết…\nNhưng cái tên Thành Mạn Mạn đã lọt vào tầm mắt của tất cả mọi người.\nTìm ra cô ấy là ai, vốn dĩ chẳng khó.\nBởi vì cô ấy từng là một vận động viên trượt băng nghệ thuật nổi tiếng, được coi là ứng cử viên sáng giá nhất cho huy chương vàng Olympic.\nChính tôi cũng từng xem cô ấy thi đấu.\nKhác với tôi—người đã mất đi chân trái vì động đất, cô ấy đã từng khỏe mạnh, tràn đầy sức sống.\nĐến giờ, trên các nền tảng video vẫn còn vô số clip ghi lại những khoảnh khắc tỏa sáng của cô ấy trên băng.\nCô ấy như một ngọn lửa rực rỡ giữa trời đông.\nVideo phỏng vấn khi cô ấy còn trẻ bỗng leo lên top tìm kiếm, ai ai cũng ca ngợi cô ấy là bạch nguyệt quang hiện thực hóa.\nTrong video, cô ấy vừa kết thúc buổi tập, trên trán lấm tấm mồ hôi, nụ cười sáng bừng:\n“Đương nhiên phải cố gắng chứ! Tôi muốn giành huy chương vàng mà!”\n“Không sao cả, tôi chỉ đang nỗ lực vì ước mơ của mình, cũng là vì những người luôn ủng hộ tôi. Hơn nữa, bạn trai tôi nói, nếu tôi giành được huy chương, anh ấy sẽ cầu hôn tôi ngay ngày tôi hạnh phúc nhất. Các bạn không biết đâu, để theo đuổi được anh ấy thật sự không dễ dàng đâu!”\n“Năm năm nữa, nếu không có gì bất ngờ, tôi sẽ kết hôn với anh ấy. Nếu dám mơ xa hơn, tôi còn có thể trở thành nhà vô địch Olympic nữa! Thẩm Thời Thần, chuẩn bị làm chồng của nữ hoàng trượt băng đi!”\nNhưng không…\nChỉ một thời gian ngắn sau, cô ấy gặp tai nạn xe hơi.\nCô ấy không chịu cắt bỏ phần chân bị thương, cố chấp kéo dài đến khi cơ bắp hoại tử, buộc phải phẫu thuật cắt chi.\nSau đó, cô ấy đã chọn cách kết thúc cuộc đời mình.\nNếu tôi tinh ý hơn một chút, có lẽ tôi đã nhận ra…\nMỗi năm, vào một ngày cố định, Thẩm Thời Thần luôn biến mất.\nAnh ấy đến thăm mộ một người.\nThẩm Thời Thần luôn đặc biệt quan tâm đến cảm xúc của tôi, dù tôi vẫn luôn lạc quan.\nBởi vì anh ấy đã từng chứng kiến người mình yêu nhất lụi tàn vì đau khổ.\nBản dịch chỉ được đăng tại monkeyD, page Xanh Xao, không đem bản dịch đi nơi khác khi chưa xin phép.\nThẩm Thời Thần và đám bạn của anh ấy chưa bao giờ nhắc đến cô ấy trước mặt tôi.\nBởi vì với họ, Thành Mạn Mạn là một nỗi đau không thể chạm vào.\n---\nTôi tắt điện thoại, một mình trèo lên đỉnh núi Nguyệt Nữ. Khi đó, tôi từng l.à.m t.ì.n.h nguyện viên ở đây nhưng lại bị bão tuyết chặn lại. Tuyết lớn phong tỏa cả ngọn núi, tín hiệu cũng mất hẳn.  \nThẩm Thời Thần xuất hiện trước mặt tôi, cùng đội cứu hộ.  \nTôi tưởng mình đã quen với cô độc, nhưng không ngờ vẫn bị lay động.  \nTrên đường đi, tôi kể với Thẩm Thời Thần rằng cây Nguyệt Nữ rất linh thiêng, nếu thành tâm cầu nguyện, có lẽ thần linh sẽ nghe thấy. Anh ấy mỉm cười, dù không có tín ngưỡng, nhưng vẫn cùng tôi viết điều ước và treo lên cành cây.  \nTôi nhìn hàng mi anh rũ xuống, vẻ mặt hiếm khi nghiêm túc đến vậy.  \nMặt tôi hơi nóng lên, lén viết:  \n“Nếu có thể gặp Thẩm Thời Thần sớm hơn năm năm, thì tốt biết mấy.”  \nNếu thế, tôi đã không phải một mình chống chọi với quá nhiều năm tháng tối tăm và bất lực.  \nTôi không hỏi anh ấy viết gì.  \nNhưng bây giờ quay lại núi Nguyệt Nữ, tôi đã hiểu rõ.  \nTấm thẻ đỏ với lời nguyện ước của tôi và Thẩm Thời Thần vẫn treo cùng nhau trên cành cây, đuôi thẻ dài, nhẹ nhàng đong đưa theo gió, chạm khẽ vào nhau.  \nAnh ấy viết:  \n“Tiểu ngoan, năm năm trước anh nên nói với em rằng: Không có được huy chương cũng chẳng sao, không thể trượt băng cũng không sao. Em tồn tại, điều đó quan trọng hơn tất cả.”  \nNét chữ khắc sâu vào thẻ gỗ, gần như in hằn vào từng thớ vân.  \nLặng lẽ mà đau đớn đến tột cùng.  \nKhoảnh khắc ấy, tôi như cảm nhận được sự tuyệt vọng và hối hận của anh ấy.  \nNếu khi đó tôi quay đầu lại, đọc dòng chữ trên tấm thẻ anh ấy treo, có lẽ đã hiểu rõ mọi chuyện từ lâu.  \nNhưng tôi đã không làm vậy.  \nDù chỉ một cái liếc mắt cũng không.  \nXuống núi, tôi bật điện thoại.  \nTin nhắn ồ ạt đổ về.  \nTên Thẩm Thời Thần nhấp nháy trên màn hình. Trong thời gian tôi tắt máy, số cuộc gọi nhỡ từ anh nhiều đến mức khó tin.  \nLần này, tôi nghe máy.  \nĐầu dây bên kia có lẽ không ngờ rằng tôi sẽ bắt máy, giọng anh ấy khàn khàn:  \n“Alo… Trần Mạn Sinh?”  \nNgữ điệu cứng nhắc.  \nThật trớ trêu. Tất cả những gì tôi có được đều là giả dối.",
            "url": "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-3.html"
        },
        {
            "title": "Tôi Không Muốn Làm Thế Thân - Chương 2",
            "content": "Anh ấy chỉ lặng lẽ đưa người con gái mình yêu nhất lên đỉnh núi, trước mặt những người bạn thân, trước gió tuyết bay lượn, mà quỳ xuống cầu hôn cô ấy.\nVideo liên tục được chia sẻ, lượt thích tăng chóng mặt.\nCả người tôi như rơi xuống hầm băng.\nCó lẽ, chính khoảnh khắc này, tôi mới thực sự nhận ra một điều.\nThẩm Thời Thần không phải không tin vào hôn nhân.\nAnh ấy chỉ là không muốn kết hôn với tôi.\nAnh ấy đã lừa dối tôi.\n---\nDưới lầu, bữa tiệc đã dừng lại từ lâu.\nTôi đi xuống cầu thang, mới phát hiện không khí dưới đại sảnh ngột ngạt đến mức nào.\nSàn nhà đầy những mảnh vỡ ly champagne, hỗn loạn vô cùng.\nThẩm Thời Thần ngồi tựa lưng vào sofa, mắt nhìn chằm chằm vào điện thoại, giọng anh ấy thấp đến mức đáng sợ, trên mặt không còn chút ý cười nào:\n“Là ai đã đăng video lên mạng?”\nAnh ấy đột nhiên nổi giận, ném thẳng điện thoại vào tường, trong nháy mắt vỡ tan thành từng mảnh.\nQuay đầu lại, anh ấy gằn từng chữ một:\n“Tôi đã nói rồi, đừng động vào bất cứ thứ gì liên quan đến Mạn Mạn.”\nBa chữ “Thành Mạn Mạn”, là vết thương trong lòng anh ấy.\nNgười khác, không ai được phép chạm vào.\nCả căn phòng lặng như tờ, không ai dám lên tiếng.\nKhông gian im lặng đến mức, từng tiếng bước chân của tôi trên cầu thang đều vang lên rõ ràng.\nThẩm Thời Thần quay lưng về phía tôi, không nhìn thấy tôi, nhưng tôi có thể cảm nhận được, ngay khoảnh khắc tôi bước xuống, lưng anh ấy đã cứng lại.\nTôi đi đến trước mặt anh ấy, đặt chiếc điện thoại vào lòng bàn tay run rẩy của anh ấy.\nÁnh mắt vô tình lướt qua ngón áp út của anh ấy, chỗ có hình xăm tên tôi.\nTrong không gian tĩnh lặng, âm thanh từ video vẫn phát ra, từng câu chữ vang vọng trong đại sảnh.\n“Thành Mạn Mạn, ngoài em ra, anh sẽ không cưới ai khác.”\nTôi cúi đầu nhìn Thẩm Thời Thần.\nAnh ấy rũ mắt, cắn chặt hàm dưới, nhưng lại không nói được lời nào.\nTôi khẽ cười, giọng nói nhẹ nhàng nhưng lạnh lẽo:\n“Thì ra, chủ nghĩa không kết hôn của anh có nghĩa là thế này.”\n“Không phải không kết hôn, mà là ngoài Thành Mạn Mạn ra, sẽ không kết hôn.”\nTôi vẫn luôn biết, Thẩm Thời Thần là người rất giữ lời hứa.\nTôi run rẩy, giọng nói cũng trở nên nghẹn ngào:\n“Nếu anh chưa từng quên được cô ấy… Vậy tại sao lại ở bên tôi?”\nBỗng có một tiếng cười nhạo vang lên.\nTôi nhớ rõ người này.\nLà Mạnh Văn Thanh — người bạn thân nhất của Thẩm Thời Thần.\nBạn bè của Thẩm Thời Thần, dù ít hay nhiều cũng đều gọi tôi một tiếng “chị dâu”, chỉ có Mạnh Văn Thanh, lúc nào cũng lạnh nhạt với tôi, thậm chí còn tỏ ra bài xích.\nAnh ta nhếch môi, chậm rãi lặp lại câu hỏi của tôi, giọng điệu đầy trào phúng:\n“Tại sao à?”\nMạnh Văn Thanh nhìn tôi đầy ẩn ý, sau đó cười nhạt:\n“Nếu không phải vì chân trái của cô bị thương giống Mạn Mạn… Cô nghĩ Thẩm Thời Thần sẽ để ý đến cô sao? Cô nghĩ cô có thể đứng ở đây sao? Chị dâu? Cô xứng à?”\nLời còn chưa dứt, cả người Mạnh Văn Thanh đã bị Thẩm Thời Thần nắm cổ áo, một cú đ.ấ.m thẳng vào cằm.\nNhư thể muốn ngăn anh ta nói ra câu tiếp theo.\nMáu rỉ ra.\nMạnh Văn Thanh không đánh trả, chỉ nói một câu, giọng điệu bình thản nhưng sắc bén:\n“Thẩm Thời Thần, nếu Mạn Mạn biết cậu đem tình cảm dành cho cô ấy đặt lên một cô gái tàn tật khác, chắc chắn cô ấy sẽ rất đau lòng.”\nĐộng tác của Thẩm Thời Thần khựng lại ngay lập tức.\nNhững người xung quanh lúc này mới hoàn hồn, vội vàng lao đến ngăn cản.\nGiữa tiếng ồn ào hỗn loạn, Thẩm Thời Thần lại nhìn về phía tôi.\nTôi cảm giác như có một bàn tay vô hình siết chặt lấy cổ mình.\nNỗi nhục nhã trào dâng, bao trùm lấy tôi, khiến tôi chẳng thể thốt nên lời.\nThật ra, từ lâu tôi đã từng hoài nghi… Vì sao Thẩm Thời Thần lại thích tôi?\nBản dịch chỉ được đăng tại monkeyD, page Xanh Xao, không đem bản dịch đi nơi khác khi chưa xin phép.\nTôi không còn ở độ tuổi tin vào truyện cổ tích nữa. Tôi biết mình không tệ, nhưng cũng chỉ là một người bình thường.\nVậy mà anh ấy lại xuất hiện trước mặt tôi như một nam chính bước ra từ phim thần tượng.\nCâu chuyện này quá đẹp đẽ, đến mức không chân thực.\nCó một khoảng thời gian, trên mạng tràn ngập những bình luận:\n“Trần Mạn Sinh, có phải cô từng cứu mạng Thẩm Thời Thần không?”\nMọi người nói đùa.\nNhưng ai cũng hiểu ngụ ý phía sau— chúng tôi vốn không xứng đôi.\nTôi chưa từng đề cập đến chuyện này với Thẩm Thời Thần. Tôi luôn nghĩ rằng anh ấy không biết.\nNhưng rồi một ngày, anh ấy lập hẳn một tài khoản Weibo, mở livestream để trả lời câu hỏi của cư dân mạng— anh ấy gặp tôi thế nào, thích tôi ra sao, theo đuổi tôi thế nào.\nThẩm Thời Thần thu lại vẻ lạnh lùng thường ngày, cười rạng rỡ như một chàng trai trẻ vừa biết yêu.\nNhìn thẳng vào ống kính, ánh mắt nghiêm túc:\n“Đúng vậy. Trần Mạn Sinh đã cứu mạng tôi.”\n“Nếu không có cô ấy, có lẽ giờ này tôi vẫn còn đắm chìm trong những cuộc đua mạo hiểm, tìm kiếm kích thích, thậm chí không biết khi nào sẽ rơi xuống vách núi trong một lần leo trèo, hoặc mất mạng trên đường đua địa hình. Tôi biết ơn sự dịu dàng và kiên cường của cô ấy. Chính cô ấy đã kéo tôi ra khỏi con đường đầy hiểm nguy, giúp tôi trân trọng cuộc sống.”",
            "url": "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-2.html"
        },
        {
            "title": "Tôi Không Muốn Làm Thế Thân - Chương 1",
            "content": "Video của tôi và Thẩm Thời Thần lại lên hot search.\nLý do rất đơn giản: Anh ấy đã từ bỏ đua xe từ lâu, vậy mà lần này, chỉ vì một câu nói của tôi, anh ấy liền tham gia giải đấu lớn, thậm chí còn thắng quán quân.\nTrong video, anh ấy mặc bộ đồ đua xe trắng đen, cúi người bước ra khỏi xe.\nKhi cởi mũ bảo hiểm, những ngón tay thon dài của anh ấy hiện rõ. Trên ngón áp út, có một hình xăm ba chữ cái: T-M-S\nTên viết tắt của tôi, Trần Mạn Sinh.\nPhóng viên thể thao giơ micro, hỏi cảm nghĩ khi giành chức vô địch.\nAnh ấy chỉ nhìn thẳng vào ống kính, nhẹ giọng gọi tên tôi, khóe môi vương chút ý cười lười nhác:\n“Trần Mạn Sinh.”\n“Chiếc cúp này, tặng em.”\nCả khán đài như nổ tung.\nBa năm trước, Thẩm Thời Thần mê leo núi, nhảy dù, đua xe, bất cứ trò chơi mạo hiểm nào cũng dám thử.\nBa năm sau, anh ấy bắt đầu biết quý trọng mạng sống, ngay cả đua xe cũng không chạm vào.\nLần này, anh ấy tham gia cuộc đua, chỉ vì muốn đem chiếc cúp trao cho tôi.\nVideo vừa đăng lên, cư dân mạng rầm rộ bàn tán:\n“Ai để ý thấy hình xăm trên ngón áp út của Thẩm Thời Thần không? Nếu như thế này còn chưa tính là kết hôn, vậy thế nào mới được gọi là kết hôn?!!”\n“Đại ma vương đua xe trở lại, chỉ vì tình yêu mà giành quán quân. Tôi lại tin vào tình yêu rồi.”\n“Hôm nay Thẩm Thời Thần và Trần Mạn Sinh có kết hôn không?”\nTrên hot search còn có cả từ khóa: “Giục cưới Thẩm Thời Thần - Trần Mạn Sinh”.\nTôi khẽ cắn môi, chần chừ không biết có nên nói cho dân mạng biết hay không…\nTôi và Thẩm Thời Thần sẽ không kết hôn.\nDù anh ấy từng hôn lên chi giả của tôi.\nDù anh ấy từng nâng cao chiếc cúp trước toàn thế giới, chỉ để dành tặng tôi.\nBởi vì Thẩm Thời Thần là người theo chủ nghĩa độc thân.\n3.\nSau đó, anh ấy mở tiệc ăn mừng tại sơn trang.\nDưới lầu, anh ấy cùng bạn bè cười nói ồn ào.\nTôi ngồi trên lầu, tìm một góc yên tĩnh.\nMở điện thoại ra, danh sách tin nhắn vẫn ngập tràn thông báo.\nHôm nay, cư dân mạng bàn tán sôi nổi.\n“@trantranTrầnMạnSinh! Có người chụp được Thẩm Thời Thần sau đó đi vào cửa hàng trang sức! Chắc chắn là mua nhẫn! Chờ cầu hôn thôi!!”\nThực ra, tôi vốn chỉ là một blogger nhỏ, nhờ có Thẩm Thời Thần mà được nhiều người biết đến.\nAnh ấy yêu tôi, anh ấy có thể dành cả thế giới cho tôi.\nNhưng tôi hiểu rõ…\nTôi chỉ là một người tàn tật, chân trái đã bị cắt cụt đến đầu gối, phải sống nhờ chi giả.\nTôi không có gia thế hiển hách, cũng không quá xinh đẹp.\nChính vì thế, tình cảm của anh ấy lại càng trở nên hiếm có.\nLần đầu tiên anh ấy vẽ hình lên chi giả của tôi, anh ấy quỳ một gối trên đất, tay lấm lem màu vẽ.\nThế nhưng, anh ấy chẳng hề bận tâm.\nMột kẻ kiêu ngạo, lười biếng như anh ấy, lại nhẹ nhàng đặt một nụ hôn lên chi giả ấy.\nTôi cúi đầu nhìn anh ấy, đùa cợt:\n“Giống như cầu hôn vậy.”\nAnh ấy dừng một chút, ngước mắt nhìn tôi:\n“Trần Mạn Sinh, anh yêu em.\nNhưng anh sẽ không cầu hôn.\nCũng sẽ không kết hôn.”\nMọi thứ của Thẩm Thời Thần đều tốt.\nChỉ là anh ấy yêu tôi.\nNhưng sẽ không cưới tôi.\nĐó là khuyết điểm duy nhất của anh ấy.\nTôi có thể hiểu cho anh ấy.\nNhưng đối mặt với những người hâm mộ đang chờ đợi và chúc phúc, tôi vẫn cảm thấy hổ thẹn. Cuối cùng, tôi thận trọng đăng một bài viết trên Weibo, nói cho mọi người biết rằng Thẩm Thời Thần theo chủ nghĩa không kết hôn.\nMỗi người đều có niềm tin và lựa chọn của riêng mình.\nChuyện này rất bình thường.\nĐọc truyện tại monkeyD, page Xanh Xao.\nKhông biết bao lâu sau, điện thoại tôi vẫn không ngừng đổ chuông.\nTôi nghĩ chắc là do bài đăng trên Weibo, đang định lần lượt trả lời bình luận về chuyện Thẩm Thời Thần không muốn kết hôn.\nNhưng khi mở điện thoại, tin nhắn gần như đều từ những người khác nhau, nhưng tất cả đều gửi cho tôi một đoạn video.\nTôi không ngờ chuyện này lại đến nhanh như vậy.\nGiống như có ai đó tát thẳng vào mặt tôi.\nVideo đầu tiên là do một người bạn tốt quay lại, chất lượng không quá rõ nét, không biết là từ mấy năm trước. Bối cảnh là trên đỉnh Everest, độ cao 4500 mét so với mực nước biển, tuyết lớn phủ kín trời, gió lạnh gào thét.\nThẩm Thời Thần quỳ một gối trên nền tuyết.\nTrước mặt anh ấy là cô gái bị đông lạnh đến đỏ bừng cả mặt, nhưng vẫn cười rất vui vẻ.\nXung quanh là những người bạn thân thiết của bọn họ, ai nấy đều ồn ào, reo hò cổ vũ.\nAnh ấy cầm nhẫn, bàn tay run nhẹ, gọi tên cô ấy hết lần này đến lần khác:\n“Gả cho anh, Thành Mạn Mạn. Ngoài em ra, anh sẽ không cưới ai khác.”\nThành Mạn Mạn, gả cho anh.\nTôi đã từng vô số lần tưởng tượng đến cảnh Thẩm Thời Thần cầu hôn.\nVới tính cách phóng khoáng của anh ấy, tôi luôn nghĩ rằng, nếu có một ngày anh cầu hôn, thì chắc chắn sẽ phải thật xa hoa lãng mạn, làm một màn cầu hôn thế kỷ.\nNhưng không.",
            "url": "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-1.html"
        }
    ]
}