{
    "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 5",
    "content": "Ta bước đến gần Chu Châu, đẩy nàng ta một cái:  \n \n\"Cái này là để báo thù năm xưa ngươi giật tóc ta.\"  \n \nLại đẩy thêm cái nữa:  \n \n\"Cái này là để báo thù ngươi vẽ rùa lên áo ta.\"  \n \nTa tiếp tục đẩy:  \n \n\"Cái này là để báo thù ngươi giành bánh ngô của ta.\"  \n \n\"Cái này là để báo thù ngươi trèo cây nhanh hơn ta.\"  \n \nChúng ta càng đẩy càng xa.  \n \nThấy lão đại vẫn đứng nguyên tại chỗ vỗ tay khen hay, ta và Chu Châu liếc mắt nhìn nhau, rồi lập tức quay người bỏ chạy!  \n \nGió rít bên tai, phía sau truyền đến cảm giác lạnh lẽo rợn người.  \n \nChúng ta không dám quay đầu, chỉ biết lũ sơn tặc đang đuổi theo sát nút, cười quái dị \"khặc khặc khặc\" liên tục.  \n \nMay mắn là nhờ khoảng thời gian lang thang, chân bọn ta cũng luyện được chút sức bền, vào thời khắc sinh tử lại có thể chạy nhanh hơn đám sơn tặc một chút.  \n \nChu Châu vừa khóc vừa thút thít:  \n \n\"Ta sắp chạy không nổi nữa rồi, ngươi chờ ta với!\"  \n \nTa tức điên, vươn tay kéo nàng ta chạy tiếp:  \n \n\"Ai bảo tỷ lúc nào cũng ăn nhiều như lợn thế hả? Không chạy nhanh lên là bọn chúng làm thịt tỷ như lợn bây giờ!\"  \n \n*\n \nVừa khóc vừa hét, chúng ta chạy một mạch về tới nguồn nước.  \n \nMấy tên sơn tặc tay cầm đao, cũng đuổi theo ngay phía sau.  \n \nNhững người đang múc nước phần lớn là dân làng chạy nạn, vừa thấy bọn cướp cầm vũ khí, liền hoảng hốt lùi về sau.  \n \nLũ sơn tặc đắc ý cười tà, nhìn chúng ta như mèo vờn chuột.\n \n07\n \nÝ tưởng lóe lên trong đầu ta.  \n \nTa quay về phía đám đông, lớn tiếng hô: \"Bà con ơi, mấy tên sơn tặc này giấu cả đống lương thực! Bọn chúng sợ ta tiết lộ nên mới định giếc người diệt khẩu đấy!\"  \n \nChỉ hai chữ \"lương thực\" thôi cũng đủ làm tim mọi người thắt lại.  \n \nNhững dân làng đang chạy nạn nhìn lũ sơn tặc như vừa phát hiện ra vàng ròng.  \n \nTrước ánh mắt cuồng nhiệt của mấy chục người, lão đại nắm chặt con dao, tay hơi run rẩy: \"Các ngươi... muốn làm gì?\"  \n \nĐám sơn tặc này nghèo quá thể, đến mức chỉ có mỗi lão đại có dao, mà còn là một con d.a.o nhỏ xíu. Con đao lớn lúc nãy hắn vứt trên đất mà quên nhặt lại.  \n \nGiờ đối diện với một đám dân làng mắt đỏ vì đói, tay cầm cuốc xẻng, gậy gộc, bọn cướp lập tức co rúm.  \n \nChúng định bỏ chạy, nhưng còn chưa kịp cử động, cả đám đã bị dân làng đang đói khát lâu ngày nhào tới khống chế.  \n \n\"Lương thực đâu! Mau đưa đây!\"  \n \nLũ sơn tặc điên cuồng lắc đầu: \"Không có! Không có!\"  \n \nChu Châu, cô nương nhiệt tình nhất hội, xung phong dẫn mọi người đi lục soát căn nhà gỗ trên sườn núi.  \n \nMay mắn thay, trong nhà thực sự có vài bao tải lương thực.  \n \nThế là cả đám thẳng tay đánh bọn cướp một trận, rồi vác lương thực rời đi.  \n \n*\n \nNhà ta bốn người, vai không thể gánh, tay không thể xách, cũng chẳng dám tranh giành với ai, cuối cùng chỉ chia được bốn, năm cân khoai lang.  \n \nLo sợ bọn sơn tặc trả thù, chúng ta đi liền một mạch hơn mười dặm, tìm một chỗ dưới chân núi rồi nhóm lửa.  \n \nKhoai lang nướng chín, mỗi người chia được một miếng lớn.  \n \nĐây là bữa no nhất trong những ngày qua.  \n \n*\n \nTrời mỗi lúc một lạnh, quần áo trên người chúng ta đều đã mỏng dính, gió rét thấu xương.  \n \nChẳng còn bận tâm đến lễ nghi, bốn người chen chúc vào nhau ngủ để giữ ấm.  \n \nChu Châu kẹp giữa ta và Chu Vân Thăng, chưa đầy một khắc đã bắt đầu ngáy đều đều.  \n \nTa đẩy nàng ta một cái, thế nhưng nàng ta ngủ say như lợn, còn vô thức cọ cọ vào người ta tìm hơi ấm.  \n \nThật sự ghen tị, sao nàng ta có thể ngủ nhanh đến vậy?  \n \n*\n \nThời gian qua, ta đã trải qua quá nhiều chuyện.  \n \nBị tịch biên gia sản, bị tống vào đại lao, phải chạy nạn, chịu đói, bị sơn tặc rượt đuổi giếc.  \n \nDây thần kinh trong đầu ta căng như dây đàn, khiến ta không sao ngủ được.  \n \nChắc chỉ có ker đầu óc đơn giản như Chu Châu mới có thể ngủ ngon như vậy.  \n \nTa đang nghĩ vậy thì đột nhiên cảm nhận được mặt đất rung nhẹ.  \n \nNgay sau đó, ba tiếng ngáy từ ba hướng vang lên xen kẽ.  \n \nTrong khoảnh khắc ấy, ta có cảm giác như mình đang đi ngang một chuồng lợn ở quê.\n \n08\n \nKhông biết từ lúc nào ta đã ngủ thiếp đi. Đang say giấc, bỗng cảm giác hơi ấm bên cạnh biến mất, một cơn gió lạnh lùa qua khiến ta rùng mình.  \n \nTa mở mắt, thấy Chu Châu đã ngồi dậy, hít hít mũi thật mạnh.  \n \nTrong màn đêm đen kịt, chỉ còn chút tàn lửa le lói, ánh sáng yếu ớt phản chiếu lên gương mặt nàng, tràn đầy khát khao.  \n \n\"Ta ngửi thấy mùi thịt.\"  \n \nTa trợn mắt, kéo đống cỏ khô lại gần hơn.  \n \nChu Vân Thăng bật dậy như lò xo: \"Ta cũng ngửi thấy, đúng là mùi thịt!\"  \n \nĐiên rồi, tất cả đều điên cả rồi.  \n \nGiữa đêm khuya thế này, sao có thể có thịt được chứ?  \n \nChu Vân Thăng lau nước dãi chảy bên mép, đầy quả quyết: \"Ta lấy kinh nghiệm mấy chục năm ăn thịt ra đảm bảo, tuyệt đối là mùi thịt!\"  \n \nThế là chẳng ai ngủ nổi nữa.",
    "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/5.html"
}