{
    "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 10",
    "content": "Lão phu nhân chẳng hề chê chúng ta dơ bẩn, lao đến ôm chặt lấy cha ta, nghẹn ngào kêu lên:  \n \n\"Ruột gan của ta ơi!\"  \n \n\"Gầy quá rồi, gầy quá rồi!\"  \n \nTa sững sờ há hốc miệng.  \n \nVài ngày qua ăn thịt lợn rừng no nê, cha ta so với lúc trước còn béo tốt hơn, vậy mà Cô nãi nãi lại nhìn ra ông ấy gầy đi?  \n \n*\n \nSau khi hàn huyên xong, trong phòng cũng đã dọn sẵn một bàn đầy rượu thịt.  \n \nChúng ta ăn sạch sành sanh, đến mức cái đĩa cũng chẳng khác gì bị lợn l.i.ế.m qua.  \n \nCô nãi nãi vui vẻ vô cùng, cười bảo: \"Đúng là có phong thái nhà họ Chu!\"  \n \nBà lại hỏi cha ta:  \n \n\"Sao các người lại đến đây? Sao lại thành ra nông nỗi này?\"  \n \nCha ta vừa sụt sịt vừa lau nước mũi, từ chuyện bị tịch thu gia sản, vào ngục, đến chuyện đại hạn phải chạy nạn, bị sơn tặc truy sát, rồi bị lợn rừng đuổi, suýt mất mạng—tất cả đều kể hết, vừa kể vừa ôm Cô nãi nãi mà than khóc.  \n \nCuối cùng, cha ta nắm lấy tay Cô nãi nãi, nghẹn ngào:  \n \n\"Cô ơi, người nhất định phải thu nhận chúng con! Nếu không, cả nhà chúng con lấy gì mà sống tiếp đây?!\"  \n \nCô nãi nãi hơi biến sắc, môi mấp máy như muốn nói gì đó, nhưng lại chần chừ. \n \n13\n \nTim ta như muốn nhảy lên tận cổ họng.  \n \nChẳng lẽ... Cô nãi nãi cảm thấy chúng ta là gánh nặng, nên không muốn quản sao?  \n \nChu Châu ghé sát vào tai ta, thì thầm lo lắng:  \n \n\"Làm sao bây giờ? Cô nãi nãi có đuổi chúng ta đi không? Ta mới vừa cảm thấy mình sống lại thôi mà!\"  \n \nTa khẽ siết c.h.ặ.t t.a.y nàng, trấn an:  \n \n\"Không sao đâu, nơi này không có nạn đói, chúng ta có tay có chân, chắc chắn có thể sống tiếp.\"  \n \nSau một lúc im lặng, cô nãi nãi đột nhiên hỏi cha ta:  \n \n\"Trên đường đi, con không gặp ai sao?\"  \n \nCha ta lắc đầu.  \n \nCô nãi nãi giật giật khóe miệng, chậm rãi nói:  \n \n\"Chẳng phải con đã đứng về phía Lục hoàng tử sao? Giờ Lục hoàng tử đã đăng cơ, không chỉ khôi phục toàn bộ gia sản cho đệ, mà còn phong con làm Hoàng thương nữa.\"  \n \nCha ta bị sét đánh giữa trời quang:  \n \n\"Khi nào chứ?!\"  \n \nCô nãi nãi nghĩ một lúc rồi đáp:  \n \n\"Khoảng hai mươi ngày trước.\"  \n \nỪm, đúng ngay ngày thứ hai kể từ khi chúng ta bắt đầu chạy nạn.  \n \nNói cách khác, nếu chúng ta không chạy... bây giờ vẫn đang hưởng vinh hoa phú quý.  \n \n*\n \nLại một khoảng im lặng kéo dài.  \n \nCô nãi nãi sai người dẫn chúng ta về khách phòng nghỉ ngơi.  \n \nTrong căn phòng tĩnh lặng, Chu Vân Thăng rón rén lại gần cha ta.  \n \n\"Cha, vậy… chúng ta có về không?\"  \n \nĐáp lại hắn chính là liên hoàn chưởng của cha.  \n \nChu Vân Thăng kêu gào thảm thiết:  \n \n\"Bất công quá! Sao lúc nào bị đánh cũng là con?!\"  \n \n-HẾT-",
    "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/10.html"
}