{
    "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 3",
    "content": "Nàng ta oán giận:  \n \n\"Chu Vân Thăng! Nếu lúc đó huynh không gọi cha đến, thì chỗ khoai đó đều là của chúng ta rồi, nhiều thế, đủ ăn mấy ngày liền!\"  \n \nNói gì cũng vô ích, ta đã nhìn thấu rồi. Hai kẻ này đúng là loại phá hoại nhiều hơn giúp đỡ, ngốc nghếch cấp độ hai.  \n \n*\n \nChu Vân Thăng vừa tụt xuống đã đói đến hoa mắt chóng mặt, tựa vào gốc cây suy tư về cuộc đời.  \n \n\"Nếu lúc đó xông vào cướp cùng họ, có khi còn vớt vát được mấy củ.\"  \n \nChu Châu lườm hắn:  \n \n\"Thôi đi, lúc đó chẳng phải huynh trèo nhanh nhất à?\"  \n \nHai người họ vừa cãi nhau vừa lê bước về phía quan đạo.  \n \nNơi này khi nãy đánh nhau loạn thành một đoàn, có người còn đổ máu.  \n \nBóng tối dần buông xuống, dã thú bắt đầu mò ra, phải nhanh chóng đến chỗ đông người hơn.  \n \nPhía trước, nhóm kia đã đi xa, chỉ còn lại những cái bóng mờ mờ.  \n \nTa kéo Chu Châu lại, lấy từ trong n.g.ự.c ra củ khoai mỡ đã giấu sẵn.  \n \nMay mà củ này khá to, ước chừng ít nhất cũng ba cân, đủ để lót dạ.  \n \nChu Châu tròn mắt, nuốt nước miếng cái \"ực\":  \n \n\"Ta là đích nữ, ta phải ăn một nửa!\"  \n \nChu Vân Thăng cũng chen vào:  \n \n\"Ta là đích trưởng huynh, ta phải ăn nhiều hơn ngươi.\"  \n \nCha ta đập đầu hắn một cái:  \n \n\"Đủ rồi, ta còn là đích phụ thân đây này!\"  \n \nTa đói lả, không còn sức mà đôi co, chỉ tìm một góc khuất gió rồi châm hỏa chiết.  \n \nĐang giữa mùa thu, ven đường đầy cành khô và cỏ cháy, chẳng mấy chốc ngọn lửa đã bùng lên.  \n \nTa ném củ khoai mỡ vào đống lửa, bốn cặp mắt lập tức dán chặt vào đó.  \n \nBên kia đống lửa, ta nghe Chu Châu lầm bầm đầy bất mãn:  \n \n\"Chu Tiểu Châu đúng là điên rồi, chỉ là một thứ nữ, vậy mà dám không nghe lời ta?\"  \n \nChu Vân Thăng thì nhỏ giọng an ủi:  \n \n\"Thôi đừng khó dễ Tiểu Châu nữa, chỉ có một củ khoai thôi, muội ấy hoàn toàn có thể lén ăn hết vào ban đêm, nhưng lại không làm vậy, còn chia phần cho chúng ta. Ngươi có làm được không?\"  \n \nCó vẻ như Chu Châu đã bị thuyết phục, cả đêm không hó hé tiếng nào, cũng không tìm ta gây sự nữa.  \n \nVề chuyện này, ta chỉ có thể cảm thán—  \n \nĐúng là một hiểu lầm tuyệt đẹp!  \n \nNếu khoai mỡ có thể ăn sống, ta đã lén gặm sạch từ lâu rồi!  \n \n*\n \nKhoai mỡ nướng lên thơm phức, ngọt bùi, ta chia thành bốn phần đều nhau.  \n \nChu Vân Thăng ăn xong còn l.i.ế.m sạch cả tay.  \n \nCó chút đồ ăn trong bụng, ngày hôm sau chúng ta đi nhanh hơn hẳn.  \n \nÍt ra cũng có thể theo kịp mấy đứa trẻ con năm, sáu tuổi.  \n \nLúc đi đến chân một ngọn núi, phía trước bỗng nhốn nháo cả lên.  \n \nVài thanh niên chạy như bay, hò hét bảo người nhà mang bình nước ra!\n \n05\n \nKhông ngờ lại tìm được một nguồn nước.  \n \nTa l.i.ế.m đôi môi khô nứt, theo dòng người tiến về phía trước.  \n \nMột vũng nước nhỏ chật kín người, có kẻ không kịp chờ đợi mà cắm đầu xuống uống ừng ực, cũng có kẻ tranh giành múc nước đến mức đánh nhau.  \n \nNhà họ Chu tự biết thân biết phận, bốn người ngồi ngay ngắn trên một tảng đá lớn.  \n \nNguồn nước tuy nhỏ, nhưng nhất thời chắc chắn chưa cạn ngay, sớm muộn gì cũng đến lượt chúng ta.  \n \nNhưng Chu Châu lại chẳng chịu nổi, chưa kịp uống nước đã phải đi giải quyết nỗi buồn.  \n \nNhà bốn người chỉ có hai nữ, ta chẳng còn cách nào khác, đành theo nàng ta vào rừng.  \n \nĐi được nửa đường, Chu Châu ghé sát ta, thì thầm:  \n \n\"Cho ta hai tờ giấy đi.\"  \n \nTa khó hiểu nhìn nàng ta—ở chốn hoang vu thế này, ta lấy đâu ra giấy cho nàng ta chứ?  \n \nCó lẽ đã đọc được suy nghĩ trong mắt ta, nàng ta hét lên:  \n \n\"Vậy mấy ngày nay ngươi dùng cái gì?\"  \n \nTa im lặng.  \n \nVậy mấy ngày nay nàng ta dùng cái gì?  \n \nChu Châu vô cùng tự hào kể rằng, hôm bị tịch biên gia sản, nàng ta đang đi vệ sinh, bèn nhét ngay một xấp giấy vào lòng.  \n \nVì sợ bị phát hiện, nàng ta không dám mang theo thứ gì khác.  \n \nNói cách khác, giữa cả kho vàng bạc châu báu, thứ duy nhất nàng ta đem theo chính là một xấp giấy vệ sinh!  \n \n*\n \nMà giờ cũng dùng hết rồi.  \n \nSau khi biết Chu Châu đã được dùng giấy vệ sinh trong mấy ngày qua, ta lập tức cảm thấy nàng ta cao quý hơn ta một bậc.  \n \nChu Châu kiêu hãnh ưỡn ngực, hệt như một con gà mái vừa giành chiến thắng.  \n \nTa cười khẩy hai tiếng.  \n \nChẳng muốn nói thêm gì nữa, ta chỉ biết rằng bây giờ ta muốn bóp chếc nàng ta.  \n \nĐi đến một chỗ khuất, ta dừng lại.  \n \nĐằng nào cũng đến đây rồi, không thể tay trắng mà về.  \n \nChu Châu đi ngay sau ta, giật lấy mấy chiếc lá sạch trong tay ta, rồi ngồi xổm xuống.  \n \n\"Ta là đích nữ, tất nhiên phải dùng đồ tốt trước.\"  \n \nTa cạn lời.  \n \nĐi vệ sinh thôi mà cũng phải phân biệt đích nữ, thứ nữ à?  \n \nChu Châu giải quyết xong lại không chịu rời đi, khăng khăng rằng mình cao quý, chắc chắn cũng sẽ tìm được đồ ăn.  \n \nTa khát khô cả họng, chẳng còn sức mà tranh luận, chỉ yếu ớt đi theo sau nàng ta.",
    "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/3.html"
}