{
    "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 9",
    "content": "Trong lúc ta và Chu Châu còn đang chìm đắm trong hương thịt nướng, hắn lại trốn ra sau lưng bọn ta, ấm ức nói:  \n \n\"Cha quá đáng lắm! Suốt ngày đánh con!\"  \n \nGiọng điệu ai oán khiến ta và Chu Châu nổi cả da gà, lập tức mỗi người tát hắn một cái.  \n \nCuối cùng, chỉ có một cái đùi lợn thơm phức mới dỗ dành được Chu Vân Thăng đang rưng rưng nước mắt.  \n \nHắn vừa khóc vừa nhai nguyên cả cái đùi:  \n \n\"Ai nói con lợn này già chứ? Ngon chếc đi được!\"  \n \nVừa ăn vừa nhồi nhét vào miệng, ăn đến mức bụng căng tròn, than trời than đất kêu đau.  \n \n*\n \nChúng ta thức trắng một đêm, hong khô số thịt còn lại làm thịt khô.  \n \nDù gì thì trên đường đầy rẫy người dòm ngó, chúng ta cũng không thể lúc nào cũng tìm chỗ nướng thịt được.  \n \nCó chỗ lương khô này rồi, cả bọn không dừng lại ở trấn Triều Dương, mà tiếp tục lên đường đến huyện Kinh Dương.  \n \n*\n \nBao nhiêu gian nan vất vả, cuối cùng cũng đến được chân tường thành.  \n \nKhông kìm được mà rưng rưng nước mắt.  \n \nCha ta vuốt vuốt chòm râu, giọng điệu hoài niệm:  \n \n\"Xa cách hơn chục năm, không biết cô cô còn nhận ra ta không. Nếu bà ấy thấy ta thế này, chắc chắn sẽ xót xa c.h.ế.t mất!\"  \n \nSau khi hồi tưởng dáng vẻ của bà cô một lúc, cha ta quyết định dẫn chúng ta vào thành.  \n \nNhưng muốn vào thành cần hai xu tiền.  \n \nCha ta không có nổi hai xu.  \n \nChu Châu sốt ruột đến mức đi vòng vòng, hận không thể móc ra thêm một cái yếm để đổi lấy tiền.  \n \nCha ta khẽ cười, lắc đầu, ra vẻ bí hiểm:  \n \n\"Ai nói nhất định phải dùng tiền? Hôm nay, ta sẽ mở mang tầm mắt cho các con, để các con thấy được bộ não linh hoạt của người Chu gia!\"  \n \nÔng ta khoanh tay sau lưng, nghênh ngang bước đến cổng thành.  \n \n\"Bịch!\"  \n \nRồi quỳ sụp xuống đất:  \n \n\"Đại ca! Ngài cũng biết là ta không có mẹ từ nhỏ…!\"  \n \nCha ta kể lể hết nỗi gian nan trên đường chạy nạn.  \n \nThậm chí còn kéo cả ba chúng ta quỳ xuống theo, nháy mắt truyền tin, như thể đang khoe khoang mưu trí thần sầu của mình.  \n \nTiểu binh giữ cổng sắc mặt biến đổi, sau đó giơ ngón cái lên.  \n \nCha ta vui sướng khôn xiết, vội cảm ơn rồi kéo chúng ta vào thành.  \n \nKết quả—  \n \nBị đẩy ngược trở ra.  \n \nTiểu binh nghiêm nghị: \"Cảm ơn cái gì mà cảm ơn, mỗi người một lượng bạc.\"  \n \nCha ta cuống lên: \"Không phải hai xu một người sao? Sao lại tăng giá đột xuất thế?\"  \n \nTiểu binh nghiêng người, để lộ tấm thông báo phía sau:  \n \n\"Người bản địa: mỗi người hai xu. Ngoại tỉnh: mỗi người một lượng bạc.\"  \n \nChu Châu nổi giận, chỉ vào đám người vừa vào thành trước bọn ta:  \n \n\"Bọn họ cũng chạy nạn cùng chúng ta mà, sao ngươi không đòi tiền họ?\"  \n \nTiểu binh hơi ngượng ngùng:  \n \n\"Tại ta nhút nhát quá, không dám hỏi người ta có phải dân ngoại tỉnh không. Chỉ có các ngươi tự khai thôi.\" \n \n12\n \nChúng ta nhìn nhau, không ai nói nên lời, chỉ cảm thấy nghẹn đắng nơi cổ họng.  \n \nTúi của mỗi người đều sạch hơn cả mặt, đến một xu cũng không có mà lấy ra.  \n \nChu Châu đẩy Chu Vân Thăng một cái, trách móc: \"Đều tại ngươi! Ăn nhiều như vậy! Nếu còn dư chút thịt khô thì ít ra cũng có thể đổi lấy ít tiền, gom đủ một lượng bạc cho cha vào thành tìm Cô nãi nãi trước!\"  \n \nChu Vân Thăng muốn khóc mà không có nước mắt: \"Cha, người còn cái răng vàng nào không?\"  \n \nCha ta vung tay đ.ấ.m hắn: \"Lão tử còn chẳng còn nổi mấy cái răng nữa rồi!\"  \n \nKhó khăn lắm mới đến được huyện Kinh Dương, vậy mà ngay cả cổng thành cũng không vào được, thật muốn chếc quách cho xong.  \n \nChếc sớm một chút có khi còn đỡ khổ hơn, ít nhất cũng không phải chịu bao nhiêu đắng cay trên đường chạy nạn thế này.  \n \nTrời sắp tối, chúng ta ngay cả chỗ nghỉ chân cũng không có.  \n \nCha ta đi qua đi lại, vò râu đến rụng cả một nắm, chợt nhớ ra phu quân của Cô nãi nãi đang làm quan nhỏ trong thành.  \n \nTiểu binh hỏi cha ta là quan gì, nhưng ông lại nghĩ mãi không ra.  \n \nThấy tiểu binh định đuổi đi, cha ta vội vàng nói:  \n \n\"Ta nhớ tên cậu ấy! Ngài giúp ta hỏi thăm thử xem, tên là… Lưu Nhị Cẩu Tử!\"  \n \nTiểu binh sững sờ, nhíu mày: \"Làm gì có ai tên như thế?\" rồi suýt nữa lại quát đuổi chúng ta đi.  \n \nMay thay, lão binh đổi ca trực chợt lên tiếng:  \n \n\"Khoan đã! Ta nhớ ra rồi! Nhiều năm trước, đúng là có một người tên như thế.\"  \n \nDưới ánh mắt đầy hy vọng của cha ta, lão binh đột nhiên vỗ đùi cái bốp:  \n \n\"A! Huyện lệnh của chúng ta chính là Lưu Nhị Cẩu Tử! Nhưng sau này, thấy tên xấu quá, ông ta đã đổi tên rồi!\"  \n \nThế là, lão binh vội vàng dẫn chúng ta vào thành, thẳng một đường đến phủ huyện lệnh.  \n \nBáo rõ ý định đến, rốt cuộc cũng gặp được người mà bấy lâu chúng ta mong nhớ—Cô nãi nãi!  \n \nCha ta nước mắt ròng ròng, \"soạt soạt\" rơi xuống đất:  \n \n\"Cô cô ơi! Suýt chút nữa cô cô không gặp lại được đứa cháu này rồi!\"",
    "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/9.html"
}