{
    "id": "166",
    "url": "https://monkeyd.net.vn/cong-chua-thuong-vi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-17-hoan.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-16.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-15.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-14.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-13-ngoai-truyen-tham-tran-x-ve-tich.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-12.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-11.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-10.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-9.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-8.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-7.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-6.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-5.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-4.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-3.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-2.html",
        "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Ngã Giai Phong Nguyệt",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/33888"
    ],
    "state": "Đã đủ bộ",
    "description": "Bùi Cảnh là ám vệ của ta.\n \nThế nhưng khi bị thích khách tập kích, hắn lại theo bản năng liều mình che chở cho hoàng muội của ta.\n \nVề sau, mưu đồ đoạt vị thất bại, ta bị một mũi tên của Bùi Cảnh ép đến rơi xuống vực sâu mà bỏ mạng.\n \nTrọng sinh một lần nữa, phụ hoàng để ta tự mình chọn ám vệ.\n \nTa mặc kệ để Bùi Cảnh bị đánh đến m.á.u me đầm đìa, quay đầu chỉ vào kẻ khác.\n \nVề sau, hắn đêm khuya xông vào điện của công chúa, run giọng quỳ xuống cầu xin chịu phạt:\n \n“Điện hạ... cớ sao không chọn ta?”",
    "chapters": [
        {
            "title": "Công Chúa Thượng Vị - Chương 17 - Hoàn",
            "content": "Còn hắn…\n \nKiếp trước, Vệ Tịch trên đường làm nhiệm vụ bị hủy dung. Thân mang đầy vết thương, hắn không đủ dũng khí để đến tìm tiểu điện hạ nữa.\n \nBởi hắn biết, tiểu điện hạ vốn ưa người có nhan sắc. Còn hắn khi ấy, chỉ sợ làm ô uế mắt nàng.\n \nVì vậy mà hắn chỉ dám ẩn mình trong bóng tối, âm thầm bảo vệ nàng.\n \nVệ Tịch không nhìn xem kiếp trước hắn đã sống thế nào. Hắn cũng chẳng cần phải thấy nữa.\n \nTầm mắt hắn, trước sau vẫn chỉ dõi theo bóng hình duy nhất là tiểu điện hạ.\n \nHắn thấy nàng từng bước từng bước tính kế, giành lấy từng lợi thế một, vậy mà lại bị nữ chính của thiên mệnh cướp mất khí vận, chặt đứt đôi cánh.\n \nHắn thấy ánh sáng nơi nàng dần tắt lịm, còn Thẩm Huyên càng lúc càng rực rỡ.\n \nHắn nhìn từng người được nàng thật lòng đối đãi đều nhẫn tâm phản bội, dồn cả phủ công chúa vào cảnh vạn kiếp bất phục.\n \nHắn thấy nàng lại bị giam lại nơi lãnh cung tối tăm, không ánh mặt trời.\n \n…\n \n“Tiểu thái giám, ngươi lại đến sao?”\n \nGiọng tiểu điện hạ khi ấy vẫn cười ngạo nghễ, dù có sa sút đến mức nào, nàng vẫn không muốn người ta thấy mình yếu đuối.\n \nNàng ngồi đó, tựa lưng vào bức tường lạnh, ôm gối, y phục rộng lớn che đi thân thể đã gầy trơ xương.\n \nVệ Tịch trong mộng vô thức bước tới, duỗi tay muốn ôm lấy nàng nhưng không ôm được.\n \nHắn là mộng cảnh, không thể chạm vào nàng.\n \nBên kia bức tường, tiểu thái giám trẻ tuổi vẫn lải nhải kể chuyện, còn tiểu điện hạ thì chỉ “ừm” vài câu đáp lại.\n \nVệ Tịch nhìn mà dở khóc dở cười: Kiếp trước của ta thật lắm lời. Nhưng may thay, tiểu điện hạ không ghét ta.\n \nRồi hắn lại nghĩ: kiếp trước của ta, thật vô dụng.\n \nLà ám vệ của Ám Ty, thế mà đến cả người mình phải bảo vệ cũng không cứu được.\n \nHắn vừa mắng bản thân, vừa liều mạng chắn phía trước tiểu điện hạ, muốn che chở cho nàng khỏi mọi xúc phạm, thương tổn.\n \nNhưng đây chỉ là mộng.\n \nMà hắn lại không phải là người trong mộng.\n \nCho nên hắn không cứu được tiểu điện hạ.\n \nHắn biết.\n \nHắn biết rõ.\n \nThế nhưng hắn vẫn…\n \nVẫn cứ chắn trước nàng hết lần này đến lần khác. Vẫn cứ cố gắng níu giữ ánh sáng dần tan biến khỏi thân nàng.\n \nGiọng nói nghẹn lại, hắn gần như cầu xin:\n \n“Ở lại lâu thêm chút nữa thôi… Làm ơn… ở lại lâu thêm chút nữa…”\n \nNhưng tất cả đều là vô ích.\n \nĐêm trước khi Thẩm Huyên đăng cơ, Vệ Tịch trơ mắt nhìn ánh sáng trên người tiểu điện hạ vụt tắt.\n \nThế nhưng ánh sáng trong đôi mắt tiểu điện hạ, lại chưa từng tắt.\n \nNàng vẫn như cũ, ngẩng đầu kiêu ngạo, không hề khuất phục.\n \nVẫn là tiểu điện hạ ngày trước, ngập tràn khí khái anh tuấn, rực rỡ, phóng khoáng.\n \nVệ Tịch bỗng nhớ lại, lúc tiểu điện hạ kể cho hắn nghe chuyện kiếp trước, nàng chỉ dùng đúng một câu để nói hết mọi nỗi đau trong lòng:\n \n“Thành vương bại khấu, không cần nhiều lời.”\n \nNhẹ nhàng tám chữ, mang theo trọn cả một kiếp gió tanh mưa máu.\n \nVệ Tịch bỗng dưng thật sự rất muốn kết thúc giấc mộng này.\n \nHắn muốn tỉnh lại. \n \nMuốn về nhanh một chút. \n \nMuốn trở về ôm chặt lấy tiểu điện hạ của hắn.\n \nThế nhưng, giấc mộng này vẫn chưa dừng lại.\n \nVệ Tịch thấy chính mình, kẻ đã bị hủy dung, lẻn vào địa lao đêm ấy.\n \nCũng chính lần đó, hắn thấy được trên người mình có ánh sáng.\n \nLà ánh sáng rất mờ nhạt, yếu ớt đến mức như thể có thể tan biến bất cứ lúc nào.\n \nNhưng hắn biết đó chính là thứ ánh sáng y hệt như trên người tiểu điện hạ.\n \nVà khi hắn c.h.ế.t đi, ánh sáng ấy rơi xuống người nàng.\n \nHắn đứng đó, lặng lẽ nhìn hết thảy, rồi thở phào nhẹ nhõm.\n \nHắn nghĩ, may mà lần này tiểu điện hạ đã nghe lời, cứ thế chạy mãi về phía trước, không ngoảnh đầu nhìn lại.\n \nBằng không mà thấy bộ dạng xấu xí này của hắn, thể nào cũng để lại bóng ma trong lòng mất.\n \nRồi Vệ Tịch lại nghĩ, tiểu điện hạ của hắn quả nhiên thông minh.\n \nBùi Cảnh đã nói dối.\n \nThứ hắn cầu được, cũng chỉ là cầu cho chính hắn có thể quay về một lần nữa.\n \nCòn điều Vệ Tịch đã thay tiểu điện hạ mà cầu:\n \n“Nếu có kiếp sau, chỉ mong tiểu điện hạ bình an thuận lợi, vạn sự vô lo.”\n \nĐó là lời nguyện cuối cùng của Vệ Tịch ở kiếp trước, lúc thân thể đẫm máu, thoi thóp bên rìa sinh tử.\n \nMà chính lời nguyện nhỏ nhoi đó, đã hóa thành một chút ánh sáng, trao lại cho tiểu điện hạ của hắn.\n \n“Tốt quá rồi.”\n \nVệ Tịch khẽ cười.\n \nHắn nghĩ, người như hắn ở kiếp trước, xui xẻo đến thế, cuối cùng cũng có một chuyện được như ý rồi.\n \n6.\n \nVệ Tịch tỉnh dậy.\n \nViệc đầu tiên hắn làm là bước xuống giường, đi đóng cửa sổ không biết từ bao giờ đã bị gió thổi tung.\n \nNgoài điện, sấm vang chớp giật, từng cơn gió lồng lộng cuốn tràn.\n \nGiữa tiếng mưa đêm, vọng tới một giọng nói hoảng loạn đầy quen thuộc:\n \n\"Vệ Tịch!\"\n \nHắn quay đầu lại, liền thấy tiểu điện hạ chân trần chạy lao tới.\n \nVệ Tịch theo phản xạ bước nhanh ra đón, vững vàng ôm lấy nàng vào lòng.\n \nHắn còn chưa kịp mở miệng, thì lập tức bị cắn một cái thật đau.\n \nGiọng tiểu điện hạ rất dữ: \n \n\"Ngươi tỉnh rồi vì sao không gọi ta!\"\n \nVệ Tịch cảm thấy tiểu điện hạ khi ngang ngược, bướng bỉnh thế này quả thực đáng yêu muốn chết.\n \nHắn lập tức thuận theo ý nàng, ngoan ngoãn nhận lỗi: \n \n\"Lần sau ta nhất định sẽ nói…\"\n \nChưa dứt lời, hắn bỗng khựng lại.\n \nBên cổ truyền đến cảm giác ấm nóng, ẩm ướt lặng lẽ thấm qua da.\n \n\"Tiểu điện hạ gặp ác mộng rồi à?\"  \n \nVệ Tịch không nhịn được hạ giọng dỗ dành: \"Mộng đều là ngược lại, đừng sợ mà.\"\n \nTiểu điện hạ trong lòng khẽ “ừm” một tiếng, ngập ngừng.\n \nMột lát sau, nàng mở miệng:\n \n\"Ngươi không được rời xa ta!\"\n \n\"Ta cũng không thể rời khỏi tiểu điện hạ mà.\"\n \nVệ Tịch ôm lấy nàng, quay về phía giường.\n \nNgoài điện mưa bão rền vang, mà trong màn trướng, xuân ý lan tràn, ấm áp dạt dào.\n \nHắn cúi xuống, khẽ hôn lên khóe mắt đỏ ửng của tiểu điện hạ, cười đến mắt cong cong.\n \nSau đó, hắn chậm rãi cởi lỏng cổ áo, lại bắt đầu giở trò quen thuộc:\n \n\"Tiểu điện hạ, lại đây, cắn một cái?\"\n \nQuả nhiên hắn lập tức bị tiểu điện hạ xấu hổ giận dữ đá văng khỏi giường.\n \nỪm, cũng tốt đấy, vẫn như mọi lần.\n \nHoàn.",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-17-hoan.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 16",
            "content": "Thẩm Trân nhẹ nhàng vuốt bức tường loang lổ, rồi áp sát má vào, mỉm cười:\n \n“Kiếp trước, ta chính là ngồi ngoài bức tường này nói chuyện với ngươi ở bên trong.”\n \n“Lúc ấy, ngươi đã là một tiểu thái giám rồi.”\n \nTiểu thái giám??!!\n \nVệ Tịch giật mình nhìn xuống dưới, không nhịn được khẽ bật cười khổ.\n \nThôi xong, lần này bị dọa đến hết hứng thật rồi.\n \n4.\n \nTiểu điện hạ nói nàng là người trọng sinh.\n \nVệ Tịch nghe xong, chỉ có vẻ hơi kinh ngạc một chút.\n \nThật sự chỉ một chút thôi.\n \nBởi vì thứ hắn để tâm hơn là —\n \n“Sao ta lại thành thái giám được chứ?!”\n \nVệ Tịch cúi đầu nhìn nhìn thân dưới, vẻ mặt mờ mịt:\n \n“Ta thật sự nỡ vứt bỏ bảo bối này sao? Không thể nào!”\n \nThẩm Trân bị bộ dạng đó của hắn chọc cho bật cười, vừa buồn cười vừa tức, nghiến răng dọa:\n \n“Nếu ngươi còn không biết tiết chế, đến lúc đó ta sẽ cho ngươi nếm thử cảm giác thật sự của thái giám một lần nữa!”\n \nVệ Tịch lập tức đặt tay lên đầu gối, vẻ mặt ngoan như mèo con.\n \nNhưng không được bao lâu, hắn lại mặt dày rúc sang, bám dính lấy người ta, cười hì hì:\n \n“Tiểu điện hạ chắc chắn là không nỡ đâu~”\n \nThẩm Trân thật sự muốn đánh hắn, nhưng cuối cùng lại nhịn được.\n \nThực ra, nàng từng nghĩ  nếu một ngày Vệ Tịch thật sự muốn biết, nàng nên nói thế nào.\n \nDù sao quá khứ đó với nàng mà nói, cũng là chuỗi hồi ức không hề đẹp đẽ.\n \nThẩm Trân không ngờ rằng, Vệ Tịch lại tiếp nhận mọi thứ dễ dàng đến thế.\n \nHắn không khổ sở, không trầm mặc, thậm chí còn thi thoảng xen ngang phá rối, làm nàng tức đến nghiến răng, lại cũng khiến nàng dần quên đi phần phẫn nộ, buồn thương khi kể lại.\n \nChỉ là khi nói đến thanh tiểu mộc kiếm từng tặng cho Bùi Cảnh, nàng lại đột ngột trầm lặng.\n \nGiọng hơi khàn, khô khốc nơi cổ họng:\n \n“Lúc đó, ta không nhận ra ngươi.”\n \nVệ Tịch chỉ “ừm” một tiếng.\n \n“Thậm chí… ta đã để mất ngươi.”\n \nCâu nói ấy, vừa thốt ra khỏi miệng, giọng nàng run rẩy không cách nào che giấu.\n \nNàng vô thức cúi đầu, tay nắm chặt, cả người nhỏ lại như một đứa bé không biết làm gì cho phải.\n \nNhưng ngay giây tiếp theo, nàng đã bị kéo vào một cái ôm quen thuộc và ấm áp.\n \nVệ Tịch siết nhẹ lấy nàng, cằm tựa lên vai nàng, khẽ hỏi:\n \n“Vậy cuối cùng, thanh tiểu mộc kiếm ấy ở đâu?”\n \nThẩm Trân rũ mắt, giọng khẽ như gió thoảng:\n \n“Ở trên người ngươi.”\n \nCâu trả lời đơn giản ấy, khiến Vệ Tịch khẽ cười.\n \nHắn cọ cọ đỉnh đầu nàng, cười dịu dàng:\n \n“Vậy là đủ rồi. Tiểu điện hạ đưa mộc kiếm cho ta, vậy thì người chưa từng đánh mất ta.”\n \nThẩm Trân không biết bản thân còn có thể nói gì nữa. Chỉ là trong một khắc ấy, nàng bỗng thấy rất muốn khóc.\n \nVệ Tịch quá tốt. Tốt đến mức khiến nàng thường xuyên cảm thấy tất cả chỉ là một giấc mộng. \n \nLà giấc mộng đẹp cuối cùng của một kẻ đã từng cận kề cái chết.\n \nNhưng đồng thời, những cảm xúc phức tạp như day dứt, hối hận, tự trách… \n \nLại ùn ùn kéo tới, đè nặng đến nỗi nàng gần như không thở nổi.\n \nNàng chỉ có thể theo bản năng ôm chặt lấy Vệ Tịch, lần hiếm hoi bộc lộ chút yếu đuối của mình.\n \n“Bùi Cảnh cũng là người trọng sinh sao?”\n \nThẩm Trân khẽ “ừ” một tiếng. Nàng im lặng giây lát rồi mới nói:\n \n“Hắn từng bảo kiếp này là do hắn cầu mà có.”\n \n“Tiểu điện hạ tin không?”\n \n“Ta không rõ.”\n \n“Ta thì tin đấy,” Vệ Tịch cọ cọ vào nàng, cười đáp, “Nhân gian lắm dị sĩ kỳ nhân, nói không chừng… Bùi Cảnh đúng là có bản lĩnh ấy.”\n \nVệ Tịch thầm nghĩ: Chả trách tên đó sống c.h.ế.t không chịu nhắm mắt. Hắn chỉ có một đời này để bù đắp, sao dám buông bỏ.\n \nNhưng cho dù vậy, Vệ Tịch cũng không hề cảm thấy thương xót cho Bùi Cảnh, lại càng không thể tha thứ cho mẹ con Thẩm Huyên.\n \n“Nhưng mà, Vệ Tịch à…” Thẩm Trân đột nhiên siết chặt lấy cánh tay hắn, giọng mang theo nét nghẹn ngào: \n \n“Ta vẫn tin là chính ngươi đã cầu cho ta được sống lại.”\n \nVệ Tịch sững người.\n \n“Nhưng khi ấy, ta đã c.h.ế.t rồi.”\n \nThẩm Trân không nói thêm nữa. \n \nSong dáng vẻ cúi đầu không chịu nhìn hắn, lại khiến Vệ Tịch đọc ra được đôi phần làm nũng, cố ý né tránh.\n \nHắn bật cười khẽ:\n \n“Đêm nay trăng sáng thế kia, tiểu điện hạ thật không ngẩng đầu nhìn lên một cái sao?”\n \nNàng vẫn không nhúc nhích.\n \n“…Thôi được rồi.” Vệ Tịch giả vờ bất đắc dĩ, “Xem ra tiểu điện hạ thích nhìn n.g.ự.c ta hơn.”\n \nVừa nói, hắn còn cố tình ưỡn n.g.ự.c ra khoe khoang.\n \n“Vệ Tịch!”\n \nGiọng trách mắng vừa tức vừa xấu hổ khiến hắn cười to không dứt.\n \nTuy rằng cái giá phải trả là hắn lại bị cắn thêm một phát.\n \n“Tiểu điện hạ…”\n \n“Vệ Tịch!”\n \nThẩm Trân ngắt lời hắn, vòng tay đang ôm lấy eo hắn còn hơi run rẩy.\n \nGiọng nói nàng mang theo tiếng nghẹn ngào, khiến lòng người thắt lại:\n \n“May thật, may thật là ta đã tìm được ngươi rồi.”\n \nVì câu ấy, Vệ Tịch chỉ cảm thấy trái tim mình mềm nhũn như muốn tan chảy.\n \nHắn nhẹ giọng đáp, nụ cười như vầng trăng rọi giữa màn đêm:\n \n“Ừ. May mà tiểu điện hạ của ta đã tìm thấy ta rồi!”\n \n5.\n \nĐêm đó, Vệ Tịch mơ một giấc mơ thật dài.\n \nTrong mơ, mọi việc đều quen thuộc đến lạ, phảng phất giống như những gì tiểu điện hạ từng kể, là kiếp trước của nàng.\n \nChỉ là lần này, hắn thấy được nhiều hơn.\n \nTựa như bức màn từng bị che kín, cuối cùng cũng được vén lên từng lớp một.\n \nVí như… hắn biết được ngay từ đầu, Bùi Cảnh chính là quân cờ do Liên Quý phi sắp xếp vào bên cạnh tiểu điện hạ. Ngay cả vết sẹo trên n.g.ự.c hắn cũng là giả.\n \nVí như… hắn thấy trên người Thẩm Huyên có ánh sáng, mờ nhạt nhưng dai dẳng. Thế mà ban đầu, ánh sáng ấy vốn thuộc về tiểu điện hạ — chói lòa, rực rỡ, như đốm lửa giữa đêm đông.\n \nVệ Tịch còn thấy...\n \nHôm tuyển chọn ám vệ năm đó, hắn bị Bùi Cảnh tính kế, cố ý sắp cho hắn nhận nhiệm vụ nặng, bị thương hôn mê. \n \nĐến lúc tỉnh lại thì tiểu điện hạ đã chọn xong người.\n \nMà người có vết sẹo trên n.g.ự.c chính là kẻ đã thế chỗ hắn.\n \nTừ đó, Bùi Cảnh ở bên tiểu điện hạ.",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-16.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 15",
            "content": "Kể từ khi đi theo tiểu điện hạ, Vệ Tịch phát hiện bản thân càng lúc càng giỏi làm nũng.\n \nQuả nhiên, sắc mặt của nàng dịu đi một chút.\n \nCảnh tượng ấy, lại như một lưỡi d.a.o nữa cắm vào lòng Bùi Cảnh.\n \nHắn bật cười, giọng run run:\n \n“Bệ hạ đúng là muốn dùng cách này để ép c.h.ế.t ta.”\n \n“Ngươi c.h.ế.t được sao?”\n \nGiọng Thẩm Trân đầy chán ghét, thậm chí mang theo chút mỉa mai gay gắt:\n \n“Hay là Bùi Cảnh, ngươi dám c.h.ế.t không?”\n \nThực ra câu hỏi này không cần trả lời.\n \nNgay cả Vệ Tịch cũng biết, Bùi Cảnh không dám chết.\n \nRõ ràng là một ám vệ không sợ sống chết, vậy mà lại quằn quại sống sót trong địa lao hai năm, sống không bằng chết, nhưng chưa từng nảy sinh ý muốn tìm đến cái chết.\n \nBùi Cảnh lập tức rơi vào im lặng.\n \nNhưng hắn lại như kẻ mắc bệnh, ám ảnh giọng nói của nàng, đến cả những lời cay độc cũng không muốn bỏ lỡ.\n \nVậy nên chỉ sau vài giây, hắn lại gượng cười nói tiếp:\n \n“Bệ hạ biết Thẩm Huyên phát điên thế nào không?”\n \n“Là ta bẻ gãy tay chân nàng ta, rồi chữa lành lại. Rồi nói cho nàng ta biết rằng trong địa lao này có chuột rắn bẩn thỉu, có oan hồn ăn thịt người để nàng ta ngày đêm sống trong sợ hãi ——”\n \nNhưng Thẩm Trân không nghe tiếp.\n \nNàng kéo tay Vệ Tịch, quay người rời đi.\n \nVệ Tịch rất biết điều, chủ động đưa tay bịt tai nàng, giọng nhỏ nhẹ:\n \n“Chỉ là rác rưởi tục tĩu, tiểu điện hạ đừng nghe.”\n \nThẩm Trân trừng mắt nhìn hắn, nhưng không gạt tay hắn ra.\n \nVệ Tịch cười ngoác miệng, mắt cong như trăng non.\n \nPhía sau, Bùi Cảnh vẫn tiếp tục nói lảm nhảm về những gì hắn làm với Thẩm Huyên.\n \nVệ Tịch nghĩ thầm: Tên này chắc cũng điên thật rồi.\n \nMà đã là lời của kẻ điên, thì không cần nghe làm gì.\n \n2.\n \nRa khỏi địa lao rồi, Vệ Tịch rất tự giác bắt đầu tự kiểm điểm.\n \nHắn không biết mình nên nói gì. \n \nNhưng chủ động nhận sai lúc này chắc chắn không sai. Mấy lần trước hắn đều dùng cách này dỗ được tiểu điện hạ vui.\n \nChỉ là lần này…\n \nCách ấy lại không còn tác dụng nữa.\n \nSắc mặt tiểu điện hạ không những không dịu đi, mà trái lại còn nặng nề hơn hẳn.\n \nVệ Tịch thấy không ổn, trong lòng kêu rầm rầm, cuối cùng quyết định ngậm miệng, ngoan ngoãn cúi đầu nghe răn dạy.\n \n“Ta cứ tưởng ngươi sẽ gom cả lỗi xưa tội cũ ra để nhận luôn một thể.”\n \nThẩm Trân khẽ cất tiếng.\n \nNàng dừng lại một nhịp, giọng nói lờ mờ ẩn chứa ý cười:\n \n“Sao rồi, không định kể tiếp à?”\n \n“Nếu tiểu điện hạ muốn nghe, vậy ta kể rõ ràng từng chữ từng câu luôn.”\n \nVệ Tịch thở phào một hơi, nụ cười lại dính chặt lên mặt.\n \n“Vậy ta muốn nghe cái gì, ngươi đều nói thật với ta sao?”\n \nHắn hơi khựng lại, ánh mắt bỗng có chút tránh né.\n \nMột lúc sau hắn lầm bầm, như nói cho chính mình nghe:\n \n“Thật ra cũng chẳng có gì là muốn hay không muốn, chỉ là nhất thời thấy tò mò mà thôi.”\n \n“Vệ Tịch.”\n \nThẩm Trân đột nhiên gọi tên hắn.\n \nĐó là lần đầu tiên, Vệ Tịch nhìn thấy… \n \nTiểu điện hạ nhà hắn dùng ánh mắt bi thương như thế để nhìn hắn.\n \nMột ánh mắt sâu hoắm, đong đầy một nỗi buồn không tên, như thể có gì đó đã từ lâu chôn sâu trong tim nàng, giờ bất chợt trồi lên, nặng trĩu.\n \nVệ Tịch chưa kịp hỏi thì nàng đã nắm lấy tay hắn, kéo đi.\n \nBàn tay kia hơi lạnh, nhưng lại nắm rất chặt.\n \nThẩm Trân khẽ nói:\n \n“Theo ta đến một nơi.”\n \n3.\n \nLãnh cung đổ nát, bao năm không người lui tới, chẳng ai sửa sang.\n \nVừa đẩy cửa vào, Vệ Tịch liền bị bụi bặm xộc thẳng vào mặt, sặc đến ho khan cả tiếng, bị Thẩm Trân đứng sau cười nhạo không thương tiếc.\n \nHắn kêu la ầm ĩ, bảo tất cả là vì ai chứ.\n \nTiểu điện hạ của hắn chẳng dính lấy hạt bụi nào, còn hắn thì hít đủ cả đống vào người.\n \nHắn thề lần sau nhất định phải để tiểu điện hạ thử xem bị sặc bụi nó khổ đến mức nào.\n \nDù miệng nói hung dữ thế, nhưng khi đẩy cánh cửa tiếp theo, Vệ Tịch vẫn vô thức chắn trước mặt Thẩm Trân, từng động tác đều cẩn trọng, dè dặt.\n \nThẩm Trân bất đắc dĩ lắc đầu:\n \n“Ta nào có yếu đuối đến vậy đâu.”\n \n“Phải phải phải,” \n \nVệ Tịch ngoan ngoãn gật đầu, nhưng lại không nhịn được lém lỉnh chen thêm một câu:\n \n“Vậy tiểu điện hạ cao quý mạnh mẽ lần sau đừng có mà rơi kim châu ngay trước mặt ta nữa. Nhìn thôi ta cũng chịu không nổi.”\n \nThẩm Trân biết hắn nói gì.\n \nNhớ lại vì sao mình rơi lệ, nàng lạnh lùng hừ một tiếng, nâng chân giẫm mạnh lên bàn chân hắn một cái.\n \nVệ Tịch đau đến nhe răng trợn mắt, nhưng trong lòng lại thấy bõ tức.\n \nCứ vậy, một người càm ràm, một người cười mắng, cả hai lang thang khắp từng ngóc ngách của lãnh cung năm xưa.\n \nCho đến khi họ dừng lại trước một bức tường phủ đầy rêu.\n \nTường gạch đã bong tróc, phía dưới bụi rậm mọc hoang, lẫn vào đó là một cái lỗ chó bị người ta trát kín từ lâu.\n \n“Vệ Tịch.”\n \nThẩm Trân gọi hắn, chỉ vào lỗ chó ấy:\n \n“Khi còn nhỏ, ngươi chính là từ đây chui vào đúng không?”\n \nLúc ấy Vệ Tịch còn nhỏ, khinh công chưa tốt. \n \nThẩm Trân đã từng thắc mắc, không rõ hắn lén lút chui vào lãnh cung bằng cách nào để đến tìm nàng.\n \n“Sao lại bị bịt kín rồi?”\n \nVệ Tịch không trả lời ngay.\n \nHắn cúi người vạch đám cỏ dại, chăm chú nhìn kỹ lối vào, lắc đầu cảm thán:\n \n“Chậc, đúng là làm mất hết bao nhiêu thú vui!”\n \n“Chắc người ta phòng mấy tên ám vệ vô phép vô tắc, chuyên mò vào lãnh cung chơi trốn tìm.”\n \nThẩm Trân cũng cười.\n \nNàng đi tới, ngồi xuống ngay cạnh cái lỗ chó, thu chân lại ôm gối, nghiêng đầu nhìn hắn.\n \nDáng vẻ ấy, ngoan ngoãn lại mềm mại, khiến tim Vệ Tịch không khỏi nóng ran.\n \nHắn cảm giác những ý nghĩ không đứng đắn trong đầu lại muốn trỗi dậy rồi.\n \nTiểu điện hạ của hắn, xinh đẹp như vậy, lại khiến người ta muốn cưng chiều đến vô pháp vô thiên.\n \nThế nhưng còn chưa kịp để hắn động tay động chân.\n \nCâu tiếp theo của nàng đã khiến hắn lạnh cả sống lưng.\n \n“Vệ Tịch.”",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-15.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 14",
            "content": "Vệ Tịch cực kỳ thích nhìn tiểu điện hạ khẽ rùng mình vì bị chọc trúng điểm yếu, dáng vẻ chẳng tự biết mình ấy thật đáng yêu.\n \nKết quả là hắn lại bị đá xuống giường.\n \nChữ “tiểu” còn chưa kịp thốt ra, đã bị trừng mắt lườm c.h.ế.t tại chỗ.\n \nVệ Tịch sờ mũi đầy chột dạ, rồi lại cười nịnh nịnh chui lên, ngọt nhạt dỗ dành người nọ, cuối cùng cũng giành được một chỗ nhỏ hẹp trên long sàng.\n \nCó điều, chiêu này dùng nhiều rồi, Thẩm Trân chẳng còn mắc bẫy nữa.\n \nThậm chí còn cấm tiệt hắn gọi “bệ hạ” trong lúc ấy.\n \nVệ Tịch tiếc hùi hụi, còn ngứa ngáy muốn tìm vài chiêu mới, xem thử có làm tiểu điện hạ của hắn thấy hứng thú hơn không.\n \nNhưng còn chưa kịp bày trò gì, địa lao đã xảy ra chuyện.\n \nThẩm Huyên phát điên.\n \nNgười biết tin đầu tiên là Vệ Tịch.\n \nPhản ứng đầu tiên trong đầu hắn chính là: chuyện này tám phần có liên quan đến Bùi Cảnh.\n \nMiệng thì hay bảo rằng hiện tại Bùi Cảnh xấu đến không chịu nổi, thân thể cũng không bằng hắn nửa phần, tiểu điện hạ dĩ nhiên chẳng còn thấy lọt mắt.\n \nNhưng trong lòng, Vệ Tịch vẫn luôn để ý.\n \nHắn cảm thấy tiểu điện hạ vẫn còn giấu hắn vài điều cực kỳ quan trọng.\n \nMà những điều đó chỉ có Bùi Cảnh biết.\n \nVệ Tịch hiểu rất rõ, hắn đang ghen.\n \nChỉ vì một suy đoán như vậy.\n \nĐúng lúc ấy, Thẩm Trân đang bận việc chiến sự phương Bắc, không rảnh để thân chinh điều tra.\n \nVậy nên, Vệ Tịch quyết định giấu nhẹm tin này, đích thân đến địa lao gặp Bùi Cảnh.\n \nLúc đó là năm thứ hai kể từ khi Bùi Cảnh bị giam giữ.\n \nNói ra thì, trong số ám vệ của Ám Ti, ít ai có dung mạo nổi bật.\n \nBùi Cảnh và Vệ Tịch là hai ngoại lệ hiếm hoi.\n \nCũng chính vì thế, lúc nhỏ bọn họ hay bị đem ra so sánh.\n \nVệ Tịch thì không bận tâm.\n \nTừ nhỏ hắn đã tùy hứng, ngông nghênh, là kiểu người mà Bùi Cảnh cực kỳ ghét cay ghét đắng.\n \nMỗi lần kiểm tra huấn luyện, Bùi Cảnh đều lôi hắn ra đánh riêng một trận, rồi lạnh lùng để lại một câu:\n \n“Có thiên phú mà không chịu cố gắng, chi bằng rút sớm cho đỡ chật đất.”\n \nKhi ấy Vệ Tịch chỉ cảm thấy Bùi Cảnh ghen tị với hắn.\n \nMà hiện tại, sự ghen tị đó còn rõ ràng hơn bao giờ hết.\n \n“Là ngươi?”\n \nKhi thấy Vệ Tịch xuất hiện, ánh mắt của Bùi Cảnh lập tức tối sầm lại.\n \nHắn vẫn ngoái đầu tìm kiếm, nhìn về sau lưng người kia với chút hy vọng.\n \n“Tiểu điện hạ bận lắm,” Vệ Tịch thu lại nụ cười thường trực, nét mặt bình thản: \n \n“Thẩm Huyên thật sự điên rồi sao?”\n \nBùi Cảnh im lặng không đáp.\n \nVệ Tịch liền sai người kiểm tra.\n \nCuối cùng, kết luận rất rõ ràng: Tinh thần Thẩm Huyên đã rối loạn. \n \nTuy vẫn có lúc tỉnh táo, nhưng mỗi lần ấy, nàng ta đều vô thức nhìn về phía Bùi Cảnh, ánh mắt đầy sợ hãi.\n \nVệ Tịch còn chú ý, tay chân của Thẩm Huyên sưng phù dị thường.\n \nMà Bùi Cảnh chỉ lặng lẽ cúi đầu, không biết đang nghĩ gì.\n \nCho đến khi hắn thấy…\n \nThanh tiểu mộc kiếm đeo bên hông Vệ Tịch.\n \nTua đỏ kia là Thẩm Trân tự tay đan, kiếm gỗ cũng do nàng tự tay khắc.\n \nMột món đồ chẳng mấy giá trị, chỉ to bằng lòng bàn tay, mà theo bước chủ nhân lắc lư theo từng nhịp bước chân.\n \nĐỏ đến chói mắt.\n \nĐến nỗi Bùi Cảnh gần như thất thố đứng bật dậy, xiềng xích kéo căng phát ra tiếng ken két chói tai.\n \nHồi lâu sau, hắn bật cười thành tiếng.\n \n“Vệ Tịch.”\n \nHắn gọi, ánh mắt như đang khiêu khích:\n \n“Điện hạ cũng từng tặng ta một thanh mộc kiếm giống vậy.”\n \nVệ Tịch theo phản xạ siết chặt chuôi kiếm trong tay.\n \nHắn thật sự không thích ánh mắt của Bùi Cảnh, ánh nhìn như thể có thể xuyên qua thanh kiếm ấy, nhìn thấy tận những ký ức cũ giữa hắn và tiểu điện hạ.\n \nVệ Tịch nhếch mép hỏi:\n \n“Khi nào?”\n \n“Khi ngươi còn chưa biết.”\n \nBùi Cảnh cười nhạt, đáp mà chẳng buồn ngẩng đầu.\n \nVệ Tịch uể oải “ồ” một tiếng, giọng kéo dài như không quá để tâm.\n \nNhưng rồi, Bùi Cảnh vẫn cứ tiếp tục nói, như thể đang tự lẩm bẩm, cũng như đang cố chọc vào tim gan kẻ khác:\n \n“Bí mật ấy, cùng với thanh mộc kiếm kia, chỉ có ta và bệ hạ mới biết. Dù ngươi là người thân cận nhất bên cạnh người… ưm!”\n \nLời còn chưa dứt, một mũi tiễn nỏ xé gió bay đến, cắm thẳng vào vai Bùi Cảnh.\n \nMáu tươi b.ắ.n ra tung tóe, nhưng hắn không màng vết thương, chỉ sững sờ nhìn người đang chậm rãi bước tới.\n \n“Tiểu điện hạ cũng đến rồi à.”\n \nVệ Tịch vẫn cười híp mắt như thường lệ, nhưng trong lòng hắn lại lặng lẽ kêu khổ: Hỏng rồi, tiêu rồi, sắp có chuyện lớn rồi đây.\n \nQuả nhiên, tiểu điện hạ của hắn mặt không đổi sắc bước tới, một ánh mắt cũng không nhìn hắn.\n \nVệ Tịch chột dạ, khẽ gãi mũi, bắt đầu cân nhắc xem liệu mình nên trốn vào góc nào mới yên thân.\n \nMay mắn thay, nơi đây vẫn còn kẻ tự rước họa vào thân, chuyển được sự chú ý của điện hạ đi.\n \n“Bùi Cảnh.”\n \nThẩm Trân lạnh nhạt cất tiếng, tay vẫn nắm chặt ống tay áo gắn nỏ tiễn.\n \nNàng nhìn hắn, ánh mắt không chút che giấu ghét bỏ:\n \n“Bí mật đó cũng không cần chỉ mình ngươi biết.”\n \nVệ Tịch lập tức chú ý đến khoảnh khắc ánh mắt của Bùi Cảnh tắt lịm.\n \nHắn lặng lẽ nhìn Thẩm Trân, nước mắt và m.á.u quyện thành một, nhìn vô cùng chật vật và thảm thương.\n \n“Bệ hạ thật tuyệt tình.” Bùi Cảnh gắng gượng cười, giọng khàn đục:\n \n“Ngay cả chút hoài niệm cuối cùng cũng không để lại cho kẻ tội nhân như ta sao?”\n \nVệ Tịch nghĩ thầm: cảnh này nhìn cũng thê thảm thật đấy nhưng ta lại thấy vui lạ thường.\n \nTiểu điện hạ nhà hắn đúng là luôn biết cách khiến hắn nguôi ngoai, dẫu rằng đến giờ nàng vẫn chưa thèm liếc hắn lấy một cái.\n \n“Trẫm tại sao phải để lại hoài niệm cho kẻ phản chủ?”\n \nThẩm Trân rốt cuộc cũng quay sang Vệ Tịch, giọng vẫn lạnh băng:\n \n“A Tịch muốn biết, trẫm sẽ nói cho ngươi biết. Hà tất phải đến cái nơi dơ bẩn này nghe lời kẻ khác vu vạ?”\n \nXong, giờ thì bắt đầu lườm ta rồi.\n \nVệ Tịch ho khan một tiếng, vội vàng nắm tay tiểu điện hạ, khẽ bóp lấy như dỗ dành, rồi nhe răng cười với vẻ ngoan ngoãn nhất có thể.",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-14.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 13: Ngoại truyện – Thẩm Trân x Vệ Tịch",
            "content": "Thẩm Huyên nhìn ta đầy oán độc, nhưng không dám đến gần.\n \nNàng ta không tin nổi bản thân mình lại thua ta.\n \nNhưng càng không dám đối diện với thủ đoạn của ta.\n \nTa đứng cao hơn nàng, cúi mắt nhìn xuống.\n \nLiên quý phi đã chết.\n \nThực ra bà ta chẳng phải gì ghê gớm, tất cả chỉ dựa vào cái gọi là \"năng lực tiên tri\".\n \nNhưng bây giờ, nó đã vô hiệu.\n \nTội mưu hại hai vị thái tử, đáng lẽ là c.h.ế.t không tha.\n \nNhưng Thẩm Huyên lại không c.h.ế.t được.\n \nCó lẽ vì nàng mang thân phận “thiên mệnh nữ chủ”, người thường không thể làm tổn thương nàng.\n \nChỉ có Vệ Tịch.\n \nNhưng ta không muốn tay Vệ Tịch phải vấy m.á.u bẩn của Thẩm Huyên.\n \nVậy nên, ta nhốt nàng ta vào địa lao.\n \nMới đầu, Thẩm Huyên còn cho rằng sẽ có người đến cứu mình.\n \nVậy nên, ta thường dẫn Vệ Tịch đến đi lại trước mặt nàng.\n \nĐến sau này, nàng bắt đầu sợ hãi.\n \nNàng quỳ gối, thần trí gần như phát cuồng, gào lên cầu xin:\n \n“Tam hoàng tỷ… Chẳng phải tỷ muốn cứu tất cả nữ nhân sao? Ta cũng là nữ nhân của thiên hạ, vì sao không chịu tha cho ta?”\n \n“Ngươi sai rồi.”\n \nTa kéo nhẹ vạt áo, nhìn thẳng vào mắt Thẩm Huyên:\n \n“Người mà ta muốn cứu, là những nữ nhân như chiếc lá trôi giữa thế đạo.”\n \n“Là những người giả nam nhân vào quân doanh, tay cầm thương đao xông pha chiến trận, cuối cùng vì là nữ nhân mà bị đồng liêu đố kỵ, mưu hại đến chết.”\n \n“Là những người không làm gì sai, chỉ vì dung mạo mà bị quyền quý ức hiếp, bị làm nhục trước bao người, đến c.h.ế.t vẫn không thể biện bạch.”\n \n“Thẩm Huyên, họ không giống ngươi.”\n \n“Đúng vậy!” Thẩm Huyên rống lên, “Họ thấp kém! Bọn họ đáng bị dày vò! Thế đạo vốn là vậy!”\n \n“Chính vì thế…” \n \n“Ta muốn thay đổi thế đạo này.”\n \n“Thế đạo khắt khe với nữ nhân, ta sẽ đòi lại công bằng.”\n \nTa không nói thêm lời nào với Thẩm Huyên nữa.\n \nBùi Cảnh cũng có mặt trong địa lao.\n \nNên Thẩm Huyên đến c.h.ế.t cũng không thể tự vẫn.\n \n“Ta sẽ không để ngươi chết.”\n \nTa liếc nhìn Bùi Cảnh, vẫn như cũ, yên lặng chẳng nói lời nào rồi cúi người nhìn thẳng vào mắt Thẩm Huyên, gằn từng chữ:\n \n“Các ngươi phải sống. Sống mười năm, trăm năm… Cũng không được yên ổn!”\n \n26\n \nKhi ra khỏi địa lao, trời đã nắng rực rỡ.\n \nVệ Tịch đang đứng chờ sẵn bên ngoài.\n \nThấy ta bước ra bình an vô sự, hắn mới khẽ thở phào nhẹ nhõm.\n \n“Ngươi lo ta lại bị Bùi Cảnh dỗ dành rồi à?”\n \nTrước đây mỗi lần ta vào địa lao, người này nhất quyết phải đi theo.\n \nMà đã vào rồi, chẳng thèm đi đâu cả, chỉ đứng chắn trước mặt Bùi Cảnh, không cho ta nhìn thấy.\n \n“Ta là hạng hẹp hòi vậy sao?” \n \nVệ Tịch hừ lạnh, ra vẻ chính trực.\n \nNhưng chỉ vài giây sau, hắn lại không nhịn được, khịt mũi đầy đắc ý:\n \n“Mấy hôm trước ta có lẻn vào nhìn thử rồi, Bùi Cảnh giờ xấu không tả nổi!”\n \nBốn chữ ấy bị hắn cố tình nhấn mạnh, mặt mày hả hê vô cùng.\n \n“Không chỉ xấu, mà thân hình còn chẳng bằng nửa phần cường tráng của ta!”\n \nTa thuận miệng gật đầu phụ họa.\n \nVệ Tịch liếc ta một cái, trông như có lời muốn nói, lại cố nhịn.\n \n“Có chuyện gì vậy?” \n \nTa dừng bước, hỏi hắn.\n \nHắn ngó nghiêng xung quanh, rồi bất ngờ nhảy chắn trước mặt ta, dang tay ra, ghé sát, nhỏ giọng:\n \n“Nếu tiểu điện hạ bây giờ thèm thân thể ta rồi, thì cứ khẽ khẽ cắn——”\n \n“Vệ Tịch!”\n \n“Có mặt!”\n \nThấy ta trầm mặt, Vệ Tịch lập tức nghiêm chỉnh đáp lời, không dám nói thêm câu nào.\n \nNhưng chỉ chốc lát, hắn lại thì thào với vẻ tủi thân:\n \n“Dạo này tiểu điện hạ càng ngày càng hung dữ với ta rồi…”\n \n“Hôm trước còn khen ta khí chất hơn người cơ mà…”\n \nCàng nói càng vớ vẩn, ta bèn ngắt lời:\n \n“Ta bảo ngươi thắt cái tua kiếm đó xong chưa?”\n \nTa khắc gỗ làm kiếm, hắn đan tua kiếm — phân công rõ ràng.\n \nMà kiếm của ta đã làm xong từ lâu rồi, còn hắn thì lười chảy thây, chẳng chịu động tay.\n \nChỉ đến hôm nay—\n \n“Dĩ nhiên là xong rồi!” \n \nHắn cười đắc ý, rồi nghiêm túc chìa tay ra:\n \n“Nhưng tiểu điện hạ phải ban cho ta một điều ước!”\n \n“Ngươi muốn ước gì?”\n \n“Chỉ một điều thôi—”\n \nVệ Tịch lấy ra một chiếc tua kiếm đỏ sậm, đặt nhẹ vào lòng bàn tay ta, giọng trầm ổn mà chân thành:\n \n“Chúc tiểu điện hạ bình an thuận lợi, vạn sự vô lo.”\n \n—— Ta chúc tiểu điện hạ bình an thuận lợi.\n \nGiống hệt năm xưa trong lãnh cung lạnh giá, ta và tiểu thái giám ấy ngồi hai bên bức tường lạnh như băng, trò chuyện suốt đêm.\n \nKhi ấy, ta thất thế, bị giam cầm, sắp phải chết.\n \nVậy mà tiểu thái giám ấy vẫn cố chấp nói với ta:\n \n“Ta mong người bình an thuận lợi.”\n \n“Ta sẽ bảo vệ người bình an thuận lợi.”\n \nHắn đã làm được.\n \nTrên chiến trường, trước Thừa Thiên điện.\n \nChắn mũi kiếm binh sĩ, đỡ lời mực bút của thế nhân.\n \nLuôn có một người, sẽ cười rạng rỡ nói với ta:\n \n“Tiểu điện hạ, đừng sợ, ta còn ở đây mà.”\n \n“Cứ đi về phía trước, đừng quay đầu lại nữa.”\n \n“Tiểu điện hạ của ta nhất định sẽ lưu danh thiên cổ!”\n \nTa khép tay lại, nắm chặt sợi tua kiếm trong lòng bàn tay.\n \nKhóe môi cong lên, mày mắt cong cong:\n \n“Được.”\n \nTừ nay về sau bình an thuận lợi, từng năm, từng năm luôn có ngươi kề bên.\n \n Ngoại truyện – Thẩm Trân x Vệ Tịch \n \n1\n \nVệ Tịch vẫn luôn gọi Thẩm Trân là “tiểu điện hạ”.\n \nKể cả sau khi nàng đăng cơ xưng đế, danh xưng ấy vẫn chưa từng thay đổi.\n \nThẩm Trân cũng không thật sự để tâm. \n \nChỉ là thỉnh thoảng, mỗi lần bị người nào đó trêu chọc đến phát bực trên long sàng, nàng mới hung hăng cắn hắn một cái, giọng như cảnh cáo:\n \n“Ngươi phải gọi ta là bệ hạ!”\n \nVệ Tịch tất nhiên hiểu, “tiểu điện hạ” nói vậy là muốn hắn thu liễm lại, vì mai còn phải lên triều sớm.\n \nNhưng câu “bệ hạ” ấy…\n \nVệ Tịch không khỏi nhớ tới mấy lần hắn còn là tiểu ám vệ, vô tình bắt gặp tiên đế cùng phi tử đùa giỡn trên giường.\n \nHắn lặng lẽ hít vào một hơi lạnh.\n \nThế là sau đó, từng tiếng “bệ hạ” liền trở thành tiếng gọi khẽ khàng kề bên tai, mang theo hơi thở nóng rực phả vào sau gáy mẫn cảm nhất của người kia.",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-13-ngoai-truyen-tham-tran-x-ve-tich.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 12",
            "content": "Năm đó khi ta bị nhốt trong tiểu viện, bị ép học nữ giới, chỉ có A tỷ là người dạy ta từng con chữ, từng tư tưởng.\n \nChính nàng nói với ta:\n \n“Trân Trân không thua bất kỳ nam nhi nào.”\n \n“Khi chưa đủ lông cánh, đừng để lộ móng vuốt.”\n \n“Thế gian này vốn bạc đãi nữ nhân. Nếu có cơ hội, ta sẽ dốc toàn lực đổi lại thế cờ này.”\n \nTrưởng công chúa khẽ siết chén trà, giọng nghiêm nghị:\n \n“Con đường này rất khó đi. Ta đã thất bại. A Nhược cũng thất bại. Ngươi chưa chắc có thể thành công.”\n \n“Dù vậy, ngươi vẫn muốn bước tiếp chứ?”\n \n“Phải thử mới biết.”\n \nKiếp trước, Thẩm Huyên lên ngôi xưng đế, nhưng thế đạo vẫn không thay đổi.\n \nNữ nhân vẫn chỉ được xem là công cụ sinh con, phải quỳ dưới chân nam nhân.\n \nNhững gì Thẩm Huyên muốn, từ đầu đến cuối chỉ là một mình nàng ta đứng trên tất cả.\n \nVậy nên, lần đầu tiên, vị trưởng bối vốn luôn nghiêm túc ấy mỉm cười dịu dàng với ta.\n \nBà nói:\n \n“May mắn thay, con đường này, ngươi không còn cô độc như bọn ta nữa.”\n \nTa nhìn theo ánh mắt của bà, liền thấy Vệ Tịch đang bày trò trêu chọc tiểu sa di trong chùa, cười đến cong cả mắt.\n \n“Phải rồi.”\n \nTa cong môi cười, giọng nhẹ như mây gió.\n \n“Vận khí của ta xưa nay vẫn luôn rất tốt.”\n \n23\n \nTrưởng công chúa năm xưa anh dũng thiện chiến, lại bị chính người đệ đệ ruột gả cho một kẻ vô dụng, ban cho cái hiệu “Tĩnh Hiền” để từ đó an phận thủ thường.\n \nA tỷ có tài trị quốc, vậy mà ngay cả mẫu thân ruột cũng không tin rằng một nữ nhi có thể trở thành minh quân.\n \nNhưng ta thì gặp được Vệ Tịch.\n \nTa từng thẳng thắn nói hết tham vọng của mình với hắn.\n \nMột hành động vô cùng mạo hiểm.\n \nNhưng bởi vì là Vệ Tịch, ta nguyện tin thêm một lần nữa.\n \nHắn nghe xong, chỉ thở dài cảm thán:\n \n“Tiểu điện hạ đi con đường này thật chẳng dễ dàng gì.”\n \n“Chính ta đã chọn, nên mọi hậu quả đều sớm đã chuẩn bị sẵn.”\n \n“Nếu thắng, tương lai đổi đời, cũng sẽ có nữ nhân đủ dũng khí để tranh thiên hạ cùng nam nhân.”\n \nKhi ấy, ta ngồi trên ngọn cây, phóng mắt nhìn ra phía ngoài cung điện.\n \nVệ Tịch đứng dưới gốc cây, giang hai tay.\n \nHắn nói, hắn phải đề phòng ta trượt ngã, để còn kịp thời đỡ lấy ta.\n \n“Vậy nếu thua thì sao?”\n \n“Thua ư? \n \nCùng lắm thì miệng đời nhơ nhuốc, lời đồn bôi nhọ, khiến người người đều phỉ nhổ. Ta chịu được mấy câu chửi bới nhất thời. Nếu nghìn năm sau bị ghi tên vào sử sách với danh xưng xấu xa, ta cũng chấp nhận.”\n \n“Dù sao lúc đó cũng đã về với cát bụi. Nếu thỉnh thoảng có kẻ mắng ta vài câu, lại khiến nhiều người biết đến chuyện này — biết đâu… lại có người nhìn ra được chút tâm ý của ta.”\n \n“Chậc, nghĩ thế lại thấy cũng hay.”\n \nVệ Tịch ngẫm nghĩ, rồi giơ ngón cái:\n \n“Rất khí phách.”\n \n“Vệ Tịch.”\n \n“Hử?”\n \n“Ta chưa từng nghĩ mình sẽ thua.”\n \nTa cười híp mắt rồi tung người nhảy xuống, rơi vào vòng tay vừa vặn của hắn.\n \nVệ Tịch nói không sai, tuy tư thế đó có hơi xấu một chút, nhưng lại ôm rất chắc.\n \nTa ôm lấy cổ hắn, thì thầm:\n \n“Chỉ cần có một nữ nhân dám đứng ra, thì đó chính là thắng lợi của ta rồi.”\n \n“Vậy thì tốt.” \n \nVệ Tịch dùng một tay đỡ lấy ta, tay kia giơ lên ngăn không cho ta làm loạn, vừa trừng ta vừa bật cười:\n \n“Không sao. Tiểu điện hạ có con đường của người, còn ta có con đường của ta.”\n \nTa cau mày. Câu đó nghe thế nào cũng không ổn.\n \nKhó chịu thật.\n \nThế là ta nhảy khỏi người hắn, giận dỗi véo một cái thật mạnh vào phần thịt mềm bên hông hắn, gằn giọng hỏi:\n \n“Đường của ngươi là đường nào?”\n \nVệ Tịch rút mắt khỏi khoảng trời xa xăm, cuối cùng nhìn ta.\n \nTên tiểu ám vệ với gương mặt non choẹt ấy cười rạng rỡ, hàm răng trắng bóc lấp lánh, đôi mắt màu hổ phách chất đầy ánh chiều tà.\n \nHắn nói:\n \n“Chính là con đường phía trước của tiểu điện hạ!”\n \n— Ta sẽ dọn sạch mọi chướng ngại phía trước cho người.\n \n— Nên tiểu điện hạ à, đừng sợ.\n \n— Cứ mạnh dạn mà bước tới đi!\n \nTa hiểu lời hắn nói.\n \nTừ nay trở đi, dù con đường có bằng phẳng hay gập ghềnh, ta cũng không còn sợ nữa.\n \n 24\n \nNăm Thuận Thừa thứ mười lăm, tân thái tử băng hà. \n \nHoàng hậu đau đớn tột cùng, từ đó ẩn mình trong trung cung.\n \nNăm sau, Tuyên Tông đế mê mẩn đạo thuật, lơ là triều chính.\n \nTrưởng công chúa Tĩnh Hiền từ Bạch Minh Tự hạ sơn, khuyên can vô ích, còn bị giam lỏng trong nội cung, khiến toàn bộ bá quan văn võ phẫn nộ.\n \nNăm Thuận Thừa thứ mười bảy, hoàng tử tranh đấu, thiên tai dồn dập khắp nơi.\n \nCùng năm, Thất công chúa Thẩm Huyên dâng luận về thủy lợi, đề xuất giống cây trồng mới, tạm thời giải quyết nạn đói phương Bắc.\n \nTuyên Tông đế mừng, ban đại ân thưởng.\n \nSong, năm sau lũ lớn vỡ đê, kế sách đổ bể, giống mới chẳng khả thi.\n \nTriều đình huy động dân phu xây đê, tổn hao nhân lực tài vật, quốc khố cạn kiệt, dân oán ngút trời.\n \nKhắp nơi dấy binh phản loạn, nhân danh \"Thanh quân trắc\" (loại bỏ gian thần), lập tân triều, uy h.i.ế.p kinh sư.\n \nTuyên Tông đế đại loạn, đem theo Liên quý phi và Thẩm Huyên trốn đến hành cung.\n \nGiữa cơn nguy biến, Tam công chúa Thẩm Trân cùng Trưởng công chúa Tĩnh Hiền đích thân xuất chinh, trấn áp loạn quân.\n \nDưới trướng Thẩm Trân, có một đội quân nữ binh tinh nhuệ, trăm trận trăm thắng, dũng mãnh vô song.\n \nSau đó hộ giá trở về hành cung, nghênh đón Tuyên Tông hồi cung.\n \nNăm Thuận Thừa hai mươi, Tam công chúa được lập làm Hoàng thái nữ.\n \nCả triều rúng động.\n \nThái nữ dùng thủ đoạn như sấm sét, lập tức trấn yên sóng gió, được Tĩnh Hiền trưởng công chúa và tân Đại tướng quân cùng phụ tá.\n \nNăm Thuận Thừa hai mươi hai, Thẩm Trân kế vị, đổi niên hiệu Vĩnh Diên.\n \nTừ đó, nữ đế từng bước lập nữ học, mở đường cho nữ thương, cho phép nữ tử vào triều làm quan.\n \nThiên hạ dần định.\n \n25\n \nTrước ngày đăng cơ, ta đi gặp Thẩm Huyên.\n \n“Sao có thể… Rõ ràng kiếp trước ta đã thành công. Tại sao… tại sao lại có quá nhiều biến số như vậy?!”",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-12.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 11",
            "content": "Thế mà chỉ một câu hỏi đơn giản ấy lại khiến mặt tên này đỏ bừng lên như quả cà chua chín mọng.\n \nKhông còn bộ râu che mặt, khuôn mặt trắng trẻo tuấn tú kia cứ thế bùng một cái đỏ rực như bị luộc chín.\n \nTa: …\n \nTa hình như đã hiểu râu kia có công dụng gì rồi.\n \nVệ Tịch khẽ ho khan, ra vẻ trịnh trọng hất cằm về phía bát thuốc:\n \n“Tiểu điện hạ uống đi đã, uống xong ta nói.”\n \nDù sao cũng không phải lần đầu uống m.á.u của Vệ Tịch, ta liền thản nhiên uống cạn trong một hơi.\n \nChưa đợi ta mở miệng hỏi, tên kia đã cười híp mắt mà khai thật:\n \n“Độc trong người tiểu điện hạ đã tích tụ lâu rồi, cần uống m.á.u ta thường xuyên mới giải được. Dĩ nhiên, m.á.u ở mỗi bộ phận hiệu quả lại khác nhau.”\n \nTa mơ hồ cảm thấy có điều gì đó không đúng, nhưng còn chưa kịp cản hắn nói tiếp, tên này đã chỉ vào cổ mình, cười vô sỉ:\n \n“Trường hợp của người ấy à… phải cắn cổ ta nhiều vào! Ta biết người là kẻ yêu cái đẹp, nhìn mặt ta khi xưa chắc chắn là cắn không nổi đâu.”\n \nNói đến đây, hắn còn thở dài một tiếng như thể vì ta mà chịu tổn thất rất lớn.\n \nCái tên này thật đúng là không biết xấu hổ là gì!\n \nTrước kia hắn thường xuyên chọc ta nổi điên, vì hắn cho rằng nhìn ta tức giận là chuyện thú vị nhất trần đời.\n \nNhưng nay, mọi thứ đã khác rồi.\n \nTa lùi lại một bước, đánh giá hắn từ trên xuống dưới.\n \nĐợi đến khi nụ cười trên mặt hắn dần tắt, ta mới nghiêm túc gật đầu:\n \n“Nhìn đúng là dễ chịu hơn trước rất nhiều. Xét thấy ngươi từng chủ động dâng mình lên giường bản cung, lát nữa ta cho người mang ngươi đi tắm sạch sẽ, rồi đưa vào tẩm điện đi.”\n \nVệ Tịch câm nín.\n \nNhưng chỉ được một lúc, hắn lại lên tiếng, giọng khàn khàn:\n \n“Tiểu điện hạ có biết vì sao người bị trúng độc không?”\n \n“Biết.”\n \nTa đáp nhẹ như mây gió.\n \nTa không phải con ruột của hoàng hậu, nên bà ta e dè ta cũng là lẽ đương nhiên.\n \nNăm xưa, chỉ vì thái phó khen ta một câu “thiên phú thông minh”, bà ta đã lập tức ngăn ta học hành, chỉ cho ma ma dạy ta nữ giới và thêu thùa may vá.\n \nLoại độc này không gây c.h.ế.t người, chỉ khiến thể trạng ta yếu dần theo thời gian.\n \nTa tưởng Vệ Tịch sẽ hỏi ta rốt cuộc là ai hạ độc.\n \nNhưng hắn chỉ im lặng một lúc, rồi nhẹ nhàng thở ra một hơi như trút được gánh nặng:\n \n“May mà năm xưa ta chịu khó học thêm được một nghề.”\n \nTa liếc nhìn tay hắn đã được băng bó cẩn thận, nghĩ thầm: đúng là một tay nghề thật sự.\n \n“Tiểu điện hạ.” Hắn quay đầu cười với ta, “Thuốc này uống vào rồi, sau này sẽ không đau nữa đâu!”\n \n— Uống vào rồi, sẽ không đau nữa đâu.\n \nBước chân ta khựng lại.\n \nVà khi Vệ Tịch dừng theo, định hỏi ta sao vậy, ta đã mở miệng trước:\n \n“Vệ Tịch, ngươi thấy Thẩm Huyên thế nào?”\n \nBùi Cảnh nói, Thẩm Huyên là nữ chính thiên mệnh của cái thế giới trong sách này.\n \nThế nên mới có nhiều kẻ vừa gặp đã mê, vừa nhìn đã động lòng.\n \nVậy còn Vệ Tịch thì sao…\n \n“Hai con mắt, một cái miệng,” hắn nghiêm túc suy nghĩ, rồi rất chắc chắn gật đầu, “Nếu nói có gì đặc biệt thì chắc là người rất thối.”\n \nThẩm Huyên rất thối sao?\n \nTa hơi sững sờ.\n \nDẫu sao người kia mỗi lần ra ngoài đều ngâm mình trong ao hoa suốt một canh giờ.\n \n“Ta không nhớ mặt người khác, tiểu điện hạ.”\n \nVệ Tịch quay sang nói với ta, “Trong mắt ta, họ đều giống nhau. Chỉ có tiểu điện hạ là khác biệt.”\n \n“Điện hạ là người duy nhất ta có thể nhớ.”\n \nTa sực nhớ lần đầu gặp Vệ Tịch, hắn có thể phân biệt từng người trong lãnh cung.\n \nTa hỏi:\n \n“Đây là di chứng khi ngươi trở thành dược nhân sao?”\n \nVệ Tịch lại im lặng.\n \nHắn lúc nào cũng thế, biết mình không giỏi nói dối, nên cứ gặp câu không muốn trả lời, hắn sẽ giả điếc.\n \nTa liền mỉm cười, đã quá quen với trò vờ ngốc của hắn rồi.\n \n“Vệ Tịch.”\n \n“Ừ?”\n \n“Mai mốt đi dâng hương cùng ta một chuyến nhé.”\n \n22\n \nVài ngày sau, ta dẫn Vệ Tịch đến Bạch Minh Tự.\n \nViệc dâng hương cầu Phật chỉ là cái cớ.\n \nĐiều ta thực sự muốn, là gặp mặt vị hoàng cô lâu năm ẩn cư trong chùa — Trưởng công chúa Tĩnh Hiền.\n \nTừ sau khi phò mã qua đời, vị trưởng công chúa này một lòng hướng Phật, không hỏi chuyện đời. Đến cả mẹ con Thẩm Huyên cũng chẳng biết gì nhiều về bà.\n \nBà là biến số lớn nhất trong ván cờ này.\n \nMà điều ta cần nhất hiện giờ chính là biến số.\n \nĐúng như dự đoán, Trưởng công chúa Tĩnh Hiền từ chối tiếp ta.\n \nVậy nên ta cứ ngày ngày đến chờ, chờ đến mức cả kinh thành đều truyền tai nhau rằng tam công chúa dẫn nam sủng đến chốn Phật môn làm điều hoang đường.\n \nCuối cùng, trưởng công chúa cũng chịu đồng ý gặp.\n \nNhưng chỉ ban cho ta nửa tuần trà.\n \nTa từng nghe vô số truyền kỳ về bà.\n \nNhưng đáng nhớ nhất, là chuyện năm xưa tay cầm ngân thương tung hoành chiến trận, một mình chặn quân Đột Quyết, oai phong lẫm liệt.\n \nBà không thua bất kỳ một hoàng tử nào.\n \nThế mà nay, trưởng công chúa khoác áo vải thô mộc, dung nhan mang theo đôi phần thanh tịnh Phật pháp.\n \nKhi gặp ta, bà chỉ mời uống trà, rồi nhàn nhạt nói một câu:\n \n“Thiên mệnh khó trái.”\n \n“Hoàng cô không biết rồi,” ta cười, đứng dậy rót trà, “ta là kẻ rất nghịch thiên.”\n \nTiểu viện của bà không lớn, ngẩng đầu lên chỉ thấy một khoảng trời vuông vức nhỏ hẹp.\n \nTa cười, nửa nghiêm túc nửa ngang ngược:\n \n“Nhưng ta lại muốn nghịch thiên mà đi.”\n \n“Ta muốn phá tan cái khoảng trời vuông vức ấy, vì tất cả nữ nhân trong thiên hạ!”\n \nTa cứ ngỡ, mình sẽ phải tốn bao công sức để thuyết phục bà.\n \nNào ngờ, chỉ một câu ấy, bà trầm ngâm chốc lát rồi gật đầu đồng ý.\n \nTa thoáng bất ngờ:\n \n“Người không sợ ta đang lừa người sao?”\n \nTrưởng công chúa nhìn ta, nhưng ánh mắt như xuyên qua ta để nhìn một người khác:\n \n“Ta không tin ngươi.” \n \n“Ta chỉ tin đứa trẻ do A Nhược tự tay dạy dỗ.”\n \nA Nhược.\n \nCái tên ấy, khiến tim ta khựng lại.\n \nĐã rất lâu rồi, không ai còn nhắc đến A tỷ.",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-11.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 10",
            "content": "Với kẻ khác, đó chỉ là một mảnh gỗ vô dụng.\n \nNhưng Thẩm Huyên thì biết rõ cách dùng, cũng biết rõ điểm liên lạc của đội quân kia ở đâu.\n \nNàng ta không thể điều động họ, nhưng có thể ra lệnh giải tán bằng chính lệnh bài ấy, ra lệnh cấm họ cứu viện ta.\n \nKhi ta còn bị giam trong ngục, Thẩm Huyên từng vì kiêu ngạo mà đắc ý, tới trước mặt ta thì thầm tiết lộ kết cục của những nữ chiến binh đó:\n \nMột người lại một người, bị phế bỏ võ công.\n \nPhần lớn chọn tự sát, số còn lại thì bị đem đi bán vào kỹ viện, làm kỹ nô.\n \nThẩm Huyên thực sự rất biết cách khiến ta nổi điên.\n \nKhi ta run lên vì phẫn nộ đến mức khó đứng vững, nàng ta lại dùng giọng điệu thương hại mà bình thản nói với ta:\n \n— Như thể nàng ta từ lâu đã biết rằng mình là thiên mệnh nữ đế.\n \n— Còn ta, chỉ là thứ rác rưởi phải bị nàng ta giẫm nát dưới chân.\n \n“Thẩm Trân, ta sẽ không để bất cứ kẻ nào có thể đe dọa đến sự tồn tại của ta, dù chỉ là một đứa trẻ.”\n \n“Ta sẽ trở thành nữ nhân tôn quý nhất thế gian này. Không ai có thể vượt qua ta.”\n \nThẩm Huyên cao cao tại thượng.\n \n20\n \nDù ta đã cố gắng hết sức để thay đổi tất cả những gì từng xảy ra trong kiếp trước, nhưng khi nghe chính miệng Bùi Cảnh nói ra, ta vẫn lạnh đến run rẩy cả người.\n \n“Vậy vết sẹo trên n.g.ự.c ngươi thì sao?”\n \nBùi Cảnh trầm mặc thật lâu, cuối cùng mới cất giọng khàn khàn:\n \n“Là do Liên quý phi.”\n \nLại là hai mẹ con đó.\n \nCó lẽ, ngay cả lý do vì sao khi ấy Vệ Tịch không xuất hiện, đến giờ cũng đã có một lời giải thích thỏa đáng.\n \n— Thì ra, hai kẻ ấy đã từ rất sớm, dựa vào hiểu biết trước của mình, mặc sức điều khiển vận mệnh người khác như những quân cờ.\n \nTa không để Vệ Tịch bước vào phòng thẩm vấn cùng.\n \nDù hắn bày đủ trò ăn vạ, giả đáng thương, dùng mọi cách ta vẫn không cho phép.\n \nBởi vì Vệ Tịch của kiếp này, là một Vệ Tịch hoàn toàn khác.\n \nHắn sẽ không phải gánh chịu những gì từng xảy ra trong kiếp trước.\n \n“Vậy nên, sau khi bản cung không chọn ngươi làm ám vệ lần này. Thẩm Huyên mới bắt đầu hoảng loạn?”\n \nTa cười nhạt:\n \n“Nhưng bản cung lại thấy kỳ lạ. Ngươi đã trọng sinh, tại sao không kể hết mọi chuyện cho Thẩm Huyên?”\n \n“Dù gì, hiện tại mọi thứ đều đã thay đổi. Nếu mất đi năng lực tiên tri ấy, Thẩm Huyên rất có thể sẽ c.h.ế.t dưới tay bản cung.”\n \nBùi Cảnh vốn vẫn giữ vẻ bình tĩnh, nay lại bất chợt trở nên kích động.\n \nHắn gắng gượng muốn đứng dậy, xiềng sắt trên người kéo theo tiếng \"loảng xoảng\" vang vọng khắp địa lao.\n \n“Dù người tin hay không…”\n \nHắn thở hổn hển, vết thương vốn đã được xử lý lại tiếp tục rỉ máu, sắc mặt hắn trắng bệch vì đau đớn và tuyệt vọng:\n \n“Điện hạ, ta chưa từng muốn g.i.ế.c người!”\n \nBùi Cảnh kể rằng, quanh hắn luôn có người của Thẩm Huyên giám sát.\n \nĐêm đó, hắn vốn định nhân lúc đêm tối dẫn ta chạy trốn. Thậm chí mũi tên kia hắn đã tính toán để không lấy mạng ta.\n \nNhưng hắn không ngờ được, ta lại lựa chọn nhảy xuống vực.\n \n“Điện hạ có thể lợi dụng ta…”\n \nBùi Cảnh từng là kẻ ngạo nghễ bướng bỉnh, nay đã vứt bỏ cả tôn nghiêm, run rẩy dâng hiến tất cả chỉ để đổi lấy một tia thương xót.\n \nHắn cúi gập người vì đau đớn, giọng khàn khàn lặp lại như thì thầm:\n \n“Xin điện hạ, lợi dụng ta đi…”\n \n“Nhưng mà, Bùi Cảnh à.”\n \nTa đứng cách hắn không xa, cúi đầu nhìn hắn, từng từ từng chữ đều như đọng băng:\n \n“Bản cung không tin ngươi.”\n \nTất cả động tác của hắn lập tức cứng lại.\n \n“Ngươi nói là vì hối hận, là vì yêu, hay bất kỳ lời nào trước đó. Bản cung đều không tin.”\n \nÁnh mắt hắn dần tan rã, thân thể bắt đầu run lên vì lạnh: \n \n“Điện hạ không tin ta sao…”\n \n“Đúng vậy.”\n \nTa mỉm cười gật đầu, nụ cười ấy chẳng khác gì vết d.a.o từng đ.â.m vào n.g.ự.c hắn:\n \n“Bản cung xưa nay chưa từng tin kẻ phản bội.”\n \n“Hơn nữa, dù không có ngươi, bản cung cũng sẽ khiến Thẩm Huyên c.h.ế.t không toàn thây.”\n \nTa nhớ đến những người trong phủ công chúa, những người lẽ ra phải được Bùi Cảnh dẫn đi, nhưng lại bị hắn dâng tận tay cho Thẩm Huyên.\n \nNhớ đến đội quân toàn nữ tử kia, đội quân được lập nên để chống lại cả thiên mệnh, nay lại bị diệt sạch chỉ vì một lần giao nhầm người.\n \nTa phải gắng sức áp chế sát ý trong lòng:\n \n“Bùi Cảnh, một trăm ba mươi mạng người của phủ công chúa, ngươi sẽ phải trả từng mạng một.”\n \nBùi Cảnh không nói thêm lời nào.\n \nChỉ phát ra tiếng nghẹn ngào không thành tiếng trong cổ họng.\n \n“Ngươi cứ yên tâm.”\n \nTa xoay người bỏ đi, giọng nói lạnh lùng mà rõ ràng:\n \n“Bản cung, sẽ sớm đưa Thẩm Huyên đến gặp ngươi.”\n \nNgay lúc đó, Bùi Cảnh đột nhiên ngẩng đầu.\n \nHắn hỏi:\n \n“Nếu có kiếp sau, điện hạ vẫn chọn ta, mà ta… cũng chưa từng phản bội người—”\n \n“Không có kiếp sau.”\n \nTa lạnh lùng cắt ngang.\n \nHắn lặng người nhìn ta, cuối cùng bật cười, một nụ cười nhợt nhạt đến cùng cực.\n \n“Phải rồi, ta cũng chẳng còn kiếp sau.”\n \n“Ta rõ ràng… đã vất vả lắm… mới cầu được cơ hội này…”\n \nTa vẫn im lặng, không đáp.\n \n“Dù biết điện hạ sẽ không bao giờ cần.”\n \n“Nhưng người khoan dung, xin hãy xem như thương xót một kẻ sắp chết.”\n \nTrong ngục tối lạnh lẽo và ẩm ướt, Bùi Cảnh dập đầu thật sâu về phía ta, giọng nghẹn ngào, từng từ như rướm máu:\n \n“Cảnh, chúc bệ hạ —”\n \n“Như ý toại nguyện, thiên thu vạn đại.”\n \n 21\n \nSau khi rời khỏi địa lao, người đầu tiên ta nhìn thấy chính là Vệ Tịch đang đứng chờ sẵn, tay bưng một bát thuốc.\n \nHắn chẳng nói chẳng rằng, chỉ trừng mắt nhìn ta rồi đưa bát thuốc ra trước mặt, ra hiệu uống đi.\n \nChưa kịp đưa tới miệng, ta đã ngửi được mùi m.á.u nhàn nhạt thoang thoảng trong hơi thuốc.\n \nTa nhận lấy, rồi hỏi:\n \n“Ngươi hôm nay sao lại nghĩ đến chuyện cạo mất bộ râu bảo bối kia?”\n \nSuốt dọc đường, không ít người đã nhìn Vệ Tịch bằng ánh mắt kỳ quặc, nửa tò mò nửa bất ngờ.\n \nHắn không nói gì, nhưng ta cũng nhận ra cơ thể hắn khẽ cứng lại.",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-10.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 9",
            "content": "Bị hắn nhắc, lúc này ta mới để ý mùi hương nhàn nhạt trên người hắn, là mùi thuốc.\n \nTim ta chợt đập mạnh, hơi thở bắt đầu gấp gáp:\n \n“Ngươi đã trở thành dược nhân rồi sao?”\n \nDược nhân là người bị ngâm trong các loại thuốc và độc dược từ nhỏ. Thân thể họ sẽ phát sinh những biến dị, nhưng nhờ đó miễn nhiễm bách độc. Máu của họ thậm chí còn có thể giải độc cho người khác.\n \nTa từng nghe nói Ám Ty từng thử đào tạo một nhóm ám vệ dược nhân, nhưng tổn thất nặng nề, gần như toàn bộ thất bại.\n \nCòn Vệ Tịch…\n \nVệ Tịch vội vàng quay đầu đi, nhìn trời, nhìn đất, nhìn Bùi Cảnh, chính là để không nhìn ta.\n \nHắn vẫn cố chấp phủ nhận: \n \n“Dược nhân gì chứ? Ta chưa nghe bao giờ hết!”\n \nNhưng hắn không biết nói dối.\n \nÁnh mắt hắn, dáng vẻ hắn, tất cả đều viết rõ: “Ta đang giấu giếm.”\n \nTa lập tức quay sang nhìn Bùi Cảnh.\n \nHắn hình như cảm nhận được điều gì, khẽ ngẩng đầu lên, đôi mắt ấy nhìn ta mang theo nỗi bất lực, đau đớn, giằng xé và tuyệt vọng.\n \nNhư thể tất cả hi vọng cuối cùng đều tan biến.\n \nTim ta khẽ run lên, trong đầu bất chợt vang lên một mảnh ký ức đã quên từ lâu.\n \n“Vệ Tịch,” ta gọi hắn một tiếng.\n \nHắn theo bản năng cúi đầu:\n \n“Tiểu điện hạ muốn làm gì?”\n \nTa không trả lời, chỉ đưa tay nắm lấy tóc hắn, kéo về phía sau tai mà nhìn.\n \n—— Ở đó là một nốt ruồi son nhỏ xíu.\n \nVô cùng mờ nhạt, nhưng giờ phút này lại như thiêu đốt ánh mắt ta.\n \n 17\n \nĐêm được cứu khỏi lao ngục, thực ra ta cũng rất mơ hồ.\n \nBởi vì những thuộc hạ cũ từng theo ta, gần như đã bị Thẩm Huyên diệt sạch, số còn sống sót thì đều bị ta hạ lệnh không được liều mạng đến cứu.\n \nVậy mà đêm ấy lại có một nam nhân xưng là thuộc hạ cũ của ta đến vượt ngục.\n \nLúc đó ta bị Thẩm Huyên hạ độc, toàn thân vô lực.\n \nThế là người ấy liền rạch lòng bàn tay, nhẹ giọng dụ dỗ ta uống m.á.u của hắn:\n \n“Uống vào sẽ không còn đau nữa.”\n \nHắn đã bị hủy dung, giọng nói khàn đặc, khô cứng đến khó nghe. Nhưng mỗi khi ta do dự không chịu uống, hắn lại dịu dàng đến lạ thường, như đang vỗ về một đứa trẻ.\n \nNgười ấy còn lấy ra một thanh tiểu mộc kiếm, chính là món quà sinh thần mà ta từng tỉ mỉ làm cho Bùi Cảnh.\n \nChuôi kiếm buộc một tua đỏ sậm, màu sắc đã cũ mờ, như từng bị m.á.u nhuộm.\n \nNhưng hắn chỉ lướt qua trước mặt ta một cái, rồi lập tức cẩn thận thu lại, cất kỹ trước n.g.ự.c như báu vật.\n \nHắn nói:\n \n“Điện hạ, chúng ta về nhà thôi.”\n \nThế là ta được hắn bế ra khỏi lao ngục.\n \nTrong đêm tối, ta mơ hồ thấy được sau vành tai của hắn một nốt ruồi son đỏ nhỏ xíu.\n \nThế nhưng, người ấy cuối cùng vẫn nuốt lời.\n \nHắn không thể đưa ta về nhà như đã hứa.\n \nHắn ngã xuống, chặn trên con đường mà Bùi Cảnh đang bước tới.\n \n“Điện hạ…”\n \nGiữa m.á.u me đầm đìa, hắn vẫn gắng gượng nở nụ cười rực rỡ với ta:\n \n“Cứ bước về phía trước, đừng sợ.”\n \nHắn vẫn dùng tay mình giữ chặt lấy Bùi Cảnh và từng ngón một, bị Bùi Cảnh bẻ gãy.\n \nVậy mà hắn vẫn cố chấp dùng tất cả những gì còn cử động được trên thân thể, chỉ để cản bước người kia.\n \nVậy nên ta không ngoảnh đầu lại, chỉ cúi đầu lao về phía trước, chạy đến mức nghẹt thở, m.á.u dâng lên tận cổ họng.\n \nNhưng cuối cùng, ta vẫn bị Bùi Cảnh bắt được.\n \nThực ra, khoảnh khắc ta nhảy xuống vực.\n \nTa cảm thấy rất nhẹ nhõm.\n \nThậm chí trong đầu còn hiện lên một ý nghĩ, biết đâu, lát nữa thôi, ta sẽ gặp lại cái tên “xấu xí” đó, người đã c.h.ế.t trước ta một bước.\n \nĐể hỏi hắn một câu, rốt cuộc ngươi là ai?\n \n19\n \nThể chất của ám vệ quả thật mạnh mẽ đến kinh người.\n \nTa chỉ cho người sơ cứu qua loa cho Bùi Cảnh, miễn sao hắn đủ sức để mở miệng trả lời là được.\n \nVà hắn, hoàn toàn không có ý định kháng cự.\n \nThậm chí ta còn chẳng cần dùng đến hình cụ, hắn đã chủ động kể ra hết thảy mọi điều hắn biết.\n \nSau khi Thẩm Huyên đăng cơ, có một lần hắn vô tình nghe được cuộc đối thoại giữa nàng ta và sủng phi năm xưa — Liên quý phi, nay đã trở thành Liên thái hậu.\n \nTheo lời Liên thái hậu kể, thế giới mà chúng ta đang sống, thực chất chỉ là một cuốn tiểu thuyết.\n \nBà ta đến từ một thế giới khác, và đã sớm biết được toàn bộ nội dung câu chuyện này, cũng tức là, bà ta có khả năng tiên tri.\n \nVà con gái của bà ta, Thẩm Huyên, chính là nữ chính thiên mệnh của thế giới này.\n \nCòn ta chỉ là vật cản lớn nhất trên con đường đăng cơ của nàng ta.\n \nNghe qua thì thật quá mức hoang đường.\n \nNhưng lại đủ để lý giải tất cả những nghi vấn trước kia của ta.\n \nVí dụ như tấm lệnh bài mà ta từng giao cho Bùi Cảnh.\n \nTấm lệnh bài ấy là do A Tỷ để lại cho ta.\n \nDưới trướng của Thái tử khi xưa, có một đội quân tinh nhuệ, thần bí đến mức chẳng ai biết đến sự tồn tại của họ. Tuy chỉ hơn trăm người, nhưng từng có năng lực địch vạn quân.\n \nĐội quân ấy toàn là nữ tử, chỉ nghe lệnh bài hành sự.\n \nKhi ấy, từng bước chuẩn bị của ta, đều bị Thẩm Huyên phá giải, bởi nàng ta biết trước mọi nước đi.\n \nTa có hậu chiêu, nhưng rốt cuộc cũng chỉ là giãy giụa trong tuyệt cảnh.\n \nLúc đã dốc cạn toàn lực, ta giao lệnh bài lại cho Bùi Cảnh, dặn hắn mang theo những người già yếu trong phủ công chúa rút lui.\n \nNhưng ta chưa từng nói với hắn lệnh bài kia dùng để làm gì.\n \nTa chỉ bảo rằng: khi tới được nơi an toàn, sẽ có người chờ sẵn ở đó.\n \nThấy được lệnh bài, họ sẽ lập tức bảo vệ những người còn lại trong phủ công chúa.\n \nTa từng nghĩ, Bùi Cảnh đã ở bên ta nhiều năm, đối với phủ công chúa cũng phải có chút tình nghĩa.\n \nChỉ cần một đoạn đường ngắn ấy thôi.\n \nChỉ cần hắn đưa họ đi trên con đường ấy thôi.\n \nHơn nữa, người trong phủ ai ai cũng đối xử với hắn rất tốt.\n \nNhưng ta đã tính sai nước cờ cuối cùng.\n \n—— Bùi Cảnh đã đưa lệnh bài cho Thẩm Huyên.",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-9.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 8",
            "content": "15\n \nTa thật ra không phải là con ruột của hoàng hậu đương triều.\n \nTa được sinh ra trong lãnh cung, bởi một phi tần thất sủng.\n \nMẫu thân ta từng mơ tưởng rằng, nếu sinh được hoàng tử thì có thể nhân đó thoát khỏi nơi ấy. Thế nhưng, bà lại sinh ra một nữ nhi.\n \nNgay khi chào đời, ta suýt chút nữa đã bị bóp c.h.ế.t trong tã lót, may nhờ một ma ma già nhặt ta về cứu sống.\n \nChỉ là những tháng năm sau đó trong lãnh cung, ta sống không bằng chết.\n \nNăm ấy giặc nổi khắp nơi, có thích khách xông vào hoàng cung hành thích, thất bại rồi chạy trốn đến tận lãnh cung.\n \nLũ thích khách, dĩ nhiên sẽ không buông tha những kẻ già yếu bệnh tật bị vứt bỏ nơi xó xỉnh đó.\n \nKhi ấy, mẫu thân ta trong cơn hoảng loạn đã túm lấy ta, đẩy ra trước mặt, cầu xin tên thích khách tha mạng.\n \nCó lẽ ngay cả hắn cũng cảm thấy hành vi đó thật đáng khinh, nên lưỡi đao đang bổ xuống ta, lại chuyển hướng c.h.é.m xuống chính người đàn bà đó.\n \nTa tận mắt nhìn thấy bà ta bị c.h.é.m làm đôi, m.á.u ấm văng đầy mặt.\n \nThế mà gương mặt ta vẫn không chút biểu cảm.\n \n“Để bà ta c.h.ế.t trước ngươi, xem như ngươi c.h.ế.t cũng nhắm mắt rồi.”\n \nTên thích khách vừa nói, vừa giơ đao lần nữa.\n \nTa đáng lẽ đã chết.\n \nNhưng có một người, đã chắn trước mặt ta.\n \nKẻ đó chỉ là một thiếu niên chừng tám, chín tuổi, mặc hắc y bó sát, nơi tay áo thêu một con ưng trắng.\n \nMa ma già ấy từng kể với ta, trong cung có một tổ chức tên gọi “Ám Ty”, nơi huấn luyện ám vệ bảo vệ hoàng tử công chúa. Còn thêu sắc trắng trên tay áo, là ám hiệu cho ám vệ mới nhập môn.\n \nVậy mà người ấy lại không chút do dự, đứng chắn trước ta, liều mình giằng co với thích khách.\n \nHắn cũng có chút bản lĩnh, hơn nữa kẻ kia vốn đã mang thương tích từ trước.\n \nCuối cùng, hắn lấy chính n.g.ự.c mình đón một nhát đao, đổi lại là một kiếm đ.â.m xuyên tim kẻ thù.\n \nThế nhưng thích khách vẫn chưa c.h.ế.t ngay, chỉ tạm thời mất đi hành động.\n \nMà tiểu ám vệ cũng đã kiệt sức.\n \nTa vẫn không nói một lời.\n \nChỉ nhặt lấy thanh kiếm rơi trên đất, hai tay nắm chặt, dồn toàn lực đ.â.m thêm mấy nhát.\n \nĐến khi tiểu ám vệ cười nhăn nhó, lên tiếng nhắc nhở: \n \n“Tiểu điện hạ, hắn c.h.ế.t rồi. Chết đến mức không thể c.h.ế.t thêm nữa rồi.”\n \n—— Đó là lần đầu tiên ta g.i.ế.c người.\n \nBàn tay cầm kiếm run rẩy không ngừng, đến lúc ấy ta mới chậm rãi cảm nhận được nỗi sợ.\n \nHắn cẩn thận lôi từ người ra một thanh tiểu mộc kiếm, đưa cho ta: \n \n“Cái thứ kia nặng quá. Tiểu điện hạ còn nhỏ, chơi cái này đi.”\n \nTa theo bản năng đưa tay đón lấy.\n \nChuỗi tua đỏ của kiếm, đã bị thời gian làm phai màu, lắc lư trong gió đêm.\n \nTa lặng lẽ bước đến trước mặt hắn, nhìn chằm chằm vào vết thương rách toạc đầy m.á.u nơi ngực, cổ họng khô khốc:\n \n“Trong lãnh cung không có thuốc.”\n \n“Ừ.”\n \n“Ngươi sắp c.h.ế.t rồi.”\n \n“Ta sẽ không c.h.ế.t đâu.”\n \nKhuôn mặt của tiểu ám vệ từng được xử lý qua, nên dù mất máu, sắc mặt vẫn không mấy thay đổi.\n \nChỉ có đôi mắt, vẫn rực rỡ như sao trời, mang đầy nụ cười.\n \nHắn lại nhắc lại một lần nữa:\n \n“Ta sẽ không chết, tiểu điện hạ. Ta còn đợi người lớn lên, đến tìm ta làm ám vệ của người mà!”\n \nKhi ấy, ta chỉ nghĩ hắn đã mê sảng.\n \nChẳng nói đến chuyện sau này ta có tư cách chọn ám vệ hay không, ngay cả sống sót qua đêm nay, ta cũng không dám chắc.\n \nThế là ta quay lưng bỏ đi.\n \n—— Nhưng ít nhất, kẻ từng cho ta mấy miếng bánh, cùng ta vài lần ngắm sao, giờ lại cứu ta một mạng không thể c.h.ế.t được.\n \nTa gom hết số thuốc ít ỏi cất giữ được, chạy vội quay lại.\n \nNhưng hắn đã không còn ở đó.\n \nChỉ để lại trên đất một hàng chữ xiêu vẹo nguệch ngoạc.\n \nLúc ấy ta chưa biết chữ, chỉ có thể ghi nhớ hình dạng từng nét bút.\n \nChuyện ầm ĩ trong lãnh cung hôm ấy khiến hoàng đế không thể làm ngơ.\n \nCũng nhờ đó mà bọn họ mới phát hiện, thì ra trong lãnh cung vẫn còn một tiểu công chúa.\n \nTa được đón khỏi lãnh cung, đưa đến danh nghĩa của Hoàng hậu để nuôi dạy.\n \nTa học được chữ.\n \nRồi ta biết được dòng chữ năm xưa hắn để lại là gì:\n \n“Tiểu điện hạ, nhớ đến tìm ta.”\n \nVà rồi sau này, ta thật sự đã đi tìm hắn.\n \nNhưng có lẽ ta đã tìm nhầm người.\n \n16\n \nVệ Tịch vẫn đang ầm ĩ đòi đổi chỗ, nói rằng không thể để Bùi Cảnh nhìn thấy hết được, như thế là hắn chịu thiệt.\n \nNhưng khi nhận ra nét mặt ta dần lạnh xuống, giọng điệu của hắn cũng dần nhỏ lại.\n \n“Tiểu điện hạ, người đang giận à?”\n \nNgười này dần thu lại vẻ cợt nhả thường ngày, có phần lúng túng.\n \nHắn liếc nhìn Bùi Cảnh đang trầm mặc không rõ đang nghĩ gì, cuối cùng cắn răng, túm lấy hai vạt áo che chắn trước mặt ta, cúi đầu nói khẽ:\n \n“Nếu tiểu điện hạ thật sự thèm thân thể ta như vậy thì người cứ cắn khẽ một cái đi, nhỏ thôi, đừng để người khác nhìn thấy là được.”\n \nNgữ điệu ấy giống như đang dỗ một đứa trẻ.\n \nNhưng lời nói lại chẳng ra thể thống gì.\n \nTa mặt không cảm xúc, đưa tay đẩy khuôn mặt hắn ra.\n \nVốn dĩ ta định nghiêm túc nói chuyện với hắn, nhưng khi mở miệng, lại không kìm được mà giọng bắt đầu run rẩy:\n \n“Ngươi lừa ta”\n \n—— Rõ ràng đã hứa để ta đến tìm ngươi, để ngươi trở thành ám vệ của ta. Nhưng năm đó rõ ràng ngươi đã không còn ở đó!\n \nKiếp trước, ta từng nhận sai một lần.\n \nNhưng không hiểu vì sao, lần này ta lại tin chắc Vệ Tịch chính là người mà ta đang tìm kiếm.\n \nVệ Tịch vẫn chưa hiểu ra, vẻ mặt ngơ ngác:\n \n“Ta lừa tiểu điện hạ chuyện gì cơ?”\n \nTa không đáp, chỉ ngẩng đầu, nhìn thẳng vào đôi mắt màu hổ phách của hắn, hỏi tiếp:\n \n“Mắt của ngươi sao lại thế?”\n \nTa nhớ rõ khi ấy mắt của Vệ Tịch là màu đen tuyền.\n \nĐôi mắt ấy luôn khiến ta nghĩ tới bầu trời đêm rực rỡ nhất mà ta từng nhìn thấy trong lãnh cung.\n \nVệ Tịch lập tức né tránh ánh mắt ta.\n \nHắn khẽ gãi mũi, lẩm bẩm không rõ:\n \n“Hồi trước thử thuốc, không cẩn thận uống nhầm cái gì đó.”",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-8.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 7",
            "content": "Bùi Cảnh xưa nay luôn tôn kính vị thủ lĩnh ấy.\n \nNhưng lần này ta đoán sai rồi.\n \nGương mặt hắn chẳng hề có lấy một tia nhục nhã hay phẫn nộ.\n \nChỉ có ánh mắt sâu thẳm, âm trầm mà cố chấp nhìn ta, rồi chậm rãi tiến đến gần.\n \nY phục trên người hắn mỏng nhẹ, mỗi bước chân đều khiến vết sẹo ngang n.g.ự.c thấp thoáng lộ ra, phá vỡ vẻ hoàn mỹ vốn có của thân thể đó.\n \nCó vẻ hắn đã tin chắc rằng, khi ta nhìn thấy vết sẹo ấy, ta sẽ thay đổi thái độ.\n \nVậy nên ta làm đúng như hắn nghĩ: dừng mắt ở đó, để nụ cười trên môi dần nhạt đi.\n \nTa thấy rõ hắn nhẹ nhàng thở phào.\n \nHắn gần như đã buông bỏ toàn bộ tôn nghiêm và kiêu hãnh, quỳ gối trước mặt ta, học theo những kẻ mà hắn từng khinh thường trong cung, cố gắng làm ta vui lòng.\n \nHắn nói: “Điện hạ, ta không bẩn.”\n \nGiọng hắn run rẩy, trong đó ẩn giấu chút điên loạn rất khó nhận ra.\n \nThấy ta không đáp lời, ánh mắt hắn lại bắt đầu sáng lên, như thể tìm được hy vọng.\n \n“Nếu điện hạ cần, ta cũng có thể—”\n \nXoạt.\n \nTa dùng chủy thủ cắt đứt dải lụa chưa buộc chặt trên áo hắn, cũng tiện thể chặt đứt luôn lời chưa nói hết kia.\n \nVết sẹo trên thân hắn lập tức phơi bày hoàn toàn, không sót chút gì.\n \nTa ngẩng đầu, nhìn thẳng vào mắt hắn, chậm rãi mỉm cười nói:\n \n“Xấu thật đấy.”\n \nBùi Cảnh sững người, như không dám tin.\n \nVì vậy ta lại cười tươi hơn, nói lại lần nữa: \n \n“Vết sẹo này trên người ngươi, thật sự rất xấu xí.”\n \nVừa dứt lời, ta lập tức đ.â.m chủy thủ vào n.g.ự.c hắn, chỉ cách tim vài phân.\n \nĐó là vị trí mà kiếp trước, hắn từng dùng mũi tên kết liễu ta.\n \nTay ta giữ chặt chuôi dao, chậm rãi xoay vòng trong da thịt hắn, không ngại chút đau đớn nào.\n \nMáu nóng chảy xuống tay ta.\n \nTa khẽ liếc qua, cười lạnh: \n \n“Thật dơ bẩn.”\n \nKhi bị đâm, Bùi Cảnh không đổi sắc mặt.\n \nNhưng khi nghe hai chữ ấy, nét mặt hắn mới thực sự hiện lên nét đau đớn, như bị xé toạc, ánh mắt trong khoảnh khắc ấy gần như phát cuồng.\n \nHắn vô thức muốn nắm lấy tay ta, nhưng lại bị câu nói tiếp theo của ta chặn đứng.\n \nTa cúi sát, ghé vào tai hắn, từng chữ từng lời lạnh lùng vang lên:\n \n“Bản cung đã từng nói rồi, Bùi Cảnh.”\n \n“Nếu còn có lần sau, bản cung sẽ tự tay lấy mạng ngươi.”\n \nChỉ một câu ấy, đã đủ để ánh sáng cuối cùng trong mắt hắn hoàn toàn lụi tắt.\n \nHắn ngẩng đầu lên, ánh mắt dán chặt lấy ta.\n \nHồi lâu sau, khóe môi mới khẽ nhếch lên, nở một nụ cười không thuần thục.\n \nHắn nói:\n \n“Tốt quá, điện hạ cũng đã quay lại rồi.”\n \n 14\n \nTrước kia Bùi Cảnh từng nói Vệ Tịch giả vờ giả vịt.\n \nNhưng ta thấy, dáng vẻ hiện tại của hắn mới thật sự là giả tạo đến mức tởm lợm.\n \nNghĩ gì nói nấy, ta buột miệng buông một câu châm chọc.\n \nCó lẽ bị ta đ.â.m nhiều quá rồi, Bùi Cảnh giờ cũng chỉ thở dốc vài hơi, rất nhanh đã hoàn hồn trở lại.\n \nHắn gần như hèn mọn cúi đầu, vừa định nói gì đó thì cửa tẩm điện bị ai đó rầm một tiếng đạp tung ra.\n \nTiếng quát quen thuộc vang lên, mỗi lúc một gần, mang theo đầy lửa giận:\n \n“Ai là cái tên mặt dày gan to bằng trời, dám nhân lúc gia không có mặt mà đào góc tường của gia!”\n \nTa thầm nghĩ: đúng là dạo này ta quá nuông chiều Vệ Tịch rồi, hắn càng lúc càng lớn gan.\n \nTa vừa xoay người định mắng hắn vài câu, vừa ngẩng đầu thì liền sững sờ tại chỗ.\n \nKhông phải chứ? Cái tên tiểu tử mặt mũi trắng trẻo non nớt, như búp bê sống này là ai đây?\n \nCòn chưa kịp mở miệng, thì Bùi Cảnh bên cạnh đã phản ứng kịch liệt hơn ta.\n \nHắn theo bản năng muốn đứng dậy, chắn trước mặt ta, như muốn che tầm nhìn của ta khỏi Vệ Tịch.\n \nGiọng đầy hoảng loạn: \n \n“Điện hạ, đừng nhìn hắn!”\n \nNhưng từ sau khi trọng sinh, hắn đã bị phạt không ít lần, giờ còn bị ta đ.â.m một nhát sâu hoắm, mất m.á.u quá nhiều, thân thể lảo đảo gần như đứng không vững.\n \nNgay lúc đó, ta lại nghe thấy giọng nói quen thuộc của Vệ Tịch, kèm theo câu châm biếm muôn thuở:\n \n“Còn yếu hơn cả nữ nhân, thế này mà cũng gọi là ám vệ hả?”\n \nVệ Tịch hùng hổ sải bước vào điện, khí thế chẳng khác gì bắt gian tại trận.\n \nThế mà càng đi càng chậm.\n \nCuối cùng khi đứng trước mặt ta, cả người cứng ngắc, lại vẫn cố gồng cổ lên hỏi:\n \n“Tiểu điện hạ đang nhìn gì vậy?”\n \nTa nheo mắt cảm thán:\n \n“Nhìn mặt ngươi ấy, cũng có vài phần khiến bản cung muốn cắn thử một miếng.”\n \nTa nghĩ thầm, không trách được hắn ngày thường cố tình để râu rậm rì che mặt, là để tránh bị bản cung phát hiện nhan sắc thật.\n \nTa còn tưởng sau câu này, Vệ Tịch sẽ giống mọi khi, đỏ tai rồi không nghiêm túc mà dạy dỗ ta kiểu: \n \n“Tiểu điện hạ nhìn người không thể chỉ nhìn mỗi gương mặt.”\n \nAi ngờ lần này hắn chỉ trừng mắt nhìn ta, ánh mắt đầy kỳ quái, rồi hừ lạnh:\n \n“Ta biết ngay mà!”\n \nTa bị hắn chặn họng, mặt cứng đờ, dứt khoát chỉ vào Bùi Cảnh, lạnh giọng:\n \n“Tẩm điện bản cung bị thích khách tập kích, Vệ Tịch, ngươi thất trách lần thứ hai, tự biết tội chưa?”\n \n“Thích khách?” Vệ Tịch cười nhạt, “Sợ không phải là mỹ nhân cầm dao, đến đây không thành sát thủ, lại hóa ra là kẻ si tình c.h.ế.t mê c.h.ế.t mệt rồi hả?”\n \nTa càng lúc càng chắc rằng ta đã quá nhân nhượng với hắn.\n \nChưa kịp nổi giận, hắn đã khom người, định túm lấy Bùi Cảnh lôi đi.\n \nNhưng vừa đưa tay ra, ánh mắt liền sững lại: \n \n“Ủa? Sao ngươi cũng có vết sẹo chỗ này?”\n \nNói rồi, Vệ Tịch còn thuận tay sờ cằm, ra vẻ trầm tư: \n \n“Lẽ nào, ám vệ nào vừa lợi hại vừa đẹp trai đều phải có sẹo ngay n.g.ự.c à?”\n \nVệ Tịch cũng có sẹo?\n \nTa ngẩn người.\n \nPhản ứng nhanh hơn suy nghĩ, tay ta đã vươn ra kéo mạnh vạt áo hắn.\n \nBị bất ngờ, Vệ Tịch lập tức hét lên:\n \n“Tiểu điện hạ! Ta biết người gấp, nhưng ta không có sở thích lộ hàng trước mặt người khác đâu a a a!”\n \nTa không thèm để ý đến hắn, ánh mắt không chớp nhìn chằm chằm vào n.g.ự.c hắn, nơi có một vết sẹo dài, sắc nét.\n \nTừ vai trái kéo dài đến tận eo, xuyên qua vị trí trái tim.",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-7.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 6",
            "content": "Thế nên ta nhấc chân bước ra khỏi bóng râm: \n \n“Sao thế? Thất hoàng muội vừa ý tiểu hộ vệ của bản cung rồi sao?”\n \n“Vậy thì không được đâu nha,” ta làm ra vẻ thân mật, đưa tay vuốt nhẹ thắt lưng Vệ Tịch, cười rạng rỡ,  “Bản cung còn chưa chơi đủ.”\n \n“Hơn nữa, bản cung thấy người bên cạnh muội muội trông còn tuấn tú hơn kìa. Tiếc là bản cung bây giờ chỉ thích mấy người rắn rỏi khỏe mạnh thôi.”\n \nTa cố tình Hừ Hừ vài tiếng, tay vẫn đặt trên eo Vệ Tịch không rời.\n \nRồi nhân lúc không ai để ý, ta bấu vài cái thật mạnh.\n \nVệ Tịch lập tức cứng người, miệng ngậm như hến, gương mặt vốn hay cười cũng đông cứng lại.\n \n“Tam hoàng tỷ xin chớ nói đùa.” \n \nThẩm Huyên nhíu mày, giọng không vui: \n \n“A Cảnh chẳng qua là phụ trách bảo hộ muội thôi.”\n \n“Phải phải phải,” ta gật đầu lấy lệ, “Thất hoàng muội xưa nay trong sáng thuần khiết, là bản cung nói năng hàm hồ rồi.”\n \nThẩm Huyên nghe vậy, vẻ mặt thoáng chốc lộ ra nét sửng sốt.\n \nTa chẳng muốn tiếp tục dây dưa với nàng ta, liền định kéo Vệ Tịch rời đi.\n \nNào ngờ Thẩm Huyên lại cắn môi, bất ngờ cất tiếng gọi ta lại:\n \n“Phụ hoàng đã ban ảnh vệ của người cho muội.”\n \nTa khựng bước, nghĩ bụng: chuyện này ta biết từ lâu, chẳng lẽ nàng ta còn muốn khoe khoang trước mặt ta?\n \nThế nhưng câu sau của nàng lại khiến ta hơi nhướng mày kinh ngạc.\n \nNàng nói:\n \n“Muội nghe nói, trong đám ám vệ cùng lứa ấy, năng lực của Vệ Tịch cũng chẳng nổi bật. Tam hoàng tỷ bên cạnh lại đang thiếu người, không bằng để A Cảnh qua bảo vệ tỷ.”\n \n 11\n \nKhi Thẩm Huyên nói những lời ấy, giọng nàng mang theo chút vội vàng, đến cả bản thân nàng dường như cũng không nhận ra.\n \nTrước kia ta đã mơ hồ cảm thấy, Thẩm Huyên như thể có năng lực tiên đoán tương lai.\n \nNàng dường như luôn nắm rõ từng bước kế hoạch của ta, luôn có thể chuẩn bị sẵn mọi đường lui, mọi thế phản đòn.\n \nNhưng từ khi ta trọng sinh, dường như nàng đã mất đi quyền chủ động với ta.\n \nKhông chắc chắn, nên ta phải tiếp tục quan sát.\n \nThế là ta làm ra vẻ kinh ngạc: \n \n“Thất hoàng muội thật sự nỡ lòng nhường người mình yêu thích?”\n \n“Dù sao thì sự an toàn của Tam hoàng tỷ vẫn là quan trọng hơn.”\n \n“Muội cũng biết bản cung xưa nay chẳng quan tâm mấy chuyện này.” \n \nTa cười tủm tỉm, nhưng ánh mắt mang theo chút giễu cợt.\n \n“Bản cung chỉ thích c.h.ế.t dưới hoa mẫu đơn, làm quỷ cũng phong lưu.”\n \nThẩm Huyên nghe vậy, như trút được gánh nặng.\n \nNàng mỉm cười, dịu dàng nói tiếp: “Dù gì A Cảnh cũng là một nhân tài, nếu tỷ thật sự thích—”\n \n“Bản cung không thích.”\n \nTa cắt lời nàng, vẫn giữ nụ cười trên môi. Nhưng từng chữ thốt ra đều lạnh như băng: \n \n“Bản cung xưa nay vốn yêu sạch sẽ, những thứ đã bị người khác dùng qua, bản cung sẽ không bao giờ chạm vào.”\n \n“Bản cung thấy bẩn.”\n \nNói đến hai chữ cuối, ta quay sang nhìn Bùi Cảnh, ánh mắt cong cong như cười.\n \nBùi Cảnh sững người.\n \nSắc môi tái nhợt, thân thể lảo đảo, như thể không chống đỡ nổi nữa.\n \n12\n \nTa nổi danh là kẻ mê sắc.\n \nNgười hầu hạ bên cạnh ta, ai nấy cũng đều có chút sắc riêng.\n \nVì vậy thiên hạ liền đồn đại rằng ta công khai dưỡng nam sủng trong cung, hoang dâm vô độ, làm điều trái luân thường.\n \nTa nghe vậy liền thuận theo nước đẩy thuyền.\n \nNữ tử mà dưỡng đầy nam tử, trong mắt thế nhân quả thật là điều ghê tởm.\n \nVà Bùi Cảnh, hắn tin thật.\n \nCho nên lúc mới được ta giữ bên người, trong mắt hắn ngoài sự nhục nhã còn có thêm chán ghét.\n \nThực ra lúc đầu ta còn cảm thấy có phần ấm ức, thậm chí đã định dạy dỗ hắn một trận nên thân.\n \nNhưng ngay lần đầu tiên ra tay, thuộc hạ lại không khống chế được lực đạo, khiến ta vô tình nhìn thấy vết sẹo nơi n.g.ự.c hắn.\n \nVết sẹo ấy là vết thương suýt g.i.ế.c c.h.ế.t hắn khi cứu ta năm xưa.\n \nCuối cùng, ta phải hạ lệnh dừng tay.\n \nKhông còn cách nào khác, ai bảo năm ấy hắn từng cứu ta một mạng chứ?\n \nA tỷ từng nói, mạng sống còn đáng giá hơn cả thể diện.\n \nThế nên ta nhẫn nhịn, nghĩ bụng: “Rồi sẽ có ngày hắn hiểu được tấm lòng ta.”\n \nAi ngờ chưa kịp đợi hắn hiểu, chỉ chờ được một câu từ miệng Bùi Cảnh: “Dơ bẩn.”\n \nTa còn nhớ hôm đó là sinh thần của Bùi Cảnh.\n \nVì đó là sinh thần đầu tiên hắn bên cạnh ta, nên ta hứng chí khắc tay một thanh tiểu kiếm bằng gỗ, định bụng sẽ chờ hắn đến để tự tay buộc dây tua đỏ.\n \nNhưng vừa lúc ấy lại có chuyện gấp khiến ta không thể đến, đành bảo một cung nữ mang tặng thay.\n \nCung nữ kia tướng mạo cũng không tệ, e là khiến Bùi Cảnh hiểu nhầm.\n \nKết quả là cây kiếm gỗ bị trả về.\n \nNgười báo lại nói rằng Bùi Cảnh bảo thân phận thấp hèn, không dám nhận ân thưởng.\n \nThế nhưng Tịch Lạc — người lớn lên cùng ta từ nhỏ khi ấy giận đến đập chân đập tay, hét lên:\n \n“Rõ ràng ta thấy tên lòng lang dạ sói đó bảo rằng thanh kiếm ấy bẩn!”\n \nVật thì không bẩn.\n \nChỉ là người làm ra nó bị hắn khinh thường.\n \nVậy nên ta lại phải tự nhủ, nghĩ đến vết sẹo trên n.g.ự.c hắn, rồi lại để sinh mạng áp chế thể diện.\n \nNhưng kể từ lần đó, ta không bao giờ tặng hắn thêm bất kỳ món đồ tự tay làm nào nữa.\n \nDẫu vậy, ta vẫn luôn đối xử với Bùi Cảnh rất tốt.\n \n13\n \nBan ngày Thẩm Huyên vẫn chưa thể thật sự đem Bùi Cảnh rời đi.\n \nTa vốn biết nàng ta chắc chắn còn có chiêu sau, nhưng lại không ngờ được nàng ta có thể làm ra chuyện hoang đường đến thế.\n \nVài ngày sau, ta nhìn thấy Bùi Cảnh được trang điểm chải chuốt một lượt, bị đưa đến tận tẩm điện của ta, lòng chỉ thầm nghĩ: quả nhiên, ta xem thường Thẩm Huyên là đúng rồi.\n \n“Đường đường là một ám vệ hạng nhất được Ám Ty đào tạo ra, lại cam tâm tình nguyện đến đây làm món đồ sưởi ấm giường cho bản cung sao?”\n \nTa lắc đầu làm ra vẻ kinh ngạc, lùi về sau vài bước, chẳng thèm đến gần: \n \n“Nếu để thủ lĩnh Ám Ty của các ngươi biết chuyện này, hắn nhất định cảm thấy ngươi chính là nỗi sỉ nhục mà hắn đã đào tạo ra.”",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-6.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 5",
            "content": "Hôm ấy, mẫu hậu ôm chặt ta mà khóc, miệng lặp đi lặp lại bên tai ta: \n \n“Nếu nó không phải nữ nhi… nếu nó không phải nữ nhi…”\n \nTa đứng đó, không nói một lời.\n \nMẫu hậu ngỡ rằng mọi chuyện đã được che giấu kín kẽ.\n \nNhưng kiếp trước, đến khi phụ hoàng ta băng hà, ông lại chính miệng nói với ta: ông biết a tỷ là nữ nhi.\n \nKhi ấy ông nằm trên long sàng, nửa người đã liệt, vậy mà vẫn cố gắng gượng ngồi dậy, tay run rẩy chỉ vào mặt ta.\n \nCó lẽ ông đã nhìn lầm ta thành a tỷ.\n \nGương mặt dữ tợn, từng chữ rít ra từ kẽ răng:\n \n“Nữ tử… đáng chết!”\n \nChỉ vì nữ tử không được bước lên triều đường;\n \nChỉ vì nữ tử không được lập công danh;\n \nChỉ vì nữ tử không thể trở thành thái tử;\n \nChỉ vì nữ tử không thể cao hơn nam tử!\n \nLâu rồi ta không nhớ lại những chuyện cũ ấy.\n \nMà giờ, chỉ vì một câu nói của Vệ Tịch, lại khiến ta khơi dậy biết bao hồi ức điên rồ và nực cười đến vậy.\n \nCho nên a tỷ à, tỷ xem đi, thế gian này hà khắc với nữ tử biết bao.\n \nNhưng ta, ta không chịu thua số phận.\n \nTa muốn vì tỷ.\n \nTa muốn vì tất cả nữ tử trên đời này.\n \nChính danh lập nghĩa!\n \n9\n \nTừ hôm đó trở đi, trong cung bắt đầu lan truyền những lời đồn rằng ta để mắt đến ám vệ thân cận của mình, thậm chí có người còn nói ta áp bức hắn bằng cách cưỡng ép.\n \nĐời trước cũng từng có lời đồn như thế, chỉ là khi ấy nó không phải tin đồn, mà là sự thật.\n \nTa vốn không quá bận tâm.\n \nNhưng mỗi lần nhìn thấy ánh mắt ngượng ngùng xen lẫn e dè của Vệ Tịch, ta lại nhịn không nổi mà muốn giơ tay đánh người.\n \nVì chuyện này, phụ hoàng đặc biệt triệu ta đến hỏi.\n \nSau khi nghe ta thừa nhận rằng mình quả thực có hứng thú với ám vệ kia, ông chỉ trầm mặc hồi lâu, nét mặt phức tạp, nhưng không nói thêm gì.\n \nChỉ là rõ ràng dáng vẻ nhẹ nhõm thấy rõ.\n \nKhông bao lâu sau, mẫu hậu cũng truyền ta đến tẩm cung.\n \nBà vẫn như thường lệ, chăm chú nhìn ta uống hết bát thuốc an thần, sau đó mới hờ hững thở dài một hơi, rồi làm ra vẻ lơ đãng hỏi:\n \n“Thật sự thích tên đó à?”\n \n“Vâng ạ, nhi thần thấy hắn thân thể cường tráng, ắt hẳn có chỗ hơn người.”\n \nTa vừa cười vừa đáp, đầy vẻ vô tâm.\n \n“Con a… con thật là…” Mẫu hậu khẽ trách một tiếng, cuối cùng cũng bật cười, “Thôi thôi, tùy con vậy. Dù sao con cũng là công chúa, chẳng ai dám nói gì. Hơn nữa con còn có đệ đệ là thái tử, sau này có thể bảo vệ con.”\n \n“Phải rồi, gần đây Thái phó lại khen Tử An học hành tiến bộ…”\n \nMẫu hậu kéo tay ta, dịu dàng trò chuyện như bao bà mẹ bình thường khác, kể chuyện về đệ đệ của ta, Thẩm Tử An.\n \nTừ sau khi Tử An được lập làm thái tử, mẫu hậu dường như đã hoàn toàn quay trở lại dáng vẻ hiền mẫu năm xưa.\n \nDường như bà đã quên rằng, mình từng có một người con gái vì dã tâm của bà mà c.h.ế.t trong oan khuất, không một lời minh oan.\n \nTa vẫn cười tươi mà nghe.\n \nMột lúc sau lại làm bộ mất kiên nhẫn, mè nheo đòi ra ngoài chơi.\n \nMẫu hậu tức giận mắng ta vài câu “không biết cố gắng, chẳng bằng đệ đệ con”, rồi cũng khoát tay cho ta lui.\n \nNgoài trung cung, Vệ Tịch đang chờ.\n \nHắn ngậm một cọng cỏ chẳng biết lượm ở đâu, khoanh tay tựa vào tường, dáng vẻ lười nhác.\n \nRõ ràng là ám vệ m.á.u lạnh vô tình, thế mà lại rất được lòng người, cung nhân qua lại đều chào hỏi hắn, thậm chí còn bắt chuyện rôm rả.\n \n“Ngươi nói tiểu điện hạ à? Dĩ nhiên là thích ta rồi, thích đến mức ngày nào cũng muốn gặp!”\n \n“Ta xấu à? Thiển cận, quá thiển cận! Tiểu điện hạ là người chỉ biết nhìn mặt thôi sao?”\n \nLúc thấy Thẩm Huyên dẫn Bùi Cảnh đi tới, Vệ Tịch còn cố ý cao giọng hơn.\n \n“Tiểu điện hạ còn dặn riêng, nói ta là người nàng muốn bảo vệ, không giống đám ám vệ kia, chỉ cần ở bên nàng là đủ!”\n \nTa thấy hàng mi Bùi Cảnh khẽ run, ngước mắt nhìn Vệ Tịch như nhìn một người sắp chết.\n \nNhưng hắn không nhúc nhích.\n \nHắn chỉ đứng yên bên cạnh Thẩm Huyên, y hệt dáng vẻ từng đi theo ta năm xưa.\n \nVậy nên, ta ra hiệu cho cung nữ đang định rời đi, rồi lặng lẽ lùi vào chỗ tối, ẩn mình trong bóng râm.\n \n10\n \nCung nhân đồng loạt hành lễ với Thẩm Huyên.\n \nThế nhưng ánh mắt Thẩm Huyên lại rõ ràng dừng lại nhiều hơn trên người Vệ Tịch.\n \nNàng chủ động hỏi hắn mấy câu về ta, cuối cùng còn giả bộ như vô tình buông một câu:\n \n“Tiếc là Tam hoàng tỷ luôn chóng chán.”\n \n“Đó là với người khác,” Vệ Tịch vẫn giữ nụ cười toe toét thường ngày, không hề biến sắc, “Tiểu điện hạ đối với ta lại chẳng giống ai.”\n \nGiọng hắn lớn, ta nghe rõ mồn một, chỉ muốn bật cười lạnh lẽo.\n \nPhải rồi, ta đối với hắn “không giống ai”.\n \nNếu không phải vì kiếp trước từng chịu ơn hắn vài bữa cơm, thì cái tên tiểu thái giám tương lai này, ta đã sớm lột sạch ném ra ngoài điện, để hắn mất mặt trước thiên hạ cho hả dạ.\n \nTa đảo mắt khinh bỉ, rồi dừng lại nơi Bùi Cảnh.\n \nHắn đứng lặng yên, gương mặt vẫn lạnh như băng.\n \nNhưng bàn tay siết chặt trên chuôi kiếm, mạch m.á.u nổi rõ đến mức như muốn bung ra, lại chẳng cách nào giấu được tâm trạng hắn.\n \nTa biết Bùi Cảnh cũng đã trọng sinh.\n \nTa vốn tưởng rằng lòng hắn hướng về Thẩm Huyên, sau khi sống lại ắt sẽ lập tức đem bí mật của ta kể hết với nàng ta.\n \nVậy mà ta chờ mấy ngày, chẳng thấy Thẩm Huyên có động tĩnh gì, thậm chí còn có phần luống cuống, bất an.\n \nCòn hắn, cái người ngày ấy dám giương cung b.ắ.n ta, nay lại bày ra vẻ u uất, như thể yêu ta sâu nặng nhưng bị ta tổn thương đến tận xương tủy.\n \nHừ, hắn thật khiến ta buồn nôn.",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-5.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 4",
            "content": "Về sau, ánh mắt Thẩm Huyên nhìn ta càng rõ ràng mang theo thương hại cùng giễu cợt, như thể đang nhìn một con sâu kiến không còn khả năng phản kháng.\n \nNàng tự cho mình là kẻ chiến thắng sau cùng.\n \nCòn ta, định sẵn là đá kê chân cho nàng bước lên đài cao.\n \nKẻ thắng làm vua, kẻ thua là giặc. Thua rồi, ta chẳng có lời nào để nói.\n \nThế nhưng ta vẫn coi thường Thẩm Huyên.\n \nThế nhưng ta vẫn muốn —\n \nMuốn tranh thêm một trận, với trời, với số mệnh này!\n \n 8\n \nCó lẽ là lời nói đêm đó đã chọc trúng Thẩm Huyên.\n \nTừ đêm ấy trở đi, ta không còn nhìn thấy Bùi Cảnh.\n \nÁm vệ vốn là người không thể xuất đầu lộ diện.\n \nTrước kia Bùi Cảnh được giữ bên cạnh ta cũng chỉ vì gương mặt khiến người khác vừa nhìn đã yêu mến ấy, là kẻ đặc biệt nhất trong hàng ngũ ám vệ.\n \nCòn giờ đây, người đặc biệt ấy lại đổi thành Vệ Tịch.\n \nNhưng không phải vì dung mạo của hắn.\n \nTa liếc nhìn gương mặt râu ria xồm xoàm, bừa bộn khó coi, hoàn toàn đi ngược lại với thẩm mỹ của ta, rồi đau đớn mà dời mắt đi.\n \n“Ngươi lại đến tìm bản cung làm gì?”\n \n“Chẳng phải bổn phận của ta là bảo vệ an nguy của tiểu điện hạ mọi lúc mọi nơi sao?” — Vệ Tịch đáp, giọng thản nhiên.\n \n“Bản cung từng nói rồi, ngươi là người bản cung muốn bảo vệ. Không cần phải liều mạng vì bản cung, chỉ cần ở bên cạnh là đủ.”\n \nCâu này, trước kia ta cũng từng nói với Bùi Cảnh.\n \nChỉ là khi ấy, dù Bùi Cảnh không nói gì, trong mắt lại thoáng qua một tia nhục nhã.\n \nNhưng lần này, ta vừa dứt lời, đã thấy có gì đó không ổn.\n \nVệ Tịch trợn mắt nhìn ta, vẻ mặt kỳ quái vô cùng.\n \nHắn sững lại một chút, rồi không tin nổi mà chỉ vào mặt mình: \n \n“Tiểu điện hạ nhìn cái mặt này của ta mà cũng nuốt trôi à?”\n \nVệ Tịch đúng là chẳng giống ám vệ chính quy bước ra từ Ám Ty.\n \nHắn nói vậy, giọng vẫn lười nhác chẳng chút nghiêm túc.\n \nTa xoay người lại, thừa lúc hắn không đề phòng liền nghịch ngợm kéo lấy râu hắn, nghiêng đầu ngắm nghía kỹ lưỡng.\n \nTới khi thấy nụ cười trên mặt hắn dần tan biến, cả người cứng đờ, ta mới giả vờ nghiêm túc mở miệng:\n \n“Bản cung thấy cốt cách ngươi cũng không tệ, cạo râu rồi thì bản cung nghĩ chắc cũng… nuốt trôi được.”\n \nVệ Tịch không nói được lời nào.\n \nHắn đứng cứng ngắc, mắt nhìn loạn xạ.\n \nNhưng ta lại thấy rõ vành tai bị tóc che khuất kia đã đỏ như sắp nhỏ máu.\n \nKhiến ta càng thêm tò mò, rốt cuộc Vệ Tịch này bao nhiêu tuổi rồi?\n \nKiếp trước ta biết đến hắn là lúc hắn đã là một tiểu thái giám.\n \nTa không hiểu vì sao một ám vệ thân cận của hoàng tử lại sa sút đến mức phải tịnh thân làm thái giám, nhưng nghĩ đến năm đó hắn hẳn cũng chẳng còn nhỏ, nhất định đã chịu không ít khổ cực.\n \nNghĩ vậy, ta liếc mắt nhìn xuống hạ thân hắn, rồi thuận miệng hỏi:\n \n“Ngươi bao nhiêu tuổi?”\n \nÁm vệ cảm giác nhạy bén đến mức nào chứ.\n \nVậy nên ta thấy rõ người này, từ đầu đến chân, da thịt lộ ra ngoài đều lập tức đỏ ửng lên.\n \nKhiến người ta không khỏi líu lưỡi thán phục.\n \nChỉ là, còn chưa kịp thán phục xong, người này đã vừa đỏ mặt vừa nghiêm túc hỏi ta:\n \n“Làm diện thủ (nam sủng) cho tiểu điện hạ có lương cao hơn làm ám vệ không?”\n \nTa cũng nghiêm túc suy nghĩ một lúc, rồi trả lời:\n \n“Dĩ nhiên là cao hơn.”\n \nHai ánh mắt giao nhau, chỉ còn lại —\n \n“Vậy thì làm đi!”\n \nVệ Tịch lập tức kéo bung áo ngoài, vừa cởi vừa gào lên:\n \n“Chỉ cần tiểu điện hạ chịu hậu đãi, bảo ta làm gì cũng được hết!”\n \n“Đừng nói là thân thể, ngay cả trái tim cũng có thể moi ra dâng tặng người!”\n \n—— Chỉ còn lại sự khiếp sợ!\n \nTa lập tức buông tay khỏi chòm râu hắn, mặt không cảm xúc chỉ tay ra ngoài điện:\n \n“Cút ra ngoài cho bản cung!”\n \nVệ Tịch cười toe toét rồi thật sự lăn ra ngoài.\n \nTrước khi đi còn lẩm bẩm mấy câu:\n \n“Chà, cuối cùng cũng thấy tiểu điện hạ nổi giận rồi.”\n \n“Thiếu nữ tuổi này nên biết nổi giận, phát cáu một chút mới là bình thường mà!”\n \nTa sững người, mơ hồ nhớ ra hình như từng có người cũng nói với ta những lời tương tự.\n \n“Trân Trân sao lại hiền đến thế? Vậy không được đâu. Tiểu cô nương thì nên tùy tiện nổi giận, giận dỗi đôi chút cũng chẳng sao. Làm loạn một chút thì sợ gì? Đã có hoàng huynh chống lưng cho muội. Ta là thái tử mà!”\n \n—— “Là a tỷ!”\n \n—— “Được được được, là a tỷ! Nhưng Trân Trân, sau này lời này chỉ được nói khi chỉ có ta và muội thôi, đừng để người khác nghe thấy nhé.”\n \nTrong ký ức ta, nụ cười sảng khoái rực rỡ của a tỷ ấy rốt cuộc cũng dần mờ nhạt.\n \nLà a tỷ, không phải hoàng huynh.\n \nNhưng mấy ai biết được điều đó?\n \nDẫu có người từng biết, thì nay cũng gần như đã quên sạch.\n \nKể cả mẫu phi ruột thịt của nàng.\n \nKể cả chính bản thân nàng.\n \nMột người từng sống phóng khoáng, tiêu dao, kiêu hãnh đến thế, cuối cùng lại c.h.ế.t trong một vũng bùn nhơ nhuốc.\n \nThậm chí lúc đó, còn có một phi tử ăn mặc xộc xệch ngồi bên t.h.i t.h.ể nàng khóc lóc thảm thiết, miệng kêu gào rằng bị Thái tử say rượu làm nhục.\n \nLàm nhục?\n \nNực cười đến cùng cực!\n \nNàng rõ ràng chỉ là một nữ nhi, vì dã tâm của mẫu thân mà phải chôn giấu thân phận thật suốt mười mấy năm trời!\n \nThế nhưng chẳng có ai vì nàng mà rửa oan, cũng chẳng ai dám.\n \nNếu chuyện Thái tử là nữ nhi bị truyền ra, triều đình tất sẽ nổi phong ba, m.á.u đổ thành sông.\n \nVì thế, mẫu thân ruột của nàng đích thân phóng một mồi lửa, rồi đổ hết tội lỗi lên đầu cái gọi là vụ án yêu thuật.\n \nHôm đó, lửa cháy rợp trời, khiến ta choáng váng đến suýt ngất lịm.\n \nNhưng ta vẫn gắng ép bản thân nhìn, nhìn ngọn lửa bị dập tắt, nhìn cảnh đổ nát hoang tàn còn sót lại.\n \nA tỷ của ta, suốt một đời ngay thẳng, có tài trị thế, lẽ ra phải là một minh quân khiến đời đời ca tụng.\n \nVậy mà cuối cùng lại mang tiếng nhơ không rõ nguồn cơn, đến c.h.ế.t cũng không được yên nghỉ.",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-4.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 3",
            "content": "Ánh mắt hắn bi ai, xuyên qua màn mưa như hóa thành thực thể rơi xuống người ta.\n \nTa vẫn mỉm cười, nhưng lần này lại quay sang Vệ Tịch:\n \n“Còn không ra tay, hay là muốn bản cung đích thân động thủ?”\n \nVệ Tịch gãi cằm, gật gù.\n \nNhưng ngay khi hắn định động thủ, Bùi Cảnh cuối cùng cũng không chống đỡ nổi, ngất lịm đi.\n \nTa nghe thấy hắn ‘Hừ’ một tiếng, như cố tình để ta nghe rõ, cao giọng bình phẩm: \n \n“Còn yếu hơn cả nữ nhân, thế mà cũng làm ám vệ được sao? Bảo vệ chủ tử kiểu gì chứ?”\n \nRồi ngẩng đầu, ánh mắt chân thành, vẻ mặt chính trực mà thiện lương nhìn ta:\n \n“Tiểu điện hạ, hay là chúng ta đ.â.m cho hắn mấy nhát đi? Dù gì giờ hắn cũng là ám vệ bên cạnh Thất công chúa rồi.”\n \nTa trầm ngâm mấy giây, thấy đề nghị này của Vệ Tịch cũng không tệ.\n \nThậm chí còn ngứa ngáy tay chân, muốn đích thân ra tay một phen.\n \nĐáng tiếc, vẫn chưa kịp làm gì.\n \nVì Thẩm Huyên đến rồi.\n \nTa thấy nàng được một đám người che ô dìu đỡ, chạy vào giữa cơn mưa, vạt áo quý giá thêu hạc bị mưa làm ướt sũng, vậy mà nàng chẳng mảy may để ý.\n \n“Tam hoàng tỷ!”\n \nThẩm Huyên thở hổn hển, dang hai tay ra chắn trước người Bùi Cảnh, gương mặt không giấu nổi lo lắng: \n \n“Tỷ đừng làm hại huynh ấy!”\n \nKhi ấy Thẩm Huyên vẫn chưa đến tuổi cập kê, dung mạo còn non nớt và thuần khiết, bộ dạng giống hệt một tiểu cô nương chưa từng vướng bụi trần.\n \nNhưng chính con người như thế lại là kẻ nhìn thấu lớp mặt nạ mà ta dày công che giấu suốt bao năm, rồi tựa như đã dự liệu trước tất cả, chuẩn bị sẵn từng bước để đối phó với ta.\n \nTa nghiêng đầu nhìn nàng, cười tủm tỉm:\n \n“Được thôi.”\n \n“Chỉ là Thất hoàng muội sau này phải trông chừng cho kỹ con ch.ó bên cạnh mình, đừng để nó chạy lung tung cắn người nữa đấy.”\n \nThẩm Huyên mím môi, sắc mặt trong thoáng chốc hiện rõ vẻ bối rối.\n \n7\n \nThực ra ta chưa từng thật sự để tâm đến Thẩm Huyên.\n \nDù sau khi thất bại trong tranh đoạt ngôi vị, ta bị nhốt vào ngục, còn nàng thì bước lên ngôi vị cao quý nhất thiên hạ, ta vẫn chưa từng thực lòng xem trọng nàng.\n \nChỉ là, ta thật sự rất tò mò, rốt cuộc nàng làm thế nào biết được dã tâm của ta?\n \nThiên hạ đều biết, Tam công chúa Đại Phụng triều, Thẩm Trân, là kẻ hoang dâm vô đạo, tùy hứng ngang ngược, là đứa con chẳng nên thân nhất trong hàng hoàng tử công chúa.\n \nNgay cả mẫu hậu ta cũng nghĩ như vậy.\n \nNgười thường chỉ vào trán ta, vừa bất lực vừa như an ủi bản thân: \n \n“Cũng may sau này con còn có huynh trưởng là Thái tử che chở.”\n \nThế nhưng huynh trưởng đáng lẽ phải bảo vệ ta ấy, lại sớm mất mạng trong vụ án yêu thuật vang dội năm ấy.\n \nPhụ hoàng vì mang trong lòng nỗi day dứt, nên lại càng dung túng tính khí ngang ngược của ta, ngay cả mẫu hậu cũng vì bi thương quá độ mà buông lơi dạy dỗ.\n \nMãi cho đến khi hoàng đệ ta ra đời, mẫu hậu mới dần vực dậy khỏi nỗi đau.\n \nNhưng đến lúc đó, tiếng xấu của ta đã lan khắp, căn bản không thể cứu vãn nữa.\n \nChỉ có Thẩm Huyên —\n \nChỉ có nàng là khác biệt.\n \nChính nàng dùng giọng nói vô cùng ngây thơ mà hỏi phụ hoàng ta: \n \n“Tam hoàng tỷ và đại ca là do cùng một mẫu thân sinh ra, sao tính tình lại khác biệt đến thế? Hơn nữa, con nghe nói Tam tỷ hồi nhỏ còn thường được Thái phó khen là thông minh nữa mà!”\n \n“Phụ hoàng, Tam tỷ đã xảy ra chuyện gì vậy ạ?”\n \nRồi khi tất cả mọi người đều mắng nhiếc ta, nàng lại đứng ra nói lời công đạo, mạnh mẽ phản bác:\n \n“Các người nói Tam hoàng tỷ tùy hứng ngang ngược, vậy nàng đã từng làm việc gì thật sự tàn ác chưa? Chỉ toàn nghe lời đồn mà vu oan giá họa, phá hoại danh tiếng của tỷ ấy, thật đáng hận!”\n \nCứ như thế, Thẩm Huyên giành được danh tiếng tốt.\n \nCòn ta, lại trở thành cái gai trong mắt phụ hoàng.\n \nBởi vì, khi còn là thái tử, phụ hoàng từng có một vị hoàng tỷ luôn vượt mặt ông ở mọi phương diện.\n \nKhi thiên hạ nhắc đến vị trưởng công chúa ấy, chỉ thở dài một câu: \n \n“Nếu không phải là nữ nhi…”\n \n“Nếu không phải là nữ nhi” — câu nói ấy gần như trở thành nỗi ám ảnh trong lòng phụ hoàng.\n \nVì vậy, sau khi đăng cơ, việc đầu tiên ông làm là hạ chỉ ban hôn cho trưởng công chúa với một kẻ phò mã vô năng bạc nhược.\n \nVề sau vị công chúa kia quy y ở chùa, chuyên tu dưỡng tính, phụ hoàng mới yên lòng phần nào.\n \nNghĩ lại cũng thật nực cười.\n \nPhụ hoàng đắm chìm trong ôn nhu hương của nữ tử, nhưng lại e ngại nữ tử thể hiện tài năng.\n \nDù nữ tử đó là con gái ruột của mình.\n \nTrong mắt những người như thế, nữ nhân sinh ra là để quỳ dưới chân nam nhân.\n \nBởi vậy về sau, khi thấy ta đắm mình trong vui chơi hưởng lạc, sống những ngày tháng phóng túng, phụ hoàng dù ngoài miệng quở trách đôi câu, nhưng trong giọng điệu lại chẳng mang chút ý trách mắng.\n \nCòn Thẩm Huyên làm gì?\n \nChính là đem cái gai trong lòng phụ hoàng một lần nữa đào xới ra.\n \nLúc đó, ta quả thực bắt đầu để tâm đến Thẩm Huyên đôi chút.\n \nTa muốn xem nàng có thể vì đối phó với ta mà làm đến mức nào.\n \nTranh đấu giữa hoàng tử công chúa là chuyện thường tình, ta không cho rằng Thẩm Huyên đặt tâm cơ lên người một kẻ vô dụng như ta là điều gì đáng trách.\n \nThế nhưng sự thật lại khiến ta thất vọng lớn.\n \nThẩm Huyên có thể làm được, chỉ là dựa vào khí chất thiên bẩm, khiến nam nhân xung quanh nàng đều si mê điên đảo.\n \nRồi mượn tay bọn họ để đạt được mục đích của mình.\n \nCũng thật kỳ lạ, phàm là nam nhân từng gặp qua Thẩm Huyên, không ai là không ghi lòng tạc dạ.\n \nNgay cả Bùi Cảnh cũng vậy.\n \nÁm vệ được huấn luyện từ nhỏ trong Ám Ty vốn tuyệt đối trung thành với chủ tử, chưa từng có tiền lệ phản bội.\n \nChỉ có hắn là ngoại lệ duy nhất.\n \nHắn trở thành quân cờ mà Thẩm Huyên cài bên cạnh ta, rồi trao cho ta một đòn trí mạng.",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-3.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 2",
            "content": "5\n \nCảnh tượng này, tựa như đã từng xảy ra.\n \nNăm đó tại hành cung, lúc gặp thích khách, Thẩm Huyên đứng ngay bên cạnh ta.\n \nRõ ràng là công chúa từng học võ, vậy mà lúc ấy lại hoảng loạn đến mức chỉ biết níu c.h.ặ.t t.a.y áo ta, yếu đuối gọi “Tam hoàng tỷ”.\n \nHành cung có nhiều thị vệ, canh phòng nghiêm ngặt.\n \nVậy mà vẫn có một tên thích khách thoát khỏi vòng vây, cầm chủy thủ đ.â.m thẳng về phía Thẩm Huyên.\n \nTa theo bản năng muốn kéo nàng ta tránh đi, nhưng lại bị nàng túm chặt không buông, khiến bước chân khựng lại trong thoáng chốc.\n \nChính giây phút ấy, thích khách đã rút ngắn được khoảng cách.\n \nBùi Cảnh khi đó đang bị mấy tên khác quấn lấy, vội vàng rút lui, chạy về phía chúng ta muốn che chắn.\n \nNào ngờ tên kia xảo trá, vung tay liền dùng ám nỏ b.ắ.n loạt tiễn về phía ta.\n \nKhông biết từ lúc nào, tay Thẩm Huyên đã buông khỏi tay áo ta, thân mình núp gọn sau lưng Bùi Cảnh, được hắn chắn kín không kẽ hở.\n \nKhi mũi tên xuyên vào người ta, ta thấy rõ sắc mặt Bùi Cảnh đầy hoảng hốt, cố lao đến đỡ lấy ta.\n \nCòn phía sau, gương mặt Thẩm Huyên vẫn chưa kịp thu lại nụ cười đắc ý.\n \nVề sau, Bùi Cảnh vì bảo hộ không chu toàn mà bị phạt, giam trong thủy lao của Ám Ty suốt ba ngày ba đêm.\n \nĐêm hắn được thả ra, cũng là một đêm mưa gió cuồng loạn.\n \nBùi Cảnh quỳ trước điện của ta, thân người vẫn mang đầy thương tích chưa xử lý, để mặc cơn mưa lạnh xối xả rửa trôi m.á.u tươi, loang đỏ đất.\n \nTa hỏi hắn: “Ngươi có biết bên cạnh Thẩm Huyên vốn đã có ám vệ của riêng nàng ấy?”\n \nPhụ hoàng sủng ái quý phi, vì thế trong hàng hoàng tử công chúa, Thẩm Huyên là người được yêu chiều nhất.\n \nMà ám vệ bên cạnh nàng, lại là một trong những ảnh vệ lợi hại nhất từng theo hầu phụ hoàng.\n \nTa thấy thân thể Bùi Cảnh khẽ run.\n \nDù bị thương, dầm mưa, quỳ nơi đó, sống lưng hắn vẫn thẳng tắp.\n \nÁnh mắt hắn nhìn thẳng phía trước, chỉ lạnh nhạt nói một câu: “Là thuộc hạ thất trách, xin điện hạ trách phạt.”\n \n“Bùi Cảnh.” Ta ngồi xổm xuống, bất chợt đưa tay dùng trâm cài xé rách y phục hắn.\n \nLàn da trắng trẻo cường tráng đập vào mắt, trên đó chằng chịt vết thương, đặc biệt là một vết sẹo dữ tợn gần như kéo ngang cả thân mình hắn.\n \nTừ vai trái kéo dài xuống hông, xuyên qua ngay vị trí trái tim.\n \nĐây không phải lần đầu ta nhìn thấy vết sẹo ấy trên người Bùi Cảnh.\n \nNhưng là lần đầu ta bất chấp hắn phản kháng, đưa tay chạm vào.\n \n“Điện hạ!”\n \nBùi Cảnh gần như thất lễ mà gọi ta một tiếng, vẻ trấn định trên mặt dần dần tan biến, thay bằng sự bối rối.\n \nKhông biết có phải vì gió lạnh hay không, thân thể dưới đầu ngón tay ta khẽ run nhè nhẹ.\n \n“Bùi Cảnh,” ta mỉm cười nhã nhặn, nhưng giọng nói lại lạnh băng, “vết sẹo này, có thể là kim bài miễn tội của ngươi, nhưng không phải vĩnh viễn.”\n \nBùi Cảnh từng cứu ta một mạng.\n \nLần đó, hắn suýt chết.\n \n“Nếu còn có lần sau, bản cung sẽ tự tay lấy mạng ngươi.”\n \nTa vốn định kiên nhẫn hỏi hắn một câu: nếu có thêm một lần lựa chọn, hắn sẽ chọn ta hay chọn Thẩm Huyên?\n \nNhưng nhìn dáng vẻ cứng đầu không chịu cúi đầu kia, ta đột nhiên thấy chẳng còn hứng thú.\n \nĐây cũng là lần đầu tiên ta bộc lộ tính khí thật sự trước mặt Bùi Cảnh.\n \nVậy nên hắn chỉ ngơ ngác nhìn ta, hồi lâu mới trầm giọng đáp một chữ: “Vâng.”\n \nThế nhưng thế sự khó lường.\n \nAi ngờ đến khi cái “lần sau” thật sự đến, lại là lúc Bùi Cảnh tự tay kết liễu ta.\n \nHừ, thật chẳng ra gì.\n \n6\n \n“Điện hạ—”\n \nGiọng run rẩy của Bùi Cảnh kéo ta về với thực tại.\n \nHắn còn muốn nói gì đó, nhưng thanh kiếm dài của Vệ Tịch đã gác lên cổ hắn.\n \nLưỡi kiếm sắc bén rạch qua da thịt, m.á.u tươi chảy dọc theo thân kiếm, từng giọt từng giọt rơi xuống.\n \n“Đêm khuya xông vào tẩm cung điện hạ, theo lý nên giết.”\n \nGiọng Vệ Tịch vẫn trong trẻo rõ ràng, bộ dạng thì vẫn lười nhác như chẳng để tâm gì.\n \nNhưng tay cầm kiếm lại vô cùng vững chãi.\n \nHắn nghiêng đầu nhìn ta: “Điện hạ lùi vào trong một chút. Mưa lớn, kẻo dơ bẩn mắt người.”\n \nTa ngoan ngoãn lui vào điện.\n \n“Vệ Tịch!” Khoảng cách hơi xa, ta cao giọng hỏi, “Vậy sao còn chưa g.i.ế.c hắn?”\n \nTheo lý, từ khoảnh khắc Bùi Cảnh xông vào cung của ta, hắn đã nên c.h.ế.t rồi.\n \n“Ngươi thất trách.”\n \nGiọng ta kiên quyết, không chút do dự.\n \nVệ Tịch không nhịn được run tay một chút, vết thương nơi cổ Bùi Cảnh lại sâu thêm một phần.\n \n“Bị dọa rồi, xin lỗi nghen.” Vệ Tịch liếc hắn một cái, tiện miệng nói, “Tiểu điện hạ nhà ta còn nhỏ, nói chuyện hay đùa tí thôi. Huynh đệ đừng chấp, làm ma rồi cũng đừng về đòi mạng với tiểu điện hạ nhà ta đấy nhé.”\n \nKhông biết là chữ nào đ.â.m trúng tâm can, Bùi Cảnh đỏ hoe mắt, lồng n.g.ự.c phập phồng dữ dội vì xúc động.\n \nHắn nghiến giọng: \n \n“Nếu ta là thích khách, thì lúc này điện hạ đã gặp nguy hiểm. Vệ Tịch, rõ ràng là ngươi để mặc ta xông vào, giờ lại làm bộ làm tịch trước mặt điện hạ. Ám vệ vốn nên thay chủ quét sạch mọi hiểm nguy, thế mà ngươi chỉ lo đấu võ miệng với ta, bỏ mặc sự an nguy của chủ nhân. Ngươi lấy tư cách gì để nói đến chuyện bảo vệ điện hạ!”\n \nHừ, nói ra cứ như là chính nghĩa lẫm liệt.\n \nTa suýt nữa thì vỗ tay tán thưởng cho hắn.\n \nĐáng tiếc, đây vốn dĩ chỉ là kẻ phản nghịch đến tận xương tủy.\n \nBóng dáng thiếu niên đang quỳ giữa mưa kia dần dần trùng khớp với hình ảnh người từng giương cung g.i.ế.c ta ngày trước.\n \nTa nheo mắt nhìn hắn một lúc, bỗng nhiên bật cười.\n \nTa hỏi hắn: “Ngươi tên gì?”\n \n“Bùi Cảnh.”\n \n“Bùi Cảnh à.” Ta mỉm cười gật đầu, rồi từng chút từng chút thu lại ý cười trên mặt: \n \n“Chỉ là một ám vệ nhỏ nhoi, ngươi có tư cách gì chất vấn người bản cung muốn bảo vệ?”\n \n—— “Ngươi tên gì?”\n \n—— “Bùi Cảnh.”\n \n—— “Bùi Cảnh à… Vậy từ nay, ngươi chính là người bản cung muốn bảo vệ.”\n \nBùi Cảnh nhìn ta không thể tin được, m.á.u trên mặt như rút sạch, sắc mặt trắng bệch.",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-2.html"
        },
        {
            "title": "Công Chúa Thượng Vị - Chương 1",
            "content": "1\n \nĐêm trước ngày Thẩm Huyên đăng cơ, nàng đến ngục thăm ta.\n \nToàn thân quý khí rực rỡ của nàng hoàn toàn lạc lõng giữa chốn lao ngục tối tăm mờ mịt ánh đèn.\n \n“Hoàng tỷ mà biết điều rút lui sớm một chút, cũng chẳng đến nỗi phải chịu khổ như hôm nay.”\n \nNàng đứng trên cao nhìn xuống ta, trong mắt tràn đầy vẻ thương hại giả dối xen lẫn đắc ý.\n \nTa nghiêng đầu liếc nhìn ra sau lưng Thẩm Huyên.\n \nDưới ánh đèn chập chờn, bóng dáng cao ráo ấy hắt lên tường, càng thêm thẳng tắp hiên ngang.\n \nTa biết đó là ai.\n \n“Thẩm Huyên,” ta cụp mắt, khoé môi khẽ nhếch như cười như không, “ngoài dựa vào nam nhân, ngươi còn biết làm gì nữa không?”\n \n“Hoàng tỷ cũng không cần lấy lời đó để chọc giận ta.”\n \nThẩm Huyên liếc sang người đứng sau, ý cười trong mắt càng đậm.\n \nNàng phất tay ra hiệu người nọ lui xuống, sau đó cúi người xuống, giọng nói nhẹ nhàng đến mức chỉ một mình ta nghe rõ:\n \n“Hoàng tỷ tốt của ta ơi, tỷ có biết ta lấy được lệnh bài của tỷ bằng cách nào không?”\n \nChưa chờ ta đáp lời, nàng đã bật cười khúc khích.\n \n“Là người tỷ giữ trong lòng bao năm qua tự tay đưa đến tay ta đó!”\n \n“À mà đúng rồi, hoàng tỷ còn chưa từng nếm trải mùi vị của hắn nhỉ? Đúng là đáng tiếc.”\n \nTa chẳng lấy làm bất ngờ.\n \nTấm lệnh bài đó từ đầu đến cuối, ta chỉ trao cho một mình Bùi Cảnh.\n \nVậy mà Bùi Cảnh, kẻ từng là ám vệ thân cận nhất của ta, đã phản bội ta.\n \nThấy ta không nổi giận, Thẩm Huyên cũng mất đi hứng thú, nói dăm ba câu rồi không giấu được vẻ ghê tởm mà rời khỏi ngục thất.\n \nĐêm đó, thuộc hạ cũ của ta nhân cơ hội tới cứu ta, lại bị Bùi Cảnh đang giữ bên ngoài phát hiện.\n \nLúc bị ép đến bên bờ vực, cũng chính là hắn b.ắ.n ra mũi tên cuối cùng.\n \n“Điện hạ!”\n \nNhưng khi ta rơi xuống vực, vẫn mơ hồ nghe được tiếng gào thét xé ruột xé gan của người kia.\n \nHừ, thật khiến người ta buồn nôn.\n \nẤy vậy mà khi mở mắt ra lần nữa, ta lại được sống lại.\n \n“Trân nhi, con xem thử có ai vừa ý không?”\n \nMẫu hậu nắm lấy tay ta, khẽ gật đầu về phía hàng thiếu niên đứng trước mặt, ý tứ sâu xa:\n \n“Sau này sẽ là ám vệ thân cận nhất của con. Chớ có tùy hứng như xưa nữa, phải lựa chọn cho cẩn thận.”\n \nTa đã quay về ngày chọn ám vệ năm ấy.\n \n2\n \nTừng hàng thiếu niên vận hắc y bó sát đứng ngay ngắn trước mặt ta.\n \nTheo lệ, các hoàng tử công chúa khi đến tuổi trưởng thành đều sẽ được ban cho một ám vệ thân cận bảo hộ, và hôm nay chính là ngày ta được chọn ám vệ.\n \nMẫu hậu e ngại tật xấu chọn người chỉ nhìn mặt của ta lại tái phát, nên đặc biệt nhắc nhở một phen.\n \n“Nhi thần đã rõ.”\n \nTa thu hồi suy nghĩ, đảo mắt nhìn dọc theo hàng người, vừa liếc một cái liền thấy Bùi Cảnh.\n \nHắn quả thật có một gương mặt xuất chúng.\n \nĐặc biệt là sau trận sát phạt đêm qua, sắc mặt trắng bệch càng làm nổi bật vóc dáng cao ráo thẳng tắp.\n \nKiếp trước ta chính là vì cái tật xấu ấy mà vừa nhìn đã chọn ngay Bùi Cảnh.\n \nVề sau lại đối đãi với hắn vô cùng tốt, ngày ngày giữ bên cạnh, thậm chí chẳng để hắn phải làm chức trách bảo hộ.\n \nLúc còn trẻ, ta chỉ thích vẻ ngoài ấy, nhưng càng về sau lại thật lòng động tâm.\n \nThế mà cuối cùng, Bùi Cảnh vẫn phản bội ta.\n \nRõ ràng là ám vệ của ta, nhưng khi bị thích khách tập kích, lại theo bản năng liều mình che chở cho Thẩm Huyên.\n \nThẩm Huyên?\n \nTa sững người, rồi nhạy bén nhận ra, dù gương mặt Bùi Cảnh vẫn lạnh lùng không đổi, nhưng khóe mắt lại mấy lần lơ đãng liếc về cùng một hướng.\n \nTa nhìn theo ánh mắt ấy, liền bắt gặp Thẩm Huyên đang đứng bên cạnh phụ hoàng.\n \nHừ.\n \nThì ra từ đầu người ta đã vì Thẩm Huyên mà đến, chỉ là bị ta chen ngang chia rẽ một đôi uyên ương.\n \nTa cười lạnh trong lòng, chỉ thấy ghê tởm vô cùng.\n \n“Đã có ai vừa mắt chưa?”\n \nThấy ta nhìn qua, phụ hoàng mới chậm rãi ngẩng đầu, lên tiếng hỏi với hàm ý sâu xa.\n \nThế nhưng chưa chờ ta trả lời, người đã quay sang hỏi Thẩm Huyên: “Vậy còn Huyên nhi, có ai con muốn chọn không?”\n \nHôm nay rõ ràng là ngày ta chọn ám vệ.\n \nCâu ấy vừa dứt, đến cả mẫu hậu vốn điềm tĩnh đoan trang cũng không khỏi biến sắc.\n \n“Hôm nay là tam hoàng tỷ chọn trước, nhi thần không dám vượt lễ.”\n \nTa thấy Thẩm Huyên ngẩng đầu liếc nhìn về phía Bùi Cảnh, sau đó nhanh chóng cúi xuống, mềm giọng thưa.\n \nDáng vẻ ấy khiến phụ hoàng vui mừng ra mặt, còn nói nếu có người vừa ý thì cứ chọn trước cũng không sao.\n \nSắc mặt mẫu hậu xám xanh như tro.\n \nTa lặng lẽ vỗ vỗ tay mẫu hậu để trấn an, ánh mắt lướt qua Bùi Cảnh, rồi dừng lại ở người cuối cùng trong hàng.\n \n3\n \nSo với những ám vệ trước kia, người này rõ ràng là lôi thôi hơn rất nhiều.\n \nMặt mũi râu ria xồm xoàm, khó mà nhìn rõ dung mạo thật, dáng đứng lại có phần lười nhác, trông chẳng giống ám vệ chút nào.\n \nẤy vậy mà đôi mắt màu hổ phách kia lại trong suốt sạch sẽ, khi nhìn người còn như mang theo vài phần ý cười.\n \nChẳng lẽ là ám vệ giả?\n \nTa thầm nhủ trong lòng, nhưng vẫn vô thức bước về phía hắn.\n \nChưa đi được mấy bước, tay áo đã bị ai đó giữ chặt lại.\n \nLà Bùi Cảnh.\n \nHắn gần như theo bản năng đưa tay ra, nhưng chính hắn cũng thoáng ngơ ngác khi nhận ra mình đã làm gì.\n \n“Điện hạ…”\n \nHắn gọi ta, giọng thấp nhẹ, lực trên tay lại càng thêm chặt.\n \n“Vô lễ!”\n \nChưa đợi hắn nói xong, ta đã nhíu mày, giọng đầy chán ghét: \n \n“Ai cho phép ngươi chạm vào bản cung?”\n \n“Điện hạ, chủy thủ.”\n \nNgười cuối hàng đúng lúc đưa ra một thanh chủy thủ.\n \nThế là ta chẳng thèm đợi Bùi Cảnh buông tay, liền vung tay c.h.é.m đứt ống tay áo.\n \n“Điện hạ!” Bùi Cảnh trừng lớn mắt.\n \nThế nhưng còn chưa kịp phản ứng gì, hắn đã bị thủ lĩnh ám vệ ở bên cạnh nghiêm khắc trừng phạt.\n \nChiếc roi dài gắn đầy gai thép quất xuống, m.á.u thịt nát bấy, thế mà Bùi Cảnh vẫn cắn răng không rên lấy một tiếng, chỉ gắt gao nhìn về phía ta.\n \nThật là kỳ quái.\n \nTa lười để tâm, xoay người bước thẳng đến bên người vừa đưa chủy thủ cho mình.\n \nPhía sau, Thẩm Huyên đã cất lời cầu xin thay cho Bùi Cảnh.\n \nTa bĩu môi, ngẩng đầu nhìn người kia.\n \nTới gần mới phát hiện, hắn đứng thẳng thì quả thật rất cao.\n \nTa có chút không quen, vô thức lùi lại một bước, hỏi:\n \n“Ngươi tên gì?”\n \n“Vệ Tịch.”\n \nTrước đó ta không để ý, giờ mới nhận ra giọng người này trong trẻo rõ ràng, là kiểu ta thích.\n \nChỉ là cái tên này nghe có vẻ quen quen.\n \nTa nhất thời không nhớ ra, cũng chẳng bận tâm, liền chỉ vào Vệ Tịch rồi quay sang mẫu hậu nói:\n \n“Vậy nhi thần chọn hắn.”\n \nVừa dứt lời, gương mặt Bùi Cảnh đang quỳ dưới đất liền tái nhợt như tờ giấy.\n \n4\n \nTa đã mơ một giấc mơ.\n \nHoặc có thể nói, đó là đoạn ký ức của kiếp trước.\n \nSau khi thất bại trong việc đoạt vị, ta bị Thẩm Huyên nhốt vào lãnh cung.\n \nLãnh cung nằm ở nơi hẻo lánh, người trong cung lại vốn luôn quen nịnh trên đạp dưới, huống hồ khi ấy ai cũng chỉ mong cách xa ta một chút.\n \nVì thế, ba bữa cơm một ngày của ta đều do một tiểu thái giám mang đến.\n \nĐôi khi, hắn sẽ đứng bên tường mà trò chuyện cùng ta vài câu.\n \nHắn nói hắn tên là Vệ Tịch.\n \nVệ Tịch?\n \nTa lập tức bừng tỉnh.\n \nNgoài điện mưa đêm ào ào, tiếng sấm chớp vang trời.\n \nTa chẳng kịp xỏ giày, liền vội vã chạy ra ngoài.\n \n“Vệ Tịch”\n \nLời định nói lập tức ứ nghẹn nơi cổ họng.\n \nTa cau mày nhìn người đang quỳ trước điện của ta.\n \nMưa lớn sớm đã làm y phục hắn ướt đẫm, m.á.u trộn lẫn nước mưa chảy xuống không ngừng.\n \nMà Vệ Tịch thì đang đứng cạnh hắn, tay nắm chặt trường kiếm.\n \nThấy ta bước ra, ánh mắt người kia lập tức sáng lên, nhưng rồi lại rất nhanh vụt tắt.\n \nGiọng hắn run rẩy, gần như cầu xin:\n \n“Điện hạ… vì sao không chọn ta?”",
            "url": "https://monkeyd.net.vn/cong-chua-thuong-vi/chuong-1.html"
        }
    ]
}