{
    "title": "VƯỢT TƯỜNG CAO - 1",
    "content": "Đích tỷ đặc biệt thích thử thách người khác.  \n \nNhị tỷ sắp thành thân, vậy mà nàng lại muốn thử xem nhị tỷ phu có dám vì tình mà xả thân hay không. Không hề báo trước, nàng đột ngột đẩy nhị tỷ xuống dòng sông.  \n \nKết quả, nhị tỷ phu không biết bơi, chếc đuối ngay tại chỗ.  \n \nĐích tỷ thản nhiên nhún vai:  \n \n\"Nhị tỷ phu vì muội mà chếc, nhị muội sẽ không chịu nổi thử thách này đến mức không muốn bồi táng theo chứ?\"  \n \nPhụ thân vì muốn dẹp yên chuyện này, đã đích thân siết cổ nhị tỷ đến chếc. \n \nTam tỷ tài hoa hơn người, được công chúa chọn vào nữ học. Đích tỷ lại nói rằng nàng chỉ có hư danh, e rằng không xứng với sự ưu ái của công chúa.  \n \nVậy là nàng ta lén thả rắn độc vào thư phòng của tam tỷ, muốn thử xem tỷ ấy có đủ tập trung khi học hành hay không.  \n \nTam tỷ bị rắn cắn, trúng độc mà chếc.\n \nTa không xinh đẹp như nhị tỷ, cũng chẳng thông minh bằng tam tỷ, chỉ dốc lòng nghiên cứu y thư.  \n \nNhưng đích tỷ vẫn không buông tha ta.  \n \nNàng ta nói, người làm thầy thuốc phải có lòng nhân từ, mà trời cao đã dành sẵn một thử thách cho ta.  \n \nCó một sản phụ sắp sinh ngay dưới bức tường nguy hiểm sắp đổ sập, nàng ta ép ta phải đến đỡ đẻ.  \n \nCuối cùng, bức tường đá đổ xuống. Ta bị nghiền nát dưới đống đổ nát, chếc không toàn thây.  \n \nLần nữa mở mắt ra, ta phát hiện mình đã quay trở lại bữa tiệc ngày đích tỷ lần đầu thử thách nhị tỷ phu.\n \n01\n \n\"Đồ mù mắt, muốn chếc hay sao? Ngay cả thọ yến của tổ mẫu mà cũng dám lỗ mãng!\"  \n \n\"Còn không mau đưa Chu Công tử đi thay y phục!\"  \n \nTiếng tát giòn tan của đại tỷ Lâm Dao Âm vang lên trên mặt tỳ nữ.  \n \nLúc này, ta mới từ cơn đau âm ỉ trên cơ thể chậm rãi lấy lại thần trí—ý thức được rằng mình đã trùng sinh.  \n \nKiếp trước, cảnh tượng này cũng từng diễn ra.  \n \nTại thọ yến của tổ mẫu, vị hôn phu của nhị tỷ—Chu Công tử—lần đầu tiên tiến phủ.  \n \nHắn dâng tặng tổ mẫu những loại dược liệu và bổ phẩm vô giá, đồng thời cũng tặng nhị tỷ bộ trâm điểm thúy hiếm có khó cầu.  \n \nMọi người đều vui mừng vì nhị tỷ Lâm Huyền Tố đã tìm được lang quân như ý.  \n \nChỉ có Lâm Dao Âm, nửa cười nửa không, nói một câu chua xót:  \n \n\"Đàn ông lấy lòng phụ nữ cũng chỉ có bấy nhiêu trò.\"  \n \n\"Chu gia đại nghiệp lớn, chút quà cỏn con này chẳng nói lên điều gì.\"  \n \n\"Nhìn hắn mắt hoa đào, dáng người như trúc xanh, phong lưu khó giấu—chỉ e cũng là kẻ đa tình, chưa chắc đã chung thủy.\"  \n \nTưởng rằng chỉ là một lời ghen ghét vu vơ, nhưng không ngờ nàng lại thật sự để bụng, còn đích thân bày ra một màn thử lòng.  \n \nGiữa bữa tiệc, tỳ nữ của nàng \"vô tình\" hắt cả bát canh nóng lên người Chu Công tử.  \n \nChu Công tử cũng giống như hiện tại, bị đại tỷ đẩy đến khách phòng để thay y phục.  \n \nThế nhưng, chỉ mới chưa đến một nén nhang, Lâm Dao Âm đã dẫn đoàn người đi dạo vườn đến trước cửa khách phòng.  \n \nNàng thét lên một tiếng, khiến mọi người lập tức dồn ánh mắt vào Chu Công tử.  \n \nHắn mặt đỏ bừng, xiêu vẹo đẩy cửa chạy ra ngoài, dáng vẻ chật vật đầy hoảng loạn, trông càng thêm chột dạ.  \n \nNgay lúc đó, từ bên trong phòng cũng vọng ra tiếng nức nở nghẹn ngào của nữ nhân.  \n \nLâm Dao Âm lấy khăn che miệng, làm bộ đầy thương xót nhìn nhị tỷ đang tái nhợt cả mặt:  \n \n\"Tỷ xem, hắn quả thực không qua nổi thử thách. Chỉ một tỳ nữ có chút nhan sắc thôi mà đã không kiềm chế được, còn làm ra chuyện đồi phong bại tục thế này!\"  \n \nMặc dù sau đó, Chu Công tử giải thích rõ ràng với nhị tỷ rằng hắn bị tỳ nữ đẩy ngã lên giường, nhưng đã giãy giụa thoát thân ngay, tuyệt đối chưa từng có tiếp xúc da thịt.  \n \nThế nhưng, danh tiếng nhị tỷ đã hoàn toàn bị hủy hoại.  \n \nCả kinh thành đều cười nhạo nàng, ngay cả mối nhân duyên lẽ ra trọn vẹn cũng bị vấy bẩn đến mức không thể cứu vãn.  \n \nÁnh mắt giao nhau, trên gương mặt hoa phù dung của nhị tỷ hiện lên một tia lạnh lẽo ta chưa từng thấy.  \n \n\"Lại giở trò cũ? Ả cũng xứng sao?\"  \n \nĐột nhiên, tam tỷ—người lúc nào cũng vùi đầu đọc sách—vội vã xông vào, thở hổn hển nắm c.h.ặ.t t.a.y nhị tỷ:  \n \n\"Không thể để Chu Công tử đến khách phòng! Nhị tỷ, tỷ nhất định phải tin muội!\"  \n \nNhị tỷ kinh hãi:  \n \n\"Muội cũng biết Lâm Dao Âm sẽ hại ta?\"  \n \nKhoảnh khắc đó, ta hiểu ra—chúng ta đều đã trùng sinh.\n \n02\n \nNhìn vẻ mặt đầy sốt ruột của Lâm Dao Âm, ta trầm giọng nói:  \n \n\"Cứ để hắn đi!\"  \n \n\"Quan Quan, sao muội lại làm vậy? Muội biết rõ là...\"  \n \nTa nhẹ nhàng nắm chặt đôi tay đang run rẩy của nhị tỷ, chậm rãi dời ánh mắt về phía đại tỷ phu—Ninh Trường Viễn, kẻ đang ung dung trò chuyện trong đám đông.  \n \n\"Chỉ khi hồi hoàn tiêu* tự cắm vào người mình, nàng ta mới biết nó đau đến mức nào.\"  \n \n \nTam tỷ khẽ cong khóe môi, nhìn ta đầy tán thưởng:  \n \n\"Quan Quan nói đúng, đối phó với kẻ ác, chỉ biết trốn tránh là vô ích.\"  \n \nKiếp trước, chúng ta đều đã từng trốn chạy.  \n \nNhưng không ai thoát khỏi kết cục bi thảm.  \n \nKiếp này, chúng ta không trốn nữa.  \n \nNợ m.á.u phải trả bằng máu.",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/1.html"
}