{
    "title": "VƯỢT TƯỜNG CAO - 16",
    "content": "Sau đó, ta lại sai hai hạ nhân thân thể tráng kiện đến \"chăm sóc\" Lâm Dao Âm và Lâm Nghiễn Thư.  \n \nChỉ nghe nói, một kẻ cả ngày gào khóc điên dại, một kẻ liều mạng tìm đường trốn.  \n \nBọn ma ma lắc đầu cảm thán:  \n \n\"Không phải chúng ta không chăm sóc chu đáo, mà là bọn họ không biết điều mà thôi.\"  \n \nThức ăn trộn cát sạn, chăn đệm ẩm mốc, những lời nhục mạ, những hành động sỉ nhục—  \n \nTất cả đều là sự \"chăm sóc tận tình\" của các ma ma.  \n \nNhưng chính những con d.a.o mềm này, không thấy máu, không thấy vết thương, lại khiến người ta không bằng chết.  \n \nLâm Dao Âm—người từng cao cao tại thượng, nay chẳng khác nào một vũng bùn lầy.  \n \nTa nhìn xuống nàng, mỉm cười nhẹ giọng:  \n \n\"Tỷ tỷ kiên cường như vậy, nhất định có thể chịu đựng được. Đây là thử thách mà trời cao dành cho tỷ đó.\"  \n \nNàng ta gào lên muốn đánh ta, nhưng bị ma ma giật tóc lôi lại:  \n \n\"Ôi chao, sao Đại tiểu thư lại ra tay đánh người? Thật đáng sợ nha.\"  \n \n\"Như vậy thì... nô tỳ đành trói tiểu thư lại thôi.\"  \n \nXiềng xích sắt có móc nhọn sắc bén được mang đến, khiến Lâm Dao Âm sợ hãi đến quỳ xuống cầu xin.  \n \nTiếng kêu thảm thiết vang vọng khắp viện.  \n \nMang theo những âm thanh đầy sảng khoái ấy, ta thỏa mãn lên đường.  \n \nBức tường chèn ép nữ nhân trên thế gian này, luôn cần có người phá bỏ.  \n \nNếu không phải ngươi—  \n \nThì chính là ta.  \n \nKhông phải hôm nay—  \n \nThì chính là ngày mai. \n \n23\n \nBa năm sau, phụ thân không chịu nổi cảnh mình đầy lở loét, giòi bọ sinh sôi, thừa lúc mọi người sơ hở, vùng vẫy lết mình xuống hồ sen tự tận.  \n \nPhỉ di nương cuối cùng cũng được giải thoát. Sau khi uống thuốc giả chếc thoát thân, bà đã cùng người thanh mai trúc mã trở về thôn quê, sống cuộc đời mà bà hằng mong ước.  \n \nNhị tỷ buôn bán giỏi giang, không chỉ giàu nứt đố đổ vách, mà còn nắm chặt quyền sinh sát với nhà họ Chu. Nàng cũng đón Chân di nương về Giang Nam hưởng phúc.  \n \nTrong phủ, chỉ còn lại hai kẻ tàn phế, ngày ngày oán trách lẫn nhau.  \n \nMột kẻ mất đi đôi chân, lại trút giận lên chính đệ đệ ruột của mình, hận hắn vì đã đẩy nàng ra gánh tội, khiến nàng có kết cục thê thảm như vậy.  \n \nTưởng chừng chỉ là một câu oán trách trong lúc nóng giận, nhưng không ngờ hắn lại ghi nhớ trong lòng, bởi chính hắn đã đích thân tạo ra \"thử thách\" cho Chu công tử.  \n \nVậy là từ đó, cả hai lao vào trả thù lẫn nhau như chó gà cắn xé.  \n \nHai người họ đánh qua mắng lại, đầu rơi m.á.u chảy, đến mức ngay cả ma ma cũng chẳng cần tốn sức ra tay.  \n \nBọn họ sống không nổi, nhưng lại chẳng đủ dũng khí để chếc.  \n \nMòn mỏi dày vò nhau đến hết đời chính là báo ứng của bọn họ.  \n \n*\n \nNghe tin tình cảm giữa Tam tỷ và Thái tử nhạt dần, hai người mỗi lúc một xa cách, ta cuối cùng cũng quay lại kinh thành.  \n \nLúc này, Tam tỷ đã kết giao với Trưởng Công chúa, một nữ nhân đủ sức chống lại lễ giáo thế tục.  \n \nNàng còn kết tình tỷ muội với Giang tiểu thư, nữ tướng quân uy danh lẫy lừng nơi chiến trường.  \n \nTrong kinh thành, nàng có giao tình sâu đậm với vô số tiểu thư, phu nhân quyền quý.  \n \nNàng nắm chặt lấy tay ta, đôi mắt lấp lánh ánh sáng:  \n \n\"Quan Quan, sắp rồi, thời đại của chúng ta sắp đến rồi.\"  \n \nNhị tỷ đã chuẩn bị đầy đủ tài lực.  \n \nTướng quân Ngụy Danh mắc nợ ta một ân tình cứu mạng, tất nhiên chỉ trung thành với Tam tỷ.  \n \nCòn trong kinh thành, Tam tỷ đã sớm mua chuộc lòng người.  \n \nChúng ta chỉ còn thiếu một cơ hội.  \n \n*\n \nMột năm sau, Hoàng đế băng hà, Thái tử đăng cơ.  \n \nNhưng chưa đến vài năm, hắn đã lâm trọng bệnh rồi qua đời.  \n \nLâm Quý phi dẫn theo mười vạn đại quân thẳng tiến vào hoàng thành.  \n \nMọi người tưởng rằng nàng muốn giành ngôi vị Hoàng đế cho dưỡng tử của mình.  \n \nKhông ai ngờ được rằng cái ngai vàng trên Kim Loan Điện kia—  \n \nNàng muốn tự mình ngồi lên!  \n \n\"Trên đời này, chẳng phải nam nhân thì cũng là nữ nhân.\"  \n \n\"Nếu hắn có thể ngồi, thì trẫm cũng có thể ngồi.\"  \n \n\"Các khanh nghĩ sao?\"  \n \nCó kẻ bất bình, nàng rút đao c.h.é.m rơi đầu hắn ngay tại chỗ.  \n \n\"Bây giờ thì sao?\"  \n \nTa vén áo quỳ xuống, cùng với các tướng quân đồng thanh hô lớn:  \n \n\"Hoàng thượng vạn tuế! Vạn tuế! Vạn vạn tuế!\"  \n \nKhoảnh khắc ấy, chúng ta mới thực sự nhìn thấy ý nghĩa của kiếp này.  \n \nTrong bộ hoàng bào mà Tam tỷ khoác lên,  \n \nTrong hàng ngũ nữ quan chiếm trọn nửa giang sơn,  \n \nChúng ta đã vượt qua được bức tường cao cản trở nữ nhân suốt hàng trăm năm.  \n \nLâm gia, xã hội này, và cả thế gian này—  \n \nKiếp này, chúng ta đều đã vượt qua.\n \n-HẾT-",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/16.html"
}