{
    "title": "VƯỢT TƯỜNG CAO - 12",
    "content": "Sau khi được tán thưởng hết lời, nàng ta kiêu ngạo liếc nhìn Tam tỷ, cười như không cười:  \n \n\"Nghe nói Linh Tam tiểu thư tài hoa xuất chúng, khẩu xuất thành chương.\"  \n \n\"Không bằng cũng giống ta, ứng khẩu làm một bài thơ, để mọi người được mở rộng tầm mắt?\"  \n \nTam tỷ lắc đầu, nhẹ giọng đáp:  \n \n\"Họa Vãn cam tâm nhận thua.\"  \n \nGương mặt Thái tử lập tức sa sầm, nhìn chằm chằm Tam tỷ, muốn nói gì đó nhưng lại thôi.  \n \nNgón tay Tam tỷ siết chặt trong tay áo.  \n \nNgươi xem, tình yêu của nam nhân ấy à—luôn luôn cân nhắc lợi ích, một chút cũng chẳng đáng tin.  \n \nNgười trong kinh thành xưa nay đều tâng bợ kẻ mạnh, dẫm đạp kẻ yếu, lập tức có người mượn gió bẻ măng, giễu cợt Tam tỷ \"hữu danh vô thực\", \"đáng xấu hổ.\"  \n \nBất đắc dĩ, Tam tỷ chỉ có thể làm một bài thơ khác.  \n \nDù không xuất sắc bằng bài thơ trước, nhưng ít ra cũng đủ để chặn miệng thiên hạ.  \n \nChiếc d.a.o nhỏ mà Thái tử chuẩn bị làm phần thưởng, rốt cuộc lại rơi vào tay Giang tiểu thư.  \n \nNhưng để an ủi Tam tỷ, Thái tử tự tay hái một đóa hoa, cài lên mái tóc nàng.  \n \nHắn khen nàng \"nội có thi thư, ngoại có phẩm hạnh,\" mới thực sự là \"khuê tú cao quý\" trong lòng hắn.  \n \nGiang tiểu thư cắn môi, đôi mắt tràn đầy oán giận, cuối cùng vẫn không dám phản bác.  \n \n*\n \nSau khi yến tiệc kết thúc, Thái tử giữ lại cả Giang tiểu thư lẫn Tam tỷ.  \n \nTrên bàn gỗ lê hoa, một tờ giấy đã mở sẵn, bị Thái tử lạnh lùng đẩy tới trước mặt Giang tiểu thư.  \n \nTrên giấy, là những nét chữ cẩn thận ngay ngắn, chính là bút tích của Tam tỷ.  \n \nMà nội dung bài thơ trên đó—lại chính là bài thơ mà Giang tiểu thư đã \"ngẫu hứng sáng tác\" trong yến hội.  \n \nGiang tiểu thư ngơ ngác, không hiểu chuyện gì:  \n \n\"Đây là có ý gì?\"  \n \nThái tử nhìn nàng ta, đôi mắt thâm trầm như hàn đàm:  \n \n\"Đây là do Họa Vãn gửi cho ta từ đêm qua, nàng ấy sợ phạm phải điều kỵ húy, nhờ ta kiểm tra giúp.\"  \n \n\"Thế nhưng, thật trùng hợp làm sao—lại giống hệt bài thơ mà ngươi đã 'ngẫu hứng' sáng tác hôm nay.\"  \n \nGiang tiểu thư sắc mặt lập tức tái nhợt, hai tay bất giác siết chặt, thậm chí không biết phải đặt tay ở đâu.  \n \nChính Tam tỷ lại là người đứng ra giúp nàng ta giải vây.  \n \n\"Giang tiểu thư thẳng thắn phóng khoáng, ngay cả 'song điêu một tiễn' trên lưng ngựa cũng khiến Họa Vãn nhìn đến ngây người.\"  \n \n\"Họa Vãn vẫn thường nghĩ, nếu có thể kết giao với một nữ tử nhiệt huyết và mạnh mẽ như vậy, hẳn sẽ là một niềm vinh hạnh lớn lao.\"  \n \n\"Hôm nay ta đã mặt dày giành lấy phần thưởng của Điện hạ, vốn định mượn hoa hiến Phật để kết thân với Giang tỷ tỷ.\"  \n \n\"Không ngờ, cả hai ta lại bị kẻ khác lợi dụng bày mưu hãm hại.\"  \n \nÁnh mắt Giang tiểu thư khẽ lóe, một tia áy náy hiện lên trong đáy mắt.  \n \n\"Thật xin lỗi, ta không biết bài thơ đó là do cô viết.\"  \n \n\"Ta chỉ nghĩ đó là tác phẩm của mưu sĩ bên cạnh nàng ta, thấy hay nên...\"  \n \n\"Lâm tiểu thư rộng lượng, không vạch trần ta ngay tại yến tiệc, cũng không trách ta trước mặt Điện hạ, lại càng không truy cứu tội đại bất kính.\"  \n \n\"Ta thực sự hổ thẹn vô cùng.\"  \n \nTam tỷ nắm lấy tay nàng ta, nhẹ giọng nói:  \n \n\"Kẻ khác đã cố ý giăng bẫy để hai ta chó chếc lưới rách.\"  \n \n\"Nhưng Họa Vãn chỉ mất một chút danh tiếng mà thôi, đổi lại có thể kết giao với Giang tiểu thư.\"  \n \n\"Nói đến cùng, Họa Vãn vẫn là người có lợi hơn cả.\"  \n \nGiang tiểu thư cảm động đến mức đôi mắt hoe đỏ:  \n \n\"Còn gọi ta là 'Giang tiểu thư' làm gì nữa, như vậy chẳng phải quá xa lạ hay sao?\"  \n \n\"Ta lớn hơn cô hai tuổi, nếu cô không chê, cứ gọi ta một tiếng 'tỷ tỷ' đi.\"  \n \nTừ đó, Giang tiểu thư và Tam tỷ bắt tay làm hòa.  \n \nMà người vui mừng nhất chính là Thái tử.  \n \nHắn không thể buông bỏ binh quyền của Giang gia, vậy nên hắn chọn cách khiến Tam tỷ phải nhẫn nhịn, để Giang gia biết ơn hắn.  \n \nVậy mà chỉ bằng một đóa hoa tàn ngày mai sẽ úa rụng, hắn lại muốn Tam tỷ cảm kích hắn đến rơi nước mắt—thật nực cười.  \n \n*\n \nKiếp trước, Giang tiểu thư như nguyện tiến vào Đông Cung.  \n \nNhưng vì tính tình ngay thẳng, lại không giỏi tranh đấu nơi hậu viện, chỉ hai năm sau, nàng ta đã trở nên tiều tụy xơ xác.  \n \nLần đó, ta nhận lệnh đến bắt mạch cho nàng ta, nhưng nàng ta lại giữ chặt lấy ta, nhẹ giọng hỏi:  \n \n\"Cả đời bị giam cầm trong chiếc lồng này, sống không thấy tương lai, còn có gì đáng để cứu?\"  \n \n\"Tiểu cô nương, để ta đi một cách thanh thản đi.\"  \n \nNàng thậm chí còn nói với kẻ sát hạch ta rằng—ta có y thuật cao siêu, tâm địa lương thiện, là nhân tài hiếm có.  \n \nNhờ vậy, ta được đánh giá cao hơn.  \n \nTa chưa từng cứu nàng nhưng nàng thật lòng giúp ta.  \n \nVề sau, khi phi tần mới của Thái tử b.ắ.n chếc con chim ưng mà hắn yêu thích nhất, nàng rút kiếm xông thẳng đến trước mặt Thái tử—cuối cùng bị vạn tiễn xuyên tâm mà chếc.  \n \nNàng vốn dĩ là cánh chim ưng mạnh mẽ tự do, nhưng lại bị giam cầm trong chiếc lồng Đông Cung.  \n \nSau khi mất đi đôi cánh, ngay cả tính mạng cũng chẳng còn.  \n \nThật thê lương biết bao.",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/12.html"
}