{
    "title": "VƯỢT TƯỜNG CAO - 5",
    "content": "Ngay khi sắp ra tay, nhị tỷ lại đột ngột xoay người lại, nhếch môi cười nhẹ:  \n \n\"Tỷ tỷ cẩn thận một chút, nếu sơ sẩy một bước, có khi sẽ ôm hận thiên thu đấy.\"  \n \nSắc mặt Lâm Dao Âm thoáng cứng lại, ánh mắt lướt qua chiếc thuyền của Quận chúa, không giấu nổi sự ghen ghét:  \n \n\"Quận chúa vốn là người lạnh lùng cô độc, vậy mà cũng khen muội có tài kinh thương, thật là xem trọng.\"  \n \n\"Muội đúng là số tốt, đáng tiếc…  \n \n…muội sẽ không được hưởng thụ nữa!\"  \n \nLời còn chưa dứt, nàng ta bất ngờ đẩy mạnh nhị tỷ xuống nước.  \n \nNhưng vào khoảnh khắc nghìn cân treo sợi tóc, nhị tỷ lại nắm chặt lấy cổ áo của Lâm Dao Âm.  \n \n*\n \n\"Ùm!\"  \n \nCả hai cùng lúc rơi xuống dòng sông cuồn cuộn.  \n \nGiữa đám đông, nhũ mẫu của Lâm Dao Âm nhảy ra, giống như kiếp trước, kêu gào lớn tiếng:  \n \n\"Không xong rồi! Nhị tiểu thư rơi xuống nước rồi!\"  \n \n\"Danh tiết của cô nương quan trọng hơn trời, xin các vị công tử công gia niệm tình, chừa cho tiểu thư một con đường sống!\"  \n \nĐám nam tử vốn định nhảy xuống cứu người, nghe vậy liền khựng lại.  \n \nLý ma ma nước mắt đầm đìa, vừa khóc vừa nói với mọi người:  \n \n\"Tội nghiệp nhị tiểu thư của chúng ta, tuổi còn trẻ mà đã bị dòng nước nhấn chìm…\"  \n \n\"Nếu như Chu công tử có thể—\"  \n \nLời còn chưa nói hết, lại nghe một tiếng \"Ùm!\" nữa vang lên.\n \n06\n \nTam tỷ đã nhảy xuống nước từ lâu, chỉ với vài động tác gọn gàng đã nhanh chóng kéo nhị tỷ lên bờ.  \n \nTiếng hoan hô vang dội cả mặt sông, nhưng sắc mặt của Lý ma ma lại cứng đờ.  \n \n\"Tam tiểu thư từ bao giờ lại biết bơi?\"  \n \nNhưng ta không trả lời, chỉ nhìn về phía bóng dáng màu xanh lục nhạt đang dần dần bị nước cuốn đi, khẽ cười nói:  \n \n\"Đại tỷ cũng bị dòng nước cuốn trôi rồi, Lý ma ma còn tâm trí mà lo chuyện này sao?\"  \n \nSắc mặt Lý ma ma lập tức đại biến:  \n \n\"Cái gì? Sao lại có cả đại tiểu thư?\"  \n \n\"Mau! Mau cứu người!\"  \n \nNhưng chính bà ta vừa mới cảnh báo mọi người từ trước, khiến không ai dám nhảy xuống cứu.  \n \nChỉ có thể mắt trừng trừng nhìn Lâm Dao Âm giữa dòng nước dữ, càng trôi càng xa.  \n \nCuối cùng Lý ma ma cũng hoảng loạn, vội quay người tìm Ninh Trường Viễn.  \n \nNhưng vừa xoay lại, bà ta đã trông thấy một người bất ngờ nhảy xuống từ bờ sông, chỉ trong chớp mắt bóng dáng ấy đã bị dòng nước nuốt chửng.  \n \nKhông lâu sau, người đó đã ôm được Lâm Dao Âm lên mặt nước.  \n \nKhoảnh khắc hắn ngước mắt nhìn ta, khẽ nhếch môi cười, ta chỉ cười nhạt rồi nhẹ nhàng lùi về phía sau, trở lại vào đám đông.  \n \nLIền sau đó, tiếng hét xé họng của Lý ma ma vang lên.  \n \nChỉ thấy người đàn ông cứu Lâm Dao Âm lên bờ là một tên độc nhãn long rách rưới, quần áo tả tơi.  \n \nGã kiểm tra hơi thở của nàng ta, thấy không còn phản ứng, liền cởi mở phần áo trước ngực, liên tục ấn lên n.g.ự.c nàng ta, thậm chí còn hô hấp nhân tạo bằng miệng.  \n \nNhưng màn cứu người này không chỉ bị tất cả đám vương tôn quý tộc có mặt ở kinh thành trông thấy, mà còn bị Ninh Trường Viễn, người vội vã chạy tới, bắt gặp ngay tại trận.  \n \nSắc mặt hắn lập tức trắng bệch, gần như mất kiểm soát, gào lên điên cuồng:  \n \n\"Dừng tay! Ngươi dừng tay ngay!\"  \n \n\"Dù nàng ta có chếc, cũng không thể để thân thể bị vấy bẩn như vậy!\"  \n \n\"Tiện nhân dơ bẩn! Ngươi đã không còn đức hạnh, ta phải hưu ngươi!\"  \n \nLâm Dao Âm vừa mới mở mắt, còn chưa kịp hoàn hồn sau cơn kinh hoàng, đã bị lời lẽ sắc bén như sấm sét giáng thẳng xuống đầu.  \n \nBài kiểm tra của nàng ta… đã chính thức bắt đầu.  \n \nThanh đao tàn nhẫn mà kiếp trước nàng ta dùng để kết liễu nhị tỷ, nay cuối cùng cũng rơi xuống chính người nàng ta.  \n \nNàng ta hoàn toàn không có sức phản kháng, chỉ có thể hoảng loạn gào thét:  \n \n\"Phu quân! Thiếp bị hại mà!\"  \n \n\"Là Lâm Huyền Tố! Nàng ta đẩy thiếp xuống nước, tất cả đều là âm mưu của nàng ta! Thiếp bị oan!\"  \n \nNhưng đối diện với lời buộc tội ấy, chỉ có một giọng nói lạnh lẽo đáp lại:  \n \n\"Thật sao?\"\n \n07\n \nLão phu nhân nhà họ Chu bước ra từ đám đông, cúi xuống nhìn Lâm Dao Âm, lạnh lùng cười khẩy:  \n \n\"Lão thân và Quận chúa đều ở trên tầng ba của thuyền, nhìn rõ ràng từ đầu đến cuối. Ai đẩy ai xuống nước, chẳng lẽ còn cần ta phải nói ra sao?\"  \n \nSắc mặt Lâm Dao Âm tái nhợt, toàn thân mềm nhũn, ngã ngồi xuống đất.  \n \nTrong tuyệt vọng, nàng ta bò đến trước mặt Ninh Trường Viễn, quỳ rạp dưới chân hắn, chộp chặt lấy vạt áo hắn:  \n \n\"Phu quân! Một ngày vợ chồng, trăm ngày ân nghĩa! Người khác không tin ta, chàng cũng không thể không tin ta!\"  \n \n\"Sao ta có thể tự hại mình được chứ? Là Lâm Huyền Tố! Nàng ta kéo ta xuống nước, cố ý sắp đặt để tên ăn mày kia làm bẩn thân ta, nàng ta muốn bức ta phải chếc! Phu quân, xin chàng cứu ta!\"  \n \n\"Chỉ cần giếc tên ăn mày hèn hạ kia, tất cả mọi chuyện sẽ không còn vấn đề gì nữa!\"  \n \nNinh Trường Viễn dù là kẻ trăng hoa, nhưng trong lòng vẫn còn chút tình cảm với Lâm Dao Âm.",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/5.html"
}