{
    "title": "VƯỢT TƯỜNG CAO - 7",
    "content": "Huống hồ, Chân di nương lại còn có khế bán thân nằm trong tay tổ mẫu, cả mạng sống cũng không thể tự quyết.  \n \nNhị tỷ không có sự lựa chọn nào khác.  \n \nNàng ấy nhận lấy chiếc vòng tay của Chân di nương, nghiêm túc nói:  \n \n\"Làm ăn quan trọng nhất là chữ tín. Hy vọng phụ thân là người biết giữ lời.\"  \n \nDưới hành lang, nàng ấy đứng rất lâu.  \n \nĐến khi ta và Tam tỷ đều đã đứng phía sau, nàng ấy mới mất mát lẩm bẩm:  \n \n\"Chẳng lẽ, chỉ có thoát ra khỏi bốn bức tường cao này, mới tìm được con đường sống sao?\"  \n \nMột lúc sau, nàng ấy rưng rưng nước mắt, nắm c.h.ặ.t t.a.y Tam tỷ:  \n \n\"Cảm ơn Tam muội đã ra tay cứu giúp. Nếu không có muội, ta...\"  \n \nTam tỷ lập tức ấn tay lên muội ấy, không để nàng ấy nói tiếp:  \n \n\"Tỷ muội một nhà, chỉ cần tỷ có thể sống hạnh phúc viên mãn, bọn muội đã thấy vui rồi.\"  \n \n\"Huống hồ, tỷ cũng sắp thành thân, đâu thể suốt ngày rơi nước mắt như vậy được.\"  \n \nNói rồi, Tam tỷ quay sang nhìn ta:  \n \n\"Nếu không phải Quan Quan nghĩ ra cách kéo nhà họ Chu vào cuộc, bọn ta cũng chẳng thể mượn sức để đối phó với Lâm Dao Âm, khiến nàng ta không còn đường lật lại thế cờ.\"  \n \nNhị tỷ gật đầu lia lịa:  \n \n\"Đúng, đúng! Đại ân của Tứ muội, ta suốt đời không dám quên!\"  \n \nKiếp trước, dù là tỷ muội, nhưng mỗi người đều do một di nương khác nhau sinh ra.  \n \nAi nấy đều dè dặt, giữ mình mà sống, rất ít khi qua lại.  \n \nKhông ngờ kiếp này, cùng chung hoạn nạn, lại có thể xây dựng một tình thân sâu sắc đến vậy.  \n \nNhị tỷ đặt vào tay ta một tấm ngân phiếu năm ngàn lượng bạc. \n \n09\n \n\"Quan Quan còn nhỏ, lại không có di nương giúp lo toan mọi chuyện. Đây là đồ đáy rương mà di nương cho ta, ta không cần, tất cả để lại cho muội.\"  \n \nNói rồi, Nhị tỷ lại nhét vào tay Tam tỷ cuốn sách cổ quý hiếm mà nàng ấy đã mất công tìm kiếm bấy lâu:  \n \n\"Muội thích đọc sách, lại xem nhẹ tiền bạc, vậy thì ta đã tìm đủ cho muội rồi.\"  \n \n\"Ta biết Tam muội không muốn bị trói buộc trong nội viện. Muội tài hoa xuất chúng, nhất định sẽ làm nên nghiệp lớn.\"  \n \nNhị tỷ xưa nay luôn rạch ròi ân oán.  \n \nBàn tính vàng của nàng ấy không chỉ tính toán việc kinh doanh, mà còn cân nhắc kỹ lưỡng mọi món nợ ân tình.  \n \nNhững thứ này, nàng ấy có được không hề dễ dàng như lời nói.  \n \nTa và Tam tỷ hiểu rõ, càng thêm cảm động.  \n \n*\n \nLo rằng Lâm Dao Âm sẽ giở trò trong hôn sự của Nhị tỷ, chúng ta bèn tìm việc khác giữ chân nàng ta.  \n \nDưới tán hải đường rủ bóng, Tam tỷ thở dài tiếc nuối:  \n \n\"Vốn là nha hoàn thô sử trong viện Đại tỷ, không ngờ lại biết cách lấy lòng Ninh Trường Viễn đến vậy. Chỉ trong ba tháng đã có thai rồi.\"  \n \n\"Đứa bé ấy là trưởng tử của Ninh Trường Viễn. Chỉ e tương lai, Thúy nhi sẽ được nâng lên làm quý thiếp.\"  \n \n\"Dù Đại tỷ phu có lưu luyến tình cũ với Đại tỷ, cũng khó cưỡng lại lời ngon ngọt của giai nhân bên gối. Chỉ e đường hồi phủ của tỷ ấy đã bị cắt đứt hoàn toàn rồi.\"  \n \nNấp sau hành lang, Lâm Dao Âm trừng mắt nhìn chúng ta đầy độc ác, sắc mặt lập tức tái nhợt.  \n \nBản thân thất bại đã là điều nhục nhã. Nhưng càng đáng giận hơn chính là kẻ bước lên đầu mình lại là một nha hoàn thấp kém.  \n \nQuả nhiên, Lâm Dao Âm bỏ mặc Nhị tỷ, chuyển sang chăm chăm nhắm vào Thúy di nương, người đang thỉnh thoảng nôn nghén.  \n \nTại trà lâu, Thúy nhi nhận lấy bạc cứu mạng mà Tam tỷ đưa, dập đầu hai cái thật mạnh:  \n \n\"Tam tiểu thư đã cứu mẹ con, đừng nói là đối phó Lâm Dao Âm, dù có bảo Thúy nhi lấy mạng nàng ta, Thúy nhi cũng không từ nan!\"  \n \nTam tỷ chỉ lắc đầu:  \n \n\"Biết yêu quý bản thân mới là khởi đầu của tất cả. Dù thế nào đi nữa, cũng đừng rẻ rúng mạng sống của chính mình.\"  \n \n\"Cố gắng sống thật tốt, rồi sẽ có hy vọng.\"  \n \nThúy nhi rưng rưng nước mắt, xoay người rời đi, lập tức bắt đầu kế hoạch đối phó với Lâm Dao Âm.  \n \nHết lần này đến lần khác, mưu đồ ép Thúy nhi sảy thai của Lâm Dao Âm đều thất bại.  \n \nNhưng nàng ta càng không cam lòng, càng trở nên nóng nảy, điên cuồng hơn.  \n \nĐến khi Thúy nhi khéo léo xoay chuyển tình thế, khiến Lâm Dao Âm hoàn toàn bị Ninh Trường Viễn chán ghét, thì cũng đúng lúc hôn lễ của Nhị tỷ đến gần.  \n \nKiệu tám người khiêng, sính lễ trải dài mười dặm, cuối cùng, Nhị tỷ bước lên con đường đến với hạnh phúc viên mãn mà kiếp trước nàng chưa từng có được.  \n \nTrước lúc nàng ấy ra cửa, ta nhét lại vào tay nàng tấm ngân phiếu năm ngàn lượng bạc.  \n \n\"Nhị tỷ xinh đẹp, đó là lợi thế của tỷ. Nhưng nhà họ Chu coi trọng không phải nhan sắc, mà là khả năng kinh doanh của tỷ.\"  \n \n\"Nhan sắc tàn phai, tình yêu cũng nhạt dần. Chỉ có chiếc chìa khóa vàng mà tỷ nắm trong tay mới là chỗ dựa vững chắc nhất, là thứ không ai có thể cướp đi.\"  \n \n\"Quan Quan không cần bạc, chỉ mong tỷ mang nó ra thương trường xoay vòng, sớm ngày phát tài.\"  \n \n\"Nếu sau này muội có chuyện cần nhờ, mong tỷ sẽ dốc sức giúp đỡ.\"",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/7.html"
}