{
    "title": "VƯỢT TƯỜNG CAO - 9",
    "content": "Hai người bọn họ không ngừng gây áp lực lên Tam tỷ, bắt nàng nhất định phải nắm lấy cơ hội kết thân với một gia tộc quyền thế hơn cả nhà họ Ninh, để mang về vinh hoa phú quý cho Lâm gia.  \n \nPhụ thân thậm chí còn vô liêm sỉ \"mời\" cả Phỉ di nương, người trước nay không màng thế sự, ra mặt:  \n \n\"Ngươi là mẫu thân của nó, chuyện này đương nhiên phải do ngươi khuyên bảo mới hợp tình hợp lý.\"  \n \nĐôi mắt Phỉ di nương long lanh ánh nước, khó khăn cất lời với nữ nhi:  \n \n\"Họa Vãn, có thể nể mặt ta, cứu lấy hắn không?\"  \n \nNgười nàng ấy muốn cứu—chính là tình nhân cũ đang bị phụ thân ta nắm trong tay!  \n \nTam tỷ vẫn giữ vững cốt cách kiêu hãnh, nhưng bên trong đã sớm tan nát từng mảnh.  \n \nNàng lạnh lùng phản kích:  \n \n\"Từ nhỏ đến lớn, khi ta ăn không đủ no, mặc không đủ ấm, bà đã từng vứt bỏ thể diện để cầu xin phụ thân một lần nào chưa? Mỗi lần ta nhờ bà tranh giành chút gì đó cho ta, bà không đưa ta một cuốn sách thì cũng là một bản chữ mẫu, lừa ta rằng con người có kiêu hãnh, không thể dễ dàng cúi đầu.\"  \n \n\"Nhưng giờ đây, bà lại cúi đầu vì ai? Hắn quan trọng hơn nữ nhi ruột thịt của bà sao? Bà hật sự có trái tim ư?\"  \n \nPhỉ di nương khẽ run lên, thân hình lảo đảo, nhưng Tam tỷ không hề buông tha, lạnh lùng buông một câu sắc bén:  \n \n\"Hắn muốn chếc thì cứ để hắn chếc đi, khỏi để bà gày đêm thương nhớ, khắc khoải không quên.\"  \n \n\"Ra ngoài đi! Ta phải đọc sách, phải luyện chữ.  \n \nCốt cách kiêu hãnh không thể dễ dàng cúi đầu—  \n \nĐây là điều chính bà đã dạy ta, đừng quên nhé~\"  \n \nNhưng khi Phỉ di nương bị đuổi đi, Tam tỷ lại chẳng viết nổi một chữ, chẳng lật nổi một trang sách.  \n \nNàng cứ thế ngồi thất thần rất lâu, rồi mới quay sang hỏi ta:  \n \n\"Muội sống lâu hơn ta, sau này bà ấy ra sao?\"  \n \n\"Chếc rồi!\" \n \n12\n \nNàng sững người, rồi chợt hiểu ra mà bật cười:  \n \n\"Đúng vậy, cuối cùng ai mà chẳng phải chếc.\"  \n \nÁnh trăng lạnh lẽo chiếu xuống, làm gương mặt tái nhợt của nàng càng thêm thê lương.  \n \nTa không nỡ lừa dối nàng.  \n \n\"Bà ấy vì báo thù cho tỷ, đã dụ phụ thân đến viện của mình, rồi giấu một con d.a.o dưới gối. Chỉ đáng tiếc, một nhát kia không lấy mạng được ông ta, ngược lại còn bị treo trong phòng củi, tứ chi đều bị đánh gãy, bị bỏ đói đến chếc.\"  \n \nKhông gian bỗng chốc trở nên tĩnh lặng đến đáng sợ.  \n \nNước mắt Tam tỷ từng giọt từng giọt rơi xuống sách, nàng vừa cười vừa nói:  \n \n\"Một người nhu nhược như bà ấy, vậy mà cũng có lúc dũng cảm đến thế. Đáng tiếc, ta lại không tận mắt chứng kiến.\"  \n \nTa ôm chặt nàng vào lòng, trong n.g.ự.c như có tảng đá đè nặng:  \n \n\"Người đó, vì để Phỉ di nương có thể sống tiếp mà nhẫn nhịn suốt cả đời. Nhưng sau khi Phỉ di nương qua đời, hắn lại xông vào trường thi, vượt bao khó khăn mà bước lên con đường làm quan.  \n \nVào ngày nhập chức đầu tiên, hắn đã lao đầu vào bậc thềm cao đường, lấy m.á.u viết sớ tố cáo Lâm Thượng thư 'giếc con cướp thê, tội ác tày trời'.\"  \n \nTam tỷ toàn thân run rẩy.  \n \nTa tiếp tục nói:  \n \n\"Chỉ tiếc thay, sức kiến không lay nổi đại thụ, chỉ đổi lấy vô số sinh mạng bé nhỏ bị chôn vùi, còn đến một góc áo của bọn họ cũng chẳng thể làm bẩn.\"  \n \n\"Tam tỷ, trong bức tường cao này, chúng ta chỉ là những quân cờ, là món đồ trong tay phụ thân mà thôi. Nhưng dù bước ra khỏi bức tường này, bên ngoài vẫn còn những bức tường cao hơn chờ đợi.\"  \n \nTam tỷ chợt loạng choạng, mở to mắt nhìn ta:  \n \n\"Quan Quan, muội…\"  \n \nTa kiên định nhìn nàng:  \n \n\"Có nữ học thì đã sao? Dù Tam tỷ có dạy ra bao nhiêu nữ tử tài hoa xuất chúng, chẳng qua cũng chỉ đang bồi dưỡng những vị chủ mẫu xuất sắc cho đám quyền quý mà thôi.\"  \n \n\"Trong hậu viện, mạng nữ nhân mỏng như tờ giấy. Trên triều đình, lại càng là thiên hạ của nam nhân. Cái gọi là cho phép nữ tử khoa cử, chẳng qua cũng chỉ là một màn kịch mà thôi.\"  \n \n\"Công chúa đã sáu mươi ba tuổi, thân thể ngày một suy yếu, e rằng khó mà sống qua tuổi bảy mươi. Đến lúc đó, ai có thể bảo vệ nữ học, ai có thể đứng trên triều đình, chống đỡ bầu trời cho nữ tử?\"  \n \nTam tỷ vô lực ngã xuống ghế:  \n \n\"Ý của muội là…\"  \n \nTa nắm lấy tay nàng, bàn tay ấy lạnh lẽo vô cùng:  \n \n\"Muôị quá nhỏ bé, tài đức không bằng Tam tỷ, nhan sắc và tiền bạc lại càng chẳng sánh nổi Nhị tỷ. Vậy nên, muội chỉ có thể đòi lại từng giọt máu, trả lại từng món nợ trong phủ này. Muôij sẽ là lưỡi d.a.o trong tay Tam tỷ, là bậc thang giúp tỷ bước lên cao hơn.  \n \nĐời này, ta không phục số phận của chính mình, cũng không phục số phận của tất cả nữ tử trên thế gian này.\"  \n \n\"Muôị muốn bước ra khỏi bức tường cao của Lâm gia, cũng muốn đạp nát bức tường cũ kỹ của thế tục. Tam tỷ, tỷ có nguyện thử một lần không?\"  \n \nTam tỷ trầm tư hồi lâu, cuối cùng khẽ cười:  \n \n\"Nam nhân xem trọng tài đức, dung mạo của nữ nhân, vậy nữ nhân chẳng lẽ không thể tranh đoạt quyền thế và phú quý của nam nhân sao?\"",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/9.html"
}