{
    "title": "VƯỢT TƯỜNG CAO - 6",
    "content": "Hắn hơi do dự, rồi quay sang nhìn Ninh lão phu nhân.  \n \nLúc này, Quận chúa cười khẩy, thản nhiên lắc đầu nói với Ninh lão phu nhân:  \n \n\"Nếu không phải nhờ tên 'ăn mày' kia liều chếc cứu, e rằng nàng ta đã sớm chếc chìm dưới dòng nước cuồn cuộn rồi.\"  \n \n\"Bây giờ không những không biết ơn cứu mạng, lại còn muốn lấy mạng người ta để che giấu bản thân, tâm địa độc ác đến vậy sao?\"  \n \n*\n \nGã nam nhân bị gọi là 'ăn mày' phịch một tiếng quỳ xuống đất, dõng dạc lên tiếng:  \n \n\"Tiểu nhân tuy nhà nghèo, nhưng không phải là ăn mày. Ta đã có vợ con, chưa từng có ý khinh bạc phu nhân, càng không mong cầu được báo đáp.\"  \n \n\"Mẫu thân ta từ nhỏ đã dạy, hành thiện tích đức là để tích phúc cho gia đình. Thê tử ta bệnh nặng, ta mạo hiểm tính mạng nhảy xuống nước cứu người, chỉ mong ông trời thấy lòng nhân đức của ta mà cho nàng thêm chút thời gian sống, không có ý đồ gì khác.\"  \n \nNgười đàn ông mắt độc—Ngụy Danh, dập đầu xuống đất liên tục, đầu chảy m.á.u đầm đìa.  \n \nMọi người xung quanh đều xúc động trước tấm lòng của hắn dành cho thê tử.  \n \nBỗng nhiên, có người giật mình kêu lên:  \n \n\"Hắn… hắn chẳng phải là Ngụy Danh sao? Người năm đó liều mạng cứu người khỏi nanh sói, nhưng bị mất một con mắt?\"  \n \nNgụy Danh người run lên, chạm ánh mắt với người kia, trầm giọng nói:  \n \n\"Chỉ tiếc, Ngụy Danh vô dụng, dù có mất một con mắt cũng không cứu được đứa trẻ đó.\"  \n \nNgười kia vội bước tới, vỗ mạnh lên vai Ngụy Danh:  \n \n\"Ngụy huynh! Huynh không cần tự trách! Khi thấy bất bình, rút đao tương trợ đã là hiệp nghĩa rồi! Huynh còn tay không đấu với sói dữ suốt nửa canh giờ, cuối cùng đoạt lại được t.h.i t.h.ể đứa trẻ, như vậy đã quá anh dũng rồi!\"  \n \nNhững người có mặt tại đó, đều đồng loạt hít một hơi lạnh.  \n \nThái tử, người luôn giả nhân giả nghĩa phía sau, đột nhiên bước ra, đích thân nâng Ngụy Danh dậy:  \n \n\"Ngươi dũng cảm kiên cường, lại trọng tình trọng nghĩa, không đáng phải chịu cảnh này. Nhà ngươi ở đâu? Trẫm lập tức sai Thái y đến cứu thê tử của ngươi.\"  \n \nNgụy Danh mặt đầy xúc động, rồi nhìn ta, ánh mắt tràn ngập sự kích động.  \n \nKiếp này, thê tử của hắn được cứu rồi.  \n \n*\n \nKiếp trước, Thái y viện phán quan Chu đại nhân từng lấy bệnh tình của thê tử Ngụy Danh làm ví dụ trong một buổi giảng y thuật.  \n \nÔng ấy tự tin có tám phần nắm chắc có thể chữa khỏi bệnh cho nàng ta, chỉ tiếc là gặp nhau quá muộn.  \n \nĐến khi Ngụy Danh lập công trên chiến trường, thê tử hắn đã qua đời từ nhiều năm trước.  \n \nHắn từng ôm vò rượu, say khướt rồi bật khóc, đau khổ tự trách mà hỏi ta:  \n \n\"Quan Quan đại phu, nếu năm đó ta không cố chấp ở lại bên giường nàng ấy, mà ra chiến trường lập công sớm hơn, có phải đã có thể cứu nàng không?\"  \n \nNhưng… trên đời này nào có ai biết trước được chữ 'nếu'?  \n \nMay mắn thay, ta đã trùng sinh.  \n \nLần này, ta đích thân đi tìm hắn.  \n \nLợi dụng âm mưu của Lâm Dao Âm, để đổi lấy tương lai của hắn, mạng sống của thê tử hắn, và cả sự báo thù của ta.  \n \nMay mắn thay, chúng ta đã thành công.  \n \nQuận chúa tặc lưỡi lắc đầu.\n \n08\n \n\"Có kẻ từng liều mạng cướp người từ miệng sói, giành giật sinh mạng từ tay Diêm Vương, quả thật trọng tình trọng nghĩa. Nhưng cũng có người, như rồng phụ tình, như rắn nuốt mồi, được cứu mạng rồi lại muốn lấy mạng ân nhân, quả thật vô tình vô nghĩa.\"  \n \nNinh lão phu nhân hiểu rõ mọi chuyện, lạnh lùng quát lên với Ninh Trường Viễn:  \n \n\"Viễn nhi, còn không mau đi, tự tay mang hưu thư đến Thượng thư phủ!\"  \n \n\"Nhà họ Ninh chúng ta chẳng bao giờ ép chếc một mạng người chỉ vì cái nhìn thế tục! Chúng ta không thể làm chuyện vong ân bội nghĩa, cũng không thể chịu nổi cái danh xấu muôn đời!\"  \n \nDù Lâm Dao Âm có khóc khản cả giọng, cũng không thể thay đổi kết cục.  \n \nMột tờ hưu thư, nàng ta bị tống trả về phủ một cách nhục nhã.  \n \nNhưng dẫu có rơi vào tình cảnh ấy, nàng ta vẫn không hề hối cải.  \n \nVừa về đến nhà, nàng ta lập tức vươn tay bóp cổ Nhị tỷ, muốn kéo tỷ ấy chếc chung.  \n \nMay mà Tam tỷ phản ứng nhanh, nhấc cây gậy đã chuẩn bị sẵn, vung mạnh xuống sau gáy Lâm Dao Âm.  \n \nMáu tươi trào ra, nàng ta ôm hận ngất đi ngay tại chỗ.  \n \nCùng lúc đó, nhà họ Chu dồn ép yêu cầu Lâm Dao Âm phải đền mạng.  \n \nPhụ thân thì do dự, lưỡng lự không quyết.  \n \n*\n \nLâm Nghiễn Thư vội quỳ xuống cầu xin, nhắc đến cảnh Lâm Dao Âm mất mẹ từ nhỏ, cô độc không nơi nương tựa, mong phụ thân rủ lòng thương xót.  \n \nPhụ thân động lòng, chỉ ra lệnh cấm túc Lâm Dao Âm trong viện, không cho nàng ta bước chân ra ngoài gặp bất kỳ ai.  \n \nSau đó, ông cầm chiếc vòng tay của Chân di nương, đến tìm Nhị tỷ:  \n \n\"A Âm sinh ra vào ngày chim hỷ tước bay quanh, chưa đầy ba ngày, phụ thân đã được thăng quan tiến chức, một đường suôn sẻ đến tận ngày nay.  \n \n\"Nó là phúc tinh của nhà họ Lâm, vì nhà họ Lâm, phụ thân nhất định phải bảo vệ nó.\"  \n \n\"Huyền Tố, con từ nhỏ đã thông minh, nhất là trong việc kinh doanh. Phụ thân muốn giao dịch với con một lần.\"  \n \n\"Dùng nửa đời còn lại bình yên của Chân di nương, để đổi lấy một mạng của Đại tỷ con, thế nào?\"  \n \nNhị tỷ chưa xuất giá, nàng ấy vẫn là quân cờ trong tay phụ thân.",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/6.html"
}