{
    "title": "VƯỢT TƯỜNG CAO - 15",
    "content": "Nhìn theo bóng lưng phong lưu tuấn tú kia, ta không khỏi tiếc nuối thở dài:  \n \n\"Đáng tiếc, thật sự là đáng tiếc.\"  \n \nHai canh giờ sau, trong viện đã náo loạn cả lên. \n \n21\n \nRắn độc bò lên giường Lâm Nghiễn Thư, cắn vào mặt và hai tay hắn.  \n \nPhụ thân còn chưa kịp mặc chỉnh tề y phục, đã vội vàng lao đến viện xem tình hình.  \n \nNhưng nọc độc xâm nhập vào cơ thể, để bảo toàn tính mạng, gương mặt hắn phải bị cắt bỏ, hai cánh tay cũng phải đoạn tuyệt.  \n \nNghe tin này, phụ thân lập tức phun ra một ngụm m.á.u già, ngất lịm ngay tại chỗ.  \n \nTa sai ngự y châm cứu khiến ông tỉnh lại, nhẹ giọng nói:  \n \n\"Nếu không xuống tay, Đại ca chỉ có một con đường chếc. Nhưng nếu xuống tay, huynh ấy sẽ trở thành phế nhân, khiến gia tộc muối mặt.\"  \n \nChát!  \n \nMột chén trà ném mạnh xuống ngay dưới chân ta.  \n \n\"Nó là ca ca ngươi! Là nam đinh duy nhất của Lâm gia! Sao có thể không cứu?!\"  \n \nMột cánh cửa ngăn cách, Tam tỷ siết chặt tay, đôi mắt đỏ hoe:  \n \n\"Chẳng qua chỉ vì nữ nhi không đáng giá bằng nam nhi thôi, có gì mà phải ngụy biện?\"  \n \n\"Ta sẽ chứng minh, ngươi cùng thế gian này đều sai rồi!\"  \n \nBên trong phòng, tiếng gào xé ruột xé gan của Lâm Nghiễn Thư không ngừng vang lên, đau đến mức không muốn sống nữa.  \n \nNhìn hắn bị d.a.o kéo từng nhát, từng nhát hủy hoại dung mạo, ta chỉ cảm thấy khoái trá.  \n \nNhưng vẫn chưa đủ.  \n \nTrời vừa tờ mờ sáng, truyền tin từ trang viên đưa đến—  \n \nNgựa hộ tống Đại tiểu thư xuất thành bất ngờ phát điên, hất nàng xuống vực sâu.  \n \nLâm Dao Âm giờ đây hai chân gãy nát, sống không bằng chếc.  \n \nPhụ thân vừa mới tỉnh lại, nghe tin này xong, lại tiếp tục hộc m.á.u hôn mê.  \n \nMà lần này, ông ta ngất đi cũng thật đúng lúc, cho ta đủ thời gian xóa sạch mọi dấu vết.  \n \nLà đứa con gái hiếu thảo, ta vẫn kiên trì bưng thuốc dâng canh, ngày đêm túc trực bên giường ông.  \n \nNhưng mỗi khi mở mắt ra, đối diện với khuôn mặt nát bấy của Lâm Nghiễn Thư, nửa thân tàn phế của Lâm Dao Âm, bệnh tình của phụ thân lại trầm trọng thêm ba phần.  \n \nÔng đau đớn đ.ấ.m n.g.ự.c dậm chân, tự hỏi \"Sao lại rơi vào bước đường này?\"  \n \nTa còn có thể nói gì đây?  \n \nChuyện rắn rết hoành hành là do ông nói, Lâm Nghiễn Thư có khổ cũng chẳng thể kêu.  \n \nNgười không chịu đến trang viên, điên cuồng găm trâm vào chân ngựa là Lâm Dao Âm, kết cục của nàng ta chỉ là tự chuốc lấy mà thôi.  \n \nMãi đến khi Tam tỷ nhận thánh chỉ tiến cung làm Trắc phi, mà ta lại được giao phó việc quản lý Lâm gia, phụ thân mới như bừng tỉnh, nhớ ra điều gì đó.  \n \nNhưng đã muộn rồi.  \n \nTối hôm đó, ta thu dọn hành trang, chuẩn bị cùng với người được Giang Hữu Nghi chọn lựa—Ngụy Danh, lên đường ra biên cương.  \n \n\"Chiến sự căng thẳng, quân y đang thiếu thốn, Quan Quan bất tài, chỉ biết chút y thuật.\"  \n \n\"Nữ nhi lần này đi không hẹn ngày về, mong phụ thân bảo trọng.\"  \n \nMãi đến lúc đó, ông mới bừng tỉnh đại ngộ.  \n \nThì ra, là Lâm Quan Quan biết y thuật.  \n \nLâm Nghiễn Thư—một kẻ luôn cảnh giác như hắn, sao có thể không phát hiện rắn độc bò lên người mà để bị cắn?  \n \nLà ta đã hạ lên người hắn loại mê hồn dược kiếp trước hắn từng dùng để hại Tam tỷ.  \n \nTam tỷ không chịu gả cho người mà ông ta chọn, hắn liền dung túng Lâm Dao Âm hủy hoại nàng.  \n \nMột con ngựa mạnh khỏe sao lại đột nhiên phát điên?  \n \nLà ta đã nhét thuốc vào bụng nó.  \n \nCòn những bát canh ta ngày ngày \"hiếu kính\" phụ thân, đều là thuốc đoạt mệnh của ông ta.  \n \nMột kẻ bạc tình, ích kỷ, ta sao có thể đặt hy vọng vào hắn?  \n \nTừ chén trà đầu tiên sau khi ta trọng sinh, chính là lúc bắt đầu cuộc thanh toán giữa ta và hắn.  \n \nÔng ta giãy giụa muốn ngồi dậy, ta liền ấn mạnh ông ta xuống giường, ép cho uống chén thuốc cuối cùng.  \n \n\"Rễ đã mục, thì sao mọc ra được quả lành? Phụ thân đã thối nát đến tận xương tủy, nên cả Lâm gia không có một ai là người tốt.\"  \n \n\"Năm đó, chính ông ép chếc mẫu thân. Rõ ràng đều là lỗi của ông, sao có thể làm bộ như chẳng biết gì, cứ để họ dày xéo mẫu thân, rồi lại giẫm đạp lên ta bao năm qua?\"  \n \n\"Nhưng đừng lo, ta có lòng tốt, nhất định sẽ cho đôi nhi nữ của phụ thân sống lâu thật lâu, sống đến mức... không bằng chếc.\"  \n \nÔng không thể nói thành lời, chỉ không ngừng hộc máu.  \n \nBên cạnh, Phỉ di nương cầm lấy khăn tay của ta, từng bước tiến đến trước mặt phụ thân, khóe môi ẩn giấu ý cười:  \n \n\"Ân tình của ông đối với ta, cũng đến lúc nên hoàn trả rồi.\"  \n \n\"Sau này, hãy để ta hầu hạ ông thật tốt nhé.\"  \n \nChén thuốc nóng rẫy bị Phỉ di nương bóp mũi ông, ép uống đến giọt cuối cùng.  \n \nÔng ta nghẹn ngào rên rỉ, bà ta chỉ lắc đầu tiếc nuối:  \n \n\"Sao lại không ngoan thế này? Không chịu uống à? Vậy ta chỉ đành trói ông lại thôi.\"  \n \nSợi dây thừng với móc sắt sắc bén cứ thế siết chặt quanh người ông, trói chặt suốt nhiều năm về sau.",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/15.html"
}