{
    "title": "VƯỢT TƯỜNG CAO - 14",
    "content": "Ông ta móc ra một xấp ngân phiếu, nhét vào tay tên thái giám:  \n \n\"Chỉ là một chuyện ngoài ý muốn, mong công công lượng thứ.\"  \n \nThái giám thu tiền, xử lý vết thương rồi đứng dậy:  \n \n\"Điện hạ bên kia, ta tự biết cách giải thích. Nhưng mà loại độc vật này không thể xem nhẹ. Ta đây bị cắn một phát, may mà xử lý kịp thời, cũng phải khoét đi một miếng thịt. Nếu chẳng may cắn vào người khác mà không cứu chữa kịp thời, e rằng sẽ mất mạng ngay lập tức.\"  \n \nPhụ thân ta liên tục gật đầu, miệng nói lời cam đoan.  \n \nChờ đến khi thái giám rời đi, ông ta liền đập bàn thật mạnh.  \n \nNhưng còn chưa kịp nói gì, Tam tỷ đã quỳ sụp xuống trước mặt ông.  \n \n*\n \n\"Nữ nhi không biết đã đắc tội gì với Đại tỷ và đại ca, để hai người hết lần này đến lần khác mưu hại.  \n \nNếu không phải hôm nay công công đột nhiên ghé thăm, thì người bị rắn độc cắn chắc chắn chính là nữ nhi rồi.\"  \n \n\"Con chưa từng mong muốn tiến vào Đông Cung, chẳng qua chỉ vì thấy phụ thân lận đận chốn quan trường, mới cố gắng làm chút gì đó để giúp sức.  \n \nĐại tỷ và đại ca đã sợ con trèo cao, thì xin phụ thân niệm tình cha con một trận, cho con đến trang viên sống đi.\"  \n \n*\n \nSắc mặt phụ thân trở nên lạnh lẽo.  \n \nTam tỷ đưa ra một xấp bằng chứng, đặt ngay trước mặt ông ta.  \n \n\"Đây là khẩu cung của nha hoàn thân cận bên cạnh Đại tỷ, xin phụ thân xem qua.\"  \n \nTừng câu từng chữ, đều là lời tố cáo tội lỗi của Lâm Dao Âm và Lâm Nghiễn Thư.  \n \nKhông chỉ có chuyện nàng ta ăn cắp bài thơ của Tam tỷ, bí mật đưa đến phủ Thái phó, để rồi rơi vào tay Giang Hữu Nghi.  \n \nMà còn có toàn bộ quá trình nàng ta mua rắn độc để hại người.  \n \n*\n \nPhụ thân giận đến run người, nhưng cuối cùng vẫn lựa chọn che chở cho cặp tỷ đệ kia.  \n \n\"Lời của đám hạ nhân, không thể tin tưởng được.  \n \nĐừng để kẻ khác lợi dụng mà mắc mưu.\"  \n \n\"Hôm nay ta đã quá mệt mỏi, các ngươi lui xuống đi.\"  \n \n*\n \nTam tỷ ngẩng đầu, ánh mắt lạnh băng:  \n \n\"Nhưng nếu bằng chứng này là do Đông Cung đưa đến tay con thì sao?\"  \n \nPhụ thân kinh hãi.  \n \nDẫu vậy, ông ta vẫn không thể đưa ra quyết định, chỉ có thể phất tay đuổi hết mọi người ra ngoài.  \n \nTam tỷ nhìn theo, đáy mắt càng trở nên băng lãnh:  \n \n\"Lời khai giả không thể duy trì quá lâu, phải ra tay nhanh.\"  \n \nTa gật đầu:  \n \n\"Chờ tin tốt của muội.\"  \n \n*\n \nTrong gian thư phòng lạnh lẽo, phụ thân ngồi lặng thật lâu.  \n \nTa như thường lệ, bưng một bát canh dưỡng sinh, đẩy cửa bước vào. \n \n20\n \nBát canh được đưa đến bên tay, phụ thân mệt mỏi phất tay:  \n \n\"Ăn không vô, mang xuống đi.\"  \n \nTa không nhúc nhích.  \n \nÔng cau mày, không vui mà hỏi:  \n \n\"Còn chuyện gì nữa?\"  \n \n\"Nữ nhi nguyện vì phụ thân phân ưu, không biết phụ thân có muốn nghe hay không?\"  \n \nHàng mi ông khẽ rung, rồi đón lấy bát canh từ tay ta:  \n \n\"Nói!\"  \n \n\"Bỏ xe giữ soái, mới là thượng sách.\"  \n \nĐộng tác cầm thìa khựng lại, ông lại nói:  \n \n\"Tiếp tục.\"  \n \nTa cúi mắt, không hề che giấu:  \n \n\"Đại tỷ đã mất hôn ước, danh tiết cũng không còn, ngoài huyết thống ra, nàng ta còn có giá trị gì? Hy sinh một mình Đại tỷ để bảo toàn Đại ca mới là thượng sách.\"  \n \n\"Nhị tỷ giàu có bậc nhất, Tam tỷ vào Đông Cung tiền đồ vô lượng, còn tương lai của Đại ca... phụ thân đã từng nghĩ tới chưa?\"  \n \n\"Đại ca còn, thì Lâm gia mới còn tương lai.\"  \n \nPhụ thân lặng thinh, chỉ khẽ khuấy bát canh, rồi từng muỗng từng muỗng uống sạch.  \n \nDù ông có thương yêu Lâm Dao Âm đến đâu, cũng không thể so với đứa con trai mà ông coi như báu vật trong tim.  \n \n\"Dẫu sao cũng là cốt nhục chí thân, Quan Quan, sao con lại muốn đẩy Đại tỷ đến bước đường cùng?\"  \n \nBàn tay dưới tay áo ta khẽ run, vội giải thích:  \n \n\"Chỉ là đưa đến trang viên mà thôi, xem như một câu trả lời với Tam tỷ và Đông Cung.  \n \nCuộc sống ở đó vẫn sẽ vinh hoa phú quý, tuyệt đối không bạc đãi Đại tỷ. Ngày sau chỉ cần tìm một cái cớ, đón nàng ta về là được.\"  \n \nBát canh được đặt lại trên khay, phụ thân vẻ mặt hài lòng:  \n \n\"Mùi vị không tệ, Quan Quan cũng rất hiểu chuyện.\"  \n \nTa lui ra ngoài, ánh trăng lạnh lẽo phủ lên khuôn mặt ta, làm nổi bật nụ cười lạnh lùng nơi khóe môi.  \n \nLần này, ân oán gì cũng nên kết thúc rồi.  \n \nĐêm đó, Lâm Dao Âm liền bị bịt miệng, lôi lên cỗ xe ngựa chờ sẵn sau cổng hậu, rồi lập tức đưa thẳng đến trang viên.  \n \nLâm Nghiễn Thư siết chặt nắm tay, tận mắt chứng kiến tỷ tỷ hắn bị kéo đi.  \n \nHắn mắt đỏ ngầu, tràn đầy hận ý, nhưng vì bảo toàn chính mình, vẫn không dám đứng ra.  \n \nLúc quay đầu lại, thấy ta đứng đó, hắn vươn tay phủi đi chút bụi không tồn tại trên vai ta, nghiến răng nghiến lợi:  \n \n\"Quan Quan lớn rồi, thật khiến Đại ca ngạc nhiên.\"  \n \nTa cười rạng rỡ, cũng giúp hắn phủi nhẹ ống tay áo rộng:  \n \n\"Đâu có đâu có, bất ngờ còn ở phía sau kia.\"  \n \nHắn buông một câu \"Cứ chờ xem\" rồi phất tay áo rời đi.",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/14.html"
}