{
    "title": "VƯỢT TƯỜNG CAO - 11",
    "content": "\"Đáng tiếc, từng bài kiểm tra ta đưa ra, ngươi đều không vượt qua được.\"  \n \nĐồng tử nàng ta co rút lại, hai mắt tràn đầy oán hận, giơ cao cây kéo trong tay.  \n \nNhưng ngay khoảnh khắc đó, ta đột nhiên hét lớn, giọng lạc đi vì sợ hãi:  \n \n\"Phụ thân, cứu con!\"  \n \nLâm Dao Âm hoảng loạn quay phắt đầu lại—  \n \nChỉ chờ có vậy, một cây ngân châm dài lập tức đ.â.m mạnh vào huyệt sau gáy nàng ta!  \n \nNàng ta cả người run rẩy, mắt trợn trừng không thể tin nổi.  \n \nTa chậm rãi thu ngân châm về, giấu vào trong tay áo, khóe môi hơi nhếch lên:  \n \n\"Xin lỗi, ta lừa ngươi rồi.\"  \n \nLâm Dao Âm siết chặt cây kéo trong tay, nhưng cả người đã vô lực ngã khuỵu xuống đất.  \n \nTa cúi đầu nhìn nàng ta, giọng điệu lạnh nhạt:  \n \n\"Đôi tay ngươi đã nhuốm đầy m.á.u tươi, tội nghiệt quá sâu, làm sao ta có thể để ngươi dễ dàng chếc đi chứ?\"  \n \nNgay lúc đó, Lý ma ma vừa xuất hiện, Lâm Dao Âm liền hoảng loạn cầm kéo đ.â.m thẳng vào cổ bà ta!  \n \nMáu b.ắ.n tung tóe, Lý ma ma chỉ kịp giãy giụa một chút, rồi hoàn toàn tắt thở.  \n \nTa nhẹ nhàng lau vết m.á.u b.ắ.n lên tay áo, giọng nói bình thản mà rét lạnh:  \n \n\"Nhị tỷ bị phóng hỏa trong viện, Tam tỷ bị người ta ném rắn vào phòng, những chuyện này… chẳng phải đều do ngươi đứng sau bày mưu tính kế sao?\"  \n \n\"Đã vậy, thì để ngươi xuống Hoàng Tuyền trước đi một bước!\"  \n \nNói rồi, ta kéo xác hai người lại một chỗ, sau đó vốc một vốc m.á.u trên mặt đất, bôi đầy lên mặt Lâm Dao Âm.  \n \nLàm xong tất cả, ta giả vờ hoảng loạn, điên cuồng chạy ra ngoài, vừa chạy vừa hét lên thất thanh:  \n \n\"Đại tỷ giếc người rồi! Đại tỷ giếc người rồi!\" \n \n16\n \nChỉ là mạng của một nhũ mẫu mà thôi, phụ thân tuyệt đối không cho phép huyết nhục bẩn thỉu đó vấy lên người trưởng nữ của ông ta.\n \nThậm chí, ông ta còn chẳng buồn hỏi han lấy một câu, chỉ lặng lẽ sai người ngay trong đêm ném xác bà ta ra bãi tha ma.  \n \nLâm Dao Âm bỗng dưng trợn tròn mắt, trời đất như sụp đổ trước mặt nàng ta.  \n \nNgười mà nàng ta luôn xem là chỗ dựa—Lý ma ma, đã chếc.  \n \nNàng ta phát điên, xông thẳng ra ngoài, như muốn giếc ta ngay tại chỗ, miệng không ngừng hét lên:  \n \n\"Là nó! Là nó đánh ngất ta! Là nó giếc chếc Lý ma ma!\"  \n \nLâm Dao Âm cắn răng, mắt đỏ như máu, gào khóc trước mặt phụ thân:  \n \n\"Nàng ta biết hết! Nàng ta biết rõ di nương chếc thảm thế nào! Nàng ta cũng biết ta đã bày mưu tính kế ra sao! Vì vậy nàng ta muốn trừ khử ta!\"  \n \n\"Phụ thân! Giếc nàng ta đi! Giếc nàng ta!\"  \n \nTa khẽ run rẩy, giọng nói yếu ớt, nhưng từng lời lại rót vào lòng người như nước ấm:  \n \n\"Phụ thân đừng trách Đại tỷ… Tỷ ấy có lẽ cũng không chịu nổi hậu quả tàn khốc này, nên mới đem tất cả lỗi lầm đổ lên đầu con.\"  \n \n\"Chúng con là tỷ muội một nhà, con không trách tỷ ấy đâu.\"  \n \nPhụ thân thở dài một hơi, nhẹ nhàng đón lấy tách trà ta dâng lên, giọng điệu có chút thư thái:  \n \n\"Con có thể nghĩ như vậy, chứng tỏ con hiểu chuyện rồi.\"  \n \n\"Đại tỷ của con chỉ là kinh hãi quá độ, nên mới nói năng lẫn lộn. Cái gì mà di nương chếc thảm, cái gì mà tiền kiếp, hậu kiếp—toàn là những lời hoang đường, không cần để tâm.\"  \n \nVậy nên, mạng của di nương ta rốt cuộc cũng chẳng đáng là gì.  \n \nNhững năm qua, ta phải gánh trên lưng cái danh \"sinh vào ngày huyết dương, bị thế nhân xa lánh như quỷ dữ\", rốt cuộc cũng chẳng đáng là gì.  \n \nChỉ khi nhìn phụ thân từng ngụm, từng ngụm uống hết chén trà kia, ta mới chậm rãi cúi người, cung kính lui ra ngoài.  \n \n*\n \nTam tỷ khó hiểu, nhíu chặt mày:  \n \n\"Nếu đã có cơ hội giếc nàng ta, vì sao không giếc luôn Lâm Dao Âm? Dù gì chúng ta chưa từng cùng phụ thân làm giao dịch, nàng ta nhất quyết muốn muội chếc, vậy sao nàng ta lại không đáng chếc?\"  \n \nTa lắc đầu, ánh mắt nhìn về phía xa, nơi Lâm Nghiễn Thư đang đứng, khẽ mỉm cười mà chẳng có chút ý cười nào.  \n \nChậm rãi, ta cất giọng:  \n \n\"Mạng của một hạ nhân chẳng đáng nhắc đến, nhưng nếu người chếc là Lâm Dao Âm…\"  \n \n\"Chỉ sợ bọn họ sẽ không dễ dàng bỏ qua.\"  \n \n\"Chúng ta chưa có đủ thế lực, không thể mạo hiểm.\"  \n \nTam tỷ trầm mặc hồi lâu, rồi lấy ra một tấm thiếp mời, lật nhẹ trên tay:  \n \n\"Vậy thì phải nhanh chóng tăng cường thế lực.\"  \n \n\"Không thể chậm trễ thêm nữa.\"  \n \nThế nhưng, ngoài dự liệu của chúng ta—  \n \nSự cố vẫn cứ xảy ra. \n \n17\n \nKiếp trước, bài thơ từng được Trường Công chúa khen ngợi, văn nhân mặc khách ca tụng không dứt—  \n \nLại bị tiểu thư Giang Ấu Nghi, con gái của Hộ Quốc tướng quân, đọc lên trước trong yến hội ngắm hoa do Thái tử tổ chức.  \n \nGiang tiểu thư vốn là ứng cử viên sáng giá cho vị trí trắc phi của Thái tử.  \n \nNhưng vì Tam tỷ chiếm quá nhiều sủng ái của Thái tử, nàng ta dần trở thành trò cười trong mắt kẻ khác.  \n \nNay có cơ hội đè bẹp Tam tỷ ngay trên lĩnh vực mà Tam tỷ giỏi nhất, nàng ta sao có thể không sung sướng?",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/11.html"
}