{
    "title": "VƯỢT TƯỜNG CAO - 10",
    "content": "\"Lâm Dao Âm muốn quyền thế của nhà họ Ninh, Nhị tỷ muốn phú quý của nhà họ Chu, vậy nếu muoọi muốn quyền lực còn cao hơn nữa thì sao?\"  \n \nThế nhưng, nàng lại thở dài:  \n \n\"Chỉ tiếc, muốn tranh đoạt cũng không dễ, ta làm gì có cơ hội?\"  \n \nTa lắc đầu, nhẹ giọng đáp:  \n \n\"Không, cơ hội của tỷ đã có từ lâu rồi. Ngay từ ngày Nhị tỷ rơi xuống nước, ánh mắt của Thái tử chưa từng rời khỏi tỷ.\"  \n \n\"Hắn tuy đạo đức giả, nhưng là con của Trung cung, được bệ hạ vô cùng sủng ái. Thay vì từng bước giếc lên trên, chi bằng mượn gió Đông cung mà bay vút trời cao.\" \n \n14\n \nĐêm đó, đèn trong phòng Tam tỷ sáng trọn một đêm.  \n \nSáng sớm hôm sau, tỷ ấy liền nhận lời mời từ Phủ Quận chúa.  \n \nTrước khi bước ra khỏi cửa, nàng đứng xa xa dưới mái hiên, ánh mắt chạm vào ta:  \n \n\"Tứ muội, dù ta yếu mềm, nhưng vẫn muốn giương một chiếc ô thật lớn, che chở cho hàng ngàn hàng vạn người như chúng ta. Muội có nguyện cùng ta đồng hành qua giông tố sấm sét chứ?\"  \n \nKhoảnh khắc đó, ta không kìm được nước mắt.  \n \nChúng ta tuy chếc dưới tay Lâm Dao Âm, nhưng suy cho cùng, vẫn là chếc dưới nanh vuốt của xã hội ăn thịt người này.  \n \nNhị tỷ bị trinh tiết và danh tiếng siết chếc.  \n \nTam tỷ, khi mất đi nhan sắc, cũng liền trở thành kẻ vô dụng.  \n \nCòn ta, chẳng xứng cùng nam nhân tranh giành cao thấp, chỉ có thể làm đá lót đường.  \n \nChúng ta đều đã trùng sinh, tựa như trời ban cho thêm một kiếp. Nhưng dù vậy, vẫn bị lễ giáo, thế tục chèn ép đến không sao sống tốt nổi.  \n \nVương hầu tướng khanh lẽ nào sinh ra đã cao quý?  \n \nChúng ta, cứ nhất quyết làm chuyện người ta bảo là không thể thì sao?!  \n \nTa siết chặt nắm tay, cất cao giọng:  \n \n\"Tam tỷ cứ việc tiến lên phía trước!\"  \n \nQuan Quan, rút đao tương trợ!  \n \n*\n \nNghe nói, trong đêm yến tiệc ấy, Thái tử chính là khách quý trên bàn tiệc.  \n \nTam tỷ, như kiếp trước, một bài thơ kinh người, lập tức trở thành tài nữ danh chấn kinh thành.  \n \nThái tử chủ động bắt chuyện cùng nàng, nàng lại như khi viết thoại bản, lúc gần lúc xa, cho người ta cảm giác thân thiết không giống ai, nhưng lại như mây trôi gió thoảng, muốn bắt lấy mà không được, khiến lòng người ngứa ngáy, bức bối.  \n \nĐến cả khi Thái tử ngỏ ý muốn đích thân đưa nàng hồi phủ, nàng cũng thẳng thừng từ chối, không lưu lại chút dư tình.  \n \nThái tử ngơ ngẩn thất vọng, chỉ có thể trơ mắt nhìn nàng lên xe ngựa, đi không hề ngoảnh lại.  \n \nNhưng ngay ngày hôm sau, hắn lại lập tức lệnh cho người mang vô số sách quý đưa vào viện của Tam tỷ.  \n \nÝ tứ trong đó, không cần nói cũng rõ ràng.  \n \n*\n \nPhụ thân nở mày nở mặt, liền ban cho Phỉ di nương quyền tự do ra vào phủ.  \n \nBà nâng niu những cuộn chỉ tơ mới mua, từng đường kim mũi chỉ khâu áo choàng cho Tam tỷ, nhưng cầm nó trong tay lại chần chừ mãi không dám gõ cửa.  \n \nMột cánh cửa ngăn cách, Tam tỷ trong phòng siết chặt bút lông, nét mực rơi xuống giấy thành từng đốm đen nhòe nát.  \n \nBọn họ không giỏi bày tỏ tình yêu, cứ thế bị chính cánh cửa do mình dựng lên chắn ngay bên ngoài.  \n \nTa ghen tị vì Tam tỷ vẫn còn di nương, còn ta, đã không còn ai nữa rồi.  \n \nVì vậy, ta liền thay bà, nhẹ nhàng đẩy cánh cửa ấy ra:  \n \n\"Phỉ di nương đứng đây làm gì? Trời nóng thế này, mau vào trong ăn chút đá bào cho mát.\"  \n \nTa lấy cớ đi lấy bát đá lạnh, âm thầm rút lui khỏi viện Tam tỷ.  \n \nThế nhưng, ngay ngoài viện, ta lại bất ngờ đụng mặt Lâm Dao Âm trong bộ dạng thê thảm khốn cùng.  \n \nNàng ta từng bước, từng bước chậm rãi tiến lại gần ta, đôi mắt đầy tơ máu, căm phẫn mà gằn từng chữ:  \n \n\"Là ngươi đang thử thách phụ thân và ca ca ta đúng không? Ngươi cố tình thử thách nhà họ Ninh, cố tình thử thách ta đúng không?!\"  \n \n\"Lâm Huyền Tố từ trước đến nay chưa bao giờ dám đối đầu trực diện với ta, Lâm Họa Vãn chỉ biết đọc sách, chẳng bận tâm chuyện đời… Là ngươi!  \n \nNgươi là con sói hoang lớn lên trong bóng tối, chuyên chực cắn vào cổ người khác, đúng không?!\"  \n \nNàng ta điên cuồng, cả người run rẩy, tay áo phất động, để lộ đường nét của một cây kéo sắc bén giấu bên trong. \n \n15\n \n\"Ngươi hỏi ta có phải không ư?\" Ta cười lạnh, nhìn thẳng vào đôi mắt đỏ ngầu của nàng ta.  \n \n\"Vậy để ta hỏi Đại tỷ một câu— Di nương của ta ngã xuống, sinh non mà chếc, có phải do ngươi đẩy không?  \n \nTa sinh ra vào ngày huyết dương, bị thế nhân xa lánh như rắn rết, có phải là do mẫu thân ngươi cố tình dùng thuốc để ép ta ra đời sớm không?  \n \nCòn cái chếc của di nương ta, có phải cũng là kết quả từ mưu tính của các ngươi hay không?\"  \n \nSắc mặt nàng ta lập tức đại biến, mà ta, chỉ khẽ nhếch môi.  \n \nKiếp trước, ta ôm theo y thư, điều tra đến cùng sự thật, chưa kịp công bố ra ngoài đã chếc dưới bức tường sụp đổ.  \n \nNhưng kiếp này…  \n \nTa ghé sát tai nàng ta, khẽ cười âm trầm:  \n \n\"Ta chính là ác quỷ đến đòi mạng ngươi!\"",
    "url": "https://monkeyd.net.vn/vuot-tuong-cao/10.html"
}