{
    "title": "Bạn thân khác giới - Chương 9",
    "content": "Sau lễ cưới, anh ba tôi và chị Nguyệt sang nước ngoài hưởng tuần trăng mật, còn tôi và Cao Hữu Phong thì tiếp tục cắm mặt vào công việc. Tôi cũng sắp tốt nghiệp nên có rất nhiều chuyện phải lo, một ngày 24 giờ cũng thấy không đủ xài. Nếu mỗi ngày không đánh bao cát ít nhất một giờ, tôi sợ mình sẽ bị đống áp lực này làm cho phát điên mất!\n \nThời gian vất vả rồi cũng qua đi, cuối cùng tôi cũng đã tốt nghiệp. Dưới sự nài nỉ của Cao Hữu Phong, cuối cùng tôi cũng đồng ý cùng anh ấy về nhà ra mắt với chú Cao và dì Cao. Đúng như chị Nguyệt nói, bọn họ đều rất tốt. Chú Cao ôn hòa điềm đạm, còn dì Cao thì chu đáo dịu dàng. Ánh mắt họ nhìn nhau đong đầy yêu thương, giống hệt như ba mẹ tôi vậy. \n \nMấy tháng sau đó, hai bên gia đình chính thức gặp nhau, cùng nhau bàn bạc ấn định lễ hỏi, hồi môn và tiệc đính hôn. Tất cả mọi chuyện đều diễn ra suôn sẻ, dự định cuối năm nay chúng tôi sẽ chính thức đính hôn. Còn về chuyện kết hôn, ba mẹ tôi và ba mẹ anh ấy đều thống nhất giao quyền lựa chọn cho chúng tôi. \n \nTôi biết Cao Hữu Phong rất muốn mau chóng kết hôn, nhưng anh ấy hiểu tôi muốn ổn định sự nghiệp trước nên không hề nhắc tới chuyện này. Anh ấy luôn tôn trọng quyết định của tôi, chưa bao giờ ép buộc tôi điều gì. Đó cũng là một trong những điều tôi thích nhất ở anh ấy.\n \nHai năm sau, cuối cùng chúng tôi cũng kết hôn. Anh ấy đã tổ chức cho tôi một lễ cưới thật hoành tráng, mời tất cả bạn bè của cả hai đến dự, hận không thể tuyên bố cho cả thế giới biết là mình đã kết hôn. Khi đeo nhẫn cho tôi, anh ấy đã kích động đến mức tay run run, suýt nữa làm rơi nhẫn xuống đất. Cũng may là không rơi, nếu không thì đúng là điềm xấu! \n \nSau khi kết hôn, cuộc sống của chúng tôi dường như không có quá nhiều thay đổi, chỉ là càng danh chính ngôn thuận hơn một chút mà thôi. Chúng tôi vẫn ở bên nhau, yêu thương nhau, tôn trọng nhau, cùng nhau trưởng thành, cùng nhau chia sẻ những đắng cay ngọt bùi. Bên cạnh anh ấy không thiếu những cô nàng trẻ trung xinh đẹp, xung quanh tôi cũng không ít những anh chàng tuấn tú lịch sư, nhưng chúng tôi vẫn kiên định hướng về nhau. \n \nVào cuối năm đó, tôi phát hiện mình mang thai. Chồng tôi sướng đến phát rồ, ngay trong đêm gọi điện thoại cho từng người một trong danh bạ mà khoe khoang. Đến khi con gái được sinh ra, mũi của anh ấy có thể nói là vểnh lên tận trời, lập tức hóa thân thành nô lệ của con gái, ngày ngày ôm ấp nâng niu.\n \nTôi và anh ấy giống nhau, đều được ba mẹ yêu thương, lớn lên trong một gia đình hòa thuận hạnh phúc. Vậy nên chúng tôi hiểu được gia đình quan trọng như thế nào với một đứa trẻ. \n \nNhờ có tình yêu và sự dạy dỗ của ba mẹ, thế giới phồn hoa náo nhiệt bên ngoài mới không thể che mắt chúng tôi, càng không thể khiến chúng tôi lạc lối. Chúng tôi giống như cha mẹ mình đã từng, cùng nhau nuôi dưỡng con cái, vun đắp cho gia đình nhỏ này. Để rồi tương lai, con cái của chúng tôi cũng sẽ như chúng tôi, vững bước tiến lên mà không sợ hãi, tự tin tìm kiếm hạnh phúc của chính mình.\nEnd.",
    "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-9.html"
}