{
    "title": "Bạn thân khác giới - Ngoại truyện Lê Mạc",
    "content": "Tôi tên Lê Mạc, là đứa con thứ hai trong một gia đình ba người con. Người ta thường nói đứa con thứ hai thường dễ bị coi nhẹ trong gia đình, tôi thấy phần nào đó cũng không sai. \n \nAnh trai tôi lớn hơn tôi ba tuổi, khi tôi sinh ra thì anh ấy đang trong độ tuổi nghịch ngợm hiếu động nhất, khiến người lớn trong nhà trông đến mệt bở hơi tai. Mẹ nói may mà lúc đó tôi rất ngoan, không bao giờ khóc quấy vào buổi tối. Cũng nhờ đó mà mẹ có thời gian nghỉ ngơi nhiều hơn.\n \nEm gái tôi nhỏ hơn tôi một tuổi, là đứa con gái đáp ứng được kỳ vọng của ba tôi. Ba mẹ rất yêu em ấy. Tất nhiên là họ cũng yêu tôi và anh trai, nhưng chắc chắn họ yêu em gái nhiều hơn. Cả anh trai cũng vậy. Anh ấy cũng thích em gái hơn tôi.\n \nLúc còn rất nhỏ, tôi thường bị các dì các bác trêu chọc rằng có em gái rồi thì bố mẹ sẽ không yêu tôi nữa. Bọn họ cho rằng tôi không nhớ, không hiểu, nhưng thực ra tôi nhớ rất rõ, cũng hiểu rất rõ những lời họ nói. Tôi thấy anh trai ít ra vẫn may mắn hơn tôi. Anh ấy có được mấy năm độc hưởng tình yêu của ba mẹ, còn tôi thì không. \n \nNăm tôi năm tuổi, vào dịp tết nguyên đán, tôi nghe ông bà kể khi sinh tôi ra, biết tôi lại là con trai, ba tôi đã ôm gối suy sụp hồi lâu. Còn khi biết tin em tôi là con gái, ông ấy đã mừng đến nhảy cẫng lên. Một cảm giác kỳ lạ dâng lên trong lòng tôi. Hóa ra tôi không được chào đón đến thế sao?\n \nEm gái tôi từ nhỏ đã được ba mẹ và anh trai nuông chiều nên tính cách có phần ương bướng, đôi lúc còn có chút ngang ngược. Ba mẹ cũng thường xuyên nói với tôi rằng tôi là anh thì phải chững chạc, trưởng thành, nhường em, bảo vệ em. Nhưng rõ ràng tôi chỉ lớn hơn em ấy một tuổi thôi mà? \n \nNăm tôi sáu tuổi, ba tôi đi công tác xa, lúc về có mang quà cho ba anh em chúng tôi. Của anh trai là mô hình máy bay, của em gái là búp bê, còn của tôi là một chú chó bông màu trắng. Tôi rất thích con ch.ó bông này, vừa mở miệng cảm ơn ba xong thì em gái đột nhiên chạy tới đòi quà của tôi. Tôi theo phản xạ giấu con ch.ó bông ra sau lưng, em ấy lập tức nằm lăn ra sàn ăn vạ, khóc lóc ầm ĩ.\n \nBa tôi vốn yêu em gái, thấy em gái khóc liền mềm lòng. Do dự một chút, ông nhìn tôi hỏi:\n \n-Hay là con nhường cho em, mai ba mua cái khác cho con được không?\n \nTôi mím môi không đáp, chỉ là hai tay vẫn giữ chặt con ch.ó bông không buông. Mẹ tôi nghe ba tôi nói vậy thì tức giận tát một phát lên đầu ông ấy. \n \n-Nhường cái gì mà nhường! Đó là của Tiểu Mạc! \n \nHai mắt tôi sáng bừng lên, tưởng rằng mẹ đứng về phía tôi. Nhưng sau đó mẹ lại cúi người bế em gái lên dỗ dành nói:\n \n-Hân Hân ngoan, đừng khóc. Đó là của anh trai, con không được đòi. Ngày mai mẹ dắt con đi mua cái khác lớn hơn được không?\n \nCảm xúc lúc đó của tôi rất phức tạp, thất vọng, lạc lõng, cùng một chút kiểu “quả nhiên là vậy”. Quả nhiên bọn họ đều yêu em gái hơn tôi.\n \nKể từ lần đó, em gái thường xuyên tranh giành đồ chơi và đồ ăn vặt của tôi hơn. Không chỉ vì em ấy thích mà còn vì em ấy biết được ba mẹ sẽ mua cho em ấy nhiều hơn. Cứ thế vài lần, tôi cũng chẳng thèm giữ nữa. Em ấy đòi tôi liền cho. Ba mẹ thấy thế liền khen tôi hiểu chuyện, đáng mặt làm anh, biết nhường nhịn em gái. Tôi chẳng nói gì, chỉ cười nhạt. \n \nMọi chuyện cứ thế kéo dài đến năm tôi mười tuổi, em gái tôi lớn hơn, cũng hiểu chuyện hơn, không còn vòi vĩnh như trước. Em ấy lén lút tiết kiệm tiền mua quà cho tôi, còn xin lỗi tôi. Ba mẹ tôi theo sự tiến bộ của thời đại cũng nhận ra cách nuôi dạy trước đây của họ có vấn đề. Họ cố gắng thay đổi bản thân, đối xử công bằng hơn với ba anh em tôi. Chỉ là có những vết thương đã không thể xóa nhòa. \n \nTôi không ghét ba mẹ, anh trai hay em gái. Tôi rất yêu họ, họ là những người thân ruột thịt quan trong của tôi. Nhưng giữa chúng tôi dường như có một tấm rào chắn vô hình, dù tôi cố gắng thế nào đi nữa cũng không vượt qua được. Tôi không thể nói cười tự nhiên với ba mẹ như anh trai, cũng không thể nhào vào lòng ba mẹ làm nũng như em gái. Ba mẹ nói là do tôi trời sinh tính cách lạnh nhạt. Ừ thì chắc là vậy nhỉ?\n \nCó lẽ là tôi tính cách lạnh nhạt thật. Vậy nên dù có rất nhiều người theo đuổi, dù có hàng tá thư tình được gửi cho tôi mỗi ngày, tôi vẫn chẳng hề mảy may quan tâm. Vì để né xa đống thư tình phiền phức đó, tôi đã học vượt và thi đại học sớm một năm. \n \n“Yêu đương gì đó thật phiền phức, độc thân vẫn tốt hơn.”.\n \nTôi đã đinh ninh là thế cho đến ngày tôi gặp được người con gái ấy.\n \nLần đầu tiên tôi gặp chị ấy là vào năm nhất, trên sân bóng rổ của trường đại học. Tiếng thét phấn khích của các sinh viên nữ đã thu hút sự chú ý của tôi. Tôi còn tưởng là có cậu hot boy nào đang chơi bóng, nhưng hóa ra lại là một cô gái. Chị ấy chơi rất giỏi, động tác liền mạch lại lưu loát, nụ cười chưa từng mất trên môi, cả người đều như đang tỏa sáng. \n \nLần gặp mặt thứ hai là vào buổi tối một tuần sau, khi tôi đang vừa bước ra khỏi thư viện thì bất ngờ bị người ta xô ngã. Chân tôi bị trật rất đau, còn cái gã hung hăng kia thì mắng um lên nói tôi cướp bạn gái hắn ta. Những người xung quanh có lẽ sợ phiền phức nên đều lờ đi, mặc hắn muốn làm gì thì làm.\n \nRồi hắn thấy mắng thôi vẫn chưa đủ, còn muốn đánh tôi. Ngay khoảnh khắc đó, một bóng người xuất hiện ở giữa hai chúng tôi, và gã đó đột nhiên bị văng ra xa. Dù rất nhanh, nhưng tôi vẫn nhìn thấy rõ. Đó là một đòn đá xoay tuyệt đẹp.\n \nBóng người đó mở miệng hỏi tôi:\n \n-Cậu không sao chứ? \n \nKhoảnh khắc đó, tôi đã rung động. \n \nKhi biết tôi bị trật chân, chị ấy đã chủ động cõng tôi đến phòng y tế. Đây là lần đầu tiên tôi được cõng như thế này. Ba tôi trước đây chưa từng cõng tôi. Lưng của ông ấy mãi mãi chỉ dành cho em gái. \n \nSau đó tôi mới biết chị ấy tên Phan Tĩnh Nguyệt, là một nhân vật nổi tiếng trong trường. Chị ấy xinh đẹp, cao ráo, tính cách tốt, còn rất ga lăng, vậy nên có rất nhiều người ngưỡng mộ, nam nữ đủ cả. Và giờ thì tôi cũng đã thành một trong số đó. \n \nĐể có thể lại gần chị ấy hơn, tôi đã đăng ký vào chung câu lạc bộ thiên văn với chị ấy. Vì sự có mặt của chị, người muốn vào câu lạc bộ thiên văn nhiều vô số kể. Tôi đã phải trải qua rất nhiều bài kiểm tra, xác thực bản thân có kiến thức về thiên văn chứ không phải là muốn vào tán gái, khó khăn lắm mới được nhận vào. \n \nDù tôi đã vào được chung câu lạc bộ với chị ấy, nhưng cạnh tranh vẫn rất lớn. Tôi nỗ lực hết mình, cuối cùng dựa vào gương mặt của mình mà giành được thắng lợi cuối cùng. \n \nKể từ lúc xác nhận quan hệ, chị ấy dường như càng lúc càng nuông chiều tôi. Còn tôi thì càng ngày càng thích vùi vào lòng chị ấy làm nũng. Có một lần tôi đánh bạo hỏi:\n \n-Chị chiều em như vậy không sợ em sinh hư sao?\n \n-Mạc Mạc của chị rất ngoan, sẽ không sinh hư. - Chị ấy dịu dàng xoa đầu tôi rồi nói vậy đấy. \n \nChị ấy đối với tôi thật sự quá tốt, tốt đến mức tôi còn nghĩ mình đang mơ. Những điều mà ba mẹ chưa từng phát hiện chị ấy đều nhìn thấu. Ví dụ như việc tôi thích đồ ngọt, thích ăn sườn, ghét ăn cà rốt,... chị ấy đều biết. Ngay cả thói quen ăn món mình ghét trước, để dành món mình thích nhất đến cuối cùng mới ăn của tôi chị ấy cũng nhận ra! \n \nNgày tôi đưa chị ấy về ra mắt, ba mẹ đã nấu một bàn đồ ăn lớn, niềm nở chào đón chúng tôi. Mẹ tôi cười xởi lởi, liên tục gắp thức ăn cho chị ấy, rồi như nhớ tới gì đó mà quay sang gắp một đũa cà rốt xào cho tôi. \n \n-Tiểu Mạc, mau ăn đi. Đây là cà rốt con thích nhất đó! Mỗi lần có cà rốt con đều ăn hết nó đầu tiên còn gì!\n \n Tôi rũ mắt cười nhạt không đáp, bình thản gắp cà rốt lên định ăn. Chị ấy đưa tay cản tôi, sau đó rất nghiêm túc nhìn thẳng vào mẹ tôi, nói:\n \n-Mạc Mạc không thích ăn cà rốt. Em ấy thích ăn sườn, thích nhất là sườn xào chua ngọt.\n \nBa mẹ tôi sững sờ không nói nên lời. Chị ấy lại như không có gì, đổ cà rốt trong chén tôi sang chén mình, sau đó lại gắp sườn cho tôi. Khóe mắt tôi có chút cay cay. Cảm giác được thiên vị này thật tốt. \n \nTối hôm đó, tôi vô tình nghe lén được mẹ tôi và chị ấy nói chuyện.\n \n-Tĩnh Nguyệt, cô chú có lỗi với Tiểu Mạc rất nhiều. Sau này nhờ cháu chăm sóc cho nó nhé.\n \n-Cô yên tâm, cháu sẽ chăm sóc tốt em ấy. Mạc Mạc rất tốt, em ấy xứng đáng được yêu thương. \n \nNửa năm sau, chúng tôi kết hôn. Không ngôn từ nào có thể diễn tả hết sự hạnh phúc của tôi lúc này. Tuy tôi không có được tình yêu trọn vẹn của ba mẹ, nhưng giờ tôi đã có được tình yêu của chị ấy, vậy là đủ rồi.\n \nLời tác giả: cảm ơn các bạn đã đọc truyện của mình. Nếu được thì xin ủng hộ những truyện khác của mình với nhé! Mãi iu~~",
    "url": "https://monkeyd.net.vn/ban-than-khac-gioi/ngoai-truyen-le-mac.html"
}