{
    "title": "Bạn thân khác giới - Chương 6",
    "content": "Sau kỳ nghỉ tết, tôi háo hức chia sẻ tin tức này với Cao Hữu Phong. Biểu cảm trên mặt anh ấy hết sức kỳ quái, thay đổi liên tục, một sau mới giơ ngón cái lên.\n \n-Anh ba của em đúng là... Sau này nhớ nhắc anh ấy ngoan một chút, nhà chị Nguyệt là lò võ, chị ấy là người thừa kế đó!\n \nTôi nghe thế thì giật mình, vội vàng nhắn tin cho anh ba. Chẳng trách Cao Hữu Phong không dám có ý gì với chị ấy, hóa ra là sợ bị đánh!\n \nNăm thứ hai đại học, Cao Hữu Phong tốt nghiệp, xin vào làm được ở một công ty lớn. Anh ấy thuê một căn chung cư ở gần công ty để tiện cho việc đi làm, đồng thời ngỏ ý muốn tôi đến sống chung. Tình cảm của chúng tôi suốt hai năm qua vẫn rất mặn nồng nên tôi chỉ do dự một chút rồi cũng đồng ý. Tất nhiên là tôi không nói chuyện này với gia đình, không thì ba tôi nhất định sẽ đến đây đánh gãy chân bạn trai tôi. \n \nNăm thứ ba đại học, anh ba tôi chính thức đưa chị Nguyệt về ra mắt gia đình, dự định cuối năm nay sẽ kết hôn. Còn chuyện tình cảm của tôi lại không được thuận lợi như vậy. Tôi và Cao Hữu Phong đã cãi nhau một trận kịch liệt nhất từ lúc quen nhau đến giờ, nguyên nhân là vì tôi phát hiện một dấu son trên cổ áo anh ấy. \n \nCao Hữu Phong một mực thề thốt phủ nhận không biết dấu son đó từ đâu ra, nhưng tôi đã đoán được chủ nhân dấu son đó là ai. \n \nLý Ngọc Linh, đàn em cùng ngành của Cao Hữu Phong đã sớm có ý với anh ấy từ lâu. Thời gian trước cô ta trở thành thực tập sinh trong công ty của Cao Hữu Phong, quan hệ của hai người cũng vì thế mà trở nên thân thiết. Hôm đó công ty có liên hoan, anh ấy uống say đến bất tỉnh nhân sự được cô ta đưa về. \n \nKhoảng thời gian này tôi đang bận tối tăm mặt mũi cho bài luận của mình, áp lực rất lớn nên khi thấy được dấu son, tôi gần như hoàn toàn sụp đổ. Tôi đánh thức anh ấy, chất vấn, khóc lớn, ném đồ đạc, hoàn toàn không nghe anh ấy giải thích. Cao Hữu Phong ban đầu còn cố gắng câu thông với tôi, nhưng thấy tôi một mực làm loạn như vậy cũng không chịu nổi nữa. Anh ấy mệt mỏi nói:\n \n-Em bình tĩnh lại một chút, tối nay anh ra khách sạn ngủ. \n \nTối hôm đó, tôi nằm trên giường khóc cả đêm. Tôi biết trạng thái tinh thần của mình không ổn, biết đó là trò ly gián của Lý Ngọc Linh, biết anh ấy không hề phản bội, nhưng tôi lại không thể khống chế được bản thân mà phát điên với anh ấy. \n \nCó lẽ anh ấy nói đúng, tôi cần bình tĩnh lại một chút. Chỉ là làm sao mới có thể bình tĩnh lại đây?\n \nTôi không dám gọi điện thoại cho người nhà, sợ bọn họ lo lắng, nhưng trong lòng lại uất nghẹn vô cùng khó chịu. Do dự một chút, tôi gọi điện thoại cho chị Nguyệt. Trong tiếng nấc nghẹn ngào, tôi kể hết tất cả mọi chuyện cho chị ấy nghe. Chị ấy rất kiên nhẫn an ủi tôi, hướng dẫn tôi cách hít thở để bình tĩnh lại. Rồi không biết từ khi nào, tôi đã chìm vào giấc ngủ say.",
    "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-6.html"
}