{
    "title": "Bạn thân khác giới - Chương 1",
    "content": "Sau buổi ra mắt với bạn bè của Cao Hữu Phong, trong lòng tôi cứ bứt rứt mãi không yên. Nguyên nhân là vì ngày hôm đó, một người bạn của anh ấy trong lúc say đã vô tình đã nói:\n \n-Tiếc là chị Nguyệt không có ở đây. Có chị ấy thì còn vui hơn nữa!\n \nĐây là lần đầu tiên tôi nghe về người này, bạn trai tôi chưa bao giờ kể về cô ấy cả. Nhân lúc anh ấy đi vệ sinh, tôi đã cố hỏi bóng hỏi gió những người bạn của anh ấy và biết được cô gái đó tên là Phan Tĩnh Nguyệt, lớn hơn bọn họ một tuổi. Bạn trai tôi và cô ấy là hàng xóm, chơi với nhau từ hồi bé tí, cực kỳ thân thiết. Còn những người khác là bạn học cấp 1 của bạn trai tôi, nhờ đó mới quen biết và thân thiết với chị ấy. Lúc nói những điều này xong, người đó còn cười nói với tôi:\n \n-Em đừng lo. Tính chị ấy y như con trai vậy!\n \nNghe thế, tôi chẳng những không yên tâm mà còn lo lắng nhiều hơn. Chuông cảnh báo trong lòng lập tức kéo tới mức cao nhất. \n \nBạn thân khác giới? Có chó nó mới tin! Nếu thật sự trong sáng như vậy, sao Cao Hữu Phong chưa từng kể với tôi về cô ấy chứ! Trực giác mách bảo tôi giữa bọn họ nhất định có gì đó mờ ám.\n \nVề đến nhà, tôi nhân lúc Cao Hữu Phong đi tắm lén lút mở điện thoại anh ấy ra xem. Trước đây tôi chưa từng làm vậy, vì tôi rất tin tưởng anh ấy, và tôi cũng nghĩ rằng dù là người yêu cũng cần tôn trọng sự riêng tư của nhau. Nhưng bây giờ, tôi nghĩ mình phải đề phòng một chút. \n \nVới kinh nghiệm đọc ngôn tình trên mạng bao nhiêu năm nay của mình, tôi quá hiểu cái gọi là bạn thân khác giới là gì. Toàn một đám trà xanh cao cấp mà thôi! Khổ nỗi đám con trai thường không nhận ra được, nhất là mấy tên thẳng như bạn trai tôi. Bạn trai tôi còn không phải người thẳng bình thường mà là siêu siêu thẳng. Đôi lúc anh ấy làm tôi bực đến phát điên đi được.\n \nĐiện thoại bạn trai đã kiểm tra xong, hoàn toàn không thấy gì bất thường. Điều này khiến tôi thở phào nhẹ nhõm. Thật lòng mà nói thì anh ấy tuy hơi thẳng, nhưng đối xử với tôi rất tốt. Anh ấy còn là mối tình đầu của tôi, vậy nên tôi không hề muốn chia tay chút nào. \n \nSuy đi tính lại một hồi, tôi quyết định cho Cao Hữu Phong một cơ hội. Chỉ cần anh ấy vẫn giữ mình trong sạch, tôi sẽ thay anh ấy lo liệu cô nàng đó. Để chắc ăn hơn, tôi đã tham khảo ý kiến mấy người chị em thân thiết của mình, cẩn thận vạch ra một kế hoạch phòng chống bạn thân khác giới vô cùng tỉ mỉ. Chỉ cần cô ta dám xuất hiện, tôi chắc chắn sẽ vạch trần bộ mặt của cô ta, khiến cho bạn trai tôi và đám bạn của anh ta sáng mắt ra!",
    "url": "https://monkeyd.net.vn/ban-than-khac-gioi/chuong-1.html"
}