{
    "title": "DiDi sá t nhân - Chương 9",
    "content": "Câu chuyện bắt đầu chuyển biến vào ba năm sau. \n \nCon gái độc nhất của một người đứng đầu tổ chức dường như đã bị theo dõi. \n \nCấp trên yêu cầu tôi g iả m ạo danh tính để bảo vệ cô gái đó. \n \nĐó là lần đầu tiên tôi gặp Bành Tâm Nguyệt. \n \nCô ấy 14 tuổi, độ tuổi tươi tắn như một bông hoa. \n \nThần thái trong sáng như một nắm tuyết.\n \nCô ấy nói: \"Cậu chính là em trai đến ở nhờ nhà mình, đúng không? Cậu trông thật đáng yêu.\"\n \nNói xong, Bành Tâm Nguyệt đã véo má tôi.\n \nChưa từng có ai thân mật với tôi như vậy. \n \nTrong khoảnh khắc đó, tôi cảm thấy như có điều gì đó trong lòng mình bùng nổ.\n \nBành Tâm Nguyệt hoàn toàn không biết về những hoạt động của cha cô ấy.\n \nCô gái ngây thơ này chỉ nghĩ rằng gia đình mình làm những việc kinh doanh bình thường.\n \nCô ấy và tôi đều không có mẹ. \n \nCấp trên vì để bảo vệ cô ấy cũng rất ít khi đến thăm, cuộc sống hàng ngày đều do người giúp việc chăm sóc, vì vậy cô ấy rất nhiệt tình chào đón sự xuất hiện của tôi.\n \nNhờ cô ấy, tôi lại quay trở lại với xã hội loài người bình thường… mặc dù tôi không cần điều đó.\n \nSau một thời gian sống cùng nhau, tôi nhận thấy Bành Tâm Nguyệt là một cô gái hơi kỳ lạ.\n \nCô ấy luôn nhiệt tình với những việc không có ý nghĩa, chẳng hạn như mua thức ăn cho mèo để cho mèo hoang ăn, hay mỗi tuần đều mua một bó hoa tươi để cắm, và mỗi dịp lễ đều phải ăn mừng một bữa thật lớn.\n \nKhi cùng cô ấy làm những việc này, trong lòng tôi không có cảm xúc gì, thậm chí còn có chút chá n g hét. \n \nSau đó, tôi bắt đầu giả vờ giống Bành Tâm Nguyệt, học theo những hành động của cô ấy. \n \nMông Duy còn khen tôi là người tốt bụng và yêu đời. \n \nThời gian trôi qua, ngoài việc thỉnh thoảng giúp Bành Tâm Nguyệt giải quyết những rắc rối trong bóng tối và ra ngoài g iết n gười, tôi bắt đầu cư xử như một người bình thường. \n \nTôi trải qua những ngày tháng có thể nói là thoải mái nhất từ trước tới giờ. #trasuatiensinh \n \nNhưng tất cả những điều tốt đẹp đã tan vỡ khi Bành Tâm Nguyệt mắc chứng tr ầm cả m. \n \nNăm tôi 16 tuổi, Bành Tâm Nguyệt qua đời. \n \nMột năm sau, tôi bị buộc phải trở thành \"Bành Tâm Nguyệt\". \n \n17\n \nMặt trăng lặn về phía tây, ánh mặt trời vừa mới mọc. \n \nTôi mở cửa quán cà phê, đang thay hoa trong bình thì Thẩm An và Mông Duy bước vào. \n \n\"Hiếm thấy hai vị cảnh sát cùng đến đây nhỉ.\" \n \nTôi cười chào hỏi. \n\r\n \nTrong bốn năm sống cùng Bành Tâm Nguyệt, tôi luôn vô thức quan sát động tác và biểu cảm của cô ấy. Chính thói quen này sau này đã giúp tôi giữ được mạng sống. \n \n\"À, hôm nay là sinh nhật tôi, sư phụ bảo sẽ dẫn tôi đi ăn một bữa ngon, nên tôi nghĩ tới Tâm Nguyệt. Nơi này chính là tốt nhất!\" \n \nTôi khẽ mím môi, nhanh chóng cười chúc mừng Mông Duy. \n \nTrong quán có món tráng miệng. \n \nTôi đặt chiếc bánh nhỏ trước mặt Mông Duy và nói đó là quà tặng cho anh ta. \n \nSau đó, tôi được mời ngồi xuống. \n \nThẩm An luôn nghiêm túc và ít nói.\n \nMông Duy tán gẫu một hồi lâu nhưng Thẩm An không có phản ứng gì nhiều.\n \nCuối cùng, câu chuyện lại chuyển sang vụ án.\n \nTôi tự nhiên tham gia vào cuộc trò chuyện.\n \n\"Chưa bắt được nghi phạm à? Lần trước Mông Duy nói đã có chút manh mối rồi.\"\n \nNghe vậy, Thẩm An liếc Mông Duy một cái.\n \n\"Bà chủ Bành có vẻ rất quan tâm đến vụ án.\"\n \nDù tôi tỏ ra rất vô hại, nhưng Thẩm An vẫn không dành cho tôi ánh mắt thiện cảm. Không biết có phải trực giác của một người cảnh sát đã mách bảo chi hắn điều gì.\n \n\"Thật ra ai nghe tới vụ án liên hoàn giế;;t ngư ời đều không thể không sợ hãi. Nghe nói dấu chân là của đàn ông, tôi không rành lắm về chuyện này, nhưng cũng không thiếu phụ nữ có chân to đâu.\"\n \nNói xong, tôi còn đạp chân xuống đất.",
    "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-9.html"
}