{
    "title": "DiDi sá t nhân - Chương 10",
    "content": "Khuôn mặt Thẩm An ngay lập tức trở nên nghiêm túc.\n \n\"Tôi hiểu lo lắng của bà chủ Bành với tư cách là người dân, nhưng đây không phải là một trò chơi suy luận. Chúng tôi có đồng nghiệp ở bộ phận điều tra dấu vết sẽ phân tích kĩ càng. Bà chủ Bành có thời gian thì hãy nghiên cứu thêm về việc kinh doanh cửa hàng.\"\n \nSau khi Thẩm An nói xong, không khí trở nên ngượng ngùng, dù Mông Duy đã cố gắng làm dịu tình hình.\n \nTôi nhún vai, tiếp tục châm chọc: \"Đúng vậy, Thẩm cảnh sát, ông từng ph á hủ y một tổ chức tội phạm lớn, chắc chắn sẽ phá được án này nhanh thôi.\"\n \nNói xong, tôi đứng dậy và rời đi.\n \nTôi cảm nhận được cảm xúc của mình đang ngày càng mất kiể m so át.\n \nCó lẽ thời gian mà tôi còn lại không nhiều.\n \n18\n \nCảm xúc mất kiểm soát khiến tôi phá lệ mở đơn đặt hàng sớm. \n \nKhông ngờ tôi lại phát hiện một đơn hàng rất thú vị. \n \nNgười đặt hàng là một cô gái trẻ. \n \nCô ấy nói rằng, mặc dù bị gia đình phản đối, cô ấy trasua đã yêu bạn trai mình suốt 5 năm. \n \nTuy nhiên, người đàn ông này vẫn chưa bao giờ cầu hôn cô. \n \nCô ấy thậm chí đã trải qua bảy lần sẩy thai và mất khả năng sinh con mà không dám nói cho gia đình biết. \n \nNgười đàn ông đó nói với cô rằng sẽ không bao giờ rời bỏ cô. \n \nNhưng chỉ vài ngày trước, cô ấy tận mắt thấy bạn trai ôm một người phụ nữ khác vào khách sạn. \n \nGiờ đây, cô ấy cảm thấy hoang mang, muốn g.i.ế.c người đàn ông đó nhưng lại không nỡ. \n \nVì vậy, cô muốn giao quyền lựa chọn cho tôi, yêu cầu tôi giế.t ngư ời đàn ông đó hoặc giế t cô ấy. \n \nTôi thấy thú vị nên đã tra cứu địa chỉ IP của cô ấy để định nhận đơn này. \n \nKhi tra cứu, tôi phát hiện địa chỉ lại là nhà của Mông Duy. \n \nTôi nhớ đã nghe Mông Duy nói về việc có một cô em gái.\n \nAnh ấy nói em gái mình tính tình hiền lành đến mức có phần u ám.\n \nCô ấy không thân thiết với anh trai, lại có một người bạn trai vô công rồi nghề, khiến gia đình mỗi ngày thêm lo lắng.\n \nTôi gõ nhẹ ngón tay lên bàn, bất chợt nảy ra một ý tưởng tuyệt vời.\n \nVì vậy, tôi đã dụ dỗ em gái Mông Duy rằng có thể để họ mãi mãi bên nhau.\n \nCô ấy quả nhiên đã hỏi lại.\n \n\"Nếu các bạn cùng nhau ra đi, chẳng phải sẽ mãi mãi bên nhau sao? Không còn ph ản bộ i, không còn chia ly, không còn những rà ng bu ộc của thế gian, chỉ có hai người mãi mãi bên nhau.\"\n \nEm gái Mông Duy nói rằng bạn trai cô sẽ không đồng ý.\n \nTôi cười cô ấy n gốc n ghếch và hứa rằng chỉ cần nhận được tin cô ấy qua đời, tôi sẽ lập tức gửi bạn trai cô ấy đến bên cô.\n \nCô ấy do dự. \n \nTôi vui vẻ chia sẻ những điều thú vị mà tôi tìm được với cô.\n \nCô ấy không phản hồi.\n \nNgày hôm sau, Mông Duy xin nghỉ và không đi làm.\n \n19\n \nTôi dán thông báo tạm ngừng hoạt động lên cửa quán cà phê, bắt đầu chuẩn bị cho kế hoạch cuối cùng.\n \nKhi tin em gái Mông Duy qua đời được truyền đến, tôi đang ở trên sân thượng gần đó, nhìn thấy Mông Duy ngồi trước cửa quán cà phê, kh óc l óc thả))m thiế t.\n \nCảm giác này thật tuyệt diệu.\n \nTôi lập tức lấy điện thoại ra, gửi một số thông tin cho Mông Duy.\n \nQuả nhiên, anh ta tức giận rời đi.\n \nĐêm hôm đó, bạn trai em gái Mông Duy đã chế—t.\n \nLá ch t ủy vỡ, bị đá??nh đến ch ết.\n \nTất cả chứng cứ tại hiện trường và lời khai của hàng xóm đều chỉ vào Mông Duy.",
    "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-10.html"
}