{
    "title": "DiDi sá t nhân - Chương 3",
    "content": "Có thể đây là một vụ án hoàn hảo, có thể đây chỉ là một sự trùng hợp đáng buồn của lòng người. Nhưng đối với tôi, điều đó không quan trọng. \n \nTôi đã nhận đơn. \n \nHắn phải ch//ết.\n\r\n________\nTôi đã rời khỏi quán cà phê một cách chính đáng, lấy lý do đi mua hàng trong vài ngày. \n \nSau một tuần, cuối cùng tôi cũng tìm được cơ hội. \n \nNgày hôm đó trùng vào ngày giỗ của vợ cũ hắn, hắn đi thăm m ộ một mình. \n \nTôi thậm chí không cần phải dùng đến những thủ đoạn phức tạp. Đ:::ốt một người là chuyện rất đơn giản. \n \nĐầu tiên là mùi của sợi vải bị lử a thi êu rụ i, sau đó là mùi th ịt ch áy, rồi đến mùi hô”i th ối kh”ét lẹ”t, tổng thể rất khó chịu. \n \nĐiều này khiến tôi không thể ở lại hiện trường lâu. \n \nTôi thích cảm giác g iết ngư ời, nhưng điều đó không có nghĩa là các giác quan của tôi đã bị t ê li ệt. \n \nSau một tuần chơi ở nơi được cho là nguồn hàng, tôi mới quay trở lại quán cà phê.\n \nRất tình cờ, khi tôi kéo vali về, tôi gặp được viên cảnh sát Tiểu Mông đang mua cà phê.\n \n\"Tâm Nguyệt, chị đi du lịch à?\" Tiểu Mông chào tôi với ly cà phê trên tay.\n \nTôi vuốt lại tóc rối, mỉm cười dịu dàng. \"Ừ, đi lấy hàng, tiện thể chơi một tuần ở đó.\"\n \nNhìn thấy túi đồ trong tay anh ta, tôi thu lại nụ cười, lo lắng nhíu mày: \"Sao lại mua nhiều cà phê thế? Có vụ án lớn nào à?\"\n \nTiểu Mông luôn không phòng bị gì với tôi. \n \nAnh ta thở dài: \"Đúng vậy, chị không biết đâu, cách đây một tuần, có một người đàn ông bị phát hiện chế,,t c háy ở khu n ghĩa tr ang phía sau núi.\"\n \nQuả thực là một vụ án gi ết ngư ời, nhưng mỗi ngày có rất nhiều vụ như vậy, nên không thể xem là lớn. \n \nDù tôi thích gi ết ng ười, nhưng tôi chưa bao giờ để lại dấu hiệu gì để khiêu khích cảnh sát. Đó cũng là một trong những lý do tôi có thể thoải mái suốt bấy lâu nay.\n \nVì vậy, tôi giả vờ không biết gì, hỏi dò: \"Có gì đặc biệt không? Thường nghe các anh nói về vụ án, vụ này nghe có vẻ không có gì lạ.\"\n \nTiểu Mông gật đầu, nói nhỏ: \"Tâm Nguyệt, chuyện này tôi chỉ nói với chị thôi, đừng để lộ ra nhé. Theo điều tra của chúng tôi, vụ này có liên quan đến vụ án diệt môn trước đó, có thể là cùng một h ung th ủ.\"\n \n\"Cùng một h ung th ủ? Liệu n..ạn nh..ân có điểm chung nào không?\"\n \n\"Không phải, mà là phương thức gây án. Nạn nhân đều có ít nhiều khuyết điểm về đạ o đứ c, và cách chế t của họ liên quan đến điều này. Còn có một số chi tiết khác để chứng minh. Cụ thể thì tôi không tiện nói với chị. Nhưng mà, tất cả đều là phân tích của sư phụ tôi đấy.\"\n \nKhi Tiểu Mông nhắc đến Thẩm An, giọng nói hắn tràn đầy sự ngưỡng mộ. \n \nTôi cũng không khỏi thán phục: \"Cảnh sát Thẩm thật sự rất giỏi!\"",
    "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-3.html"
}