{
    "title": "DiDi sá t nhân - Chương 2",
    "content": "Tôi sinh ra đã có nhân cách ph ản xã hội.\n \nChỉ có điều, tôi từng hứa với một người rằng sẽ không giế))t người vô tội.\n \nNghĩ lại thật buồn cười, lời hứa đó g iả tạ o đến mức nào.\n \nTrên đời này, liệu có ai thực sự vô tội?\n \nChỉ cần để tâm tìm kiếm, ai cũng có những khuyết điểm.\n \nVà những khuyết điểm đó có thể trở thành lý do để họ bị gi ết.\n \nĐúng không?\n \n4\n \n\"Bạn vẫn đang ph iền n ão vì những kẻ cặ,n b,ã không thể bị ph áp lu ật trừ ng t@@rị sao?”\n \n\"Bạn vẫn đang tức giận vì những kẻ h èn nh át núp sau bàn phím sao?”\n \n\"Bạn vẫn đang th an kh óc dưới cái bóng của quyền lực sao?\n \n\"Didi Sát Nhân, tận tâm phục vụ bạn.\"\n \n\"Đinh đong~\"\n \nKhi màn đêm buông xuống, tôi lại nhận được vô số yêu cầu đặt hàng.\n \nHãy để tôi xem qua.\n \nCó người nhờ tôi giúp g.i.ế.c kẻ ph ụ tìn h.\n \nCó người nhờ tôi g.i.ế.c k((ẻ th ù. #trasuatiensinh \n \nCũng có những đơn hàng không tiện nói rõ lý do nhưng ra giá cực cao.\n \nQuy tắc của tôi là như thế này, nếu bạn sẵn sàng nói ra lý do, không chỉ làm tăng khả năng tôi nhận đơn, mà còn được thêm một số chiết khấu đặc biệt.\n \nCòn những người không muốn nói rõ lý do thì chỉ có thể thông qua mức giá để thu hút tôi.\n \nĐôi khi, tôi sẽ nhận những đơn hàng như thế này.\n \nTrong lúc quán cà phê đang thua lỗ, hôm nay tôi nhận được một đơn hàng vô cùng thú vị.\n \n5\n \nBố mẹ vợ muốn g??iết con rể cũ.\n \nTheo mô tả, con gái họ, lúc đó đang mang thai, đã ch ết chá y trong ngôi nhà của mình vài tháng trước do hỏ!!a ho.ạn. \n \nMặc dù rất đ au b uồn, nhưng họ đã chấp nhận thực tế đó. \n \nThế nhưng vài tuần trước, người con rể vốn đang tuy ệt vọ ng lại bất ngờ thông báo sẽ tái hôn. \n \nNgười phụ nữ mới của con rể không chỉ trẻ đẹp mà còn đang mang thai một tháng. Hơn nữa, người con rể vốn không giàu có, nay bỗng trở nên rất hào phóng trong mọi mặt.\n \nNgười con rể vốn không giàu có bỗng trở nên rất hào phóng trong mọi mặt. Điều này đã làm dấy lên sự nghi ngờ của họ. \n \nSau một cuộc điều tra, họ phát hiện rằng sau khi con gái họ qua đời, con rể không chỉ nhận được một khoản tiền bồi thường lớn từ tài sản mà còn nhận được một khoản tiền bảo hiểm khổng lồ từ công ty bảo hiểm. \n \nNhưng con rể chưa từng đề cập đến điều này với họ, cũng không cho họ một xu nào.\n \nĐiều này khiến họ nghi ngờ rằng vụ h-ỏa hoạ n không phải là một ta i n ạn. \n \nTuy nhiên, sau vài tháng, ch ứng c ứ đã biến mất, và ngay cả khi họ báo cảnh sát cũng không có ích gì. \n \nThú vị ở chỗ, khi sự nghi ngờ xuất hiện, tội danh tự nó hình thành.",
    "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-2.html"
}