{
    "title": "DiDi sá t nhân - Chương 7",
    "content": "Hồi đó tôi vẫn còn là con của Thẩm An. \n \nNghe nói mẹ tôi đã qua đời vì t ắc mạ ch ố i khi sinh tôi ra. \n \nLúc ấy, Thẩm An đang bận rộn điều tra vụ án ở đồn cảnh sát, thậm chí còn không kịp nhìn mặt bà lần cuối. \n \nTôi tất nhiên không thể nào ghét Thẩm An chỉ vì một người phụ nữ mà tôi chưa từng gặp.\n \nThực ra, khi còn nhỏ, tôi và Thẩm An chẳng khác nào người xa lạ. \n \nCó vẻ như ngoài việc điều tra vụ án, chẳng có điều gì có thể khuấ y độ ng cảm xúc của ông ấy. \n \nĐiều khiến Thẩm An thật sự chú ý đến tôi là do một t”ai n”ạn.\n \nThẩm An thông qua điều tra phát hiện tôi thường chơi với những đứa trẻ gặp nạn. Thậm chí chúng tôi đã đến nơi xảy ra tai nạn nhiều lần. \n \nNghi ngờ của ông ấy đến một cách vô lý. \n \nDù sao thì trẻ con đều ngây thơ và vô tội mà. Nhưng ông ấy vẫn nhốt tôi lại và ép hỏi.\n \nTôi giả vờ không biết gì, khóc lóc thả m th iết. \n \nChỉ lúc này ông ấy mới nhớ đến việc hỏi thầy cô về những biểu hiện bất thường của tôi. \n \nThế nhưng, từ sau khi tôi b-óp n-át con cá vàng trước mặt mọi người và thấy ánh mắt ki nh s ợ gh ê t ởm của cô giáo, tôi đã không bao giờ làm những việc đó trước mặt ai nữa.\n \nNhưng Thẩm An giống như con ch.ó săn có khả năng ngửi thấy mùi t//ội phạ//m. Ông ấy đã đưa tôi đi gặp bác sĩ t âm l ý. \n \nKhi ấy tôi còn nhỏ, chưa biết cách che giấu tốt. \n \nChẳng bao lâu sau, tôi bị chẩn đoán mắc chứng rối loạn nhâ n cá ch chố ng đ ối xã hội.\n \nThật nực cười khi một cảnh sát thiên tài trong việc truy tìm t ội ph ạm lại có một đứa con trời sinh là kẻ sá!!t nhâ. n. \n \nTừ đó, Thẩm An không dám để người khác biết, lén lút đưa tôi đi điều trị suốt một năm. \n \nNhưng kết quả rất rõ ràng, chứng rối loạn nhâ n cá ch c hống đ ối xã hội không thể chữa khỏi.\n \nMột năm sau, Thẩm An mất kiên nhẫn. \n \nCòn tôi, bị ông ấy n!!hốt vào lồng.\n \nThẩm An có một tình yêu gần như cuồn g loạ n với công việc, vì vậy ông ta không thể suốt ngày theo dõi tôi. \n \nBan đầu, ông chỉ nh((ốt tôi trong phòng, nhưng tôi như một con d ao đã mài b én, lâu ngày không thấy má u thì khó chịu. Vì thế, tôi chỉ còn cách tự h,,ại mình.\n \nÔng ta không còn cách nào khác, lại không dám nhờ người chăm sóc tôi nên đã lắp một cái lồng để nhốt tôi như một phạ m nh ân. \n \nMỗi ngày, ông ta ép tôi xem những video đầy năng lượng tích cực trên TV. \n \nNgày nào tôi cũng cảm thấy sống không bằng ch ết.\n \nCuối cùng, sau một thời gian, tôi học được cách giả vờ ngoan ngoãn. \n \nTôi giả bộ suốt nửa năm, ông ta mới thả tôi ra khỏi lồng, nhưng vẫn không cho phép tôi ra ngoài. \n \nGiờ nghĩ lại, tôi vẫn không hiểu tại sao Thẩm An không để tôi tự h ại mình mà ch ết đi cho rảnh. \n \nĐiều đó cũng sẽ tiết kiệm cho ông ta biết bao ph iền phứ c.",
    "url": "https://monkeyd.net.vn/didi-sa-t-nhan/chuong-7.html"
}