{
    "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 5",
    "content": "Nghe vậy, Hạ Thư Văn dần dần giãn mày, nụ cười trên mặt cũng chân thành hơn một chút.\n\r\n\n\r\nAnh ta ôm chầm lấy tôi: \"Vẫn là vợ anh nghĩ chu đáo, vậy nghe em, sáng ngày kia chúng ta đi làm thủ tục.\"\n\r\n\n\r\nTôi nhìn khuôn mặt anh ta, trong lòng buồn nôn, suýt chút nữa nôn ra.\n8\n\r\n\n\r\nNgày hôm sau, Hạ Thư Văn mặt mày hớn hở.\n\r\n\n\r\nTrước khi đi làm, hiếm hoi đưa cho tôi năm trăm tệ, bảo tôi đừng tay không về nhà mẹ đẻ.\n\r\n\n\r\nTôi cười híp mắt nhét tiền vào túi.\n\r\n\n\r\nĐi dạo phố bên ngoài, mãi đến khi Hạ Thư Văn sắp tan làm.\n\r\n\n\r\nTôi mới ung dung đạp xe thẳng đến khu nhà Liễu Thanh Thanh đang ở.\n\r\n\n\r\nCăn nhà Liễu Thanh Thanh đang ở hiện tại, là do anh trai Hạ Thư Văn mất xong mới mua.\n\r\n\n\r\nBố mẹ chồng lo lắng cô ta ở trong căn nhà cũ, không thể thoát khỏi nỗi đau mất chồng, nên đã quyết định bán căn nhà cũ, đổi lấy căn hộ nhỏ hai phòng ngủ trong khu chung cư mới xây này.\n\r\n\n\r\nHàng xóm xung quanh không biết rõ về quá khứ của Liễu Thanh Thanh, còn tưởng cô ta là con gái của bố mẹ chồng.\n\r\n\n\r\nBố mẹ chồng cũng không giải thích nhiều, sau khi con trai mất, họ thực sự coi Liễu Thanh Thanh như con gái.\n\r\n\n\r\nTôi ngồi ở quán mì đối diện khu chung cư, gọi một bát mì.\n\r\n\n\r\nKhông lâu sau, liền nhìn thấy Hạ Thư Văn và Liễu Thanh Thanh vừa nói vừa cười cùng nhau đi vào khu chung cư.\n\r\n\n\r\nMãi đến khi trời tối hẳn, họ không ra ngoài nữa, tôi mới yên tâm rời đi.\n\r\n\n\r\n9\n\r\n\n\r\nChín giờ tối, tôi đập cửa nhà bố mẹ chồng rầm rầm.\n\r\n\n\r\n\"Bố, mẹ, mau mở cửa, không hay rồi, chị dâu bị lưu manh bắt nạt!\"\n\r\n\n\r\n\"Chị dâu gặp chuyện rồi, mau mở cửa...\"\n\r\n\n\r\nBố mẹ chồng ở trong khu nhà tập thể kiểu cũ, các nhà hàng xóm san sát nhau.\n\r\n\n\r\nNghe thấy tiếng đập cửa lớn của tôi, hàng xóm lục tục khoác áo mở cửa, lo lắng hỏi tôi có chuyện gì.\n\r\n\n\r\nTôi vừa khóc vừa kể, diễn tả sinh động một màn.\n\r\n\n\r\nNói có mấy tên lưu manh là khán giả của đoàn kịch chị dâu, thấy chị dâu xinh đẹp, liền theo đuôi cô ta vào khu chung cư.\n\r\n\n\r\nHạ Thư Văn vì bảo vệ chị dâu, cũng bị lưu manh đánh.\n\r\n\n\r\nTôi là nhân lúc hỗn loạn mới chạy thoát ra được.\n\r\n\n\r\nNhững người sống ở đây đều là hàng xóm cũ của bố mẹ chồng.\n\r\n\n\r\nHọ đa phần đều chứng kiến anh em Hạ Thư Văn lớn lên, giờ anh cả mất, vợ anh ta lại bị lưu manh trêu ghẹo.\n\r\n\n\r\nCơn giận bị châm ngòi.\n\r\n\n\r\nHọ nhanh chóng về nhà mặc quần áo, vớ lấy đồ đạc, muốn dạy cho mấy tên lưu manh kia một bài học.\n\r\n\n\r\nMười mấy người đạp xe, rầm rộ kéo đến trước cửa nhà Liễu Thanh Thanh.\n\r\n\n\r\nTrong phòng, mơ hồ truyền đến tiếng phụ nữ cầu xin.\n\r\n\n\r\n\"Đừng mà, thật sự đừng mà, em chịu không nổi, xin anh, tha cho em.\"\n\r\n\n\r\nChỉ là tiếng cầu xin này quá mức mờ ám, không giống bị lưu manh bắt nạt, càng giống như đang tán tỉnh.\n\r\n\n\r\nNhất thời mọi người nhìn nhau, không biết có nên xông vào hay không.\n\r\n\n\r\nMẹ chồng là người phản ứng đầu tiên, bà ấy mặt đỏ bừng, mở miệng muốn hòa giải: \"Có lẽ có hiểu lầm gì đó, muộn thế này rồi, hay là mọi người về trước...\"\n\r\n\n\r\nNhưng, không kịp nữa rồi.\n\r\n\n\r\nMột tiếng \"rầm\" vang lên.\n\r\n\n\r\nTôi một chân đạp tung cửa lớn, hét lớn: \"Chị dâu, chị đừng sợ, em đưa người đến cứu chị đây!\"\n\r\n\n\r\nSau đó quay lại phía sau hét: \"Mọi người còn đứng ngây ra đó làm gì, mau theo tôi vào bắt lưu manh!\"\n\r\n\n\r\n10\n\r\n\n\r\nVài phút sau.\n\r\n\n\r\nMọi người kinh ngạc nhìn tôi cưỡi trên người Hạ Thư Văn, điên cuồng tát vào mặt hai người đang trốn dưới chăn.\n\r\n\n\r\n\"Hạ Thư Văn, đồ trời đánh, anh đúng là cầm thú không bằng, anh cả anh còn chưa lạnh xương cốt, anh đã ngủ với chị dâu.\"\n\r\n\n\r\n\"Rốt cuộc các người có biết liêm sỉ không, có đạo đức luân thường không, các người đây là loạn luân, đồ đê tiện!\"\n\r\n\n\r\n\"Anh bảo bố mẹ già mặt mũi để đâu, anh bảo anh cả anh dưới suối vàng sao nhắm mắt, tôi phải đánh c.h.ế.t đôi cẩu nam nữ các người.\"\n\r\n\n\r\n\n\r\nHai người hoàn toàn không dám phản kháng.\n\r\n\n\r\nHọ không mảnh vải che thân, chỉ dám run rẩy, trốn dưới chăn hét: \"Mau dừng tay! Cô dừng tay cho tôi!\"\n\r\n\n\r\nDừng tay là không thể nào.\n\r\n\n\r\nTôi đánh đến hai tay tê dại, mất hết cảm giác.\n\r\n\n\r\nKiếp trước tôi bị bọn họ coi như con ngốc, lừa gạt cả đời.\n\r\n\n\r\nVì bọn họ làm trâu làm ngựa.\n\r\n\n\r\nĐến cuối cùng, tôi chỉ xứng đáng nhận được hai gian nhà đất đổ nát và một đống nợ nần.\n\r\n\n\r\nCả phòng hàng xóm can ngăn, không phải, không can cũng không được.\n\r\n\n\r\nTiếng ồn ào, khiến hàng xóm khu nhà Liễu Thanh Thanh cũng lục tục kéo đến xem.\n\r\n\n\r\nTrong nhà chật kín người.\n\r\n\n\r\nBố mẹ chồng lúc này mới tỉnh táo lại sau cơn chấn động lớn.\n\r\n\n\r\nHọ liều mạng kéo tôi xuống giường: \"Con gái ngoan, chúng ta biết con giận, con đánh cũng đánh rồi, mắng cũng mắng rồi, giờ xuống đi, để bọn họ mặc quần áo, chuyện còn lại chúng ta sẽ làm chủ cho con.\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-5.html"
}