{
    "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 10",
    "content": "17.\n\r\n\n\r\nChắc là có cảm ứng gì đó, người đàn ông đang gói bánh vằn thắn ngẩng đầu nhìn về phía tôi.\n\r\n\n\r\nBốn mắt nhìn nhau.\n\r\n\n\r\nVẻ mặt Hạ Thư Văn đầy kinh ngạc, lông mi run rẩy: \"Tri Vi, em đến rồi...\"\n\r\n\n\r\nKhi ánh mắt hắn rơi vào bàn tay đang nắm chặt của tôi và Đào Hằng, cơ thể hắn khựng lại.\n\r\n\n\r\nGiọng hắn khô khốc, hỏi: \"Đây là bạn trai em à?\"\n\r\n\n\r\nTôi gật đầu.\n\r\n\n\r\nÁnh mắt Hạ Thư Văn dần dần tối sầm lại.\n\r\n\n\r\nĐào Hằng dường như đoán ra thân phận của Hạ Thư Văn, anh chỉ về phía trước, nhỏ giọng nói: \"Hai người nói chuyện đi, anh đi phía trước giải rượu, có gì cần em gọi một tiếng.\"\n\r\n\n\r\nAnh ấy không đi quá xa, khoảng hai ba mươi mét.\n\r\n\n\r\nLúc này, cô bé gầy gò bên cạnh đi tới.\n\r\n\n\r\nCô bé kéo tay Hạ Thư Văn, hỏi: \"Bố, con buồn ngủ quá, cũng lạnh nữa, khi nào chúng ta về nhà được ạ?\"\n\r\n\n\r\nHạ Thư Văn đau lòng xoa đầu cô bé: \"Hinh Hinh ngoan, chúng ta cố gắng thêm một lát nữa, như vậy tiền thuốc và học phí kỳ sau của Hinh Hinh sẽ có rồi.\"\n\r\n\n\r\n\"Đúng rồi, đây là... đây là dì Hứa của con, chào dì đi con.\"\n\r\n\n\r\nHắn không biết nghĩ đến cái gì, nói năng lắp bắp.\n\r\n\n\r\nTôi lấy ra một hộp sô cô la trong túi, đưa cho cô bé: \"Chào cháu.\"\n\r\n\n\r\nHạ Hinh ngẩng đầu nhìn bố.\n\r\n\n\r\nThấy Hạ Thư Văn gật đầu, mới vui vẻ nhận lấy sô cô la từ tay tôi.\n\r\n\n\r\n\"Cảm ơn dì Hứa.\"\n\r\n\n\r\nCô bé ôm hộp sô cô la, lại ngồi xuống chiếc ghế cao kia.\n\r\n\n\r\nHạ Thư Văn nhìn bóng lưng cô bé, thở dài: \"Hinh Hinh lúc nhỏ từng phẫu thuật đặt stent tim, cả đời phải uống thuốc chống đông máu, Liễu Thanh Thanh không quan tâm con bé, sau khi anh bị nhà máy thép đuổi việc, cô ta liền bỏ đi theo người đàn ông khác, lúc đi còn cuỗm luôn hơn một nghìn tệ còn lại của anh.\"\n\r\n\n\r\nTrong mắt hắn ánh lên tia nước: \"Tri Vi, anh sai rồi, lúc đầu anh không nên ly hôn với em, tất cả đều là anh tự làm tự chịu.\"\n\r\n\n\r\n\"Nếu anh nói anh hối hận rồi, em còn cho anh một cơ hội không?\"\n\r\n\n\r\nTôi im lặng nhìn hắn, chỉ cảm thấy biểu cảm của hắn có phần vô cùng quen thuộc.\n\r\n\n\r\nHắn giơ tay dùng ống tay áo lau nước mắt: \"Có muốn ăn một bát bánh vằn thắn không? Trước đây em luôn thích ăn bánh vằn thắn nhân tôm anh gói.\"\n\r\n\n\r\nTim tôi chợt nhói lên.\n\r\n\n\r\nTôi chắc chắn, Hạ Thư Văn cũng đã trở về.\n\r\n\n\r\nBởi vì hắn vào dịp kỷ niệm mười năm ngày cưới của chúng tôi, mới lần đầu tiên gói bánh vằn thắn cho tôi.\n\r\n\n\r\nKết quả nát bét thành một nồi cháo.\n\r\n\n\r\nNhưng hắn không bỏ cuộc, thử đi thử lại nhiều lần.\n\r\n\n\r\nSau này đọc được trong nhật ký của hắn, là vì Liễu Thanh Thanh thích ăn bánh vằn thắn, hắn cảm thấy quán ăn bên ngoài không vệ sinh, nên tự mình học cách trộn nhân, gói bánh vằn thắn, lấy dạ dày của tôi ra luyện tập mà thôi.\n\r\n\n\r\n\n\r\nNghĩ đến đây, tôi cười mỉa mai: \"Thôi, bánh vằn thắn anh gói tôi không dám ăn, anh vẫn nên để cho chị dâu anh ăn đi.\"\n\r\n\n\r\nVẻ mặt Hạ Thư Văn thoáng qua vẻ khó xử, hắn đứng thẳng lưng, quay người đi lấy một chai sữa trong tủ kính đặt trước mặt tôi.\n\r\n\n\r\n\"Anh nhớ em buổi tối hay mất ngủ, có thói quen uống sữa buổi tối.\"\n\r\n\n\r\nTôi không thèm nhìn chai sữa đó.\n\r\n\n\r\nMắt nhìn thẳng vào chân phải của hắn, kinh ngạc hỏi: \"Chân anh bị què à?\"\n\r\n\n\r\nHắn cúi đầu nhìn chân, vẻ mặt đau khổ: \"Năm Hinh Hinh bốn tuổi, anh đưa con bé đi bệnh viện tái khám, kết quả con bé đột nhiên chạy ra giữa đường, anh vì cứu con bé, chân phải bị xe cán qua, từ đó về sau liền bị què, không có đơn vị nào muốn nhận một người què, cho nên anh mới dựng một quầy hàng bán bánh vằn thắn.\"\n\r\n\n\r\nGiọng hắn càng ngày càng nhỏ, hơi nghẹn ngào.\n\r\n\n\r\n\"Tri Vi, anh hối hận rồi, anh thực sự hối hận rồi, nếu như lúc đầu không phải anh mê muội, anh cũng sẽ không từng bước đi đến ngày hôm nay.\"\n\r\n\n\r\nTôi nhìn vào mắt hắn, trêu tức.\n\r\n\n\r\n\"Hạ Thư Văn, bây giờ có lẽ anh thực sự hối hận rồi, nhưng chỉ là hối hận lúc đầu không giấu được tôi, nếu giấu được, anh sẽ làm gì?\"\nHạ Thư Văn vẻ mặt mờ mịt.\n\r\n\n\r\nTôi tiếp tục: \"Anh sẽ sau lưng tôi, thỏa sức hưởng thụ cảm giác tội lỗi khi ngoại tình với Liễu Thanh Thanh, anh sẽ lén lút chuyển tài sản, chỉ để lại cho tôi một đống nợ nần.\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-10.html"
}