{
    "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 1",
    "content": "Kết hôn với Hạ Thư Văn ba mươi năm, tôi tự cho rằng cuộc hôn nhân của chúng tôi hạnh phúc mỹ mãn.\n\r\n\n\r\nSống hòa thuận với bố mẹ chồng, chưa từng cãi vã, con gái tuy là con nuôi, nhưng con bé hiểu chuyện, hiếu thảo.\n\r\n\n\r\nCho đến khi Hạ Thư Văn đột ngột qua đời vì tai nạn xe.\n\r\n\n\r\nKhi thu dọn di vật của anh ta, tôi phát hiện cuốn nhật ký anh ta khóa trong ngăn kéo bàn làm việc.\n\r\n\n\r\nTrong đó chi chít ghi lại tình cảm của anh ta dành cho chị dâu góa phụ.\n\r\n\n\r\nMà đứa con gái chúng tôi nhận nuôi, hóa ra lại là con của anh ta và người phụ nữ đó.\n\r\n\n\r\nLuật sư tuyên đọc di chúc anh ta đã lập từ trước.\n\r\n\n\r\nTôi mới biết, anh ta đã sớm giấu tôi, chuyển hết tài sản đứng tên mình đi, chỉ để lại cho tôi một đống nợ nần.\n\r\n\n\r\nTrong cơn giận dữ, tôi bị đột quỵ não, ngã xuống đất.\n\r\n\n\r\nCon gái nuôi phát hiện, nhưng chỉ bình tĩnh ngồi trên ghế, lặng lẽ nhìn tôi đau đớn giãy giụa trên sàn.\n\r\n\n\r\nSuốt nửa tiếng đồng hồ trôi qua, con bé mới từ từ gọi điện thoại cấp cứu.\n\r\n\n\r\nVì đưa đi cấp cứu muộn, tôi bị di chứng nghiêm trọng, liệt giường.\n\r\n\n\r\nBa năm sau đó, tôi sống lay lắt trong sự hành hạ ác ý của người chăm sóc, cuối cùng còn đang sống sờ sờ mà lại bị bỏ đói đến chết.\n\r\n\n\r\nMở mắt ra lần nữa, tôi quay về những năm 80, năm thứ năm sau khi kết hôn với Hạ Thư Văn.\n\r\n\n\r\nCũng là năm anh ta chuẩn bị nhận con nuôi.\n\r\n\n\r\n1\n\r\n\n\r\nCảm giác đói cồn cào xé ruột gan tôi.\n\r\n\n\r\nTai ù đi.\n\r\n\n\r\nTôi khó khăn mở mắt, một lúc sau mới nhìn rõ được xung quanh.\n\r\n\n\r\nCăn phòng bệnh đơn giản, bên cạnh giường có giá treo nước biển kiểu cũ, trên đó treo hai chai nước biển, chất lỏng bên trong đang theo ống truyền dịch nhỏ dài, từng giọt từng giọt chảy vào mu bàn tay tôi.\n\r\n\n\r\nTrên bức tường vàng ố dán tấm áp phích tuyên truyền \"Phòng chống bệnh truyền nhiễm mùa xuân\".\n\r\n\n\r\nGóc dưới bên phải ghi năm 1993.\n\r\n\n\r\nKhi tôi còn đang kinh ngạc, bên tai vang lên giọng nam trầm thấp.\n\r\n\n\r\n\"Em tỉnh rồi à? Có khó chịu ở đâu không?\"\n\r\n\n\r\nTôi quay đầu theo hướng giọng nói, liền nhìn thấy Hạ Thư Văn trẻ trung, tuấn tú đang ngồi trước giường bệnh, vẻ mặt đầy quan tâm nhìn tôi.\n\r\n\n\r\nChỉ là nơi sâu thẳm trong đáy mắt anh ta, lại lộ ra một tia chán ghét khó nhận ra.\n\r\n\n\r\n\"Em bị làm sao vậy?\"\n\r\n\n\r\nMở miệng mới phát hiện, giọng tôi khàn đặc.\n\r\n\n\r\nHạ Thư Văn cau mày, giọng nói có chút oán trách: \"Chẳng phải tại em sáng nay cứ đòi đi xếp hàng mua quẩy, kết quả bị một chiếc xe máy tông ngất đi, vốn dĩ chúng ta định đến trại trẻ mồ côi làm thủ tục nhận con nuôi, em xem xem, thế này chẳng phải lỡ việc rồi sao!\"\n\r\n\n\r\nKý ức dần dần quay về.\n\r\n\n\r\nTôi vậy mà lại quay về đúng ngày nhận nuôi Hạ Hinh.\n\r\n\n\r\n2\n\r\n\n\r\nKiếp trước.\n\r\n\n\r\nVào năm thứ tư sau khi kết hôn, Hạ Thư Văn nói với tôi, anh ta bị chẩn đoán mắc chứng vô sinh.\n\r\n\n\r\nCòn đưa cho tôi xem một bản báo cáo.\n\r\n\n\r\nTôi tin là thật.\n\r\n\n\r\nSau đó, chúng tôi nhận nuôi một đứa bé bị bỏ rơi ba tháng tuổi ở trại trẻ mồ côi.\n\r\n\n\r\nVà đặt tên là Hạ Hinh.\n\r\n\n\r\nMong con bé cả đời được ấm áp, tốt đẹp.\n\r\n\n\r\nNhưng tôi không ngờ rằng, đứa con gái tôi yêu thương hơn hai mươi năm, lại là con của Hạ Thư Văn và chị dâu góa Liễu Thanh Thanh của anh ta.\n\r\n\n\r\nTôi không hiểu nổi thế giới này sao lại hoang đường đến vậy.\n\r\n\n\r\nTôi và Hạ Thư Văn quen biết nhau từ nhỏ, cũng coi như là thanh mai trúc mã, sau đó bố Hạ nhờ người mai mối đến cửa cầu hôn, định ra hôn sự của tôi và anh ta.\n\r\n\n\r\nSau khi kết hôn, cuộc sống của chúng tôi bình lặng, hạnh phúc.\n\r\n\n\r\nTuy không có con ruột, nhưng con gái nuôi lại ngoan ngoãn, hiểu chuyện.\n\r\n\n\r\nTôi và bố mẹ chồng cũng sống hòa thuận, chưa từng có mâu thuẫn mẹ chồng nàng dâu.\n\r\n\n\r\nKhi Hạ Hinh bảy tháng tuổi, vì khó thở, nhiễm trùng đường hô hấp tái phát, nên bị phát hiện mắc bệnh tim bẩm sinh phức tạp.\n\r\n\n\r\nĐể chữa bệnh cho con bé, chúng tôi chạy vạy khắp nơi, nợ gần mười vạn.\n\r\n\n\r\nNhưng tôi chưa từng oán trách gì, đã nhận nuôi con bé, thì con bé chính là con của tôi.\n\r\n\n\r\nLúc túng quẫn nhất, để mua thuốc chống đông m.á.u Hạ Hinh bắt buộc phải uống sau khi đặt stent tim, tôi đã lén đến trạm m.á.u bán máu.\n\r\n\n\r\nMãi đến sau năm 2000, cuộc sống của chúng tôi mới dần tốt lên.\n\r\n\n\r\nĐã từng có lúc, tôi ngây thơ cho rằng Hạ Thư Văn là người cùng tôi vượt qua sóng gió.\n\r\n\n\r\nNhưng sau đó anh ta chết.\n\r\n\n\r\nTôi đọc nhật ký của anh ta mới biết, ngay khi tôi đến trạm m.á.u bán m.á.u để kiếm tiền mua thuốc, Hạ Thư Văn lại dùng bảy nghìn đồng tiền riêng mua cho Liễu Thanh Thanh một chiếc vòng tay ngọc bích thượng hạng.\n\r\n\n\r\nAnh ta viết trong nhật ký như thế này: \"Hứa Tri Vi vốn kiên cường, khó khăn trước mắt cô ấy luôn có cách giải quyết. Cùng lắm, cô ấy còn có anh trai, có bố mẹ, mặt dày một chút, về nhà mẹ đẻ đòi là được thôi....\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-1.html"
}