{
    "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 2",
    "content": "Tôi lật từng trang nhật ký.\n\r\n\n\r\nNhìn họ đi du lịch khắp non sông đất nước; nhìn họ lén đưa Hạ Hinh đi công viên giải trí, nhìn người chồng của tôi nỗ lực gây dựng sự nghiệp, mua nhà lầu, xe sang cho Liễu Thanh Thanh; nhìn họ đặt trước mộ hợp táng cho hai vợ chồng...\n\r\n\n\r\nTôi cười ra nước mắt.\n\r\n\n\r\nNhưng như vậy thì đã sao?\n\r\n\n\r\nSau khi Hạ Thư Văn được chôn cất, luật sư tuyên đọc di chúc của anh ta cho tôi và Hạ Hinh.\n\r\n\n\r\nTôi mới biết, trong di chúc, ngoài việc để lại cho tôi gần một nghìn vạn tiền nợ, còn có hai gian nhà đất ở quê đã lâu không có người ở, còn lại tài sản đã sớm bị anh ta chuyển đi hết.\n\r\n\n\r\nTrong cơn giận dữ, tôi bị đột quỵ não ngã xuống đất.\n\r\n\n\r\nHạ Hinh lại chỉ im lặng đứng một bên, như nhìn xuống một con kiến mà nhìn tôi.\n\r\n\n\r\nMãi đến khi qua thời gian cấp cứu tốt nhất, con bé mới từ từ gọi điện thoại cấp cứu.\n\r\n\n\r\nVì đưa đi cấp cứu muộn, tôi bị di chứng nghiêm trọng, liệt giường, ăn uống đại tiểu tiện đều không thể tự lo.\n\r\n\n\r\nBa năm sau đó, tôi sống lay lắt trong sự hành hạ ác ý của người chăm sóc, cuối cùng bị bỏ đói đến chết.\n\r\n\n\r\nMà ba năm đó, Hạ Hinh chưa từng đến thăm tôi một lần.\n\r\n\n\r\nLoại sói mắt trắng như vậy, còn mong tôi nhận nuôi lại lần nữa sao?\n\r\n\n\r\n3\n\r\n\n\r\nCăm hận tràn ngập lồng ngực, móng tay bấm sâu vào lòng bàn tay.\n\r\n\n\r\nNgẩng đầu nhìn Hạ Thư Văn lần nữa, anh ta đang cau mày đánh giá tôi.\n\r\n\n\r\nThấy tôi im lặng hồi lâu, anh ta lên tiếng, giọng nói ôn hòa, nhưng lại mang theo sự áp đặt không cho phép phản bác.\n\r\n\n\r\n\"Đợi em truyền xong hai chai nước biển này, anh làm thủ tục xuất viện cho em, bên trại trẻ mồ côi còn đang đợi chúng ta đến làm thủ tục đấy!\"\n\r\n\n\r\nTôi không biểu cảm, lạnh lùng nói: \"Muốn làm thủ tục nhận nuôi, anh tự đi mà làm, tôi không rảnh.\"\n\r\n\n\r\nGiọng Hạ Thư Văn đột ngột cao lên: \"Thủ tục nhận nuôi cần vợ chồng cùng có mặt, anh đi một mình thì có ích gì?\"\n\r\n\n\r\nTôi trợn mắt, chán ghét đáp: \"Đó là chuyện của anh, liên quan gì đến tôi?\"\n\r\n\n\r\nCó lẽ không ngờ tôi sẽ trả lời như vậy.\n\r\n\n\r\nVẻ mặt Hạ Thư Văn thoáng ngây ra.\n\r\n\n\r\nĐúng lúc này, cửa phòng bệnh bị đẩy ra.\n\r\n\n\r\nMột người phụ nữ thời thượng mặc áo khoác dáng dài màu be, tay ôm một bó hoa tươi bước vào.\n\r\n\n\r\nĐó chính là chị dâu góa của Hạ Thư Văn, Liễu Thanh Thanh.\n\r\n\n\r\nCô ta có khuôn mặt thanh tú, có lẽ mới sinh con không lâu, thân hình đầy đặn, có một loại phong tình khó nói.\n\r\n\n\r\nChỉ là trên mặt có nét u sầu nhàn nhạt.\n\r\n\n\r\nAnh trai của Hạ Thư Văn mất vì ung thư gan ba năm trước, để lại cô ta một mình góa bụa.\n\r\n\n\r\nBố mẹ chồng không phải người cổ hủ.\n\r\n\n\r\nSau khi con trai cả qua đời, bố mẹ chồng khuyên Liễu Thanh Thanh nếu gặp được người thích hợp, có thể tái giá.\n\r\n\n\r\nThậm chí còn chuẩn bị cho cô ta một phần của hồi môn.\n\r\n\n\r\nNhưng cô ta khóc lóc quỳ xuống trước mặt bố mẹ chồng, nói cả đời này, sống là người nhà họ Hạ, c.h.ế.t là ma nhà họ Hạ, cả đời này tuyệt đối sẽ không tái giá.\n\r\n\n\r\nLúc đó tôi và bố mẹ chồng đều cảm động trước tấm chân tình của cô ta dành cho người chồng đã khuất.\n\r\n\n\r\nBình thường trong cuộc sống, tôi cũng quan tâm cô ta nhiều hơn, đồ ăn, đồ dùng, tôi đều nghĩ đến phần cô ta.\n\r\n\n\r\nCó một khoảng thời gian, Liễu Thanh Thanh từng xin đoàn kịch nghỉ phép gần nửa năm, nói là bị gãy xương chân.\n\r\n\n\r\nHạ Thư Văn đưa tôi đến bệnh viện thăm cô ta.\n\r\n\n\r\nLúc đó chân cô ta quả thực có bó bột.\n\r\n\n\r\nTôi còn ngốc nghếch đưa cho cô ta hai nghìn đồng, bảo cô ta yên tâm dưỡng bệnh.\n\r\n\n\r\nSau khi xuất viện, cô ta nói về nhà mẹ đẻ dưỡng bệnh, hơn nửa năm không lộ diện.\n\r\n\n\r\nNghĩ lại chắc là cô ta trốn đi sinh con rồi.\n\r\n\n\r\nBây giờ nghĩ lại những chuyện kiếp trước của mình, thật sự là ngu ngốc đến mức có thể vào viện bảo tàng.\n\r\n\n\r\n\n\r\n4\n\r\n\n\r\nHạ Thư Văn nhìn thấy Liễu Thanh Thanh, kích động đứng dậy: \"Chị dâu, sao chị lại đến đây?\"\n\r\n\n\r\nNgười phụ nữ miễn cưỡng nở một nụ cười.\n\r\n\n\r\n\"Chị nghe nói Tri Vi bị tai nạn xe, nên tranh thủ thời gian nghỉ trưa của đoàn kịch, chạy đến xem, không có chuyện gì chứ?\"\n\r\n\n\r\nCòn chưa đợi tôi trả lời.\n\r\n\n\r\nHạ Thư Văn ân cần bê ghế đến sau lưng Liễu Thanh Thanh, vừa đáp: \"Cô ấy không sao, bác sĩ nói bị chấn động não nhẹ, bảo quan sát thêm.\"\n\r\n\n\r\nLiễu Thanh Thanh ngồi xuống, đặt bó hoa lên tủ đầu giường.\n\r\n\n\r\nSau đó nhẹ giọng trách móc tôi: \"Tri Vi, em xem em sao lại bất cẩn như vậy, biết rõ hôm nay phải đi nhận con nuôi, còn cứ chạy đi mua đồ ăn sáng làm gì, giờ em nằm viện, chuyện nhận con nuôi phải làm sao?\"\n\r\n\n\r\n\"Bố mẹ ở nhà còn đang mòn mỏi chờ đợi, thế này thì tốt rồi, họ sẽ thất vọng biết bao.\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-2.html"
}