{
    "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 3",
    "content": "Cô ta thở dài, trong mắt toàn là trách móc và oán giận.\n\r\n\n\r\nHạ Thư Văn đúng lúc phụ họa: \"Tri Vi, hay là thế này, làm thủ tục nhận nuôi cũng đơn giản, hay là chiều nay chúng ta đi làm thủ tục nhận nuôi trước, nếu em có gì không thoải mái, anh lại đưa em đến đây.\"\n\r\n\n\r\nTôi nhìn đôi nam nữ không biết liêm sỉ trước mặt, cười lạnh.\n\r\n\n\r\nNhưng lúc này, tôi còn chưa muốn vạch trần họ.\n\r\n\n\r\nTục ngữ nói \"bắt giặc phải bắt tận tay, day tận mặt\", tôi sẽ không hành động hấp tấp.\n\r\n\n\r\nKiếp trước, vì nghĩ đến bố mẹ chồng tuổi già mất con, luôn mong ngóng đứa con nuôi vào cửa.\n\r\n\n\r\nTôi quả thực đã xuất viện ngay hôm đó, đến trại trẻ mồ côi làm thủ tục nhận nuôi Hạ Hinh.\n\r\n\n\r\nNhưng ôm về mới mấy tháng, Hạ Hinh đã bị phát hiện mắc bệnh tim bẩm sinh phức tạp.\n\r\n\n\r\nChỉ riêng tiền phẫu thuật đã cần bảy, tám vạn.\n\r\n\n\r\nCòn chưa tính các chi phí linh tinh khác.\n\r\n\n\r\nNăm 1993, lương của tôi và Hạ Thư Văn cộng lại cũng chỉ hơn một nghìn đồng.\n\r\n\n\r\nĐể chữa bệnh cho con bé, tôi đã dốc hết của hồi môn và tiền tiết kiệm, tiền dưỡng già của bố mẹ tôi cũng gần như bị tôi vét sạch.\n\r\n\n\r\nHọ hàng bạn bè vay mượn khắp nơi, nhưng vẫn còn xa mới đủ.\n\r\n\n\r\nLúc đó, tôi và Hạ Thư Văn sống trong khu tập thể của đơn vị, cuối cùng là thế chấp căn nhà của bố mẹ tôi ở ngân hàng, mới vay được năm vạn đồng.\n\r\n\n\r\nHạ Hinh sau phẫu thuật vô cùng yếu ớt, bên cạnh căn bản không thể rời người.\n\r\n\n\r\nTôi đành phải nghỉ việc, ở nhà chuyên tâm chăm sóc con bé.\n\r\n\n\r\nMãi đến khi con bé vào mẫu giáo, sức khỏe mới dần tốt lên.\n\r\n\n\r\nSau khi Hạ Hinh đi học, với sự giúp đỡ của bố mẹ, tôi mở một quán ăn, ngày ngày dậy sớm thức khuya, chỉ để kiếm thêm chút tiền trả nợ.\n\r\n\n\r\nNhưng khi tôi vì Hạ Hinh mà chịu hết khổ cực, thì mẹ ruột của con bé Liễu Thanh Thanh đang làm gì?\n\r\n\n\r\nCô ta đang làm diễn viên xinh đẹp, hào nhoáng trong đoàn kịch.\n\r\n\n\r\nTan làm thì đến quảng trường Hồ Tâm khiêu vũ.\n\r\n\n\r\nCuối tuần cùng bạn bè đi ăn đồ Tây, uống cà phê, nghỉ phép thì cùng bạn bè đi du lịch khắp nơi.\n\r\n\n\r\nCô ta sống phóng khoáng, tự do, không bao giờ phải lo lắng về kế sinh nhai, cuộc sống trở thành giấc mơ xa vời của tôi.\n\r\n\n\r\n5\n\r\n\n\r\nNghĩ đến đây, tôi hận đến nghiến răng.\n\r\n\n\r\nHạ Thư Văn đưa tay sờ trán tôi, dịu dàng hỏi: \"Sao sắc mặt em đột nhiên khó coi như vậy, có phải khó chịu ở đâu không? Có cần anh gọi bác sĩ giúp em không?\"\n\r\n\n\r\nTôi thuận thế đáp, nghiến răng nói: \"Bây giờ em chóng mặt dữ dội, thế giới quay cuồng, còn muốn nôn từng cơn, căn bản không dậy nổi.\"\n\r\n\n\r\nHạ Thư Văn do dự: \"Vậy... bây giờ anh đi gọi bác sĩ giúp em nhé?\"\n\r\n\n\r\nTôi giả vờ đau khổ nhắm mắt lại.\n\r\n\n\r\nHơn mười phút sau.\n\r\n\n\r\nBác sĩ liên tục dặn dò tôi tạm thời không thể xuất viện, phải ở lại bệnh viện quan sát, nếu không có vấn đề gì họ sẽ không chịu trách nhiệm.\n\r\n\n\r\nLiễu Thanh Thanh ngơ ngác nhìn theo hướng bác sĩ rời đi, dần dần đỏ hoe mắt.\n\r\n\n\r\nCô ta loạng choạng bước ra khỏi phòng bệnh.\n\r\n\n\r\nHạ Thư Văn nhìn tôi, lại nhìn theo hướng người phụ nữ rời đi, cuối cùng, vẫn đuổi theo.\n\r\n\n\r\nTôi rút kim truyền trên tay, cũng rón rén đi theo.\n\r\n\n\r\n\n\r\nTừ cầu thang truyền đến tiếng khóc thút thít của Liễu Thanh Thanh và tiếng an ủi đầy xót xa của người đàn ông.\n\r\n\n\r\n\"Em đừng khóc, em khóc làm tim anh tan nát, em yên tâm, chậm nhất là hai ngày nữa, anh nhất định sẽ đưa con gái về nhà.\"\n\r\n\n\r\nNgười phụ nữ khóc càng dữ dội hơn: \"Anh rõ ràng đã hứa với em hôm nay sẽ đưa Hinh Hinh về nhà, con bé vốn đã yếu, hôm trước khi đặt ở cổng trại trẻ mồ côi, con bé còn hơi ho, nhỡ bệnh tình nghiêm trọng thì sao?\"\n\r\n\n\r\nHạ Thư Văn ôm người phụ nữ vào lòng: \"Con gái một mình ở trại trẻ mồ côi, anh cũng đau lòng, nhưng bây giờ cũng không còn cách nào khác, cô ta không có mặt, cũng không thể làm thủ tục nhận nuôi... đều tại con khốn Hứa Tri Vi kia, tai nạn không sớm không muộn, lại đúng vào hôm nay... em đừng khóc, anh đưa em về trước, lát nữa anh đến trại trẻ mồ côi thăm con gái...\"\n\r\n\n\r\nTôi nhìn bóng lưng hai người dần khuất xa, sốt ruột dậm chân.\n\r\n\n\r\nChỉ hận bây giờ không có điện thoại ghi lại cảnh vừa rồi.\n\r\n\n\r\n\n\r\n6\n\r\n\n\r\nTối hôm đó, Hạ Thư Văn không đến bệnh viện chăm sóc.\n\r\n\n\r\nSáng sớm hôm sau, sau khi ký xong \"Giấy đồng ý xuất viện tự nguyện\", tôi trực tiếp làm thủ tục xuất viện.\n\r\n\n\r\nDù sao theo ký ức kiếp trước của tôi, cơ thể quả thực không có vấn đề gì.\n\r\n\n\r\nVừa bước vào khu tập thể, liền nghe thấy mấy người phụ nữ thích buôn chuyện chỉ trỏ về phía tôi, bắt đầu xì xào.\n\r\n\n\r\nNhìn vẻ mặt và ánh mắt đó, chắc lại đang cười nhạo tôi không đẻ được.\n\r\n\n\r\nTôi bước đến.\n\r\n\n\r\nĐàng hoàng cười nói: \"Ô, các thím đang nói chuyện phiếm đấy à? Đang nói chuyện tôi không đẻ được đúng không?\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-3.html"
}