{
    "title": "TA LỠ MUA NHẦM THÁI TỬ VỀ LÀM NAM SỦNG - Chương 4: Toang rồi.",
    "content": "Cho đến tháng Bảy, khi yến tiệc của Trưởng Công chúa được tổ chức.\n \nNương ta nói, đây thực chất là buổi tiệc xem mắt, sẽ dẫn ta đi chọn phu quân.\n \nTức là tìm một người môn đăng hộ đối, hợp mắt, để đính hôn rồi gả đi.\n \nTa cũng không có ý kiến gì.\n \nDù sao thì con cháu thế gia đều là như thế, nương còn để ta được chọn lựa, thế là tốt rồi.\n \nTa năm nay cũng đã mười bảy, cũng đến lúc thành thân.\n \nNhiều người bằng tuổi ta đều đã làm mẹ cả rồi.\n \nCòn về phần Cố Cảnh Châu… chỉ là món đồ để ngắm ta mua về.\n \nNhững chuyện này… đương nhiên là không thể để hắn biết.\n------------\n \nNghĩ vậy, ta khẽ thở dài.\n \n“Ngươi đang nghĩ gì mà ngẩn người thế?”\n \nTa giật mình hoàn hồn, lí nhí đáp:\n \n“Không có gì… chỉ đang nghĩ trưa nay nên ăn gì thôi.”\n \nHắn chăm chú nhìn ta một lúc.\n \nTa còn đang định lên tiếng dằn mặt hắn để biết thân biết phận, thì Hỉ Nguyệt hớt hải chạy vào.\n \nTrông vô cùng gấp gáp.\n \n“Có chuyện gì vậy?”\n \n“Tiểu thư!” – Hỉ Nguyệt liếc nhìn Cố Cảnh Châu, rồi ghé vào tai ta nói nhỏ – “Yến tiệc của Trưởng Công chúa bị dời sớm, phu nhân đang tìm người đấy!”\n \nTa không dám chậm trễ, vội vàng rời đi.\n \nTrước khi đi còn dặn:\n \n“Nương ta đang tìm, ta phải về gấp, không ở lại với ngươi được. Nếu chán quá thì cứ đeo mặt nạ mà ra ngoài dạo cũng được.”\n \nNói xong, hấp tấp rời đi.\n \n11\n \nVề đến nhà, nương liền kéo ta vào phòng trang điểm, vừa đi vừa lườm ta:\n \n“Con nha đầu ch;ết tiệt, chạy đâu mất tiêu! Không biết hôm nay là yến tiệc Trưởng Công chúa sao? Giờ còn dám chạy lung tung, không mau thay đồ đi, trong cung đã truyền tin, phần lớn người đã đến, nên tiệc dời sớm rồi đó.”\n \nNói rồi nhìn tóc ta:\n \n“Cũng may tóc chưa bị rối.”\n \nThời gian gấp rút, nương không có thời gian hỏi ta vừa đi đâu.\n \nThay xong xiêm y, nương và ta liền lên xe ngựa vào cung.\n \nDọc đường, nương cứ dặn ta những công tử nào là môn đăng hộ đối, chưa thành thân, đang muốn kết thân, bảo ta quan sát kỹ.\n \nVừa căn dặn xong thì cũng tới nơi.\n \nVừa bước vào, ta đã hoa cả mắt.\n \nCác thiếu gia thế gia đều tụ họp tại đây.\n \nKhuê mật An Niệm thấy ta từ xa liền kéo ta qua một bên:\n \n“Qua bên này! Thế tử họ Triệu, công tử họ Lý, họ Vương và cả ca ca ta đều ở đây.”\n \nDù sao cũng là hảo tỷ muội, biết rõ gia thế nhà ta.\n \nNhững người nàng nói đúng là mấy vị nương đã nhắc tới.\n \nLâu ngày không gặp, hai đứa liền trò chuyện rôm rả.\n \nNói được một lúc, nàng nhìn quanh rồi ghé tai ta thì thầm:\n \n“Nghe nói năm nay… người đó cũng sẽ tới.”\n \nTa ngớ ra.\n \nNàng bất đắc dĩ vỗ trán:\n \n“Thật là, ngươi chẳng để tâm gì tới việc hôn nhân của mình cả. Tin đồn là Thái tử có thể đến.\n \nTrong số các tiểu thư có mặt hôm nay, chỉ có ngươi và Lý Khê Du là môn đăng hộ đối nhất.”\n \nThái tử gì chứ… ta chưa từng nghĩ tới.\n \nTuy Thái tử rất cao quý, nhưng cung quy nghiêm khắc như vậy…\n \nNếu gả vào cung, nghĩ thôi đã lạnh sống lưng.\n \nTa rùng mình một cái.\n \nSau đó, An Niệm dẫn ta đến chào hỏi ca ca nàng.\n \nChưa kịp nói xong câu chào.\n \nBỗng một giọng lanh lảnh vang lên:\n \n“Thái tử điện hạ giá lâm!”\n \nTa quay đầu nhìn.\n \nGiữa bao người vây quanh, người vốn nên đang ở biệt viện chờ ta về lại đang từ đằng xa tiến lại.\n \nTa như bị đóng băng.\n \nCơ thể cứng đờ.\n \nMọi người đều quỳ xuống, chỉ có ta đứng chơ vơ giữa đám đông.\n \nCố Cảnh Châu – à không, Thái tử – lập tức nhìn thấy ta.\n \nHỉ Nguyệt kéo áo ta nhắc nhở.\n \nTa như tỉnh lại, vội vàng quỳ xuống theo mọi người.\n \n“Các khanh bình thân.” – hắn nói, mắt vẫn nhìn ta.\n \nÁnh mắt lại liếc sang công tử nhà họ An – An Thầm – đang đứng bên cạnh ta, băng giá đến đáng sợ.\n \nHắn đi thẳng về phía ta.\n \nTa run lẩy bẩy.\n \nTrong lòng chỉ có hai chữ:\n \nToang rồi.\n \nHắn cúi người, ghé sát tai ta, thấp giọng nói:\n \n“Tống Mộng, nàng khá lắm!\n \nDám hồng hạnh vượt tường\n \nSao? Có cô gia ta vẫn chưa đủ?”\n \nHai chân ta mềm nhũn, run như cầy sấy…\n \n“Phịch” một tiếng, quỳ rạp xuống.\n \n“Thái… Thái tử điện hạ tha mạng… thần… thần nữ không cố ý…”\n \nHắn kéo ta đứng dậy, cắt ngang lời ta.\n \n“Không sao. Chỉ là hành lễ chậm một bước, trẫm còn chưa nhỏ nhen đến mức vì chuyện này mà trách phạt.”\n \nMọi người nhìn nhau, ánh mắt đều tỏ vẻ đã hiểu.\n \nTa tỉnh táo lại.\n \nXung quanh có biết bao nhiêu người.\n \nNếu họ biết ta đã làm gì… không chỉ mình ta, mà cả Tống gia cũng xong đời.\n \nTa không quan trọng.\n \nQuan trọng là… Tống gia.\n \nNếu vì sự ngu ngốc của ta mà khiến cả Tống gia bị liên lụy, thì ta có c.h.ế.t cũng không đủ để chuộc lỗi.\n \nNghĩ đến đây, mặt ta tái xanh.\n \nHắn nhíu mày – sợ thành ra như vậy, còn dám làm mấy chuyện đó?\n12\n \nTừ lúc rời cung trở về, lòng ta cứ như bị mèo cào.\n \nNương ta bước đến, thấy mặt ta trắng bệch, sờ trán rồi thắc mắc:\n \n“Không sốt mà, sao sắc mặt con lại trắng bệch thế này?”\n \nTa xấu hổ không nói nên lời.\n \nCúi đầu, đứng yên như tượng.\n \nThấy mình vừa nhát gan vừa chuốc họa.\n \nNhưng nghĩ lại, có vẻ Cố Cảnh Châu cũng không giận đến mức đó.\n \nDù gì lúc ở tiệc, hắn đã ngăn ta lỡ miệng trước mặt bao người, cũng không truy cứu thêm.\n \nNhưng cũng không chắc.\n \nHắn có thể chỉ vì sĩ diện mà không muốn để lộ chuyện bị ta bao dưỡng.\n \nMất mặt.\n \nLòng ta rối như tơ vò.\n \nBên cạnh, Hỉ Nguyệt – người duy nhất biết chuyện ngoài ta – cũng đang sợ muốn chết.\n \nDù trước đây nàng đã không ưa Thái tử, cảm thấy hắn suốt ngày dụ ta ra ngoài, nhìn không vừa mắt.\n \nMỗi lần gặp đều liếc hắn bằng ánh mắt hình dao.\n \nVề đến nhà, nương hỏi ta:\n \n“Trong mấy gia đình đó, con thấy công tử nhà nào hợp ý, nói cho nương nghe.”\n \nVừa trải qua chuyện đó, ta còn tâm trạng đâu mà nhìn ai nữa!\n \nĐầu óc ta loạn cào cào.\n \nVội vàng xua tay:\n \n“Không có, không có, nương, chuyện này để sau đi, người đừng tự quyết!”\n \nChuyện Thái tử còn chưa biết xử lý ra sao.\n \nNếu giờ bị đính hôn thật, chọc giận hắn… thì xong đời.\n \nTa phải… đi tìm Thái tử nói chuyện.\n \nDù thế nào đi nữa, cũng tuyệt đối không được để liên lụy đến gia tộc.\n \nNương ta thấy ta có chính kiến riêng, cũng không hỏi thêm.\n \n“Vậy con nghỉ ngơi đi, sắc mặt trắng bệch thế kia, đừng có mà ốm đấy.”\n \nTa gật đầu, vội tiễn nương ra ngoài.",
    "url": "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung/chuong-4-toang-roi.html"
}