{
    "title": "TA LỠ MUA NHẦM THÁI TỬ VỀ LÀM NAM SỦNG - Chương 3: Yêu nghiệt",
    "content": "07\n \nNam sủng của ta quá lạnh nhạt với ta, ta nên làm gì bây giờ?\n \nTa đã đọc rất nhiều thoại bản, cuối cùng chọn ra một cách có vẻ đáng tin nhất.\n \nĐó là – “dục cầm cố túng”.\n \nThoại bản nói rằng, đàn ông thường cảm thấy thứ mình không có được mới là tốt nhất, dùng đúng lúc, đúng cách sẽ khiến hắn trở nên biết điều hơn…\n \nTa đã nuôi Cố Cảnh Châu được bảy tuần rồi, vậy mà hắn vẫn cứ hờ hững với ta.\n \nĂn của ta, mặc của ta, dùng của ta… mà vẫn lạnh nhạt như băng.\n \nMỗi lần ta rời khỏi cũng chẳng buồn tiễn lấy một bước.\n \nTa cảm thấy như bị lừa gạt.\n \nTốn bao nhiêu bạc, chẳng được lợi gì, lại không thể nói cho cha mẹ biết, chỉ biết nuốt nước mắt vào lòng.\n \nĐúng là mất cả tình lẫn tiền.\n \nTrong lòng ta khổ sở vô cùng.\n \nVì vậy, ta quyết định thực hiện kế hoạch trong thoại bản – lạnh nhạt với hắn nửa tháng.\n \nNửa tháng không thèm gặp mặt.\n \nKhông thăm, không hỏi.\n \nKhông ghé biệt viện.\n \nKết quả là … cả người ta như mất hồn, làm gì cũng uể oải.\n \nHỉ Nguyệt – người duy nhất biết chuyện – cuối cùng cũng không nhịn nổi:\n \n“Tiểu thư, từ sau khi người mua cái tên kia về, người thay đổi rồi. Ngay cả thoại bản yêu thích cũng không buồn đọc, cứ như mất hồn vậy.”\n \n“Chi bằng mặc kệ hắn, để hắn tự sinh tự diệt đi. Người bỏ bao nhiêu bạc cho hắn, hắn chẳng cảm kích, đúng là một con sói mắt trắng!”\n \nTa khóc không ra nước mắt.\n \nNàng ấy không hiểu.\n \nTa bỏ bao nhiêu tiền ra mua về một tiểu sủng mỹ nam, giờ hắn không nghe lời… chẳng lẽ để tiền mất oan?\n \nThế nào cũng phải dạy dỗ lại hắn một phen.\n \nÍt nhất cũng phải ngoan ngoãn đàn cho ta nghe khúc cầm, thổi cho ta vài điệu tiêu chứ.\n \nNghĩ tới đây, ta chớp mắt nhìn Hỉ Nguyệt:\n \n“Hỉ Nguyệt à, ngươi có cách nào khiến hắn nghe lời không?”\n \nHỉ Nguyệt nghiêm mặt, đề nghị:\n \n“Đánh một trận. Không nghe lời thì đánh tới khi nghe lời mới thôi.”\n \nTa trầm tư.\n \nCách đó… hình như cũng không tệ.\n \nNếu kế sách “dục cầm cố túng” thất bại… vậy thì, dùng vũ lực?\n \n08\n \nLạnh nhạt với hắn hơn nửa tháng, ta không nhịn được nữa, vội vàng đến kiểm tra kết quả.\n \nTa ăn mặc lộng lẫy, rực rỡ như hoa, chạy tới biệt viện.\n \nMở cửa ra, bụi phủ một lớp dày.\n \nTrông như có thời gian dài không có ai ở.\n \nHắn… chẳng lẽ đã bỏ trốn?!\n \nVừa nghĩ đến đây, đã nghe tiếng động bên ngoài.\n \nNgẩng đầu nhìn, chỉ thấy hắn mặc một thân cẩm y hoa lệ, dáng người thẳng tắp, đứng đó như một bức tượng sống.\n \nTa ngây người.\n \nHồi lâu mới hoàn hồn, tức giận quát:\n \n“Ngươi chạy đi đâu?! Ta chẳng đã bảo rồi sao, đừng có mà ra ngoài! Ngươi đẹp thế này, nếu bị mấy kẻ quyền quý để mắt đến, ta không cứu nổi đâu!”\n \nHắn bất ngờ đè ta lên tường.\n \n“Quan tâm ta sao?”\n \nHơi thở mạnh mẽ từ hắn tràn tới, khiến ta thấy khó chịu muốn đẩy hắn ra, nhưng lại không muốn bị coi thường, đành trừng to mắt nhìn hắn.\n \nRồi hắn ghé sát, mũi chạm mũi, má kề má.\n \nMùi trúc dịu dàng từ người hắn phảng phất quanh mũi, khiến mặt ta đỏ bừng.\n \nTa luống cuống đẩy hắn ra.\n \nHắn cười nhẹ:\n \n“Sao? Trước đây chê ta lạnh nhạt, giờ ta nhiệt tình rồi lại sợ à?”\n \nTa lập tức thấy bị xem thường.\n \nĐẩy ngược hắn về tường, chống tay hai bên, cúi đầu hôn lên mặt hắn một cái thật mạnh.\n \nCố Cảnh Châu không ngờ ta lại hôn hắn.\n \nHắn sững người.\n \nTa vừa xong cú hôn, nhìn hắn ngẩn ra, cố tình trêu chọc:\n \n“Không phải bảo ta sợ à? Giờ xem ai mới là người hoảng hốt.”\n \nHắn hình như tức cười.\n \nTa xoa mũi, định chuồn.\n \nHắn liền túm lấy tay ta:\n \n“Sao thế? Trêu ghẹo ta xong, định chuồn êm?”\n \n09\n \nBị hắn kéo lại dỗ dành, ta thuận thế ngồi lên đùi hắn, bắt đầu vẽ vời tương lai.\n \nTa nói:\n \n“Về sau đừng có chạy lung tung nữa, ngoan ngoãn ở đây chờ ta tới thăm.”\n \n“Ta sẽ tìm cho ngươi một tiểu tư trung thành hầu hạ, đưa ngươi năm ngàn lượng bạc, cần gì cứ bảo nó đi mua.\n \nCòn nếu thật sự buồn quá muốn ra ngoài, thì nhớ đeo mặt nạ.”\n \nCuối cùng, ta cũng hiểu cảm giác làm quý nhân bao dưỡng tình nhân, tặng vàng bạc, châu báu là như thế nào.\n \nHắn uể oải tựa bên giường, hỏi:\n \n“Vậy còn cô thì sao?”\n \n“Ta? Lúc nào rảnh thì tới thăm ngươi.\n \nNhưng cha mẹ ta quản nghiêm lắm, ta còn phải ứng phó họ nữa, nên không thể tới thường xuyên đâu.”\n \nDù ta khá thích hắn, cũng muốn ở bên hắn mỗi ngày…\n \nNhưng sau này ta còn phải gả chồng.\n \nSau khi thành thân, sao có thể qua lại như thế này nữa?\n \nNếu bị phát hiện, chẳng phải xong đời à?\n \nNhưng ta vẫn có thể thi thoảng tới nhìn một cái.\n \nTiền sinh hoạt thì cứ yên tâm, không để hắn thiếu đâu.\n \nNghĩ vậy, ta đúng là một người tốt bụng vô cùng.\n \nTa nghiêng đầu nhìn khuôn mặt hắn.\n \nNgũ quan sắc nét, sống mũi cao, đôi môi đỏ, răng trắng…\n \nBất giác cảm thấy – ta bị dung mạo của hắn mê hoặc cũng là điều quá đỗi bình thường.\n \nHắn đúng là… một yêu nghiệt đội lốt người.\n10\n \nKể từ sau kế sách “dục cầm cố túng”, thái độ của Cố Cảnh Châu với ta đã tốt hơn không ít.\n \nCuộc sống của ta… không thể nào tuyệt hơn nữa!\n \nMặc dù tên Cố Cảnh Châu kia vẫn không quá nghe lời, đôi khi còn sai khiến ta làm việc, chẳng giống nam sủng chút nào.\n \nMuốn hắn đánh đàn, phải dỗ dành nửa ngày, có vẻ như sắp tạo phản đến nơi.\n \nNhưng tổng thể thì vẫn ổn, ta mỗi ngày đều như tắm gió xuân, chỉ muốn dính lấy hắn.\n \n-----------",
    "url": "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung/chuong-3-yeu-nghiet.html"
}