{
    "title": "TA LỠ MUA NHẦM THÁI TỬ VỀ LÀM NAM SỦNG - Chương 1: Chuộc thân",
    "content": "01\n \nTa dẫn Hỉ Nguyệt đến Thanh Phong Lâu.\n \nNói là “đi tìm ca ca ta”.\n \nMột nam tử tuấn tú với ngũ quan tinh xảo, làn da trắng ngần ra mở cửa.\n \nHắn dường như vừa tắm xong, tóc vẫn còn nhỏ nước.\n \nGiọt nước lăn chầm chậm xuống gương mặt tuấn mỹ ấy. Tim ta “thình thịch thình thịch”, má đỏ bừng như lửa đốt.\n \nLà cảm giác rung động.\n \nNgười này trắng trẻo nho nhã, vừa nhìn là biết chưa từng lao động nặng nhọc, dáng dấp giống hệt một công tử yếu đuối.\n \nNghĩ lại, đây là Thanh Phong Lâu.\n \nVới dung mạo này, thần thái này, không cần nói cũng biết là làm gì.\n \n“Tiểu thư…” Hỉ Nguyệt kéo nhẹ tay áo ta, ra hiệu nên rời đi.\n \nTa vung tay gạt đi.\n \n“Cô nương tìm ai?”\n \nGiọng hắn trong trẻo, dáng người cao lớn, đứng ở cửa đã tạo ra áp lực không nhỏ.\n \nCao có khác, khí thế cũng khác biệt.\n \n“Ta tìm ca ca ta, Tống Thâm.”\n \nNghe vậy, ánh mắt hắn thoáng biến đổi.\n \nTa để ý thấy điều đó.\n \nXem ra không tìm sai chỗ. Chính là nơi này.\n \n02\n \nTa lập tức lách người vào trong.\n \nHắn nhíu mày, đưa tay ngăn lại: “Hắn không ở đây. Cô nương đến nhầm chỗ rồi.”\n \nTa nhìn vào bên trong, bừa bộn khắp nơi, mảnh sứ vỡ văng đầy đất. Nhớ lại lời ca ca từng nói.\n \nHuynh ấy nói, người ở thanh lâu đều là con cháu nhà nghèo, không đủ sức nuôi nấng, nên mới bị bán vào đây.\n \nBị bán vào rồi, phải qua huấn luyện gắt gao mới được tiếp khách.\n \nNếu họ không ngoan ngoãn, mụ tú bà sẽ đánh đến khi họ chịu tiếp khách mới thôi.\n \nNếu chẳng may gặp khách có sở thích kỳ quái, họ cũng chỉ có thể cắn răng chịu đựng.\n \nKhông được phản kháng. Nếu làm tổn thương quý nhân, mạng sống cũng coi như mất.\n \nNghĩ đến đó, ánh mắt ta nhìn hắn bỗng dâng đầy thương cảm.\n \nHắn nhíu mày, không hiểu ta đang nghĩ gì: “Cô đến nhầm chỗ rồi, mau đi đi.”\n \n“Ban đầu ta tới tìm ca ca. Nhưng bây giờ, ta tới tìm ngươi.”\n \n“Tiểu thư, người nói gì vậy!” Hỉ Nguyệt hoảng hốt lên tiếng.\n \nTa nhìn khuôn mặt trắng trẻo tuấn tú của hắn, dáng người thon dài, cổ họng ngứa ngáy, nuốt nước bọt rồi nói:\n \n“Ta hỏi, ngươi có muốn rời khỏi nơi này không? Nếu muốn, ta có thể chuộc thân cho ngươi.”\n \nVừa thốt ra, ta đã hối hận.\n \nNếu để cha mẹ biết ta đến Thanh Phong Lâu bỏ mười vạn lượng bạc chuộc một tiểu quan, chắc chắn sẽ bị đánh chết.\n \nHắn nghe xong, trong mắt lóe lên hứng thú.\n \n“Ồ, ta rất đắt giá đấy. Cô chắc là mua nổi sao?”\n \nDám nghi ngờ ta?\n \nĐùa sao, tổ phụ ta là đại thương gia đứng đầu kinh thành, chẳng lẽ một tiểu quan nhỏ nhoi lại khiến ta mua không nổi?\n \n \n03\n \nMột lúc xúc động, ta tiêu mười vạn lượng để chuộc một tiểu quan.\n \nTim như bị rạch nát.\n \nChưa kịp đau lòng đủ hai giây, Hỉ Nguyệt đã khóc như đưa đám.\n \n“Tiểu thư! Người mua hắn về rồi, giờ phải làm sao đây? Nếu lão gia phu nhân biết, chúng ta chắc chắn bị đánh chết!”\n \nNàng ta vừa nói, vừa lườm tiểu bạch kiểm kia với ánh mắt g.i.ế.c người.\n \nÁnh mắt đó như thể chỉ chực lao lên cào nát mặt hắn.\n \nSắc mê tâm trí, đúng là sắc mê tâm trí!\n \nTa nhìn khuôn mặt hắn, cũng chỉ muốn khóc theo.\n \n“Hay là… ngươi cứ tự đi đâu thì đi.” Ta lúng túng nói.\n \nLần đầu làm việc như vậy, lòng ta cũng rối bời.\n \nKhông biết phải xử trí thế nào.\n \nChỉ có thể để hắn tự quyết định.\n \nHắn khẽ bật cười, rồi cúi đầu nhìn ta từ trên cao.\n \nCái cách hắn nhìn xuống khiến ta vô cùng khó chịu, chẳng giống chút nào khí thế chủ tử.\n \nTa khẽ ho một tiếng, nhỏ giọng nói:\n \n“Nếu cha mẹ ta biết ta tiêu mười vạn lượng bạc chuộc một tiểu quan từ Thanh Phong Lâu rồi đem về nhà, chắc chắn sẽ đánh c.h.ế.t ta.\n \nNên… ngươi cứ làm gì thì làm, ta không cần ngươi báo đáp gì cả, cứ coi như ta có lòng tốt.”\n \nNói xong, ta chợt tỉnh ra.\n \nTa bỏ tiền chuộc hắn, cứu hắn ra khỏi nước sôi lửa bỏng.\n \nTa việc nghĩa như vậy, sao lại phải hèn mọn?\n \nHắn lẽ ra phải cảm kích ta mới đúng.\n \nKhông thì với thân phận hắn, không biết phải chịu bao nhiêu khổ cực mới gom đủ tiền chuộc thân!\n \nTa ra tay không mong hồi đáp, đúng là người tốt tuyệt vời.\n \nNghĩ vậy, ta kiêu ngạo ngẩng cao đầu.\n \nAi ngờ giây tiếp theo...\n \nMột bàn tay thon dài trắng trẻo bóp lấy cằm ta, ép ta nhìn thẳng vào mắt hắn.\n \nÁnh mắt hắn lạnh lùng đến băng giá.\n \nCó lẽ là giận vì nghe ta nói định bỏ rơi hắn.\n \nTa sợ hắn bóp c.h.ế.t mình, liền muốn gỡ tay hắn ra.\n \nKhông ngờ… Hỉ Nguyệt đã nhào tới trước.\n \nNàng ta dùng hai tay nắm lấy cổ tay hắn, cố gắng kéo ra khỏi cằm ta.\n \nVừa kéo vừa la hét:\n \n“Ngươi làm gì vậy! Tiểu thư có lòng tốt cứu ngươi ra khỏi bùn nhơ, ngươi lại đối xử với người như thế sao?”\n \n“Nếu ngươi dám làm hại tiểu thư, lão gia sẽ không tha cho ngươi đâu, ngươi biết lão gia ta là ai không! Lão gia ta là…”\n \nÁnh mắt hắn liếc qua, lạnh như băng khiến Hỉ Nguyệt lập tức im bặt, lời nói nghẹn lại trong cổ.\n \nTay hắn không mạnh, nhưng khiến ta rất khó chịu.\n \nTa dùng hai tay cố gỡ lấy tay hắn.\n \nVừa chạm vào, một cảm giác như điện giật lan khắp lòng bàn tay ta.\n \nChẳng lẽ… đây chính là dòng điện trong truyền thuyết, là cảm giác của tình yêu?!\n \nTim ta rạo rực, sóng lòng dâng trào!\n \nNhưng ngay giây kế tiếp, giọng hắn lạnh lẽo vang lên.\n \n“Cô biết người trong Thanh Phong Lâu trước đây là hạng người gì không?”\n \n“Biết sau khi được chuộc thân ra ngoài bị ruồng bỏ, họ sẽ làm ra những chuyện gì không? Cô cứ tùy tiện mà cứu người như thế.”\n \nTa gật đầu.\n \n“Biết chứ. Phần lớn bọn họ đều là dân tị nạn sau nạn lũ ba năm trước. Giờ thiên tai qua rồi, cuộc sống ổn hơn, thì họ chuộc thân ra cũng có thể tìm việc làm khác.”\n \n“Chỉ cần chăm chỉ một chút là có thể sống tốt hơn rất nhiều, còn hơn là ở mãi trong Thanh Phong Lâu.”\n \nHắn bị ta chọc cười, buông tay khỏi cằm ta.\n \nTa lại có chút lưu luyến.\n \nTay hắn thật mềm, thật mịn, cảm giác ấm nóng, ngón tay còn thon dài…\n \nXem ra… ta đúng là một nữ sắc tâm.\n \nBình thường quanh ta ngoài ca ca với phụ thân ra thì chẳng có mỹ nam nào để nhìn, toàn phải tưởng tượng mấy nam chính trong thoại bản mà thôi.\n \nNên bây giờ thấy người thật thì sao mà chịu nổi cơ chứ!",
    "url": "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung/chuong-1-chuoc-than.html"
}