{
    "id": "128",
    "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/15-goc-nhin-cua-pho-thoi-uc.html",
        "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/14.html",
        "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/12-13.html",
        "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/10-11.html",
        "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/8-9.html",
        "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/6-7.html",
        "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/4-5.html",
        "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/1-2-3.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/14651"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi đã đưa toàn bộ số tiền của mình cho con gái năm tuổi.\n\r\n\n\r\nTôi nói với con bé:\n\r\n\n\r\n“Con hãy đi tìm người tên Phó Thời Úc, đưa cho ba xem giấy chứng tử của mẹ và kết quả giám định quan hệ cha con. Sau này, ba sẽ nuôi con.”\n\r\n\n\r\nCon bé khóc thút thít, ngơ ngác hỏi tôi tại sao chưa từng dẫn bé đi tìm ba.\n\r\n\n\r\nTôi im lặng một lúc lâu rồi mới nói:\n\r\n“Năm đó, mẹ đã lừa ba để sinh ra con.”\n\r\n\n\r\nCon bé mở to đôi mắt, vẻ mặt đầy kinh ngạc:\n\r\n\n\r\n“A? Mẹ là kẻ lừa đảo sao?”\n\r\n\n\r\n“Ừ.”\n\r\n\n\r\nDù là cuộc gặp gỡ năm đó hay chuyện bỏ trốn khi mang thai, tất cả đều do tôi sắp đặt cẩn thận. Ngay cả giấy chứng tử cũng là giả.\n\r\n\n\r\nTừ đầu đến cuối, ngoại trừ cô con gái này, tôi đã lừa gạt Phó Thời Úc.",
    "chapters": [
        {
            "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 15. Góc Nhìn Của Phó Thời Úc",
            "content": "15.\n\r\n\n\r\nGóc Nhìn Của Phó Thời Úc\n\r\n\n\r\nPhó Thời Úc có chút phiền muộn. Anh thật sự đã bị người phụ nữ tên Trần Du này xoay vòng vòng.\n\r\n\n\r\nLần này cô ấy thực sự đã chết, nhưng trái tim anh lại cảm thấy đau đớn như bị ai bóp chặt.\n\r\n\n\r\nAnh mua phần mộ cho Trần Du, thậm chí còn lừa gạt Thất Thất một thời gian.\n\r\n\n\r\nNhưng Thất Thất không phải một đứa trẻ bình thường. Con bé dường như nhận ra điều gì đó, luôn miệng đòi anh đi tìm mẹ.\n\r\n\n\r\n“Ba ơi, con nhớ mẹ.”\n\r\n\n\r\n“Ba ơi, mẹ đối xử với con rất tốt. Có phải con không nên nghe lời ba nói về mẹ không…”\n\r\n\n\r\n“Thất Thất hư, Thất Thất đã lừa ba. Mẹ là một người mẹ rất tốt. Cô bảo mẫu cũng không thể nhớ rõ kích cỡ quần áo của con, cũng không biết làm món trứng non mà con thích nhất, chỉ có mẹ mới biết… Nhưng sau đó mẹ bị bệnh, không thể chăm sóc con nữa.”\n\r\n\n\r\nThất Thất cứ nhắc mãi, khiến Phó Thời Úc liên tục nhớ lại quá khứ của anh và cô.\n\r\n\n\r\nAnh biết cô là một cô gái thực dụng không hơn không kém.\n\r\n\n\r\nTrần Du chưa từng đặt chân vào những nơi xa hoa đó, những lời cô nói đôi khi cũng rất nực cười.\n\r\n\n\r\nAnh cũng biết những lời mà đám bạn anh nói về cô rất khó nghe, nào là “chỉ là một minh tinh hạng xoàng thôi mà”, “chỉ để ấm giường thôi”, “chơi chán thì bỏ”…\n\r\n\n\r\nNhưng anh chưa bao giờ giải thích với cô.\n\r\n\n\r\nHoặc có thể nói, ngay cả anh cũng cảm thấy giữa anh và Trần Du không có tương lai.\n\r\n\n\r\nMột thiếu gia nhà giàu ở Bắc Kinh.\n\r\n\n\r\nMột nữ minh tinh nhỏ bé, xuất thân nghèo khó, mẹ còn là gái đứng đường.\n\r\n\n\r\nNhưng anh vẫn bị cuốn vào.\n\r\n\n\r\nAnh chìm đắm trong những lời dối trá mà Trần Du dệt nên.\n\r\n\n\r\nAnh thích cảm giác mà cô mang lại, vừa thực tế vừa thuần khiết, vừa khôn ngoan lại có chút ngốc nghếch. Anh cũng không ngại dùng tiền để nâng đỡ cô.\n\r\n\n\r\nThậm chí, đôi khi những lời nói dối của cô còn khiến Phó Thời Úc cảm thấy thú vị.\n\r\n\n\r\nNhưng rồi, sau khi cô Ngô tiểu thư dạy dỗ Trần Du một trận, những lời mà anh và gia đình nói về cô cũng bị cô nghe thấy.\n\r\n\n\r\nAnh đã nói:\n\r\n\n\r\n“Chỉ là chơi bời thôi, có phải định cưới về đâu. Không biết mẹ sốt ruột cái gì chứ?”\n\r\n\n\r\nSau đó, Trần Du dứt khoát rời khỏi anh.\n\r\n\n\r\nThậm chí, anh không còn tìm thấy cô nữa.\n\r\n\n\r\nNăm đó, Phó Thời Úc đã dùng rất nhiều quan hệ, bỏ ra không ít tiền bạc, nhưng Trần Du cứ như thể biến mất khỏi thế giới này, không để lại chút dấu vết nào.\n\r\n\n\r\nAnh thậm chí còn nghi ngờ liệu thân phận của cô có phải là giả không. Nếu không, sao lại không thể tìm ra được?\n\r\n\n\r\nLòng kiêu ngạo của tuổi trẻ khiến anh cũng không kiên trì tìm kiếm quá lâu.\n\r\n\n\r\nChẳng phải chỉ là một cô gái thực dụng sao? Cô hết tiền, chắc chắn sẽ tự tìm về thôi.\n\r\n\n\r\nVậy nên, Phó Thời Úc cắt thẻ của Trần Du, thu hồi căn hộ mà anh đã tặng cô.\n\r\n\n\r\nNhưng Trần Du biến mất một mạch suốt sáu năm trời.\n\r\n\n\r\nPhó Thời Úc cảm thán.\n\r\n\n\r\nBao nhiêu năm trôi qua, cô vẫn là người duy nhất có thể khiến anh mất kiểm soát.\n\r\n\n\r\nNgay cả khi sắp chết, cô cũng không chịu cúi đầu trước anh.\n\r\n\n\r\nCòn Thất Thất nữa.\n\r\n\n\r\nCô thậm chí giấu cả Thất Thất khỏi anh.\n\r\n\n\r\nNếu không phải vì Trần Du đã tiên đoán được cái c.h.ế.t của mình, có phải cả đời này anh cũng không được gặp Thất Thất không?\n\r\n\n\r\nĐúng là một người phụ nữ nhẫn tâm và tuyệt tình.\n\r\n\n\r\nNhưng Thất Thất, lại được cô dạy dỗ rất tốt.\n\r\n\n\r\nMỗi lần nhìn thấy khuôn mặt của Thất Thất, Phó Thời Úc lại nhớ đến Trần Du.\n\r\n\n\r\nAnh cảm thấy mình sắp phát điên rồi.\n\r\n\n\r\nNgay cả chuyện của tập đoàn Phó thị, anh cũng chẳng còn tâm trí quản lý nữa.\n\r\n\n\r\nMỗi ngày, Phó Thời Úc đều ở bên Thất Thất, sống trong căn nhà mà trước đây cô bé và Trần Du từng ở.\n\r\n\n\r\nNơi này vẫn còn lưu giữ dấu vết cuộc sống của Trần Du, thậm chí bên trong còn có một cuốn nhật ký của cô.\n\r\n\n\r\nTrong đó, cô ghi chép tỉ mỉ từng khoản chi tiêu.\n\r\n\n\r\nCô đã mang tiền đi, nhưng lại tiết kiệm với chính mình, thậm chí đôi khi còn phải đi làm thêm giúp bạn bè để kiếm chút tiền.\n\r\n\n\r\nPhần lớn số tiền đều dành cho Thất Thất.\n\r\n\n\r\nTrong nhật ký còn có những dòng ghi chép về Thất Thất, con bé dị ứng với gì, thích ăn gì, ghét gì.\n\r\n\n\r\nCả cuốn nhật ký gần như chỉ viết về Thất Thất, còn về Phó Thời Úc, chỉ có duy nhất một câu:\n\r\n\n\r\n“Một cô bé đáng yêu như vậy, cũng phải cảm ơn năm đó đã lừa được Phó Thời Úc, nghĩ lại đúng là trò đùa của số phận.”\n\r\n\n\r\nTrần Du là một người mẹ tốt.\n\r\n\n\r\nTuổi thơ của cô đầy rẫy bùn lầy, nhưng cô lại cố gắng tạo ra một thế giới đầy hoa và kẹo ngọt cho Thất Thất.\n\r\n\n\r\nNhưng Phó Thời Úc cũng nhận ra, Trần Du dường như chưa từng yêu anh.\n\r\n\n\r\nThậm chí, những năm tháng khi cô còn là một ngôi sao nhỏ, giả vờ vì anh mà sống chết, có lẽ cũng chỉ là lúc cô phô diễn kỹ năng diễn xuất xuất sắc nhất của mình.\n\r\n\n\r\nThế nhưng, anh lại sớm đã yêu cô mất rồi.\n\r\n\n\r\nChỉ cần cô xuất hiện, cảm xúc của anh liền bị cô chi phối.\n\r\n\n\r\nPhó Thời Úc hận chính mình, tại sao năm đó không tiếp tục tìm kiếm?\n\r\n\n\r\nChỉ cần tìm thêm một chút nữa…\n\r\n\n\r\nCó lẽ anh và Trần Du sẽ không đi đến bước đường này.\n\r\n\n\r\nCó lẽ cô đã có thể được điều trị tốt nhất và sẽ không phải c.h.ế.t như vậy.\n\r\n\n\r\nThậm chí, ngay cả khi cô qua đời, anh cũng không thể ở bên cô trong giây phút cuối cùng.\n\r\n\n\r\nPhó Thời Úc quyết định dùng quãng đời còn lại để nuôi dưỡng Thất Thất thật tốt, để chuộc lại những lỗi lầm mà anh đã gây ra.\n\r\n\n\r\n*\n\r\n\n\r\nNhan Tô Tô cũng rất ngạc nhiên, cô ta tưởng rằng Trần Du sẽ tố cáo cô ta vì đã đến bệnh viện khiêu khích, nhưng thực ra không phải vậy. Cuối cùng, khi dư luận bùng nổ, mọi người lại có ấn tượng tốt về cô ta.\n\r\n\n\r\nThế nhưng, khi nhà họ Nhan một lần nữa đề nghị tiếp tục hôn lễ với nhà họ Phó, Phó Thời Úc lại từ chối.\n\r\n\n\r\nNhan Tô Tô cũng biết Trần Du đã chết, cô ta không hiểu rốt cuộc Phó Thời Úc đang cố chấp điều gì.\n\r\n\n\r\n“Ban đầu hai người chẳng phải đã không còn tình cảm sao? Còn về Thất Thất, tôi cũng rất thích con bé, tôi sẽ đối xử tốt với nó.”\n\r\n\n\r\nNhưng Phó Thời Úc chỉ nói xin lỗi cô ta, giờ anh chỉ muốn một mình nuôi dưỡng Thất Thất.\n\r\n\n\r\n“Có những chuyện có lẽ phải mất nhiều năm mới có thể hiểu rõ. Trần Du vẫn thắng rồi, bao năm qua tôi vẫn không thể quên cô ấy.”\n\r\n\n\r\nNhan Tô Tô hiểu ý của Phó Thời Úc, cũng không dây dưa nữa.\n\r\n\n\r\nCô ta đến trước mộ Trần Du, đặt một bông hoa xuống và nói: “Trần Du , cô đúng là tính toán mọi thứ chu toàn quá.”\n\r\n\n\r\n“Chỉ bằng cái c.h.ế.t của mình, cô đã khiến Phó Thời Úc mãi mãi chăm sóc Thất Thất.”\n\r\n\n\r\n___Hết___",
            "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/15-goc-nhin-cua-pho-thoi-uc.html"
        },
        {
            "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 14",
            "content": "14.\n\r\n\n\r\nCó lẽ vì nỗi lưu luyến của tôi quá sâu nặng, dù đã chết, tôi vẫn còn một chút ý thức.\n\r\n\n\r\nTôi rời khỏi bệnh viện, lặng lẽ trôi đến bên Thất Thất.\n\r\n\n\r\nThất Thất đã rất lâu không khóc.\n\r\n\n\r\nThế mà bây giờ con bé bỗng nhiên òa khóc một cách điên cuồng, ngay cả Phó Thời Úc tự mình dỗ dành cũng vô ích.\n\r\n\n\r\nMọi người đều bó tay, Thất Thất cũng không thể nói rõ vì sao mình lại khóc thảm thiết như vậy, chỉ biết nước mắt cứ thế trào ra.\n\r\n\n\r\nMãi một lúc sau, quản gia mới bước đến, nhẹ giọng ghé vào tai Phó Thời Úc báo tin tôi đã qua đời.\n\r\n\n\r\nKhông biết tại sao, dù Thất Thất không nghe thấy, nhưng con bé lại càng khóc dữ dội hơn.\n\r\n\n\r\nPhó Thời Úc im lặng một lúc lâu.\n\r\n\n\r\nAnh ngồi xuống, ngang tầm mắt với Thất Thất, dịu giọng hỏi:\n\r\n\n\r\n“Thất Thất, con có thể nói cho ba biết, mấy năm qua mẹ đã đối xử với con thế nào không?”\n\r\n\n\r\nThất Thất khóc đến đỏ bừng cả khuôn mặt, nói chuyện cũng ngắt quãng:\n\r\n\n\r\n“Mẹ tốt… Mẹ vì Thất Thất… đã làm rất nhiều rất nhiều… Mẹ vốn dĩ có thể… có thể sống một cuộc sống rất tốt… nhưng vì Thất Thất… vì nuôi Thất Thất…”\n\r\n\n\r\nPhó Thời Úc nghe mà không quá tin tưởng.\n\r\n\n\r\nSao con bé lại đột nhiên nghĩ rằng Trần Du là một người tốt?\n\r\n\n\r\nGiờ phút này, anh không biết nên an ủi thế nào.\n\r\n\n\r\n“Vậy tại sao cô ấy lại làm giả giấy chứng tử?”\n\r\n\n\r\n“Bởi vì… hu hu hu… mẹ sợ ba không cần Thất Thất… Mẹ nói, nếu ba không cần… mẹ sẽ… hu hu…”\n\r\n\n\r\nBây giờ, anh cũng không thể phân biệt đâu là thật đâu là giả.\n\r\n\n\r\n“Thất Thất, mẹ con là một người phụ nữ xấu xa, cô ấy đã lừa ba, cũng lừa cả con.”\n\r\n\n\r\nNhưng Thất Thất chẳng buồn nghe:\n\r\n\n\r\n“Dù mẹ có lừa con, nhưng mẹ đối với con rất tốt, chưa bao giờ làm điều gì xấu với con… Mẹ là một người mẹ tốt.”\n\r\n\n\r\n“Chỉ là… mẹ dặn Thất Thất phải nói mẹ là người phụ nữ xấu xa, thì ba mới chịu nhận Thất Thất… mới chịu chấp nhận Thất Thất…”\n\r\n\n\r\n“Nhưng Thất Thất vẫn muốn mẹ hơn… mẹ… hu hu hu…”\n\r\n\n\r\nLinh hồn tôi cứ thế trôi lững lờ, nghe những lời này của Thất Thất, bỗng nhiên rất muốn khóc.\n\r\n\n\r\nNhưng không có giọt nước mắt nào rơi xuống.\n\r\n\n\r\nTôi mới sực tỉnh, tôi đã c.h.ế.t rồi.\n\r\n\n\r\nTôi không thể dỗ dành Thất Thất nữa, con bé phải tự đi tiếp quãng đường sau này.\n\r\n\n\r\nRõ ràng mấy tháng trước, tôi đã biết sẽ có kết cục này.\n\r\n\n\r\nNhưng lúc này, trái tim tôi đau đớn như rơi xuống địa ngục.\n\r\n\n\r\nTôi từng kể chuyện cổ tích cho Thất Thất nghe, trong đó có một câu chuyện.\n\r\n\n\r\nKết thúc câu chuyện, thỏ mẹ c.h.ế.t đi, thỏ con lên đường xa xứ.\n\r\n\n\r\nLúc đó, Thất Thất ngây ngô hỏi tôi:\n\r\n\n\r\n“Mẹ ơi, c.h.ế.t là gì ạ?”\n\r\n\n\r\nTôi nghĩ rất lâu mới giải thích cho con bé:\n\r\n\n\r\n“Là đến một hành tinh khác, nhưng thỏ mẹ vẫn sẽ dõi theo thỏ con.”\n\r\n\n\r\nThất Thất sững sờ:\n\r\n\n\r\n“Vậy thỏ con sẽ không bao giờ gặp lại thỏ mẹ nữa sao?”\n\r\n\n\r\nKhi ấy, con bé vẫn chưa hiểu được ý nghĩa của cái chết, nhưng đã khóc suốt cả ngày, tôi dỗ thế nào cũng không nín.\n\r\n\n\r\nCuối cùng, con bé vừa nức nở vừa kéo tay áo tôi:\n\r\n\n\r\n“Mẹ không được chết, mẹ phải ở bên Thất Thất cả đời.”\n\r\n\n\r\nHaizz… Con bé khi còn nhỏ đã từng bị câu chuyện về cái c.h.ế.t dọa đến phát khóc như thế.\n\r\n\n\r\nLàm sao tôi có thể nhẫn tâm c.h.ế.t ngay trước mặt con bé được?\n\r\n\n\r\nSau khi được chẩn đoán ung thư giai đoạn cuối, tôi mới lên kế hoạch cho tất cả.\n\r\n\n\r\nNếu con bé tận mắt thấy tôi nhắm mắt lại, thấy tôi bị đưa vào lò hỏa táng, sẽ đau lòng đến mức nào chứ?\n\r\n\n\r\nTôi thà để con bé xem tôi như một người xa lạ, hoặc nghe tin tôi c.h.ế.t từ miệng người khác, cũng không muốn con bé tận mắt chứng kiến.\n\r\n\n\r\nHơn nữa, tôi phải chắc chắn rằng sau khi tôi mất, Phó Thời Úc sẽ chăm sóc Thất Thất thật tốt, tôi mới có thể yên lòng nhắm mắt.\n\r\n\n\r\nThỏ con phải có dũng khí để đón nhận cuộc sống phía trước, chứ không phải mãi mắc kẹt trong cái c.h.ế.t của thỏ mẹ.",
            "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/14.html"
        },
        {
            "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 12 + 13",
            "content": "12.\n\r\n\n\r\nTrong suốt khoảng thời gian đó, chỉ có Nhan Tô Tô đến thăm tôi.\n\r\n\n\r\nNhững cô gái được chọn để liên hôn với Phó Thời Úc, còn quan tâm đến sự tồn tại của tôi hơn anh.\n\r\n\n\r\nCô ta ngồi bên giường tôi, cẩn thận quan sát từng chi tiết:\n\r\n“Tôi còn tưởng cô xinh đẹp đến mức nào, hóa ra cũng chỉ thế thôi. Nhìn cô giống như sắp c.h.ế.t đến nơi, Trần Du, tôi cũng chẳng còn hứng thú đấu với cô nữa.”\n\r\n\n\r\nCô ta đến đây là để đấu đá, từ nhan sắc, khí chất cho đến vị trí của tôi trong lòng Phó Thời Úc hiện tại.\n\r\n\n\r\nHôm nay, Nhan Tô Tô ăn mặc vô cùng lộng lẫy, rực rỡ như một con công kiêu hãnh.\n\r\n\n\r\nCòn tôi, vì bệnh tật mà khuôn mặt tiều tụy, hốc hác không chịu nổi. Lần cuối cùng gặp Thất Thất, tôi còn cố gắng trang điểm thật kỹ. Nhưng sau khi con bé đi rồi, tôi không còn chút sức lực nào để làm việc đó nữa.\n\r\n\n\r\nNhững người phụ nữ như họ đều như vậy. Dù dịu dàng hay nóng nảy, dù là Ngô tiểu thư hay là cô ta, trong lòng luôn mang theo sự khinh miệt đối với kiểu người như tôi.\n\r\n\n\r\nNhưng đáng tiếc, họ lại quá lý trí. Sự giáo dục khuôn phép khiến họ không bao giờ thực sự ra tay với tôi.\n\r\n\n\r\nBất kể là Ngô tiểu thư hay Nhan Tô Tô, những cô gái lớn lên trong nhung lụa đều quá mềm lòng.\n\r\n\n\r\nVậy nên tôi có thể lợi dụng họ hết lần này đến lần khác.\n\r\n\n\r\n“Dù sao tôi cũng sắp kết hôn với Phó Thời Úc. Tôi không muốn cô lại giở trò gì. Nhưng nhìn bộ dạng này của cô, chắc cũng chẳng làm nổi chuyện gì đâu.”\n\r\n\n\r\nNhan Tô Tô nói với giọng điệu kẻ cả, cao cao tại thượng.\n\r\n\n\r\nCòn tôi, chẳng có chút hứng thú nào với kiểu so đo của cô ta.\n\r\n\n\r\nTôi chỉ nhìn khuôn mặt ấy mà suy nghĩ.\n\r\n\n\r\nNếu tôi có thể phá hỏng hoặc ít nhất là trì hoãn cuộc hôn nhân giữa Nhan Tô Tô và Phó Thời Úc, thì liệu anh có thể có thêm thời gian bên cạnh Thất Thất không?\n\r\n\n\r\n“Cô nói xem, nếu ngày mai truyền thông đưa tin rằng, ngay sau khi cô đến thăm tôi, tôi đã c.h.ế.t trong bệnh viện, họ sẽ viết thế nào nhỉ?”\n\r\n\n\r\n“Tiểu thư nhà họ Nhan vì yêu sinh hận? Hay là một người phụ nữ độc ác? Thất Thất còn có thể nhận cô làm mẹ nữa không?”\n\r\n\n\r\nTôi cắn chặt răng, nhếch môi cười, rút con d.a.o gọt trái cây nhỏ giấu dưới gối ra, rồi đ.â.m thẳng vào xương bả vai mình.\n\r\n\n\r\nNhan Tô Tô chưa bao giờ chứng kiến cảnh tượng như thế, hoảng hốt hét lên: “Bác sĩ!! Bác sĩ!!”\n\r\n\n\r\nCả phòng bệnh lập tức rối loạn.\n\r\n\n\r\nTôi ngất đi.\n\r\n\n\r\nHình ảnh cuối cùng trong tầm mắt là vẻ kinh hoàng trên gương mặt Nhan Tô Tô.\n\r\n\n\r\n13.\n\r\n\n\r\nKhi Nhan Tô Tô rời khỏi phòng bệnh, sắc mặt cô ta xám xịt, có lẽ đây là lần đầu tiên cô ta bị người khác chơi một vố như vậy.\n\r\n\n\r\nTôi thầm cười trong lòng, ai dính vào một kẻ xui xẻo như tôi cũng sẽ có kết cục như thế thôi.\n\r\n\n\r\nAi bảo những người phụ nữ này cứ muốn trêu chọc tôi làm gì?\n\r\n\n\r\nTôi gọi điện cho người quản lý cũ, chuyển cho cô ấy một khoản tiền, rồi bảo cô ấy thêm mắm dặm muối vào tin tức này trước khi gửi cho các tài khoản truyền thông.\n\r\n\n\r\nNhan Tô Tô nghĩ rằng tôi sẽ tung tin cô ta đến bệnh viện khoe khoang trước mặt tôi, thậm chí còn làm tôi bị thương nặng, định dùng truyền thông để bôi nhọ hình ảnh của cô ta.\n\r\n\n\r\nNhưng thực ra không phải vậy.\n\r\n\n\r\nTôi đã đổi ý.\n\r\n\n\r\nThông tin tôi gửi cho tài khoản truyền thông đã được chỉnh sửa, trong đó người phụ nữ xấu xa duy nhất chỉ có tôi.\n\r\n\n\r\nTôi chuẩn bị hai phần tin tức cho quản lý. Phần đầu tiên sẽ được tung ra vào ngày mai, viết rằng tôi khiêu khích Nhan Tô Tô, nhận hết lỗi lầm về mình, để cả mạng xã hội mắng chửi tôi.\n\r\n\n\r\nPhần thứ hai, nếu Nhan Tô Tô đối xử tệ với Thất Thất, thì sẽ tung toàn bộ sự việc hôm nay ra ngoài. Theo kịch bản tôi sắp đặt, Nhan Tô Tô chính là người đã hại c.h.ế.t tôi, chỉ vì muốn gả vào nhà họ Phó, trở thành người “mẹ” duy nhất của Thất Thất.\n\r\n\n\r\nĐây là một con d.a.o mềm. Dù nhà họ Phó không tuyệt giao với Nhan Tô Tô, thì giữa họ cũng sẽ xuất hiện rạn nứt. Bằng cách nào đó, tôi cũng có thể giúp Thất Thất một lần nữa xuất hiện trước công chúng.\n\r\n\n\r\nTôi đã nghĩ rất nhiều, đây có lẽ là điều cuối cùng tôi có thể làm cho Thất Thất.\n\r\n\n\r\nThế là tin tức lan truyền trên mạng trở thành: “Ngôi sao nhỏ năm xưa Trần Du khiêu khích Nhan Tô Tô, muốn phá hoại hôn sự giữa nhà họ Nhan và nhà họ Phó.”\n\r\n\n\r\n[Trần Du rời đi nhiều năm, giờ tay trắng trở về, kết cục của kẻ tâm cơ ra sao?]\n\r\n\n\r\nDư luận trên mạng cũng bắt đầu ồn ào, nhưng đa phần là mắng tôi, đồng thời cảm thấy bất bình thay cho tiểu thư nhà họ Nhan.\n\r\n\n\r\n[Trần Du thực sự coi Phó tổng là cây rút tiền à? Hết tiền rồi lại quay về? Còn dám khiêu khích đại tiểu thư? Cô ta xứng sao?]\n\r\n\n\r\n[Không thể không nói, cô ta cũng khá thành công đấy, coi Phó tổng như cây ATM.]\n\r\n\n\r\n[Tiểu thư nhà họ Nhan thật xui xẻo, từ nhỏ đến lớn chắc chưa từng gặp loại phụ nữ như thế này đâu? Còn bị vấy bẩn một thân bẩn thỉu.]\n\r\n\n\r\nNhưng điều tôi không ngờ tới là…\n\r\n\n\r\nCánh săn ảnh cũng đổ xô vào bệnh viện, muốn chụp lấy tin tức mới nhất.\n\r\n\n\r\nKhi tung tin, tôi đã rất cẩn thận xóa bỏ mọi dấu vết về địa điểm, nhưng bọn họ vẫn đánh hơi được.\n\r\n\n\r\nTôi hét lên gọi bác sĩ, y tá, hy vọng họ có thể ngăn cản cánh săn ảnh, không để họ ghi lại hình ảnh cuối đời của tôi.\n\r\n\n\r\nNếu không, mọi kế hoạch của tôi sẽ sụp đổ.\n\r\n\n\r\n[Cô Trần, cô có thể giải thích không? Có đúng là cô đã khiêu khích Nhan tiểu thư không?]\n\r\n\n\r\n[Cô Trần, tại sao cô lại xuất hiện trong bệnh viện? Cô bị bệnh gì sao?]\n\r\n\n\r\n[Cô Trần, đứa trẻ từng xuất hiện trước đây, có phải cô gửi nó đến nhà họ Phó không?]\n\r\n\n\r\n[Cô Trần? Bác sĩ, bác sĩ!!]\n\r\n\n\r\n[Cô Trần, cô sao vậy? Mau tỉnh lại đi!]\n\r\n\n\r\nĐèn flash và máy quay liên tục chớp sáng.\n\r\n\n\r\nNhưng đôi mắt tôi ngày càng mờ đi.\n\r\n\n\r\nGiữa những âm thanh huyên náo của giới truyền thông, tôi nhắm mắt lại.\n\r\n\n\r\nKết thúc cuộc đời vừa đắng cay vừa ngọt ngào này.\n\r\n\n\r\nĐắng cay là nửa đời trước, sống phiêu bạt, chưa từng cảm nhận dù chỉ một chút tình yêu.\n\r\n\n\r\nNgọt ngào là từ sau khi sinh Thất Thất. Kể từ lúc con bé chào đời, nó đã cho tôi tất cả tình yêu trên thế giới này.\n\r\n\n\r\nMơ hồ giữa những suy nghĩ hỗn loạn, tôi nghe thấy tiếng Thất Thất gọi: “Mẹ ơi!”\n\r\n\n\r\nĐiều ước duy nhất trước khi c.h.ế.t của tôi, chỉ là mong Thất Thất sau này có thể sống tốt.",
            "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/12-13.html"
        },
        {
            "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 10 + 11",
            "content": "10.\n\r\n\n\r\nTôi hoàn toàn không biết bây giờ Thất Thất sống thế nào.\n\r\n\n\r\nNgoài việc lướt điện thoại mỗi ngày, tôi không còn bất kỳ cách nào để nhìn thấy Thất Thất nữa.\n\r\n\n\r\nMỗi ngày tôi nằm trong bệnh viện như một cái xác, chờ đợi cái c.h.ế.t cuối cùng của mình.\n\r\n\n\r\nNgay cả khi bác sĩ đến thăm khám, họ cũng chỉ lặp đi lặp lại một kết luận:\n\r\n“Cô Trần, giữ tâm trạng vui vẻ là điều quan trọng nhất. Nếu không phải cơ thể cô quá yếu, thật ra cô có thể ra ngoài thư giãn một chút, đi du lịch chẳng hạn?”\n\r\n\n\r\nVề cơ bản, khi bác sĩ nói như vậy, nghĩa là họ đã tuyên bố rằng không còn cách điều trị nào nữa.\n\r\n\n\r\nTôi không còn người thân nào khác, mấy năm nay chỉ có tôi và Thất Thất nương tựa vào nhau.\n\r\n\n\r\nTrước đây, tôi nghĩ rằng Thất Thất không thể rời xa tôi.\n\r\n\n\r\nNhưng bây giờ tôi mới nhận ra, chính tôi mới là người không thể rời xa Thất Thất.\n\r\n\n\r\nTừ khi chỉ là một phôi thai, Thất Thất đã luôn ở bên tôi.\n\r\n\n\r\nNếu có thể, tôi cũng không muốn con bé ra đi khi còn nhỏ như vậy. Nhưng đáng tiếc, ông trời quá tàn nhẫn.\n\r\n\n\r\nĐôi khi tôi tự hỏi, có phải vì tôi đã làm quá nhiều chuyện xấu, nên báo ứng mới giáng xuống tôi, cướp đi khoảng thời gian tôi có thể ở bên Thất Thất?\n\r\n\n\r\nĐáng tiếc, trên đời này không có “nếu như”.\n\r\n\n\r\nSau khi Thất Thất rời đi, tôi càng không còn ý niệm muốn sống nữa.\n\r\n\n\r\nChẳng cần điều trị gì nữa, tôi chỉ nằm đây chờ chết.\n\r\n\n\r\nTôi không phải một người mẹ tốt, nhưng điều cuối cùng tôi có thể làm cho Thất Thất chính là đưa con bé đến một cuộc sống tốt hơn.\n\r\n\n\r\nNhưng tôi cũng không biết một người mẹ tốt rốt cuộc là như thế nào.\n\r\n\n\r\nChẳng ai dạy tôi cách làm mẹ cả.\n\r\n\n\r\nMẹ tôi thậm chí còn không biết cha tôi là ai. Ngủ với mẹ tôi một đêm còn dễ hơn mua một bao thuốc lá.\n\r\n\n\r\nTrước khi tôi chen chân vào giới giải trí, ký ức duy nhất của tôi là nước bẩn ngoài cửa, những bãi rác hỗn loạn ở góc phố, cùng những ánh nhìn đầy ác ý từ đủ loại người trong xã hội.\n\r\n\n\r\nMẹ tôi không có công việc ổn định, lại nghiện rượu. Nhưng bà rất đẹp.\n\r\n\n\r\nChỉ là, ở một khu ổ chuột như vậy, xinh đẹp không phải là điều may mắn. Nhưng bà không quan tâm. Bà không có lòng tự trọng, chỉ cần có cái ăn, làm gì cũng được.\n\r\n\n\r\nThỉnh thoảng khi tỉnh táo, bà sẽ đến hộp đêm làm tiếp viên kiếm chút tiền sinh hoạt.\n\r\n\n\r\nChứ đừng nói đến chuyện giáo dục tôi hay chăm lo cho cuộc sống của tôi. Thậm chí, tôi còn chẳng có đủ cơm ăn.\n\r\n\n\r\nĐôi khi tôi nghĩ, có lẽ mẹ tôi cũng yêu tôi, nếu không thì tại sao lại cho tôi ăn? Chẳng phải cứ vứt tôi vào đống rác là xong sao?\n\r\n\n\r\nNhưng rồi tôi lại nghĩ, nếu mẹ tôi thực sự yêu tôi, tại sao lại kéo tôi chìm xuống vũng lầy cùng bà?\n\r\n\n\r\nCó lẽ, bà chỉ còn sót lại một chút lương tâm đối với tôi. Nhưng lương tâm đó không phải là yêu.\n\r\n\n\r\nTôi cũng thừa hưởng khuôn mặt xinh đẹp của bà.\n\r\n\n\r\nNếu không phải mỗi ngày tôi bôi bẩn khuôn mặt mình, sống như một đứa ăn mày, có lẽ tôi đã bị người ta nuốt chửng từ lâu rồi.\n\r\n\n\r\nKhoản tiền đầu tiên tôi kiếm được là nhờ người quản lý nhìn thấy tôi xinh đẹp:\n\r\n“Hay là thử vào giới giải trí đi? Cô xinh thế này, chắc chắn sẽ nổi tiếng.”\n\r\n\n\r\n“Chúng tôi sẽ giúp cô tạo dựng hình ảnh, đổi một thân phận khác. Tiểu thư nhà giàu sa sút thì sao? Khán giả thích kiểu nhân vật này.”\n\r\n\n\r\nĐúng vậy, ngay từ đầu tôi đã lừa Phó Thời Úc. Nhà tôi vốn dĩ không phải là gia đình sa sút.\n\r\n\n\r\nNhà chúng tôi, từ trước đến nay, luôn là những chuột chạy qua đường sống dưới tầng đáy của khu ổ chuột. Những thứ thuộc về giới thượng lưu, tôi chưa từng thấy qua.\n\r\n\n\r\nTôi chỉ học được cách lừa người khác.\n\r\n\n\r\nThậm chí, sau khi tiếp cận được Phó Thời Úc, mỗi tối tôi còn phải lên mạng tìm kiếm những thuật ngữ anh nói, hoặc xem đi xem lại các vlog của người khác để chuẩn bị cho buổi hẹn ngày hôm sau, chỉ để giúp mình trông không quá lố bịch khi nói chuyện và cư xử.\n\r\n\n\r\nCó đôi lúc, tôi cảm thấy chính mình thật nực cười.\n\r\n\n\r\nNếu tôi có thể lựa chọn, liệu rằng nếu tôi dùng ý chí vươn lên này để học tập, cuộc đời tôi có phải đã khác đi rồi không?\n\r\n\n\r\nĐáng tiếc, trên đời này không có “nếu như”. Mẹ tôi chưa bao giờ nghĩ đến chuyện để tôi tiếp tục đi học.\n\r\n\n\r\nThậm chí, vào một đêm mưa, bà đã uống đến c.h.ế.t trong hộp đêm.\n\r\n\n\r\nBà đã ngủ với biết bao nhiêu người, nhưng không một ai đứng ra lo hậu sự cho bà.\n\r\n\n\r\nTrong mắt đám đàn ông đó, bà chẳng khác gì một món đồ chơi.\n\r\n\n\r\nLúc c.h.ế.t đi, thứ duy nhất họ có thể nói là: “Thật đáng tiếc.”\n\r\n\n\r\nPhó Thời Úc nói không sai, một người phụ nữ hư hỏng như thế, thì có thể dạy dỗ con cái được gì đây?\n11.\n\r\n\n\r\nTôi không muốn để lại cho Thất Thất một cuộc đời đầy rẫy khó khăn và đau khổ như tôi đã từng trải qua.\n\r\n\n\r\nTôi không thể nhẫn tâm nhìn con bé đi theo vết xe đổ của mình.\n\r\n\n\r\nLúc trước, tôi đã nghĩ rất đơn giản. Tôi đã có thể mang thai và sinh con một mình, vậy sau này chắc cũng có thể dùng con để uy h.i.ế.p Phó Thời Úc, buộc anh phải đưa tôi một khoản tiền lớn để tôi sống thoải mái đến hết đời.\n\r\n\n\r\nNhưng từ khoảnh khắc Thất Thất gọi tôi là “mẹ”, tôi không còn đủ tàn nhẫn để làm vậy nữa.\n\r\n\n\r\nKhi bàn tay bé nhỏ của con bé nắm lấy tôi, khi con bé vô điều kiện tin tưởng tôi, tôi chợt nhận ra có lẽ mình không hẳn là một kẻ tồi tệ.\n\r\n\n\r\nMỗi khi Thất Thất ốm, tôi đều lo lắng đến mức mất ăn mất ngủ. Tôi sợ hãi rằng con bé sẽ rời xa tôi.\n\r\n\n\r\nDù chỉ là một trận cảm nhẹ, tôi vẫn đưa con bé đến bệnh viện tốt nhất để kiểm tra thật kỹ lưỡng.\n\r\n\n\r\nThất Thất rất hiểu chuyện, bé kéo tay áo tôi rồi nói:\n\r\n“Mẹ ơi, cái này đắt lắm, con chỉ bị cảm nhẹ thôi mà.”\n\r\n\n\r\nNhưng tôi vẫn kiên định:\n\r\n“Thất Thất, chuyện tiền bạc con không cần lo.”\n\r\n“Mẹ đã để dành rất nhiều tiền cho con rồi. Sau này con lớn lên, vẫn còn cần dùng đến.”\n\r\n\n\r\nLúc Thất Thất học mẫu giáo, bé từng bị một cậu bé bắt nạt.\n\r\n\n\r\nThật ra cậu nhóc kia thấy Thất Thất xinh đẹp nên đã cắn vào má con bé. Nhưng vì chưa từng gặp chuyện này bao giờ, Thất Thất sợ hãi vô cùng, khóc lóc đòi nghỉ học.\n\r\n\n\r\nTim tôi như vỡ vụn.\n\r\n\n\r\nTôi quyết định mời gia sư về dạy tại nhà, tuyệt đối không ép bé quay lại trường cho đến khi con bé thực sự muốn đi học.\n\r\n\n\r\nSố tiền mà Phó Thời Úc đưa cho tôi, phần lớn tôi đều dành để chăm sóc Thất Thất, một phần nhỏ dùng để chữa bệnh cho mình.\n\r\n\n\r\nSố còn lại, tôi để trong thẻ ngân hàng và bỏ vào chiếc cặp sách nhỏ của bé.\n\r\n\n\r\nNhưng đáng tiếc… bây giờ tôi chỉ có thể nhìn thấy những bức ảnh và video cũ của Thất Thất trên điện thoại. Tôi không thể gặp lại bé nữa…",
            "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/10-11.html"
        },
        {
            "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 8 + 9",
            "content": "8.\n\r\n\n\r\nThất Thất vẫn không nghe lời.\n\r\n\n\r\nNhân lúc Phó Thời Úc không có ở nhà, con bé lén chạy đến tìm tôi.\n\r\n\n\r\nBé nhờ chú quản gia gọi xe, nói rằng muốn mua một bó hoa cho mẹ, rồi mua thêm một món đồ chơi mang về. Nhưng vừa ra khỏi cửa, bé đã lặng lẽ trốn đi.\n\r\n\n\r\nCon bé vẫn nhớ cách tìm tôi.\n\r\n\n\r\nBước chân nhỏ bé vang lên từng tiếng “bịch bịch” khi bé đi vào phòng bệnh.\n\r\n\n\r\nVừa nhìn thấy tôi, nước mắt bé lập tức rơi xuống.\n\r\n\n\r\n“Mẹ! Mẹ ơi!”\n\r\n\n\r\nTim tôi bỗng nhói lên.\n\r\n\n\r\nThất Thất đặt vào tay tôi một xấp tiền lẻ nhàu nhĩ, bàn tay nhỏ bé nắm chặt lấy ngón tay tôi.\n\r\n\n\r\n“Mẹ ơi, nhà họ Phó rất tốt, rất giàu, có nhiều người quan tâm đến con, ai cũng đối xử với con rất tốt. Nhưng con vẫn muốn ở bên mẹ.”\n\r\n\n\r\n“Con đã lấy một ít tiền từ nhà họ Phó, mẹ xem có đủ không?”\n\r\n\n\r\nTrong lòng tôi trào dâng nỗi chua xót.\n\r\n\n\r\nCon bé còn quá nhỏ, vậy mà đã biết lấy tiền từ nhà họ Phó. Sau này, Phó Thời Úc sẽ nghĩ gì về bé?\n\r\n\n\r\nCó phải anh sẽ cho rằng con bé cũng giống như mẹ bé, chỉ biết “đào mỏ”?\n\r\n\n\r\nTôi kiên quyết đẩy Thất Thất ra xa:\n\r\n\n\r\n“Con mau về đi. Mẹ đã nói rồi, đừng đến tìm mẹ nữa. Hãy coi như mẹ đã không còn trên đời này. Mẹ là người xấu. Con nên ở nhà họ Phó và bắt đầu một cuộc sống mới.”\n\r\n\n\r\nNhưng Thất Thất nhất quyết không chịu rời đi.\n\r\n\n\r\n“Chỉ một buổi chiều thôi! Chỉ một buổi chiều thôi mà, mẹ! Để con ở lại với mẹ nhé? Đừng đuổi con đi… Mẹ đau lắm đúng không? Không ai ở đây chăm sóc mẹ cả. Để con thổi cho mẹ, mẹ sẽ không đau nữa, có được không?”\n\r\n\n\r\nĐôi mắt bé ngấn nước, nhưng lại cố không để nước mắt rơi xuống.\n\r\n\n\r\nTôi nhắm mắt lại.\n\r\n\n\r\nMột kẻ lừa đảo m.á.u lạnh như tôi, vậy mà lại bị một đứa trẻ con lay động.\n\r\n\n\r\nQuả nhiên, con cái sinh ra là để đòi nợ.\n\r\n\n\r\nBỗng nhiên, cánh cửa phòng bệnh bật mở.\n\r\n\n\r\nPhó Thời Úc bước vào, toàn thân lạnh lẽo.\n\r\n\n\r\n“Trần Du, cô vẫn chưa c.h.ế.t sao? Lại định giở trò gì nữa đây?”\n\r\n\n\r\nTôi cười khổ.\n\r\n\n\r\nPhó Thời Úc không còn là chàng trai năm xưa dễ dàng bị tôi lừa gạt nữa.\n\r\n\n\r\nAnh ôm chặt Thất Thất, ánh mắt sắc lạnh nhìn tôi đầy cảnh cáo.\n\r\n\n\r\n“Đừng tưởng chỉ có cô biết giấu camera trong mặt dây chuyền.”\n\r\n\n\r\nTôi đã tự hỏi làm sao Thất Thất có thể dễ dàng trốn khỏi sự kiểm soát của nhà họ Phó như vậy.\n\r\n\n\r\nThì ra, tất cả chỉ là cái bẫy do Phó Thời Úc giăng ra để bắt tôi.\n9.\n\r\n\n\r\nThất Thất nắm chặt quần tây của Phó Thời Úc: “Ba ơi! Ba đừng mắng mẹ, là ý của con, con tự muốn đến đây…”\n\r\n\n\r\nNhưng Phó Thời Úc không tin, anh vẫn đổ hết mọi tội lỗi lên đầu tôi.\n\r\n\n\r\nTôi cảm giác rằng giây tiếp theo, Phó Thời Úc sẽ bóp cổ tôi đến c.h.ế.t mất.\n\r\n\n\r\nMay mà anh vẫn còn chút lý trí, kìm nén cơn giận, ra lệnh cho trợ lý đưa Thất Thất ra ngoài.\n\r\n\n\r\nChờ đến khi Thất Thất bị dẫn đi, anh liền đóng sầm cửa phòng bệnh lại.\n\r\n\n\r\nAnh bước đến trước mặt tôi, lạnh lùng nói: “Dùng trẻ con để lừa tiền, Trần Du, cô còn chút lương tâm nào không?”\n\r\n\n\r\nTôi thản nhiên đáp: “Chính con bé tự muốn đến đây, tôi có cách nào sao? Nhà họ Phó các người nhiều người như vậy, còn không trông nổi một đứa trẻ con.”\n\r\n\n\r\n“Cô còn dám nói à? Cô lừa tôi thì thôi, vậy mà ngay cả một đứa trẻ nhỏ như vậy cũng không tha?”\n\r\n\n\r\n“Tôi lừa con bé cái gì chứ?”\n\r\n\n\r\n“Cô lừa nó rằng cô đã chết, cô không cần nó nữa. Thất Thất còn nhỏ như vậy, ngày nào cũng khóc, cô làm sao có thể nhẫn tâm như thế?”\n\r\n\n\r\n“Cô lại muốn lừa một khoản tiền rồi giả chết, sau đó vứt đứa trẻ này cho tôi sao? Cô cũng giỏi tính toán đấy, Trần Du.”\n\r\n\n\r\nLời nói của Phó Thời Úc như từng nhát d.a.o đ.â.m thẳng vào tim tôi.\n\r\n\n\r\nHốc mắt tôi hơi đỏ lên, tôi quay đầu đi, không muốn nhìn anh nữa.\n\r\n\n\r\nNếu không phải tôi thật sự đã đường cùng, tôi có thể bỏ rơi Thất Thất sao?\n\r\n\n\r\nNhưng chuyện đã đến nước này, tôi chỉ có thể nhẫn tâm mà thôi.\n\r\n\n\r\n“Con bé không chỉ là con gái của tôi, mà cũng là con gái của anh. Đây là sự thật đã được xét nghiệm ADN và truyền thông đưa tin. Anh bắt buộc phải nuôi dưỡng con bé, nếu không tôi vẫn còn cách khác.”\n\r\n\n\r\nPhó Thời Úc chưa bao giờ bị ai uy h.i.ế.p như vậy, lập tức định cho tôi một bài học.\n\r\n\n\r\nNgay lúc đó, Thất Thất xông vào, chắn trước mặt Phó Thời Úc: “Con không cho phép ba làm tổn thương mẹ!”\n\r\n\n\r\nQuản gia đứng ngoài cửa với vẻ mặt đầy áy náy nhìn Phó Thời Úc, trên tay còn in dấu răng của Thất Thất. Con bé đã vùng vẫy hết sức, mà ông ta thì không dám làm đau một đứa trẻ.\n\r\n\n\r\nNhờ vậy, Thất Thất tìm được cơ hội chạy vào.\n\r\n\n\r\nPhó Thời Úc bế bổng con bé lên, cố kìm nén cơn giận, kiên nhẫn nói:\n\r\n\n\r\n“Con còn nhỏ, có nhiều chuyện con không hiểu.”\n\r\n\n\r\n“Đừng nhận một người đàn bà xấu xa làm mẹ. Cô ta có thể dạy con điều gì? Dạy con lừa tiền? Dạy con làm mẹ đơn thân? Hay dạy con đi làm gái rót rượu trong quán bar? Có người mẹ như cô ta, sau này con có thể ra gì?”\n\r\n\n\r\n“Thất Thất, ngoan, nghe lời, đi theo ba về.”\n\r\n\n\r\nThất Thất cảm nhận được sự lạnh lùng trong giọng nói của Phó Thời Úc.\n\r\n\n\r\nCon bé co rúm lại trong lòng anh, không dám lên tiếng, nhưng vẫn muốn bênh vực tôi.\n\r\n\n\r\nNó nắm c.h.ặ.t t.a.y nhỏ bé, cố gắng chứng minh cho Phó Thời Úc thấy: “Mẹ không có… không phải lỗi của mẹ… mẹ không như vậy…”\n\r\n\n\r\nPhó Thời Úc cười giận dữ: “Không phải lỗi của cô ta thì là lỗi của ai? Con còn nhỏ như vậy mà đã biết chạy đến đưa tiền cho cô ta, chắc chắn là bị cô ta xúi giục rồi đúng không? Trần Du, nói đi, lần này cô định lừa bao nhiêu?”\n\r\n\n\r\n“Để tôi đoán xem nào, có phải cô lại nói mình mắc bệnh nan y, cần một số tiền lớn để chữa trị không?”\n\r\n\n\r\n“Lần này, Thất Thất là người diễn cùng cô? Hay cô lại thuê ai đó nữa? Bác sĩ? Y tá?”\n\r\n\n\r\nTừ đầu đến cuối, anh chưa từng tin vào chuyện tôi đã chết.\n\r\n\n\r\nNhưng không sao cả, tôi đã tính trước điều đó.\n\r\n\n\r\nĐây chỉ là một màn khói mù tôi tung ra, lợi dụng việc Phó Thời Úc vốn chưa bao giờ tin tưởng tôi.\n\r\n\n\r\nThất Thất nhất định sẽ đến tìm tôi, con bé từ khi sinh ra đã không thể rời xa tôi.\n\r\n\n\r\nTôi buộc phải khiến Phó Thời Úc càng ghét bỏ tôi hơn, để anh hoàn toàn chán ghét tôi, hoàn toàn ngăn cản Thất Thất tìm đến tôi.\n\r\n\n\r\nDù lời nói dối này có vụng về đến đâu, chỉ cần anh điều tra là sẽ biết tôi không hề nằm viện giả bệnh.\n\r\n\n\r\nNhưng tôi hiểu con người anh, anh chỉ tin những gì mình tận mắt chứng kiến.\n\r\n\n\r\nMột người phụ nữ giả bệnh để vòi tiền, còn xúi giục con gái đến tìm mình, Phó Thời Úc không cần suy nghĩ nhiều cũng gán ngay cho tôi vai phản diện này.\n\r\n\n\r\nMà đó cũng chính là điều tôi mong muốn.\n\r\n\n\r\nChỉ khi Thất Thất quên tôi đi, hoặc căm ghét tôi, thì đó mới là kết cục tốt nhất. Đến khi tôi thực sự c.h.ế.t đi, con bé sẽ không phải đau khổ đến vậy.\n\r\n\n\r\nQuả nhiên, Phó Thời Úc vẫn y hệt như tôi từng biết, tự cao tự đại.\n\r\n\n\r\nRõ ràng bác sĩ đứng ngay bên cạnh, vậy mà anh vẫn thẳng thừng chỉ trích tôi:\n\r\n\n\r\n“Trần Du, không thể không thừa nhận cô cũng khá có đầu óc đấy. Trước thì đẩy Thất Thất đến đây, sau đó lại dụ tôi đến bệnh viện gặp cô. Bày ra cái bộ dạng sắp c.h.ế.t này để làm gì?”\n\r\n\n\r\nTôi nghiêng đầu, cố tình chọc giận anh:\n\r\n\n\r\n“Phó Thời Úc, chẳng lẽ anh không biết tôi vốn là một kẻ lừa đảo sao? Đã diễn thì phải diễn trọn vai chứ.”\n\r\n\n\r\n“Bây giờ anh đã biết hết rồi, hài lòng chưa? Chỉ tiếc là… tôi cứ tưởng lần này có thể lừa được một khoản lớn cơ đấy.”\n\r\n\n\r\nPhó Thời Úc bế Thất Thất lên, giận dữ đóng sầm cửa rời đi.\n\r\n\n\r\nTrước khi đi, Thất Thất vẫn không ngừng ngoái đầu nhìn tôi.\n\r\n\n\r\nTôi dùng khẩu hình miệng nói với con bé: “Thất Thất, đừng khóc, chúng ta đã hứa rồi.”\n\r\n\n\r\nKhông biết con bé có hiểu không.\n\r\n\n\r\nDù mọi thứ vẫn diễn ra đúng như tôi dự tính, nhưng trong lòng tôi vẫn nặng trĩu.\n\r\n\n\r\nKéo lê cơ thể bệnh tật này để đóng kịch với Phó Thời Úc, đúng là mệt mỏi quá.\n\r\n\n\r\nLẽ ra, những kẻ như tôi đáng phải sống dai dẳng đến trăm năm.\n\r\n\n\r\nNhưng… tại sao lại không để tôi sống lâu hơn một chút?\n\r\n\n\r\nTại sao không cho tôi thêm chút thời gian để ở bên Thất Thất?",
            "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/8-9.html"
        },
        {
            "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 6 + 7",
            "content": "6.\n\r\n\n\r\nBan đầu, mối quan hệ giữa tôi và Phó Thời Úc cũng chỉ là một cuộc giao dịch tầm thường và tệ hại.\n\r\n\n\r\nTôi lăn lộn nhiều năm trong giới giải trí, nhưng cùng lắm cũng chỉ là một ngôi sao hạng xoàng, thu nhập vừa đủ để sống qua ngày.\n\r\n\n\r\nCòn anh từ khi sinh ra đã là khách quý mà cả giới tư bản cũng phải kính nể.\n\r\n\n\r\nTrước khi đi đến bữa tiệc hôm đó, người đại diện của tôi đã mất hết kiên nhẫn:\n\r\n\n\r\n“Lần này nếu cô còn không phục vụ được ông chủ nào, thì sau này đến cả vai phụ cũng không có đâu. Những cô gái như cô trong giới này nhiều như cá trên sông, nếu không biết tìm cách, công ty cũng không nuôi nổi mấy người đâu.”\n\r\n\n\r\nCông ty quản lý nhỏ chính là như vậy, cứ thấy phụ nữ có chút nhan sắc là ký hợp đồng, còn có thể đi được bao xa thì hoàn toàn phụ thuộc vào cơ thể họ.\n\r\n\n\r\nKhông biết rốt cuộc họ đang cung cấp diễn viên cho ngành giải trí hay là đang cung cấp mỹ nhân cho các ông chủ lớn nữa.\n\r\n\n\r\nNhưng dù sao, đích đến cuối cùng cũng như nhau cả.\n\r\n\n\r\nSắc đẹp mà không đổi thành tiền thì trong giới này chẳng có giá trị gì.\n\r\n\n\r\nTôi chỉ thiếu chút tiền để sống, nên buộc phải tuân theo quy tắc này.\n\r\n\n\r\nDương tổng là một con lợn, đạo diễn cũng là một con lợn, một tay cầm ly rượu, một tay thì bóp eo mỹ nhân bên cạnh.\n\r\n\n\r\nLoại đàn ông này, dù có lên giường với hắn ta thì hôm sau cũng sẽ quên sạch.\n\r\n\n\r\nCả buổi tiệc, người duy nhất có thể lọt vào mắt tôi chỉ có Phó Thời Úc—một người đàn ông sang trọng, bên cạnh chưa bao giờ thiếu mỹ nhân xinh đẹp.\n\r\n\n\r\nAnh cũng không động đến đám phụ nữ bồi rượu, không biết đã qua bao nhiêu tay.\n\r\n\n\r\nNhưng từ nhỏ, tôi đã biết tính toán, hiểu rằng trên đời này, mọi thứ đều phải tranh giành.\n\r\n\n\r\nTôi dùng một đôi tất lụa và một bao t.h.u.ố.c lá đổi lấy một bộ đồng phục nhân viên nam, sau đó nhét hết tóc vào trong mũ.\n\r\n\n\r\nKhi Phó Thời Úc đi vào nhà vệ sinh nam, tôi lặng lẽ đi theo.\n\r\n\n\r\nTôi chống tay lên cánh cửa mà anh sắp đóng lại.\n\r\n\n\r\nCó lẽ, anh chưa từng gặp người phụ nữ nào táo bạo như tôi.\n\r\n\n\r\nKhi tôi áp sát vào người anh, điều tôi nói lại là:\n\r\n\n\r\n“Cứu tôi.”\n\r\n\n\r\nKhông phải câu nịnh nọt như “Phó thiếu, có thể uống với em một ly không?”\n\r\n\n\r\nTôi uất ức khóc kể rằng Dương tổng đã ức h.i.ế.p tôi ra sao, người đại diện đã ép tôi phải lên giường với ông ta như thế nào.\n\r\n\n\r\nTôi chỉ muốn nghiêm túc đóng phim, nhưng lại chẳng thể làm chủ số phận mình.\n\r\n\n\r\nNước mắt thấm ướt áo sơ mi trước n.g.ự.c Phó Thời Úc.\n\r\n\n\r\nĐến khi anh bước ra khỏi nhà vệ sinh, Dương tổng đã bị đập vỡ đầu.\n\r\n\n\r\nNhưng Phó Thời Úc không biết rằng, ngay cả lần gặp gỡ này cũng là do tôi cố tình sắp đặt.\n\r\n\n\r\nTôi kể với anh:\n\r\n\n\r\n“Nhà tôi rất thảm, lúc còn nhỏ tôi cũng từng là thiên kim tiểu thư sống trong biệt thự. Nhưng tiếc là ba tôi phá sản, nợ nần chồng chất, nên bây giờ tôi mới phải ra ngoài làm nghề này.”\n\r\n\n\r\n“Anh cũng đừng động tình với tôi, những người tệ hại như chúng tôi không đáng để yêu đâu.”\n\r\n\n\r\nMột người cha phá sản tự sát, một người mẹ bệnh nặng không có thuốc chữa, và tôi—kẻ vì miếng cơm mà phải bán rẻ bản thân.\n\r\n\n\r\nTôi vừa hút thuốc, vừa mặc váy tất đen rẻ tiền, vừa bất cần đời vừa yếu đuối—và cứ như thế, tôi nắm được Phó Thời Úc trong tay.\n\r\n\n\r\nAnh đã quen gặp những cô gái ngoan hiền, nên lại mềm lòng trước một kẻ hư hỏng như tôi.\n\r\n\n\r\nAnh vung tiền như nước vì tôi, mua cho tôi vai nữ thứ trong một bộ phim cấp A+.\n\r\n\n\r\nAnh cũng dẫn tôi xuất hiện công khai trong nhiều sự kiện lớn.\n\r\n\n\r\nMột thời gian, Phó Thời Úc chỉ có một mình tôi bên cạnh.\n\r\n\n\r\nNgay cả người đại diện cũng thay đổi thái độ với tôi:\n\r\n\n\r\n“Trần Du, cô cũng có bản lĩnh đấy nhỉ? Dẹp được một tên Dương tổng, vậy mà lại có thể leo lên giường Phó thiếu.”\n\r\n\n\r\nTôi cười hì hì, không chút do dự ngồi xuống đàm phán lại hợp đồng chia lợi nhuận với công ty.\n\r\n\n\r\nNgười đại diện lại nói:\n\r\n\n\r\n“Kiếm được bao nhiêu thì kiếm đi, đừng để miếng thịt đến miệng rồi còn bay mất.”\n\r\n\n\r\nDĩ nhiên tôi biết rõ, trong mắt Phó Thời Úc, tôi chẳng qua chỉ là một món đồ chơi mới lạ, chiếm lấy một vị trí tạm thời mà thôi.\n\r\n\n\r\nNhưng anh lại là sợi dây duy nhất để tôi bám vào mà leo lên.\n7.\n\r\n\n\r\nTất cả mọi người đều không quen nhìn một kẻ “đào mỏ” như tôi bám chặt lấy Phó Thời Úc.\n\r\n\n\r\nBạn bè của anh luôn nói với vẻ khinh miệt:\n\r\n\n\r\n“Loại phụ nữ như Trần Du, chơi đùa một chút là đủ rồi. Đến lúc đó, ném cho cô ta một khoản tiền là xong chuyện.”\n\r\n\n\r\n“Mấy ngôi sao nhỏ như vậy có mà đầy rẫy. Gia đình chúng ta tuyệt đối không cho phép một người như thế bước chân vào cửa nhà. Cứ cho cô ta ít tiền, nuôi ở bên ngoài là được rồi.”\n\r\n\n\r\nNgay cả những cô bạn cùng lăn lộn trong giới giải trí với tôi cũng nói:\n\r\n\n\r\n“Tranh thủ lúc đang yêu đương với thiếu gia nhà giàu mà kiếm được bao nhiêu thì kiếm, không thì sau này sẽ hối hận đấy.”\n\r\n\n\r\n“Trần Du, cậu không nghĩ đến chuyện gả vào nhà họ Phó đấy chứ? Dù có làm ảnh hậu đi nữa thì cũng chưa chắc bước chân được vào hào môn đâu.”\n\r\n\n\r\nKhông ai tin tôi và Phó Thời Úc có thể có kết quả.\n\r\n\n\r\nTôi cũng biết giữa chúng tôi chẳng có kết cục gì. Ngay từ đầu đã là giả dối, làm sao có thể đi đến cuối cùng?\n\r\n\n\r\nNhưng tôi không phải loại người dễ dàng bị Phó Thời Úc dùng tiền để đuổi đi như lời họ nói.\n\r\n\n\r\nThỉnh thoảng anh mua túi xách cho tôi, tôi còn cố tình làm bộ làm tịch từ chối. Chút lợi lộc nhỏ nhoi này thì đáng gì?\n\r\n\n\r\nTôi muốn một khoản lớn hơn nhiều.\n\r\n\n\r\nNhan Tô Tô không phải người đầu tiên được sắp đặt để liên hôn với Phó Thời Úc.\n\r\n\n\r\nLúc tôi thường xuyên cùng anh xuất hiện công khai, nhà họ Phó đã bắt đầu tìm đối tượng liên hôn cho anh.\n\r\n\n\r\nNgô Tiểu thư thẳng thắn hơn nhiều, cô ta nhìn thấu ngay mục đích của tôi.\n\r\n\n\r\n“Tôi cho cô ba triệu, rời khỏi Phó Thời Úc.”\n\r\n\n\r\nNhưng cô ta không biết rằng, ba triệu chẳng thể mua đứt tôi.\n\r\n\n\r\nTôi mềm mại yếu đuối, nhưng ánh mắt lại lóe lên sự tính toán:\n\r\n\n\r\n“Nhưng tôi thích Phó Thời Úc mà, dù không có danh phận cũng không sao. Hơn nữa, gần đây anh ấy luôn ở chỗ tôi.”\n\r\n\n\r\nTôi còn nhẹ nhàng vuốt bụng mình:\n\r\n“Ai biết được, có khi tôi đã mang thai con của anh ấy rồi.”\n\r\n\n\r\nNgô Tiểu thư bực bội, còn tôi thì tiếp tục giẫm lên lòng tự tôn của cô ta:\n\r\n\n\r\n“Ngô Tiểu thư, trong giới này, chỉ cần không làm ầm lên thì cũng chẳng là vấn đề gì, đúng không? Cô yên tâm, sau khi cô và Phó Thời Úc kết hôn, tôi chắc chắn sẽ không xuất hiện trước mặt cô. Chỉ cần cô cho tôi và đứa bé một con đường sống là đủ.”\n\r\n\n\r\nMột tiểu thư cao quý như cô ta, sao có thể chịu được việc một kẻ thấp kém như tôi vấy bẩn hôn nhân của mình?\n\r\n\n\r\nThế là, cô ta cho người dạy dỗ tôi một trận.\n\r\n\n\r\nKhi Phó Thời Úc tìm thấy tôi, tôi đã nằm giữa đống mảnh vỡ thủy tinh.\n\r\n\n\r\nNhững mảnh thủy tinh cắt vào da thịt tôi, m.á.u chảy loang lổ, khắp người chẳng còn chỗ nào lành lặn.\n\r\n\n\r\nTôi yếu ớt mở miệng:\n\r\n“Phó Thời Úc, buông tha cho em được không? Em thật sự sợ hãi rồi…”\n\r\n\n\r\nTrong mắt anh ta ánh lên nỗi đau:\n\r\n\n\r\n“A Du…”\n\r\n\n\r\nAnh từng nói sẽ bảo vệ tôi, nhưng làm sao có thể gắn bó với một người suốt đời được?\n\r\n\n\r\nHôm nay, Ngô Tiểu thư vẫn còn nương tay.\n\r\n\n\r\nChuyện này cuối cùng cũng đến tai cha mẹ của Phó Thời Úc. Anh phải cam đoan với họ rằng tuyệt đối sẽ không đưa tôi về nhà, mọi chuyện mới được lắng xuống.\n\r\n\n\r\nCuối cùng, dưới sự van xin của tôi, anh vẫn mềm lòng.\n\r\n\n\r\nAnh cho tôi một khoản tiền lớn, nói rằng muốn bảo vệ tôi, còn mua cho tôi bất động sản, định giấu tôi đi như một bảo vật riêng.\n\r\n\n\r\nLúc đó, anh vẫn chưa biết tôi đã mang thai Thất Thất và đã lên kế hoạch cho con đường lui của mình.\n\r\n\n\r\nThậm chí, lần tôi bị thương này cũng là do tôi cố tình khiêu khích Ngô Tiểu thư.\n\r\n\n\r\nTôi nhận tiền, thẻ, nhà của Phó Thời Úc, rồi lập tức bỏ trốn cùng đứa con trong bụng.\n\r\n\n\r\nSau khi tôi đi, anh mới biết toàn bộ sự thật. Nghe nói, anh đã sa sút tinh thần suốt một thời gian dài.\n\r\n\n\r\nMột thiên chi kiêu tử như anh, lại bị một kẻ hèn mọn như tôi lừa xoay vòng vòng.\n\r\n\n\r\nPhó Thời Úc chặn tôi, đóng băng thẻ, chuyển nhượng lại quyền sở hữu bất động sản. Đáng tiếc, số tiền đã mất thì chẳng thể lấy lại. Có lẽ, cả đời này anh cũng không muốn liên quan gì đến tôi nữa.\n\r\n\n\r\nChỉ khi tôi c.h.ế.t đi, Phó Thời Úc mới có thể hoàn toàn chấp nhận Thất Thất, đúng không?\n\r\n\n\r\nMột cô bé đáng yêu và hiểu chuyện như thế, đúng là quá có lợi cho anh rồi.",
            "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/6-7.html"
        },
        {
            "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 4 + 5",
            "content": "4.\n\r\n\n\r\nNgày mai, Phó Thời Úc sẽ đính hôn với đại tiểu thư của tập đoàn Nhan Thị.\n\r\n\n\r\nVậy mà đúng lúc này, lại có một đứa trẻ xuất hiện.\n\r\n\n\r\nHơn nữa, Phó Thời Úc còn bế con bé lên chiếc xe sang trọng của nhà họ Phó.\n\r\n\n\r\nĐám phóng viên giải trí mà tôi đã sắp xếp từ trước nhanh chóng đánh hơi được tin tức, lập tức lao đến, liên tục chụp hình Phó Thời Úc và Thất Thất.\n\r\n\n\r\nChưa đến một tiếng đồng hồ, các tin nóng đã tràn ngập trên hot search và mạng xã hội.\n\r\n\n\r\n#Tổng giám đốc Phó Thời Úc có con riêng?#\n\r\n\n\r\n#Liên hôn giữa nhà họ Phó và tập đoàn Nhan Thị liệu có thể tiếp tục?#\n\r\n\n\r\nThậm chí, có cả những tài khoản chuyên đào bới chuyện cũ, tìm ra hình ảnh tôi từng ở bên cạnh Phó Thời Úc sáu năm trước.\n\r\n\n\r\n#Cô gái tâm cơ cố ý mang thai rồi bỏ trốn, chỉ chờ ngày hôm nay?#\n\r\n\n\r\nDưới phần bình luận, cư dân mạng tranh cãi nảy lửa.\n\r\n\n\r\n“Bà mẹ nó, sớm không nhận muộn không nhận, lại đợi đúng ngày mai Phó Tổng đính hôn với Nhan tiểu thư rồi mới mang con đến? Quả nhiên là có mưu đồ.”\n\r\n\n\r\n“Nhìn video đi, Phó Thời Úc còn ngạc nhiên kìa, chính anh ta cũng không biết mình có con gái, hahaha.”\n\r\n\n\r\n“Mẹ của con bé chẳng phải là nữ minh tinh trước đây từng theo đuổi Phó Thời Úc sao? Sao ngay cả một bộ quần áo tử tế cũng không mua nổi cho con gái của Phó Tổng? Nhìn kìa, tay áo con bé ngắn cũn rồi.”\n\r\n\n\r\n“Chắc định lấy đứa bé để kiếm tiền đây mà, giấu kỹ đến tận hôm nay mới tung ra, đúng là cao tay.”\n\r\n\n\r\n“Quá vô lương tâm, muốn đào mỏ thì đào mỏ, nhưng cũng phải nuôi con cho tử tế chứ!”\n\r\n\n\r\nLúc này, trong một phòng ăn riêng sang trọng ở tầng cao nhất của khu trung tâm CBD đắt đỏ.\n\r\n\n\r\nThất Thất đang ngồi đối diện Phó Thời Úc, rụt rè nhìn anh.\n\r\n\n\r\nBên cạnh Phó Thời Úc là tiểu thư tập đoàn Nhan Thị – Nhan Tô Tô. Cô ta cũng đang nhìn chằm chằm vào đứa trẻ này, không giấu được vẻ đau đầu.\n\r\n\n\r\nNhưng ngoài mặt vẫn phải giữ phong thái dịu dàng rộng lượng:\n\r\n\n\r\n“Thất Thất, trước đây con sống với mẹ à? Mẹ có đối xử tốt với con không?”\n\r\n\n\r\nThất Thất gật đầu, rồi lại lắc đầu:\n\r\n\n\r\n“Mẹ thường xuyên đi ra ngoài với những người đàn ông khác, con cũng không biết mẹ đi đâu. Mẹ cũng không có nhiều thời gian để chăm sóc con…”\n\r\n\n\r\nĐây là những gì tôi đã dạy Thất Thất nói, nhưng con bé vẫn còn quá dè dặt.\n\r\n\n\r\nRõ ràng lời tôi dặn là: “Mẹ con luôn dẫn đàn ông về nhà, chẳng bao giờ quan tâm con sống c.h.ế.t ra sao, cũng không cho con đi học hay ăn uống tử tế.”\n\r\n\n\r\nSắc mặt Phó Thời Úc dần trở nên u ám, như thể bất cứ lúc nào cũng có thể nổi giận.\n\r\n\n\r\nNhan Tô Tô khẽ cười, đúng là một cô gái trình độ thấp, đến con cũng đã có mà vẫn không biết cách đánh vào cảm xúc của đàn ông. Có một lợi thế lớn như vậy mà cũng không biết tận dụng.\n\r\n\n\r\nCô ta còn cố tình gọi rất nhiều món ăn phù hợp cho trẻ nhỏ, sau đó dịu dàng nhìn Thất Thất:\n\r\n\n\r\n“Vậy mẹ con bây giờ ở đâu rồi?”\n\r\n\n\r\nThất Thất nhìn những đĩa thức ăn tinh xảo mà nhân viên phục vụ lần lượt mang lên, không nhịn được mà nuốt nước bọt.\n\r\n\n\r\nCả ngày hôm nay bé chưa được ăn gì, ánh mắt mong chờ nhìn Phó Thời Úc và Nhan Tô Tô:\n\r\n\n\r\n“Con ăn được không ạ?”\n\r\n\n\r\nĐược cho phép, con bé lập tức vùi đầu vào ăn như hổ đói.\n\r\n\n\r\nPhó Thời Úc nhìn cảnh này mà nhức cả đầu. Con gái của anh, sao lại bị nuôi dạy thành thế này?\n\r\n\n\r\n“Mẹ con đến cơm cũng không cho con ăn no à? Bây giờ Trần Du đang ở đâu?”\n\r\n\n\r\nThất Thất nuốt miếng thịt bò Wagyu trong miệng xuống, rồi lẩm bẩm:\n\r\n\n\r\n“Mẹ con c.h.ế.t rồi…”\n\r\n\n\r\nSau đó, con bé lấy từ trong balo ra một tờ giấy chứng tử.\n\r\n\n\r\nThời gian tử vong trên đó, chính là một ngày trước khi Thất Thất đến tìm Phó Thời Úc.\n5.\n\r\n\n\r\nSau một thoáng sững sờ, cuối cùng Phó Thời Úc vẫn đưa Thất Thất về nhà họ Phó.\n\r\n\n\r\nLại làm thêm một lần xét nghiệm quan hệ cha con, kết quả vẫn cho thấy xác suất Thất Thất là con gái anh lên đến 99%.\n\r\n\n\r\nAnh gọi điện cho Trần Du, nhưng số điện thoại đã thành số không còn tồn tại. Khi phái người điều tra, tin tức nhận về cũng chỉ là Trần Du đã qua đời.\n\r\n\n\r\nSự xuất hiện của Thất Thất khiến cả nhà họ Phó náo loạn, ngay cả ba mẹ của Phó Thời Úc, những người đã về hưu, cũng bị kinh động.\n\r\n\n\r\n“Con có con lúc nào mà lớn thế này rồi? Thật là hồ đồ!”\n\r\n\n\r\nNhưng chuyện đã thành sự thật, mà việc nuôi một đứa trẻ đối với nhà họ Phó cũng chẳng phải điều gì khó khăn.\n\r\n\n\r\nLần đầu tiên bước vào nhà họ Phó, Thất Thất mở to mắt kinh ngạc.\n\r\n\n\r\nLần đầu tiên được ở trong một căn nhà rộng lớn thế này, lần đầu tiên có nhiều người chơi cùng như thế, lần đầu tiên có người chuyên chuẩn bị bữa ăn dinh dưỡng cho mình. Mọi thứ đều mới lạ.\n\r\n\n\r\nQuản gia, người hầu, bảo mẫu đều vây quanh Thất Thất, thậm chí Phó Thời Úc còn mời hẳn một gia sư riêng để kèm cặp cô bé.\n\r\n\n\r\nDần dần, Phó Thời Úc cũng nhận ra, Thất Thất rất hiểu chuyện, không phải là một đứa trẻ phiền phức.\n\r\n\n\r\nKhi anh làm việc, cô bé đều ngoan ngoãn chơi một mình.\n\r\n\n\r\nChỉ là đôi lúc, Thất Thất lại khiến anh hơi đau đầu.\n\r\n\n\r\nThất Thất luôn muốn trèo lên giường của Phó Thời Úc vào buổi tối.\n\r\n\n\r\n“Ba ơi, ba kể chuyện cổ tích cho con nghe được không?”\n\r\n\n\r\n“Ba ơi, con sợ quá, ba có thể nói chuyện với con không?”\n\r\n\n\r\n“Ba ơi, nếu ba đồng ý dẫn con ra ngoài chơi, tuần sau con sẽ không khóc lần nào đâu.”\n\r\n\n\r\nThậm chí vì Thất Thất cứ bám lấy Phó Thời Úc cả ngày lẫn đêm, nên Nhan Tô Tô cũng ít đến nhà họ Phó hơn hẳn.\n\r\n\n\r\nHai người trưởng thành muốn thân mật trước mặt một đứa trẻ, quả thật có chút gượng gạo.\n\r\n\n\r\nMột buổi tối nọ, Phó Thời Úc đang làm thêm, nhưng Thất Thất lại khóc đến mức khiến tất cả bảo mẫu, người hầu trong nhà rối loạn. Ngay cả mẹ của Phó Thời Úc cũng bị tiếng khóc của cô bé làm cho đau đầu, không còn cách nào khác đành gọi anh về.\n\r\n\n\r\nPhó Thời Úc vội vàng từ công ty chạy về, hỏi Thất Thất:\n\r\n\n\r\n“Thất Thất, sao con lại khóc? Không phải con đã học cách kiểm soát nước mắt của mình rồi sao?”\n\r\n\n\r\nThất Thất vừa khóc vừa nói:\n\r\n\n\r\n“Ba ơi, con nhớ mẹ.”\n\r\n\n\r\n“Người phụ nữ xấu xa đó thì có gì đáng để nhớ? Sau này con sẽ có mẹ mới, một người mẹ tốt hơn, không được sao?”\n\r\n\n\r\n“Dì Tô Tô có thể kể cho con nghe rất nhiều truyện cổ tích, còn có thể dạy con vẽ tranh nữa.”\n\r\n\n\r\nNhưng đột nhiên, Thất Thất mất kiểm soát cảm xúc, la hét lên:\n\r\n\n\r\n“Con muốn mẹ! Con muốn mẹ… Hu hu hu, con không muốn mẹ mới, con muốn mẹ! Con muốn mẹ!”\n\r\n\n\r\nTừ khi sinh ra, Thất Thất chưa bao giờ xa tôi lâu như vậy.\n\r\n\n\r\nSao con bé có thể nhanh chóng quên sạch những lời tôi dặn dò chứ?\n\r\n\n\r\nTôi rõ ràng đã nhắc đi nhắc lại với con bé rất nhiều lần rồi—dù có nhắc đến tôi trước mặt Phó Thời Úc, cũng phải nói rằng tôi là một người mẹ xấu xa.\n\r\n\n\r\nTôi nhìn qua màn hình theo dõi Thất Thất, thấy Phó Thời Úc đang lúng túng dỗ dành con bé.\n\r\n\n\r\nCó lẽ trong lòng anh ta cũng đang thầm mắng tôi, không biết tôi đã dùng thủ đoạn gì khiến Thất Thất nhớ thương tôi đến vậy.\n\r\n\n\r\nNhưng Thất Thất vẫn khóc không ngừng, thậm chí còn bắt đầu chạm đến giới hạn của Phó Thời Úc.\n\r\n\n\r\n“Ba ơi, ba gặp mẹ lúc nào vậy? Ba ơi… tại sao mẹ không thể sống cùng chúng ta? Nhà mình rõ ràng có rất nhiều phòng mà, con nhớ mẹ!”\n\r\n\n\r\nNhững yêu cầu hợp lý khác của Thất Thất, Phó Thời Úc vẫn có thể chiều theo. Nhưng khi liên quan đến tôi, anh lại không thể bịa ra được bất cứ lời nào.",
            "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/4-5.html"
        },
        {
            "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 1 + 2 + 3",
            "content": "Tôi đã đưa toàn bộ số tiền của mình cho con gái năm tuổi.\n\r\n\n\r\nTôi nói với con bé:\n\r\n\n\r\n“Con hãy đi tìm người tên Phó Thời Úc, đưa cho ba xem giấy chứng tử của mẹ và kết quả giám định quan hệ cha con. Sau này, ba sẽ nuôi con.”\n\r\n\n\r\nCon bé khóc thút thít, ngơ ngác hỏi tôi tại sao chưa từng dẫn bé đi tìm ba.\n\r\n\n\r\nTôi im lặng một lúc lâu rồi mới nói:\n\r\n“Năm đó, mẹ đã lừa ba để sinh ra con.”\n\r\n\n\r\nCon bé mở to đôi mắt, vẻ mặt đầy kinh ngạc:\n\r\n\n\r\n“A? Mẹ là kẻ lừa đảo sao?”\n\r\n\n\r\n“Ừ.”\n\r\n\n\r\nDù là cuộc gặp gỡ năm đó hay chuyện bỏ trốn khi mang thai, tất cả đều do tôi sắp đặt cẩn thận. Ngay cả giấy chứng tử cũng là giả.\n\r\n\n\r\nTừ đầu đến cuối, ngoại trừ cô con gái này, tôi đã lừa gạt Phó Thời Úc.\n\r\n\n\r\n1.\n\r\n\n\r\nBộ quần áo này với con bé Thất Thất vẫn còn hơi rộng, nuôi bé đến giờ cũng chẳng mấy tận tâm.\n\r\n\n\r\nTóc không ai buộc, trường cũng chưa đi học, ngay cả ba bữa ăn cũng không có gì đảm bảo.\n\r\n\n\r\nNhưng nhìn tôi nằm trên giường, con bé vẫn ngoan ngoãn đưa nước cho tôi.\n\r\n\n\r\nMột đứa trẻ hiểu chuyện như thế, vẫn nên để bé đi mà sống những ngày tháng tốt đẹp hơn.\n\r\n\n\r\nTôi treo một mặt dây chuyền nhỏ lên cổ con bé:\n\r\n\n\r\n“Đi đi, mẹ sắp không được rồi. Mẹ bị ung thư giai đoạn cuối, con có hiểu không? Bất cứ lúc nào cũng có thể nhắm mắt xuôi tay đấy, sau này không nuôi nổi con nữa đâu.”\n\r\n\n\r\nThất Thất đã nước mắt lưng tròng.\n\r\n\n\r\n“Con không đi… Con muốn ở với mẹ!”\n\r\n\n\r\nTôi kiên nhẫn giải thích với con bé:\n\r\n\n\r\n“Con phải đi tìm ba con, nếu không một đứa nhỏ như con sẽ không thể sống sót ngoài xã hội đâu.”\n\r\n\n\r\nNhưng Thất Thất vẫn khóc, khóc đến mức làm tôi đau đầu.\n\r\n\n\r\nNói mãi, dỗ dành mãi, cuối cùng con bé cũng chịu đi tìm ba bé—Phó Thời Úc, vị thiếu gia nhà giàu với khối tài sản hàng trăm tỷ.\n\r\n\n\r\nChỉ cần anh chịu buông tay một chút, cũng đủ để Thất Thất sống yên ổn đến khi trưởng thành.\n\r\n\n\r\n“Con sẽ nói với ba rằng mẹ nuôi con rất cực khổ, mẹ còn bị bệnh nữa… Hu hu hu…”\n\r\n\n\r\nTôi xoa đầu con bé.\n\r\n\n\r\n“Ngoan, con nói vậy ba con sẽ không tin đâu. Con phải nói rằng mẹ con là một người phụ nữ xấu xa, thường xuyên ngược đãi con, c.h.ế.t cũng là đáng đời.”\n\r\n\n\r\nDạy trẻ con nói dối đúng là không hay ho gì.\n\r\n\n\r\nNhưng may mà Thất Thất đã nghe theo lời tôi.\n\r\n\n\r\nTôi thở phào nhẹ nhõm.\n\r\n\n\r\n2.\n\r\n\n\r\nThất Thất khóc đến mệt lả rồi ngủ thiếp đi.\n\r\n\n\r\nChờ con bé ngủ say, tôi mới ngồi dậy từ trên giường, kéo chăn đắp lại cho bé.\n\r\n\n\r\nNgay cả trong giấc mơ, Thất Thất vẫn còn thút thít, miệng gọi:\n\r\n\n\r\n“Mẹ ơi… Con muốn mẹ…”\n\r\n\n\r\nTôi thở dài. Dù sao cũng đã nuôi bé hơn năm năm rồi, nuôi một con mèo hay một con ch.ó lâu như vậy còn có tình cảm, huống hồ là một đứa trẻ.\n\r\n\n\r\nNhưng Thất Thất không biết rằng, từ lúc bé ra đời, bé đã nằm trong kế hoạch của tôi.\n\r\n\n\r\nCó điều, đợi đến khi bé về nhà họ Phó, chắc chắn sẽ lập tức nhìn thấu bộ mặt xấu xa của tôi, nhanh chóng quên tôi thôi.\n\r\n\n\r\nMột kẻ đào mỏ, lại còn là một kẻ lừa đảo.\n\r\n\n\r\nThậm chí, tôi còn lừa Phó Thời Úc một trăm vạn phí chia tay, vậy mà cũng chẳng chăm sóc con gái của anh cho tử tế.\n\r\n\n\r\nBây giờ, mang đầy bệnh tật, cũng coi như tự làm tự chịu.\n\r\n\n\r\n3.\n\r\n\n\r\nTôi vẫn lo lắng cho Thất Thất, nên đã lén gắn một thiết bị giám sát nhỏ lên mặt dây chuyền của con bé.\n\r\n\n\r\nSau đó, tôi dùng chút tiền mặt ít ỏi còn lại để gọi một chiếc xe riêng, đưa con bé đến tập đoàn Phó Thị.\n\r\n\n\r\nThất Thất – một cô bé nhỏ nhắn – muốn tìm Phó Tổng.\n\r\n\n\r\nBị lễ tân từ chối, con bé ngoan ngoãn ngồi trước cửa tập đoàn Phó Thị, thu hút không ít ánh nhìn.\n\r\n\n\r\nKhi Phó Thời Úc bước ra cùng một nhóm trợ lý và thư ký,\n\r\n\n\r\nThất Thất lập tức lao đến, ôm chặt lấy chân anh: “Ba ơi! Ba ơi!”\n\r\n\n\r\nCả nhóm trợ lý và thư ký đều sững sờ.\n\r\n\n\r\n“Đứa bé này ở đâu ra vậy?”\n\r\n\n\r\n“Sao trông có chút giống Phó Tổng thế nhỉ? Không lẽ thật sự là con của anh ấy?”\n\r\n\n\r\n“Nhưng mấy năm nay Phó Tổng đâu có phụ nữ bên cạnh… Sao lại có đứa con lớn thế này?”\n\r\n\n\r\nPhó Thời Úc chỉ liếc mắt nhìn Thất Thất, sau đó mất kiên nhẫn nói:\n\r\n\n\r\n“Tôi không có con. Gọi bảo vệ đưa con bé ra ngoài đi.”\n\r\n\n\r\nThất Thất vội vàng lấy từ trong balo nhỏ ra tờ xét nghiệm quan hệ cha con mà tôi đã chuẩn bị sẵn từ trước:\n\r\n\n\r\n“Mẹ bảo con đưa cái này cho ba xem, ba nhìn rồi sẽ hiểu.”\n\r\n\n\r\nSắc mặt lạnh lùng của Phó Thời Úc thoáng thay đổi, đôi mày nhíu chặt lại.\n\r\n\n\r\n“Đây là trò lừa đảo kiểu mới à?”\n\r\n\n\r\nNhưng khi nhìn kỹ kết quả xét nghiệm, anh không thể không tin.\n\r\n\n\r\nRõ ràng trên đó ghi: Tỷ lệ quan hệ cha con giữa anh và cô bé trước mặt lên đến 99%.\n\r\n\n\r\nAnh cẩn thận quan sát Thất Thất một lúc lâu.\n\r\n\n\r\nTôi chỉ biết cười, vì Thất Thất chẳng hề sợ bị anh nhìn chằm chằm. Con bé rất giống anh.\n\r\n\n\r\nThất Thất cũng ngẩng đầu nhìn anh: “Ba chính là ba của con. Mẹ từng cho con xem rất nhiều ảnh của ba. Nhưng mẹ nói mẹ không thể nuôi con được nữa…”\n\r\n\n\r\nPhó Thời Úc nghiến răng, từng chữ như bật ra khỏi kẽ răng:\n\r\n\n\r\n“Mẹ con là Trần Du?”\n\r\n\n\r\nThất Thất chớp đôi mắt đỏ hoe, gật đầu, nước mắt không ngừng lăn dài trên gương mặt nhỏ nhắn:\n\r\n\n\r\n“Mẹ không cần con nữa…”\n\r\n\n\r\nPhó Thời Úc trầm mặc, đưa tay định bế Thất Thất lên.\n\r\n\n\r\nThư ký đứng bên cạnh khẽ nhắc nhở:\n\r\n\n\r\n“Phó Tổng, tối nay ngài còn hẹn ăn tối với Nhan tiểu thư, bàn về lễ đính hôn ngày mai.”",
            "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/1-2-3.html"
        }
    ]
}