{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 12",
    "content": "Ngón tay ta run rẩy bám lấy tường, tránh ánh mắt của hắn:\n \n“Ngươi nhận nhầm người rồi, ta không phải Nguyễn Nguyễn gì đó. Ngươi nhìn kỹ đi, ta là tẩu tẩu của ngươi.”\n \nHắn cúi đầu, kéo nhẹ dây lưng của ta, cười lạnh đầy đáng sợ:\n \n“Vậy sao?”\n \n“Không biết eo của tẩu tẩu có phải cũng giống Nguyễn Nguyễn của ta, có một vết bớt hay không?”\n \nTa cố sức đẩy hắn ra nhưng vô ích, lại bị hắn dùng một tay giữ chặt trên đỉnh đầu, không thể nhúc nhích, mắt mở to nhìn hắn dùng tay kia kéo dây lưng của ta.\n \nTa cắn môi đến bật máu, tuyệt vọng nhắm chặt mắt.\n \nMột lúc lâu sau cái lạnh lẽo như ta dự liệu lại không xảy ra, chỉ nghe thấy một tiếng “bốp” sau đó có thứ gì đó đổ xuống đất.\n \nMở mắt ra, ta đối diện với đôi mắt đen sâu thẳm của Lục Vân Cảnh.\n \nHắn đứng không vững lắm, một tay hơi vịn vào tường, ánh mắt chăm chú nhìn ta.\n \nCách đó không xa, Lục Vân Thâm ngã xuống đất, bên cạnh là chiếc gậy đầu rồng mà Lục Vân Cảnh thường dùng.\n \nTâm trí ta khẽ động, thì ra Lục Vân Cảnh chàng biết võ công.\n \nLục Vân Thâm chậm rãi đứng lên, ánh mắt lạnh lẽo lướt qua chúng ta, cười khẩy:\n \n“Huynh trưởng đội mũ xanh có phải, đội đến nghiện rồi chăng ? Huynh có biết thê tử của huynh không chỉ không còn trong trắng, mà còn…”\n \n“Câm miệng !”\n \nLục Vân Cảnh nhíu mày, lạnh lùng ngắt lời hắn:\n \n“Nương tử của ta thế nào, không cần người khác xen vào. Nếu ngươi còn ăn nói hàm hồ, đừng trách ta không khách khí!”\n \nLục Vân Thâm nghẹn họng, đứng im nhìn hắn một hồi lâu mới lên tiếng:\n \n“Tốt!… rất tốt.”\n \nÁnh mắt hắn chuyển sang ta, đôi mắt lạnh lẽo đầy mỉa mai:\n \n“Nguyễn Nguyễn của ta giờ đây thật lợi hại, không chỉ tính toán Quốc công phủ lẫn Hầu phủ, còn học được cách quyến rũ nam nhân khác. Quả thật là rất tốt!”\n \nNói xong, hắn lau vệt m.á.u nơi khóe môi, ném lại ánh nhìn lạnh lùng đầy quyết liệt khẽ cười khẩy rồi rời đi.\n \nKhi ta rửa mặt xong trở lại phòng, Lục Vân Cảnh đã ngồi đó đọc sách.\n \nGương mặt hắn điềm tĩnh, ôn hòa, nhìn qua không có gì khác biệt với ngày thường.\n \nNhưng ta nhận ra, hắn đang tức giận.\n \nTa thở dài, lặng lẽ ngồi xuống bên cạnh hắn.\n \nHắn tức giận là lẽ đương nhiên, bất kỳ nam nhân nào gặp phải chuyện này cũng sẽ nổi trận lôi đình.\n \n“Xin lỗi, là ta đã lừa dối chàng.”\n \nTa chủ động nhận sai.\n \nHắn ngẩng đầu, thốt ra một câu không liên quan:\n \n“Eo của nàng không có vết bớt.”\n \nTa hơi sững sờ, rồi khẽ gật đầu:\n \n“Trước khi đến đây, ta đã tìm cách xóa nó đi.”\n \n“Ta cũng thực sự từng là… của Lục Vân Thâm. Tóm lại, xin lỗi chàng.”",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/12.html"
}