{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 16",
    "content": "10\n \nCó sự hỗ trợ của Thang thần y, đôi chân của Lục Vân Cảnh ngày càng hồi phục, dần dần không khác gì người thường.\n \nTa không rõ hắn đã làm gì, nhưng không còn ai nhắc đến cuộc xung đột trước cổng Quốc công phủ nữa.\n \nĐến nay, Lục Vân Thâm vẫn chưa quay về.\n \nNgoại trừ Lục nhị phu nhân ngày ngày lo lắng, những người khác gần như xem hắn không tồn tại.\n \nVề phần Lục Nhị gia, hắn bị Hoàng thượng trách phạt, cấm túc đã lâu không lộ diện.\n \nÁnh mắt của Lục lão phu nhân khi nhìn ta ngày càng phức tạp.\n \nHầu như tất cả mọi người đều nhận ra rằng, Quốc công phủ đang dần thay đổi.\n \nTrong một buổi trưa bình yên, Lục Vân Thâm cuối cùng cũng xuất hiện.\n \nSau lưng hắn là Kinh Triệu phủ doãn và một đội quan binh.\n \nHắn giơ tay chỉ vào ta, nụ cười đầy độc ác:\n \n“Giang đại nhân, đây chính là ngoại thất từng bỏ trốn của ta.\n \nKhông biết nàng ta đã dùng thủ đoạn gì để giả làm đại tiểu thư Hầu phủ Cảnh Dương, lừa gạt Hầu phủ và cả huynh trưởng ta.\n \nKính mong đại nhân bắt nàng lại và xét xử nghiêm minh.”\n \nTa biết đại sự không ổn, cố gắng đè nén nỗi sợ hãi, ra hiệu cho Lâm bà bà đi tìm Đại công tử.\n \nLục Vân Thâm nhìn ta đầy hứng thú, dường như đang chờ xem trò hay.\n \n“Nguyễn Nguyễn, lần này sẽ không ai cứu được ngươi.”\n \nTa bị giải đến phủ nha, nơi đó ta gặp lại phu thê nhà Lâm gia đã lâu không thấy.\n \nHai người họ quỳ dưới đất, toàn thân run rẩy:\n \n“Nguyễn Nguyễn, con mau cúi đầu xin lỗi Lục công tử, mau cầu xin Lục công tử tha cho chúng ta đi, làm ơn!”\n \nLâm phu nhân bò đến bên chân ta, nước mắt nước mũi giàn giụa:\n \n“Chúng ta bán con cho Lục công tử cũng là vì muốn tốt cho con. Sao con lại dám bỏ trốn, lại còn mạo danh đại tiểu thư Cảnh Dương hầu phủ, đây là tội tru di cửu tộc đó!”\n \nTa sững sờ.\n \nHầu phủ Cảnh Dương rõ ràng đã tìm đến nhận ta, bọn họ nhất định biết điều này, làm sao có thể như vậy?\n \nTa liếc nhìn Lục Vân Thâm đang đắc ý, thì ra hắn đã sớm tìm được phu thê Lâm gia và mua chuộc bọn họ.\n \n“Ta không quen biết họ.”\n \nTa giữ bình tĩnh, chậm rãi lên tiếng:\n \n“Ta là đại tiểu thư Hầu phủ, từ nhỏ được nuôi ở trang viên. Hầu phủ Cảnh Dương có thể chứng minh điều này, ta không phải ngoại thất của Lục nhị công tử.”\n \nLục Vân Cảnh từng nói với ta, nếu chuyện ngoại thất bị phanh phui, ta chỉ cần khăng khăng mình là đích nữ được nuôi ở trang viên, những việc khác không cần biết, mọi thứ còn lại để hắn xử lý.\n \nHầu phủ rất coi trọng danh dự, làm sao có thể để đích nữ của mình trở thành ngoại thất?\n \nCòn về phía Lục Vân Thâm, nếu hắn muốn giữ ta làm thiếp, vậy ta không thể là đích nữ Hầu phủ.\n \nDù thế nào, cả hai đều phải ngầm thừa nhận một sự thật: đại tiểu thư Hầu phủ và ngoại thất của Lục Vân Thâm tuyệt đối không thể là cùng một người.",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/16.html"
}