{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 9",
    "content": "Cảnh Nguyệt Như là huyện chủ lại vừa mới tân hôn, lẽ nào lại có chuyện nàng khóc lóc đòi về nhà ngoại gia?\n \nHuống chi, vốn dĩ là Lục Vân Thâm có lỗi trước.\n \nDù hắn có không cam lòng đến đâu thì chuyện này cũng chỉ đành nhịn xuống mà thôi.\n \nQuả nhiên, chẳng bao lâu sau, Lâm bà bà báo tin, nhị công tử đã mời huyện chủ quay về.\n \nDựa vào hiểu biết của ta về Lục Vân Thâm, trong lòng hắn nhất định đang nén một cơn tức giận.\n \nHắn đã quen sống theo ý mình, giờ bị ép buộc cúi đầu dù là vì tân nương, chắc chắn hắn vẫn cảm thấy vô cùng khó chịu.\n \nCơn giận không có chỗ xả, làm sao hắn chịu nổi?\n \nTa tất nhiên phải giúp hắn một tay rồi.\n \nNhìn những khóm hoa hồng ngoài cửa sổ, môi ta khẽ nở một nụ cười nhạt.\n \nGần đây Quốc công phủ yên ắng hơn, không còn xảy ra chuyện gì kỳ quặc, ngay cả phu thê nhị công tử cũng đã yên ổn hơn nhiều.\n \nChỉ nghe nói huyện chủ quá mức đeo bám, khiến nhị công tử dường như có phần không chịu nổi.\n \nMột chiều tà nọ, ta dẫn theo nha hoàn ra ngoài mua sắm, vừa hay gặp Lục Vân Thâm đang bước ra từ phủ.\n \n“Tẩu tẩu?”\n \nHắn nghiêng đầu, giọng nói hơi khàn khàn.\n \nVài ngày không gặp, trông hắn tiều tụy đi nhiều.\n \nTa khẽ gật đầu, đáp: “Nhị công tử.”\n \nHắn chăm chú nhìn chiếc khăn che mặt của ta, ánh mắt nóng bỏng:\n \n“Tẩu tẩu, mặt của người đã khá hơn chưa?”\n \nTa lùi lại một bước:\n \n“Khá hơn rồi, nhưng vẫn không thể gặp gió.”\n \nNói rồi, ta ngước lên nhìn hắn:\n \n“Nhị công tử, có việc gì sao?”\n \nHắn ngẩn người trong giây lát, tựa như có chút thất vọng.\n \n“Vừa thấy tẩu tẩu, ta liền nhớ tới một cố nhân.”\n \nTa khẽ cười, giọng nói như gió thoảng:\n \n“Nhị công tử nghi ngờ ta là cố nhân của người sao?”\n \nHắn lắc đầu, trong ánh mắt mang chút đắc ý xen lẫn tự mãn:\n \n“Đương nhiên không phải, cố nhân kia trong lòng chỉ có ta, chỉ cần nàng còn sống, tuyệt đối không thể gả cho người khác.”\n \n“Tẩu tẩu chớ trách, ta chỉ là hỏi một chút mà thôi, giờ cũng không còn sớm, tẩu tẩu trở về nghỉ ngơi đi.”\n \nTa đưa tay vỗ lên trán, chuỗi ngọc trai nơi cổ tay phát ra tiếng vang khẽ khàng:\n \n“Đúng là ta sai, ở Tú Bảo Các có một ít bảo vật, ta chọn mãi mới được chuỗi ngọc này, lại phí mất không ít thời gian.”\n \nHắn không nói, ánh mắt thoáng lướt qua chuỗi ngọc trên tay ta, giữa chân mày khẽ nhíu lại một cách khó phát giác.",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/9.html"
}