{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 6",
    "content": "Ta thuận theo lực đẩy của hắn mà nằm xuống, trong lòng dấy lên chút nghi hoặc.\n \nChẳng lẽ tối qua hắn quá thô bạo, khiến ta bị thương?\n \nDù sao, cũng coi như là việc tốt.\n \nNhắm mắt lại, ta không còn vướng bận gì, rất nhanh chìm vào giấc ngủ.\n \nNơi ta không nhìn thấy, đôi mắt khép hờ của Lục Vân Cảnh bỗng mở ra, trong ánh mắt là một mảng tối đen, tỉnh táo lạ thường.\n \nBuổi sáng hôm ấy, khi làm lễ dâng trà, Lục Vân Thâm vẫn chưa trở về.\n \nSắc mặt Lục nhị phu nhân có chút gượng gạo.\n \nHôm qua, việc Lục Vân Thâm bất ngờ rời khỏi hỉ đường được giải thích là vì công việc, nhưng bà hiểu rõ nhi tử của mình, tám phần là liên quan đến chuyện phong hoa tuyết nguyệt.\n \nThậm chí, khi ta đến vấn an, bà vẫn chưa hoàn hồn.\n \nMột hồi lâu sau, bà mới cười gượng, lấy ra một chiếc vòng ngọc:\n \n“Không hổ là tiểu thư từ Hầu phủ, quả nhiên đều là người xuất chúng.”\n \nBà bà ta mặt mày đen lại, lạnh lùng liếc nhìn bà ta, giọng nói đầy mỉa mai:\n \n“Làm sao sánh được với huyện chủ, đó mới là chân chính thiên kim của Hầu phủ.”\n \nTa cắn môi, không nói lời nào.\n \nLục đại phu nhân khi gả vào đây cũng là chính thất của thế tử, nhưng đáng tiếc phu quân bà yểu mệnh, vị trí thế tử liền rơi vào tay Lục nhị gia.\n \nHơn nữa, nhi tử mà bà dốc sức nuôi lớn lại là một người tàn tật, những năm qua bà sống không dễ dàng gì.\n \nNếu không nhờ Lục lão phu nhân trông nom, e rằng đến cả thiên kim Hầu phủ cũng chẳng cưới nổi.\n \nAi ngờ đâu, cuối cùng lại cưới về một người được nuôi dưỡng ở ngoài trang viên .\n \nHôn ước giữa đại thiếu gia Lục gia và đại tiểu thư của Hầu phủ vốn là do lão gia đích thân định ra.\n \nDẫu không vừa lòng cũng chỉ có thể chấp nhận.\n \nLục nhị phu nhân há miệng định nói gì, nhưng cuối cùng lại im lặng.\n \nNhi tử bà đã làm sai, bà chỉ có thể nhẫn nhịn.\n \nHuống chi, chẳng bao lâu nữa huyện chủ sẽ vào cửa, bà không cần phải chấp nhặt với một quả phụ.\n \n05\n \nHôn sự của huyện chủ quả thật đã gần kề, đây cũng là lý do Hầu phủ vội vã gả ta ra ngoài.\n \nTa vừa chăm sóc hoa cỏ, vừa trầm tư suy nghĩ.\n \nĐi lâu như vậy, Lục Vân Thâm cũng nên trở về rồi.\n \nQuả nhiên, buổi chiều liền nghe được tiếng xì xào của các nha hoàn:\n \n“Nhị công tử đã trở về, nghe nói trên người đầy tro bụi, như vừa từ đống lửa chui ra. Lại còn giận dữ vô cùng, vừa vào cửa liền đá Lưu quản gia một cước.”\n \nTay ta khựng lại, khẽ nghiêng đầu.",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/6.html"
}