{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 5",
    "content": "Sắc mặt Lục Vân Thâm biến đổi, đôi môi mím chặt mở ra, giọng nói khàn khàn:\n \n“Đi mời một con gà trống tới.”\n \nNói xong, hắn vòng qua người ta, nhanh chóng biến mất khỏi hỉ đường.\n \nTa khép mắt, hít sâu một hơi.\n \nTa thật không ngờ, hóa ra hắn lại để ý đến sống c.h.ế.t của ta đến vậy.\n \nCăn phòng bỗng chốc lặng thinh, không ai ngờ lại xảy ra chuyện như vậy.\n \nCũng không ai nghĩ, nhị công tử xưa nay luôn ôn hòa lễ độ lại để tẩu tẩu tương lai bẽ mặt ngay trong ngày đại hôn.\n \nBà bà ngồi trên cao mặt đã sầm lại, giọng nói gần như rít qua kẽ răng:\n \n“Đi mời một con gà trống tới.”\n \n“Không cần——”\n \nMột tiếng nói không lớn, nhưng rõ ràng vang lên giữa không gian tĩnh lặng, tựa như rơi xuống đất mà vang dội.\n \nTất cả ánh mắt hướng về phía cửa, nơi một nam tử khoác áo đỏ đứng đó.\n \nHắn chống một cây gậy, dáng vẻ có chút khôi hài, nhưng đôi mắt đen sáng tựa sao trời, ánh nhìn lặng lẽ dừng trên người ta, mang theo chút phức tạp khó tả.\n \n“Tân nương của ta, đương nhiên do ta tự mình đến đón.”\n \nToàn thân ta run lên.\n \nLà Lục Vân Cảnh.\n \n04\n \nHôn lễ này không hoàn hảo lắm, Lục Vân Cảnh thân thể bất tiện, suýt chút nữa ngã nhào trong lúc phu thê bái đường.\n \nMãi đến khi tiễn vào động phòng, hắn mới thở phào nhẹ nhõm.\n \nHắn không ra ngoài chiêu đãi khách khứa nên đợi mọi người đã rời đi, hắn liền tự tay vén khăn voan của ta.\n \nNến long phụng cháy sáng, ánh sáng mờ ảo bao phủ, ta cuối cùng cũng thấy rõ khuôn mặt như cách cả một đời của hắn.\n \nHắn khẽ mỉm cười, nhướng mày nhìn ta:\n \n“Phu nhân?”\n \nTa e thẹn cúi đầu, trong lòng trào lên nỗi áy náy.\n \nTa có quá khứ không mấy tốt đẹp, như vậy mà gả cho hắn, nghĩ lại thật là không công bằng với hắn.\n \nTuy nhiên, đã sống lại một đời, ta nhất định sẽ tìm cách cứu hắn và đôi chân này của hắn.\n \nHắn như nhìn thấu tâm tư của ta, nhẹ nhàng đưa tay kéo ta vào lòng.\n \nMàn giường buông xuống, căn phòng ngập tràn ấm áp.\n \nTrong lòng ta chất chứa tâm sự, sáng sớm hôm sau đã tỉnh dậy rất sớm.\n \nKhi nhìn thấy vết m.á.u trên ga giường, ta thoáng sững sờ.\n \nTa quay đầu lại, liền thấy Lục Vân Cảnh vừa tỉnh dậy, dường như hắn còn chưa hoàn toàn tỉnh táo, giọng nói khẽ khàn:\n \n“Xảy ra chuyện gì vậy?”\n \nTa điềm tĩnh giấu đi chén m.á.u gà đã chuẩn bị sẵn, khẽ lắc đầu:\n \n“Không có gì, chỉ là đổi nơi ở mới thiếp nhất thời chưa quen.”\n \nHắn bật cười, đưa tay ấn ta nằm xuống:\n \n“Rất nhanh nàng sẽ quen thôi, thời gian còn sớm, chúng ta ngủ thêm một chút đi.”",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/5.html"
}