{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 7",
    "content": "Một cơn đau nhói trên má, hóa ra là gai của cành hoa hồng đ.â.m vào da thịt.\n \nChỉ trong chốc lát, bên má phải liền nổi lên những nốt mẩn dày đặc.\n \nNha hoàn thất thanh hét lên:\n \n“Đại nãi nãi, mặt của người làm sao vậy?”\n \nTin tức tân nương vừa mới vào cửa đã bị dị ứng trên mặt nhanh chóng lan truyền khắp Quốc công phủ như một cơn gió.\n \nKhi nghe được tin này, ngay cả lông mi của Lục Vân Thâm cũng không động chút nào.\n \nHắn đang lắng nghe lời trách mắng của Lục lão phu nhân và mẫu thân hắn.\n \nNhững ngày miệt mài tìm kiếm ngoại thất khiến hắn đứng không vững, tinh thần cũng hoảng hốt.\n \nKhi ta bước vào, liền thấy cảnh tượng ấy.\n \nLão phu nhân nhíu mày:\n \n“Sao rồi? Mặt có bị thương nặng không?”\n \nTa cúi đầu hành lễ:\n \n“Lão phu nhân chớ lo lắng, không có gì nghiêm trọng.”\n \n” Y sư trong phủ nói không thể để gió chạm vào, nên con mới dùng khăn che mặt.”\n \nCó lẽ vì sưng đỏ liên quan đến cổ họng, giọng nói của ta cũng trở nên khàn khàn.\n \nLục Vân Thâm liếc ta một cái, rồi lập tức quay đi, tiếp tục nhìn Lục nhị phu nhân:\n \n“Mẫu thân yên tâm, huyện chủ ta sẽ cưới, mọi lễ vật cứ chuẩn bị như thường.”\n \n“Nhưng đã hứa với Nguyễn Nguyễn cho nàng vào cửa, thì không thể phụ lòng nàng. Dù sống hay chết, cho dù chỉ là một bài vị, ta cũng phải đón nàng vào làm thiếp.”\n \n“Hoang đường!”\n \nLục lão phu nhân đập mạnh tay lên bàn, sắc mặt tối sầm:\n \n“Ngươi nuôi ngoại thất đã là sai lầm, nay người c.h.ế.t rồi còn muốn nạp nàng ta làm thiếp, ta thấy ngươi đúng là điên rồi!”\n \nLục nhị phu nhân giật mình, vội kéo tay Lục Vân Thâm mà tạ lỗi:\n \n“Mẫu thân bớt giận, Vân Thâm tính tình cố chấp, để con khuyên nhủ hắn, mẫu thân ngàn vạn lần đừng vì chuyện này mà hao tổn sức khỏe.”\n \nNói rồi, bà khẽ liếc mắt về phía ta:\n \n“A Hồi, con khuyên bảo một chút, để ta đưa Vân Thâm về tự suy ngẫm.”\n \nCảnh Hồi, đó là tên mới của ta, cũng là danh xưng đại tiểu thư Hầu phủ Cảnh Dương.\n \nTa gật đầu, ra hiệu bà cứ yên tâm.\n \nĐợi người đi khỏi, ta không khỏi thở dài một tiếng.\n \nGiả vờ sâu nặng đến thế hắn thật sự cần thiết sao?\n \nNếu không trải qua kiếp trước, ta thực sự đã bị hành động của hắn làm cho cảm động.\n \nĐáng tiếc, hiện giờ hắn chỉ có thể tự cảm động lấy mình mà thôi.\n \n06\n \nVài ngày sau, vết thương trên mặt ta đã thuyên giảm đôi chút, nhưng vẫn không thể gặp gió.\n \nChuyện Lục Vân Thâm nạp bài vị thế nào ta không rõ, nhưng hôn kỳ của hắn và nhị muội ta lại đúng hẹn mà đến.",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/7.html"
}