{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 17",
    "content": "“Lục nhị công tử?”\n \nLục Vân Thâm hơi nheo mắt, cười nhạt:\n \n“Nguyễn Nguyễn, sao nàng lại xa cách như vậy? Ta vốn nghĩ nếu nàng ngoan ngoãn nhận lỗi, ta còn có thể cầu xin giữ lại mạng sống rẻ mạt của nàng.\n \nNhưng nàng lại dám mơ đến Hầu phủ Cảnh Dương cứu mình?”\n \nKhóe môi hắn nhếch lên một đường cong kỳ dị:\n \n“Nàng nghĩ chỉ cần Hầu phủ nhận nàng là mọi chuyện đã xong xuôi sao? Ha ha—”\n \nNói rồi, hắn cúi người chào về phía một cánh cửa nhỏ:\n \n“Thỉnh mời Công chúa.”\n \nCùng với lời nói rơi xuống, một nữ nhân y phục sang trọng ung dung bước vào, chính là kế phu nhân của Hầu phủ, Công chúa Xương Bình.\n \nBên cạnh nàng là Cảnh Nguyệt Như, lâu rồi không gặp.\n \nNữ nhân khẽ liếc qua ta, giọng nói thản nhiên:\n \n“Nói cho cùng, đây là chuyện gia đình bổn cung, không ngờ lại phải làm phiền đến nha môn, thật khiến đại nhân đây khó xử.”\n \nKinh Triệu phủ doãn, vốn luôn giữ thái độ lạnh nhạt, lập tức tiến lên cúi đầu khom lưng:\n \n“Công chúa có gì chỉ giáo, xin cứ nói.”\n \nCông chúa Xương Bình cười nhạt, nụ cười như có như không:\n \n“Hầu gia nuôi một cô nương ở quê, bổn cung vốn nghĩ rằng đến tuổi thì gả đi, ai ngờ bọn bà tử trong nhà to gan lớn mật, lại dám tìm một kẻ giả mạo tiểu thư để lừa gạt bổn cung.\n \nMà đích nữ thật sự của Hầu phủ thì đã bị hành hạ đến c.h.ế.t từ lâu.”\n \nNói rồi, nàng chỉ tay về phía ta, giọng nói càng thêm lạnh lẽo:\n \n“Kẻ giả mạo thì thôi, lại còn là một ngoại thất mất danh tiết, khiến Nguyệt Như phải hòa ly.\n \nNàng nói xem, đây là loại người gì?”\n \nToàn thân ta lạnh toát, ánh mắt không thể tin nổi nhìn nàng.\n \nHầu phủ lẽ nào cũng đã bị Lục Vân Thâm mua chuộc? Hay bọn họ đang âm mưu điều gì?\n \nTa liếc về phía Lục Vân Thâm, hắn ngạo nghễ nhướng cằm, nụ cười âm trầm mà đắc ý:\n \n“Ta đã nói rồi, lần này không ai cứu được nàng.”\n \nTa cúi đầu, giọng nói nhẹ bẫng:\n \n“Ý của Công chúa là, ta không phải đại tiểu thư Hầu phủ, Cảnh Hồi?”\n \nNàng nửa khinh bỉ, nửa chế nhạo:\n \n“Một kẻ giả mạo như ngươi, xứng đáng sao?”\n \nLông mi ta khẽ chớp, che đi ánh nhìn trong đáy mắt.\n \nTính thời gian, cũng sắp đến rồi.\n \nQuả nhiên, không đợi Kinh Triệu phủ doãn đưa ra phán quyết, một giọng nói phẫn nộ đột nhiên vang lên:\n \n“To gan!”\n \nBóng áo vàng rực từ xa tiến lại gần, không đợi mọi người quỳ xuống hô “vạn tuế”, Hoàng đế đã mạnh tay ném xuống một chồng thư tín, giọng đầy căm hận:\n \n“Xương Bình, trẫm coi ngươi như ruột thịt, vậy mà ngươi lại đối xử với trẫm như thế này sao?”",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/17.html"
}