{
    "title": "Tẩu Tẩu, Xin Dừng Bước! - 15",
    "content": "“Nguyễn Nguyễn, ngươi có thể yên ổn một chút cho ta không? Ta mặc kệ ngươi là ai, đời này ngươi chỉ có thể ở đây, cho đến chết.”\n \nTa quen biết Lục Vân Cảnh tại nơi này.\n \nChính xác hơn, là ta đã cố tình thiết kế để tiếp cận hắn.\n \nPhụ thân của Lục Vân Thâm là Quốc công tương lai, nhưng người mà lão Quốc công khi lâm chung chọn làm người kế vị lại chính là Lục Vân Cảnh.\n \nVì chuyện này mà vị trí Quốc công của Lục Nhị gia vẫn chưa được phê chuẩn.\n \nNếu có ai đó đủ sức đối đầu với Lục Vân Thâm, thì chỉ có thể là Lục Vân Cảnh.\n \nTa hận Lục Vân Thâm, ta phải tìm một người giúp ta báo thù.\n \nLục Vân Cảnh đã đồng ý.\n \nTa không biết hắn có bao nhiêu con bài trong tay, cũng không rõ hắn sẽ làm cách nào, nhưng ta chỉ có thể tin hắn.\n \nHắn là ánh sáng trong đêm tối của ta, mang đến cho ta hy vọng được sống sót.\n \nĐáng tiếc, Lục Vân Thâm đã phát hiện ra.\n \nHắn nhìn thấy chúng ta ôm nhau, giận dữ như một con sư tử điên cuồng.\n \nNét mặt ấy thực sự khiến ta hả hê, nếu không phải vì Lục Vân Cảnh bị hắn đ.â.m một nhát dao.\n \nTa khóc lóc van xin hắn cứu Lục Vân Cảnh, nhưng hắn lại ném linh chi thảo có thể cứu mạng chàng ném vào lò lửa.\n \nÁnh mắt đầy căm hận của hắn như muốn xé nát ta.\n \nChúng ta bị đưa đến từ đường nhà họ Lục, Lục Vân Cảnh bị phế bỏ danh dự, đuổi khỏi gia tộc.\n \nCòn ta, vì từ lâu đã bị coi là kẻ điên, lại được Lục Vân Thâm cầu xin nên giữ được mạng sống.\n \nNhưng ta không muốn tiếp tục sống nữa.\n \nÂn oán, thù hận, mọi thứ đều vô nghĩa.\n \nKhi Lục Vân Thâm nói với ta rằng t.h.i t.h.ể của Lục Vân Cảnh được vớt lên từ sông, ta quyết định từ bỏ.\n \nMột đoạn lụa trắng đã kết thúc cuộc đời đầy bi thương và lầm lạc của ta.\n \n“Vậy là nàng cứ thế mà tìm đến cái chết?”\n \nLục Vân Cảnh đột nhiên cất lời, cắt ngang dòng suy nghĩ của ta.\n \nTa gật đầu.\n \nHắn nắm lấy tay ta, cười khổ:\n \n“Ngốc nghếch, vì sao nàng không thể chờ ta thêm một chút?”\n \nTa lúc này mới biết, t.h.i t.h.ể dưới sông không phải của hắn, hắn vốn chưa từng chết.\n \n“Xin lỗi, là ta không tốt, đã không thể cứu được nàng.”\n \nHắn ôm chặt ta, giọng nói có chút run rẩy:\n \n“Nhưng ta đã báo thù cho nàng rồi. Dù mất một thời gian dài, nhưng ta đã làm được.”\n \n“Lục Vân Thâm đã chết, Cảnh Nguyệt Như cũng chết, Hầu phủ Cảnh Dương bị tịch thu gia sản.\n \nChỉ là, nàng không nhìn thấy được. Nguyễn Nguyễn, nàng không biết ta đã vui sướng nhường nào khi thấy nàng còn sống.”\n \nHắn ôm ta chặt hơn, như muốn hòa ta vào trong xương tủy.\n \nÁnh mắt ta bất giác cay xè, nhưng ta cố chớp mắt, ngăn lại những giọt lệ sắp rơi.\n \nThì ra, hắn thật sự đã làm được.",
    "url": "https://monkeyd.net.vn/tau-tau-xin-dung-buoc/15.html"
}