{
    "id": "99",
    "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/8-het.html",
        "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/7.html",
        "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/6.html",
        "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/5.html",
        "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/4.html",
        "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/3.html",
        "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/2.html",
        "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/2837"
    ],
    "state": "Đã đủ bộ",
    "description": "Chồng thực vật đột nhiên tỉnh lại.\n \nNhưng anh ấy lại giấu tôi.\n \nMỗi đêm, anh ta lén dùng điện thoại của tôi để chuyển tiền cho người yêu cũ.\n \nBan ngày, khi tôi đi làm, anh ta lại lén lút “long trời lở đất” với cô ta ngay trong nhà tôi.\n \nAnh ta nói:\n“Để con mụ mặt vàng đi làm nuôi hai đứa mình, tối về còn hầu hạ tắm rửa mát-xa cho tôi, cuộc sống thế này tôi sống cả đời cũng không đủ.”\n \nSau khi biết sự thật, tôi không khóc cũng không làm ầm lên.\n \nBởi vì bác sĩ từng dặn tôi:\n“Một khi anh ta tỉnh lại, tuyệt đối không được vận động mạnh.”\n \n“Nếu không, chắc chắn sẽ gây rối loạn chức năng vận động, cuối cùng dẫn đến liệt.”",
    "chapters": [
        {
            "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 8 - HẾT",
            "content": "Tiếc là, hai ngày sau cô ta cũng tắt thở.\n \nĐúng là uyên ương khổ mệnh, nắm tay nhau bước về suối vàng.\n \nTôi không lấy không của các người đâu. Tôi hứa sẽ đốt thật nhiều vàng mã cho.\n \nCha mẹ Lâm Gia Nhu đã qua đời từ lâu, nên tài sản cô để lại thuộc về Hứa Minh Ý, ước tính ít nhất 10 triệu tệ.\n \nHứa Minh Ý nằm bất động trên giường bệnh, mặt mũi trắng bệch.\n \nTôi nhờ bạn hóa trang cho mình — nét mặt nhợt nhạt hơi xanh, quầng mắt đen, đỏ ửng.\n \nMột vẻ đáng thương, như bị cả thế giới bỏ rơi.\n \nVừa nhìn thấy tôi, Hứa Minh Ý mấp máy môi, toàn thân không nhúc nhích:\n“Thiệu… Thiệu Ninh… anh… xin lỗi em…”\n \nCâu nói này, tôi đã đợi hơn hai năm.\n \nNhưng đợi quá lâu rồi, nên nghe chẳng còn thấy vui nữa.\n\r\n \n—--------\n \nNhưng tôi vẫn phải diễn – dù sao tôi cũng quen sống trong căn nhà đó rồi.\n \nNói thật lòng — tôi muốn nó.\n \nTôi vừa khóc vừa bước chậm rãi đến bên giường anh ta, rụt rè nắm lấy tay:\n“Đừng nói nữa… đôi uyên ương nào mà chẳng qua giông bão…”\n \nHắn rưng rưng nhìn tôi, kích động vô cùng.\n \nHừ! Sắp vớ được mối lời lớn như vậy, sao mà không hí hửng?\n \n“Thiệu Ninh…”\n \nTôi đưa tay bịt miệng hắn lại, suýt nữa bóp cho c.h.ế.t ngạt luôn.\n \n“Đừng nói nữa anh à… Em không muốn nhớ lại những chuyện tồi tệ đó.\nAnh biết không, em chỉ mong anh tỉnh lại.\nDù anh không cần em nữa, em cũng chỉ cầu anh được tỉnh táo, được hạnh phúc… Huhuhu…”\n \n“Em không hận anh sao?”\n \n“Hận làm gì chứ? Chuyện gì cũng không lớn bằng sinh tử.\nHôm anh gặp chuyện, em đã thề rằng:\nEm nguyện đánh đổi cả đời hạnh phúc chỉ để anh tỉnh lại.\nÔng trời chắc nghe thấy rồi, nên đã cho em toại nguyện.”\n \nNghe thôi nhé, đừng có tin thật.\n \nChết tiệt, hắn lại tin thật!\n \n“Mẹ ơi! Mẹ nghe thấy chưa? Con sai rồi! Con không nên rời xa Thiệu Ninh!”\n \nBố mẹ chồng đứng bên giả vờ lau nước mắt.\n \nThực tế chỉ mong tôi tái hôn càng sớm càng tốt, để khỏi phải chăm thằng con tàn phế lì lợm.\n \nMồm hắn còn nói được là đủ phiền rồi, chẳng thua gì lúc làm người thực vật.\n \n“Thiệu Ninh, chỉ cần em chịu tái hôn với anh, căn nhà chúng ta từng sống, sẽ lập tức sang tên cho em!”\n \nTôi ngẩng đầu:\n“Thật ạ? Bố mẹ đồng ý chứ?”\n \nCả hai vội gật đầu:\n“Đồng ý! Đồng ý!”\n \nTôi nhào tới ôm Hứa Minh Ý, khóc nức nở cảm động!\n \nCủa tôi rồi… Tất cả là của tôi rồi!\n \nTôi tái hôn với Hứa Minh Ý.\n \nCăn nhà trước kia được chuyển hoàn toàn sang tên tôi.\n \nBố mẹ chồng vốn chẳng hợp tính con trai, giờ bán nốt căn nhà cuối cùng rồi xách vali đi du lịch vòng quanh thế giới.\nHôm đó, nhà yên tĩnh lạ thường.\n \nTôi mở app điện thoại, tìm một video, rồi đi đến bên Hứa Minh Ý.\n \n“Chồng à~ mình xem video chung nha~”\n \nHứa Minh Ý ánh mắt trìu mến:\n“Được, em muốn xem gì cũng được, anh xem cùng em.”\n \nTôi nâng lưng ghế cho hắn, đưa điện thoại lên trước mặt.\n \nVideo phát cảnh hắn và Lâm Gia Nhu quấn lấy nhau kịch liệt.\n \nSắc mặt hắn mỗi lúc một tái mét.\n \nHắn quay mắt nhìn tôi, cổ không quay được:\n“Em… em biết hết rồi à? Em biết từ lâu rồi sao?!”\n \nTôi dí sát mặt lại gần, không muốn hắn bỏ lỡ bất kỳ biểu cảm hả hê nào của tôi.\n \n“Đúng thế! Anh phát hiện rồi ha!”\n \nTôi cười, vỗ vào cái thân tàn liệt của hắn:\n“Biết từ lâu rồi!\nAnh nửa đêm lén lút chuyển tiền cho ả ta,\nlúc tôi ngủ còn chửi tôi là 'mụ mặt vàng',\nhôm sau thì hú hí với ả ta.\nKhông thế thì sao tôi lại đòi tắm cho anh hôm đó?\nHahaha, lần đó đau không hả?”\n \nHắn nghiến răng nghiến lợi, mặt đỏ bừng vì tức.\n \nTôi ngồi lên người hắn, bóc hạt hướng dương ăn, vừa nhai vừa nhổ vỏ vào mặt hắn.\n \n“Anh không thắc mắc vì sao Đoạn Dũng lại phát hiện vợ ngoại tình à?”\n \nTôi lạnh lùng nhìn hắn càng lúc càng đỏ mặt, như sắp bốc cháy đến nơi.\n \nHắn muốn khóc nhưng không thể, không nói nổi một lời nào nữa.\n \nTôi lấy từ túi ra hai cái khăn tắm kỳ cọ:\n“Chồng ơi, tối nay em lại tắm cho anh nha~”\n \nTừ đó về sau, hắn không còn ngày nào yên ổn.\n \nHắn biết rất rõ —\nHai tháng sau, hắn bắt đầu tuyệt thực.\n \nBác sĩ nói tinh thần hắn sụp đổ, chức năng cơ thể ngày một suy kiệt.\n \nTôi gọi cho bố mẹ chồng, báo tình hình.\n \nHọ chỉ bảo:\n“Tùy con xử lý.”\n \nNửa năm sau, hắn qua đời.\n \nSau chuỗi ngày suy sụp cả về tinh thần lẫn thể xác, cuối cùng hắn cũng buông xuôi.\n \nBác sĩ nói, hắn c.h.ế.t vì tuyệt vọng.\n \nNguyên nhân không phải vì tôi, cũng không phải vì bố mẹ hắn.\n \nMà là vì… hắn đã không còn hy vọng.\n \nThôi, đi đi.\nĐể tôi thay anh tận hưởng thế giới này.\n \nDù sao thì…\nGiờ tôi… GIÀU LẮM RỒI!\n \nTôi tung một nắm giấy vàng lên trời.\n \nTranh nhau đi, ba người các người ấy.\n \nTrên từng tờ giấy, tôi đều viết rõ tên từng người!\n \nCứ mà giành lấy!\n \nTôi còn đốt cho Hứa Minh Ý một bộ tạ tay,\ncho Đoạn Dũng một cặp găng tay boxing,\ncòn Lâm Gia Nhu… tôi càng không nỡ bạc đãi.\n \nTôi đốt cho cô ta thứ cô thích nhất khi còn sống —\n \n10 người đàn ông bị liệt!\n \n(Toàn văn hoàn.)",
            "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/8-het.html"
        },
        {
            "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 7",
            "content": "Tôi cười tủm tỉm bình luận bên dưới:\n“Người ta nhìn trúng tiền của anh mới đến với anh đó, không thấy sao?”\n \nHai ngày sau, Hứa Minh Ý lại đăng bài mới.\n \nLà một bản công chứng tài sản – tài sản của anh ta và Lâm Gia Nhu, bao gồm cả căn nhà, đều ghi rõ là tài sản chung của vợ chồng.\n \nNgười thừa kế duy nhất – chính là Lâm Gia Nhu.\n \nẦy, trong đầu tôi chợt hiện lên một cảnh tượng…\n \nHôm đó, lúc Đoạn Dũng rời khỏi nhà tôi, anh ta đã lấy đi con d.a.o gọt hoa quả sắc nhất của tôi.\n \n—\n \nHôm đó, tôi đi đăng ký lớp học boxing.\n \nChủ phòng tập chỉ vào ảnh huấn luyện viên xuất sắc treo ở cửa và nói:\n“HLV Đoạn từng đoạt nhiều giải thưởng, gần đây có thời gian rảnh, hay để anh ấy dạy cô nhé?”\n \nTôi cảm nhận được một luồng khí lạnh b.ắ.n thẳng vào lưng.\n \nTôi mỉm cười lắc đầu:\n“Thôi ạ, tôi thích người trẻ trung năng động hơn. Tôi thấy người này được đấy.”\n \nTôi đặt điện thoại lên quầy lễ tân, rồi đi thay đồ chuẩn bị vào học.\n \nCái bóng quen thuộc kia lặng lẽ nhìn tôi rời đi, sau đó lén cầm điện thoại tôi lên.\n \nNghe nói Lâm Gia Nhu đã chặn toàn bộ liên lạc với Đoạn Dũng.\n \nGiờ anh ta như ruồi mất đầu.\n \nCòn tôi thì vừa hay không đặt mật khẩu cho điện thoại.\n \nTrong lúc giải lao, tôi thấy anh ta mặc áo khoác rồi chạy vội ra khỏi phòng tập.\n \n“Ê! Nghiêm túc nào! Buổi học đầu tiên, ta luyện chắc căn bản, tôi sẽ dạy thêm cho cô vài chiêu phòng thân.”\n \n“Vâng vâng!” – Tôi gật đầu, đeo găng tay vào.\n \nTan học, mẹ chồng cũ gọi điện cho tôi.\n \nVừa khóc vừa kể lể:\n“Ôi trời ơi! Không ổn rồi! Thiệu Ninh ơi! Mẹ chỉ coi con là con dâu duy nhất thôi! Con mau tới cứu mẹ với! Mau lên!”\n \nTôi thờ ơ hỏi rõ tình hình.\n \nThì ra, Đoạn Dũng biết Lâm Gia Nhu mang thai, tức đến phát điên.\n \nHắn cầm d.a.o gọt hoa quả, đ.â.m thẳng vào bụng cô ta.\n \nHiện giờ Lâm Gia Nhu đang cấp cứu, tình trạng rất xấu.\n \nHứa Minh Ý dạo gần đây sức khỏe tệ lắm.\n \nĐứng cũng không vững, đi cũng không nổi.\n \nLúc đó định đi khám xem sao.\n \nKết quả còn chưa có, vợ mới đã gặp nạn.\n \nKhi đang đứng ngoài phòng cấp cứu chờ đợi, chính hắn cũng ngã quỵ, không ai đỡ nổi.\n \nĐúng lúc ấy, kết quả kiểm tra của hắn cũng được đưa về.\n \nQuả nhiên, tỉnh lại mà vận động quá độ đã gây tổn thương nghiêm trọng.\n \nDù có thần tiên cũng không cứu nổi – hắn chính thức liệt.\n \nTôi thở dài, hỏi mẹ chồng cũ:\n“Tê liệt từ thắt lưng trở xuống à?”\n \nBà ấy khóc nức nở:\n“Không… là từ cổ trở xuống… hoàn toàn liệt luôn rồi…”\n \n—---\n \nTôi hớn hở đến bệnh viện.\n \nNghe nói Lâm Gia Nhu không qua khỏi, mà Hứa Minh Ý cũng đang cấp cứu, chẳng kịp gặp mặt vợ lần cuối.\n \nBố mẹ chồng cũ thì mắng cô ta là sao chổi, c.h.ế.t cũng chẳng tiếc, không thèm đến tiễn đưa.\n \nTôi ngồi cạnh giường bệnh của cô ta, vuốt ve trán cô ấy.\n \n“Cô nói xem, thật ngốc… Nếu cô nói thẳng với tôi, tôi sẽ lập tức cút đi.\n \nNhưng không, cô lại chọn cùng Hứa Minh Ý bày mưu gài tôi.\n \nThấy chưa, hại người, cuối cùng cũng hại chính mình.”\n \nLâm Gia Nhu thở dốc từng hơi, cố hỏi:\n“Cô… có phải… đã biết từ trước… là hắn sẽ bị liệt…”\n \nTôi gật đầu:\n“Suỵt! Tích chút đức đi. Sắp đầu thai rồi, biết cái gì không nên nói thì đừng nói.”\n \nCô ta run rẩy:\n“Tôi muốn… muốn gặp mẹ chồng…”\n \nTôi lắc đầu cười:\n“Bà ấy gọi cô là sao chổi, bảo cô sớm đi gặp Diêm Vương.\nGiờ còn năn nỉ tôi tái hôn nữa, đoán xem sao? Tôi đồng ý rồi đấy!”\n \nTôi đứng dậy, không cho cô ta cơ hội nói thêm một chữ.\n \nCô ta tức đến mức suýt lên cơn.\n \nLúc trước moi được hơn 10.000 tệ từ túi tôi, giờ đến căn nhà lại trở thành \"vốn liếng\" để tôi tái hôn.\n \nMẹ chồng tôi nói:\n“Nó c.h.ế.t rồi, con trai tôi là người thừa kế duy nhất. Hai đứa còn có di chúc hẳn hoi.”\n\r\n \n“Mẹ sẽ chuyển căn nhà đó sang tên một mình con. Con quay về chăm sóc Minh Ý được không?”\n \nTôi đáp:\n“Con suy nghĩ đã ạ~”\n \nHơn mười ngàn tệ, xoay đi xoay lại một vòng, cuối cùng thành cả một căn nhà.\n \nÔng trời ơi, lần này ngài thực sự có mắt rồi!\n \nNhưng tôi không ngờ — lại còn món quà bất ngờ lớn hơn nữa.\n \nĐoạn Dũng không biết Lâm Gia Nhu sắp chết, mà anh ta thì lại thật lòng yêu cô ta.\n \nAnh ta đã chuyển toàn bộ tài sản của mình cho Lâm Gia Nhu, rồi lặng lẽ thắt cổ tự tử.\n \nLâm Gia Nhu, lúc hấp hối, trở thành một “tiểu phú bà” – quý cô nhỏ giàu có.",
            "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/7.html"
        },
        {
            "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 6",
            "content": "Lâm Gia Nhu khóc sướt mướt, nước mũi nước mắt tèm lem:\n“Không còn ai khác! Thật mà! Chính là hắn!\nEm còn biết mật mã cửa nhà hắn nữa! À đúng rồi!”\n \nĐoạn Dũng nhíu mày:\n“Còn gì nữa?”\n \nCô ta cười cay đắng:\n“Mỗi đêm hắn đều dùng điện thoại vợ để chuyển tiền cho em, chuyển hơn 10.000 tệ rồi!”\n \n“Cái gì? Cô chính là Lâm Gia Nhu?”\n \nMột giọng phụ nữ vang lên từ cửa ra vào.\n \nTôi quay đầu nhìn – ha, hồi nãy quên đóng cửa.\n \nBố mẹ chồng tôi lồng lộn xông vào.\n \nMẹ chồng trừng mắt nhìn Lâm Gia Nhu:\n“Cô với con dâu tôi có quan hệ gì? Nói!\nTại sao cô lại nhận tiền từ thẻ của chúng tôi?”\n \nTôi hoảng hốt xua tay:\n“Không không, con không hề quen cô ta đâu mẹ!\nCô ta là người yêu cũ của Hứa Minh Ý đấy ạ!”\n \nCả bố mẹ chồng đều sững sờ.\n \nTôi nhún vai, tỏ vẻ vô tội:\n“Con không biết gì hết. Có khi cô ta đột nhập vào nhà trộm tiền.\nCô ta nói là biết mật mã nhà mình mà…”\n \nMẹ chồng tát thẳng vào mặt Lâm Gia Nhu:\n“Đồ ăn trộm! Con trai tao thành người thực vật rồi mà mày vẫn không buông tha!\nTrả tiền lại ngay!”\n \nTất cả loạn thành một nùi.\n \nHàng xóm túa ra đứng đầy cửa, vây xem đông như hội.\n \nAi đó còn đưa cho tôi một túi hạt hướng dương.\n \nTôi vừa nhấm nháp vừa chăm chú quan sát Hứa Minh Ý đang nằm cong queo dưới đất.\n \nMặt mẹ chồng thì lem nhem, mặt Lâm Gia Nhu thì bầm dập chẳng kém.\n \nĐang lúc náo nhiệt, Hứa Minh Ý bỗng bật ra tiếng:\n“Ba… mẹ… đừng… đừng đánh nữa…”\n \nĐám hàng xóm nhao nhao vươn cổ dài hơn hươu cao cổ.\n \n“Trời ơi! Tỉnh thật rồi kìa?!”\n“Tặc tặc, đúng là ngoại tình thật rồi.”\n“Xì! Đồ không ra gì, tỉnh rồi mà không chịu nói với vợ, chỉ lo ngoại tình!”\n“Thiệu Ninh, ly hôn đi!”\n“Đúng đó! Ly hôn đi, chị một mình cực khổ chăm hắn hai năm trời mà!”\n“Cái thứ không quản nổi hạ thân, tỉnh là đi lăng nhăng!”\n \nTôi vung tay ném cả nắm hạt lên trời, rồi phịch một cái quỳ sụp xuống đất khóc rống lên:\n“Trời ơi! Nhà tôi đúng là đại họa mà!\nTôi gây tội gì chứ, Hứa Minh Ý, anh còn là người không?! Huhuhu!”\n \nBố mẹ chồng vừa kinh ngạc vừa vui mừng, lập tức nhào tới giúp Hứa Minh Ý mặc quần áo, ôm lấy anh ta mà hôn hít.\n \nLâm Gia Nhu quỳ bên cạnh đ.ấ.m n.g.ự.c khóc rống:\n“Minh Ý, cuối cùng anh cũng chịu cứu em rồi! Em cuối cùng cũng được minh oan rồi!”\n \nNhưng không ai trong số bọn họ để ý, Đoạn Dũng đang đứng bên, ánh mắt rực lửa, hai nắm tay siết đến răng rắc.\n \n—----\nHứa Minh Ý được bố mẹ đỡ dậy, run rẩy nhìn tôi nói:\n“Tôi… tôi muốn ly hôn với cô! LY HÔN!”\n \nRồi anh ta đau lòng quay sang ôm lấy Lâm Gia Nhu:\n“Nhu  Nhu của anh… Nhu Nhu, anh để em chịu thiệt rồi!”\n \nLâm Gia Nhu khóc thảm thiết:\n“Em tưởng anh không cần em nữa… Em tưởng anh bỏ rơi em rồi chứ!”\n \nHai người âu yếm nồng nàn, chẳng ai nhận ra Đoạn Dũng đã tung một cú đá như trời giáng.\n \nMột cú đá chính xác trúng \"chỗ hiểm\" của Hứa Minh Ý.\n \nHắn ta đau đến gào rú như heo bị chọc tiết.\n \nBố mẹ chồng và Lâm Gia Nhu ba người cố kéo Đoạn Dũng ra mà không nổi.\n \nMay mà cảnh sát đến kịp, chứ không tôi sợ còn chưa kịp ly hôn thì đã thành goá phụ rồi.\n \nMà như thế thì tôi chẳng được lợi gì cả.\n \nThậm chí phải chia đều chút tài sản ít ỏi đứng tên Hứa Minh Ý với bố mẹ chồng.\n \nLỗ! Rất lỗ!\n \nCăn nhà này còn chẳng đứng tên anh ta, anh ta mà c.h.ế.t thì tôi chẳng được gì.\n \nNhưng nếu anh ta còn sống, tôi sẽ là bên bị hại trong hôn nhân.\n \nTrước bao nhiêu nhân chứng sống, anh ta chắc chắn là người có lỗi.\n \nDù tài sản chung không nhiều, nhưng tôi đã chăm sóc anh ta suốt 2 năm, cộng thêm bằng chứng ngoại tình rõ ràng, anh ta phải bồi thường tổn thất tinh thần cho tôi.\n \nMột tháng sau, tôi nhận được giấy chứng nhận tâm lý từ bệnh viện.\n \nTôi và Hứa Minh Ý ra tòa.\n \nKhông còn cách nào khác, anh ta phải bồi thường cho tôi 800.000 tệ tiền tổn thất tinh thần.\n \nTôi tính thử, hai năm qua tiền thuốc men cho anh ta cũng ngót nghét 200.000 tệ.\n \nThương vụ này, không lỗ.\n \nNhưng vẫn chưa đã.\n \nTôi nhìn dáng đi tập tễnh của hắn, tính toán thời gian.\n \nTheo bác sĩ nói, nhiều nhất là hai tháng nữa.\n \nChậc, lúc đó tái hôn cũng không tệ!\n \nLâm Gia Nhu bị Đoạn Dũng đánh cho một trận nhừ tử.\n \nCuối cùng hai người cũng chia tay.\n \nCô ta nhanh chóng đi đăng ký kết hôn với Hứa Minh Ý.\n \nHứa Minh Ý đắc ý khoe lên vòng bạn bè rằng vợ mới đang mang thai.",
            "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/6.html"
        },
        {
            "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 5",
            "content": "Tôi đi tắm.\n \nQua tiếng nước, tôi nghe rõ tiếng cửa chính có người mở ra.\n \nTốt lắm, Lâm Gia Nhu trốn rồi.\n \nTôi vẫn có thể ngủ thêm vài tiếng.\n \nNhưng hôm nay nếu cô ta không nói rõ với Đoạn Dũng kẻ thứ ba là ai, thì người gặp họa chính là cô ta!\n \nTôi ngủ một giấc no nê, giữa chừng bị thám tử gọi điện đánh thức.\n \n【Cô Cố, Đoạn Dũng nổi trận lôi đình ở nhà. Anh ta đánh Lâm Gia Nhu bầm tím mặt mũi, bắt cô ta dẫn đi tìm kẻ cắm sừng.】\n \nTôi đưa tay che miệng cười, cố không phát ra tiếng.\n \nThám tử vẫn rất chuyên nghiệp, lạnh lùng kể tiếp qua điện thoại:\n【Tôi thấy hắn túm tóc Lâm Gia Nhu nhét vào xe, xe đang chạy về phía nhà cô. Cô cẩn thận đấy.】\n \nTôi cố nín cười:\n【Vâng, cảm ơn anh. Tôi hiểu rồi.】\n \nCúp máy xong, tôi đứng dậy bước vào phòng ngủ.\n \nTôi phát hiện quả tạ ở góc phòng đã bị động đến.\n \nRồi tôi bật điện thoại, chuyển sang chế độ im lặng.\n \nCảnh quay từ camera giám sát khiến tôi không khỏi ngạc nhiên:\n \nHứa Minh Ý đã lén dậy tập gym trong lúc tôi ngủ.\n \nHắn định so kè sức vóc với Đoạn Dũng chăng?\n \nTrên màn hình, cơ thể hắn rõ ràng lóng ngóng và yếu ớt, hoàn toàn không kham nổi các thiết bị tập luyện.\n \nThế nhưng hắn vẫn cố vùng vẫy, ép bản thân phải tiếp tục.\n \nTôi lắc đầu. Mọi biểu hiện thể chất của hắn đều giống hệt triệu chứng tổn thương vận động như bác sĩ từng nói.\n \nXem ra không bao lâu nữa, hắn sẽ thực sự thành phế nhân.\n \nTôi hắng giọng, bước đến bên hắn.\n \n“Chồng ơi, để em tắm cho anh nhé~”\n \nTôi cởi sạch quần áo hắn, định đẩy vào phòng tắm.\n \nNhưng vừa ra tới phòng khách, cửa lớn đã bị đập rầm rầm.\n \n“Mở cửa! Mở cái cửa chó c.h.ế.t này ra cho ông!”\n \nTôi phấn khích chạy ra mở cửa:\n“Vâng vâng! Ai đấy ạ?”\n \nQuả nhiên, đứng ngoài là Đoạn Dũng khí thế hừng hực và Lâm Gia Nhu mặt mũi bê bết, hoảng loạn.\n \nTôi giả vờ ngơ ngác:\n“Xin hỏi… hai người là…?”\n \n“Cút mẹ mày sang bên! Con đàn bà c.h.ế.t tiệt, mày lăn vào nhà cho tao!”\n \nĐoạn Dũng xô tôi một cái, rồi túm tóc Lâm Gia Nhu lôi tuột vào phòng khách.\n \n—----\n \nĐoạn Dũng trừng mắt nhìn tôi:\n“Gọi thằng chồng mày – Hứa Minh Ý – ra đây cho tao!”\n \nTôi há hốc mồm, lông mày nhướng lên tận trán:\n“Hả? Gọi… gọi ai cơ?”\n \nHắn gầm lên:\n“Đừng có giả ngu với tao! Mau gọi ra! Không tao đ.ấ.m cả mày bây giờ!”\n \nTôi lùi lại hai bước, tay chỉ về chiếc giường trị liệu cách đó hai mét:\n“Kìa… kìa là chồng tôi…”\n \nBốn con mắt đồng loạt nhìn theo hướng tay tôi.\n \nTrong phòng khách nhà tôi, nắng xuyên qua rèm ren trắng, rọi thẳng lên thân thể trần truồng của Hứa Minh Ý.\n \nTôi bước ngang chắn giữa bọn họ:\n“Gọi… gọi chồng tôi làm gì thế? Anh ấy là… người thực vật mà…”\n \n“Cái gì?” – Đoạn Dũng ngơ ngác như bị sét đánh.\n \nTôi gật đầu:\n“Anh ấy làm người thực vật đã hai năm, hàng xóm ai cũng biết cả.”\n \nLâm Gia Nhu bỗng quỳ sụp xuống, túm lấy ống quần Đoạn Dũng, van xin thảm thiết:\n“Chồng ơi! Em không lừa anh! Chính là hắn, là hắn mà!”\n \nĐoạn Dũng vung tay, tát cho cô ta một cái như trời giáng.\n \n \n“Mày tưởng tao ngu hả? Người thực vật mà ngủ với mày được?”\n \nLâm Gia Nhu lắc đầu lia lịa:\n“Không phải! Anh ta tỉnh rồi, tỉnh rồi mà! Vừa tỉnh là tìm em ngay! Em thề! Chỉ có anh ta thôi!”\n \nTôi run rẩy bước đến:\n“Cô nói vớ vẩn gì vậy? Chồng tôi tỉnh hay chưa, chẳng lẽ tôi không biết?\nNgày nào tôi cũng chăm sóc anh ấy!\nLần trước tôi tắm cho anh, ngã đập mặt chảy m.á.u mà còn không có phản ứng!\nCô dám nói anh ấy tỉnh rồi à?”\n \nLâm Gia Nhu bất ngờ bật dậy:\n“Anh ấy tỉnh rồi! Anh ấy không yêu cô! Anh ấy yêu tôi!\nAnh ấy giả vờ! Giả vờ hết đấy!”\n \nTôi giậm chân:\n“Tôi không tin! Không thể nào!”\n \nĐoạn Dũng đẩy cả hai chúng tôi ra:\n“Giả hay không, để tao thử là biết!”\n \nHắn sải bước lao tới.\n \nTôi phấn khích muốn điên lên.\n \nHứa Minh Ý, để xem mày giả nổi đến bao giờ!\n \nĐoạn Dũng túm lấy đầu Hứa Minh Ý, vặn một vòng ngược chiều kim đồng hồ.\n \nHứa Minh Ý như quả tạ, bị hắn nhấc bổng ném đi.\n \nHắn xoay vài vòng rồi ném mạnh vào tường.\n \nThật đúng là đàn ông \"chịu đòn\" xuất sắc!\n \nHắn không hé một lời, trơ như cục thịt, trượt xuống sàn nhà.\n \nĐoạn Dũng tức sôi máu, lao về phía Lâm Gia Nhu:\n \n“Tỉnh rồi á? Mày gọi cái này là tỉnh?\nNếu hôm nay không nói thật thằng ch.ó đó là ai, tao g.i.ế.c mày!”",
            "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/5.html"
        },
        {
            "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 4",
            "content": "Lúc nào cũng thế, cứ như thể con trai họ vừa mới biến thành người thực vật hôm qua vậy.\n \nNăm phút sau, tôi lặng lẽ rời khỏi phòng khách.\n \nCố ý mở cửa ra vào thật to, giả vờ như mới về đến.\n \nMẹ chồng giận dữ lao ra từ phòng ngủ, lập tức trút giận lên tôi:\n“Đồ phá hoại! Nói mau, tiền dưỡng chất tôi chuyển vào thẻ cho con trai tôi, vừa mới vào đã không thấy đâu, cô tiêu vào đâu rồi hả?”\n \nTôi sợ hãi lùi lại:\n“Con… con không có đụng vào mà…”\n \n“Không thể nào! Thẻ đó chỉ có cô giữ, cô không xài, chẳng lẽ con trai tôi dậy mà xài hết à?”\n \nTôi cúi đầu:\n“Không xài là không xài, ai mà biết có phải mẹ chưa chuyển tiền thật không.”\n \nMẹ chồng giận đến nỗi dậm chân:\n“Cô nói láo! Đó là tiền chúng tôi tích góp để nuôi con, vậy mà cô dám tiêu!\nMang bầu thì không xong, chăm chồng cũng không nổi.\nTôi thấy cô nên ly hôn với con trai tôi thì hơn!”\n \nTôi bỗng ngẩng đầu lên thật nhanh.\n \nGì cơ? Ly hôn à?\n \nTôi cầu còn không được đấy!\n \nNhưng bố mẹ chồng lại tưởng tôi sợ:\n“Hừ! Cô chờ đấy, chúng tôi nhất định sẽ điều tra ra số tiền đó bị tiêu vào đâu! Nếu cô không khai thật, thì cút ra khỏi nhà tôi ngay lập tức!”\n \nTôi quỳ gối trước mặt mẹ chồng, vừa khóc vừa nói:\n“Mẹ ơi, con xin mẹ đó, nhất định phải điều tra cho rõ! Con thấy chắc là mẹ tự tiêu xài, rồi giờ đổ thừa cho con trước mặt ba!”\n \nMẹ chồng tức đến méo miệng trợn mắt:\n“Cô… cô dám đổ vấy cho tôi? Cứ đợi đấy mà xem!”\n \nBà ta tức tối kéo chồng rời khỏi nhà, đóng sầm cửa lại.\n \nTôi quay mặt về phía phòng ngủ.\n \nThám tử vừa thông báo với tôi, chồng của Lâm Gia Nhu – Đoạn Dũng – đã bắt đầu nghi ngờ cô ta.\n \nBan ngày cô ta kiếm cớ ra ngoài, ban đêm tranh thủ về trước khi Đoạn Dũng tan làm.\n \nAnh ta chưa phát hiện chứng cứ ngoại tình, nên vẫn nhẫn nhịn im lặng.\n \nVậy thì… nếu tôi giữ Lâm Gia Nhu lại trong nhà cả đêm, chẳng phải sẽ đẩy nhanh sự bùng nổ của Đoạn Dũng sao?\n \nHaha, quyết định vậy đi!\n \n—--\n \nTôi lững thững bước vào phòng ngủ.\n \nGiúp Hứa Minh Ý đắp lại chăn:\n“Chồng à, mẹ anh thật là… không thèm chỉnh lại giúp anh, để anh lạnh run thế này.\nÀ, hôm nay em xin nghỉ rồi, không đi làm nữa.\nỞ nhà chăm sóc anh thật tốt.”\n \nVừa dứt lời, tôi nghe thấy âm thanh lục cục nhỏ phát ra từ trong tủ quần áo.\n \nLâm Gia Nhu hẳn là đang hoảng lắm.\n \nCô ta nhất định đang tìm cách trốn khỏi nhà tôi càng sớm càng tốt.\n \nTôi thì tuyệt đối không thể để cô ta thành công.\n \nTôi bước tới gần tủ.\n \nRõ ràng cảm nhận được Hứa Minh Ý phía sau đang nhích người dậy nửa chừng.\n \nTôi đẩy nhẹ cửa tủ:\n“Cái ray trượt tủ này gần đây hình như hư rồi, cứ hay tự mở ra.”\n \nTôi bất ngờ quay đầu lại.\n \nHứa Minh Ý vội nằm bất động như cũ, mắt nhắm nghiền, cứng đờ trên giường trị liệu.\n \n“Ghê thật đấy, cứ như nhà có ma vậy, tự dưng cửa tủ mở ra suốt.”\n \nNói xong, tôi lấy ra một ổ khóa nhỏ từ ngăn kéo.\n \nCạch! – Tôi khóa tủ lại.\n \nỔ khóa này chính là mẹ chồng tôi lắp khi còn ở đây.\n \nBà ta sợ tôi lấy cắp mấy món trang sức rẻ tiền bà ta giấu trong tủ.\n \nSau khi Hứa Minh Ý thành người thực vật, họ không muốn chăm sóc nữa nên dọn đi luôn.\n \nTôi nhét chìa khóa vào túi, bật TV lên.\n \n“Chồng ơi, hôm nay em rảnh, mình cùng xem phim truyền hình nha~”\n \nHứa Minh Ý cố nắm chặt tay, nhưng thử vài lần vẫn không được, đành buông xuôi.\n \nCó lẽ không phải anh ta từ bỏ, mà là cơ thể bắt đầu thật sự bị tổn thương chức năng rồi?\n \nTôi cười tươi:\n“Bây giờ mới hơn hai giờ chiều, bộ phim này có hơn năm mươi tập thôi, mình thức đêm xem hết nha~”\n \nBộp! – Có tiếng động rõ ràng từ trong tủ.\n \nTôi làm như không nghe thấy.\n \n“Ái chà~ Lại là thằng bé hàng xóm nghịch ngợm rồi. Mặc kệ nó đi chồng ơi, mình bắt đầu nào~”\n \nCứ như vậy, tôi thức trắng cả đêm.\n \nCòn gọi món ăn ngon giao tận nhà – mùi thơm đó đủ ám trong tủ quần áo cả đêm luôn ấy chứ.\n \nKhông biết Lâm Gia Nhu trong tủ cảm thấy sao nhỉ?\n \nCó khi luyện được cả yoga nâng cao rồi ấy chứ?\n \n—-----\n \nSáng hôm sau 8 giờ, tôi tắt TV.\n \nVỗ vào người Hứa Minh Ý:\n“Chết rồi chồng ơi, em quên tắm cho anh rồi!\nĐể em về phòng ngủ một lát, tỉnh dậy em sẽ tắm cho anh nha~”\n \nTôi giả vờ “vô tình” đánh rơi chìa khóa tủ xuống sàn.\n \nSau đó lấy điện thoại ra, mở tin nhắn thám tử gửi tới:\n \n【Cô Cố, Đoạn Dũng tối qua nổi điên lên vì tìm Lâm Gia Nhu cả đêm không thấy. Anh ta gào rú như thú, thề phải tìm cho bằng được kẻ cắm sừng để băm xác!】\n \nÔi trời, thật là một vở kịch đáng mong chờ!",
            "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/4.html"
        },
        {
            "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 3",
            "content": "Nhưng Hứa Minh Ý vẫn như một con lợn chết, hoàn toàn không phản ứng, bất động như đá.\n \nTôi giận đến run người, liền đẩy mạnh một cái.\n \n“Bộp” – mặt anh ta đập xuống nền gạch lạnh băng.\n \nThế mà vẫn không phản ứng gì.\n \nHừ, diễn viên đóng thế cũng không bằng anh ta!\n \nCó lẽ do cơ thể chưa hồi phục hoàn toàn nên diễn giả làm người thực vật cũng tiện hơn.\n \nTôi lại tiếp tục diễn:\n“Trời ơi! Xin lỗi anh nha chồng ơi! Huhu em xúc động quá! Em đỡ anh dậy liền đây!”\n \nTôi dùng móng tay cào vào da thịt anh ta, rồi kéo anh ta lên lại giường nhựa di động.\n \nSau đó, tôi dùng nước nóng dội ướt toàn thân anh ta.\n \nDốc hết sức bắt đầu kỳ cọ toàn thân cho anh ta.\n \nĐến phần “núi non”, tôi cố ý tăng thêm lực.\n \nHây! Hây!\n \nVừa kỳ vừa lẩm bẩm:\n“Ba mẹ anh lúc nào cũng mong em có bầu. Họ tin chắc người thực vật vẫn… hoạt động được.\nAnh không biết đâu chồng ơi, họ còn nói em là đồ vô dụng, không thể làm cho anh ‘đứng dậy’ được.\nCho nên chỗ này em nhất định phải giúp anh kích hoạt lại! Em tin một ngày nào đó, anh sẽ làm được!”\n \nTôi búng vào anh ta hai cái, phát hiện yết hầu anh ta trượt lên trượt xuống, gân gót chân cũng căng cứng đầy đau đớn.\n \nThế mà vẫn không chịu mở mắt, không chịu đối mặt với tôi.\n \nVậy thì… tôi cũng sẵn sàng “nhắm một mắt, mở một mắt” mà chơi tiếp.\n \n—--\n \nĐêm đó, anh ta chịu không ít cực hình!\n \nToàn thân bị tôi kỳ đến mức nổi đầy mẩn đỏ.\n \nTôi còn càm ràm:\n“Khăn kỳ này tệ quá, mai phải đi mua hai cái loại xịn hơn.”\n \nLông tơ trên người anh ta dựng đứng hết cả.\n \nNửa đêm 12 giờ, anh ta lại lén bò xuống giường, nhẹ nhàng cầm điện thoại của tôi.\n \nSau khi đẩy tôi vài cái và chắc chắn rằng tôi ngủ say, anh ta bắt đầu lẩm bẩm mắng nhỏ bên tai tôi:\n \n“Con mẹ nó! Mụ mặt vàng c.h.ế.t tiệt! Dám đối xử với ông như vậy à! Hôm nay ông sẽ tiêu sạch tiền của mày!”\n \nĐêm đó, anh ta chuyển sạch 5.000 tệ cuối cùng trong thẻ ngân hàng của tôi cho Lâm Gia Nhu.\n \nSau đó mới tức tối quay về giường mình.\n \nTrong bóng tối, tôi bật cười.\n \nAnh ta chắc chắn không ngờ tôi đã đổi liên kết tài khoản.\n \nTôi đã buộc thẻ lương của mẹ chồng vào ví điện tử của mình.\n \nThẻ đó là mẹ chồng giao cho tôi để mua thuốc bổ cho anh ta.\n \nMỗi tháng mẹ chồng đều kiểm tra tài khoản, sợ tôi gian lận.\n \nGiờ thì hay rồi… vài hôm nữa kiểm tra, toang luôn!\n \nHôm sau, tôi lắp một camera siêu nhỏ trong lõi tay nắm cửa phòng khách.\n \nLâm Gia Nhu là người rất cảnh giác, mỗi lần đến nhà đều lục lọi kiểm tra phòng ngủ trước.\n \nSợ tôi hứng chí lắp camera giám sát.\n \nVì vậy, lần nào đến cô ta cũng soi khắp một lượt rồi mới hành sự.\n \nHôm đó, cô ta lại đến hẹn hò lén lút với Hứa Minh Ý như thường lệ.\n \nCả người Hứa Minh Ý đau rát, tức tối nói:\n“Con mụ mặt vàng khốn kiếp, tự nhiên nổi hứng đòi kỳ cọ! Cô ta kỳ đến mức da thịt anh rát bỏng hết cả! Còn dám búng anh nữa!”\n \nNhưng Lâm Gia Nhu chẳng thèm xót xa, còn bĩu môi trách móc:\n“Cô ta kỳ cọ cho anh? Hứ! Hai người không làm gì thêm đấy chứ?”\n \nThấy cô ta ghen, Hứa Minh Ý lại vui vẻ hẳn:\n“Anh không có chút cảm giác nào với cô ta hết. Cô ta có cọ ra lửa thì anh vẫn là người thực vật!”\n \nLời đó khiến Lâm Gia Nhu bật cười khanh khách:\n“Vậy nên anh chuyển cho em 5.000 tệ hôm qua là để trừng phạt cô ta à?”\n \nHứa Minh Ý nghiêng đầu một cách thản nhiên, như thể vừa làm xong chuyện gì ghê gớm lắm.\n \nLâm Gia Nhu hôn lên má anh ta một cái:\n“Bảo bối, anh giỏi quá!”\n \nTôi cầm điện thoại, lại được chứng kiến một màn “khiêu vũ không thể tả nổi”.\n \nNhưng đúng lúc đó, cửa lớn nhà tôi bị đập rầm rầm.\n \n“Mở cửa! Cố Thiệu Ninh, mau mở cửa!”\n \nLà bố mẹ chồng tôi. Họ đến nhà tôi vào giờ này làm gì?\n \nHứa Minh Ý hoảng loạn, vội nhét Lâm Gia Nhu vào trong tủ quần áo.\n \nSau đó, anh ta mặc đồ rồi nằm lại lên giường.\n \nMẹ chồng gửi cho tôi một tin nhắn thoại:\n【Cố Thiệu Ninh, tôi ra lệnh cho cô lập tức về nhà!】\n \n \n—-----\n \nTôi gõ lại tin nhắn trả lời:\n【Mẹ, có chuyện gì gấp vậy ạ? Bây giờ con không tiện.】\n \nMẹ chồng:\n【Tiện với chả không tiện, mau cút về đây cho tôi! Hôm nay cô phải nói rõ ràng cho tôi biết tiền gần đây sao tiêu nhanh thế!】\n \nTôi:\n【Ồ, vậy con mở khóa từ xa cho mẹ nhé. Mẹ vào phòng xem Minh Ý trước đi.】\n \n\"Cạch\" – một tiếng vang lên, cửa được mở.\n \nBố mẹ chồng bước vào, đi thẳng tới phòng ngủ.\n \nThấy Hứa Minh Ý nằm bất động như heo c.h.ế.t trên giường trị liệu, họ liền nhào tới vừa khóc vừa gọi.",
            "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/3.html"
        },
        {
            "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 2",
            "content": "Trái tim tôi như bị đ.â.m hàng trăm nhát dao.\n \nTôi nghẹt thở, cổ họng như bị siết chặt bởi một bàn tay vô hình!\n \nHứa Minh Ý hôn lên trán cô ta:\n“Ngoan, tối nay anh lại chuyển 500 tệ nữa.”\n \nLâm Gia Nhu ngẩng đầu:\n“Anh không sợ con mụ vợ mặt vàng của anh phát hiện à?”\n \nHứa Minh Ý cười khẩy:\n“Cô ta á? Chẳng có khái niệm gì về tiền bạc. Cô ta chẳng biết mình còn bao nhiêu tiền. Hết tiền rồi thì tự biết đi xoay xở. Đừng lo anh không có tiền gửi cho em. Hơn nữa, em thông minh đáng yêu, còn cô ta thì ngu ngốc nhàm chán.”\n \nLâm Gia Nhu bị anh ta chọc cười đến rung cả người.\n \nHứa Minh Ý tiếp tục thể hiện:\n“Lẽ ra anh không nên cưới cô ta. Nếu khi đó ba mẹ em không phản đối, để anh lấy em, thì giờ anh đã không thành người thực vật rồi.”\n \nLâm Gia Nhu rưng rưng:\n“Minh Ý, vậy tương lai chúng ta phải làm sao?”\n \nHứa Minh Ý ôm chặt cô ta:\n“Chúng ta hiện tại không phải rất tốt sao? Để con mụ vợ mặt vàng đi làm nuôi hai đứa mình, tối về còn hầu hạ mát-xa tắm rửa cho anh, cuộc sống thế này anh sống cả đời cũng không chán.”\n \nLâm Gia Nhu uốn éo như bị rận cắn:\n“Anh hư quá! Haha~”\n \nHứa Minh Ý nâng cằm cô ta, mắt lóe lên ánh tà:\n“Tới đây nào, anh nhịn hai năm rồi, muốn ăn tươi nuốt sống em luôn đấy!”\n \nNgay sau đó, hai người họ... bắt đầu long trời lở đất ngay trước mặt tôi.\n \nTôi cắn chặt môi, vị m.á.u tanh trào ra nơi khóe miệng.\n \nNước mắt tuôn trào, nhòe cả đôi mắt.\n \nNhưng trong lòng tôi lại trở nên sáng tỏ.\n \nHứa Minh Ý, anh không đáng c.h.ế.t dễ dàng như vậy.\n \nChết là một sự giải thoát.\n \nTôi muốn anh ta sống, và phải sống trong đau khổ!\n \nTôi lặng lẽ trốn vào một góc tiếp tục quan sát.\n \nLâm Gia Nhu mang đến cho Hứa Minh Ý không ít đồ ăn.\n \nHứa Minh Ý ăn uống rất ngon lành.\n \nNhưng bọn họ không biết, người vừa mới tỉnh lại sau khi làm “người thực vật” thì tuyệt đối không được vận động mạnh hay ăn uống bừa bãi.\n \nBác sĩ từng nói với tôi:\n“Một khi anh ta tỉnh lại, tuyệt đối không được vận động mạnh.”\n“Nếu không chắc chắn sẽ dẫn đến rối loạn chức năng vận động, cuối cùng sẽ bị liệt.”\n \nKhóe miệng tôi giật nhẹ, gượng cười cay đắng.\n \nTôi đã chờ đợi suốt hai năm, từng phút từng giây đều hy vọng anh ấy tỉnh lại.\n \nHy vọng anh ấy sẽ yêu thương tôi, xoa đầu tôi và dịu dàng nói:\n“Thiệu Ninh, hai năm nay em vất vả rồi.”\n“Thiệu Ninh, anh yêu em.”\n \nNhưng tôi chờ được điều gì?\n \nLà một đống dơ bẩn, ghê tởm!\n \nTôi lau khô nước mắt, lén quay lại cảnh bọn họ đang ân ái.\n \nSau đó, tôi cắt bỏ hình ảnh của Hứa Minh Ý và làm mờ phông nền.\n \nChỉ giữ lại cảnh Lâm Gia Nhu ăn mặc lộ liễu.\n \nTôi gọi điện cho một văn phòng thám tử:\n“Xin chào, làm phiền điều tra giúp tôi chồng của một người phụ nữ tên là Lâm Gia Nhu.”\n \n—-------\n \nVăn phòng thám tử nhanh chóng gửi cho tôi toàn bộ thông tin liên lạc và lý lịch của chồng Lâm Gia Nhu.\n \nChồng cô ta – Đoạn Dũng – là một huấn luyện viên quyền anh, từng tham gia rất nhiều trận đấu lớn nhỏ, đoạt vô số chức vô địch.\n \nNhưng anh ta nổi tiếng là người hay ghen, tuyệt đối không cho ai đến gần vợ mình.\n \nVậy nếu anh ta nhìn thấy tấm ảnh trong tay tôi, liệu sẽ có phản ứng ra sao?\n \nTôi bảo bên thám tử gửi ảnh đó cho anh ta.\n \nSau đó, tôi chỉ cần… chờ “hoa nở”.\n \nTối hôm đó, tôi giả vờ tan làm về nhà, đi vào phòng ngủ.\n \nNhư thường lệ, tôi chào hỏi Hứa Minh Ý:\n“Chồng ơi, em về rồi~ Có nhớ em không? Ở nhà một mình chắc cô đơn lắm hả? Đợi lát nữa em tắm rửa mát-xa cho anh nha~”\n \nTôi nhìn chằm chằm Hứa Minh Ý đang nhắm mắt.\n \nPhát hiện khóe miệng anh ta không kìm được hơi nhếch lên, rồi lập tức trở lại bình thường.\n \nTôi hận đến tận xương, nhưng vẫn phải tiếp tục diễn.\n \nTôi lấy từ balo ra một chiếc khăn tắm chuyên để kỳ cọ.\n \nRồi đẩy anh ta vào phòng tắm.\n \nTôi cởi sạch đồ cho anh ta, vỗ nhẹ bụng anh:\n“Chồng ơi, xem em mua gì này? Nghe nói tắm kiểu Đông Bắc sướng cực, anh chưa từng thử đúng không? Em đã học cách kỳ cọ đàng hoàng rồi, hôm nay em sẽ hầu hạ anh thật chu đáo, nhớ ngoan ngoãn nha~”\n \nTôi cố ý chỉnh nước nóng hơn bình thường.\n \nNgay khi nước nóng chạm vào da Hứa Minh Ý, ngón chân anh ta khẽ giật một cái.\n \nTôi giả vờ kinh ngạc kêu lên:\n“Á! Chồng ơi! Mắt em hoa rồi à? Anh tỉnh rồi? Anh tỉnh rồi đúng không?”\n \nTôi điên cuồng lắc mạnh người anh ta, vừa lắc vừa khóc thét:\n“Chồng ơi! Nếu anh tỉnh rồi thì nhất định phải nói với em nha! Em thật sự không muốn kiếm tiền một mình nữa đâu, bây giờ kiếm tiền khó lắm, đi làm mệt lắm, em xin anh đó, có thể tỉnh lại nuôi em được không? Em cầu xin anh đó~”",
            "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/2.html"
        },
        {
            "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 1",
            "content": "Chồng thực vật đột nhiên tỉnh lại.\n \nNhưng anh ấy lại giấu tôi.\n \nMỗi đêm, anh ta lén dùng điện thoại của tôi để chuyển tiền cho người yêu cũ.\n \nBan ngày, khi tôi đi làm, anh ta lại lén lút “long trời lở đất” với cô ta ngay trong nhà tôi.\n \nAnh ta nói:\n“Để con mụ mặt vàng đi làm nuôi hai đứa mình, tối về còn hầu hạ tắm rửa mát-xa cho tôi, cuộc sống thế này tôi sống cả đời cũng không đủ.”\n \nSau khi biết sự thật, tôi không khóc cũng không làm ầm lên.\n \nBởi vì bác sĩ từng dặn tôi:\n“Một khi anh ta tỉnh lại, tuyệt đối không được vận động mạnh.”\n \n“Nếu không, chắc chắn sẽ gây rối loạn chức năng vận động, cuối cùng dẫn đến liệt.”\n \n—----------\nHôm đó tôi bỗng dưng muốn tự thưởng cho mình một chiếc túi đắt tiền.\n \nVừa tròn nửa năm sau khi kết hôn, chồng tôi – Hứa Minh Ý – đã trở thành người thực vật.\n \nTôi một mình tận tâm tận lực chăm sóc anh ta suốt hai năm, thực sự quá mệt mỏi rồi.\n \nVì thế tự thưởng một chút cũng không phải quá đáng, dù sao cũng là tiền do tôi vất vả kiếm được.\n \nNhưng khi thanh toán, tôi lại phát hiện số dư trong thẻ không đủ.\n \nLạ thật, chẳng lẽ tôi ngay cả 13.000 tệ cũng không còn sao?\n \nBình thường tôi tiêu rất tiết kiệm.\n \nVì chăm sóc Hứa Minh Ý, tôi rất ít tiêu pha bừa bãi.\n \nVậy tiền đi đâu cả rồi?\n \nTôi lấy điện thoại ra kiểm tra các khoản chi tiêu trong vài tháng gần đây.\n \nKhông có khoản nào là chi tiêu bất thường cả!\n \nTôi thực sự sống rất tiết kiệm, sao tính đi tính lại vẫn không khớp?\n \nThế là tôi đến ngân hàng, in một bản sao kê giao dịch.\n \nNhân viên ngân hàng nói:\n“Bây giờ ít ai in sao kê lắm, nhất là mấy người trẻ.”\n \nTim tôi đập mạnh, linh cảm xấu dâng lên.\n \nRất nhanh, tôi đã phát hiện ra điểm bất thường trong sao kê.\n \nMỗi đêm đúng 12 giờ, ngân hàng trên điện thoại tôi đều chuyển tiền định kỳ tới một tài khoản lạ.\n \nChủ tài khoản đó lại chính là người yêu cũ của Hứa Minh Ý – Lâm Gia Nhu.\n \nChuyện này quá kỳ quái.\n \nChẳng lẽ tôi mộng du?\n \nNhưng cho dù là vậy, tôi đâu biết thông tin tài khoản của cô ta, sao có thể chuyển tiền cho cô ta trong mơ?\n \nMỗi lần 500 tệ, đã kéo dài gần nửa tháng rồi.\n \nTổng cộng cô ta đã nhận được 8.000 tệ từ tôi.\n \nCô ta không thấy kỳ lạ sao?\n \nChẳng lẽ cô ta cũng giống tôi – không biết quản lý tiền bạc?\n \nNhưng tôi rõ ràng từng nghe Hứa Minh Ý than phiền:\n“Bạn gái cũ của tôi tính toán từng đồng một, em nên học cô ấy, bỏ cái tật tiêu hoang đi.”\n \nCho nên chắc chắn là có người cố tình dùng tiền của tôi chuyển cho Lâm Gia Nhu.\n \nTôi rùng mình.\n \nLẽ nào là Hứa Minh Ý?\n \nNhưng anh ta vẫn là người thực vật mà!\n \nKhông được, tôi nhất định phải làm rõ chuyện này.\n \nCó khi nào có trộm đột nhập, dùng máy tính tôi để chuyển tiền?\n \nHôm sau, tôi chăm sóc xong cho Hứa Minh Ý, mặc đồ chuẩn bị đi làm.\n \nVừa mở cửa, tôi chợt nghĩ ra điều gì, liền dừng lại.\n \nTôi đã kiểm tra – tối qua điện thoại tôi vẫn tự động chuyển 500 tệ cho Lâm Gia Nhu.\n \nVậy thì nhà tôi chắc chắn không an toàn.\n \nTôi đóng cửa lại, giấu đôi giày thường mang.\n \nRồi lặng lẽ trốn vào phòng khách.\n \nTôi để cửa phòng hé mở, mắt dán chặt vào cửa chính.\n \nQuả nhiên, khoảng 20 phút sau, khóa cửa vân tay bị ai đó mở ra rất thành thạo.\n \nKhốn kiếp!\n \nLiệu người này có làm hại Hứa Minh Ý không?\n \nTôi sợ dựng tóc gáy, lặng lẽ cầm chặt đôi dép nhựa trong tay.\n \nKhông ngờ mỗi khi tôi ra khỏi nhà, chồng tôi lại phải đối mặt với một người lạ.\n \nTôi vừa hoảng vừa tức.\n \nTôi quyết tâm, nếu người đó dám vào phòng ngủ, tôi sẽ liều mạng!\n \nTôi nheo mắt nhìn kỹ người bước vào.\n \nNhưng khi thấy rõ mặt... cả thế giới tôi như sụp đổ.\n \nNgười đó chính là Lâm Gia Nhu!\n \nCô ta sao biết được mật mã nhà tôi?\n \nCòn thao tác quá thuần thục!\n \nKhi tôi còn đang nghi hoặc, cửa phòng ngủ kẽo kẹt bị đẩy ra.\n \nTôi quay mặt sang – kinh hoàng chứng kiến Hứa Minh Ý bước ra, mặt mày tươi cười, bước chân tuy còn loạng choạng.\n \nAnh ta đã tỉnh lại rồi!\n \nVà Lâm Gia Nhu rõ ràng đã biết từ trước.\n \nCô ta thẹn thùng lao vào lòng anh ta.\n \nHứa Minh Ý chân mềm nhũn, loạng choạng dựa vào tường.\n \nAnh ta vuốt tóc cô ta đầy yêu chiều:\n“Tiền 500 tệ hôm qua anh chuyển, em nhận được chưa? Đủ để mua bánh ngọt không?”\n \nLâm Gia Nhu gật đầu:\n“Minh Ý, anh tốt quá, em yêu anh.”",
            "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/1.html"
        }
    ]
}