{
    "id": "41",
    "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-8.html",
        "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-7.html",
        "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-6.html",
        "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-5.html",
        "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-4.html",
        "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-3.html",
        "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-2.html",
        "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "翎兮公子",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/22277"
    ],
    "state": "Đã đủ bộ",
    "description": "Văn án: \nTa là một sát thủ, nhưng lại bị chính các chủ thuê tố giác, rơi vào tay quan phủ.\n \nThủ phụ đại nhân lật xem xấp hồ sơ cáo trạng dày gần một thước, lười biếng nói:\n \n\"gi.ết ai mà ngươi kiếm được nhiều bạc như vậy?\"\n \nLần đầu tiên ta bị bắt, không có kinh nghiệm gì, chỉ biết ngồi xổm dưới đất, hai tay nắm chặt, thành thật đáp:\n \n\"Là một tên tham quan lớn, gọi là Tô Như Ý.\"\n \n\"Đại nhân, ta thực sự không phải kẻ lừa đảo, người trong giang hồ bọn ta trọng chữ nghĩa lắm.\"\n \n\"Chỉ trách phủ đệ của hắn quá nhiều, ta rình suốt ba tháng mà không tìm thấy người.\"\n \n\"Ngài thả ta đi, tháng này ta nhất định chặt đầu chó của hắn, trả lại công đạo cho các khổ chủ!\"\n \nNam nhân kia kiên nhẫn nghe ta giải thích xong, khóe mắt cong cong, nụ cười phong lưu mê hoặc, rồi dịu dàng nói với tên thị vệ mặt lạnh phía sau:\n \n\"Không phải các ngươi vẫn chưa bắt được tiểu tặc lén nhìn bổn quan tắm mỗi đêm sao?\"\n \n\"Bây giờ tìm ra rồi, nếu không tra khảo cho ra lẽ, chẳng phải sẽ đợi nàng đến chặt đầu chó của bổn quan sao?\"",
    "chapters": [
        {
            "title": "CÔ NÀNG SÁT THỦ CÓ CHÚT NGỐC NGẾCH - Chương 8",
            "content": "\"Dưới chân núi toàn là kẻ xấu, núi lửa cũng đâu có phun ngay lập tức.\"\n \n\"Đợi đến khi nó thật sự phun trào, với võ công của chúng ta, nhất định có thể chạy thoát mà!\"\n \nTrụ Tử nói: \"Lục cô nương, cô nghe xem, đây có phải lời người nói ra không?\"\n \n\"Sinh Sinh, con đừng giận, chúng ta vẫn ổn mà?\"\n \n\"Hừ, ổn? Vì sao ổn? Vì chúng ta đã phóng xuống núi trước khi núi lửa bùng phát.\"\n \n\"Chỉ cần trễ thêm chút nữa, lão tử cũng bị ngươi chôn sống trên đó rồi!\"\n \n\"Sinh Sinh, ta không có...\"\n \n...\n \nSư phụ bị Trụ Tử chọc tức đến mức vừa thút thít vừa khóc, Trụ Tử mặt thì vô cảm nhưng không ngờ lại có thể mắng người giỏi đến vậy.\n \nHai người cứ cãi qua cãi lại không dứt, khiến ta đau hết cả đầu.\n \n\"Được rồi, đừng cãi nữa, nghe ta nói đây!\"\n \nCả hai lập tức nhìn ta.\n \n\"Sư phụ, trên núi không thể ở được nữa, chúng ta chắc chắn không thể quay về.\"\n \n\"Bạc cũng đã bị người đem cho nhà nhận nuôi sư muội rồi, bây giờ chúng ta không một xu dính túi.\"\n \n\"Thế này đi, chúng ta cứ ở lại đây trước đã, Tô Như Ý đã hứa cho ta một căn nhà...\"\n \n23\n \nNgày hôm sau, Tô Như Ý dẫn ta đi chọn nhà.\n \nNgôi nhà rất lớn, bảy gian bảy cửa, hắn còn rộng rãi cho ta vài nha hoàn hầu hạ, ngay cả tiền tiêu hàng tháng cũng do phủ hắn chi trả.O Mai d.a.o Muoi\n \nTrong cung, tân đế đã đăng cơ—chính là vị đại hoàng tử từng ngày ngày bị ép phải cho lão hoàng đế uống m.áu.\n \nĐại hoàng tử hận lão hoàng đế đến tận xương tủy. Năm đó, mẹ hắn bất lực không thể cứu con trai mình, mỗi ngày đều ngóng trông lão hoàng đế sớm ch.ết đi. Khi qua đời, bà ấy chỉ được bỏ vào một cỗ quan tài gỗ đơn sơ, t.h.i t.h.ể bị ném thẳng vào bãi tha ma.\n \nSau khi lên ngôi, tân đế trọng dụng Tô Như Ý, lấy lý do tạo phản để tru diệt toàn bộ cấm vệ quân từng có mặt trong điện ngày hôm đó. Về chuyện gia đình trưởng công chúa gặp cướp, hắn cũng mắt nhắm mắt mở làm ngơ, thậm chí ngay cả t.h.i t.h.ể bọn họ cũng không thèm thu nhận.\n \n24\n \nTừ sau khi ta dọn vào nhà mới, Tô Như Ý cũng theo vào ở cùng.\n \nTa ở chính phòng bên trái là sư phụ, bên phải là Tô Như Ý.\n \nLý do hắn dọn vào là do Trụ Tử đưa ra.\n \n\"Chủ tử ta mà không nhìn thấy Lục cô nương thì sẽ buồn bực.\"\n \n\"Buồn bực thì sẽ ảnh hưởng đến trị liệu.\"\n \n\"Trị liệu bị ảnh hưởng thì có khả năng ch.ết sớm.\"\n \n\"Lục cô nương, lòng cô nhẫn tâm đến thế sao?\"\n \nTừ khi Tô Như Ý dọn vào sân, hắn cứ cách dăm ba hôm lại tìm sư phụ ta để tâm sự.\n \nPhải biết rằng, sư phụ ta là người sợ giao tiếp, vốn không thích gặp người khác. Hơn nữa, người lại vụng về trong ăn nói.\n \nTô Như Ý bề ngoài ôn hòa, giọng điệu cũng dịu dàng, nhưng mỗi lần nói chuyện xong, sư phụ ta lại ôm mặt khóc một trận.\n \n\"Đồ nhi, chúng ta nhất định phải ở lại đây sao? Không đi được sao?\"\n \n\"Nếu cứ tiếp tục ở lại, sư phụ e là cũng chẳng sống nổi...\"\n \nNgười đã khóc vài lần như thế, ta cũng thấy thương.\n \nSuy nghĩ mấy ngày, cuối cùng ta đi tìm Tô Như Ý bàn bạc.\n \n\"Ngài có thể đừng bắt nạt sư phụ ta được không?\"\n \nTô Như Ý dịu dàng nhìn ta một cái, ôm n.g.ự.c nói:\n \n\"Hắn cứ nói cô là tiểu tức phụ của hắn, muốn đưa cô đi.\"*\n \n\"Cô cũng biết mà, ta hễ kích động là trong người liền lạnh, một khi lạnh thì nói chuyện sẽ run rẩy. Có lẽ vì thế mà hắn hiểu lầm, ta không có nói gì cả.\"\n \n(*Tiểu tức phụ: vợ bé từ nhỏ, ý chỉ hôn ước từ bé)\n \nTa nhìn chằm chằm Tô Như Ý:\n \n\"Nhưng mấy hôm trước ta nghe thấy ngài mắng người là vô đạo bất chính, còn nói sư môn hắn không ngay thẳng, nên mới dạy hư hắn...\"\n \nTô Như Ý lại bắt đầu ôm hai tay, run lên vì lạnh:\n \n\"Có sao... ta không nhớ nữa, chắc là do hàn đ.ộc phát tác rồi...\"\n \nChưa kịp nói hết câu, ta đã xoay người cõng hắn về phòng. Đúng lúc đó, sư phụ ta đi ra hậu viện luyện võ, Tô Như Ý yếu ớt chào hỏi:\n \n\"Sư phụ, người đi luyện võ à? Ta lại thấy không khỏe nữa, Sinh Sinh sẽ đi cùng ta ngâm mình, người đi thong thả nhé.\"\n \nChân ta lảo đảo một cái, suýt chút nữa đã quăng hắn ra ngoài…\n \n25\n \nNhững ngày như vậy trôi qua hai, ba năm.\n \nTô Như Ý suốt ngày miệng than thân thể yếu ớt, nhưng ta cũng chẳng thấy hắn ch.ết.O mai Dao Muoi\n \nNgược lại, ra ngoài thì bước chân thoăn thoắt như bay, về phủ lại yếu đuối như cành liễu trước gió...\n \nNhiều năm sau, sư phụ mới nói cho ta biết, viên thuốc người đưa cho hắn có thể giải bách đ.ộc, chỉ là cần thời gian.\n \nCùng với việc triều đình ngày càng ổn định, Tô Như Ý bắt đầu ra sức chỉnh đốn hủ tục gi.ết hại các bé gái trong dân gian, ban hành luật pháp mới.\n \nLuật quy định:\n \n【Bất kể nam hay nữ, trẻ sơ sinh đều mang thiên mệnh. Cha mẹ sát hại con gái, xử theo tội gi.ết hại con cháu. Lần đầu phạm tội bị đánh trượng 100, lưu đày 3.000 dặm; tái phạm sẽ bị xử giảo. Bậc trưởng bối trong tộc biết mà không tố giác sẽ bị phạt 50 roi, nộp 100 cân đồng sung công.】\n \n【Hàng xóm chứng kiến hành vi gi.ết trẻ mà không can ngăn, phạt lao dịch 3 tháng; người chủ động cứu giúp và báo quan, thưởng 5 tấm lụa. Bà đỡ, thầy thuốc gặp chuyện mà giấu diếm không báo, vĩnh viễn bị xoá tên trong sổ, ba đời không được hành y.】\n \n...\n \nTa đưa tay sờ cổ, chợt nhớ lại năm xưa, khi mẹ ta ghì chặt cổ ta, nhấn ta xuống nước.\n \nNỗi sợ hãi ấy bao năm qua như ma quỷ bám lấy ta, cho đến giây phút này, khi đạo luật này ra đời, quá khứ đầy ngột ngạt và tuyệt vọng ấy cuối cùng cũng được cứu chuộc.\n \nNhìn Tô Như Ý từ xa, lòng ta bỗng dâng lên một chút cảm động.\n \nCó lẽ chỉ những người từng trải qua đau khổ, mới hiểu được nỗi đau đó.\n \nHắn lớn lên trong nghịch cảnh, nhưng lại trở thành một người ấm áp, trở thành sự cứu rỗi cho biết bao số phận bất hạnh.\n \nTa bước lên, định nói lời cảm ơn, nhưng còn chưa mở miệng, Tô Như Ý đã lên tiếng trước:\n \n\"Có phải rất cảm động không? Ơn nhỏ giọt cũng nên lấy thân báo đáp, cô định khi nào thì nói rõ với sư phụ đây?\"\n \n\"Tô Như Ý, ngài nói linh tinh gì thế? Sinh Sinh là tiểu tức phụ của ta, ta đã nói rõ rồi.\"\n \n\"Không biết xấu hổ, già mà không đứng đắn.\"\n \n\"Ta chỉ lớn hơn Sinh Sinh chín tuổi!\"\n \n\"Ta bằng tuổi nàng ấy.\"\n \n\"Ta không già.\"\n \n\"Ngài có bệnh.\"\n \n\"Ta bằng tuổi nàng ấy.\"\n \n\"Ngài sống không lâu.\"\n \n...\n \nHai năm nay, dưới sự dây dưa của Tô Như Ý, sư phụ ta đã nói nhiều hơn hẳn trước kia, số lần khóc cũng ít đi.O mai d.a.o muoi\n \nChỉ cần có Tô Như Ý ở đó, sư phụ không có chuyện để nói cũng có thể châm chọc đôi câu.\n \nNăm ngoái, Tô Như Ý sai người đón các sư muội đến ở cùng, nhưng các nàng từ chối.\n \nCác nàng nói rằng gia đình nhận nuôi đối xử với họ rất tốt, cuối cùng cũng cảm nhận được tình thương của cha mẹ, nên muốn ở lại với họ mãi mãi.\n \nTa ngẩng đầu nhìn ánh mặt trời ấm áp, chỉ cảm thấy toàn thân mình được ánh sáng ấy bao bọc.\n \nBiển có bờ, trăng có khuyết tròn, nhân gian có khiếm khuyết, nhưng luôn có người đang cố gắng bù đắp.\n \nKhi hai người kia cãi nhau đến mức sắp đánh nhau, ta mỉm cười nhìn hai người nam nhân đã mang đến hơi ấm cho cuộc đời ta, nói:\n \n\"Đừng cãi nữa, hay là hai người thương lượng xem, ba chúng ta cùng sống chung đi?\"\n \n- Hoàn -",
            "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-8.html"
        },
        {
            "title": "CÔ NÀNG SÁT THỦ CÓ CHÚT NGỐC NGẾCH - Chương 7",
            "content": "20\n \n\"Ta có đáng thương không?\"\n \nTa đang mải nghe đến nhập thần, bỗng nghe Tô Như Ý hỏi, có chút ngẩn người:\n \n\"Ừm, có chút.\"\n \n\"Vậy ngươi có đau lòng không?\"\n \n\"Hả? Cũng có một chút.\"\n \n\"Thế ngươi còn muốn đi không?\"\n \nGió nhẹ thoảng qua, cuốn lên những lọn tóc mai của Tô Như Ý, để lộ gương mặt tái nhợt của hắn.O mai Dao muoi\n \nTa nghiêng đầu nhìn hắn: \"Ngài có biết không? Ngày sư phụ ta gặp ta, mẹ ta đang định dìm ch.ết ta.\"\n \n\"Ta biết nhà ta nghèo, lương thực không đủ, cũng biết họ thiên vị đệ đệ hơn. Chỉ khi ta ch.ết đi, họ mới bớt đi một gánh nặng.\"\n \n\"Nhưng vào khoảnh khắc sinh tử, ta vẫn không kìm được mà cầu xin ông trời cho ta sống tiếp, rồi sư phụ ta xuất hiện.\"\n \n\"Khi đó, người cũng chỉ là một thiếu niên mới bước chân vào thế tục, đối mặt với sự gay gắt của mẹ ta, người căng thẳng đến mức đổ mồ hôi.\"\n \n\"Thế nhưng, người vẫn kiên định che chở ta. Cả đời này ta cũng không quên được vẻ mặt kiên quyết của người khi chắn trước ta mà nói—'Ta nuôi nó'.\"\n \n\"Ngài thấy ta bây giờ vui vẻ lạc quan, nhưng thật ra mấy năm đầu, ta rất sợ hãi, đêm nào cũng khóc lóc tỉnh giấc.\"\n \n\"Sư muội ta đều nghĩ là do sư phụ không thích náo nhiệt, nên chúng ta mới sống trên núi.\"\n \n\"Nhưng thật ra, không phải sư phụ sợ, mà là ta sợ. Ta sợ dân làng, sợ những vùng đất nghèo đói.\"\n \n\"Ở đó, con gái thậm chí còn chẳng được coi là con người. Dìm ch.ết đã là kết cục tốt, nếu đói quá, bọn họ còn nuôi con gái như rau xanh.\"\n \n\"Ngài biết 'rau người' là gì không? Nghĩa là nuôi người như cây cỏ, chờ khi có chút thịt thì gi.ết thịt mà ăn.\"\n \n\"Cha ta ban đầu nuôi ta là có ý đó, nhưng theo thời gian, mẹ ta lại nảy sinh tình cảm với ta. Ta chăm chỉ làm việc, lại hiếu thuận, bà không nỡ ăn thịt ta, cũng không nỡ để người khác ăn thịt ta. Để ngăn cha ta xuống tay, bà mới lén định dìm ch.ết ta.\"\n \n\"Nghe sư phụ nói sẽ nuôi ta, bà cầm hai đồng tiền liền chạy mất. Ngài có thể nghĩ bà ham tiền, nhưng ta thấy khi bà bỏ đi, nước mắt vẫn tuôn rơi.\"\n \n\"Ta hận bà nhiều năm, nhưng những năm gần đây, ta lại gặp nhiều tiểu sư muội còn đáng thương hơn ta.\"\n \n\"Ta dần hiểu ra, ở nhà nghèo, nữ tử có đáng là gì? Mẹ ta không dám trái ý cha ta, bà phải dựa vào ông ấy mà sống.\"\n \n\"Thả ta đi, có lẽ bà sẽ bị cha đánh ch.ết. Nhưng có hai đồng tiền đó, cha ta sẽ bỏ thêm ít gạo vào cháo, đệ đệ ta cũng được ăn một bữa ngon, cả nhà họ lại có thể sống thêm một thời gian nữa.\"\n \n\"Đại nhân, chúng ta từng có những trải nghiệm giống nhau, ta hiểu rõ cảm giác khi có người bảo vệ mình. Đó chắc hẳn là thứ tình cảm giống như ta dành cho sư phụ.\"\n \n\"Không biết đó là loại tình cảm gì, nhưng chắc chắn là sự kiên định đến mức dù có phải dành cả đời cũng muốn ở bên người ấy.\"\n \n\"Sư phụ ta là người rất kém trong việc tự chăm sóc bản thân, ngoài luyện võ ra thì chẳng biết làm gì cả.\"\n \n\"Nhưng ngài giỏi hơn người rất nhiều, dù sống trong vực thẳm nhưng vẫn có khả năng tự cứu lấy mình. So với việc ta chỉ cứu ngài một lần, thì chính ngài mới là sự cứu rỗi của chính mình.\"\n \n\"Ta cứu ngài cũng chẳng phải vì lòng dạ cao thượng gì, ta muốn đổi một căn nhà, muốn đổi lấy một nơi mà ta và sư phụ có thể an cư lạc nghiệp. Nên ngài không cần đặt quá nhiều điều tốt đẹp lên ta.\"\n \n\"Những kẻ bước ra từ vực thẳm, mỗi bước đi đều là để hướng tới ánh sáng.\"\n \nTô Như Ý nhìn ta thật lâu mà không nói gì, bỗng cuộn tròn lại, cả người run rẩy.\n \nTa vội đỡ lấy hắn: \"Sao vậy?\"\n \nCơ thể hắn lạnh đến đáng sợ, chỉ biết không ngừng rúc vào lòng ta:\n \n\"Hàn đ.ộc tái phát rồi, ta lạnh quá...\"\n \n\"Thế thì mau đi ngâm thuốc đi!\"\n \nTô Như Ý run lên bần bật, mặt mày tái nhợt, dù đã ôm chặt lấy ta, ta vẫn có thể cảm nhận được cái lạnh từ cơ thể hắn thấm qua lớp áo.\n \nCó vẻ như đ.ộc trong người hắn thực sự rất ghê gớm!\n \n\"Lục Sinh Sinh, ngươi cõng ta vào có được không...\"\n \nKhông đợi hắn nói xong, ta đã bế hắn lên như bế trẻ con, sải bước nhanh về phía phòng.\n \nCòn gì để nói nữa? So với mạng người, tất cả chỉ là chuyện nhỏ.\n \nTô Như Ý ngoan ngoãn tựa vào vai ta, ánh mắt yếu ớt mà ngoan ngoãn nhìn ta, làm ta bỗng trào dâng cảm giác muốn che chở.\n \nChỉ là, ta lại không nhận ra, ở góc khuất kia, một tà áo trắng rách nát đang bay lên trong gió…\n \n21\n \n\"đ.ộc của chủ tử ngươi không thể chữa được sao?\"\n \nKhi hắn đang ngâm mình trong bồn tắm trong phòng, thì ngoài hành lang, ta và Trụ Tử cùng nhau trò chuyện, trao đổi suy nghĩ.\n \nTrụ Tử lắc đầu đầy đau thương: \"Nếu có cách, dựa vào quyền thế của chủ tử, há có thể để mặc đ.ộc phát tác đến tận bây giờ?\"\n \n\"Hai mươi năm trước, loại đ.ộc này do quốc sư chế ra, vốn định dùng để hạ sát thái tử. Khi đó, nhà mẹ đẻ của thái tử quyền thế khuynh đảo triều đình, vì muốn nhổ cỏ tận gốc, đ.ộc này vốn dĩ không hề có giải dược.\"\n \n\"Vậy hắn… còn sống được bao lâu?\"\n \nTrụ Tử lấy khăn ra lau gương mặt vô cảm muôn thuở: \"Không biết. Chủ tử chưa từng bận tâm đến chuyện này. Hắn sống là vì báo thù. Ngày đó vào cung, ta đoán hắn vốn dĩ không định quay về. Với hắn mà nói, mối hận nuôi hắn sống đến tận hôm nay đã tan biến, sống hay ch.ết đối với hắn mà nói… chẳng còn quan trọng nữa.\"\n \nTa không hiểu: \"Nhà trưởng công chúa chỉ bị lưu đày thôi mà? Nếu hắn ch.ết rồi, chẳng lẽ không sợ bệ hạ triệu hồi bọn họ trở về sao?\"\n \nTrụ Tử nhìn ta như nhìn một kẻ ngốc: \"Chủ tử của ta làm sao có thể để lại hậu họa như thế? Nhà trưởng công chúa là hoàng thân quốc thích, lại còn được bệ hạ vô cùng yêu quý, trên danh nghĩa muốn xử tử bọn họ là chuyện không thể. Nhưng chỉ cần bọn họ rời khỏi kinh thành, ngươi nghĩ bọn họ có thể sống đến tận Lĩnh Nam sao?\"O Mai Dao Muoi\n \n\"Bọn họ rời khỏi kinh thành chưa được hai ngày thì gặp phải sơn tặc. Trưởng công chúa tận mắt nhìn hai đứa con ruột của mình bị rút sạch m.áu mà ch.ết. Trượng phu của bà ta cũng tận mắt chứng kiến cảnh bà ta bị sơn tặc làm nhục, cuối cùng nhục nhã mà tự sát. Một nhà bọn họ… sớm đã xuống hoàng tuyền báo danh rồi.\"\n \n\"Vậy còn bệ hạ? Nếu như chủ tử ngươi ch.ết rồi, ai sẽ gi.ết bệ hạ?\"\n \n\"Hoàng thượng vốn dĩ cũng chẳng sống được bao lâu nữa.\" Trụ Tử chậm rãi nói, \"Năm xưa trúng đ.ộc, bởi vì chủ tử của ta uống đ.ộc để làm chậm quá trình phát tác, mãi hai năm sau bệ hạ mới có thể sinh hạ đứa con đầu tiên.\"\n \n\"Chủ tử của ta biết rõ hắn sẽ không bỏ qua cho đứa bé kia. Ngay từ khi mẹ nó mang thai, ngài ấy đã lặng lẽ trộn dược thảo dẫn đ.ộc phục hồi vào thuốc dưỡng thai của bà ta.\"\n \n\"m.áu của đứa bé không có đ.ộc, nhưng nếu bệ hạ uống vào, con trùng trong cơ thể hắn sẽ thức tỉnh. Trông bề ngoài hắn vẫn khỏe mạnh, nhưng thực chất đ.ộc đã sớm ăn sâu vào ngũ tạng.\"\n \n\"Loại đ.ộc này đến giai đoạn cuối sẽ khiến hắn toàn thân thối rữa, cả người như xác sống. Dù hắn có đau đớn đến mức muốn ch.ết cho nhanh, thì ngự y mà chủ tử ta sắp đặt cũng sẽ tìm đủ mọi cách để kéo dài hơi tàn của hắn, cho đến khi tinh huyết khô kiệt, chỉ còn lại một cái xác mục nát.\"\n \n\"Nhưng ngươi lại xuất hiện, phá hỏng kế hoạch của ngài ấy. Bệ hạ vốn dĩ đáng ra phải chịu thêm nhiều đau khổ nữa.\"\n \n\"Nhưng nếu hôm đó hắn không ch.ết, thì cấm vệ quân sẽ không ngừng truy sát ngươi. Chính vì thế chủ tử mới bảo ngươi ra tay, để sớm tiễn hắn xuống hoàng tuyền.\"\n \nThì ra là như vậy… Hôm đó, khi gi.ết bệ hạ, ta có nhìn thoáng qua gương mặt hắn.\n \nMi mắt dưới sưng phù, tím bầm, môi đỏ đến mức đáng sợ. Rõ ràng hắn bất động, nhưng bàn tay thì không ngừng run rẩy.\n \nGiờ nghĩ lại, e là hắn đã đau đớn vô cùng, thế nhưng vẫn phải gắng gượng trước mặt mọi người.\n \n\"Ngự y đã lợi hại như vậy, tại sao không thể nghĩ cách cứu chủ tử ngươi?\"\n \nTrụ Tử lại đưa tay lên lau khóe mắt: \"Thuốc ngâm này chính là phương thuốc của ngự y. Muốn sống lâu thêm một chút cũng không phải không thể, chỉ là… phải giữ tâm trạng thoải mái.\"\n \n\"Nhưng rốt cuộc có thể sống thêm bao lâu, thì phải xem tâm tình có thể thoải mái được bao nhiêu.\"\n \nNói xong, Trụ Tử quỳ sụp xuống trước mặt ta, mạnh mẽ dập đầu ba cái:\n \n\"Lục cô nương! Cả đời chủ tử sống như giẫm trên băng mỏng…\"\n \n\"Ngài ấy vốn dĩ là kẻ đáng lẽ phải ch.ết. Nhưng giờ cô đã cứu rồi, xin cô làm ơn làm phước, tiễn Phật phải tiễn tới Tây, có thể cứu thêm một lần nữa không?\"\n \n\"Ngự y nói, đ.ộc đã ăn sâu vào ngũ tạng, ngài ấy không còn sống được bao lâu nữa. Đợi ngài ấy đi rồi, cô và sư phụ của cô muốn đi đâu cũng được…\"\n \nTa cắn môi nhìn Trụ Tử, rồi quay đầu nhìn về phía Tô Như Ý.\n \nTrong phòng, Tô Như Ý ngồi trong thùng tắm, sắc mặt tái nhợt, cả thân thể mang một màu trắng bệch bệnh hoạn. Dáng vẻ yếu ớt của hắn giống như một đóa hoa mong manh trong gió, chỉ cần một cơn gió nhẹ cũng có thể thổi ngã…\n \nNghĩ đến những bi kịch hắn từng trải qua, ta không khỏi đồng cảm.\n \nTa từng nghĩ bản thân đã đủ thê thảm rồi, nhưng không ngờ một kẻ quyền khuynh thiên hạ như Tô Như Ý lại càng bi thảm hơn ta.\n \nTa lén lau đi giọt nước mắt nơi khóe mi, ánh mắt kiên định:\n \n\"Vậy ta không đi nữa!\"\n \n\"Choang!\"\n \nTa và Trụ Tử đồng loạt nghiêng đầu, chỉ thấy sư phụ của ta đứng cách đó không xa, sắc mặt trắng bệch, dưới chân là một chiếc bát vỡ nát…O mai d.a.o muoi\n22\n \n\"Sư phụ, người nghe con nói, không phải như người nghĩ đâu...\"\n \nSư phụ đau lòng ngồi xuống giường, quay đầu đi, không nhìn ta: \"Vậy thì theo ta về thôn Đào Hoa.\"\n \n\"Sư phụ, hắn bây giờ...\"\n \n\"Trước đây không có con, hắn chẳng phải vẫn sống kiên cường đó sao? Sao giờ lại không được?\"\n \n\"Sinh Sinh, chúng ta về thôn Đào Hoa tiếp tục cuộc sống của chúng ta. Dưới chân núi, lòng người hiểm ác, chẳng có ai tốt cả!\"\n \nTa đang định mở miệng thì chợt nghe Trụ Tử – người vẫn đứng chôn chân ngoài cửa sổ – lên tiếng:\n \n\"Ngươi là người tốt, nhưng lại muốn kéo nàng về chịu ch.ết.\"\n \n\"Cái ngọn núi nơi các ngươi ở, hố lớn trên đó đã bắt đầu phun nham thạch rồi, dung nham đã chảy xuống lưng chừng núi rồi kìa.\"\n \n\"Lục cô nương, sư phụ của cô tâm tư đ.ộc địa lắm, hắn muốn kéo cô về đó ch.ết chung với hắn.\"\n \nTa sững người: \"Nham thạch gì cơ?\"\n \nSư phụ định đi đóng cửa sổ, nhưng Trụ Tử đẩy mạnh ra, lớn giọng:\n \n\"Ngọn núi các ngươi ở chính là một ngọn núi lửa còn hoạt động. Mấy năm nay thỉnh thoảng lại có động đất.\"\n \n\"Triều đình đã nhận được tin tức từ lâu, đã tổ chức cho dân làng di tản, lý trưởng cũng từng đến tìm sư phụ cô.\"\n \n\"Nhưng sư phụ cô nói sao? ‘Nơi này rất tốt, chúng ta không dời đi, sau này đừng đến làm phiền nữa!’\"\n \n\"Lục cô nương, hắn mang một đám nữ hài sống trên một ngọn núi lửa, cô nghĩ xem hắn có ý đồ gì?\"\n \nTa không thể tin nổi quay sang nhìn sư phụ, sư phụ tủi thân đến mức lại rơi nước mắt:\n \n\"Sinh Sinh, con biết mà, sư phụ không có ác ý đâu.\"",
            "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-7.html"
        },
        {
            "title": "CÔ NÀNG SÁT THỦ CÓ CHÚT NGỐC NGẾCH - Chương 6",
            "content": "17\n \nĐan dược của sư phụ thật thần kỳ.\n \nBa ngày sau, Tô Như Ý, người đã một chân bước qua Quỷ Môn Quan, kỳ diệu sống lại.\n \nHắn không chỉ sống lại, mà sắc mặt còn hồng hào, đi đường phấp phới như gió.\n \n“Lục Sinh Sinh, nghe nói là sư phụ của ngươi đã cứu ta, ta đến để cảm tạ người.”\n \nGiọng điệu của Tô Như Ý rất nhẹ nhàng, nhưng khi bước một chân vào cửa, nụ cười trên mặt hắn chợt tắt ngấm.\n \nHắn trừng mắt nhìn sư phụ ta—người đang đau lòng mà nắm lấy tay ta xoa xoa—tức giận quát lên:\n \n“Nam nhân này là ai?!”\n \nTa: …\n \nSư phụ ta xưa nay vốn an phận thủ thường, không hiểu sao hôm nay lại khác lạ, đứng chắn trước mặt ta, nghiêm túc đáp:\n \n“Ta là sư phụ của nàng.”\n \nTô Như Ý không tin, quay sang hỏi Trụ Tử:\n \n“Ngươi đâu có nói sư phụ nàng ta lại trẻ như vậy, lại còn đẹp như vậy?”\n \nTrụ Tử vô tội…\n \n“Sư phụ? Sư phụ nhà ai lại đi nắm tay đệ tử như vậy? Không biết liêm sỉ hay sao?”\n \nChẳng lẽ sư phụ nhà người ta không nắm tay đệ tử sao? Nhưng sư phụ ta từ nhỏ đã luôn nắm tay ta mà.O mai d.a.o Muoi\n \nSư phụ ta có vẻ cũng không vui, nghiêm mặt nói:\n \n“Đồ nhi của ta, ta nuôi lớn nàng, ta muốn nắm thì nắm.”\n \n“Ngươi muốn nắm thì nắm? Ngươi là nam nhân của nàng sao?”\n \n“Một ngày làm thầy, cả đời làm cha, ta có thể à nha.”\n \nTa và Tô Như Ý cùng lúc nhìn về phía sư phụ.\n \nSư phụ mặt đỏ bừng, nắm lấy tay ta, giọng nói mang theo chút uất ức:\n \n“Sinh Sinh, khi xuống núi, chúng ta đã nói rồi, con quên rồi sao?”\n \nLúc xuống núi có nói vậy sao? Không phải là \"một ngày làm thầy, cả đời làm cha\" sao?\n \n“Dù ta lớn hơn con chín tuổi, nhưng cũng không phải quá nhiều. Trong môn phái ta xưa nay vẫn có tục nuôi dạy vợ từ bé.”\n \n“Sinh Sinh, con sẽ luôn ở bên ta, đúng không? Ta không thể không có con.”\n \nSư phụ trừng đôi mắt vô tội, đáng thương nhìn ta, trong khi Tô Như Ý cũng nheo mắt nhìn ta, ánh mắt có chút nguy hiểm.\n \n“Sư phụ, con đương nhiên…”\n \n“Lục Sinh Sinh! Ân sư như cha, sư đồ bên nhau chẳng phải l.o.ạ.n l.u.â.n sao? Sẽ bị trói lại dìm xuống sông đấy!”\n \nTa nuốt nước bọt, nhìn sang Tô Như Ý. Không đến mức đó chứ? Ta chỉ muốn phụng dưỡng người thôi mà…\n \nSư phụ bỗng kéo mặt ta lại, đôi mày xinh đẹp nhíu chặt, mắt đã lưng tròng, sắp khóc đến nơi:\n \n“Sinh Sinh, chúng ta đã bên nhau mười mấy năm rồi, lẽ nào con vì mấy lời đàm tiếu bên ngoài mà bỏ rơi ta sao?”\n \n“Chúng ta không ở đây nữa, có được không? Chúng ta về Đào Hoa Thôn…”\n \nChuyện đó tất nhiên không thể. Sư phụ ta mắc chứng sợ giao tiếp, ngoài luyện công ra thì chẳng biết tự lo cho bản thân. Bỏ lại người, ta sao có thể?\n \nTô Như Ý cũng không chịu thua kém, hắn bất ngờ ôm ngực, ho khan từng cơn, sắc mặt tái nhợt:\n \n“Ta… một kẻ sắp ch.ết, ngươi nỡ lòng bỏ lại ta sao?”\n \n“Sinh Sinh, chúng ta về thôn…”\n \n“Lục Sinh Sinh, đừng quên những gì đã hứa với ta.”\n \n“Sinh Sinh…”\n \n“Lục Sinh Sinh…”\n \nTa nhìn sư phụ, lại nhìn Tô Như Ý.\n \nCuối cùng, ta giơ tay vỗ lên trán mình, ngất xỉu.\n \n18\n \nTa dỗ dành sư phụ suốt ba ngày, mới khiến người tin rằng ta sẽ không bỏ rơi người.\n \nNgày thứ tư, ta đi tìm Tô Như Ý. Không nói chuyện khác, nhưng ít nhất căn nhà còn chưa giao cho ta.\n \nTrong viện chính, Tô Như Ý vừa tắm xong, đang ngồi dưới gốc cây đếm lá.\n \nNhìn thấy ta, hắn vỗ vỗ lên tảng đá xanh bên cạnh, ra hiệu cho ta ngồi xuống.\n \n“Ta là…”\n \nTa vừa định mở miệng đòi căn nhà, liền bị hắn cắt ngang:\n \n“Lục Sinh Sinh, để ta kể ngươi nghe chuyện của ta đi.”\n \n“Chuyện này ta chưa từng nói với ai, nhưng hôm nay, ta rất muốn nói.”\n \n19\n \nMẹ của ta, Trưởng Công chúa Lăng Hoa, là muội muội ruột thịt mà Hoàng thượng yêu quý nhất.\n \nKhi Tiên Đế còn tại vị, Hoàng thượng không được sủng ái vì mẹ của người chỉ là một phi tần. Hơn nữa, con trai của Tiên Đế rất nhiều, Hoàng thượng cùng muội muội của mình rơi vào cảnh ngộ khó khăn, chỉ có thể dựa vào nhau mà sống.\n \nTrong chốn hậu cung tranh đoạt ngôi vị, hiểm kế giăng đầy, kẻ không được sủng ái như Hoàng thượng vì không có ai che chở mà rất nhanh liền trúng chiêu. Đó là một loại đ.ộc cóc từ Miêu Cương, cực kỳ nguy hiểm. May thay, Quốc sư đã dùng kim châm phong mạch, tranh thủ cho người ba năm sinh cơ.\n \nQuốc sư nói với Hoàng thượng, nếu muốn trừ bỏ hoàn toàn đ.ộc này, chỉ có cách thay m.áu. Nhưng nếu thay m.áu của người khác, cơ thể sẽ xảy ra bài xích, chỉ có cốt nhục ruột thịt mới có thể cứu người một mạng.\n \nHoàng thượng không nỡ để muội muội mình hy sinh, lúc đó người vẫn chưa mở phủ, chưa đến tuổi thành thân. Thế nhưng, để cứu ca ca mình, Trưởng Công chúa Lăng Hoa lại cam tâm tình nguyện có thai với người.\n \nTô Duẫn, tri kỷ của Hoàng thượng, là người yêu thương Lăng Hoa. Hắn biết nàng mang thai, nhưng không biết đứa bé là của ai. Nhìn người con gái mình yêu bị lừa gạt, hắn lo lắng khôn nguôi, cuối cùng lại chủ động cầu hôn nàng, chỉ mong cho đứa bé một danh phận.\n \nLăng Hoa gả cho Tô Duẫn, rồi sinh ra ta.\n \nNhưng nàng đối với ta vô cùng lạnh nhạt, không có một chút tình cảm của một người mẹ dành cho con cái. Nàng biết rõ kết cục của ta, vì vậy không muốn lãng phí bất kỳ tình cảm nào lên người ta.O Mai Dao Muoi\n \nTa sống rất khổ. Từ nhỏ đã phải uống thuốc đắng, cách vài ngày mẹ ta lại tự tay cắt rạch lòng bàn tay ta để lấy m.áu đem đi cho Hoàng thượng uống.\n \nCứ thế vài năm trôi qua, mẹ lại sinh ra đệ đệ của ta, con ruột của bà cùng Tô Duẫn.\n \nSự ra đời của đệ đệ khiến ta nhận ra sự khác biệt. Mẹ ta không phải không biết yêu thương, mà là bà chỉ không yêu ta.\n \nMẹ ta càng yêu thương đệ đệ, ta càng hận.\n \nMãi đến một ngày, khi mẹ lấy m.áu của ta, ta đã hỏi bà:\n \n“Trong lòng của mẹ, con là gì?”\n \nBà cẩn thận đặt bát m.áu xuống như trân bảo, rồi lạnh lùng đáp:\n \n“Một kẻ thuốc dẫn, cũng xứng đáng có vị trí trong lòng bổn cung?”\n \nTô gia ai cũng biết ta sống khổ, nhưng không ai lên tiếng hỏi han. Chỉ có Nhị công tử của Tô gia, giọng trẻ con non nớt hỏi mẹ ta:\n \n“Nương không thích ca ca sao?”\n \nMẹ ta vô tình đáp:\n \n“Kẻ sắp ch.ết, thích hay không cũng là lãng phí tình cảm.”\n \n“Đâu như Thanh nhi của nương, sinh ra đã có phúc.”\n \nNăm sáu tuổi, ta đã hiểu rõ. Cứ tiếp tục chảy m.áu thế này, sớm muộn gì ta cũng ch.ết.\n \nNói ta tâm ngoan thủ lạt cũng được, vì để sống, ta dám uống hàn đ.ộc.\n \nLoại đ.ộc này đến từ Quốc sư, là một loại dược tình cờ có được. Sau khi uống vào, thân thể như rơi xuống hầm băng, suốt đời không thể ấm lại.\n \nNhưng cũng chính nhờ nó, ta đã mất đi tư cách làm thuốc dẫn.\n \nMẹ ta tức giận phát điên, cào cấu ta, rít lên:\n \n“Ai cho ngươi bừa bãi ăn uống? Bổn cung không nói rồi sao, mỗi ngày ngươi chỉ được uống thuốc do Thái y kê đơn! Tại sao lại ăn bậy? Ngươi có biết làm vậy sẽ hại ch.ết hắn không?!”\n \nTa quỳ trong trời tuyết hai ngày hai đêm, thân thể lạnh buốt như băng. Nhưng ta biết, ta đã thắng. Ta có thể sống tiếp.\n \nCon đường sống này không hề dễ dàng. Hàn đ.ộc trong cơ thể theo thời gian càng trở nên nghiêm trọng. Dù là mùa hè, ta vẫn phải khoác hồ cừu, thân thể run rẩy.\n \nNhưng ta rất kiên cường. Sự hận thù trong lòng giúp ta vượt qua từng năm tháng. Mười bốn tuổi, ta giành ngôi vị Trạng nguyên, được ca tụng là thần đồng.\n \nVào triều diện thánh, ta cố ý bày ra bộ dáng đáng thương. Khi ấy, Hoàng thượng đã có thuốc dẫn mới, không làm khó ta nữa, có lẽ trong lòng còn chút áy náy.\n \nThêm vào đó, ta thực sự có tài, rất có giá trị đối với triều đình. Hoàng thượng bèn cho ta làm quan, trở thành cánh tay đắc lực của người.\n \nTa nhẫn nhục mười năm, mỗi ngày đều phải ngâm dược để duy trì mạng sống, mỗi ngày đều nghĩ cách báo thù.\n \nSau khi có chỗ đứng vững chắc, ta liền cắt đứt quan hệ với Tô gia.\n \nTô Duẫn không ngăn cản. Dù gì ta cũng không phải con ruột của hắn, đi càng tốt.\n \nMẹ ta ban đầu cũng không quan tâm.\n \nMãi đến khi ta ngày càng có thế lực trong triều, bà mới bắt đầu sợ hãi.\n \nBà không sợ ta trả thù mình, mà chỉ sợ ta làm hại hai đứa con ruột của bà.\n \nXem đi, dù có tàn nhẫn thế nào, mẹ ta vẫn có kẻ mà bà thiên vị.\n \nĐể gi.ết ta, bà không tiếc tung hình vẽ ta lên chợ đen.\n \nNhững năm đầu, quả thực có không ít kẻ giang hồ nhận nhiệm vụ, nhưng tất cả đều có đi không có về.\n \nTa nhanh chóng tìm ra chợ đen. Lão bản nơi đó không dám đắc tội Trưởng Công chúa, càng không dám đắc tội ta. Hắn bèn cho họa sư vẽ một gương mặt hoàn toàn khác, treo bảng giả, tiếp tục kiếm lời.O mai d.a.o muoi\n \nNgười ch.ết càng nhiều, dần dần chẳng còn ai dám tiếp nhận nhiệm vụ này.\n \nMẹ ta thấy thế, liền tìm đến dị tộc.\n \nCho đến khi ta tiếp nhận nhiệm vụ này, đám người dị tộc kia cũng đã đến kinh thành.\n \nNgay ngày đầu tiên ta theo dõi, liền bắt gặp cảnh Tô Như Ý đang tắm. Khi ấy ta chưa biết hắn là ai, chỉ thấy hắn gầy yếu nhưng dung mạo lại tuyệt sắc, trong đầu liền mặc định hắn là một gia nô.\n \nĐám dị tộc kia muốn gi.ết hắn, ta cho rằng đó là kẻ mạnh ức h.i.ế.p kẻ yếu, mà ta thì không cho phép chuyện đó xảy ra.\n \nVì vậy, ngay đêm đó ta đã dụ bọn chúng đến một bãi đất trống, đánh cho một trận long trời lở đất.\n \nNgày hôm sau, bọn chúng lại đổi một nhóm người khác, tất nhiên cũng lại bại trận thảm hại.\n \nCứ thế mười mấy ngày trôi qua, cuối cùng bọn chúng cũng không động thủ nữa, chỉ đứng từ xa nói líu ríu gì đó.\n \nTa nghe không hiểu, tưởng bọn chúng đang mắng chửi mình, lập tức ra tay đánh tiếp.\n \nMãi đến khi ta được Tô Như Ý thu nhận, bọn chúng mới tìm một phiên dịch đến.\n \nLúc đó ta mới biết, bọn chúng thực ra là muốn chia tiền cho ta, nhờ ta mở đường…",
            "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-6.html"
        },
        {
            "title": "CÔ NÀNG SÁT THỦ CÓ CHÚT NGỐC NGẾCH - Chương 5",
            "content": "Hôm đó, mẹ ta lừa ta ra bờ sông, nói là muốn gội đầu cho ta, rồi ấn đầu ta xuống nước.\n \nTa sợ hãi tột độ, há miệng khóc lớn, uống mấy ngụm nước rồi không dám khóc nữa, chỉ có thể cắn chặt răng.\n \nKhông thở được, khó chịu vô cùng. Ta mở mắt, nhìn những nhánh rong rêu tối màu trôi lơ lửng trước mặt, tuyệt vọng ập đến như một tấm lưới siết chặt lấy ta.\n \nTa thậm chí không hiểu nổi, tại sao hôm qua mẹ còn khen ta giỏi giang, hôm nay đã nhẫn tâm dìm ch.ết ta rồi?\n \nNgay khoảnh khắc sắp ch.ết, sư phụ xuất hiện.\n \nÔng mặc một bộ áo trắng rách tả tơi, kéo ta lên từ đáy sông.\n \nMẹ ta thấy ông chỉ có một thân một mình, lập tức chửi bới, những lời lẽ vô cùng khó nghe.\n \nSư phụ không giỏi ăn nói, chẳng cãi lại bà ấy, chỉ lặng lẽ che chở ta sau lưng, cuối cùng chỉ nói một câu: \"Ta nuôi nó.\"\n \nMẹ ta không đồng ý: \"Ngươi nuôi nó? Ta mang thai mười tháng mới sinh ra, ngươi nói mang đi là mang đi?\"\n \nSư phụ biết bà ấy muốn tiền, bèn lấy hai đồng tiền ra đưa. Ông còn chưa kịp lấy thêm một thỏi bạc, mẹ ta đã vui vẻ chạy mất.O mai d.a.o Muoi\n \nTrong mắt bà ấy, đổi được hai đồng tiền đã là chuyện tốt lắm rồi, bà sợ đi chậm, sư phụ sẽ đổi ý.\n \nHơi nước mờ đi tầm mắt ta, ta ngẩn ngơ nhìn Tô Như Ý đang bị lão hoàng đế giẫm lên mặt.\n \nHắn ngoài miệng nói là giải thoát, nhưng con người, ai lại thực sự muốn ch.ết trong đau đớn chứ?\n \nHắn chắc tuyệt vọng lắm, phải không?\n \n15\n \n\"Bốp!\"\n \nTa đạp tung cửa sổ, lao vào trong, ném lá cải trắng xuống đất.\n \nTên cấm vệ bật dậy quá mạnh, giẫm phải lá cải trơn trượt ngã sõng soài.\n \nChờ đến khi chúng kịp phản ứng, ta đã lật ngã lão hoàng đế, vác Tô Như Ý lên lưng.\n \n\"Ngươi... sao lại tới đây?\"\n \nTô Như Ý cả người mềm nhũn, dường như không còn sức để bám vào ta.\n \nTa giật lấy đai lưng, siết chặt quanh eo hắn, rồi kéo sợi dây vắt qua vai, buộc một nút thắt thật chặt.\n \n\"Tô Như Ý, ta cứu ngài ra ngoài, ngài có thể tặng ta một căn nhà năm gian năm viện không?\"\n \nCấm vệ tới nhanh như chớp, ra tay tàn nhẫn. Lão hoàng đế đập đầu mạnh nhưng chưa bất tỉnh, còn lớn tiếng gào lên có thích khách.\n \nTa tung một cước đá gãy đầu gối một tên cấm vệ, tiếng xương vỡ vang lên giữa tẩm cung.\n \nRồi ta xoay người tung cước, đá bay hai tên đang áp sát từ trái phải.\n \nThanh đao trong tay ta ra chiêu nhanh như chớp, từng đường vung lên đều để lại tàn ảnh. Nhưng càng đánh lâu, cấm vệ càng kéo đến đông hơn.\n \nNếu chỉ có một mình, ta chạy trốn không khó. Nhưng hiện giờ vác theo Tô Như Ý, ta di chuyển nặng nề hơn hẳn.\n \nĐừng nhìn hắn gầy mà lầm, hắn mềm nhũn như một cục đá lớn đè chặt trên lưng ta.\n \nHơi thở ta ngày càng gấp, động tác cũng dần chậm lại, mà cấm vệ thì không ngừng xông tới.\n \nLão hoàng đế rống lên: \"Ai gi.ết được hai tên thích khách này, trẫm ban cho vạn lượng vàng!\"\n \nCó tiền sai quỷ đẩy cối xay, vạn lượng vàng, ta mà là bọn chúng cũng liều ch.ết xông lên.\n \nKhông cần nói cũng biết, lũ cấm vệ lập tức hăng m.áu như lên đồng, hết lớp này tới lớp khác.\n \n\"A!\"\n \nMột thanh kiếm từ sau c.h.é.m tới, nhắm thẳng vào Tô Như Ý.\n \nNếu hắn dính nhát này, căn nhà của ta cũng tan thành mây khói.\n \nTrong khoảnh khắc hít thở, ta nghiêng người, để mũi kiếm xuyên qua bờ vai mình.\n \nĐau thấu tim gan!\n \n\"Thả ta xuống, tự chạy đi... Kéo dài thêm nữa, cả hai chúng ta đều ch.ết ở đây.\"\n \n\"Không được, ngài còn chưa hứa sẽ đưa nhà cho ta!\"\n \nTô Như Ý vô lực tựa vào vai ta, m.áu của hắn rơi xuống, thấm ướt cả trước n.g.ự.c ta.\n \nGiờ phút này hắn còn cười được, giọng nói mềm mại: \"Vì một căn nhà mà ngay cả mạng cũng không cần sao?\"\n \n\"Không có mạng thì làm sao lấy nhà được? Mau hứa đi, chỉ cần ngài hứa, ta nhất định đưa ngài ra ngoài!\"\n \nTô Như Ý khẽ cười: \"Cả đời ta bị xem là gánh nặng, không ngờ đến lúc ch.ết, lại có người vì một căn nhà mà liều mạng bảo vệ ta...\"O Mai d.a.o Muoi\n \nTa tung một quyền hạ gục tên cấm vệ trước mặt, nóng nảy nói: \"Ngài mau hứa đi! Ta sắp bị ngài làm cho tức ch.ết rồi, không thể cho ta chút động lực sao?\"\n \n\"Được, hứa cho ngươi một căn nhà, thêm vạn lượng vàng.\"\n \nTa mừng rỡ: \"Năm gian năm viện!\"\n \n\"Được!\"\n \nNgay lúc ta chuẩn bị dốc sức, Tô Như Ý bất ngờ thì thầm bên tai ta:\n \n\"gi.ết hoàng đế đi. Hắn ch.ết, ngươi mới an toàn.\"\n \n\"Nếu không, dù có trốn ra được, ngươi cũng không thoát khỏi cấm vệ toàn thành.\"\n \nTa lập tức hiểu ra, giả vờ lao về phía cửa sổ, đột ngột xoay người, phóng đoản đao ngược ra sau.\n \nNhân lúc đám cấm vệ ch.ết sững nhìn lão hoàng đế, ta bật nhảy lên, mượn lực từ con d.a.o cắm trên n.g.ự.c lão, đạp một cái lao ra cửa sổ.\n \n\"Soạt——\"\n \n16\n \nTa cõng Tô Như Ý, men theo đường tắt chạy về phủ.\n \nTô Như Ý đã mê man, mà ta cũng đau đến lợi hại.\n \nMay mà phủ thụ phụ gần hoàng cung, chúng ta vừa chạy đến cổng phủ liền trông thấy Trụ Tử đang chờ ngoài cửa.\n \nHắn đã trở về?\n \nNhìn thấy bộ dạng thê thảm của chúng ta, Trụ Tử sợ đến biến sắc.\n \nHắn vác Tô Như Ý lên lưng, không nói một lời liền chạy thẳng vào trong, vừa chạy vừa lớn tiếng sai người chuẩn bị thang thuốc.\n \nTa vừa buông lỏng sức lực, cả người liền mềm nhũn. Ta rút thanh kiếm trên vai ra, định trở về phòng băng bó vết thương, nhưng đúng lúc ấy, một tiếng gào xé vang lên:\n \n“Đồ nhi! Con làm sao thế này? Sao lại ra nông nỗi này?”\n \nSư phụ xuất hiện quá đột ngột, ta ngơ ngẩn nhìn người.\n \nChỉ thấy mắt người đỏ hoe, nhìn chằm chằm vào vết thương trên vai ta, khóc còn dữ hơn ta:\n \n“Sao lại thế này? Ai làm con bị thương? Mau nói cho vi sư biết, vi sư nhất định phải lấy mạng hắn!”\n \nTa đau đến nhe răng trợn mắt, nhưng vẫn cười rất vui vẻ: “Sư phụ, người còn sống, thật sự quá tốt rồi! Tiểu sư muội đâu?”\n \nSư phụ lau nước mắt, rút khăn tay đè lên vết thương, đỡ ta đi vào phòng:\n \n“Tên ngốc kia nói con muốn lập gia đình ở kinh thành.”\n \n“Con ở đâu, vi sư liền ở đó, nhưng mang theo bọn chúng thì không tiện.”\n \n“Vi sư đã tìm được một gia đình tốt trên đường đi, giao hết bạc cho họ rồi.”\n \n“Con yên tâm, nhà đó là người lương thiện, lại nhận bạc, nhất định sẽ coi chúng như con ruột.”\n \nTa có chút lo lắng: “Họ sẽ không ức h.i.ế.p tiểu sư muội chứ?”\n \nSư phụ cẩn thận băng bó cho ta, vừa băng vừa lau nước mắt:\n \n“Thương tích nặng thế này rồi còn lo cho người khác? Nếu con không yên tâm, chúng ta sau này đi xem thử.”\n \nTa gật đầu, đúng là có lý.\n \nĐang nói chuyện thì Trụ Tử đẩy cửa bước vào.\n \nHắn đặt một đống thuốc trị thương lên bàn, giọng nói mang theo sự kính trọng chưa từng có:\n \n“Lục cô nương, cảm tạ cô đã cứu chủ tử, Trụ Tử xin dập đầu tạ ơn.”\n \nCộp, cộp, cộp.\n \nBa cái dập đầu vang dội.\n \n“Đây là thuốc tốt nhất, cô nghỉ ngơi cho tốt, những chuyện khác đừng lo, chúng ta sẽ xử lý ổn thỏa.”\n \nTa thực sự không lo, Tô Như Ý đã dám bảo ta gi.ết lão hoàng đế, chứng tỏ hắn có cách thu xếp hậu quả.O Mai Dao Muoi\n \n“Vậy hắn có thể sống không?”\n \nMắt Trụ Tử đỏ lên:\n \n“Chủ tử trúng kỳ đ.ộc, vẫn luôn phải dùng dược thủy ngâm mình để áp chế.”\n \n“Ba ngày nay không ngâm dược thủy, đ.ộc phát tác, tình trạng rất nguy cấp, nhưng chúng ta nhất định sẽ dốc hết sức cứu chữa.”\n \nTa kích động ngồi thẳng dậy: “Nghiêm trọng vậy sao? Ngươi nhất định, nhất định phải cứu hắn! Hắn còn nợ ta… ta liều mạng mới cứu được hắn ra ngoài.”\n \nTrụ Tử càng cảm động, hai chân mềm nhũn, lại dập đầu thêm một cái:\n \n“Lục cô nương chính là ân nhân cứu mạng của chúng ta, nửa đời sau, chúng ta nguyện làm trâu làm ngựa báo đáp cô!”\n \nNghĩ đến bộ dạng thảm hại của Tô Như Ý, ta cũng thấy lo lắng.\n \nNăm gian năm viện của phủ lớn thế này, không thể nói mất là mất được!\n \n“Đồ nhi, con rất muốn cứu hắn sao?”\n \nSư phụ do dự một lát, nắm tay ta hỏi.\n \nTa dùng sức gật đầu: “Sư phụ, không chỉ con muốn cứu hắn, người cũng nhất định hy vọng hắn sống.”\n \nTất cả là vì tương lai của chúng ta mà!\n \nSư phụ xưa nay luôn nhân hậu, người lấy từ trong n.g.ự.c ra một bình sứ trắng:\n \n“Sư phụ của vi sư từng là thần y lừng danh giang hồ, ông ấy say mê luyện dược, cũng vì bảo vệ viên đan dược này mà bị diệt môn.”\n \n“Xuống núi, vi sư tiện tay mang theo, cho hắn uống vào, người ch.ết có thể sống lại!”\n \nTrụ Tử nhìn viên đan dược, hai mắt sáng lên, nghẹn ngào dập đầu ba cái với sư phụ, sau đó vội vã chạy đi.",
            "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-5.html"
        },
        {
            "title": "CÔ NÀNG SÁT THỦ CÓ CHÚT NGỐC NGẾCH - Chương 4",
            "content": "11\n \nĐến lúc mặt trời lặn, Tô Như Ý vẫn chưa chịu ra khỏi bồn tắm.\n \nKhông biết hắn bị bệnh gì, ngày nào cũng ngâm mình, mà ngâm là phải hai canh giờ…\n \nĐang ngâm dở thì lũ thích khách lại mò tới trong bóng tối, ồn ào một trận.\n \nNhưng khác với mọi khi, lần này chúng không rút đao ngay khi thấy ta, mà lại đẩy một nam nhân ra trước.\n \nNam nhân kia trông có vẻ bị ép đến đây, mặt đầy miễn cưỡng:\n \n\"Vị… vị cao nhân này, ngài đã ngồi rình vài tháng, hẳn cũng đến để gi.ết tên chó ch.ết này đúng không?\"\n \n\"Nếu… nếu đã cùng chung mục tiêu, sao không nhường một bước, bọn họ nguyện trả ngài mười vạn lượng coi như phí vất vả.\"\n \nTa nghiêng đầu: \"Mười vạn lượng?\"\n \nNhiều thế à…\n \n\"Cao nhân chê ít sao? Không phải bạc trắng, mà là vàng! vàng đó!\"\n \nvàng…\n \nTa lật viên ngói trên mái, nhìn xuống bên dưới.\n \nTô Như Ý ngồi trần trụi trong thùng nước, đúng lúc ngẩng lên đối diện ánh mắt ta.\n \nTrong mắt hắn chẳng có lấy một gợn sóng.\n \nChậc chậc, nhìn hắn gầy trơ xương, vậy mà đáng giá thật đấy.\n \nTa nhanh chóng hất viên ngói ra, đập thẳng vào xương mày một tên thích khách. Cả đám lập tức đồng loạt rút đao.\n \n\"Nếu các ngươi nói chuyện này trước hôm nay, không kiếm tiền là lỗi của ta.\"\n \n\"Nhưng từ hôm nay trở đi, Tô Như Ý là người của ta. Ai còn dám nhắm vào hắn, tức là muốn ch.ết.\"\n \nĐã lâu không động tay động chân, lần này ta đánh cực kỳ sảng khoái, đập bọn thích khách văng tứ tung.\n \nLúc Tô Như Ý mặc quần áo xong bước ra khỏi phòng, cả người hắn toát lên một vẻ bực bội.\n \nMái tóc đen xõa dài phía sau, trông đẹp đến mức yêu dị. Nhưng ánh mắt nhìn ta lại đầy nhẫn nhịn:\n \n\"Nhất định phải dỡ mái nhà của bản quan sao? Có biết dược liệu trong bồn tắm đắt thế nào không? Còn đáng giá hơn cả mạng chúng đấy.\"\n \nMột tên thích khách đang vùng vẫy trèo ra khỏi thùng, sặc một ngụm nước tắm, liền bị thủ hạ của Tô Như Ý vung đao cắt cổ, rồi lại ngã vào trong.\n \nSắc mặt Tô Như Ý càng khó coi, lạnh lùng nhìn thủ hạ của hắn: \"Cả thùng thuốc tắm giá một trăm lượng, trừ vào lương tháng của ngươi.\"\n \nTên thủ hạ lặng lẽ kéo gã truyền tin bị dọa ngất đi về phía hậu viện… Đúng là rảnh chuyện tự chuốc họa.\n \n12\n \nNửa đêm, ta rảnh rỗi ngồi xổm trên nóc nhà lao, nghịch rắn cho đỡ chán.\n \nNém đi, bắt lại, ném đi, bắt lại… từng đợt tiếng kêu thảm thiết của nam nhân trong địa lao vang lên theo nhịp.\n \nLúc Tô Như Ý đi lên, con rắn tranh thủ cơ hội định cắn ta, liền bị ta đ.ấ.m một phát nổ tung.O Mai d.a.o Muoi\n \n\"Thẩm vấn xong rồi?\"\n \nTô Như Ý nhìn con rắn, lại nhìn ta:\n \n\"Bản quan không biết trước đây ngươi đi theo tên biến thái nào, nhưng mong rằng sau này có thể sống bình thường một chút.\"\n \nVì căn nhà năm gian năm viện, ta gật đầu lia lịa: \"À đúng rồi, thân thể ngài không tốt sao? Sao phải ngâm dược thảo vậy?\"\n \nĐừng để ta còn chưa kịp lấy được nhà mà hắn đã ch.ết trước, thế thì lỗ nặng…\n \nTô Như Ý khựng lại, xoay người nheo mắt nhìn ta: \"Sao? Định hạ đ.ộc bản quan à?\"\n \n\"Ngài có bị hoang tưởng không vậy? Nếu ta muốn gi.ết ngài, một đ.ấ.m là nổ banh đầu ngài rồi.\"\n \nTô Như Ý không nói gì, chắp tay sau lưng đi vào phòng, xoay người đóng cửa lại, lạnh lùng đến mức chẳng giống một con người.\n \n13\n \nHóa ra, hắn thực sự không phải là người.\n \nNgày thứ mười lăm theo bên cạnh Tô Như Ý, hắn đi tịch thu tài sản của một gia tộc.\n \nĐó là một thế gia vọng tộc, nữ chủ nhân lại chính là ruột thịt của đương kim hoàng đế, cực kỳ được sủng ái.\n \nNhưng dù vậy, Tô Như Ý nói tịch thu là tịch thu, không hề nương tay.\n \nHắn ngồi trên ghế thái sư bọc da hổ, hứng thú nhìn đám người trong phủ vừa khóc vừa gào thét.\n \nNgay sau đó, một phụ nhân lao ra, chạy đến trước mặt Tô Như Ý, giáng cho hắn một cái tát nảy lửa:\n \n\"Bổn cung sao lại sinh ra một súc sinh như ngươi! Giờ cánh cứng rồi, không nhận thân tộc thì thôi, còn muốn đuổi tận gi.ết tuyệt!\"\n \n\"Đệ đệ muội muội ngươi vẫn còn là trẻ con, sao ngươi nhẫn tâm đày bọn chúng đến Lĩnh Nam?\"\n \n\"Tô Như Ý, sớm biết ngươi đ.ộc ác như vậy, bổn cung lẽ ra nên bóp ch.ết ngươi từ lâu!\"\n \nĐây là… mẹ của Tô Như Ý?\n \nTa quan sát người phụ nhân trước mặt. Dù đã có tuổi, bà ta vẫn toát lên vẻ quý phái cao sang.\n \nĐặc biệt là đôi mắt, quả thực giống hệt Tô Như Ý.\n \nTa quay sang nhìn hắn.\n \nHắn dùng đầu lưỡi đẩy đẩy má, trong ánh mắt lộ ra tia điên cuồng:\n \n\"Sớm nên?\"\n \n\"Trường công chúa quên mất mình từng làm gì sao?\"\n \n\"Diễn vai mẹ hiền nhiều quá, đến nỗi quên mất bản thân từng là súc sinh à?\"\n \nTrường công chúa tức đến phát run, giơ tay định cho Tô Như Ý thêm một cái tát.\n \nNhưng lần này không được, vì ta đã chặn tay bà ta lại.\n \nCó lẽ vì quá căm hận, bà ta gào lên với ta trong cơn cuồng loạn:\n \n\"Ngươi là thứ gì? Ngươi cũng xứng cản bổn cung sao?\"\n \n\"Đi theo súc sinh giúp hắn làm ác, ngươi nghĩ mình sẽ có kết cục tốt à?\"\n \n\"Hắn ngay cả cha mẹ ruột, huynh đệ tỷ muội cũng dám xuống tay, tương lai chắc chắn cũng không tha cho các ngươi!\"\n \nTa cười nhạt, chẳng bận tâm:\n \n\"Thì liên quan gì đến ta? Dù sao ta cũng chưa từng có lỗi với hắn.\"\n \n\"Vả lại, trên đời này không phải cha mẹ nào cũng yêu thương con mình.\"\n \n\"Không thương thì thôi, nhưng lại còn tàn nhẫn làm tổn thương.\"\n \n\"Đến khi đứa trẻ phản kháng, họ mới nhớ ra mình cũng là bậc làm cha làm mẹ.\"\n \n\"Người nói xem, có phải đã quá muộn rồi không?\"\n \nÁnh mắt Tô Như Ý lóe sáng, hắn vượt qua Trưởng công chúa, nhìn thẳng vào ta, trong đáy mắt như có ánh d.a.o lóe lên.\n14\n \nNhà họ Tô bị tịch thu, tộc nhân bị lưu đày.\n \nTin tức này truyền vào cung, lão hoàng đế tối đó liền ngã bệnh.\n \nNgười trong cung đến truyền Tô Như Ý vào cung hầu bệnh, hắn chẳng nói gì, lặng lẽ nhập cung một mình.\n \nTa đợi ba ngày trong phủ, hắn vẫn chưa quay lại.\n \nNghĩ đến chuyện căn nhà vẫn chưa vào tay, ta quyết định vào cung xem sao.\n \nHoàng cung rất lớn, ta đi vòng vòng mấy lượt mới tìm được tẩm cung của lão hoàng đế.\n \nCửa chính đóng chặt, ta trèo qua một bên, khẽ cạy cửa sổ, nhìn rõ cảnh tượng bên trong.\n \nCung điện rộng lớn, hàng chục thị vệ cầm đao đứng chầu chực giữa điện.\n \nLão hoàng đế mặc trung y, ngồi trên giường lạnh lùng nhìn về phía trung tâm đại điện.\n \nKhông ổn, rất không ổn.\n \nTa nhón chân nhìn kỹ hơn.\n \nGiữa đại điện, Tô Như Ý co quắp nằm trên mặt đất, cơ thể không ngừng run rẩy.O mai Dao Muoi\n \nKhuôn mặt tuấn mỹ vặn vẹo méo mó, khóe môi trào ra từng ngụm m.áu đỏ tươi, theo cằm chảy xuống trước ngực, mùi tanh nồng lan tỏa khắp không gian.\n \nNhưng trong mắt hắn không có chút hoảng sợ nào, chỉ có một loại vui sướng giải thoát.\n \n\"Lão già... Ta sống đến hôm nay, chính là vì báo thù.\"\n \n\"Giờ đại thù đã báo, ta ch.ết thì đã sao?\"\n \n\"Kéo lê thân xác này sống đến bây giờ, ta đã quá chán chường rồi!\"\n \nLão hoàng đế từng bước tiến đến trước mặt Tô Như Ý, từ trên cao nhìn xuống, nhấc chân giẫm mạnh lên mặt hắn:\n \n\"Súc sinh! Năm xưa trẫm tin vào trò mèo của ngươi, mới nghĩ rằng ngươi là một con ch.ó biết nghe lời.\"\n \n\"Thế mà ngươi dám lén lút sau lưng trẫm làm tổn thương Lăng Hoa? Nàng ấy là mẹ ngươi đấy!\"\n \nTô Như Ý bật cười điên dại, ngẩng đầu nhìn lão hoàng đế, ánh mắt như nhuốm màu tăm tối:\n \n\"Mẹ ruột? Đúng vậy, Trưởng Công Chúa là mẹ ta.\"\n \n\"Còn đương kim thiên tử, ca ca ruột của bà ta— chính là cha ta!\"\n \n\"Lão già, thiên hạ đều biết ngươi sủng ái muội muội đến tận xương tủy.\"\n \n\"Nhưng có mấy ai biết, ngươi đã yêu chiều nàng ta đến tận giường, để rồi sau đó gả nàng đi, mang theo đứa con hoang của ngươi, đến với huynh đệ tốt của chính mình!\"\n \n\"Hoàng gia này trông thì uy nghiêm rực rỡ, nhưng bên trong đã mục ruỗng từ lâu rồi!\"\n \n\"Bốp!\"\n \nLão hoàng đế tung một cú đ.ấ.m vào mặt Tô Như Ý, m.áu mũi phun ra xối xả.\n \n\"Nghịch tử! Người đâu, cắt lưỡi hắn cho trẫm!\"\n \nCấm vệ rút đao, có kẻ tiến lên, thô bạo bẻ miệng Tô Như Ý ra.\n \nTô Như Ý đúng là yếu thật, một nam nhân cao lớn như vậy mà chẳng có chút sức lực nào để phản kháng.\n \nTa vốn không định can dự vào chuyện này, dù sao cũng liên quan đến hoàng thất.\n \nNhưng đôi chân ta lại không nghe theo ý ta, như thể nó có suy nghĩ riêng, nó không muốn rời đi.\n \nNhững ký ức đã lâu không nhớ đến bỗng hiện ra trước mắt.\n \nCha mẹ ta là nông dân, ngoài việc cày cấy, họ không có cách nào khác để kiếm tiền.\n \nCuộc sống dựa vào trời, nếu ông trời ban ơn thì có cơm ăn no, còn không thì đói khát đến cùng cực.\n \nTrước khi đệ đệ ra đời, vì có thể giúp đỡ việc đồng áng, ta vẫn được cha mẹ đối đãi tử tế. Nhưng từ khi hắn sinh ra, lương thực trong nhà không còn đủ nữa.O Mai Dao Muoi\n \nBan đầu, cha ta muốn bán ta đi, nhưng mười dặm quanh đây đều là dân làng, nhà này ăn không đủ thì nhà khác cũng chẳng khá hơn, ai lại dư tiền đi mua một đứa con gái vô dụng?\n \nThế là, họ quyết định dìm ch.ết ta.\n \nTrong thôn, dìm ch.ết trẻ gái chẳng phải chuyện gì xa lạ.\n \nDù có bị lý trưởng biết, cùng lắm chỉ bị trách mắng vài câu, ngay cả một cái tát cũng không có.\n \nTrong mắt bọn họ, con trai có thể nối dõi, có thể làm lao động nộp thuế.\n \nCon gái chẳng có ích gì, ngoài việc tiêu tốn lương thực, lớn lên còn phải tốn thêm sính lễ, đúng là lỗ vốn.",
            "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-4.html"
        },
        {
            "title": "CÔ NÀNG SÁT THỦ CÓ CHÚT NGỐC NGẾCH - Chương 3",
            "content": "8\n \n\"Người khổ chủ ẩn danh số một, ta lừa mất ba mươi lạng bạc.\"\n \n\"Người khổ chủ ẩn danh số hai, ta lừa mất năm mươi lạng bạc.\"\n \n\"Người khổ chủ ẩn danh số ba, ta lừa mất một trăm lạng bạc?\"\n \n…\n \nTên cai ngục bắt ta nói rằng trong những ngày qua, ở kinh thành đã có nhiều người ẩn danh báo quan vì bị lừa tiền.\n \nVì số tiền lớn và ảnh hưởng nghiêm trọng, triều đình rất quan tâm đến vụ án này.\n \nNghe nói kẻ lừa đảo này võ công cao cường, vì muốn bắt được hắn, triều đình không chỉ điều động quân cấm, mà còn cử Thủ phụ đại nhân đương triều điều tra vụ án này, nhất định phải làm rõ cho các nạn nhân và đem lại sự yên ổn cho kinh thành.\n \nLúc này, Thủ phụ đại nhân lật xem xấp hồ sơ cáo trạng dày gần một thước, lười biếng nói:\n \n\"gi.ết ai mà ngươi kiếm được nhiều bạc như vậy?\"\n \n\"Ngày nay, người ngu lại có nhiều tiền như vậy sao?\"\n \nNhớ tới sư phụ và sư muội đang đói ăn, ta có chút hối hận vì không gửi tiền về trước.O Mai d.a.o Muoi\n \nNhưng lúc này nghĩ những điều này cũng vô ích, vì đây là lần đầu ta bị bắt, không có kinh nghiệm, nên ta chỉ ngồi xuống trên đất và thành thật khai báo:\n \n\"Người này tên là Tô Như Ý, nghe nói là một quan tham lớn, chỉ riêng ở kinh thành đã có mấy chục ngôi nhà, ta đã canh ba tháng mà vẫn chưa tìm ra điểm yếu của hắn.\"\n \n\"Thưa đại nhân, ta thật sự không phải là kẻ lừa đảo, chúng ta là người giang hồ, rất coi trọng nghĩa khí.\"\n \n\"Xin đại nhân thả ta, tháng này ta nhất định sẽ c.h.é.m đầu chó của hắn để đền đáp cho các nạn nhân!\"\n \n\"Thật lòng mà nói, không chỉ các nạn nhân đang gấp, ta còn gấp hơn họ, ta thực sự muốn nhanh chóng c.h.é.m đầu chó của hắn!\"\n \n\"Đại nhân, nhìn ta đi, ta là người thành thật, sẽ không để họ tiêu tiền vô ích đâu.\"\n \n\"Đại nhân, ngài nhất định phải tin ta!\"\n \nNam nhân kia kiên nhẫn nghe ta giải thích xong, khóe mắt cong cong, nụ cười phong lưu mê hoặc.\n \nNghe một hồi, hắn không hỏi gì thêm, chỉ ném bản án vào mặt ta, rồi quay sang nói với tên thị vệ đứng phía sau:\n \n\"Không phải các ngươi vẫn chưa bắt được tiểu tặc lén nhìn bổn quan tắm mỗi đêm sao?\"\n \n\"Bây giờ tìm ra rồi, nếu không tra khảo cho ra lẽ, chẳng phải sẽ đợi nàng đến c.h.ặ.t đ.ầ.u chó của bổn quan sao?\"\n \n9\n \nNhững cai ngục, kẻ thì cầm kìm sắt, kẻ thì cầm dây xích nung đỏ, còn có người cầm một cái đinh thép to hơn cả cánh tay ta, định nện thẳng vào đầu ta...\n \n\"Không phải! Ê, ta đâu có lén nhìn ngài tắm chứ!\"\n \n\"Rõ ràng là có người muốn gi.ết ngài, ta thấy bọn họ không giống người tốt nên mới canh trên nóc phòng ngài thôi.\"\n \nNghe vậy, nam nhân kia khẽ cười, giọng nói dịu dàng: \"Ngươi sờ đầu mà nghĩ lại xem, ngươi tin được lời đó à?\"\n \nTa đưa tay sờ sau đầu: \"Thật mà! Bọn chúng đều bịt mặt, dáng người cao lớn, nói chuyện thì líu ra líu ríu.\"\n \n\"Hừ, ta thấy ngài trông yếu ớt như vậy, đúng là một tên công tử vô dụng.\"\n \n\"Sư phụ ta từng nói, thế gian này kẻ mạnh h.i.ế.p kẻ yếu, gặp người yếu thì nên giúp một tay. Ta thực sự chỉ muốn bảo vệ ngài thôi.\"\n \nNam nhân nhìn ta chằm chằm, dường như nghĩ đến điều gì đó, rồi quay đầu hỏi thị vệ:\n \n\"Nhìn bản quan có yếu ớt lắm không?\"\n \nTên thị vệ lắc đầu như trống bỏi: \"Chủ nhân anh minh uy vũ, là nam nhân nhất trong những nam nhân mà thuộc hạ từng thấy!\"\n \nĐây đúng là nói nhăng nói cuội, chẳng khác gì bức tranh treo trên chợ đen.\n \nMấy tháng nay, ta dựa theo bức họa mà nghiêm túc tìm người.\n \nVậy mà suốt ba tháng, dù đến phủ nào, ta cũng đều bắt gặp tên công tử bạch diện này đang tắm rửa.\n \nTại sao chưa từng nghi ngờ hắn? Bởi vì người trong tranh béo tốt, tai to mặt lớn, trên mặt còn có một nốt ruồi đen to đùng...\n \nCòn người trước mặt, đôi mắt như nước, môi đỏ răng trắng, giữa hai hàng lông mày có một nốt chu sa đỏ tươi chói mắt, dung mạo tuyệt mỹ...O Mai Dao Muoi\n \nRốt cuộc là tên ngu ngốc nào đã vẽ nốt chu sa thành một cái nốt ruồi đen lông lá vậy?\n \nCái kìm sắt ngày càng tiến gần ta, ta nheo mắt lại.\n \nVới võ công của ta, đánh bại mấy tên cai ngục này rồi gi.ết luôn Tô Như Ý cũng không phải chuyện khó.\n \ngi.ết hắn xong ta lập tức quay về núi, cũng coi như xứng đáng với số bạc ta nhận được.\n \nRa ngoài lâu như vậy, không biết sư phụ ta còn sống không...\n \nNghĩ là làm, ta đột nhiên bật người như hổ, nhảy lên cổ tên cai ngục, hai chân siết chặt, khiến cái kìm sắt trong tay hắn lập tức hướng về phía Tô Như Ý đang trầm tư.\n \nKhông khí trở nên căng thẳng...\n \nTô Như Ý hờ hững liếc ta một cái: \"Võ công không tệ, có muốn tay không bắt sói không?\"\n \n???\n \n\"Đi theo bản quan, sau này không ai dám tố cáo ngươi, số bạc ngươi lừa gạt cũng sẽ không bị triều đình truy cứu, mỗi tháng bản quan còn cấp bạc riêng cho ngươi.\"\n \n\"Nhưng nếu ngươi không đồng ý, bản quan sẽ treo tin tức của ngươi lên chợ đen.\"\n \n\"Sau này ngươi đi đến đâu, những kẻ bị ngươi lừa sẽ đuổi theo đến đó, quan binh triều đình cũng sẽ theo sát ngươi không rời.\"\n \n\"Thân thủ ngươi tuy không tệ, nhưng ngươi thử nghĩ xem, hôm đó bản quan bắt ngươi, ngươi có chạy thoát được không?\"\n \n\"Huống hồ, ngươi ra ngoài kiếm tiền, chắc hẳn là có người ở nhà cần nuôi dưỡng, ngươi không sợ ch.ết, nhưng người nhà ngươi có không?\"\n \nNghĩ đến vôi trắng hôm đó... Hẳn là mê dược.\n \nQuả nhiên sư phụ nói không sai, giang hồ hiểm ác, ta vẫn còn quá ngây thơ.\n \nTô Như Ý thấy ta do dự, gõ gõ xuống bàn: \"Làm hay không?\"\n \nVốn dĩ ta không định đồng ý, làm chuyện này e là chẳng còn ngày về.\n \nTa thì không sao, nhưng còn sư phụ thì sao? Không có ta, ông ấy thật sự không ổn.\n \nTa lại nghĩ đến cái hố lớn trên núi, trước khi đi, dường như nước đỏ trong đó lại dâng cao hơn.\n \nThứ đó là cái gì thì vẫn chưa biết, nhưng nếu không nguy hiểm, triều đình cũng chẳng đến mức bắt dân dưới chân núi phải di dời ngay trong đêm.\n \nNếu núi không thể ở được nữa, chúng ta phải vào thành mua nhà, trong nhà đông người, ít nhất cũng phải mua một căn nhà năm gian năm viện.\n \nSố bạc của ta, ăn ăn uống uống còn tạm đủ, nhưng để mua nhà thì...\n \nTa nhìn về phía Tô Như Ý, người toát ra mùi tiền xa hoa. Ta không có, nhưng hắn có rất nhiều phủ đệ nha...\n \n\"Làm thì làm!\"\n \n10\n \n【Sư phụ, để sau này có thể sống tốt, tạm thời đồ nhi chưa thể quay về. Bạc người cứ dùng trước, mấy ngày nữa đồ nhi sẽ gửi thêm!】\n \nTa gói lá thư và ngân phiếu vào một cái bọc nhỏ, thắt chặt nút rồi đưa cho Trụ Tử.\n \nỒ, Trụ Tử chính là tên thị vệ mặt liệt đó.\n \n\"Đỉnh núi thôn Đào Hoa, đưa cho sư phụ ta. Người lúc nào cũng mặc một chiếc áo bào trắng rách lỗ chỗ, ngàn vạn lần đừng đưa nhầm.\"\n \n\"Trên đỉnh núi có một cái hố lớn bốc khói, không có hố lớn thì không phải thôn Đào Hoa, nhớ chưa?\"\n \n\"Quan trọng nhất là, không được ăn trộm bạc của ta! Trong thư ta đã ghi rõ ta có bao nhiêu bạc rồi!\"\n \nTrụ Tử mặt không cảm xúc nhìn chằm chằm cái bọc: \"Ngươi là kẻ đầu tiên có thể sống sót lấy được tiền mua mạng của chủ tử. Ngươi phải biết ơn chủ tử, đợi ta đi rồi, nhớ làm tròn trách nhiệm bảo vệ ngài ấy, biết chưa?\"\n \n\"Biết rồi, biết rồi, mau đi đi, trễ thêm chút nữa sư phụ ta chịu không nổi đâu.\"O Mai d.a.o muoi\n \nTrụ Tử lưu luyến nhìn về phía Tô Như Ý đang ngồi dưới gốc cây đếm lá rụng, vành mắt đỏ lên: \"Chủ tử… ngàn vạn lần bảo trọng.\"\n \nTô Như Ý chẳng buồn ngẩng đầu, đợi đến khi Trụ Tử khuất bóng, y mới chậm rãi tự lẩm bẩm:\n \n\"Một nghìn sáu trăm mười bảy… Cuối cùng cũng đi rồi…\"\n \n\"Vô dụng, cả ngày chỉ biết lẽo đẽo theo bổn quan.\"\n \n\"Ăn của ta, uống của ta, ngay cả thích khách cũng không phát hiện nổi, tốt nhất đừng có quay về nữa.\"\n \nTa: ……\n \nTô Như Ý quay đầu lại, dịu dàng nở nụ cười với ta: \"Ngươi cố gắng làm tốt nhé, sau này bản quan chỉ có thể trông cậy vào ngươi thôi.\"\n \nNói xong, hắn lảo đảo như liễu rủ mà bước vào phòng tắm ngâm mình…",
            "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-3.html"
        },
        {
            "title": "CÔ NÀNG SÁT THỦ CÓ CHÚT NGỐC NGẾCH - Chương 2",
            "content": "4\n \nTa rất nhanh tìm được ngôi mộ mà Tôn đại ca nói.\n \nTheo lời hắn, ta thắp ba nén hương, rồi hô to ba lần:\n \n\"Ta chào tam đại bá của nhị cô nãi nãi!\"\n \nQuả nhiên, ngôi mộ mở ra, mấy người áo đen từ trong đó nhảy ra, chẳng nói chẳng rằng lao vào đánh ta.\n \nLưỡi đao sáng loáng nhằm thẳng vào cổ ta, xuống tay thật ác liệt.\n \n\"Đại ca đại ca, ta đến tìm việc làm mà, có gì từ từ nói, đừng động thủ chứ!\"\n \nNgười áo đen hừ lạnh một tiếng:\n \n\"Dám đến phá chỗ làm ăn của chợ đen, ta thấy ngươi không phải đến tìm việc, mà là ngại sống lâu quá rồi!\"\n \n…\n \nNửa khắc sau, ta ngồi bệt trên ngôi mộ, nhìn mấy tên áo đen bị đánh đến hộc m.áu, rồi thở dài:\n \n\"Đại ca, ta nói rồi là đến tìm việc, sao các ngươi không tin chứ?\"\n \nTên áo đen phun ra một búng m.áu, rồi chắp tay hướng ta:\n \n\"Cô nương thân thủ thế này, tại hạ tâm phục khẩu phục. Chỉ là, sau này cô nương có tới tìm, thì cứ gọi Tam đại bá, đừng gọi Nhị cô nãi nãi nữa.\"\n \nTa nghiêng đầu: \"Vì sao thế?\"\n \n\"Quy tắc của chợ đen chúng ta, ai gọi Tam đại bá thì là khách, còn ai gọi Nhị cô nãi nãi đều là đến gây thù chuốc oán.\"\n \n\"Ồ… hóa ra là vậy. Ta còn tưởng Tôn đại ca là đồ chó đẻ, ai ngờ hắn lại lừa ta…\"\n \nKhóe miệng tên áo đen giật giật: \"Xin hỏi cô nương do ai chỉ đường đến đây?\"\n \nTa mô tả lại dáng vẻ của Tôn đại ca, tên áo đen lập tức ghé tai thì thầm với đồng bọn.\nNgười kia lau m.áu trên mặt rồi vội vàng rời đi.\n \nTên áo đen còn lại cũng đứng dậy, phủi phủi bụi trên người, rồi dẫn ta xuống mộ.\n \n5\n \nXuống dưới mộ là một đường hầm tối om.\n \nĐi khoảng một khắc, trước mắt bỗng rộng mở, cảnh tượng náo nhiệt vô cùng, còn lớn hơn cả chợ dưới núi nhà ta.\n \nHắc y đại ca nói, chợ đen toàn là những vụ làm ăn lớn, chỉ cần ta dám nhận, thì không lo không có bạc mà kiếm.O Mai d.a.o Muoi\n \nHôm nay ta đến vừa đúng lúc, chợ đen đang cập nhật bảng xếp hạng sát thủ.\n \n\"Lụctỷ tỷ, với bản lĩnh này, nếu có thể lọt vào bảng, thì giá trị của tỷ sẽ tăng vọt.\"\n \nTrên võ đài đầy m.áu, dân giang hồ đánh nhau xưa nay vẫn vậy, đã đánh là đánh tới ch.ết.\nMỗi cú đ.ấ.m đều có m.áu…\n \nTa nhìn người nam nhân trên đài, toàn thân nhuộm m.áu nhưng ánh mắt sắc bén như chim ưng, rồi hỏi:\n \n\"Hắn đứng thứ mấy?\"\n \nNgười trên đài giật giật khóe miệng.\n \nHắc y đại ca lại cười đầy tự hào:\n \n\"Ngươi tuy võ công cao, nhưng chưa chắc là đối thủ của hắn.\"\n \n\"Hắn tên là Hắc Ưng, người đứng đầu bảng sát thủ suốt nhiều năm nay.\"\n \n\"Ngươi nếu đấu với kẻ khác, còn có cơ hội kiếm được thứ hạng. Nhưng nếu đấu với hắn, thì chỉ có thể kiếm được một tấm bia mộ thôi.\"\n \nTa cắn một miếng lá bắp cải, đi suốt mấy ngày, cây cải thảo này cũng gần hết rồi.\n \nTrước khi xuống núi, ta để lại hết bạc cho sư phụ. Nếu không kiếm tiền nhanh, sợ rằng ta sẽ đói mất…\n \n\"Đánh thắng hắn, ta có phải là hạng nhất không?\"\n \nHắc y đại ca nhìn ta như nhìn kẻ ngốc:\n \n\"Lý thuyết thì đúng, nhưng mà…\"\n \nKhông đợi hắn nói hết câu, ta nuốt nốt phần gốc cải còn lại, nhảy vọt lên võ đài.\n \nVừa lên, đám người dưới đài bỗng nhiên kích động, không ngừng gào thét \"Đánh ch.ết ả đi!\", cả người run lên vì phấn khích…\n \nCòn Hắc Ưng, cũng bừng tỉnh tinh thần, ánh mắt chẳng khác nào sói đói nhìn thấy con mồi.\n \nTrận đấu này quả là sảng khoái.\n \nĐến khi ta đóng hắn vào tường, hắn đã bất tỉnh, còn ta chỉ hơi thở dốc một chút.\n \nTa vỗ vai Hắc y đại ca, hắn vẫn còn đang trợn mắt há mồm:\n \n\"Nói đi, công việc nào kiếm tiền nhanh nhất?\"\n \nVậy là Hắc y đại ca dẫn ta đến một quầy hàng treo đầy tranh vẽ.\n \n\"Những người ở đây đều bị giang hồ truy sát, tiền thưởng từ mười lượng đến năm mươi lượng bạc.\"\n \nTa hai mắt sáng rỡ, nhìn một bức tranh treo giá cao nhất, không thể tin nổi:\n \n\"gi.ết người này, được năm mươi lượng?\"\n \nHắc y đại ca gật đầu:\n \n\"Nếu ngươi muốn kiếm bạc, có thể gỡ bảng xuống, đặt cọc trước mười lượng, hoàn thành xong sẽ thanh toán nốt.\"\n \nTa vừa định gỡ bảng, thì hắn lại đổi giọng:\n \n\"Nhưng nếu ngươi muốn kiếm nhiều hơn, thì đến xem chỗ này.\"\n \nHắn dẫn ta vào một gian phòng sang trọng hơn.\n \nTrên tường vẫn treo đầy tranh vẽ, nhưng nét vẽ tinh xảo hơn, ngay cả nốt ruồi trên mặt cũng rõ ràng.O Mai Dao Muoi\n \n\"Giá tiền ở đây cao hơn. Chỉ là… ngươi có dám nhận không?\"\n \nTa cắn miếng bắp cải: \"Sao lại không dám?\"\n \n\"Những người này đều là quan chức triều đình. Bảng truy sát của họ đã treo từ lâu nhưng rất ít người dám nhận.\"\n \n\"Một là sợ dính vào quan phủ. Hai là gia thế những kẻ này rất lớn.\"\n \n\"gi.ết họ thì có bạc, nhưng nửa đời sau sẽ bị người nhà của họ truy sát…\"\n \n\"Cho nên, chỉ cần ngươi dám nhận, bạc sẽ được thanh toán trước khi ngươi ra tay.\"\n \n\"Nếu gi.ết được, hậu quả tự chịu.\"\n \n\"Còn nếu thất bại bị bắt, thì số bạc này chính là tiền chuộc mạng ngươi.\"\n \n\"Trước khi ra tay, ngươi có thể gửi bạc vào tiệm cầm đồ của chợ đen. Nếu ngươi ch.ết, họ sẽ giao bạc đến tay người ngươi muốn gửi.\"\n \n\"Đổi lại, dù có bị tra tấn thế nào, ngươi cũng không được khai ra chợ đen.\"\n \nHắc y đại ca ghé sát vào ta, ánh mắt đen láy sáng quắc:\n \n\"Ngươi có dám nhận không?\"\n \nTa lướt tay qua từng bức tranh, đi đến cuối phòng.\n \nỞ đó, có một người bị treo tận hơn mười bức, mà giá mỗi bức lại khác nhau.\n \nHắc y đại ca dường như đoán được ta đang thắc mắc, liền giải thích:\n \n\"Kẻ này tên là Tô Như Ý, luôn đứng đầu bảng truy sát của chợ đen.\"\n \n\"Nhưng gần hai năm nay không ai dám nhận, nên hình tích lũy lại. Chỉ cần gi.ết hắn, có thể nhận được mấy ngàn lượng bạc.\"\n \nTa hơi động tâm: \"Hắn võ công cao lắm à?\"\n \n\"Không, hắn là văn quan, không biết võ công.\"\n \n\"Nhưng quan chức rất lớn, lại có rất nhiều tiền, nên bên cạnh hắn toàn cao thủ.\"\n \n\"Trước đây, bảy sát thủ đứng đầu bảng liên tiếp nhận đơn của hắn, kết cục đều bị lột da ném ra chợ.\"\n \n\"Không chỉ sát thủ, mà cả họ hàng xa mấy đời của họ cũng bị tàn sát. Từ đó về sau, không ai dám nhận nữa.\"\n \nỒ?\n \nTa nhớ lại năm xưa, khi người thân trong tộc muốn dìm ch.ết ta.\n \nCũng nhớ lại trên núi còn mười mấy cái miệng nhỏ đang chờ ta mang cơm về.\n \nBức họa này, ta nhất định phải nhận!\n \n6\n \nChợ đen quả thật là một nơi rất đáng tin.\n \nTa đã lấy xuống mười mấy tờ truy sát lệnh, sau khi họ lấy đi vài chục lượng tiền giới thiệu, họ liền trả cho ta toàn bộ số bạc một lần.\n \nTa cho đồng tiền vào bốn bao tải lớn, mang đến tiệm cầm đồ của chợ đen đổi lấy một tấm phiếu cầm đồ trị giá hai trăm năm mươi lượng.\n \nCảm giác như một hòn đá lớn rơi xuống, trong lòng ta ngay lập tức cảm thấy nhẹ nhõm.\n \nSư phụ, đợi thêm một chút, đồ đệ sẽ sớm quay về hầu hạ người!\n \n\"Đây là địa chỉ của mấy chục phủ đệ của Tô Như Ý, gi.ết hắn không thể công khai, sẽ gây rắc rối với triều đình.\"\n \n\"Ngươi tốt nhất tìm hiểu rõ nơi hắn ở, để hắn ch.ết lặng lẽ trong nhà, nếu ngươi có thể gi.ết hắn mà không để lại dấu vết, thì sau này họ hàng của ngươi cũng sẽ an toàn.\"\n \nTa vẫy tay: \"Đại ca, ngài yên tâm, ta biết phải làm thế nào.\"\n \nNgày mai khi gi.ết hắn, ta sẽ tiện thể đọc tên ngôi làng cho hắn nghe, để tránh gia đình hắn phải mất công tìm kiếm.\n7\n \nTrong những ngày tháng tiếp theo, ta bắt đầu luân phiên canh gác tại mấy chục phủ đệ của Tô Như Ý, mỗi đêm một ngôi, vô cùng công bằng.\n \nNhưng sau mấy tháng, ta đã ở hết tất cả những ngôi nhà của hắn, gặp rất nhiều người, nhưng lại không thấy Tô Như Ý đâu.O mai d.a.o muoi\n \nTrái lại, ba tháng sau, khi ta ra ngoài mua thức ăn, đã bị một đám quan binh bắt ngay tại chỗ.\n \n\"Chính là nàng ta, người báo quan đã nói rồi, cô nương lừa tiền này thích ăn cải bắp.\"\n \n\"Mỗi năm nàng ta đều đến một lần, hôm nay cuối cùng cũng bị chúng ta bắt được! Đưa về!\"\n \nTa đang chuẩn bị ôm cải bắp nhảy đi, thì bỗng nhiên từ bốn phương tám hướng, quan binh đều bịt mũi và vung ra mười mấy túi bột trắng lên không trung.\n \nCảnh tượng ấy rất đẹp, trắng xóa như tuyết rơi.\n \nTa chưa bao giờ thấy tuyết, liền giơ tay ra, hít một hơi thật sâu.\n \nKết quả là mắt tối sầm lại, chẳng còn biết gì nữa.",
            "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-2.html"
        },
        {
            "title": "CÔ NÀNG SÁT THỦ CÓ CHÚT NGỐC NGẾCH - Chương 1",
            "content": "1\n \nNgày ta xuống núi.\n \nSư phụ mắc chứng sợ giao tiếp của ta hiếm hoi lắm mới lộ mặt.\n \nNgười xoa lưng ta, nắm chặt lấy tay ta, nước mắt ào ào tuôn rơi:\n \n“Đồ đệ... Nhất định con phải xuống núi sao?”\n \n“Để bọn nó đi không được à… Ăn xin thì ai đi mà chẳng như nhau… Hu hu…”\n \nTa nhìn đám sư muội ba bốn năm sáu bảy tám tuổi, chớp chớp mắt ngây thơ, nghiêm túc nói:\n \n“Sư phụ, bọn nó còn nhỏ quá, sợ là vừa xuống núi đã bị bắt cóc mất, đến lúc đó lại phiền người đi tìm, chi bằng để đồ nhi đi thì hơn.”\n \nSư phụ vẫn quyến luyến, níu tay ta không chịu buông: “Ruộng không có thu hoạch, nhưng chúng ta vẫn còn bạc mà?”\n \nTa lấy khăn tay đưa người, người xì mũi một cái, lau nước mắt một cái, rồi thuận tay nhét lại vào lòng ta, ánh mắt đáng thương tội nghiệp nhìn ta.\n \n“Con biết là sư phụ không nỡ rời xa con, nhưng mà bạc của sư phụ cũng sắp tiêu gần hết rồi…”\n \nSư phụ sững sờ nhìn ta: “Ngay cả bạc cũng không còn sao?”\n \nTa cân nhắc mấy đồng bạc vụn nhẹ hều trong tay, đưa túi tiền cho sư phụ.\n \nChỗ bạc này, đừng nói mua mì, mua một cái bánh cũng không đủ.\n \nSư phụ ngơ ngẩn nhìn túi tiền, không biết làm sao, nhưng vẫn cứ nắm chặt lấy tay ta không chịu buông.\n \nNói ra thì, có lẽ đây là lần đầu tiên trong đời sư phụ phiền lòng vì một chuyện không liên quan đến luyện công.\n \nSư phụ của ta là một kẻ cuồng võ, ngoài luyện công ra thì chỉ có luyện công.\n \nKhi sư môn còn hưng thịnh, người một mình ở trên núi luyện hơn mười năm trời.\n \nMãi đến khi sư môn bị tiêu diệt nửa tháng, không còn ai đưa cơm lên núi, người mới lờ mờ nhận ra mà xuống núi.\n \nNgười cạy mấy viên bảo thạch to trên biển hiệu, lại cạo một nhúm vàng trên cổng chính, xuống núi đổi được mười lạng bạc, bắt đầu hành tẩu giang hồ.\n \nNăm sư phụ gặp ta, ta mới năm tuổi.\n \nLàng ta có tục gi.ết ch.ết con gái mới sinh, may mà sư phụ đi ngang qua, ta mới giữ được cái mạng nhỏ này.\n \nSau đó, chúng ta cùng nhau ở trên đỉnh ngọn núi trong thôn Đào Hoa, nơi hiếm có dấu chân người.\n \nNgoại trừ mỗi năm xuống núi một lần để mua gạo và mì, ngày nào sư phụ cũng chỉ luyện võ.O Mai Dao Muoi\n \nCòn ta ngoài việc luyện công, thì đảm nhận luôn chuyện giặt giũ nấu cơm.\n \nCuộc sống hai sư đồ vốn dĩ cũng không đến nỗi nào, nhưng khổ nỗi năm nào sư phụ xuống núi cũng gặp phải những đứa bé gái đáng thương…\n \nCó đứa bị gia đình vứt bỏ, có đứa bị kẻ buôn người bắt cóc, có đứa bị bệnh mà gia đình không đủ tiền chữa trị, định vứt xuống vực sâu…\n \nCứ thế, mấy năm trôi qua, người trên núi ngày càng đông, cuộc sống ngày càng khó khăn…\n \nĐặc biệt là năm ngoái, họa vô đơn chí, trên núi đột nhiên xảy ra động đất.\n \nMột cái hố lớn đến mức cả mảnh ruộng gieo trồng đầu xuân cũng sụp xuống.\n \nTa dẫn đám sư muội ngồi canh hố hai tháng trời, cái hố bên dưới cũng lật vài lần, thỉnh thoảng có vài dòng nước đỏ trào lên.\n \nNước đỏ ngày càng nhiều, nhưng đất thì mãi không nổi lên…\n \nMuốn xuống núi mua lương thực, nhưng quan phủ lo có thiên tai tiếp diễn, vội vàng di dời dân ở trấn nhỏ đi nơi khác.\n \nThế là, chúng ta lại cố cầm cự thêm nửa năm.\n \nCho đến gần đây, cải trắng trong hầm ngày càng ít, nhưng đám sư muội lại ăn ngày càng nhiều…\n \nTa biết, cuộc sống an ổn này, cuối cùng cũng không thể tiếp tục được nữa…\n \n“Sư phụ yên tâm, tuy con không có ở đây, nhưng sư muội sẽ giặt quần áo nấu cơm cho người, người cứ yên tâm luyện võ.”\n \n“Xuống núi rồi con sẽ tìm việc kiếm tiền nhanh nhất, đợi khi đủ bạc, lập tức quay về chăm sóc người!”\n \n“Còn nữa, cái hố kia dạo này bốc khói trắng, lúc luyện võ sư phụ đứng xa một chút, kẻo làm bẩn quần áo, bọn nó giặt không sạch đâu.”\n \nSư phụ lại cầm tay ta khóc thêm một lúc lâu, lưu luyến không rời mà hôn một cái:\n \n“Đồ nhi, con nhất định phải về sớm, dưới núi nhiều kẻ xấu lắm, vẫn là trên núi của chúng ta an toàn hơn, vi sư đợi con đấy!”\n \nTa trịnh trọng gật đầu, xách theo một cây cải trắng làm lương khô, không quay đầu lại mà đi xuống núi.\n \nLúc đến chân núi, ta nghe thấy sư phụ không cam lòng mà gào lên:\n \n“Đồ nhi à, một ngày làm thầy, cả đời làm cha, con nhất định phải ghi nhớ đấy!”\n \n“Biết rồi! Quần đùi rách thì nhớ gọi bọn nó vá lại cho người!”\n \n2\n \nXuống núi rồi.\n \nTa đi liền ba ngày, cuối cùng cũng gặp được một nam nhân ở ngoài trấn bên cạnh.\n \n“Đại ca, huynh có biết ở đâu có công việc kiếm tiền nhanh không?”\n \nNgười nam nhân nghe vậy liền quay đầu nhìn ta, trông chừng ba mươi tuổi, trên mặt có một cái nốt ruồi đen to tướng.\n \nHắn nhìn ta từ trên xuống dưới, rồi nở nụ cười ngoác đến tận mang tai:\n \n“Muội muội muốn tìm việc kiếm tiền nhanh?”\n \nTa cắn một miếng cải trắng, gật đầu: “Càng nhanh càng tốt, ta gấp lắm, phải kiếm tiền nuôi gia đình.”\n \n“Muội muội à, vậy thì muội hỏi đúng người rồi!”\n \n“Nói đến kiếm tiền nhanh ấy hả, thì phải theo ca lên kinh thành.”\n \n“Kinh thành ấy à, đúng là nơi đốt tiền, chỉ cần muội chịu đi, bạc chảy như nước luôn!”\n \nHai mắt ta sáng lên: “Thật sao?”\n \n“Còn thật hơn cả vàng ấy chứ!”\n \nTa và nam nhân kia hợp ý ngay lập tức, quyết định cùng nhau lên kinh thành kiếm bạc chảy như nước.\n \nHắn họ Tôn, là một người vô cùng tốt, sợ ta mệt nên không biết tìm đâu ra một chiếc kiệu.\n \nTa ôm cây cải trắng chui vào kiệu, phát hiện ở cửa sổ có gắn một tấm sắt dày tận một thước.\n \n“Tôn đại ca, kiệu của huynh tốt ghê đó, chẳng có tí ánh sáng nào luôn. Cái nhà trước đây ta ở bị thủng nóc, vừa lọt sáng lại còn dột mưa.”\n \nTôn đại ca đích thân đánh xe, cười hề hề, còn cẩn thận khóa cửa kiệu lại, chỉ chừa một cái lỗ nhỏ, nói như thế mới an toàn.O Mai Dao Muoi\n \n“Đúng không! Cái kiệu này của ca là bỏ ra một đống tiền đặt làm tận kinh thành đấy.”\n \n“Phải nói là muội có số hưởng lắm, ca mở hàng đầu năm là gặp ngay muội đó.”\n \nTa cũng cười hề hề, cắn thêm một miếng cải trắng.\n \nNghĩ đến việc Tôn đại ca đã bỏ công bỏ sức lo cho ta, ta ăn một mình cũng không phải phép, liền đưa bẹ cải qua cái lỗ nhỏ:\n \n“Tôn đại ca, kinh thành xa lắm, ta thấy đường này cũng hẻo lánh, dọc đường chắc chẳng có quán xá gì đâu. Huynh ăn thử hai miếng đi?”\n \nTôn đại ca liếc nhìn cây cải trắng, giục xe chạy nhanh hơn:\n \n“Cải trắng này nhìn là biết tươi ngon rồi, đường còn xa, muội cứ giữ mà ăn đi.”\n \n“Ca còn mấy miếng thịt dê, chịu khó vài hôm là đến nơi rồi.”\n3\n \nDọc đường ta vừa đói vừa gặm cải trắng, gặm xong thì ngủ khò khò, cứ thế mà đến kinh thành lúc nào không hay.\n \nXe ngựa dừng lại trước một khu viện thoang thoảng mùi hương, ta hé mắt nhìn qua ô cửa nhỏ.\n \nQuả không hổ danh kinh thành, tòa lầu bên cạnh treo đầy đèn lồng sặc sỡ.\n \nTrên lầu còn có các tỷ tỷ mặc y phục lộng lẫy, uốn eo qua lại, trông thật đẹp mắt.\n \nTôn đại ca đứng xa xa thì thầm với một phụ nhân mập mạp, vừa nói vừa chọt chọt vào đầu:\n \n“Nha đầu này... là tự nó tìm tới cửa.”\n \n“Nhìn cũng được, khách ở đây quen chơi với mấy đứa hiểu chuyện rồi, thỉnh thoảng đổi vị, chơi đứa ngốc cho mới lạ.”\n \nTa nghiêng đầu, vừa gặm rễ cải trắng vừa thắc mắc, đang nói ai thế nhỉ?\n \nNgay lúc đó, phụ nhân mập rút ra một bọc bạc đưa cho Tôn đại ca.\n \nChỉ nhìn đường nét thôi ta đã biết đó là một khoản tiền lớn.\n \nTôn đại ca cười tít mắt, chúc phụ nhân mập làm ăn phát đạt.\n \nTrời ạ, Tôn đại ca quả thật không lừa ta, ở kinh thành này bạc kiếm thật dễ quá chừng!\n \nMới vào thành chưa bao lâu, bạc đã như nước chảy vào túi hắn rồi!\n \nTôn đại ca đích thân mở cửa, dẫn ta đến trước mặt phụ nhân mập, còn không quên dặn dò:\n \n“Muội muội, ca coi như đã đưa muội đến nơi rồi. Ngày sau kiếm đủ bạc, nhớ đến ơn của ca đấy.”\n \nTa gật đầu thật mạnh: “Tôn đại ca yên tâm, ta không quên huynh…”\n \nNhưng ta còn chưa nói hết câu, hai gã đại hán từ phía sau viện đi ra, chẳng nói chẳng rằng liền nhào đến xé áo ta:\n \n“Mặc cái gì thế này, trông như một cái bao tải vậy.”\n \nPhụ nhân mập vén tóc, bàn tay trắng mũm mĩm khẽ bấm một cái, giọng the thé:\n \n“Cô nương à, vào lầu của lão nương rồi thì sau này phải nghe lời lão nương.”\n \n“Hôm nay, lão nương sẽ dạy dỗ cô một phen, mở mang tầm mắt cho cô.”\n \nHai gã đàn ông cười cợt, l.i.ế.m môi, càng thêm hăng hái giằng lấy y phục của ta.\n \nCái này thì ta chịu không nổi rồi.\n \nBộ y phục này là sư phụ ta mua cho năm ngoái nhân dịp xuống núi mua lương thực.\n \nTuy không đẹp như của họ, nhưng mặc vào làm việc rất tiện, ta cực kỳ thích.\n \nVậy mà hai tên to xác này cũng thích bộ y phục này, một tên định lột áo ta, một tên muốn cởi quần ta.\n \nTa nổi giận, cẩn thận đưa rễ cải trắng cho Tôn đại ca: “Đại ca, huynh cầm giúp ta một chút.”\n \nSau đó, ta túm lấy hai tên đại hán, một tay một đứa, quăng thẳng lên tường, tường cũng bị đập sập.\n \nPhụ nhân mập thấy vậy tức đến phát điên, gào toáng lên: “Người đâu! Có đứa chó đẻ phá chỗ làm ăn của lão nương!”\n \n“Chó đẻ là gì?”\n \nTa nghiêng đầu nhìn Tôn đại ca, hắn lúng túng đáp:\n \n“Tiếng kinh thành đó mà… ý là muội như mặt trời chiếu sáng, khiến người ta cảm thấy ấm áp…”\n \nNgay sau đó, từ bốn phía trong viện nhảy ra hơn chục tên đại hán, nắm đ.ấ.m tên nào cũng to hơn đầu ta.\n \nĐáng tiếc, đám này hành động quá chậm, chưa đầy một khắc, cả sân viện đã ngã rạp một đống người rên rỉ kêu cha gọi mẹ.O Mai Dao Muoi\n \nTa quay lại tìm cây cải trắng, thấy Tôn đại ca và phụ nhân mập đang giành bạc, móng tay dài ngoằng của mụ ta cào tới tấp lên mặt hắn.\n \nMấy vết m.áu dài rướm đỏ trên má, cái nốt ruồi đen cũng bị cào mất một nửa, trông nham nhở vô cùng…\n \n“Tôn đại ca, chỗ này không ổn đâu. Ta còn chưa kiếm được đồng nào mà bọn họ đã muốn lột đồ ta rồi.”\n \n“Ta không làm ở đây nữa, huynh nói xem còn chỗ nào kiếm tiền nhanh không?”\n \nNghe thấy giọng ta, Tôn đại ca và phụ nhân mập cùng co rúm về phía chân tường.\n \nTa cầm lại rễ cải trắng, gặm một miếng, chỉ nghe Tôn đại ca run lẩy bẩy nói:\n \n“Muội… hay là… đi chợ đen thử xem… ở đó có nhiều cách kiếm tiền, chỉ cần muội dám làm, đảm bảo kiếm nhanh…”\n \n“Chợ đen ở đâu?”\n \nTôn đại ca rút từ trong túi ra một tờ giấy trắng, trên đó vẽ ngoằn ngoèo mấy vòng tròn:\n \n“Muội cứ ra khỏi đây, đi theo bản đồ… sau đó rẽ trái, đi thẳng, rẽ phải, trèo qua bức tường, chui qua cái lỗ chó này, vòng ra phía sau nghĩa địa, đếm tới ngôi mộ thứ mười bảy, đốt ba nén hương trước mộ, rồi hô ba lần ‘Ta chào tam đại bá của nhị cô nãi nãi’, sẽ có người mở mộ cho muội…”\n \nTa cẩn thận nhét tờ giấy vào túi, chắp tay hướng Tôn đại ca nói:\n \n“Tôn đại ca, huynh đúng là người tốt, ơn huynh ta sẽ mãi mãi ghi lòng! Cáo từ!”\n \nTa vừa đi được một đoạn, phía sau đã vang lên tiếng phụ nhân mập đánh nhau với Tôn đại ca.\n \n“Tôn Nhị Ma Tử! Đồ chó đẻ! Hôm nay lão nương không…”\n \nTa mãn nguyện gật gù, người kinh thành thật là tình cảm.",
            "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-1.html"
        }
    ]
}