{
    "id": "5",
    "url": "https://monkeyd.net.vn/phuong-phap-thu-tu.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-11.html",
        "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-10.html",
        "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-9.html",
        "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-8.html",
        "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-7.html",
        "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-6.html",
        "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-5.html",
        "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-4.html",
        "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-3.html",
        "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-2.html",
        "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/36629"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi thường hay tự hỏi rằng mẹ kế sẽ xử tôi bằng cách nào.\n \nLà bỏ thuốc tôi qua đồ ăn?\n \nHay thừa lúc tôi không để ý mà đẩy tôi ngã từ trên lầu xuống rồi giả vờ như đó chỉ là một tai nạn?\n \nCho đến một lần khám sức khỏe ở trung học, tôi mới biết bà ta đã ra tay từ lâu rồi.\n \nĐể \"đáp lại\" ân tình đó, tôi cũng lên kế hoạch cho một vụ diec người.\n \nChỉ khác là… tôi tham lam hơn bà ta nhiều.\n \nMục tiêu của tôi là tất cả những người trong ngôi nhà này.\n \n…",
    "chapters": [
        {
            "title": "Phương Pháp Thứ Tư - Chương 11",
            "content": "\"Lý Tinh Nguyệt, ngay từ đầu… người cô muốn giết, không phải chỉ có Trương Diệu Tổ thôi đúng không?\nKế hoạch ‘loại g.i.ế.c người thứ tư’ của cô nhìn thì rất cao siêu, nhưng thật ra, yếu tố may rủi vẫn quyết định rất lớn.\nCô có từng nghĩ đến điều đó không?\"\nTôi thở dài một hơi:\n\"Anh cảnh sát à  ‘loại g.i.ế.c người thứ tư’ chỉ dùng cho những kẻ mà ta đã hiểu quá rõ.\nTừng bước từng bước đều thiết kế theo đúng điểm yếu của họ.\nCon người thì rất dễ thay đổi hay sao?\nNhưng không đâu.\nTính cách và điểm yếu chính là những thứ khó thay đổi nhất.\nVì vậy, dù trông có vẻ rủi ro cao, nhưng thật chất xác suất thành công  lại cực lớn.\"\nAnh ta gật đầu, như ngộ ra điều gì đó:\n\"Vậy có thể hiểu như thế này không: cô muốn đòi lại công bằng cho bản thân và mẹ ruột, nên cô đã thiết kế ra hai đợt g.i.ế.c người.\nĐầu tiên là ba cái bẫy dành cho Trương Diệu Tổ cô g.i.ế.c người bằng hành vi và thói quen của hăn ta để chặt đứt sợi dây liên kết cuối cùng giữa Trương Tự Cường và La Quyên, cũng là dập tắt hy vọng duy nhất của họ.\nSau đó, dựa trên cái c.h.ế.t ấy, dùng chính bản thân cô làm mồi, dẫn hai người còn lại rơi vào cái bẫy tâm lý g.i.ế.c người bằng lời nói.\nCú chốt cho vòng đầu tiên là tiếng gọi ngã ‘Trương Diệu Tổ’.\nCòn cú chốt của vòng hai là đoạn ghi âm.\n Đúng không?\"\nTôi giơ ngón cái, mỉm cười:\n\"Cảnh sát à, anh rất thông minh đấy.\"\nAnh ta ngượng ngùng, gãi đầu nói tiếp:\n\"Tôi chỉ thấy… cô thông minh như vậy, sao lại để La Quyên hành hạ bản thân đến mức bị ung thư?\nSao cô không phản kháng sớm hơn?\"\nTôi bĩu môi:\n\"Câu hỏi này… hơi mất lịch sự đấy.\nTôi đâu phải bị rối loạn nhân cách phản xã hội.\nHồi nhỏ, tôi còn yếu đuối, nên tôi nhịn.\nAi mà chẳng có một con mãnh hổ ẩn giấu trong tim, nó luôn bị nhốt trong chiếc lồng đạo đức và pháp luật.\nKhi tôi biết mình không còn sống bao lâu nữa thì con hổ ấy mới thoát ra.\nMột khi mà đã muốn g.i.ế.c người, thì phải g.i.ế.c một lần cho đáng.\nMột người ư? Còn quá ít.\nPhải tính kỹ.\nGiết thật gọn.\nThật sạch sẽ.\nAnh có phải cảm thấy tôi rất có năng khiếu đúng không?\"\nViên cảnh sát trầm mặc.\nRồi hỏi câu cuối cùng:\n\"Người cô muốn g.i.ế.c nhất… có phải là La Quyên không?\"\nTôi suy nghĩ giây lát.\nSau đó đáp nhẹ như gió:\n\"Không. Người tôi hận nhất… vẫn còn sống.\nNhưng tôi tin… trước khi tôi chết, tôi sẽ nghe được tin… ông ta chết.\"\n…\nHai tháng sau, khi tôi đang cận kề cái c.h.ế.t một nữ cảnh sát từng thẩm vấn tôi đã đến thăm.\nCô nắm lấy tay tôi, ghé sát tai thì thầm:\n\"Tinh Nguyệt… Trương Tự Cường tuy không bị kết án, nhưng đã bị giáng chức.\nTừ sau cái ngày hôm đó, không ai ở đơn vị muốn làm việc với ông ta nữa.\nÔng ta chịu không nổi chuỗi đòn giáng xuống, tâm thần rối loạn, bị ép về hưu sớm.\nĐêm hôm kia, ông ta nhảy xuống sông tự sát rồi.\nXác được tìm thấy sáng nay bởi một ông chú đi câu sớm.\nVì thời tiết quá nóng, xác đã trương phình như người khổng lồ.\nKế hoạch g.i.ế.c người của em… đã hoàn thành bước cuối cùng.\nChị biết em vẫn đang chờ tin đó, nên lập tức đến đây báo cho em biết.\"\n\"Xin lỗi, Tinh Nguyệt. Chị đến muộn quá… để em bé tí xíu như em phải chịu đựng ngần ấy thứ.\"\n\"Chị và mẹ em… từng là bạn thân nhất của nhau.\nNăm đó, vì mẹ em quá mê đắm trong tình yêu với Trương Tự Cường, chị và bà ấy cãi nhau, xoá hết liên lạc.\nChúng chị từng có một hòm thư dùng riêng để trao đổi, chị không còn đăng nhập nữa.\nPhải mười năm sau, chị mới thấy được email cuối cùng của bà ấy lá thư gửi gắm em… trước khi bà ấy ra đi.\nLúc đó chị đã cố chuyển công tác đến thành phố em sống.\nNhưng… đã muộn.\nKhi chị đến, em đã làm xong tất cả rồi.\n\"Đứa trẻ ngoan,  em chịu khổ nhiều rồi…\"\nTôi há miệng muốn nói, nhưng không thể phát ra âm thanh.\nThật ra, nếu tôi cố gắng điều trị, cơ hội sống vẫn có.\nNhưng… tôi không cần cái thân xác này.\nNó mang dòng m.á.u của Trương Tự Cường.\nTôi không muốn giữ nó.\nTôi chỉ muốn trả lại cho ông ta, trả sạch, để từ nay, không còn liên quan gì nữa.\n\"Em yên tâm, chị sẽ làm theo di nguyện của em.\nChị sẽ trồng một cái cây bên mộ mẹ em, chôn tro cốt em dưới gốc cây, trả em về với đất trời.\nCòn con gấu bông ấy… chị sẽ đặt nó bên cạnh mẹ em.\"\nTôi gật đầu khẽ, rồi nhắm mắt lại, một giọt lệ… lặng lẽ lăn ra từ khoé mi.\nKhông ai biết… trong con gấu bông ấy, vẫn còn một đoạn ghi âm thứ ba.\nLà đoạn… tôi tự ghi cho mẹ.\n\"Mẹ ơi… Tinh Nguyệt thành kẻ g.i.ế.c người rồi, mẹ có chê con không?\nTro cốt đừng chôn bên mẹ nữa… để con làm phân bón cho cây nhé.\nMẹ ơi… con nhớ mẹ lắm.\nNếu có kiếp sau, mẹ đừng bỏ con lại một mình nữa… được không?\nNếu… mẹ thật sự phải đi, hãy dắt con theo cùng…\"\nTrong khoảnh khắc mơ hồ cuối cùng, tôi như nhìn thấy mẹ… bà nắm tay tôi như khi tôi còn bé, hai mẹ con bước đi trên con đường rợp bóng cây.\nVừa đi, vừa cười.\nCàng đi… càng xa.\nXa mãi\n(Toàn thư hoàn)",
            "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-11.html"
        },
        {
            "title": "Phương Pháp Thứ Tư - Chương 10",
            "content": "Vì sợ bị phát hiện, tôi không dám chơi với nó nữa, chỉ giấu thật kỹ, thi thoảng ôm, sạc pin, nên không hề biết đoạn ghi âm vẫn còn ở trong đó.\nCho đến khi tôi bị chẩn đoán ung thư dạ dày, tôi nhớ mẹ vô cùng… chỉ muốn nghe lại giọng nói của bà một lần.\nTôi bật gấu bông lên…\nVà phát hiện ra  “món quà bất ngờ” này.\nKhi nhìn lại tất cả, tôi mới ngỡ ngàng nhận ra La Quyên đã bắt đầu g.i.ế.c tôi từ lâu rồi.\nTừng chút, từng chút một.\nVà cũng chính ngày hôm đó, tôi viết ra một kế hoạch, để “trả ơn” La Quyên.\nTrả ơn… người cha thân yêu của tôi.\nNghe xong đoạn ghi âm, sắc mặt La Quyên trắng bệch như tờ giấy.\nMất sạch máu.\nMất sạch “mặt nạ”.\nTrương Tự Cường thì mặt đanh lại như thép nguội, giơ tay tát cho bà ta một cú trời giáng.\n\"Bốp!\"\nLa Quyên gào lên điên dại:\n\"Anh đánh tôi làm gì? Người ép c.h.ế.t mẹ nó là anh với mẹ anh, không phải tôi! Tôi chưa làm gì phạm pháp cả!\"\n\"Chưa phạm pháp?\"\nTrương Tự Cường nghiến răng:\n\"Cô khiến con gái tôi mắc ung thư, khiến con trai chúng ta c.h.ế.t thảm.\nKhông phải cô nuôi ý định g.i.ế.c người trước, con bé làm sao lên kế hoạch g.i.ế.c Diệu Tổ?\nTất cả là tại cô đồ đàn bà điên rồ!\"\nCó lẽ đoạn ghi âm đó chưa đủ để buộc tội hình sự, nhưng nó đã làm được một việc còn nặng hơn: xé toạc lớp mặt nạ cuối cùng của La Quyên và Trương Tự Cường.\nTừ giờ trở đi, dù họ có phủ nhận thế nào, danh tiếng, thân phận, “hào quang” mà họ cất công xây dựng bao năm… đều đã sụp đổ.\nBọn họ đã g.i.ế.c mẹ tôi.\nGiết luôn tôi.\nNgồi tù?\nQuá nhẹ rồi.\nLa Quyên cười như phát rồ, nước mắt trào ra cùng tiếng cười:\n\"Đúng rồi! Là tôi! Tất cả là tại tôi!\nTôi đáng chết! HAHA… tôi đáng chết!!\"\nBà ta loạng choạng lùi lại vài bước rồi đột nhiên… lao thẳng về phía hành lang.\n\"Đừng—!\"\nCó người hét lên, nhưng không kịp.\nLa Quyên… lao ra khỏi cửa sổ.\nKhông chút do dự.\nKhông quay đầu.\n\"RẦM!!\"\nMột tiếng va chạm nặng nề chấn động vang lên, kèm theo đó là hàng loạt tiếng còi báo động xe dưới sân vang lên rền rĩ.\nChỗ này cũng là tầng bốn.\nThật trùng hợp.\nCực kỳ trùng hợp.\nMẹ kế tôi… cuối cùng cũng c.h.ế.t rồi.\nNgười đàn bà độc ác, tự cho mình thông minh tuyệt đỉnh ấy, cuối cùng vẫn c.h.ế.t trong tay tôi.\nVà càng hay hơn là, bà ta c.h.ế.t trước cả tôi.\nGiết người… thì phải chú tâm.\nVới một người mẹ, điều tàn nhẫn nhất trên đời, là phải tận tai nghe thấy con mình từng bước đi vào cái chết, mà mỗi bước… đều dính chặt đến chính bà ta.\nKhông muốn c.h.ế.t mới là lạ.\nBà thấy chưa, La Quyên?\nTôi học từ bà cả đấy.\nGiết người ấy à, không nhất thiết phải đổ máu, đúng không?\"\nTôi quay sang Trương Tự Cường đang c.h.ế.t lặng tại chỗ,mỉm cười:\n\"Ba à, chúc mừng… ông lại trở thành quả phu lần nữa rồi đấy!\"\nTrương Tự Cường như già đi cả chục tuổi trong vài phút, loạng choạng, vịn lấy tường, chậm rãi ngồi xuống ghế.\nMắt ông ta đỏ rực, nhìn tôi như muốn ăn tươi:\n\"Con hài lòng chưa? Ái Đệ… con hài lòng chưa?\"\nTôi cười nhạt:\n\"Còn 'Ái Đệ'? Sao các người không đặt tên con trai mình là 'Ái Tỷ' luôn đi?”\n“Học hành bao năm, chữ nghĩa rơi hết vào bụng chó à?\"\n\"Mẹ tôi sinh tôi ra bà không muốn sinh thêm đứa nào nữa.\nBà chỉ muốn dành hết tình yêu cho tôi.\nNhưng ông thì khác.\nÔng cần một đứa con trai để nối dõi.\nÔng và mẹ ông lúc nào cũng chỉ muốn có con trai.\n Thế là ông đi tìm La Quyên, tình cũ nối lại, ngoại tình.\"\n\"Trương Tự Cường, có thể đoạn ghi âm vừa rồi không đủ để đưa ông vào tù.\nNhưng:\nÔng có một đứa con gái g.i.ế.c người.\nCon trai thì c.h.ế.t thảm.\nVợ đầu bị ông dồn đến tự sát.\nVợ sau thì dàn mưu hại con riêng, cuối cùng nhảy lầu chết.\nHai đời vợ c.h.ế.t sạch.\nÔng sắp nổi tiếng rồi đấy.\nTrở thành đề tài bàn tán của thiên hạ.\nMột hình mẫu phản diện hoàn hảo!\"\n\"Tôi đoán… cái chức Phó Trưởng phòng mà ông hãnh diện bao năm ấy cũng sắp mất rồi.\nSự nghiệp cũng tắc nghẽn luôn.\nTừ giờ, ông chỉ còn là một ông già bị ruồng bỏ, không con nối dõi, không danh tiếng,không tương lai.\nChúc ông sống vui vẻ nhé!\nHAHAHA”\nTôi không nhịn được nữa, cười phá lên thoả mãn, điên dại và giải thoát.\nMuốn hủy hoại một người, phải phá hủy thứ mà họ xem là quý giá nhất.\nTrương Tự Cường, chúc mừng.\nGia đình tan nát.\nKhông con nối dõi.\nSự nghiệp sụp đổ.\nÔng giờ đã… tự do rồi đấy!\n\"Tao phải g.i.ế.c mày!\"\nÔng ta lao tới như dã thú, mắt đỏ ngầu thấu hận tôi đến tận xương.\nNhưng bị các đồng nghiệp kịp thời giữ lại.\nThấy chưa?\nĐây là đặc quyền của kẻ g.i.ế.c người.\nKhông có cảnh sát ở đây,tôi sớm đã bị ông ta và La Quyên bóp c.h.ế.t cả trăm lần rồi.\nNhưng giờ… dù Trương Tự Cường có muốn ra tay hắn cũng không còn cơ hội nữa.\nBởi vì tôi… đã là… một kẻ g.i.ế.c người rồi.\n…\nNgười phụ trách áp giải tôi là viên cảnh sát nam từng thẩm vấn tôi hôm trước.\nTrên đường đi, anh ta cứ như muốn nói rồi lại thôi nhưng cuối cùng vẫn mở miệng:",
            "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-10.html"
        },
        {
            "title": "Phương Pháp Thứ Tư - Chương 9",
            "content": "“Trương Diệu Tổ thèm lắm, nhưng tiền thì không đủ.\nThế là, tôi ra tay lần cuối.\"\n\"Tôi đăng truyền thuyết học đường thứ ba:\n『Từ 6 giờ đến 7 giờ tối, đi đến tầng 4 của dãy phòng học cũ, bước dọc hành lang từ đầu bên này sang đầu bên kia rồi quay trở lại.』\nCuối bài viết, tôi cố tình thêm vào một câu mơ hồ: ‘Người vượt qua… sẽ gặp đại phát tài.’\"\n\"Nó đắn đo suốt ba ngày, cho đến đúng hôm trước ngày khai giảng mới quyết định đi.\nBởi vì nó muốn chơi game đó đến phát điên.\nTrước đó, nó đã xin tiền mẹ hai lần, La Quyên không cho. \nVà… nó cũng từng hỏi cả Trương Tự Cường.\"\nNghe đến đây, La Quyên ôm n.g.ự.c gào khóc, vừa đ.ấ.m vừa xé áo, tru lên thê thảm:\n\"Con ơi! Mẹ đưa tiền hết cho con, con sống lại đi mà!\nChính mẹ… chính mẹ hại c.h.ế.t con rồi! \nMẹ đáng chết… mẹ đáng chết!\"\nTrương Tự Cường đứng bên cạnh, sắc mặt thay đổi liên tục lúc trắng bệch, lúc đỏ rực.\nGiống như bị lật mặt trước công chúng.\nTôi biết.\nTrước khi chết, Trương Diệu Tổ cũng đã hỏi tiền ông ta.\nÔng ta quay sang hỏi La Quyên, bà ta nghi ngờ con mình muốn mua game,\n nên cấm.\nVà ông ta… cũng không cho.\n\"Vậy nên… cảm ơn bà nhé, La Quyên.\"\nTôi mỉm cười, đúng lúc đ.â.m thêm một nhát chí mạng.\n\"Suýt chút nữa là tôi thất bại rồi đấy!\"\n\"Aaaa! Tao phải g.i.ế.c mày!\"\nLa Quyên gào lên đau đớn, rồi lại nhào tới, muốn lao vào tôi.\nLần nữa, bị cảnh sát chặn lại.\nĐấy.\nỞ trong đồn công an, thật là… tiện.\"\n\"Bà La, nếu bà còn mất kiểm soát như thế nữa chúng tôi buộc phải mời bà rời khỏi nơi này!\"\nCảnh sát nghiêm mặt cảnh cáo.\nLa Quyên miễn cưỡng lùi lại, nhưng ánh mắt đầy hận thù, găm thẳng vào tôi như muốn ăn tươi nuốt sống.\nTôi nuốt khan một ngụm nước bọt, rồi bình tĩnh kể tiếp:\n\"Khi Trương Diệu Tổ bước lên tầng bốn, mặt trời vừa lặn.\nÁnh hoàng hôn hắt vào các tấm kính, loá mắt vô cùng.\nNhưng nó vẫn cẩn thận từng bước, căng chặt người, chậm rãi đi từ đầu hành lang sang bên kia.\nTôi đứng dưới, lặng lẽ quan sát.\nNó không hề hay biết.\n\"Khi nó quay lại, vừa đi được nửa hành lang, tôi gọi khẽ một tiếng 'Trương Diệu Tổ.'\"\n\"Chỉ một tiếng gọi. Chỉ một cú chạm nhẹ vào dây thần kinh phản xạ. Và nó…giật mình.\"\n\"Nó theo bản năng cúi đầu nhìn xuống.\nNgay khoảnh khắc đó, nó nhận ra mình đang ở độ cao khủng khiếp, không có rào chắn, mặt trời rọi thẳng vào mắt, nó choáng váng.\nVà rồi — trượt chân. \nNgã xuống. \nĐập đầu vào đá. \nMặt lõm xuống. \nMáu văng tung toé.\"\n\"Đừng nói nữa! Đừng nói nữa! ĐỪNG NÓI NỮA AAAAA!\"\nLa Quyên lại phát điên, vùng chạy tới, gào khóc như dã thú.\nCảnh sát lao đến giữ lại.\nBà ta ngã nhào vào lòng Trương Tự Cường, ôm ngực, đ.ấ.m chân, gào lên như sắp đứt hơi.\nTrương Tự Cường cắn răng mắt đỏ như máu, nhìn tôi như muốn g.i.ế.c người.\nNhưng tôi biết, vẫn chưa đủ.\nGiết người kiểu thứ tư, cao siêu ở chỗ không cần động tay.\nChỉ cần… thiết kế đúng.\nĐặt đủ mồi.\nVà khi cần, rắc thêm một chút \"gia vị\".\nLà đủ để con mồi tự chui đầu vào lưới.\n\"Thưa các anh cảnh sát, tôi còn một thứ muốn trình bày. Giờ, xin mời mọi người… nghe một đoạn ghi âm.\"\nTôi bấm vào chiếc gấu bông nhỏ to bằng lòng bàn tay người lớn, treo trên chiếc túi của mình.\nĐây là con gấu ghi âm mà mẹ mua cho tôi trước khi mất.\nNút bấm được đặt ngay trên tim của nó.\nChỉ cần một lần nhấn, nó sẽ bắt đầu ghi âm.\nBấm lần nữa, nó sẽ phát lại bản ghi.\nChiếc gấu này có thể lưu tối đa ba đoạn ghi âm.\nTôi đã luôn cẩn thận sạc điện định kỳ, nên đến giờ nó vẫn hoạt động tốt.\nTôi nhấn nhẹ. Một giọng nữ đầy tức giận phát ra từ con gấu.\nLẫn trong đó là tiếng khóc của tôi — non nớt, nghẹn ngào.\n\"Đồ c.h.ế.t tiệt! Cơm trộn ớt này là tao làm cho mày đấy,hôm nay mày phải ăn hết!\nNhìn cái gì mà nhìn? Nhìn thấy cái mặt y chang con mẹ c.h.ế.t tiệt của mày, tao chỉ muốn ói!\nCon mẹ ngu của mày c.h.ế.t là đáng đời!\"\n\"Mày biết bệnh trầm cảm sợ nhất là gì không?\nLà cô đơn! Thằng cha mày hiểu rõ nhất cách khiến một người tự sát.\nLạnh nhạt, vô tâm, để mẹ chồng hành hạ từng ngày\nCứ thế… sống không nổi, thì tự nhảy lầu chết!\nLy hôn? Muốn chia tiền? Mơ giữa ban ngày!\nẢnh hưởng đến sự nghiệp của chồng à? Không c.h.ế.t thì phí!\"\n\"Bà ta c.h.ế.t rồi, đến lượt mày đó, con ranh!\nTao sẽ g.i.ế.c mày!\nTốt nhất đừng ngủ quá sâu vào ban đêm  lo mà nghĩ sẵn đi, muốn c.h.ế.t kiểu gì!\"\n\"Hơ? Mày dám nôn à? Lượm lại ăn hết cho tao!\nMột hạt cơm cũng không được thừa!\nTao cực khổ nấu cho mày mà dám chê hả?\nĂN! ĂN NGAY! Không ăn hết, tao đánh c.h.ế.t mày!\"\nĐó là đoạn ghi âm được vô tình thu lại vào lúc tôi bị La Quyên ép ăn cơm trộn ớt, bà ta vừa chửi, vừa nhét cơm vào miệng tôi, mà Trương Diệu Tổ đứng bên cạnh, đã giật con gấu bông trên tay tôi và vô tình bấm ghi âm.\nTối hôm đó, tôi lén lấy lại gấu bông khi nó ngủ, rồi cất thật kỹ.",
            "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-9.html"
        },
        {
            "title": "Phương Pháp Thứ Tư - Chương 8",
            "content": "\"Vì thường xuyên nạp tiền mua đồ trong game, nó thiếu tiền trầm trọng. Nó từng định bán tôi cho đám lưu manh ngoài trường một đêm.”\n“Chỉ tiếc  nhờ La Quyên ban tặng cho tôi khuôn mặt đầy mụn, tụi kia chê, nên tôi thoát.”\n“Vì chuyện đó, nó đánh tôi một trận thừa sống thiếu chết, chửi tôi là 'đồ vô dụng'.”\n“Từ khoảnh khắc đó… nó phải chết.\"\n\"Đã bẫy thì phải có mồi. Ai từng giăng bẫy đều biết điều đó.\"\n\"Nửa năm trước, tôi đăng truyền thuyết học đường đầu tiên trên QQ:”\n“Nếu bạn đi lùi một vòng quanh hồ sen lúc 8 giờ tối,tối đó sẽ gặp may mắn về tiền bạc.”\n“Để tạo độ tin cậy, hôm sau tôi đăng bài 'khoe' rằng mình nhặt được tiền.”\n“Trương Diệu Tổ đang khát tiền chơi game thấy bài thì mắng tôi xối xả ép tôi đưa tiền ra.”\n“Nhưng vài chục bạc thì sao đủ?”\n“Nó đang cần nhiều hơn thế.\"\n\"Nó cố chịu được một đêm,rồi rốt cuộc không nhịn được nữa,lén lút ra hồ đi lùi một vòng.”\n“Tôi 'để' cho nó nhặt được 100 tệ là số tiền tôi phải nhặt ve chai cả tháng mới gom đủ.\"\n\"Nó mừng lắm, tối hôm sau lại lôi ra đi lùi tiếp.”\n“Nhưng lần này tôi không cho tiền nữa.”\n“Bởi vì nó không té xuống hồ c.h.ế.t tôi phải đổi sang một trò nguy hiểm hơn.\"\nTới đây, La Quyên gào lên trong cơn sụp đổ:\n\"Đồ tiện nhân! Đáng lẽ tao phải g.i.ế.c mày từ sớm!\"\nTôi đưa ngón trỏ lên môi,làm động tác \"suỵt\" như dỗ một con thú hoang:\n\"La Quyên, tôi g.i.ế.c Trương Diệu Tổ chẳng phải vì bà muốn g.i.ế.c tôi trước sao?”\n“Tôi sắp c.h.ế.t rồi, không lẽ… không kéo vài người đi cùng?”\n“Nhớ cho kỹ: con trai bà c.h.ế.t là tại bà. Không phải tôi.\"\nLa Quyên như con ch.ó điên lao vào muốn cắn tôi, bị cảnh sát kịp thời chặn lại.\nCảnh sát đang ghi lời khai ra hiệu cho tôi tiếp tục.\n\"Khoảng một tháng sau, Trương Diệu Tổ lại vào xem QQ của tôi.\nSau khi chắc chắn nó đã đọc bài cũ, tôi lập tức xóa đi.\nKhông ngờ nó lại chủ động nhắn tin cho tôi, giục tôi đăng thêm truyền thuyết học đường, còn đe dọa tôi không được kể với ai.\nTôi tất nhiên là rất vui lòng.\nĐiều mà Trương Diệu Tổ không biết là:\nToàn bộ danh sách bạn bè trên QQ đó đều là người lạ, ở tỉnh khác.\nChỉ có duy nhất một người quen thật sự chính là nó.\nNói cách khác: tôi lập cái tài khoản này chỉ để nhắm vào nó.\"\n\"Sau hai ngày giục giã, tôi đăng truyền thuyết thứ hai:\n『Vào đúng giờ trưa, mặc áo cam, xịt nước hoa, đi một vòng quanh rừng phong sau trường, sẽ gặp điều bất ngờ.』\"\n\"Lần này không cần tôi diễn, nó lập tức làm theo.\nNó mua ngay một cái áo thun màu cam rẻ tiền, không biết moi đâu ra một chai nước hoa, hí hửng xịt lên người, rồi chờ đến đúng buổi trưa lúc mọi người đang ngủ trưa len lén đi ra sau trường.\"\n\"Tôi không ngờ, trời đang nắng trong, lại đổ mưa vào đúng lúc đó.\nThế là nó bình an trở về, ướt như chuột lột, miệng vừa đi vừa chửi rủa.\nNó không biết mình vừa sượt qua tay Tử thần.\"\n\"Ở rừng phong phía sau trường, có một tổ ong vò vẽ khổng lồ treo lủng lẳng giữa hai cây lớn, dài đến cả mét.\nLoài này độc cực mạnh. Màu sặc sỡ và mùi nước hoa là hai thứ kích thích chúng mạnh nhất.\nChỉ có điều… trời mưa.\nMưa rửa trôi mùi hương trên người nó, che mờ tầm nhìn của đàn ong.\"\nTôi kể lại mọi thứ, vừa sinh động vừa lạnh lùng, vừa quan sát nét mặt La Quyên.\nCàng thấy bà ta đau khổ, tôi càng thấy vui sướng.\n\"Hôm sau, tôi mang toàn bộ số tiền còn lại đúng hai trăm tệ vứt trên lối đi quen thuộc của nó, tận mắt thấy nó reo lên mừng rỡ khi nhặt được.\"\n“Tôi hết sạch tiền rồi. Vì vậy, lần thứ ba… bất kể thế nào, tôi cũng phải thành công.”\n“Trương Diệu Tổ phải chết!\"\nLa Quyên ôm lấy ngực, rên lên một tiếng đau đớn như xé tim.\nNghe con mình từng bước từng bước đi đến cái chết, đau lắm đúng không?\nNhưng tiếc là…\nGieo nhân nào, gặt quả nấy.\n\"Lần thứ ba, tôi chọn địa điểm rất kỹ.\nCuối cùng tôi chọn toà nhà học cũ nằm khuất trong sân trường.\nVì thiếu kinh phí phá bỏ, nó đã bị bỏ hoang nhiều năm, xung quanh quây lưới thép, treo biển 'Cấm vào'.\nTrên tường, ai đó còn xịt sơn chữ 'Phá' to tướng màu đỏ cực kỳ có không khí… khám phá.\"\n\"Khi lên lớp 12, đám học sinh tốt nghiệp truyền tai nhau nhiều lời đồn về nơi này.\nMùa hè, nó trở thành điểm 'check-in' cho lũ học trò thích mạo hiểm.\nNhưng bọn tôi chỉ dám chơi ở tầng 1 đến tầng 3, ít ai lên tầng cao hơn.\nTôi đã kiểm tra rất kỹ: hành lang tầng 4 không còn lan can, chỉ cần bước hụt… là rơi.\nKhông có bất kỳ rào chắn nào. Kích thích. Đúng không?\"\n\"Ít ai biết, Trương Diệu Tổ thật ra rất sợ độ cao.\nNhưng 'máu liều' của nó là do bị tụi con trai khác kích tướng mà ra.\nVà khi phần thưởng đủ hấp dẫn, nó sẵn sàng đánh đổi.\"\n\"Tôi chọn được chỗ rồi, thì chỉ còn nửa tháng nữa là khai giảng.\n Mà một khi trường học có người, muốn hành động sẽ rất khó.\nTôi phải tranh thủ.\"\n\"Đúng lúc đó,một tựa game AAA cực hot vừa mới ra.”",
            "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-8.html"
        },
        {
            "title": "Phương Pháp Thứ Tư - Chương 7",
            "content": "Nhưng một cảnh sát từ bên ngoài đã kịp thời xông vào, giữ chặt lấy ông ta.\nCòn tôi… vì xúc động quá mức, một ngụm m.á.u tanh nghẹn ngang cổ họng phun ra, mắt mờ đi, thế giới xoay vòng…\nTôi ngã xuống.\nMi mắt tôi nặng trĩu, tai chỉ nghe được tiếng bước chân rối loạn vang lên không ngừng.\nTôi gắng ép bản thân mở mắt, vì lúc này… tôi không thể để bị đưa đến bệnh viện.\n\"Lý Tinh Nguyệt, cố thêm chút nữa, sắp thành công rồi…\"\nTôi lặp đi lặp lại trong đầu, cố tình dùng móng tay bấu mạnh vào lòng bàn tay, tự khiến mình tỉnh táo.\nKhi được đặt lên cáng, tôi cuối cùng cũng mở được mắt ra.\n\"Không… không cần đến bệnh viện. Tôi ổn. Tôi cần… cái túi của tôi… bên trong có bằng chứng…\"\nTôi đưa tay, chỉ về phía tủ đồ bên cạnh, nơi tôi đã để túi của mình lúc đầu.\nNữ cảnh sát phụ trách thẩm vấn tôi trước đó, theo yêu cầu của tôi, mở tủ ra.\nTúi vẫn còn.\nNhưng bên trong… trống rỗng.\nTrong một đồn công an, dám ra tay lấy cắp, số người có khả năng ấy không nhiều.\nKhông có camera quanh khu vực đó.\nNhưng…ai lấy thì rõ ràng khỏi cần nói.\n\"Tôi không lấy! Mọi người xem đi, tôi đâu có cơ hội mà lấy!”\n“Trương Tiện Kiều vì muốn thoát tội, mới cố tình bôi nhọ tôi và ông Trương! Các người không được mắc lừa nó!\"\nLa Quyên người vẫn luôn lảng vảng trong đồn lúc này đỏ hoe mắt luống cuống phân bua khi bắt gặp những ánh mắt nghi ngờ từ mọi người.\n\"Vậy thì dễ thôi, làm lại xét nghiệm ADN một lần nữa là được. Nếu lần trước sai, lần này sẽ minh oan cho hai người.\"\nTôi thản nhiên nói, giọng đều và nhẹ.\n\"Tôi không đồng ý!\"\nLa Quyên gào lên.\n\"Nếu chuyện này lan ra, tôi và ba cô còn mặt mũi nào mà sống?”\n“Trương Tiện Kiều, cô độc ác đến vậy sao? Giết c.h.ế.t con trai duy nhất của tôi, giờ lại còn đổ tội cho tôi với ông Trương là kẻ g.i.ế.c người?”\n“Cô nghĩ cô là ai mà muốn nói gì thì nói?\"\nLa Quyên trừng mắt nhìn tôi, ánh mắt như thể muốn xé xác tôi ra thành từng mảnh.\nĐôi mắt đó ngập đầy hận ý.\nTôi vẫn điềm nhiên, lấy từ túi áo ra một tờ giấy gấp gọn:\n\"Ôi, suýt nữa thì quên  bản trong túi chỉ là bản photo. Bản gốc… tôi vẫn để trong người.\"\nLa Quyên lao tới như phát điên, giật lấy tờ giấy trong tay tôi, không kịp nhìn nhét ngay vào miệng.\nHai cảnh sát hoảng hốt, phản xạ giành lại.\nTôi nhún vai, móc từ túi bên kia ra một tờ nữa:\n\"Ấy, đưa nhầm. Bản thật là tờ này mới đúng.\"\nÁnh mắt La Quyên lúc này nếu có thể phun ra lửa, tôi đã bị thiêu sống ngay tại chỗ.\nBà ta phát ra tiếng gầm gừ \"ư ử\" như chó điên, mồm còn đầy giấy, mắt đỏ ngầu, tóc rối bù.\nTrương Tự Cường vỗ nhẹ vai bà ta, ra hiệu bình tĩnh, rồi quay sang tôi, thở dài:\n\"Dù Trương Diệu Tổ có phải con ruột tôi hay không, cũng không thay đổi được việc mẹ cô tự sát.”\n“Cùng lắm thì tôi và La Quyên chỉ có… vấn đề đạo đức.”\n“Nhưng Lý Tinh Nguyệt, cô là nghi phạm g.i.ế.c người.\"\nÔng ta nhấn mạnh từng chữ:\n\"Là — tội — phạm!\"\n\"Lý Tinh Nguyệt, cô nhận đi. Bày mưu tính kế như vậy, cô không thấy mệt sao?\"\nLa Quyên như được ra hiệu, \"bịch\" một tiếng quỳ sụp xuống, vừa đập đùi vừa gào khóc:\n\"Con tôi ơi! Con tôi ơi! Tim gan của mẹ ơi!”\n“Mẹ đặt tên con bé là 'Ái Đệ'… là mong nó thương yêu con đấy!  Không ngờ cuối cùng chính nó hại c.h.ế.t con rồi aaaa!\"\n\"Đã vậy, các người muốn nghe, thì tôi nói.\"\nTôi nuốt viên thuốc giảm đau, uống cạn cốc nước lạnh.\n\"Các người nghi tôi dụ Trương Diệu Tổ vào chỗ c.h.ế.t đúng không? Không tìm được dấu vết gì tại hiện trường đúng không?\n“Vì từ đầu đến cuối… tôi không hề ra tay.”\n“Giống như các người đoán, tôi chỉ bày ra cái bẫy, và để thằng ngu ấy từng bước từng bước tự chui vào.”\n\"Tôi có thể không đăng bài trên QQ. Nhưng nếu không để lại manh mối rõ ràng,\n chỉ dựa vào tôi có mặt tại hiện trường, các người nghi ngờ tôi là hung thủ còn yếu lắm.”\n“Thế nên… tôi phải cố tình để lại một dấu vết dễ thấy hơn.\"\n\"Tôi biết các người rất muốn biết: tôi đã khiến cậu ta tự bước vào cái c.h.ế.t như thế nào.”\n“Thưa các vị cảnh sát, các người từng thấy rất nhiều vụ g.i.ế.c người đúng không?”\n“Tôi nói thật, đa số… đều rất tầm thường.”\n“Giết người đẳng cấp thật sự là gì?”\n“Dẫn dắt. Tận dụng hoàn cảnh. Tiết kiệm sức lực. Không để lại dấu vết.”\n“Dùng chính tính cách, điểm yếu của nạn nhân để thiết kế bẫy, để 'con mồi' tự đi vào chỗ chết. Tôi gọi đó là —‘Loại g.i.ế.c người thứ tư’.\"\n\"Đối với Trương Diệu Tổ, tôi thiết kế ba truyền thuyết học đường.”\n“Nếu thuận lợi, cậu ta sẽ c.h.ế.t ngay ở cái đầu tiên.”\n“Không thì... sẽ c.h.ế.t ở cái cuối cùng, nơi tôi chờ sẵn để đẩy thêm một cú.\"\n\"Trương Diệu Tổ là kiểu người thích chơi trội, ưa mạo hiểm, lấy việc 'khám phá' làm cách khẳng định bản thân.”\n“Lại nghiện game, suốt ngày cắm mặt vào mạng.”\n“Lên lớp 12, La Quyên vì muốn nó học hành đàng hoàng đã cắt bớt tiền tiêu vặt. Và đó chính là điểm yếu… tôi chọn để khai thác.\"",
            "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-7.html"
        },
        {
            "title": "Phương Pháp Thứ Tư - Chương 6",
            "content": "Khi tôi ợ lên vì no, họ cười, vỗ vai nhau, vòng qua tôi mà đi.\nTừ ngày hôm đó, tôi không bao giờ bước chân vào KFC nữa.\nMỗi khi nhìn thấy ba chữ đó, tôi không kiểm soát được mà muốn nôn.\nTôi chỉ muốn nôn hết cái đêm ấy ra, nôn sạch sự nhục nhã bị thương hại, bị coi thường, nôn hết cái “ân huệ” bẩn thỉu mà họ nghĩ là bố thí.\nNhưng... bụng tôi đã tiêu hóa hết từ lâu rồi.\nKhông còn gì để nôn nữa.\nTrương Tự Cường nhìn tôi, thoáng sững người.\nTôi nhìn thẳng vào mắt ông ta, chậm rãi nói:\n\"Có lần, tôi vừa đói vừa rét chính Trương Diệu Tổ đưa tôi vào KFC, cho tôi ăn hết đồ ăn thừa của cậu ta và bạn bè.\n“Không có nó hôm đó, tôi có lẽ đã ngất ngoài đường, trở thành cô bé bán diêm tiếp theo rồi.”\n“Tôi… phải cảm ơn nó. Không nên hận nó, đúng không? Vậy thì tôi… không có lý do gì để g.i.ế.c nó cả, Trương cảnh quan.\"\nÔng ta đột nhiên nổi giận, đứng bật dậy, chỉ tay vào tôi:\n\"Cô còn dám nói không có động cơ g.i.ế.c người? Rõ ràng cô hận nó!”\n“Cô biết rõ tòa nhà cũ nguy hiểm, vậy mà vẫn dụ nó đến đó, để nó ngã chết! Cô chính là hung thủ, đúng không?\"\nCơ mặt ông ta giật lên từng nhịp.\nMắt đỏ hoe.\nGiọng run run vì phải kiềm chế cảm xúc.\nTôi không nhịn được, bật cười:\n\"Trương cảnh quan, ông không thấy nực cười sao?”\n“Nếu đúng như ông nói, tôi với Trương Diệu Tổ không hòa thuận,vậy cậu ta sao lại nghe lời tôi?”\n“Tôi kêu cậu ta đến, cậu ta đến liền? Cậu ta là ngu ngốc hay là…con rối?\"\n\"Cái đó phải hỏi cô! Cô đã dùng thủ đoạn gì để dụ nó?\"\nTrương Tự Cường trừng mắt nhìn tôi, ánh mắt như muốn xé toang đầu tôi ra để tìm câu trả lời.\nTôi nghiêng đầu, giọng vẫn bình tĩnh nhưng lạnh như băng:\n\"Tôi thực sự thấy… kỳ lạ, Trương cảnh quan.”\n“Tôi bị ung thư, ông chẳng buồn đau lòng. Nhưng Trương Diệu Tổ chết, ông như mất cả thế giới vậy.\"\n\"Tôi là con gái ruột của ông. Còn nó… chỉ là đứa trẻ mang họ ông.”\n“Là con riêng của La Quyên với chồng trước.\"\n\"À, đúng rồi.Tôi nhớ ra rồi.”\n“ Ông thương nó như con ruột vây, còn đưa nó vào gia phả nhà họ Trương… đúng không?\"\n\"Trương Tiện Kiều!\"\nÔng ta gào lên, mắt trợn trừng, giọng lạc đi.\nHoảng hốt.\nGiận dữ.\n\"Đừng có nói mấy chuyện không liên quan đến vụ án nữa!\"\n\"Tôi tên là Lý Tinh Nguyệt! Trương Tự Cường, ông còn dám gọi tôi một tiếng 'Trương Tiện Kiều' nữa thử xem!\"\nTôi đứng bật dậy, nhìn ông ta chằm chằm, gắng nuốt xuống vị tanh của m.á.u đang trào lên cổ họng:\n\"Sao thế? Ông đang sợ à? Sợ người ta nghi ngờ Trương Diệu Tổ là con riêng của ông?\"\n\"Cô nói bậy bạ cái gì vậy!?\"\nTrương Tự Cường đập mạnh tay xuống bàn, gào lên, rồi vùng khỏi ghế, bước nhanh tới cửa, định rời khỏi phòng.\n\"Tôi đã làm rồi!\"\nTôi hét lên sau lưng ông ta:\n\"Tôi đã lấy mẫu tóc của ông và Trương Diệu Tổ, làm xét nghiệm ADN! Trương Tự Cường!\"\nÔng ta khựng lại giữa cửa, quay đầu nhìn tôi.\n Mắt trừng lớn.\nTrong đôi mắt ấy chấn động, kinh hoàng và... sợ hãi.\n\"Bản xét nghiệm đó ở trong tay tôi nó được cất trong tủ đồ phòng bên cạnh.”\n“Muốn xem không, Trương Tự Cường?\"\nTôi nhìn thẳng vào ông ta, nói từng chữ, từng chữ một:\n\"Ông Trương Tự Cường đã ngoại tình với mối tình đầu của mình La Quyên  một người phụ nữ đã có chồng trong khi mẹ tôi vẫn còn đang mang thai.”\n“Kết quả của mối quan hệ nhơ nhớp ấy… chính là Trương Diệu Tổ.\"\n\"Khi tôi mới bốn tuổi, La Quyên ly hôn.”\n“Ông bắt đầu nảy sinh ý định đổi vợ.”\n“Ngày nào cũng gây sự với mẹ tôi, moi móc khuyết điểm của bà ấy.”\n“Mẹ tôi, vốn đã kiệt sức vì chăm con nhỏ, rốt cuộc mắc phải trầm cảm.”\n“Vì tôi, bà ấy đã cố gắng cứu vãn hôn nhân, tìm ông nói chuyện, năn nỉ ông thay đổi.”\n“Và ông đã đáp lại bằng cách đón bà nội tôi đến sống cùng một mụ đàn bà cưng con như mạng, mù quáng và độc địa.\"\n\"Với sự ‘trợ công’ của bà ta, bệnh trầm cảm của mẹ tôi ngày một nặng hơn…\"\n\"Câm miệng!\"\nTrương Tự Cường gào lên, mắt đỏ ngầu, m.á.u như muốn trào khỏi tròng.\nTôi mặc kệ, tiếp tục như muốn đ.â.m thủng lồng n.g.ự.c ông ta bằng lời nói:\n\"Sau này, mẹ tôi nghĩ: ly hôn cũng được, chỉ cần được đưa tôi đi, sống riêng là đủ.”\n“Một năm trước khi chết, bà tìm ông thương lượng việc ly hôn. Nhưng ông không chịu.\"\n\"Ông không muốn trả tiền nuôi con, không muốn chia nửa tài sản, không muốn mất đi căn nhà này.”\n“Thế nên cách tốt nhất là gì? Để bà ấy… tự c.h.ế.t đi!\"\n\"Hai năm! Suốt hai năm, mẹ tôi bị các người hành hạ đến tan nát.”\n“Bệnh tình mỗi ngày một nặng, cho đến một đêm khuya bà ấy nhảy lầu.\"\n\"Tội nghiệp mẹ tôi… Đến c.h.ế.t vẫn không hiểu mình đã làm sai điều gì.”\n“Bà ấy không biết… cái c.h.ế.t của mình, chính là điều mà ba người các người mong đợi nhất.\"\n\"Là các người! Các người đã g.i.ế.c c.h.ế.t mẹ tôi!\"\nTôi hét lên, câu cuối cùng gần như gào rách cổ họng.\nTrương Tự Cường giống như con sói bị lột da, gào lên, nổi điên, lao tới định tát tôi.",
            "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-6.html"
        },
        {
            "title": "Phương Pháp Thứ Tư - Chương 5",
            "content": "Còn Trương Tự Cường thì sao?\nChỉ biết đen mặt mắng mỏ, tát tai\nChưa từng hỏi một câu: vì sao một đứa trẻ sáu tuổi phải giấu quần lót và vớ bẩn?\nLa Quyên không cho tôi dùng xà phòng hay bột giặt, bắt tôi chà khô bằng tay.\nRửa nhiều nước cũng bị chửi.\nTôi sợ đến mức không dám giặt đồ, chỉ dám lén giấu lại, đợi lúc bà ta không có nhà thì tranh thủ giặt.\nNhưng cũng bị bà ta lục ra, ném thẳng vào mặt tôi.\nLúc tôi đến tuổi dậy thì, có kinh nguyệt, La Quyên không cho tiền mua băng vệ sinh, chỉ bảo tôi dùng… giấy lót tạm.\nTôi đành tự dành dụm từng đồng lẻ, mua được vài miếng.\nKhông đủ, nên phải lót thêm nhiều lớp giấy bên dưới.\nMỗi lần ra đường, tôi khép c.h.ặ.t c.h.â.n mà đi, vì sợ giấy rơi, sợ m.á.u thấm, sợ bị phát hiện.\nTrương Tự Cường không hoàn toàn không biết.\nChỉ là ông ta chọn cách làm ngơ.\nTôi thực sự không hiểu nổi  loại người như vậy, sao lại có thể làm cảnh sát?\nTôi cười khổ, xoay người lại, nhìn thẳng vào chiếc gương trong phòng thẩm vấn, giơ tay ra như đang giới thiệu:\n\"Mọi người nhìn đi đây là cha tôi.”\n“Ông ta và La Quyên đúng là một cặp trời sinh.”\n“Một người thì giả ngu, giả chết. Một người thì thông minh, mưu sâu như biển.”\n“La Quyên rất giỏi. Mười mấy năm như nấu ếch trong nước ấm,giết người không dao, không máu.”\n“Đến c.h.ế.t rồi, tôi còn bị người ta nói là không biết điều, vô ơn bạc nghĩa.\"\nTôi nói vậy không phải để dằn mặt ông ta, mà là để nhắc ông ta nhớ phía sau tấm gương này, có đồng nghiệp và cấp trên của ông ta đang xem.\nÔng ta muốn nổi điên cũng không dám.\nMuốn đánh tôi, mắng tôi cũng phải cố mà nuốt xuống.\nChắc là khó chịu lắm, đúng không?\"\nSắc mặt Trương Tự Cường cực kỳ khó coi, ánh mắt nhìn tôi như đang nhìn một trò hề, tràn đầy ghê tởm:\n\"Lý Tinh Nguyệt, đây không phải là sân khấu!”\n“Đây là phòng thẩm vấn! Bớt diễn đi được không?\"\n\"Đề nghị cô dừng việc kể những chuyện không liên quan đến vụ án.”\n“Cô chẳng phải nói, chỉ cần tôi hỏi, cô sẽ nói sao?”\n“Vậy giờ cảnh sát nghi ngờ cô có liên quan đến cái c.h.ế.t của Trương... Diệu Tổ cô có gì muốn khai báo không?\"\nNói đến cái tên Trương Diệu Tổ, ông ta như bị bỏng, nỗi bi thương không kìm nén được lan ra từ khóe mắt, khóe miệng.\nĐể ông ta thẩm vấn tôi, có lẽ còn khó chịu hơn cả việc bắt ông ta tự tay g.i.ế.c con.\n\"Trương cảnh quan chỉ vì tôi từng đăng một bài về truyền thuyết ở dãy phòng học cũ trên QQ,mà đúng lúc có người c.h.ế.t ở đó, thế là đủ để kết luận tôi mưu sát?”\n“Ông không thấy lý do này… quá miễn cưỡng sao?\"\n\"Lý Tinh Nguyệt,\" ông ta nói,\n \"Trong lời khai trước đó, cô thể hiện rõ sự thù hằn với mẹ kế.”\n“Thêm vào đó, theo điều tra, cô và mẹ kế La Quyên, cùng em trai Trương Diệu Tổ có mâu thuẫn kéo dài. Cô hoàn toàn có động cơ gây án.\"\n\"Không… không phải vậy đâu, Trương cảnh quan. Ông hiểu nhầm rồi.”\n“Tôi với Trương Diệu Tổ… thật ra cũng từng… khá thân.\"\n\"Nó từng mời tôi ăn cơm. Ông có biết không?\"\nHồi học cấp hai, tôi thường xuyên đói bụng vì tiền ăn không đủ.\nĐể khỏi c.h.ế.t đói, tôi nghĩ ra một cách:\nTôi giúp các bạn cùng phòng rửa bát miễn phí, đổi lại là được ăn phần cơm thừa họ để lại.\nLâu dần, họ biết lý do thật sự.\nCó người thương tôi, cố tình chừa lại chút đồ ăn.\nTôi sẽ nhân lúc không ai để ý mà vừa rửa bát, vừa vội vàng nhét vào miệng.\nVề sau, một bạn trong phòng kể chuyện đó cho Trương Diệu Tổ, mong nó nói với La Quyên để xin thêm tiền ăn cho tôi.\nGiáng sinh năm đó, trời rất lạnh.\nBạn cùng phòng đều ra ngoài chơi, tôi lại một lần nữa bỏ bữa.\nTrương Diệu Tổ đến tìm tôi:\n\"Chị ơi, tối nay em đi ăn với nhóm bạn. Chị đi cùng đi.\"\nTôi gần như xỉu vì đói, nghe đến “đi ăn” là đồng ý ngay.\nChúng tôi đến KFC.\nTừng người trong nhóm đều gọi nguyên một phần gà rán siêu to.\nCòn trước mặt tôi thì trống trơn.\nHọ vừa ăn vừa nói chuyện rôm rả, không ai thèm để ý đến tôi.\nTôi chỉ ngồi im, mũi ngửi mùi thơm, miệng không ngừng nuốt nước bọt.\nDạ dày cồn cào, đau âm ỉ.\nTôi muốn đứng dậy bỏ đi, nhưng không bước nổi.\nTôi biết nếu bước ra cửa lúc đó, mình sẽ ngất gục ngay trên phố.\nKhoảng 20 phút sau, Trương Diệu Tổ ăn xong, đẩy phần còn thừa về phía tôi.\nNhững người còn lại cũng làm vậy.\nTôi lúc ấy đói đến hoa mắt, không kháng cự nổi nữa, cắm đầu ăn như thể sống còn.\nTrong ánh mắt bọn họ nhìn tôi, tôi ăn hết tất cả phần thức ăn còn thừa.\nMỗi miếng nuốt vào, mắt tôi lại trào nước.\nKhông phải vì cảm động mà là vì nhục.\nNước mắt bị thức ăn ép trào ra, không cách nào kìm lại được.\nTôi vừa ăn xong, bọn họ vỗ tay, vừa cười vừa huýt sáo, quay sang Trương Diệu Tổ:\n\"Không ngờ đấy, chị mày thực sự dám ăn hết đồ thừa của tụi tao. Giáng sinh năm nay đúng đáng nhớ!”\n“Lần đầu tiên được thấy tận mắt 'dân đói thời cổ đại' ăn như trong sách sử!\"",
            "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-5.html"
        },
        {
            "title": "Phương Pháp Thứ Tư - Chương 4",
            "content": "\"Cay thì ăn nhiều cơm vào đi! Để người ta nghe được lại tưởng tôi mẹ kế lại ngược đãi mày!\"\nDần dần, tôi cũng tập quen với cay.\nKhông biết từ khi nào, bữa nào cũng phải có lọ tương ớt trên bàn.\nMỗi lần trong nhà có khách, La Quyên lại giả vờ than thở:\n\"Trời ơi, chưa thấy đứa nhỏ nào nghiện cay như nó.”\n“Hũ tương ớt vừa làm hôm trước, giờ sạch bách rồi!\"\nCó một lần, Trương Diệu Tổ đòi ăn thử tương ớt.\nKhông cho ăn, nó làm ầm lên.\nLa Quyên tức giận, tát thẳng vào mặt nó một cái.\nThằng bé khóc gào long trời lở đất, bà ta vội vàng mua cả đống đồ chơi để dỗ dành.\nCòn tôi thì sao?\nTừng ấy năm, món đồ chơi duy nhất của tôi là con gấu bông ghi âm mà mẹ tặng vào sinh nhật năm tôi sáu tuổi.\nTối hôm sau, mẹ tôi nhảy lầu.\nTrước khi chết, mẹ đã ghi một đoạn rất dài vào trong bụng gấu.\nBà dặn dò tôi:\nSau này mẹ không còn bên cạnh nữa, con phải tự biết chăm sóc bản thân.\nRửa mặt thường xuyên, thay đồ lót mỗi ngày.\nĐừng ăn quá nhiều đồ ngọt hay kem lạnh.\nTrời có nóng đến mấy, ngủ cũng phải đắp kín bụng.\nKhi con bắt đầu dậy thì, có kinh nguyệt, có thể ra cửa hàng mua băng vệ sinh. \nCó loại dùng ban ngày và loại dùng ban đêm.\nNếu không biết, có thể hỏi cô bán hàng.\nMẹ bảo tôi: Phải sống thật tốt.\nMẹ sẽ biến thành ngôi sao, ở trên trời dõi theo tôi.\nNửa năm trước khi mất, mẹ kiên nhẫn dạy tôi cách giặt đồ lót, giặt vớ, dạy tôi vá quần áo, đánh răng đúng giờ, biết dùng máy giặt, xếp đồ, chuẩn bị cặp sách đi mẫu giáo.\nKhi đó, tôi hỏi mẹ:\n\"Sao mẹ lại dạy con mấy cái này?\"\nMẹ nhìn tôi, rồi nói nhỏ:\n\"Mẹ sắp phải đi rất xa. Không thể chăm con nữa.\"\nTôi ôm mẹ, vừa khóc vừa nói:\n\"Nếu mẹ lo cho con như vậy… sao không ở lại bên con?\"\nMẹ lắc đầu:\n\"Mẹ bơi không nổi nữa rồi, mệt quá rồi… mẹ muốn nghỉ.”\n“Xin lỗi con, bảo bối.  Mẹ sẽ thành ngôi sao trên trời, nhìn xuống bảo vệ con.\"\nTôi còn nhớ khi đó, tôi sợ mẹ rời đi đến mức suốt ngày bám theo mẹ.\nLúc ngủ thì chui vào lòng mẹ, nắm chặt lấy vạt áo, ngủ cũng không buông.\nNhưng cuối cùng, mẹ vẫn ra đi.\nSau đó một thời gian dài, tôi không dám ngủ.\nVì tôi nghĩ chính vì tôi ngủ say… nên mới đánh mất mẹ.\nTrương Tự Cường nhìn tôi với vẻ mặt thất vọng:\n\"Đây là thái độ của con dành cho cha ruột mình à?”\n“Làm người phải biết có lương tâm.”\n“Nếu thật sự không thích ăn cay, sao không nói sớm?”\n“Giờ bị ung thư rồi, lại quay ra trách móc hết người này đến người khác!”\n“Con có nghĩ không, khi con phát bệnh, chính mẹ kế là người đầu tiên đưa con đi hóa trị.”\n“Từ lớp 10 đến lớp 12, bà ấy đã bỏ ra hơn chục triệu để chữa bệnh cho con.”\n“Vậy mà giờ lại bị con đổ tội mưu sát? Người ta không lạnh lòng mới lạ!\"\nTôi bật cười khẽ, \"hừ\" hai tiếng:\n\"Không thích ăn cay? Tôi có lựa chọn à? Tôi nói rồi thì ông có nghe không?\"\n\"Năm xưa, La Quyên tát tôi chan chát vào mặt, ép tôi phải ăn hết chén cơm nguội tanh tưởi. Ông không thấy à?\"\n\"Khi bà ta phàn nàn rằng tôi kén ăn, ông đã làm gì?”\n“Ông đá tôi văng ra khỏi cửa, tôi ngã dúi dụi, đau đến mức không khóc nổi, ông còn nhớ gì không?\"\nTừ ngày La Quyên bước vào nhà, nỗi bất hạnh của tôi bắt đầu.\nTôi không còn là “Tinh” là “Nguyệt”, tôi không thích Trương Diệu Tổ, hay đánh nhau với nó, không bao lâu sau, La Quyên đặt cho tôi cái tên mới — “Ái Đệ”.\n\"Gọi nhiều vào, hai đứa sẽ thân nhau hơn.\"\nBà ta cười ngọt ngào với Trương Tự Cường.\nRồi dần dà, bà ta đổi luôn tên khai sinh của tôi  từ Trương Tinh Nguyệt thành Trương Tiện Kiều.\nLý do?\n\"Cái tên cũ sang chảnh quá, toàn sao trăng cao xa. Đổi sang tên xui, tên 'tiện' thì dễ nuôi hơn.\"\n\"Tên càng hèn mọn, càng dễ sống dai.\"\nTrương Tự Cường lúc ấy đang gối đầu lên đùi La Quyên, được bà ta xoa vai, bóp đầu, lim dim hưởng thụ.\nNghe thế chỉ ậm ừ:\n\"Em muốn sao thì làm, anh không ý kiến.\"\nTrong cái nhà này, chỉ cần không ảnh hưởng đến lợi ích của ông ta, ông ta sẵn sàng bịt mắt, bịt tai, bịt miệng.\nGiả điếc, giả mù, giả c.h.ế.t  ông ta giỏi nhất ba thứ đó.\nTrương Tự Cường làm ra vẻ đau đớn, căm phẫn:\n\"Cha mẹ nào mà chẳng dạy con?”\n“Dạy dỗ thì tát vài cái có gì to tát mà con nhớ mãi không quên?”\n“Làm gì có đứa con nào hận cha mẹ như vậy?”\n“Là ba không dạy dỗ tốt con, ba thất trách… ba sai rồi!\"\nTôi cười lạnh:\n\"Đúng, ông không chỉ thất trách mà còn ích kỷ và hèn hạ.”\n“Vì giữ cho cuộc hôn nhân của mình được 'êm đẹp', ông chọn cách làm ngơ trước mọi tổn thương tôi phải chịu.”\n“Lâu dần, ông biến việc tự lừa mình thành… chân lý.”\n“Ông đúng là tội ác ngập đầu, Trương cảnh quan à!\"\n\"Mày…\"\nÔng ta giơ tay chỉ thẳng vào tôi, cả người run lên vì tức.\nNăm La Quyên mới về nhà này, trước mặt bà con họ hàng, bà ta bôi nhọ tôi, nói tôi không biết vệ sinh, không giặt đồ lót, thậm chí còn lôi ra trước mặt mọi người để \"trình diễn\".",
            "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-4.html"
        },
        {
            "title": "Phương Pháp Thứ Tư - Chương 3",
            "content": "“Lý Tinh Nguyệt! Bây giờ là tôi đang thẩm vấn cô, không phải cô chất vấn tôi!”\n\"Để tôi nói cho ông nghe nhé, Trương cảnh quan.\"\nTôi chẳng thèm để ý đến cơn giận của ông ta, nhấc cốc nước lên, nhấp một ngụm, giọng bình thản:\n\"La Quyên cứ nhất quyết rằng tôi g.i.ế.c Trương Diệu Tổ…”\n“Là vì trong lòng bà ta có tật giật mình. Bà ta đã làm chuyện khuất tất với tôi.\"\nKhi tôi cố ý nhấn mạnh ba chữ “chuyện khuất tất”, khuôn mặt Trương Tự Cường như bị kim đâm, thịt trên má ông ta giật hai cái rõ rệt.\n\"Ông là cảnh sát kỳ cựu, lăn lộn trong ngành hai mươi năm, lẽ nào không hiểu tại sao một đứa trẻ như tôi lại mắc ung thư dạ dày?\")\n\"Tôi bẩm sinh tiêu hóa kém.”\n“ Khi mẹ ruột tôi còn sống, bà luôn hầm cháo để bồi dưỡng cho tôi: cháo sườn mặn, cháo thịt băm kê vàng, cháo rau cải… Đếm không xuể.\n“Trương cảnh quan, ông không nhớ nổi một chút nào à?\"\n\"Từ khi La Quyên gả cho ông, tôi không còn được ăn sáng ở nhà.”\n“Bữa ăn của tôi chỉ còn cơm trắng trộn tương ớt. Không rau, không thịt, càng không có cháo.\"\n\"Mỗi lần tôi gắp rau, gắp miếng thịt trên mâm, sẽ bị bà ta lườm nguýt.\"\n\"Còn ông thì sao, khi đang ngốn từng miếng thịt, từng đũa rau, có bao giờ ông liếc mắt nhìn qua đứa con gái đang ăn cơm trộn ớt không?\"\n\"Ông từng ăn thử lọ tương ớt do La Quyên muối chưa?”\n“Tôi đoán chắc chắn là chưa bà ta sẽ không bao giờ để ông nếm, dù chỉ một miếng.”\n“Vì bà ta không muốn ông biết, bà ta dùng… ớt hiểm.\"\n\"Vì cay, và vì không ăn sáng nên tôi luôn ăn rất nhiều vào buổi trưa và tối.”\n“Thế nên tôi không hề gầy, ai nhìn vào cũng khen La Quyên nuôi tôi tốt.\"\n\"Lên cấp hai, tôi bắt đầu ở ký túc xá, tưởng rằng cuối cùng có thể thoát khỏi lọ tương ớt đó.\"\n\"Nhưng không — để 'rèn luyện tinh thần chịu khổ', ông và La Quyên chỉ cho tôi đúng mỗi bữa 1 tệ.\"\n“Ông còn nhớ con số này từ đâu ra không?\"\n\"La Quyên nói hồi bà ta đi học, mỗi bữa chỉ ăn nửa ổ bánh bao với dưa muối tự làm là đủ.”\n“Ông có biết không? Ở trường, 1 tệ chỉ mua được… đúng 1 cái bánh bao.”\n“Nên tôi buộc phải tiếp tục ăn tương ớt La Quyên muối cho tôi.\"\n\"Khi ấy, tôi đã bắt đầu có triệu chứng — bụng đau, da dẻ nổi mụn, tôi cảm thấy có gì đó không ổn.”\n“Tôi đi xin ông và La Quyên, xin mỗi bữa tăng thêm 1 tệ để có thể mua thêm rau. Như vậy tôi sẽ không phải ăn tương ớt nữa.\"\n\"Nhưng sao? Trương cảnh quan, ông từ chối.”\n“La Quyên còn mắng tôi ngay trước mặt ông, chửi tôi không chịu khổ còn ông, không hé nổi một lời bênh vực.\"\n\"Ông có biết không một đứa trẻ nếu ăn ớt cay cấp độ cao liên tục suốt bao nhiêu năm, hậu quả là gì không?\"\n\"Nhìn tôi đây!\"\nTôi đứng bật dậy, xoay một vòng chậm rãi trước mặt ông ta và chiếc gương trên tường.\nToàn thân phù nề, mặt mũi bệch bạc.\nGần đây liên tục nôn ra m.á.u khiến mặt càng thêm trắng bệch đáng sợ, và phủ đầy những nốt mụn viêm ghê rợn.\n\"La Quyên đã mất mười ba năm để g.i.ế.c tôi.”\n“Từng chút một, từng giọt một.”\n“Ông nhìn xem hiệu quả cũng không tệ đấy chứ.\"\nTôi cười nhạt, tự giễu.\n\"Ông còn nhớ, tôi bắt đầu đau dạ dày từ cấp hai không?”\n“Ông bảo La Quyên đưa tôi đi khám, bà ta chỉ dẫn tôi ra một phòng khám nhỏ, cho vài viên giảm đau và… 'nhân từ' mua thêm hai lọ thuốc dạ dày, rồi đặt giữa nhà như thể chứng minh rằng: ‘Tôi có chăm nó đấy chứ!’\"\n\"Từng ấy năm, dù tôi đau đến vã mồ hôi lạnh, các người có lần nào đưa tôi đến bệnh viện chưa?”\n“Chưa.”\n“Chỉ đến khi học lớp 10, tôi đau không chịu nổi, mới dùng số tiền nhặt ve chai suốt một năm trời… tự mình đi khám.\"\nTrương Tự Cường như không nhịn được nữa, đập mạnh tay xuống bàn, ngắt lời tôi:\n\"Ung thư dạ dày có trăm ngàn nguyên nhân! Sao con cứ khăng khăng là do mẹ kế cho ăn cơm trộn ớt? Có chứng cứ không?”\n“Hồi đó không phải con ăn rất ngon lành sao? Chính vì con thích ăn, nên mẹ kế mới làm riêng cho con.”\n“Giờ lại thành ra bà ta đang g.i.ế.c con? Con tuổi đó, biết bao đứa ăn cay, có ai bị ung thư? Rõ ràng con đang kiếm cớ để biện minh cho việc g.i.ế.c người!\"\nQuả nhiên… một kẻ giả vờ ngủ, làm gì có cách đánh thức.\nTôi cười khẩy, tức đến bật cười:\n\"Phải rồi!  Chuyện giả mà lặp lại nhiều lần, cũng thành thật ngay cả tôi cũng suýt tin rằng mình nghiện ăn cay đấy!\"\n\"Trương cảnh quan, phiền ông đừng giả ngu nữa được không?”\n“Ông không thấy lạ à? Bao nhiêu năm qua, cả nhà chỉ có tôi ăn tương ớt.”\n“Từ lúc La Quyên bước chân vào cửa, món đó mới xuất hiện. Vậy mà chưa từng thấy Trương Diệu Tổ đụng đến một lần.”\n“Tại sao? Tại sao chỉ tôi ăn?\"\n\"Ông thực sự không biết La Quyên đối xử với tôi thế nào sao? Hay là mẹ tôi c.h.ế.t rồi… ông cũng coi như ông c.h.ế.t theo?\"\nTôi nhớ hồi đầu, tôi không ăn được cay, ăn xong là vừa ho vừa khóc.\nLa Quyên bĩu môi, đầy khinh bỉ:",
            "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-3.html"
        },
        {
            "title": "Phương Pháp Thứ Tư - Chương 2",
            "content": "Hai viên cảnh sát nhìn nhau, rồi cùng đứng dậy.\nTrước khi rời đi, nam cảnh sát vẫn không quên để lại một câu hăm dọa:\n\"Lý Tinh Nguyệt, cô có thể không nói. Nhưng khi chúng tôi đặt chứng cứ trước mặt cô, lúc đó... cô không thể không khai!\"\nChứng cứ?\nTôi thật muốn xem, các người có thể tìm ra thứ gì.\nTôi nhếch môi cười lạnh hai tiếng, rồi lại nhắm mắt nghỉ ngơi.\nTừ lúc tôi bị đưa vào đồn, chưa một lần thấy mặt ba tôi Trương Tự Cường.\nÔng ta đã làm việc trong ngành công an hơn hai mươi năm, lúc nào cũng rón rén nịnh trên, dẫm dưới để leo lên được cái ghế Phó trưởng phòng Hậu cần.\nVà ông ta tự hào về điều đó.\nChỉ có điều, trí thông minh và sự kiên nhẫn của ông ta đều dành hết cho sự nghiệp nên chẳng chừa lại chút nào cho gia đình.\nTheo quy định, người thân dính líu đến vụ án, ông ta phải tránh mặt.\nNhưng quy định đâu có nói… đến nhìn con gái một cái cũng không được.\nKể cả khi mẹ kế tôi chỉ thẳng vào mặt, nghiến răng nghiến lợi tố cáo tôi, khóc lóc lăn lộn ăn vạ đủ kiểu ông ta vẫn không hề xuất hiện.\nTôi biết rất rõ ông ta đang trốn.\nSợ chuyện của tôi làm ảnh hưởng đến con đường thăng tiến.\nSợ hình tượng “người chồng mẫu mực, người cha gương mẫu” mà ông ta dày công xây dựng bị sụp đổ.\nIm lặng và giả mù giả điếc, luôn là sở trường của ông ta.\nTrước đây, mẹ tôi bị trầm cảm, bị bà nội tôi thao túng tinh thần, hành hạ cả thể xác lẫn tinh thần, ông ta cũng làm ngơ như thể không biết gì.\nTôi còn nhớ như in đêm mẹ mất.\nBà hét lên trong tuyệt vọng:\n\"Trương Tự Cường! Cho dù trời có sập, chỉ cần không xảy ra ngay trước mắt anh, anh cũng có thể giả vờ như chẳng có chuyện gì hết, đúng không?\"\nÔng ta chỉ biết đập cửa bỏ đi, để mẹ tôi một mình mất trong sự sụp đổ tình thần.\nSau đó, đến lượt tôi  bị mẹ kế bắt quỳ, tát tới tấp, chỉ cần tôi không khóc lóc cầu cứu, ông ta cũng coi như chẳng hề nhìn thấy.\nVới ông ta, chỉ cần cái nhà này bề ngoài “ổn” còn  bên trong ai đau khổ, ai oan ức… ông ta không quan tâm.\nVậy nên, chuyện mới thành ra thế này.\nVậy nên, lần này… tôi phải ép ông ta ra mặt.\nNgười ta nói:\n\"Không thể đánh thức kẻ giả vờ ngủ.\"\nNhưng hôm nay, tôi nhất định phải lay tỉnh kẻ đang giả vờ ngủ ấy, kéo ông ta vào cuộc, ép ông ta mở mắt, đối mặt với sự thật.\n\"Trương Tự Cường, lần này ông không trốn được nữa đâu.\"\nNghĩ đến đây, trong n.g.ự.c tôi như có ngọn lửa trào lên — một cảm giác kích động khó tả, gần như là… sung sướng.\nTôi gặp lại ba tôi Trương Tự Cường vào hai tiếng cuối cùng trước khi thời gian thẩm vấn kết thúc.\nĐiều đó có nghĩa là, bọn họ không tìm được bằng chứng quyết định để buộc tội tôi.\nTheo luật:\n“Thời gian thẩm vấn hình sự với nghi phạm không được vượt quá 24 giờ, và không được triệu tập nhiều lần liên tục.”\nMuốn phá án sớm?\nHọ chẳng còn cách nào khác.\nLúc đó, tôi vừa mới ăn được vài miếng cơm trưa, ăn xong lại nôn gần hết, cuối cùng chỉ cố ép được chút cháo vào bụng.\n“Ái Đệ, khi nào con đổi tên vậy?”\nGần 24 tiếng không gặp, việc đầu tiên ông ta hỏi là… chuyện tôi đổi tên.\nMà còn gọi bằng cái biệt danh “Ái Đệ” — cái tên mà mẹ kế tôi đặt.\nVừa nghe hai chữ đó, trong lòng tôi bốc hỏa  bùng lên như xăng bén lửa.\nQuả nhiên, người có thể chọc giận tôi tận xương tủy, chỉ có cha ruột tôi.\n“Trương cảnh quan, tôi đã đủ mười tám tuổi, đủ quyền tự quyết mình họ gì, tên gì.\n“Từ nay, tôi chỉ gọi là Lý Tinh Nguyệt. Không phải Trương Tiện Kiều, càng không phải Trương Ái Đệ!”\n“Cái tên thối tha ông và La Quyên đặt cho tôi, tôi vứt hết rồi!”\nTôi trừng mắt nhìn ông ta, từng chữ phun ra như lưỡi dao.\nÔng ta cúi đầu thật chậm.\nKhi ngẩng lên, mắt đã đỏ hoe.\n“Vậy… là thật sao? Con g.i.ế.c Diệu Tổ thật sao? Con sớm đã muốn g.i.ế.c nó, nên mới đổi tên để cắt đứt mọi liên hệ, đúng không?”\nGương kính trên tường phản chiếu khuôn mặt tôi, trắng bệch không còn giọt máu.\nTôi biết rõ đó là gương một chiều.\nPhía bên kia, chắc chắn đang có \"khán giả\" đang quan sát.\nTrương Tự Cường không thuộc tổ hình sự, không có quyền trực tiếp thẩm vấn nghi phạm.\nViệc ông ta được vào đây, chắc chắn đã được lãnh đạo cấp phòng trở lên phê duyệt, và có người giám sát trực tiếp ngoài cửa kính.\nNên ông ta phải cư xử đúng mực, không thể như ở nhà nổi điên là đánh, không cần lý do.\nCòn tôi thì sao?\nMuốn nói gì cũng được.\nMuốn lột mặt nạ ông ta thế nào cũng được.\n“Tôi xin hỏi Trương cảnh quan, tôi có động cơ gì để g.i.ế.c Trương Diệu Tổ? Chúng tôi lớn lên cùng nhau, ít nhiều cũng có tình cảm.”\n“Tại sao La Quyên lại chắc chắn đến thế rằng tôi là hung thủ?”\n“Tại sao cùng là người một nhà, mà người có động cơ g.i.ế.c người… lại là tôi?”\nTrương Tự Cường mấp máy môi, không đáp nổi.\nÔng ta trừng mắt nhìn tôi, sắc mặt chuyển trắng rõ rệt, nghiến răng ken két:",
            "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-2.html"
        },
        {
            "title": "Phương Pháp Thứ Tư - Chương 1",
            "content": "Ngay trước ngày khai giảng, em trai tôi mất.\nNó trượt chân ngã từ tòa nhà học cũ kỹ, mất ngay trước mắt tôi.\nMặt mũi bầm dập không còn nhận ra nổi.\nMẹ kế như phát đyen, túm lấy tôi gào lên đòi man/g.\nNgay cả cả.nh s.á.t cũng liên tục tra hỏi tôi, hết lần này đến lần khác.\nNhưng đó chính là điều tôi muốn.\nHọ không biết, khi quân cờ domino đầu tiên đổ xuống, tất cả những quân còn lại liên kết với nó sẽ không ai thoát khỏi số phận sụp đổ.\nMọi thứ… chỉ mới bắt đầu thôi.\nVội gì?\n\"Thưa sĩ quan, lúc em trai tôi gặp chuyện, tôi đang ở dưới lầu. Không phải trên đó. Chuyện gì cũng phải nói cho có chứng cứ, đúng không?\"\nTôi vừa chỉnh lại chiếc áo bị mẹ kế kéo nhăn, vừa phủi nhẹ vạt áo, vừa nói.\nNgoài phòng thẩm vấn, tiếng khóc thảm thiết của mẹ kế vang vọng.\nBà ta gào lên như điê/n:\n\"Là nó hại con tôi! Là chính nó!\"\n\"Nạn nhân là em trai cô, nhưng cô chẳng có chút đau buồn nào. Rất khó để chúng tôi không nghi ngờ cô, Trương Tiện Kiều.\"\nHai cảnh sát ngồi đối diện, ánh mắt như thể đã nhìn thấu con người tôi.\nTôi lôi từ trong túi ra chiếc căn cước công dân mới làm, chậm rãi đưa cho họ.\n\"Xin lỗi, thưa sĩ quan, tôi đã đổi tên rồi.\"\nNữ cảnh sát bên phải nhận lấy, nhìn lướt qua, rồi đưa cho người đồng nghiệp bên trái.\nAnh cảnh sát kia nhíu mày, như thể không thể tin nổi vào mắt mình, đọc chậm rãi từng chữ:\n\"Lý... Tinh... Nguyệt?\"\n\"Đúng vậy, tôi không còn họ Trương nữa.\"\n\"‘Lý’ là họ mẹ ruột tôi. Các anh chưa cập nhật hệ thống à? Làm việc gì chậm thế. Nếu tôi mà là kẻ diếc người hàng loạt thì chẳng phải đã lọt lưới rồi sao?\"\nTôi bĩu môi, bật ra một tiếng \"chậc\".\nNữ cảnh sát liếc tôi một cái, gằn giọng:\n\"Nghiêm túc lại đi, Lý Tinh Nguyệt!\"\nNam cảnh sát lẩm bẩm:\n\"Tốt đẹp không muốn, tự nhiên đi đổi tên… Mà khoan—\"\nAnh ta đột ngột ngừng lại, như vừa nhận ra điều gì đó.\n\"Muốn nói, tôi sắp chec rồi, đúng không?\"\nTôi nhìn thẳng vào mắt anh ta.\nAnh ta không đáp, chỉ lúng túng đưa tay gãi mũi.\n\"Tôi không thể mang cái tên ‘Trương Tiện Kiều’ đó xuống mồ gặp mẹ ruột mình được. Các người điều tra chưa? Tên khai sinh của tôi là Trương Tinh Nguyệt, mẹ ruột tôi đặt.\"\n\"Tám tuổi, bị mẹ kế đổi thành ‘Trương Tiện Kiều’. ‘Tiện’ là tiện nhân, ‘Kiều’ là mỹ kiều, nhưng ở quê tôi, chữ ‘Kiều’ không mang nghĩa đó đâu.\"\n\"Nó có nghĩa là dâm đãng! Mấy người hiểu không? Là đê tiện!\"\n\"Vậy nên, hỏi tôi vì sao đổi tên à? Một kẻ sắp c.h.ế.t chẳng lẽ không được giữ lại chút tôn nghiêm cuối cùng? Chẳng lẽ phải để cái tên dơ bẩn, thối nát đó khắc lên bia mộ tôi sao?!\"\nVì quá kích động, một cơn đau quặn thắt bụng dưới khiến tôi nghẹn lại, cổ họng trào lên vị tanh của máu.\n\"Phụt\" — tôi ho ra một ngụm m.á.u tươi.\nNữ cảnh sát đứng dậy, đưa cho tôi một gói khăn giấy, hơi lúng túng hỏi:\n\"Cô không sao chứ? Có cần gọi bác sĩ không?\"\nTôi vừa dùng khăn lau vết m.á.u bên khóe miệng, vừa phẩy tay:\n\"Bệnh cũ thôi. Không xong liền được đâu.\"\nNam cảnh sát cau mày, ánh mắt có chút ghê tởm nhìn tôi:\n\"Trương— à không, Lý Tinh Nguyệt. Theo điều tra, một tuần trước khi vụ án xảy ra, cô đăng một bài viết trên QQ về truyền thuyết học đường liên quan đến tòa nhà cũ. Nơi em cô gặp nạn, trùng khớp với vị trí trong truyền thuyết đó. Hơn nữa, Trương Diệu Tổ gần đây cũng có vào xem trang cá nhân của cô.\n\"Chúng tôi nghi ngờ cô đã lợi dụng truyền thuyết ấy để bày bẫy, dụ em trai đến khu nhà bỏ hoang, rồi ra tay hại nó. Cô có gì muốn khai không?\"\n\"Không có gì để khai cả.\"\nTôi ngó lơ, giọng thờ ơ.\n\"Có bằng chứng thì cứ khởi tố. Hỏi tôi làm gì?\"\nTôi mải mê nhìn vào góc tường, tìm con nhện đang giăng tơ giữa mạng nhện.\n\"Lý Tinh Nguyệt, thái độ này là sao hả? Cô nghĩ không nói thì chúng tôi không điều tra ra được à?\"\nNam cảnh sát trừng mắt quát.\n\"Ừ, đúng là tôi nghĩ vậy đấy.\"\nTôi quay lại nhìn thẳng vào ông ta, khoanh tay, khẽ nhếch môi cười.\n\"Đừng có mà ngạo mạn!\"\nGiọng ông ta gằn lên\n\"Nói cho cô biết, chúng tôi đã mời chuyên gia hình sự đến hiện trường để giám định lần hai rồi. Rất nhanh thôi sẽ có chứng cứ. Đến lúc đó cô muốn khai cũng không còn cơ hội. Đừng nói là tôi không nhắc!\"\nÔng ta đập tay lên bàn cộc một cái, làm ra vẻ “tôi chỉ muốn tốt cho cô”.\nTôi nghiêng đầu, mỉm cười nhàn nhạt:\n\"Không có lời khai của tôi, chuỗi chứng cứ sẽ không hoàn chỉnh, đúng không?\"\n\"Hay là... căn bản các người chẳng có gì trong tay, chỉ đang đợi tôi lỡ miệng mà ‘tặng thêm’ cho đủ bộ?\"\nTôi cố ý nghiêng người về phía họ, ép sát không gian, giọng hạ thấp, từng chữ đều rơi chậm rãi như nhỏ nước vào chảo nóng.\nNam cảnh sát tức tối, \"Bốp!\" một tiếng vỗ bàn thật mạnh:\n\"Lý Tinh Nguyệt!\"\nTôi nhắm mắt lại, hít sâu một hơi rồi chậm rãi thở ra:\n\"Gọi ba tôi đến. Gọi Trương Tự Cường đến hỏi. Có ông ta ở đây, tôi sẽ nói. Mà nếu các người không yên tâm, cứ ghi âm, ghi hình toàn bộ.\"",
            "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-1.html"
        }
    ]
}