{
    "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 3",
    "content": "Kiều Mặc Vũ là bạn tôi, cũng là truyền nhân duy nhất của phái Địa sư thời nay.\nĐịa sư, thời cổ đại ban đầu chỉ chung những thầy phong thủy, sau này thì đặc biệt chỉ những bậc thầy phong thủy có thể xem thiên văn. Kiều Mặc Vũ tinh thông chiêm tinh định huyệt, lại có thể trừ tà bắt yêu, là người lợi hại nhất mà tôi từng gặp.\nLúc này, cô ấy đang ngồi trong sân, mắt hau háu nhìn ông nội tôi bưng lên một nồi dê hầm lớn.\n\"Ha ha, Kiều môn chủ, thịt này hầm hai tiếng đồng hồ, có thơm không?\"\nKiều Mặc Vũ hít hít mũi, hưng phấn xoa tay.\n\"Thơm đến mức mê mẩn luôn rồi.\"\nThấy tôi mặt mày hốt hoảng từ trong phòng xông ra, Kiều Mặc Vũ biến sắc.\n\"Cô bị làm gì vậy? Bất cứ chuyện gì cũng không thể ngăn cản tôi ăn bữa dê hầm này!\"\n\"Đừng ăn nữa! Hoạt thi thiên châu! Hàng vạn xác c.h.ế.t trôi đấy!\"\n\"Chúng ta phải mua vé máy bay đi Vân Nam ngay!\"\n6.\nTôi kéo tay Kiều Mặc Vũ, ông nội tôi vỗ tay tôi một cái.\n\"Gấp cái gì, con bé điên này, cả ngày cứ nhặng xị lên, hoạt thi thiên châu gì chứ?\"\nTôi vừa giải thích tình hình vừa rồi, vừa cúi đầu mở điện thoại đặt vé máy bay, chuyến bay gần nhất là một tiếng rưỡi nữa, bây giờ đi là vừa kịp.\nTôi đang mua vé, ông nội tôi đột nhiên cười lớn.\n\"Hoạt thi thiên châu cái con khỉ, ha ha ha ha ha, đó đều là cụ cố của cháu bịa ra để lừa người ta! Cháu là sinh viên đại học, sao cái gì cũng tin?\"\nÔng vừa cười, vừa vỗ vai Kiều Mặc Vũ.\n\"Con bé ngốc nhà tôi buồn cười không ha ha ha ha, Kiều môn chủ, sao cô không cười?\"\nKiều Mặc Vũ trầm mặt.\n\"Ông đoán xem ——\"\nÔng nội: \"Là do bản tính của cô không thích cười sao?\"\nKiều Mặc Vũ \"ha ha ha ha\" cười giả tạo mấy tiếng, đi đến bên cạnh bưng nổi dê hầm kia lên, mặt mày sốt ruột.\n\"Đi mau đi! Còn đợi gì nữa!\"\n\"Giang Hạo Ngôn vừa hay đang đỗ xe ở bãi, hai đứa nhanh lên, lấy chứng minh thư.\"\nCái đĩa sứ to bằng cái chậu rửa mặt, Kiều Mặc Vũ cũng không chê nóng, hai tay bưng, chạy nhanh như bay, nước canh đầy ắp không đổ ra ngoài một giọt.\nÔng nội tôi khen không ngớt.\n\"\"Chậc chậc, nhìn người ta kìa, toàn là công phu thật sự! Ông bảo cháu luyện Bát Đoạn Cẩm, cháu đã chịu luyện chưa? Trước tiên cứ rèn luyện khí huyết cho vững đã, có nền tảng rồi mới học thêm mấy thứ khác—\"\"\n\"Ông nội, ông đừng nói nhảm nữa, ông đi lấy chứng minh thư, cháu đi thu dọn hành lý.\"\nTôi quay người chạy lên lầu, ông nội tôi đứng ngây ra mấy giây, mới phản ứng lại, vỗ tay một cái.\n\"Ôi mẹ ơi, chẳng lẽ hoạt thi thiên châu kia là thật?\"\n\"Không được, vậy thì phải mang theo Càn Khôn Kính!\"\n7.\nKhi hai chúng tôi thu dọn đồ đạc xong chạy đến bãi đỗ xe, Giang Hạo Ngôn đã lái xe ra rồi.\n\"Bên này ——\"\nKiều Mặc Vũ ở ghế sau hạ cửa sổ xuống, cô ấy một tay bưng đĩa sứ lớn, một tay cầm khúc xương dê gặm ngon lành.\n\"Gần đây tôi có xem thiên văn, tứ tinh liên châu, haizz, không ngờ lại ứng nghiệm nhanh như vậy.\"\nTôi tò mò hỏi: \"Tứ tinh liên châu là gì?\"\n\"Tứ tinh là chỉ sao Thổ, Mặt Trăng, sao Kim, sao Mộc hội tụ, xếp thành một đường thẳng ở phía Tây Nam. Tứ tinh hợp lại, gọi là Đại Thương, báo hiệu tà khí trỗi dậy, yêu ma quấy nhiễu, Người chính trực sẽ lo âu, kẻ tiểu nhân thì gặp nạn. Đây là điềm đại hung, báo trước vận hạn đen tối sắp ập đến.\"\n\"Xui xẻo như vậy sao, Kiều môn chủ, vậy hôm nay sẽ không xảy ra chuyện gì chứ? Trên đời này lại có hoạt thi thiên châu thật à, tôi còn tưởng là giả chứ.\"\nÔng nội tôi chen ngang, đẩy tôi ra, giành chỗ ngồi bên cạnh Kiều Mặc Vũ, tôi đành phải ngồi vào ghế lái phụ.\n\"Hoạt thi thiên châu không đơn giản như các ông nghĩ đâu, đó không phải là một viên ngọc, mà là một xác chết.\"\n\"Gì cơ?\"\nÔng nội tôi kinh ngạc trợn to mắt.\n\"Thật hay đùa vậy?\"\n\"Ừm, vạn xác ắt sinh ra một vương, trong đó có một xác chết, hấp thụ hết oán niệm và sát khí của các xác c.h.ế.t khác, sẽ tiến hóa thành thi vương trong truyền thuyết. Nhưng bây giờ do nhân duyên mà thai nghén ra viên vạn thi châu này, một viên ngọc tranh đấu với một vương, thi vương kia đã hòa làm một với viên ngọc này rồi.\"\n\"Nó ở dưới nước, các xác c.h.ế.t khác tuy cung cấp cho nó thi khí, nhưng cũng có tác dụng trấn áp, bây giờ lên bờ, sau giờ Tý, một khi khôi phục lại hình dáng thật, thực lực của nó sẽ không thua kém quỷ mẫu đâu.\"\n\"Quỷ mẫu?\"\nGiang Hạo Ngôn đang lái xe nghe vậy, lập tức đạp ga, xe đột ngột tăng tốc, Kiều Mặc Vũ cả người nghiêng về phía trước, cô ấy thuận thế đưa đĩa sứ trong tay về phía trước, vững vàng hứng lấy nước canh đổ ra.\n\"Công phu tốt thật! Tiểu Nguyệt, cháu xem, cháu xem ——\"\nÔng nội tôi ở bên cạnh phối hợp vỗ tay, tôi tò mò hỏi một câu:\n\"Là quỷ mẫu ăn thịt trẻ con trong truyền thuyết đó sao?\"\nKiều Mặc Vũ không trả lời, chăm chú ăn khúc dê hầm trong tay.\nGiang Hạo Ngôn rõ ràng có bóng ma tâm lý rất lớn với quỷ mẫu, lại đạp ga, không nói một lời lái xe nhanh như bay.\n\"Haizz ——\"\nÔng nội tôi thở dài, thò tay vào đĩa sứ nhặt một miếng xương dê gặm.\n\"Chậc, đúng là cái vị này, Kiều môn chủ, thảo nào cô lên đường còn không quên bưng theo cả chậu lớn này. Dê hầm ngon như vậy, cũng chỉ có cô mới có con mắt tinh tường thôi!\"\nMột câu khen ngợi cả hai người, ông nội tôi vuốt râu, rất là đắc ý.",
    "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-3.html"
}