{
    "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 2",
    "content": "Nước của hồ Phủ Tiên đặc biệt trong, nhìn bề ngoài có vẻ không sâu, nhưng địa hình ven bờ có độ dốc lớn, người đi bơi thường xuyên có người c.h.ế.t đuối. Có người trong khi trục vớt thi thể, đã phát hiện ra một tòa thành cổ dưới đáy nước.\nSau đó, đài truyền hình trung ương đã tổ chức đội ngũ ba lần xuống nước khảo sát, tuy không công khai hình ảnh dưới nước, nhưng đã xác nhận phát hiện ra một lượng lớn tường thành cổ dưới nước.\nMà truyền thuyết dân gian còn ly kỳ hơn, nghe nói, dưới đáy nước có rất nhiều xác c.h.ế.t đứng, nam giới nghiêng về phía trước, nữ giới ngửa ra sau, đung đưa theo dòng nước ngầm, vô cùng đáng sợ.\nNếu ở nơi khác, có lẽ là tôi nhìn nhầm.\nViên ngọc này ở hồ Phủ Tiên, vậy thì truyền thuyết kia chín phần mười là thật.\nTôi thở dài.\n\"Anh Sinh, anh nghe tôi nói, đây không phải ngọc phỉ thúy, mà là hoạt thi thiên châu.\"\n\"Đây là thứ cực kỳ hiếm gặp, vạn cái xác mới hình thành được một viên ngọc, các t.h.i t.h.ể bị nhốt ở một nơi, trong đó có một t.h.i t.h.ể sẽ hấp thụ oán khí và sát khí do các t.h.i t.h.ể khác tạo ra và thai nghén thành viên ngọc này.\"\n\"Có nó ở đây, mới có thể hấp thụ và trấn áp sát khí không ngừng, chỉ cần viên ngọc rời đi mười hai canh giờ, những xác c.h.ế.t dưới nước kia đều sẽ biến thành cương thi bò lên bờ, đến lúc đó căn bản không thể thu dọn được nữa, anh mau ném viên ngọc xuống đi!\"\n【Hả? Hoạt thi thiên châu? Nghe đáng sợ quá, anh Sinh, mau ném viên ngọc trở lại đi!】\n【Đúng vậy, tôi đã xem livestream trước đây của streamer rồi, cô ấy thực sự rất lợi hại, anh phải nghe cô ấy, mau ném viên ngọc trở lại đi.】\nFan cứng của tôi lần lượt khuyên anh Sinh mau ném viên ngọc, nụ cười của anh Sinh lập tức cứng đờ trên mặt.\n4.\n【Cái quái gì vậy! Nghe người ta báo giá 168 vạn, liền bảo người ta ném viên ngọc xuống hồ, streamer cô có phải là đang ghen tị không vậy?】\n【Đúng vậy, quá vô lý, hoạt thi gì chứ, vớ va vớ vẩn.】\n【Lầu trên các người không hiểu, tôi là người địa phương, hồ Phủ Tiên của chúng tôi thực sự có truyền thuyết về xác c.h.ế.t trôi!】\n【Đúng vậy, hàng vạn xác c.h.ế.t bò lên, đó là cảnh tượng gì? Tôi nghĩ thôi đã thấy sợ c.h.ế.t khiếp, tiền bạc là chuyện nhỏ, tính mạng vẫn quan trọng hơn.】\n【Buồn cười, 168 vạn mà cũng gọi là chuyện nhỏ? Cả đời bạn có kiếm nổi 100 vạn không?】\nPhòng livestream cãi nhau ỏm tỏi, anh Sinh vẻ mặt lúng túng, cầm viên ngọc kia, ánh mắt lơ đãng.\n\"Mộ Dung, cô nói đây là hoạt thi thiên châu, cô có bằng chứng nào khác không? Cô không thể chỉ nói một câu mà bắt tôi ném 168 vạn xuống nước được.\"\nTôi nghiêm mặt.\n\"Anh có biết tại sao cái này lại gọi là hoạt thi thiên châu không?\"\n\"Nó là vật sống, nhưng chỉ cần thứ gì bị nó chạm vào, đều sẽ biến thành xác chết. Con cá mà anh câu được, có phải là cá c.h.ế.t không?\"\n\"Cái này ——\"\nĐồng tử của anh Sinh co rút lại một chút, lập tức có người trên livestream trả lời.\n【Đúng vậy, livestream vừa rồi tôi có xem, đúng là cá chết! Mắt đã trắng dã, mang cá cũng thối rữa một nửa.】\n【Cá c.h.ế.t mắc câu, cần phải thu cần ngay, đây là quy tắc của giới câu cá các anh đúng không?】\nDân câu cá đều biết, cái gọi là \"mắc câu\", chính là lưỡi câu móc ngay chính giữa hàm trên của cá, nếu câu cá mà câu được cá chết, lại còn \"mắc câu\", chứng tỏ dưới nước có thứ gì đó chủ động móc cá lên, đấy là việc không may mắn phải rời khỏi vùng nước này ngay lập tức nếu không sẽ gặp chuyện.\n\"Cái này, tôi không câu nữa là được chứ gì, cái này cũng không thể nói lên điều gì mà, đúng không?\"\nAnh Sinh rõ ràng không muốn từ bỏ viên ngọc này, tôi kiên nhẫn khuyên tiếp:\n\"Anh Sinh, thứ mà hoạt thi thiên châu chạm vào đều sẽ biến thành xác chết, không chỉ là cá, chỉ cần anh cầm nó, anh sẽ không sống qua nổi ngày mai.\"\nAnh nhìn lòng bàn tay xem, bây giờ da có phải đã trắng bệch và nhăn nheo rồi đúng không? Qua giờ Tý đêm nay, anh sẽ chẳng khác gì những xác c.h.ế.t trôi dưới nước kia!\n5.\nAnh Sinh cúi đầu nhìn lòng bàn tay, giật mình, nhưng rất nhanh, anh ta lại bình tĩnh lại.\n\"Tay tôi vừa rồi vẫn luôn ngâm trong nước, nhăn nheo không phải là chuyện bình thường sao?\"\n【Đúng vậy, anh Sinh, anh đừng để ý đến cô ta, streamer này chính là đang ghen tị anh đấy, thấy người khác kiếm tiền thì không chịu được! Như vậy đi, tôi cũng không chơi trò mập mờ với anh, một giá 200 vạn. Anh đang ở hồ Phủ Tiên đúng không? Bây giờ tôi bắt máy bay qua đó một tiếng đồng hồ, anh đợi tôi!】\nAnh Sinh không nói gì, nhưng nhìn sắc mặt của anh ta, rõ ràng là đang cực kỳ d.a.o động.\nTôi sốt ruột.\n\"Viên ngọc này thực sự không thể lấy, anh Sinh, anh ——\"\n\"A, tín hiệu của tôi không tốt, cô nói gì, hình ảnh rất lag ——\"\nGiây tiếp theo, anh Sinh trực tiếp cắt đứt livestream, tôi gọi lại, vẫn không có người bắt máy, tức đến mức tôi không nhịn được mà văng tục.\n\"Tiêu rồi Kiều Mặc Vũ, xảy ra chuyện lớn rồi!\"",
    "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-2.html"
}