{
    "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 10: FULL",
    "content": "22\nBắp chân truyền đến một cơn đau dữ dội, tôi cúi đầu nhìn, trên chân đã bị rách một mảng da thịt.\nMột con cá quái dị dài khoảng một mét, đen sì đang nhìn chằm chằm vào tôi.\nMôi rộng, hai bên mép có hai sợi râu dài, đây là một con cá trê khổng lồ. Cá trê ăn thịt, tính công kích rất mạnh, con cá này ở đây ăn nhiều thịt người c.h.ế.t như vậy, chắc là nó đang xem tôi như là một con mồi rồi.\nTôi bỗng nhiên nổi giận, tôi không đấu lại được Kiều Mặc Vũ, không đấu lại được xác sáp, đến cả một con cá cũng dám bắt nạt tôi.\nTôi đưa tay sờ lên đùi, sờ thấy một con d.a.o găm, đây là thứ tôi cố tình buộc vào chân trước khi xuống nước để phòng thân. Con cá trê lại lao về phía tôi, tôi xoay người, đ.â.m mạnh một nhát.\nĐương nhiên là không trúng, ngược lại, nó quẫy đuôi, quất mạnh vào hông tôi, toàn bộ lưng tôi tê rần.\nTôi vừa đau vừa tức, nổi cơn thịnh nộ, lao về phía trước như phát điên, giơ d.a.o găm lên c.h.é.m loạn xạ, hình như có đ.â.m trúng thứ gì đó, vì trong nước nhanh chóng có m.á.u lan ra.\nĐầu óc tôi hỗn loạn, chỉ hành động theo bản năng, đến khi bình tĩnh lại nhìn, con cá đó đã biến mất.\nTôi bơi một vòng trong phòng đá, phát hiện trên bức tường phía trong cùng của phòng đá, cũng có một cái lỗ.\nBây giờ quay lại đường cũ, còn phải vật lộn với hai con xác sáp kia, chi bằng chui vào đây xem xem có lối ra nào khác không. Tôi không nghĩ nhiều, chui vào lỗ, bơi về phía trước một đoạn.\nMay mắn thay, tôi đã đánh cược đúng, tôi đã ra khỏi bệ đá.\nChỉ không may là trước mắt có một đàn cá trê, có con thong thả bơi lội trong nước, có con thì vùi nửa thân mình xuống bùn.\nHình như tôi đã đến hang ổ của chúng rồi.\nHai bên đều ngây ra một giây, có mấy con cá trê nhanh chóng lao về phía tôi, tôi hoàn toàn không còn tâm trạng đánh nhau, liều mạng bơi lên mặt hồ.\nSau lưng bị đ.â.m \"bịch bịch\", ánh sáng trên mặt nước ngày càng gần.\nCuối cùng, tôi ngoi lên khỏi mặt nước, tháo mặt nạ ra, thở hổn hển.\n\"Ông nội, cứu mạng... có cá cắn cháu!\"\n\"Cháu vô dụng thế, mấy con cá cũng... ối giời ơi, Kiều đại sư, cứu mạng, trong hồ này có cá mập!\"\n\"Tôi thấy ông giống cá mập thì có.\"\nKiều Mặc Vũ bĩu môi, tiện tay ném mấy lá bùa xuống mặt hồ.\n\"Đùng...\" một tiếng, một loạt sấm sét vang lên, nửa người tôi tê dại.\n23\nTôi cố gắng hết sức bơi vào bờ, nằm vật ra bờ hồ, thở hổn hển. Kiều Mặc Vũ nhận lấy viên châu từ tay tôi, dùng giấy bùa gói lại, đặt dưới một gốc cây lớn phía trước.\nCô ấy niệm một tràng chú ngữ dài, rất nhanh, tôi cảm thấy âm phong nổi lên bốn phía, nhiệt độ đột ngột giảm xuống mấy độ.\nNhững con xác sáp cũng không tấn công người nữa, mà đứng im tại chỗ, trên người toát ra vô số sợi chỉ trắng, nối liền với viên thiên châu kia.\nTừ từ, tất cả đám xác sáp lần lượt quay đầu lại, đi về phía hồ, rồi nhảy ùm ùm xuống hồ như người ta thả bánh chẻo.\nNhững người trên bờ đều dừng hết mọi việc đang làm, kinh ngạc nhìn cảnh tượng này.\n\"Đỉnh vãi, pháp sư này xịn thật đấy!\"\n\"Tôi còn tưởng Mộ Dung Nguyệt c.h.é.m gió, ai ngờ cũng có chút bản lĩnh.\"\n\"Đúng thế, cái ông anh Sinh kia có vấn đề à, không nghe lời người ta khuyên, xem bây giờ đi, bao nhiêu người c.h.ế.t rồi!\"\nAnh Sinh cũng bị xác sáp cắn, mặt trắng bệch nằm trên đất, thoi thóp.\nKiều Mặc Vũ thu lại viên châu, thở phào nhẹ nhõm.\n\"Mọi người mau gọi xe cứu thương đi, bọn họ chỉ trúng thi dọcd thôi, vẫn còn cứu được.\"\n\"Chỉ là không cứu được người thanh niên ban đầu, cậu ấy bị cắn đứt động mạch chủ, mất m.á.u quá nhiều mà chết.\"\nChúng tôi thu dọn tàn cuộc, mọi người cảm tạ chúng tôi rối rít, còn muốn tặng cờ thi đua. Lần này xác sáp lên bờ, có quá nhiều người chứng kiến, trên mạng tràn lan video, căn bản không giấu được.\nKiều Mặc Vũ vẻ mặt nghiêm túc.\n\"Hoạt thi thiên châu không tự dưng mà lên bờ, Quỷ Môn Quan, có lẽ đã xảy ra biến cố gì đó rồi.\"\n\"Cô phải đi Trùng Khánh à?\"\nKiều Mặc Vũ lắc đầu, đưa tay chỉ về phía xa.\n\"Quỷ Môn thực sự, nằm ở Thái Sơn cơ.\"\n...\n- Hết phần 4 -\nMọi người muốn đọc phần 1+2+3+5+6 thì bấm vào chữ team “Mắt Nâu” lướt xuống tìm tên truyện hoặc gõ tên truyện là ra nhé.\nPhần 1: Livestream Giám Định Bảo Vật: Bì Thi Ngàn Năm\nPhần 2: Livestream Giám Định Bảo Vật: Huyết Thi\nPhần 3: Livestream Giám Định Bảo Vật: Đạo Động Kinh Hồn\nPhần 5: Livestream Giám Định Bảo Vật: Món Ăn Kinh Hồn\nPhần 6: Livestream Giám Định Bảo Vật: Cốt Thi",
    "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-10-full.html"
}