{
    "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 9",
    "content": "20\nNước nông thì trong, nước sâu thì xanh, bờ hồ Phủ Tiên, nước hồ trong vắt thấy đáy, đá cuội bên dưới rõ mồn một. Nhưng chỉ cần tiến lên một hai mét, màu nước hồ đột ngột thay đổi, biến thành màu xanh ngọc bích.\nTôi mặc đồ lặn xong, nhảy xuống nước, bộ đồ lặn ngăn cách với nước hồ lạnh lẽo, nhưng từng cơn lạnh vẫn xuyên qua lớp vải, thấm vào da thịt. Tôi lặn xuống vài mét, càng lặn càng lạnh, cơ thể không nhịn được run rẩy.\nỞ độ cao này, dưới đáy nước vẫn có ánh sáng, nhưng càng xuống sâu, càng tối đen như mực, đáy nước đen kịt, tựa như có quái thú không tên đang ẩn nấp.\nTôi đè nén nỗi sợ hãi trong lòng, cố gắng bình tĩnh lại, nhắm mắt, cảm nhận mối liên hệ với viên châu kia.\nRất nhanh, tôi nghe thấy từ xa xa văng vẳng có một giọng nữ dịu dàng đang gọi tôi.\n\"Mộ Dung Nguyệt... Mộ Dung Nguyệt, đến đây...\"\nTôi hít sâu một hơi, bơi về phía giọng nói phát ra.\nTôi lặn rất sâu, trong tầm mắt nhanh chóng tối đen như mực, chỉ có thể dựa vào đèn pha trên đầu, chiếu sáng một khoảng nhỏ phía trước.\nPhía trước xuất hiện một vài tảng đá lớn nằm rải rác, cách đó không xa, là một bệ đá cao, sừng sững dưới đáy nước như kim tự tháp, chỉ là đỉnh của bệ đá này bằng phẳng.\nXem ra truyền thuyết dân gian là thật, dưới đáy nước này quả nhiên có một tòa thành cổ.\nTôi bơi vòng quanh bệ đá nửa vòng, cảm nhận vị trí của viên châu, khóe mắt chợt thấy một bóng trắng lướt qua.\nTôi giật mình, vội vàng quay đầu nhìn, đáy nước đen kịt một màu, chẳng có gì cả, dường như cảnh tượng vừa rồi chỉ là ảo giác của tôi.\nKhông sao, xác c.h.ế.t trôi đã lên bờ hết rồi, dưới đáy nước an toàn.\nTôi không ngừng tự trấn an mình, tiếp tục bơi vòng quanh bệ đá, rất nhanh, tôi phát hiện ra một cái lỗ. Tôi thò đầu vào nhìn, trước mắt là một đường hầm hẹp, thông vào bên trong bệ đá.\nLần trước ở thảo nguyên, ngôi mộ cổ kia đã khiến tôi nảy sinh nỗi sợ hãi tột độ với những không gian chật hẹp, kín mít như thế này, tôi theo bản năng không muốn vào, nhưng viên châu lại ở trong đó.\n\"Lộc Tiểu Quỳ, cố lên, cô làm được mà.\"\nTôi cắn răng, đạp chân, chui vào, vừa chui vào được nửa người, đột nhiên có một lực mạnh từ phía sau ập tới, tôi cảm giác có người túm lấy cổ chân mình.\nTôi hoảng hốt, theo bản năng giãy giụa, vung tay đạp chân, vừa đạp vừa nhìn về phía sau. Nhìn lại mới phát hiện, hóa ra ở cửa hang có rất nhiều rong rêu, vừa vặn quấn vào chân tôi.\n21\nTôi thở phào nhẹ nhõm, quay người gỡ rong rêu ra, tiếp tục bơi vào trong.\nĐường hầm đi vào không lâu, trước mắt đột nhiên sáng sủa, bên trong bệ đá này lại rỗng, viên châu nằm im lìm trên mặt đất, dưới ánh đèn pha, phát ra ánh sáng lấp lánh.\nKhông ngờ mọi chuyện lại thuận lợi như vậy, tôi lặn xuống, nhặt viên châu lên.\nĐúng lúc này, trong bóng tối đột nhiên có một bàn tay trắng bệch thò ra, đè mạnh lên mu bàn tay tôi.\nTôi ngẩng đầu nhìn, sợ đến hồn bay phách lạc.\nĐối diện là một nữ xác sáp, ngũ quan của cô ta còn nguyên vẹn, đôi mắt đen láy nhìn chằm chằm vào tôi, khóe miệng còn nở một nụ cười quỷ dị.\nTôi đ.ấ.m mạnh một cú vào mặt cô ta, sau đó nhặt viên châu lên, liều mạng bơi về phía trước.\nVừa lao vào đường hầm, lại đ.â.m sầm vào một khuôn mặt trắng bệch, miệng mũi xiêu vẹo, hai mắt dồn vào giữa.\nChết tiệt!\nTôi sợ hãi hét lên một tiếng, trong miệng phun ra một bong bóng khí lớn.\nTôi đành phải quay lại, đối phó với nữ xác sáp kia, ít ra cô ta còn xinh đẹp một chút, không đáng sợ như vậy.\nMay mắn thay, xác sáp này động tác cứng nhắc, tốc độ ở dưới nước còn chậm hơn trên bờ, ngay cả người thể lực kém như tôi, đối phó cũng không đến nỗi lép vế.\nNhưng tôi chỉ có thể miễn cưỡng đối phó với một con, hai con cùng xông lên, lập tức trở nên chật vật. Khi con xác sáp còn lại lao về phía tôi, tôi dùng sức đạp mạnh một cú, nhân cơ hội đó, cơ thể bật ngược về phía sau, chui vào đường hầm.\nTôi liều mạng bơi, hai tay vung như chong chóng, đường hầm không dài, theo lý mà nói thì tôi đã ra ngoài từ lâu rồi, nhưng dù bơi bao lâu, phía trước vẫn là hành lang chật hẹp.\nLúc này tôi mới muộn màng nhận ra, có lẽ mình đã đi nhầm đường, bên trong tháp đá này không chỉ có một lối ra.\nĐường hầm phía trước rẽ một cái, bên trái lại là một gian phòng đá, diện tích không lớn, chỉ khoảng mười mấy mét vuông, tôi bơi vào phòng đá, đèn pha quét qua, tim tôi như ngừng đập.\nTrong phòng đá có bảy tám con xác sáp đứng thẳng, lơ lửng trong nước, đung đưa theo dòng nước.\nXong rồi, nhiều như vậy, mạng tôi chắc phải bỏ lại ở đây mất.\nNỗi sợ hãi tột độ bao trùm lấy tôi, chân tay tê dại, hốc mắt ươn ướt.\nTôi đứng ngây ra đó mấy phút, điều bất ngờ là, những con xác sáp đó không hề tấn công tôi, lúc này tôi mới hồi phục được chút sức lực, tò mò tiến lại gần t.h.i t.h.ể xem xét.\nĐến gần, dùng đèn chiếu, tôi mới phát hiện, những con xác sáp này khác với những con trên bờ. Da thịt trên cơ thể chúng bị gặm nhấm gần hết, chỉ còn lại xương trắng hếu, có con còn thiếu tay thiếu chân, tứ chi không đầy đủ.\nĐây là bị thứ gì cắn?\nTrong đầu vừa nảy ra ý nghĩ này, tôi thầm kêu không ổn, dưới đáy nước này chẳng lẽ có cá ăn thịt người?\nTôi lập tức quay người bơi ra ngoài, nhưng đã muộn, một bóng đen khổng lồ từ trong bóng tối lao ra, đ.â.m sầm vào bắp chân tôi.",
    "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-9.html"
}