{
    "title": "Ông Xã Tuổi 18 - Chương 1",
    "content": "1\n \n\"Về rồi à?\"\n \nTôi ngẩng đầu nhìn người đàn ông đang đứng ở cửa ra vào.\n \nChiếc áo vest đặt may được anh cầm trên tay, cổ áo mở bung hai nút, cà vạt lỏng lẻo vắt qua cổ, đến cả mái tóc vốn luôn chỉnh tề giờ cũng rối tung đầy cá tính.\n \nTrông thế này chẳng giống người vừa đi công tác về, mà giống như vừa đ.á.n.h nhau tập thể xong.\n \nTôi hoảng hốt đứng bật dậy:\n \n\"Không thuận lợi à? Sao trông lại như thế này?\"\n \nLương Ngôn Tịch không trả lời.\n \nChỉ lặng lẽ nhìn tôi, cứ nhìn mãi.\n \nTôi không nhịn được bước lên, nắm lấy chiếc cà vạt lỏng của anh kéo vào trong nhà, miệng còn lầm bầm:\n \n\"Sao? Mới mấy ngày không gặp mà đã không nhận ra vợ rồi à?\"\n \nLương Ngôn Tịch để tôi kéo đi một đoạn mới lắp bắp lên tiếng:\n \n\"Nh…nhận ra.\"\n \nTôi bất giác quay đầu lại.\n \nÁnh mắt anh vẫn dán chặt vào tôi.\n \nCó lẽ vì khát khao trong đáy mắt quá rõ ràng, thậm chí còn mang chút ngây ngô vụng về như trai mới lớn.\n \nTôi liếc anh một cái, hai tay vòng lên cổ anh, áp sát lại:\n \n\"Nhớ em đến vậy sao?\"\n \nNgười đàn ông bị tôi áp sát liền nín cả thở.\n \nÁnh mắt bối rối đảo qua đảo lại, môi mím chặt, tay siết thành nắm, trông chẳng khác gì một quân tử đứng đắn.\n \nTôi thấy bộ dạng này của Lương Ngôn Tịch thật thú vị.\n \nDù gì thì những lần đi công tác về trước đây, người đầu tiên hóa thành sói cũng là anh.\n \nTôi hôn lên yết hầu nhô cao của anh, cố tình thổi hơi bên tai anh:\n \n\"Chẳng phải trong điện thoại anh còn nói muốn cho em 'biết tay' sao?\"\n \nTôi ôm anh, cảm nhận cơ thể anh dần dần căng cứng, giọng mềm mại hỏi:\n \n\"Chồng à, anh định làm sao để cho em biết tay đây?\"\n \nKhoảng cách quá gần, gần như ngay lập tức, tôi cảm nhận được sự khác thường trong cơ thể anh.\n \nTay tôi đang định trượt xuống thì người đàn ông trước mặt bỗng đẩy tôi ra!\n \nTôi sững sờ nhìn anh.\n \nChỉ thấy cả khuôn mặt anh đỏ bừng, giọng khàn như bị giấy nhám cào qua, cúi đầu nói nhanh:\n \n\"Còn... còn chưa tắm...\"\n \nRồi vội vã chạy biến vào căn phòng gần nhất – phòng làm việc của tôi.\n \nTôi hoàn toàn hóa đá.\n \n2\n \nBị Lương Ngôn Tịch từ chối, tôi ôm một bụng tức nằm cuộn mình trên sofa.\n \nBình thường người càm ràm tôi không chủ động là anh, hôm nay hiếm khi tôi chủ động thì người từ chối lại là anh.\n \nRốt cuộc là cái thể loại gì vậy chứ!\n \nTôi tức tối nghĩ rằng sau này sẽ không thèm để ý đến anh nữa, thì đột nhiên bên tai vang lên tiếng động.\n \nCửa phòng làm việc được Lương Ngôn Tịch nhẹ nhàng mở ra.\n \nAnh lén nhìn tôi một cái, sau đó lẻn vào phòng ngủ của hai chúng tôi như kẻ trộm.\n \nTôi nhướn mày.\n \nDù trong lòng vẫn chưa hết giận, nhưng tôi vẫn đi theo sau.\n \nVừa đúng lúc, ngay khi tôi chuẩn bị bước vào phòng ngủ thì Lương Ngôn Tịch lại chui ngay vào phòng tắm.\n \nTrong phòng tắm vang lên tiếng nước cố tình che giấu điều gì đó, anh đang tắm.\n \nNhưng tôi vẫn có cảm giác anh đang cố tránh mặt tôi.\n \nTôi bước đến, tay vặn thử tay nắm cửa phòng tắm nhưng không mở được.\n \nCửa lại còn khóa!\n \nĐến đây thì tôi chắc chắn: Lương Ngôn Tịch đang trốn tôi.\n \nBình thường anh chẳng bao giờ khóa cửa, đến cả lúc ngâm bồn tắm còn nhiệt tình mời gọi:\n \n\"Vợ ơi, em thật sự không muốn tắm cùng anh sao?\"\n \nTôi đứng ngoài cửa phòng tắm, hiếm hoi mà tự hỏi:\n \nChẳng lẽ lúc nãy tôi quá đà thật?\n \nNhưng mấy chuyện vừa rồi so với những gì anh từng làm với tôi, có đáng là gì?\n \nLần nào chẳng phải anh cũng vừa hôn vừa ôm? Lần nào chẳng phải anh cũng dày vò tôi đến mờ mịt trời đất, ngày đêm không nghỉ? Lần nào chẳng phải cũng khiến tôi đến không xuống nổi giường?\n \nSao hả?\n \nTôi chủ động một lần, anh lại tránh tôi như tránh tà?\n \nTôi càng nghĩ càng giận, thầm nhủ đợi anh tắm xong nhất định phải dạy cho một bài học!\n \nKết quả là tôi phải đợi tròn một tiếng đồng hồ.\n \nLương Ngôn Tịch bước ra từ phòng tắm, không còn vẻ bối rối, nét mặt bình tĩnh gọi tôi:\n \n\"Vợ ơi.\"\n \nTôi hừ một tiếng, quay lưng về phía anh.\n \nAnh lập tức tiến đến, lải nhải dỗ dành:\n \n\"Xin lỗi xin lỗi, đều là lỗi của anh. Vừa nãy anh chỉ là nhất thời phản ứng không kịp thôi, em biết mà, mấy ngày không gặp anh nhớ em lắm...\"\n \nAnh dụi đầu vào hõm cổ tôi, nhẹ nhàng cọ cọ.\n \nCảm giác quen thuộc quay trở lại, tôi ngẩng mắt nhìn anh:\n \n\"Đừng tưởng làm vậy là em sẽ hết giận.\"\n \n\"Có thể tiếp tục giận, không sao hết.\"\n \nAnh nhìn tôi bằng ánh mắt sáng rực, như cún con.\n \nTôi nhất thời hơi ngẩn ngơ.\n \nLương Ngôn Tịch trước kia không nhìn tôi như vậy.\n \nKhông phải là trong mắt anh không có tình cảm, nhưng nhiều hơn vẫn là khao khát mãnh liệt, chứ không giống bây giờ, ánh mắt có ham muốn, nhưng trong đó lại chan chứa tình yêu trong veo.\n \nTôi vô thức đưa tay chạm vào má anh:\n \n\"Anh rốt cuộc làm sao vậy?\"\n \n\"Không sao cả.\"\n \nAnh ôm tôi bằng vòng tay nhẹ nhàng, cằm khẽ tựa lên vai tôi:\n \n\"Anh chỉ thấy mình thật hạnh phúc.\"\n \nGiọng anh như thầm thì, như cảm thán:\n \n\"Không ngờ em lại là vợ anh... Anh thật sự rất hạnh phúc!\"\n \nTôi đẩy anh ra:\n \n\"Chúng ta kết hôn gần hai năm rồi, giờ mới nói mấy lời này có phải muộn quá không?\"\n \n\"Không muộn đâu.\"\n \nAnh làm nũng:\n \n\"Mấy lời này, lúc nào nói cũng không muộn.\"\n \nThấy anh nói chuyện dễ nghe, tôi cũng nguôi giận, hào phóng đặt môi lên môi anh.\n \nHôn suốt mười giây, anh vẫn không nhúc nhích.\n \nTôi lén mở mắt nhìn.\n \nLương Ngôn Tịch sững sờ, như thể không dám tin chuyện đang xảy ra, gương mặt đầy vẻ muốn hôn mà lại không dám.\n \nTôi vẫn áp môi vào môi anh, mơ hồ hỏi:\n \n\"Không hôn à?\"\n \n\"Hôn, phải hôn chứ.\"\n \nTrong lúc nói, môi anh vô thức ngậm lấy môi tôi, như thể đột nhiên khai thông được huyệt đạo, bắt đầu hôn thật nhẹ nhàng, chậm rãi.\n \nTôi nhắm mắt đắm chìm trong khoảnh khắc ấy, nhưng rồi lại cảm thấy không đúng lắm.\n \n\"…\" Người này hôn như lần đầu tiên vậy, đến cả thở cũng không biết phối hợp!\n \nTôi mở mắt.\n \nNhìn vẻ mặt đầy kích động của anh, cuối cùng không nỡ ngắt lời.\n \nThôi kệ, hôn vụng cũng có cái thú của hôn vụng.\n \n3\n \nTôi rộng lượng tha thứ cho mọi biểu hiện kỳ lạ của Lương Ngôn Tịch, nhưng anh vẫn kỳ lạ.\n \nĐiều kỳ lạ nhất chính là anh không đụng vào tôi nữa.\n \nThật sự rất kỳ quặc!\n \nTừ sau khi kết hôn, anh chưa từng \"kiêng cữ\", đùng một cái trở nên thanh tâm quả dục, chính tôi lại là người không quen.\n \nCùng nằm trên một chiếc giường.\n \nTôi dịch sát vào anh.\n \nAnh thở gấp, nhưng không đụng vào tôi.\n \nTôi ôm chặt lấy anh.\n \nCơ thể anh có phản ứng, nhưng anh vẫn không đụng vào tôi.\n \nAnh bỗng như biến thành một bậc tu hành, vô dục vô cầu, như thể đang giữ mình vì ai đó.\n \nSự thay đổi đột ngột trong hôn nhân khiến tôi bức bối, liền rủ cô bạn thân Chu Nghi ra ngoài uống rượu.\n \nSuốt buổi tôi toàn nói chuyện linh tinh, không nhắc gì đến Lương Ngôn Tịch, nhưng cô ấy vẫn nhận ra.\n \n\"Hôm nay Lương Ngôn Tịch sao không gọi điện cho cậu vậy?\" Cô ấy cười trêu, \"Bình thường ra khỏi cửa là nhắn tin gọi điện tới tấp mà? Hôm nay sao lạ thế, cãi nhau à?\"\n \nTôi mím môi, tức tối nói:\n \n\"Anh ấy không còn thích tớ nữa.\"\n \n\"Đừng nói bậy.\" Chu Nghi nhíu mày, \"Người sáng mắt đều nhìn ra là anh ta mê cậu c.h.ế.t đi được.\"\n \nTôi bèn kể cho cô ấy nghe hết mọi hành vi bất thường của Lương Ngôn Tịch dạo gần đây, đặc biệt nhấn mạnh chuyện anh \"giữ mình như ngọc\".\n \n\"Cậu nghĩ trong tình huống nào đàn ông lại làm vậy?\"\n \nTôi bực bội uống một ngụm rượu:\n \n\"Bây giờ anh ấy còn muốn ngủ riêng với tớ nữa ấy chứ!\"\n \n\"Chắc không đến mức đó đâu?\" Bạn thân dỗ dành, \"Hay là anh ta có nỗi khổ khó nói?\"\n \nTôi theo phản xạ nghĩ rằng chắc Lương Ngôn Tịch bị… bất lực.\n \nNhưng thực tế lại chứng minh là anh hoàn toàn \"ổn\", thà nhịn còn hơn đụng vào tôi!\n \n\"Anh ấy vừa đi công tác ở nước X đúng không, tớ nghe nói bên đó loạn lắm, hay là bị thương mà không dám nói cho cậu biết?\"\n \nCô ấy nói:\n \n\"Sợ cậu lo ấy mà, chuyện đó cũng bình thường. Với cả cậu còn nói là anh ấy về trễ hai ngày, nếu vì bị thương mà hoãn lại thì sao?\n \n\"Thế thì cũng giải thích được vì sao anh ấy lại tránh cậu…\"\n \nCô ấy quả quyết:\n \n\"Tớ thấy là như vậy đó.\"\n \nNghe bạn thân phân tích, tôi càng muốn lập tức về nhà lột trần Lương Ngôn Tịch ra xem cho rõ.\n \nVề đến nhà đã hơn 11 giờ.\n \nTôi đẩy cửa bước vào.\n \nLương Ngôn Tịch đang ngồi trên sofa lập tức nhào tới, rồi ngay sau đó nhíu mày:\n \n\"Em uống rượu à?\"\n \nTôi không nhịn được mà nghĩ, đã lo cho tôi như vậy, sao không thèm gọi lấy một cuộc?\n \nTôi hất tay anh ra khi anh định đỡ tôi, nhưng anh lại cố chấp ôm lấy, dìu tôi đặt nằm ngay ngắn trên sofa.\n \nSau đó anh vội vàng rót cho tôi một cốc nước mật ong.\n \nTôi nhìn anh chằm chằm:\n \n\"Anh bị thương à?\"\n \nAnh lắc đầu, mặt đầy khó hiểu:\n \n\"Anh không có mà.\"\n \n\"Vậy thì cởi áo ra.\"\n \nMặt anh lập tức đỏ bừng, tay vén mép áo ngủ lên một chút rồi lại buông xuống, cứ ngập ngừng vài lần như vậy.\n \nTôi nhìn dáng vẻ lưỡng lự của anh, nhíu mày:\n \n\"Bây giờ đến cả cơ bụng cũng không cho em xem à?\"\n \nAnh không do dự nữa, dứt khoát cởi áo.\n \nCơ thể trần trụi trước mắt hoàn hảo đến mức có thể chụp bìa tạp chí, chẳng hề có vết thương nào như bạn thân tôi đoán.\n \nTôi trừng mắt nhìn anh:\n \n\"Quần cũng cởi.\"\n \n\"Cái, cái này…\"\n \n\"Cởi.\"\n \nLúc này anh mới ngượng ngùng cởi quần ra.\n \nTôi nhìn toàn thân anh ửng hồng, cuối cùng không kìm được mà đẩy anh ngã xuống sofa, tay chống lên vai anh, nghiêm giọng:\n \n\"Lương Ngôn Tịch, anh rốt cuộc bị gì vậy hả?\"\n \nAnh ngỡ ngàng lại thẹn thùng:\n \n\"Anh, anh có bị gì đâu mà.\"\n \n\"Vậy thì chứng minh đi.\"\n \nTrong ánh mắt đầy hoảng loạn của anh, tôi chậm rãi nói với giọng đầy ẩn ý:\n \n\"Đừng để em coi thường anh.\"\n \nLương Ngôn Tịch ngẩng đầu nhìn tôi, yết hầu lăn mạnh xuống.\n \nNgay khi tôi tưởng anh lại sắp lùi bước, thì anh đột ngột đưa tay giữ lấy sau gáy tôi, rồi bất ngờ hôn tới đầy mãnh liệt!",
    "url": "https://monkeyd.net.vn/ong-xa-tuoi-18/chuong-1.html"
}