{
    "title": "Ông Xã Tuổi 18 - Chương 2",
    "content": "4\n \nSự thật chứng minh, đàn ông tốt nhất là đừng tùy tiện bị kích động.\n \nKhông muốn bị tôi coi thường, đêm đó Lương Ngôn Tịch dốc toàn lực để chứng minh bản lĩnh của mình.\n \nTừ lúng túng vụng về ban đầu đến lúc thành thạo dễ dàng, màn thể hiện của anh thật sự khiến tôi kinh ngạc!\n \nLúc ấy vừa bận vừa mệt, tôi cũng chẳng rảnh để suy nghĩ sâu xa.\n \nĐợi đến sáng hôm sau, khi toàn thân rã rời nằm trên giường, những điều kỳ quặc mới dần hiện lên trong đầu.\n \nLương Ngôn Tịch tối qua chẳng giống một người đàn ông đã kết hôn hai năm, mà giống như một cậu nhóc mới trưởng thành không bao lâu.\n \nKhông có kinh nghiệm, cũng chẳng có kỹ thuật.\n \nLúc đeo cái đó thì tay run run, không xác định được vị trí, lần đầu suýt nữa đã “xong đời” trong tích tắc.\n \nLúc ấy tôi thật sự suýt tung một cú đá, nhưng nhìn trán anh rịn mồ hôi, đôi mắt hoe đỏ, tôi vẫn cố nhịn.\n \nDù sau đó anh dần vào trạng thái, thậm chí còn trở lại phong độ như trước, nhưng mà...\n \nRất kỳ lạ.\n \nTại sao lại như vậy?\n \nMột người có kỹ năng thành thạo, sao lại có thể trong một đêm đánh mất hết “võ công”?\n \nTôi nghĩ mãi cũng không ra.\n \nĐúng lúc đó, người đàn ông khiến tôi trăn trở lại đẩy cửa bước vào.\n \nAnh mặc đồ ở nhà rộng rãi thoải mái, hình như vừa mới tắm xong, tóc còn ẩm, vài sợi rũ trước trán hơi rối, nhưng lại toát lên vẻ trẻ trung lạ thường.\n \nTôi nhìn anh, bỗng thấy vừa quen thuộc vừa xa lạ.\n \nLương Ngôn Tịch ngồi xuống mép giường, trên khay là một bát cháo trắng, anh dịu giọng hỏi:\n \n\"Đói không? Ăn chút lót dạ trước, lát nữa rồi ăn bữa chính.\"\n \n\"Anh đút cho em đi.\"\n \nTôi khẽ nói, \"Tay em mỏi rồi.\"\n \nĐầu tai anh lập tức ửng đỏ, nhưng vẫn điềm tĩnh cầm muỗng, múc một muỗng đưa đến bên miệng tôi.\n \nCháo trắng vừa miệng, nhưng không có đường.\n \nTôi lén liếc anh một cái.\n \nLương Ngôn Tịch luôn cẩn thận, đến mức bỏ đường hay không cũng chưa từng sai sót.\n \nSự nghi ngờ trong tôi càng lúc càng sâu.\n \nTôi húp vài thìa cháo nhạt nhẽo, nhìn vành tai anh đỏ rực, không nhịn được hỏi:\n \n\"Sao mặt anh đỏ thế?\"\n \nLương Ngôn Tịch cụp mắt xuống, lí nhí:\n \n\"Quần áo… hơi lộn xộn.\"\n \nTôi cúi đầu nhìn.\n \nĐó là chiếc váy ngủ dây anh mặc cho tôi sau khi xong chuyện, dây áo buộc lỏng, trễ xuống vai, để lộ vùng cổ và một vài vết hồng mờ mờ.\n \nTôi càng thấy lạ:\n \n\"Lộn xộn thì sao?\"\n \nAnh đưa tay chỉnh lại dây áo giúp tôi, vẻ mặt nghiêm túc, động tác nhẹ như sợ chạm vào tôi.\n \nTôi đưa tay đè lên tay anh, ép anh đặt hẳn tay lên vai mình:\n \n\"Vợ chồng với nhau rồi, có gì mà chưa thấy qua?\"\n \nLương Ngôn Tịch chớp mắt đầy hoảng loạn.\n \nTôi càng thấy kỳ lạ, dứt khoát hỏi thẳng:\n \n\"Anh rốt cuộc bị gì vậy? Không dám hôn, không dám đụng, giờ nhìn như biến thành người khác. Anh còn là chồng em không đấy?\"\n \n\"Ph…phải, là chồng em.\"\n \n\"Vậy anh ấp úng cái gì?\"\n \nLương Ngôn Tịch ngẩn ra vài giây, tay đặt trên vai tôi, lập tức cúi xuống hôn tôi.\n \nNhìn kiểu đó chắc là định lấy hôn để chặn miệng tôi.\n \nNhưng lời còn chưa nói rõ, tôi sao có thể để anh muốn hôn là hôn.\n \nTôi đẩy anh ra, lạnh giọng:\n \n\"Anh nói rõ trước đã.\"\n \nLương Ngôn Tịch cụp mắt:\n \n\"Gần đây xảy ra một số chuyện, anh không biết phải xử lý sao. Cho anh thêm chút thời gian được không? Anh sẽ cố gắng giải quyết nhanh nhất.\"\n \nDáng vẻ này của anh tôi rất hiếm khi thấy.\n \nTự dưng tôi nhớ lại dáng vẻ tiều tụy khi anh vừa đi công tác về.\n \nTôi hỏi:\n \n\"Chuyện công việc à?\"\n \n\"Đ…đúng vậy.\"\n \nAnh gật đầu lia lịa, \"Chuyện có chút rắc rối. Xin lỗi, dạo này anh hơi lơ là cảm xúc của em…\"\n \nAnh nhìn tôi, trong mắt đầy vẻ áy náy.\n \nMọi nghi ngờ trong lòng tôi bỗng chốc tan biến.\n \nHiếm lắm mới có chuyện gì khiến đến cả Lương Ngôn Tịch cũng không giải quyết được, vậy nên anh có hơi kỳ quặc một chút… chắc cũng bình thường thôi nhỉ?\n \n5\n \n\"Chẳng phải cậu tha thứ cho Lương Quý Phi như vậy là quá nuông chiều anh ta sao?\" – Chu Nghi tỏ ra không hiểu nổi.\n \n\"Chứ không thì phải làm sao?\"\n \nTôi vừa khuấy ly hồng trà, vừa thờ ơ ngẩng đầu:\n \n\"Tiếp tục giận? Tiếp tục cãi nhau? Có ra kết quả gì không?\"\n \n\"Vậy dạo gần đây Lương Ngôn Tịch còn kỳ lạ không?\"\n \n\"Không hẳn là kỳ lạ, cũng không hẳn là bình thường.\"\n \nĐó là một cảm giác rất kỳ quặc, tôi không biết phải diễn tả thế nào.\n \nThỉnh thoảng tôi cảm thấy Lương Ngôn Tịch đang giả vờ thân mật với tôi, nhưng đôi khi lại không giống.\n \nTôi tự kết luận chắc do mình quá nhạy cảm.\n \n\"Vậy thì nghĩ thoáng chút đi.\" – bạn thân cụng ly với tôi.\n \nTôi gật đầu, tự an ủi mình:\n \n\"Thì anh ấy cũng bận rộn mà, tôi chẳng phải chỉ có thể…\"\n \nChưa nói hết câu, trợ lý của Lương Ngôn Tịch đẩy cửa bước vào.\n \nGiờ đang là lúc trà chiều.\n \nTrợ lý của anh lại thong thả xuất hiện ở đây, điều này thật đáng để cân nhắc.\n \nVì vậy, khi người trợ lý bước đến chào hỏi, tôi liền hỏi thẳng:\n \n\"Gần đây công việc có bận lắm không?\"\n \n\"Cũng tạm ổn.\"\n \n\"Không gặp phải chuyện gì rắc rối chứ?\"\n \nAnh ta suy nghĩ một lúc:\n \n\"Những việc gần đây đều trong tầm kiểm soát, theo tôi biết thì không có gì bất thường.\"\n \nTôi khẽ mỉm cười, đứng dậy:\n \n\"Tốt quá, vậy tôi đi với anh đến công ty một chuyến.\"\n \nSuốt đường đi, tôi luôn suy nghĩ về việc Lương Ngôn Tịch đã nói dối tôi.\n \nNếu chuyện công việc khó khăn là bịa, vậy những điều kỳ lạ của anh là vì sao?\n \nTôi không muốn nghĩ xấu về anh, nhưng tất cả biểu hiện bất thường đều hướng về một khả năng—\n \nAnh thay lòng rồi.\n \nCó lẽ trong mắt anh đã xuất hiện người phụ nữ khác, nên mới bắt đầu thờ ơ, dửng dưng với tôi.\n \nAnh bắt đầu qua loa với tôi.\n \nÔm thì cứng ngắc, hôn thì gượng gạo, ngay cả chuyện đó cũng không tập trung.\n \nKhác hẳn với người đàn ông trước kia.",
    "url": "https://monkeyd.net.vn/ong-xa-tuoi-18/chuong-2.html"
}