{
    "title": "Ông Xã Tuổi 18 - Chương 4",
    "content": "7\n \nTôi và Lương Ngôn Tịch quen nhau trong một buổi tụ tập bạn bè.\n \nLúc đó tôi vừa từ nước ngoài trở về, nhìn quen mấy anh Tây mắt xanh tóc vàng rồi, nên khi vừa thấy một kiểu nam thần phương Đông như Lương Ngôn Tịch – điển trai, nhã nhặn, tôi thật sự sững người vì choáng ngợp!\n \nNói là thích thì chưa tới, nhưng muốn tiếp cận thì có.\n \nVì vậy tôi chủ động bước tới, ngồi cạnh anh:\n \n\"Cho em xin thông tin liên lạc được không?\"\n \nTôi vẫn nhớ rõ khi đó anh mặc một chiếc sơ mi màu lam sương khói.\n \nMột màu rất 'dị', nhưng lại hợp kỳ lạ với khí chất của anh.\n \nAnh từ tốn chỉnh lại cổ tay áo, lộ ra cánh tay với đường nét gọn gàng đẹp mắt, đẹp đến mức mắt tôi gần như dính chặt vào đó.\n \nNhưng câu nói lạnh như băng của anh dập tắt hết hứng thú trong tôi.\n \nAnh nói:\n \n\"Không được.\"\n \n\"Thế à…\"\n \nTôi không thích ép buộc người khác, nên cũng không cố.\n \nLần thứ hai gặp lại là trong một buổi tiệc sinh nhật.\n \nLương Ngôn Tịch mặc một chiếc sơ mi đen tôn dáng, vội vã xuất hiện, lịch sự chào hỏi mọi người nhưng vẫn giữ khoảng cách.\n \nÁnh mắt tôi vẫn cứ bị hút về phía anh.\n \nTôi phát hiện một điều lạ lùng, anh luôn khiến tôi không rời mắt được.\n \nRút kinh nghiệm lần trước, lần này tôi dùng trò chơi \"Thật hay Thách\" để lấy được thông tin liên lạc của anh.\n \nBan đầu tôi cũng chẳng nghĩ sẽ theo đuổi, chỉ muốn tìm hiểu thêm một chút.\n \nNhưng Lương Ngôn Tịch không phải kiểu người thích tán gẫu.\n \nAnh hỏi thẳng:\n \n【Sao em ngày nào cũng nhắn tin cho tôi? Không có chuyện gì khác à?】\n \nTôi đáp yếu ớt:\n \n【Em chỉ muốn trò chuyện.】\n \n【Tại sao?】\n \nDưới tình thế đó, tôi đành cắn răng thổ lộ:\n \n【Vì em thích anh. Em có thể theo đuổi anh không?】\n \nLương Ngôn Tịch im lặng thật lâu mới trả lời:\n \n【Tôi hơi khó theo đuổi đấy.】\n \nLúc đó trong mắt tôi, câu này chẳng khác nào ngầm đồng ý.\n \nTôi hừng hực khí thế, kiên trì theo đuổi anh suốt hơn một năm, cuối cùng anh mới đồng ý yêu tôi.\n \nYêu nhau gần hai năm, ngay cả chuyện cưới xin cũng là tôi mở lời.\n \nKết hôn rồi, tình cảm giữa tôi và anh rất cân bằng, hầu như không ai nhìn ra người chủ động ban đầu là tôi.\n \nTôi từng rất tự hào về điều đó.\n \nNhưng mà, bây giờ tôi mới biết, cái tên này từ năm mười tám tuổi đã thích tôi rồi!\n \nTôi nhắm mắt lại, cơn giận bị chơi một vố lớn cuộn trào mà chẳng có chỗ trút, trong lòng còn âm ỉ một cơn ham muốn “phân cao thấp” trỗi dậy.\n \nGiờ tôi chỉ muốn tìm anh hỏi cho ra lẽ!\n \nVừa hay, đúng lúc Lương Ngôn Tịch họp xong thì đẩy cửa bước vào.\n \nVừa thấy tôi, mắt anh sáng rỡ:\n \n\"Sao em lại đến đây?\"\n \nTôi cố kiềm chế cảm xúc, nói:\n \n\"Nhớ anh.\"\n \nAnh nhanh chân bước lại, nhưng khi thấy điện thoại và iPad đặt bên cạnh tôi, ánh mắt rõ ràng khựng lại.\n \nTôi dịu dàng nói:\n \n\"Ban đầu em định dùng iPad chơi game, nhưng em quên mất mật khẩu rồi.\"\n \n\"Là ngày sinh nhật em mà.\"\n \nAnh vừa nói vừa nhẹ nhàng xoa đầu tôi, nhân tiện đẩy chiếc iPad ra xa một chút mà không để lộ sơ hở.\n \nTôi rúc vào lòng anh, lặng lẽ ngẩng đầu nhìn.\n \nLương Ngôn Tịch mười tám tuổi rõ ràng không giỏi giấu giếm như phiên bản tương lai, ít nhất thì trong mắt bây giờ còn vương chút bối rối.\n \nCơ hội ăn h.i.ế.p anh chắc chỉ có bây giờ!\n \nNhận thức rõ điều này, tôi ôm lấy eo anh, ngẩng mặt hỏi:\n \n\"Gần đây anh đối xử với em lạ lắm, đến mức em nghi ngờ anh thay lòng rồi.\"\n \n\"Hả?\" Anh khựng lại, \"Lạ chỗ nào?\"\n \n\"Chỗ nào cũng lạ hết.\"\n \nTôi nói:\n \n\"Bây giờ anh không còn nhiệt tình với em như trước nữa. Anh trước đây đâu có thế.”\n \nGiọng anh căng cứng:\n \n\"Trước đây, anh thế nào?\"\n \nTôi cố tình chớp chớp mắt, làm ra vẻ vô tội:\n \n\"Anh hỏi em hả?\"\n \nAnh im lặng một lúc.\n \nSau đó giơ tay che mắt tôi lại, giọng trầm khàn vang lên bên tai:\n \n\"Biết rồi. Gần đây anh bận quá. Sau này sẽ lại giống như trước.”\n \n8\n \nKhông biết Lương Ngôn Tịch đã dùng cách gì, nhưng mấy ngày gần đây anh gần như hòa làm một với phiên bản sau kết hôn.\n \nNếu không phải vì thỉnh thoảng trong mắt anh vẫn lộ ra nét bối rối trong trẻo, tôi suýt đã tưởng cái tên thích làm ra vẻ đạo mạo kia đã quay trở lại.\n \nNhưng rõ ràng không phải, vì bây giờ anh dễ bị dụ hơn nhiều.\n \nNhân lúc anh vừa về nhà, tôi ôm chiếc tạp dề mới tới gần:\n \n\"Đến lượt anh nấu cho em ăn rồi đấy.\"\n \nKiểu dáng của chiếc tạp dề này thực ra có chút gợi cảm.\n \nLương Ngôn Tịch nhận lấy, hơi nhướn mày, nhưng không nói gì.\n \nThấy anh định mặc đè lên áo sơ mi, tôi nhắc nhở:\n \n\"Mặc kiểu chỉ mặc mỗi tạp dề thôi ấy.\"\n \nMặt anh lập tức đỏ bừng.\n \nChiếc tạp dề như thể hóa thành đồ vật bỏng tay, cầm cũng không xong, thả cũng chẳng được, anh im lặng một hồi mới lí nhí:\n \n\"Thật sự phải mặc vậy sao?\"\n \n\"Thật mà, anh từng hứa với em rồi đó.\"\n \nTôi mạnh miệng nói.\n \nThật ra anh chưa từng hứa.\n \nDù sao thì trước kia Lương Ngôn Tịch cũng khá giữ hình tượng, có chút khó gần.\n \nNhưng phiên bản hiện tại của anh thì ngoan ngoãn dễ dụ hơn hẳn.\n \nChỉ cần tôi hơi mềm mỏng dụ dỗ một chút, anh liền gật đầu đồng ý.\n \nAnh cúi đầu, bất lực hỏi:\n \n\"Em thật sự chỉ muốn ăn cơm thôi à?\"\n \n\"Ăn cơm trước đã.\"\n \nTôi cố ý lấp lửng:\n \n\"Còn sau đó ăn gì, thì chưa biết được.\"\n \nAnh thở dài như cam chịu số phận.\n \nMặt đỏ như gấc, bắt đầu cởi từng chiếc cúc áo sơ mi trước mặt tôi.\n \nBữa cơm hôm đó, đúng nghĩa là “đặc biệt thịnh soạn”.\n \nĐến mức sau khi nếm được “mùi vị”, tôi lập tức đặt mua một đống thứ mà trước đây chỉ dám nghĩ chứ chưa dám thử.\n \nLương Ngôn Tịch gần như bị tôi \"chơi đùa\" đủ kiểu.",
    "url": "https://monkeyd.net.vn/ong-xa-tuoi-18/chuong-4.html"
}