{
    "title": "Ông Xã Tuổi 18 - Chương 3",
    "content": "Tôi hít sâu một hơi, mang trà chiều đến văn phòng anh.\n \nBánh ngọt và cà phê được chia cho các nhân viên ở văn phòng tổng giám đốc, họ nhiệt tình nói với tôi rằng Lương Ngôn Tịch đang họp, vậy nên tôi ngồi trong văn phòng anh đợi.\n \nĐiện thoại, máy tính bảng quen dùng và cả laptop của anh đều bày ra trước mặt tôi.\n \nTrước đây tôi không bao giờ kiểm tra mấy thứ này, vì biểu hiện của Lương Ngôn Tịch thật sự không giống người hai lòng.\n \nNhưng giờ thì tôi có chút tò mò.\n \nLỡ như thật sự anh có người khác thì sao?\n \nChẳng cần đấu tranh tâm lý, tôi cầm ngay điện thoại lên.\n \nWeChat, tin nhắn, album ảnh, lịch sử cuộc gọi – tất cả đều sạch sẽ không tì vết.\n \nTôi nhướn mày, cầm tiếp máy tính bảng.\n \nMật khẩu vẫn là ngày sinh của tôi.\n \nTôi mở khóa, nhưng thứ hiện ra không phải giao diện chính quen thuộc.\n \nDường như là anh vừa xem xong thì tắt màn hình luôn, nên khi mở lên thì vẫn giữ nguyên giao diện lúc anh đang xem.\n \nTrên màn hình là một bài viết cầu cứu của cư dân mạng, tiêu đề là: 【Ngủ một giấc tỉnh dậy xuyên đến mười năm sau, crush lại thành vợ tôi rồi! Giờ phải làm sao a a a a a!!】\n \nTôi khẽ nhướn mày, mắt lướt qua nội dung.\n \n\"Là thế này, tôi vừa thi đại học xong. Hôm trước nằm ngủ trưa ở nhà, tỉnh dậy thì thấy mình ở một thành phố lạ hoắc, cô gái tôi thích lại dịu dàng gọi tôi là chồng, hỏi tôi mấy giờ về nhà...\"\n \nTôi thấy buồn cười không hiểu sao Lương Ngôn Tịch lại đọc cái bài ngớ ngẩn như vậy, thì bỗng ánh mắt quét trúng tên người dùng: 【TrầnMạchLàVợTôi】\n \nTôi mở to mắt, tôi tên là Trần Mạch!\n \nTrái tim bỗng như ngừng đập.\n \nNgón tay run rẩy bấm vào ảnh đại diện, rồi vào trang cá nhân của người dùng đó, khi thấy mấy chữ \"Chỉnh sửa thông tin cá nhân\", tôi hoàn toàn lặng người.\n \nĐây là tài khoản của Lương Ngôn Tịch!\n \nNói cách khác, người đăng bài viết đó chính là anh ấy!\n \nTôi điên mất!\n \n6\n \nNgàn vạn lời cũng không đủ để diễn tả sự chấn động trong khoảnh khắc này.\n \nNão tôi gần như sập nguồn, chỉ còn đôi mắt là vẫn máy móc lướt qua từng dòng chữ trước mặt.\n \n【Về nhà rồi, gặp được cô ấy rồi. Cô ấy rất nhiệt tình với tôi, xem ra tình cảm chúng tôi rất tốt. Thì ra tương lai của tôi lại hạnh phúc như vậy.】\n \n【Hình như cô ấy phát hiện tôi có gì đó không ổn. Chẳng lẽ tôi diễn tệ lắm sao? Sợ quá, lỡ cô ấy ghét tôi thì sao. Biết thế đừng xuyên đến đây thì hơn.】\n \n【Cô ấy thấy tôi rất kỳ lạ, nhưng tôi không muốn buông tay nữa. Ở bên cạnh cô ấy thật hạnh phúc, dù hạnh phúc này giống như tôi ăn trộm mà có được vậy…】\n \n【Tôi quyết định sẽ sống tiếp với thân phận là chồng của cô ấy. Bài viết đến đây kết thúc, cảm ơn mọi người.】\n \nXem hết toàn bộ lịch sử cập nhật, tay tôi trượt xuống phần bình luận.\n \n【Nhiệm vụ cấp bách của cậu là gỡ ngay app truyện!】\n \n【Ban ngày ban mặt mà mơ cái gì thế? Ai hắt gáo nước lạnh vào mặt ông này giùm tôi với, tỉnh lại dùm đi!】\n \n【Vừa thi xong đại học đúng không, mở mắt ra là bắt đầu mơ mộng rồi.】\n \n【Lại chiêu mới để bịa chuyện dựng nhân vật câu like à? Có cách nào làm cho đàng hoàng hơn chút không?】\n \n【Anh em, có cách đấy. Thế này nhé, cậu ly hôn với nữ thần của cậu trước, đợi bản thể thật trong người cậu thức tỉnh rồi tự nhiên cậu sẽ xuyên về. Trong truyện thường viết vậy mà…】\n \n【Xin hỏi đường đột, làm cách nào để xuyên qua vậy? Tui cũng vừa thi xong, tui cũng muốn cưới nữ thần.】\n \nNhững bình luận ban đầu toàn là nghi ngờ và trêu chọc.\n \nCho đến khi Lương Ngôn Tịch nghiêm túc cập nhật mấy lần, phong cách trong bình luận mới bắt đầu thay đổi.\n \n【Tuy cô ấy hiện là vợ cậu, nhưng cậu hiện tại không phải chồng cô ấy! Nhất định phải nhịn đó, đừng cắm sừng vợ tương lai của mình!】\n \n【Sao chuyển biến nhanh vậy? Mới mấy ngày trước còn muốn xuyên về, ba ngày hai đêm qua rốt cuộc xảy ra chuyện gì?】\n \n【Trả lời đi! Cậu đã làm gì nữ thần của cậu rồi? Nói mau! Trả lời đi!】\n \n【Bình luận gì mà đoàn kết dữ vậy? Mọi người đồng loạt nhập vai hết rồi đúng không?】\n \n【Hahahahaha nhỡ đâu là thật thì sao?】\n \nPhần bình luận dài dằng dặc, trượt mãi cũng chưa hết.\n \nTay tôi dần mỏi, nhưng đầu óc lại dần dần tỉnh táo.\n \nTôi nghĩ, thì ra  là Lương Ngôn Tịch xuyên không từ quá khứ tới.\n \nCho nên anh mới cư xử kỳ lạ, hành động bất thường, thì ra là vậy.\n \nAnh vừa mới thi đại học xong, mới mười tám tuổi, ngủ dậy cái là có ngay một người vợ đã kết hôn gần hai năm, không có kinh nghiệm, không có kỹ năng… với anh mà nói, chuyện đó quá là bình thường.\n \nAnh vốn chỉ là một thiếu niên mới vừa trưởng thành không lâu.\n \nNghĩ đến vẻ ngây ngô của Lương Ngôn Tịch mấy ngày trước, tôi bất giác bật cười.\n \nKhông hề vật lộn tư tưởng gì, tôi chấp nhận luôn việc hiện tại Lương Ngôn Tịch mới mười tám tuổi.\n \nDù sao thì chuyện này còn dễ chịu hơn là anh thay lòng.\n \nVừa định tắt máy, mắt tôi lại liếc thấy một dòng chữ từ trước đến giờ luôn bị tôi bỏ qua.\n \nLương Ngôn Tịch miêu tả tôi là \"cô gái mình thích\".\n \nBởi vì tôi luôn ngầm hiểu rằng anh yêu tôi, nên lúc nhìn thấy câu đó tôi không thấy gì lạ.\n \nNhưng mà vấn đề là!\n \nHiện tại anh mới mười tám tuổi!\n \nMà trong quá khứ, người theo đuổi là tôi, người động lòng trước cũng là tôi!\n \nThậm chí, anh còn cực kỳ khó theo đuổi.\n \nLạnh lùng, dửng dưng, nói gì cũng như gió thoảng, dỗ không được, dọa cũng không xong.\n \nNghĩ lại chuỗi ngày vất vả đuổi theo anh, tôi thầm rủa trong lòng một câu—\n \nĐồ diễn sâu!",
    "url": "https://monkeyd.net.vn/ong-xa-tuoi-18/chuong-3.html"
}