{
    "title": "Ông Xã Tuổi 18 - Chương 7 - Hoàn",
    "content": "Anh tất nhiên không chủ động đến thế.\n \nChỉ là trong lều anh khẽ kêu nhẹ một tiếng, tôi lập tức hỏi chuyện gì xảy ra.\n \nBiết là lều bị ướt do nước tạt vào, tôi với tâm địa không trong sáng liền năn nỉ anh ngủ cùng.\n \nTới nửa đêm, anh khẽ run lên, lí nhí nói lạnh, và thế là tôi tự động dán lại gần luôn.\n \nLúc đó trong lòng tôi toàn là cảm giác vui sướng khi được gần gũi thân mật với anh.\n \nAi mà ngờ, tất cả đều là do anh sắp đặt!\n \nLương Ngôn Tịch cười một cách vô cùng hài lòng.\n \nTôi lườm anh, tiếp tục kể tội cái sự đen tối ngày xưa.\n \nKhông biết là tôi nói trúng điểm nào, chỉ thấy người đàn ông trước đó còn đang chống cằm nghe tôi kể, bỗng thay đổi tư thế, giọng nói mang theo ý cười:\n \n“Thì ra anh hồi đó xấu tính đến vậy à.”\n \n\"Đúng đó đúng đó, anh chính là kiểu người–\"\n \nTôi bỗng khựng lại, chớp chớp mắt nhìn anh.\n \nAnh nhẹ nhàng vuốt má tôi, cười mỉm:\n \n\"Sao vậy? Không nhận ra chồng mình à?\"\n \nTôi căng thẳng nuốt nước bọt:\n \n\"Anh quay lại rồi à?\"\n \n\"Ừ.\" Anh gật đầu.\n \n\"Vậy người kia thì sao?\"\n \n\"Chắc về rồi.\" Anh đáp, \"Thế giới song song mà. Nhờ cậu ta, anh mới được trải nghiệm cảm giác trở lại tuổi mười tám.\"\n \nTôi lặng lẽ gật đầu.\n \nNhưng trong lòng vẫn còn hoang mang.\n \n\"Qua đây.\" – người đàn ông trước mặt vươn tay về phía tôi.\n \nTôi khó chịu một cách khó hiểu:\n \n\"Anh bá đạo quá rồi đấy. Cái phiên bản kia của anh đâu có như vậy.\"\n \nKẻ bá đạo đó lập tức áp sát, đè tôi xuống dưới người:\n \n\"Nói đi, hai người mấy hôm nay đã làm những gì?\"\n \n\"Vậy còn anh, đã làm gì?\"\n \nAnh thản nhiên đáp:\n \n\"Chuẩn bị hồ sơ đi du học.\"\n \n\"Cùng trường với em à?\"\n \nAnh gật đầu, khẽ hắng giọng, rồi mở miệng với vẻ như đang cố che giấu điều gì đó:\n \n\"Dù sao chúng ta cũng định sẽ là vợ chồng, vậy thì chi bằng làm quen sớm một chút.\"\n \nTôi bật cười:\n \n\"Thật ra là anh chỉ muốn sớm ngày quyến rũ tôi thì có!\"\n \nHiếm khi thấy Lương Ngôn Tịch đơ ra.\n \nTôi vòng tay qua cổ anh, thì thầm:\n \n\"Em biết hết rồi, anh thích em từ trước, mọi chuyện ngay từ đầu đã là anh cố tình quyến rũ em!\"\n \nTên mặt dày ấy chỉ sững người một chút, rồi rất nhanh lấy lại bình tĩnh:\n \n\"Thế em còn biết gì nữa?\"\n \nTôi lừa anh:\n \n\"Em còn biết lý do anh thích em nữa kìa.\"\n \nAnh dứt khoát:\n \n\"Không thể nào.\"\n \nTôi ngẩn ra:\n \n\"Sao lại không?\"\n \nAnh nói:\n \n\"Bởi vì chuyện đó, anh định mang theo nó xuống mồ.\"\n \nTôi càng hoang mang:\n \n\"Tại sao cơ?\"\n \n\"Để cả đời em phải tò mò về anh.\"\n \nAnh bóp nhẹ hai má tôi, giọng đầy vẻ đắc ý.\n \n\"…\"\n \nĐúng là một tên đàn ông nham hiểm hết phần thiên hạ!\n \nTôi nằm vật xuống:\n \n\"Không chơi nữa!\"\n \n\"Vậy thì cùng tính sổ đi.\" – anh vẫn nhẹ nhàng như cũ.\n \n\"Tính cái gì cơ?\"\n \n\"Những ngày vừa qua, hai người đã làm gì rồi?\"\n \n\"…\"\n \nTôi nhấn mạnh:\n \n\"Là chúng ta.\"\n \n\"Được.\" – anh thuận theo ngay,\n \n\"Vậy thì chúng ta mấy hôm nay đã làm gì nào?\"\n \nTôi bỗng dưng thấy lúng túng.\n \nRõ ràng trong lòng tôi người đó cũng là anh, thế mà lúc bị truy hỏi lại không biết phải trả lời sao.\n \n\"Hửm?\"\n \nAnh khẽ động chân, thúc tôi phải nói.\n \n\"Thì… là mấy chuyện hai vợ chồng vẫn thường làm ấy mà.\"\n \nAnh bật cười đầy ẩn ý:\n \n\"Rất tốt.\"\n \nTrong đầu tôi như có tia sét xẹt qua, lập tức nhìn chằm chằm anh:\n \n\"Không phải anh cũng đang ghen với chính mình đấy chứ?\"\n \n\"Gì mà \n?\"\n \nSắc mặt anh lạnh đi:\n \n“Cái tên kia cũng ghen với \n à? Ghen với chính tôi sao? Hắn ta lấy cái gì mà dám hả?”\n \n\"…\"\n \nTôi thật sự muốn túm lấy đầu anh lắc cho tỉnh ra!\n \nTrời ơi, hai người đó không phải là cùng một người sao?!\n \nLương Ngôn Tịch đè tôi xuống, nhẹ giọng gọi:\n \n\"Mạch Mạch, em nói đi.\"\n \nTôi không đáp, anh cứ truy hỏi mãi.\n \nBị giày vò đến phát điên, cuối cùng tôi kêu lên thảm thiết:\n \n\"Trời ơi, có ai đưa tôi đi với không?! Tôi cũng muốn xuyên không!\"\n \nHoàn.",
    "url": "https://monkeyd.net.vn/ong-xa-tuoi-18/chuong-7-hoan.html"
}