{
    "title": "Phương Pháp Thứ Tư - Chương 1",
    "content": "Ngay trước ngày khai giảng, em trai tôi mất.\nNó trượt chân ngã từ tòa nhà học cũ kỹ, mất ngay trước mắt tôi.\nMặt mũi bầm dập không còn nhận ra nổi.\nMẹ kế như phát đyen, túm lấy tôi gào lên đòi man/g.\nNgay cả cả.nh s.á.t cũng liên tục tra hỏi tôi, hết lần này đến lần khác.\nNhưng đó chính là điều tôi muốn.\nHọ không biết, khi quân cờ domino đầu tiên đổ xuống, tất cả những quân còn lại liên kết với nó sẽ không ai thoát khỏi số phận sụp đổ.\nMọi thứ… chỉ mới bắt đầu thôi.\nVội gì?\n\"Thưa sĩ quan, lúc em trai tôi gặp chuyện, tôi đang ở dưới lầu. Không phải trên đó. Chuyện gì cũng phải nói cho có chứng cứ, đúng không?\"\nTôi vừa chỉnh lại chiếc áo bị mẹ kế kéo nhăn, vừa phủi nhẹ vạt áo, vừa nói.\nNgoài phòng thẩm vấn, tiếng khóc thảm thiết của mẹ kế vang vọng.\nBà ta gào lên như điê/n:\n\"Là nó hại con tôi! Là chính nó!\"\n\"Nạn nhân là em trai cô, nhưng cô chẳng có chút đau buồn nào. Rất khó để chúng tôi không nghi ngờ cô, Trương Tiện Kiều.\"\nHai cảnh sát ngồi đối diện, ánh mắt như thể đã nhìn thấu con người tôi.\nTôi lôi từ trong túi ra chiếc căn cước công dân mới làm, chậm rãi đưa cho họ.\n\"Xin lỗi, thưa sĩ quan, tôi đã đổi tên rồi.\"\nNữ cảnh sát bên phải nhận lấy, nhìn lướt qua, rồi đưa cho người đồng nghiệp bên trái.\nAnh cảnh sát kia nhíu mày, như thể không thể tin nổi vào mắt mình, đọc chậm rãi từng chữ:\n\"Lý... Tinh... Nguyệt?\"\n\"Đúng vậy, tôi không còn họ Trương nữa.\"\n\"‘Lý’ là họ mẹ ruột tôi. Các anh chưa cập nhật hệ thống à? Làm việc gì chậm thế. Nếu tôi mà là kẻ diếc người hàng loạt thì chẳng phải đã lọt lưới rồi sao?\"\nTôi bĩu môi, bật ra một tiếng \"chậc\".\nNữ cảnh sát liếc tôi một cái, gằn giọng:\n\"Nghiêm túc lại đi, Lý Tinh Nguyệt!\"\nNam cảnh sát lẩm bẩm:\n\"Tốt đẹp không muốn, tự nhiên đi đổi tên… Mà khoan—\"\nAnh ta đột ngột ngừng lại, như vừa nhận ra điều gì đó.\n\"Muốn nói, tôi sắp chec rồi, đúng không?\"\nTôi nhìn thẳng vào mắt anh ta.\nAnh ta không đáp, chỉ lúng túng đưa tay gãi mũi.\n\"Tôi không thể mang cái tên ‘Trương Tiện Kiều’ đó xuống mồ gặp mẹ ruột mình được. Các người điều tra chưa? Tên khai sinh của tôi là Trương Tinh Nguyệt, mẹ ruột tôi đặt.\"\n\"Tám tuổi, bị mẹ kế đổi thành ‘Trương Tiện Kiều’. ‘Tiện’ là tiện nhân, ‘Kiều’ là mỹ kiều, nhưng ở quê tôi, chữ ‘Kiều’ không mang nghĩa đó đâu.\"\n\"Nó có nghĩa là dâm đãng! Mấy người hiểu không? Là đê tiện!\"\n\"Vậy nên, hỏi tôi vì sao đổi tên à? Một kẻ sắp c.h.ế.t chẳng lẽ không được giữ lại chút tôn nghiêm cuối cùng? Chẳng lẽ phải để cái tên dơ bẩn, thối nát đó khắc lên bia mộ tôi sao?!\"\nVì quá kích động, một cơn đau quặn thắt bụng dưới khiến tôi nghẹn lại, cổ họng trào lên vị tanh của máu.\n\"Phụt\" — tôi ho ra một ngụm m.á.u tươi.\nNữ cảnh sát đứng dậy, đưa cho tôi một gói khăn giấy, hơi lúng túng hỏi:\n\"Cô không sao chứ? Có cần gọi bác sĩ không?\"\nTôi vừa dùng khăn lau vết m.á.u bên khóe miệng, vừa phẩy tay:\n\"Bệnh cũ thôi. Không xong liền được đâu.\"\nNam cảnh sát cau mày, ánh mắt có chút ghê tởm nhìn tôi:\n\"Trương— à không, Lý Tinh Nguyệt. Theo điều tra, một tuần trước khi vụ án xảy ra, cô đăng một bài viết trên QQ về truyền thuyết học đường liên quan đến tòa nhà cũ. Nơi em cô gặp nạn, trùng khớp với vị trí trong truyền thuyết đó. Hơn nữa, Trương Diệu Tổ gần đây cũng có vào xem trang cá nhân của cô.\n\"Chúng tôi nghi ngờ cô đã lợi dụng truyền thuyết ấy để bày bẫy, dụ em trai đến khu nhà bỏ hoang, rồi ra tay hại nó. Cô có gì muốn khai không?\"\n\"Không có gì để khai cả.\"\nTôi ngó lơ, giọng thờ ơ.\n\"Có bằng chứng thì cứ khởi tố. Hỏi tôi làm gì?\"\nTôi mải mê nhìn vào góc tường, tìm con nhện đang giăng tơ giữa mạng nhện.\n\"Lý Tinh Nguyệt, thái độ này là sao hả? Cô nghĩ không nói thì chúng tôi không điều tra ra được à?\"\nNam cảnh sát trừng mắt quát.\n\"Ừ, đúng là tôi nghĩ vậy đấy.\"\nTôi quay lại nhìn thẳng vào ông ta, khoanh tay, khẽ nhếch môi cười.\n\"Đừng có mà ngạo mạn!\"\nGiọng ông ta gằn lên\n\"Nói cho cô biết, chúng tôi đã mời chuyên gia hình sự đến hiện trường để giám định lần hai rồi. Rất nhanh thôi sẽ có chứng cứ. Đến lúc đó cô muốn khai cũng không còn cơ hội. Đừng nói là tôi không nhắc!\"\nÔng ta đập tay lên bàn cộc một cái, làm ra vẻ “tôi chỉ muốn tốt cho cô”.\nTôi nghiêng đầu, mỉm cười nhàn nhạt:\n\"Không có lời khai của tôi, chuỗi chứng cứ sẽ không hoàn chỉnh, đúng không?\"\n\"Hay là... căn bản các người chẳng có gì trong tay, chỉ đang đợi tôi lỡ miệng mà ‘tặng thêm’ cho đủ bộ?\"\nTôi cố ý nghiêng người về phía họ, ép sát không gian, giọng hạ thấp, từng chữ đều rơi chậm rãi như nhỏ nước vào chảo nóng.\nNam cảnh sát tức tối, \"Bốp!\" một tiếng vỗ bàn thật mạnh:\n\"Lý Tinh Nguyệt!\"\nTôi nhắm mắt lại, hít sâu một hơi rồi chậm rãi thở ra:\n\"Gọi ba tôi đến. Gọi Trương Tự Cường đến hỏi. Có ông ta ở đây, tôi sẽ nói. Mà nếu các người không yên tâm, cứ ghi âm, ghi hình toàn bộ.\"",
    "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-1.html"
}