{
    "title": "Phương Pháp Thứ Tư - Chương 6",
    "content": "Khi tôi ợ lên vì no, họ cười, vỗ vai nhau, vòng qua tôi mà đi.\nTừ ngày hôm đó, tôi không bao giờ bước chân vào KFC nữa.\nMỗi khi nhìn thấy ba chữ đó, tôi không kiểm soát được mà muốn nôn.\nTôi chỉ muốn nôn hết cái đêm ấy ra, nôn sạch sự nhục nhã bị thương hại, bị coi thường, nôn hết cái “ân huệ” bẩn thỉu mà họ nghĩ là bố thí.\nNhưng... bụng tôi đã tiêu hóa hết từ lâu rồi.\nKhông còn gì để nôn nữa.\nTrương Tự Cường nhìn tôi, thoáng sững người.\nTôi nhìn thẳng vào mắt ông ta, chậm rãi nói:\n\"Có lần, tôi vừa đói vừa rét chính Trương Diệu Tổ đưa tôi vào KFC, cho tôi ăn hết đồ ăn thừa của cậu ta và bạn bè.\n“Không có nó hôm đó, tôi có lẽ đã ngất ngoài đường, trở thành cô bé bán diêm tiếp theo rồi.”\n“Tôi… phải cảm ơn nó. Không nên hận nó, đúng không? Vậy thì tôi… không có lý do gì để g.i.ế.c nó cả, Trương cảnh quan.\"\nÔng ta đột nhiên nổi giận, đứng bật dậy, chỉ tay vào tôi:\n\"Cô còn dám nói không có động cơ g.i.ế.c người? Rõ ràng cô hận nó!”\n“Cô biết rõ tòa nhà cũ nguy hiểm, vậy mà vẫn dụ nó đến đó, để nó ngã chết! Cô chính là hung thủ, đúng không?\"\nCơ mặt ông ta giật lên từng nhịp.\nMắt đỏ hoe.\nGiọng run run vì phải kiềm chế cảm xúc.\nTôi không nhịn được, bật cười:\n\"Trương cảnh quan, ông không thấy nực cười sao?”\n“Nếu đúng như ông nói, tôi với Trương Diệu Tổ không hòa thuận,vậy cậu ta sao lại nghe lời tôi?”\n“Tôi kêu cậu ta đến, cậu ta đến liền? Cậu ta là ngu ngốc hay là…con rối?\"\n\"Cái đó phải hỏi cô! Cô đã dùng thủ đoạn gì để dụ nó?\"\nTrương Tự Cường trừng mắt nhìn tôi, ánh mắt như muốn xé toang đầu tôi ra để tìm câu trả lời.\nTôi nghiêng đầu, giọng vẫn bình tĩnh nhưng lạnh như băng:\n\"Tôi thực sự thấy… kỳ lạ, Trương cảnh quan.”\n“Tôi bị ung thư, ông chẳng buồn đau lòng. Nhưng Trương Diệu Tổ chết, ông như mất cả thế giới vậy.\"\n\"Tôi là con gái ruột của ông. Còn nó… chỉ là đứa trẻ mang họ ông.”\n“Là con riêng của La Quyên với chồng trước.\"\n\"À, đúng rồi.Tôi nhớ ra rồi.”\n“ Ông thương nó như con ruột vây, còn đưa nó vào gia phả nhà họ Trương… đúng không?\"\n\"Trương Tiện Kiều!\"\nÔng ta gào lên, mắt trợn trừng, giọng lạc đi.\nHoảng hốt.\nGiận dữ.\n\"Đừng có nói mấy chuyện không liên quan đến vụ án nữa!\"\n\"Tôi tên là Lý Tinh Nguyệt! Trương Tự Cường, ông còn dám gọi tôi một tiếng 'Trương Tiện Kiều' nữa thử xem!\"\nTôi đứng bật dậy, nhìn ông ta chằm chằm, gắng nuốt xuống vị tanh của m.á.u đang trào lên cổ họng:\n\"Sao thế? Ông đang sợ à? Sợ người ta nghi ngờ Trương Diệu Tổ là con riêng của ông?\"\n\"Cô nói bậy bạ cái gì vậy!?\"\nTrương Tự Cường đập mạnh tay xuống bàn, gào lên, rồi vùng khỏi ghế, bước nhanh tới cửa, định rời khỏi phòng.\n\"Tôi đã làm rồi!\"\nTôi hét lên sau lưng ông ta:\n\"Tôi đã lấy mẫu tóc của ông và Trương Diệu Tổ, làm xét nghiệm ADN! Trương Tự Cường!\"\nÔng ta khựng lại giữa cửa, quay đầu nhìn tôi.\n Mắt trừng lớn.\nTrong đôi mắt ấy chấn động, kinh hoàng và... sợ hãi.\n\"Bản xét nghiệm đó ở trong tay tôi nó được cất trong tủ đồ phòng bên cạnh.”\n“Muốn xem không, Trương Tự Cường?\"\nTôi nhìn thẳng vào ông ta, nói từng chữ, từng chữ một:\n\"Ông Trương Tự Cường đã ngoại tình với mối tình đầu của mình La Quyên  một người phụ nữ đã có chồng trong khi mẹ tôi vẫn còn đang mang thai.”\n“Kết quả của mối quan hệ nhơ nhớp ấy… chính là Trương Diệu Tổ.\"\n\"Khi tôi mới bốn tuổi, La Quyên ly hôn.”\n“Ông bắt đầu nảy sinh ý định đổi vợ.”\n“Ngày nào cũng gây sự với mẹ tôi, moi móc khuyết điểm của bà ấy.”\n“Mẹ tôi, vốn đã kiệt sức vì chăm con nhỏ, rốt cuộc mắc phải trầm cảm.”\n“Vì tôi, bà ấy đã cố gắng cứu vãn hôn nhân, tìm ông nói chuyện, năn nỉ ông thay đổi.”\n“Và ông đã đáp lại bằng cách đón bà nội tôi đến sống cùng một mụ đàn bà cưng con như mạng, mù quáng và độc địa.\"\n\"Với sự ‘trợ công’ của bà ta, bệnh trầm cảm của mẹ tôi ngày một nặng hơn…\"\n\"Câm miệng!\"\nTrương Tự Cường gào lên, mắt đỏ ngầu, m.á.u như muốn trào khỏi tròng.\nTôi mặc kệ, tiếp tục như muốn đ.â.m thủng lồng n.g.ự.c ông ta bằng lời nói:\n\"Sau này, mẹ tôi nghĩ: ly hôn cũng được, chỉ cần được đưa tôi đi, sống riêng là đủ.”\n“Một năm trước khi chết, bà tìm ông thương lượng việc ly hôn. Nhưng ông không chịu.\"\n\"Ông không muốn trả tiền nuôi con, không muốn chia nửa tài sản, không muốn mất đi căn nhà này.”\n“Thế nên cách tốt nhất là gì? Để bà ấy… tự c.h.ế.t đi!\"\n\"Hai năm! Suốt hai năm, mẹ tôi bị các người hành hạ đến tan nát.”\n“Bệnh tình mỗi ngày một nặng, cho đến một đêm khuya bà ấy nhảy lầu.\"\n\"Tội nghiệp mẹ tôi… Đến c.h.ế.t vẫn không hiểu mình đã làm sai điều gì.”\n“Bà ấy không biết… cái c.h.ế.t của mình, chính là điều mà ba người các người mong đợi nhất.\"\n\"Là các người! Các người đã g.i.ế.c c.h.ế.t mẹ tôi!\"\nTôi hét lên, câu cuối cùng gần như gào rách cổ họng.\nTrương Tự Cường giống như con sói bị lột da, gào lên, nổi điên, lao tới định tát tôi.",
    "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-6.html"
}