{
    "title": "Phương Pháp Thứ Tư - Chương 7",
    "content": "Nhưng một cảnh sát từ bên ngoài đã kịp thời xông vào, giữ chặt lấy ông ta.\nCòn tôi… vì xúc động quá mức, một ngụm m.á.u tanh nghẹn ngang cổ họng phun ra, mắt mờ đi, thế giới xoay vòng…\nTôi ngã xuống.\nMi mắt tôi nặng trĩu, tai chỉ nghe được tiếng bước chân rối loạn vang lên không ngừng.\nTôi gắng ép bản thân mở mắt, vì lúc này… tôi không thể để bị đưa đến bệnh viện.\n\"Lý Tinh Nguyệt, cố thêm chút nữa, sắp thành công rồi…\"\nTôi lặp đi lặp lại trong đầu, cố tình dùng móng tay bấu mạnh vào lòng bàn tay, tự khiến mình tỉnh táo.\nKhi được đặt lên cáng, tôi cuối cùng cũng mở được mắt ra.\n\"Không… không cần đến bệnh viện. Tôi ổn. Tôi cần… cái túi của tôi… bên trong có bằng chứng…\"\nTôi đưa tay, chỉ về phía tủ đồ bên cạnh, nơi tôi đã để túi của mình lúc đầu.\nNữ cảnh sát phụ trách thẩm vấn tôi trước đó, theo yêu cầu của tôi, mở tủ ra.\nTúi vẫn còn.\nNhưng bên trong… trống rỗng.\nTrong một đồn công an, dám ra tay lấy cắp, số người có khả năng ấy không nhiều.\nKhông có camera quanh khu vực đó.\nNhưng…ai lấy thì rõ ràng khỏi cần nói.\n\"Tôi không lấy! Mọi người xem đi, tôi đâu có cơ hội mà lấy!”\n“Trương Tiện Kiều vì muốn thoát tội, mới cố tình bôi nhọ tôi và ông Trương! Các người không được mắc lừa nó!\"\nLa Quyên người vẫn luôn lảng vảng trong đồn lúc này đỏ hoe mắt luống cuống phân bua khi bắt gặp những ánh mắt nghi ngờ từ mọi người.\n\"Vậy thì dễ thôi, làm lại xét nghiệm ADN một lần nữa là được. Nếu lần trước sai, lần này sẽ minh oan cho hai người.\"\nTôi thản nhiên nói, giọng đều và nhẹ.\n\"Tôi không đồng ý!\"\nLa Quyên gào lên.\n\"Nếu chuyện này lan ra, tôi và ba cô còn mặt mũi nào mà sống?”\n“Trương Tiện Kiều, cô độc ác đến vậy sao? Giết c.h.ế.t con trai duy nhất của tôi, giờ lại còn đổ tội cho tôi với ông Trương là kẻ g.i.ế.c người?”\n“Cô nghĩ cô là ai mà muốn nói gì thì nói?\"\nLa Quyên trừng mắt nhìn tôi, ánh mắt như thể muốn xé xác tôi ra thành từng mảnh.\nĐôi mắt đó ngập đầy hận ý.\nTôi vẫn điềm nhiên, lấy từ túi áo ra một tờ giấy gấp gọn:\n\"Ôi, suýt nữa thì quên  bản trong túi chỉ là bản photo. Bản gốc… tôi vẫn để trong người.\"\nLa Quyên lao tới như phát điên, giật lấy tờ giấy trong tay tôi, không kịp nhìn nhét ngay vào miệng.\nHai cảnh sát hoảng hốt, phản xạ giành lại.\nTôi nhún vai, móc từ túi bên kia ra một tờ nữa:\n\"Ấy, đưa nhầm. Bản thật là tờ này mới đúng.\"\nÁnh mắt La Quyên lúc này nếu có thể phun ra lửa, tôi đã bị thiêu sống ngay tại chỗ.\nBà ta phát ra tiếng gầm gừ \"ư ử\" như chó điên, mồm còn đầy giấy, mắt đỏ ngầu, tóc rối bù.\nTrương Tự Cường vỗ nhẹ vai bà ta, ra hiệu bình tĩnh, rồi quay sang tôi, thở dài:\n\"Dù Trương Diệu Tổ có phải con ruột tôi hay không, cũng không thay đổi được việc mẹ cô tự sát.”\n“Cùng lắm thì tôi và La Quyên chỉ có… vấn đề đạo đức.”\n“Nhưng Lý Tinh Nguyệt, cô là nghi phạm g.i.ế.c người.\"\nÔng ta nhấn mạnh từng chữ:\n\"Là — tội — phạm!\"\n\"Lý Tinh Nguyệt, cô nhận đi. Bày mưu tính kế như vậy, cô không thấy mệt sao?\"\nLa Quyên như được ra hiệu, \"bịch\" một tiếng quỳ sụp xuống, vừa đập đùi vừa gào khóc:\n\"Con tôi ơi! Con tôi ơi! Tim gan của mẹ ơi!”\n“Mẹ đặt tên con bé là 'Ái Đệ'… là mong nó thương yêu con đấy!  Không ngờ cuối cùng chính nó hại c.h.ế.t con rồi aaaa!\"\n\"Đã vậy, các người muốn nghe, thì tôi nói.\"\nTôi nuốt viên thuốc giảm đau, uống cạn cốc nước lạnh.\n\"Các người nghi tôi dụ Trương Diệu Tổ vào chỗ c.h.ế.t đúng không? Không tìm được dấu vết gì tại hiện trường đúng không?\n“Vì từ đầu đến cuối… tôi không hề ra tay.”\n“Giống như các người đoán, tôi chỉ bày ra cái bẫy, và để thằng ngu ấy từng bước từng bước tự chui vào.”\n\"Tôi có thể không đăng bài trên QQ. Nhưng nếu không để lại manh mối rõ ràng,\n chỉ dựa vào tôi có mặt tại hiện trường, các người nghi ngờ tôi là hung thủ còn yếu lắm.”\n“Thế nên… tôi phải cố tình để lại một dấu vết dễ thấy hơn.\"\n\"Tôi biết các người rất muốn biết: tôi đã khiến cậu ta tự bước vào cái c.h.ế.t như thế nào.”\n“Thưa các vị cảnh sát, các người từng thấy rất nhiều vụ g.i.ế.c người đúng không?”\n“Tôi nói thật, đa số… đều rất tầm thường.”\n“Giết người đẳng cấp thật sự là gì?”\n“Dẫn dắt. Tận dụng hoàn cảnh. Tiết kiệm sức lực. Không để lại dấu vết.”\n“Dùng chính tính cách, điểm yếu của nạn nhân để thiết kế bẫy, để 'con mồi' tự đi vào chỗ chết. Tôi gọi đó là —‘Loại g.i.ế.c người thứ tư’.\"\n\"Đối với Trương Diệu Tổ, tôi thiết kế ba truyền thuyết học đường.”\n“Nếu thuận lợi, cậu ta sẽ c.h.ế.t ngay ở cái đầu tiên.”\n“Không thì... sẽ c.h.ế.t ở cái cuối cùng, nơi tôi chờ sẵn để đẩy thêm một cú.\"\n\"Trương Diệu Tổ là kiểu người thích chơi trội, ưa mạo hiểm, lấy việc 'khám phá' làm cách khẳng định bản thân.”\n“Lại nghiện game, suốt ngày cắm mặt vào mạng.”\n“Lên lớp 12, La Quyên vì muốn nó học hành đàng hoàng đã cắt bớt tiền tiêu vặt. Và đó chính là điểm yếu… tôi chọn để khai thác.\"",
    "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-7.html"
}