{
    "title": "Phương Pháp Thứ Tư - Chương 9",
    "content": "“Trương Diệu Tổ thèm lắm, nhưng tiền thì không đủ.\nThế là, tôi ra tay lần cuối.\"\n\"Tôi đăng truyền thuyết học đường thứ ba:\n『Từ 6 giờ đến 7 giờ tối, đi đến tầng 4 của dãy phòng học cũ, bước dọc hành lang từ đầu bên này sang đầu bên kia rồi quay trở lại.』\nCuối bài viết, tôi cố tình thêm vào một câu mơ hồ: ‘Người vượt qua… sẽ gặp đại phát tài.’\"\n\"Nó đắn đo suốt ba ngày, cho đến đúng hôm trước ngày khai giảng mới quyết định đi.\nBởi vì nó muốn chơi game đó đến phát điên.\nTrước đó, nó đã xin tiền mẹ hai lần, La Quyên không cho. \nVà… nó cũng từng hỏi cả Trương Tự Cường.\"\nNghe đến đây, La Quyên ôm n.g.ự.c gào khóc, vừa đ.ấ.m vừa xé áo, tru lên thê thảm:\n\"Con ơi! Mẹ đưa tiền hết cho con, con sống lại đi mà!\nChính mẹ… chính mẹ hại c.h.ế.t con rồi! \nMẹ đáng chết… mẹ đáng chết!\"\nTrương Tự Cường đứng bên cạnh, sắc mặt thay đổi liên tục lúc trắng bệch, lúc đỏ rực.\nGiống như bị lật mặt trước công chúng.\nTôi biết.\nTrước khi chết, Trương Diệu Tổ cũng đã hỏi tiền ông ta.\nÔng ta quay sang hỏi La Quyên, bà ta nghi ngờ con mình muốn mua game,\n nên cấm.\nVà ông ta… cũng không cho.\n\"Vậy nên… cảm ơn bà nhé, La Quyên.\"\nTôi mỉm cười, đúng lúc đ.â.m thêm một nhát chí mạng.\n\"Suýt chút nữa là tôi thất bại rồi đấy!\"\n\"Aaaa! Tao phải g.i.ế.c mày!\"\nLa Quyên gào lên đau đớn, rồi lại nhào tới, muốn lao vào tôi.\nLần nữa, bị cảnh sát chặn lại.\nĐấy.\nỞ trong đồn công an, thật là… tiện.\"\n\"Bà La, nếu bà còn mất kiểm soát như thế nữa chúng tôi buộc phải mời bà rời khỏi nơi này!\"\nCảnh sát nghiêm mặt cảnh cáo.\nLa Quyên miễn cưỡng lùi lại, nhưng ánh mắt đầy hận thù, găm thẳng vào tôi như muốn ăn tươi nuốt sống.\nTôi nuốt khan một ngụm nước bọt, rồi bình tĩnh kể tiếp:\n\"Khi Trương Diệu Tổ bước lên tầng bốn, mặt trời vừa lặn.\nÁnh hoàng hôn hắt vào các tấm kính, loá mắt vô cùng.\nNhưng nó vẫn cẩn thận từng bước, căng chặt người, chậm rãi đi từ đầu hành lang sang bên kia.\nTôi đứng dưới, lặng lẽ quan sát.\nNó không hề hay biết.\n\"Khi nó quay lại, vừa đi được nửa hành lang, tôi gọi khẽ một tiếng 'Trương Diệu Tổ.'\"\n\"Chỉ một tiếng gọi. Chỉ một cú chạm nhẹ vào dây thần kinh phản xạ. Và nó…giật mình.\"\n\"Nó theo bản năng cúi đầu nhìn xuống.\nNgay khoảnh khắc đó, nó nhận ra mình đang ở độ cao khủng khiếp, không có rào chắn, mặt trời rọi thẳng vào mắt, nó choáng váng.\nVà rồi — trượt chân. \nNgã xuống. \nĐập đầu vào đá. \nMặt lõm xuống. \nMáu văng tung toé.\"\n\"Đừng nói nữa! Đừng nói nữa! ĐỪNG NÓI NỮA AAAAA!\"\nLa Quyên lại phát điên, vùng chạy tới, gào khóc như dã thú.\nCảnh sát lao đến giữ lại.\nBà ta ngã nhào vào lòng Trương Tự Cường, ôm ngực, đ.ấ.m chân, gào lên như sắp đứt hơi.\nTrương Tự Cường cắn răng mắt đỏ như máu, nhìn tôi như muốn g.i.ế.c người.\nNhưng tôi biết, vẫn chưa đủ.\nGiết người kiểu thứ tư, cao siêu ở chỗ không cần động tay.\nChỉ cần… thiết kế đúng.\nĐặt đủ mồi.\nVà khi cần, rắc thêm một chút \"gia vị\".\nLà đủ để con mồi tự chui đầu vào lưới.\n\"Thưa các anh cảnh sát, tôi còn một thứ muốn trình bày. Giờ, xin mời mọi người… nghe một đoạn ghi âm.\"\nTôi bấm vào chiếc gấu bông nhỏ to bằng lòng bàn tay người lớn, treo trên chiếc túi của mình.\nĐây là con gấu ghi âm mà mẹ mua cho tôi trước khi mất.\nNút bấm được đặt ngay trên tim của nó.\nChỉ cần một lần nhấn, nó sẽ bắt đầu ghi âm.\nBấm lần nữa, nó sẽ phát lại bản ghi.\nChiếc gấu này có thể lưu tối đa ba đoạn ghi âm.\nTôi đã luôn cẩn thận sạc điện định kỳ, nên đến giờ nó vẫn hoạt động tốt.\nTôi nhấn nhẹ. Một giọng nữ đầy tức giận phát ra từ con gấu.\nLẫn trong đó là tiếng khóc của tôi — non nớt, nghẹn ngào.\n\"Đồ c.h.ế.t tiệt! Cơm trộn ớt này là tao làm cho mày đấy,hôm nay mày phải ăn hết!\nNhìn cái gì mà nhìn? Nhìn thấy cái mặt y chang con mẹ c.h.ế.t tiệt của mày, tao chỉ muốn ói!\nCon mẹ ngu của mày c.h.ế.t là đáng đời!\"\n\"Mày biết bệnh trầm cảm sợ nhất là gì không?\nLà cô đơn! Thằng cha mày hiểu rõ nhất cách khiến một người tự sát.\nLạnh nhạt, vô tâm, để mẹ chồng hành hạ từng ngày\nCứ thế… sống không nổi, thì tự nhảy lầu chết!\nLy hôn? Muốn chia tiền? Mơ giữa ban ngày!\nẢnh hưởng đến sự nghiệp của chồng à? Không c.h.ế.t thì phí!\"\n\"Bà ta c.h.ế.t rồi, đến lượt mày đó, con ranh!\nTao sẽ g.i.ế.c mày!\nTốt nhất đừng ngủ quá sâu vào ban đêm  lo mà nghĩ sẵn đi, muốn c.h.ế.t kiểu gì!\"\n\"Hơ? Mày dám nôn à? Lượm lại ăn hết cho tao!\nMột hạt cơm cũng không được thừa!\nTao cực khổ nấu cho mày mà dám chê hả?\nĂN! ĂN NGAY! Không ăn hết, tao đánh c.h.ế.t mày!\"\nĐó là đoạn ghi âm được vô tình thu lại vào lúc tôi bị La Quyên ép ăn cơm trộn ớt, bà ta vừa chửi, vừa nhét cơm vào miệng tôi, mà Trương Diệu Tổ đứng bên cạnh, đã giật con gấu bông trên tay tôi và vô tình bấm ghi âm.\nTối hôm đó, tôi lén lấy lại gấu bông khi nó ngủ, rồi cất thật kỹ.",
    "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-9.html"
}