{
    "title": "Phương Pháp Thứ Tư - Chương 4",
    "content": "\"Cay thì ăn nhiều cơm vào đi! Để người ta nghe được lại tưởng tôi mẹ kế lại ngược đãi mày!\"\nDần dần, tôi cũng tập quen với cay.\nKhông biết từ khi nào, bữa nào cũng phải có lọ tương ớt trên bàn.\nMỗi lần trong nhà có khách, La Quyên lại giả vờ than thở:\n\"Trời ơi, chưa thấy đứa nhỏ nào nghiện cay như nó.”\n“Hũ tương ớt vừa làm hôm trước, giờ sạch bách rồi!\"\nCó một lần, Trương Diệu Tổ đòi ăn thử tương ớt.\nKhông cho ăn, nó làm ầm lên.\nLa Quyên tức giận, tát thẳng vào mặt nó một cái.\nThằng bé khóc gào long trời lở đất, bà ta vội vàng mua cả đống đồ chơi để dỗ dành.\nCòn tôi thì sao?\nTừng ấy năm, món đồ chơi duy nhất của tôi là con gấu bông ghi âm mà mẹ tặng vào sinh nhật năm tôi sáu tuổi.\nTối hôm sau, mẹ tôi nhảy lầu.\nTrước khi chết, mẹ đã ghi một đoạn rất dài vào trong bụng gấu.\nBà dặn dò tôi:\nSau này mẹ không còn bên cạnh nữa, con phải tự biết chăm sóc bản thân.\nRửa mặt thường xuyên, thay đồ lót mỗi ngày.\nĐừng ăn quá nhiều đồ ngọt hay kem lạnh.\nTrời có nóng đến mấy, ngủ cũng phải đắp kín bụng.\nKhi con bắt đầu dậy thì, có kinh nguyệt, có thể ra cửa hàng mua băng vệ sinh. \nCó loại dùng ban ngày và loại dùng ban đêm.\nNếu không biết, có thể hỏi cô bán hàng.\nMẹ bảo tôi: Phải sống thật tốt.\nMẹ sẽ biến thành ngôi sao, ở trên trời dõi theo tôi.\nNửa năm trước khi mất, mẹ kiên nhẫn dạy tôi cách giặt đồ lót, giặt vớ, dạy tôi vá quần áo, đánh răng đúng giờ, biết dùng máy giặt, xếp đồ, chuẩn bị cặp sách đi mẫu giáo.\nKhi đó, tôi hỏi mẹ:\n\"Sao mẹ lại dạy con mấy cái này?\"\nMẹ nhìn tôi, rồi nói nhỏ:\n\"Mẹ sắp phải đi rất xa. Không thể chăm con nữa.\"\nTôi ôm mẹ, vừa khóc vừa nói:\n\"Nếu mẹ lo cho con như vậy… sao không ở lại bên con?\"\nMẹ lắc đầu:\n\"Mẹ bơi không nổi nữa rồi, mệt quá rồi… mẹ muốn nghỉ.”\n“Xin lỗi con, bảo bối.  Mẹ sẽ thành ngôi sao trên trời, nhìn xuống bảo vệ con.\"\nTôi còn nhớ khi đó, tôi sợ mẹ rời đi đến mức suốt ngày bám theo mẹ.\nLúc ngủ thì chui vào lòng mẹ, nắm chặt lấy vạt áo, ngủ cũng không buông.\nNhưng cuối cùng, mẹ vẫn ra đi.\nSau đó một thời gian dài, tôi không dám ngủ.\nVì tôi nghĩ chính vì tôi ngủ say… nên mới đánh mất mẹ.\nTrương Tự Cường nhìn tôi với vẻ mặt thất vọng:\n\"Đây là thái độ của con dành cho cha ruột mình à?”\n“Làm người phải biết có lương tâm.”\n“Nếu thật sự không thích ăn cay, sao không nói sớm?”\n“Giờ bị ung thư rồi, lại quay ra trách móc hết người này đến người khác!”\n“Con có nghĩ không, khi con phát bệnh, chính mẹ kế là người đầu tiên đưa con đi hóa trị.”\n“Từ lớp 10 đến lớp 12, bà ấy đã bỏ ra hơn chục triệu để chữa bệnh cho con.”\n“Vậy mà giờ lại bị con đổ tội mưu sát? Người ta không lạnh lòng mới lạ!\"\nTôi bật cười khẽ, \"hừ\" hai tiếng:\n\"Không thích ăn cay? Tôi có lựa chọn à? Tôi nói rồi thì ông có nghe không?\"\n\"Năm xưa, La Quyên tát tôi chan chát vào mặt, ép tôi phải ăn hết chén cơm nguội tanh tưởi. Ông không thấy à?\"\n\"Khi bà ta phàn nàn rằng tôi kén ăn, ông đã làm gì?”\n“Ông đá tôi văng ra khỏi cửa, tôi ngã dúi dụi, đau đến mức không khóc nổi, ông còn nhớ gì không?\"\nTừ ngày La Quyên bước vào nhà, nỗi bất hạnh của tôi bắt đầu.\nTôi không còn là “Tinh” là “Nguyệt”, tôi không thích Trương Diệu Tổ, hay đánh nhau với nó, không bao lâu sau, La Quyên đặt cho tôi cái tên mới — “Ái Đệ”.\n\"Gọi nhiều vào, hai đứa sẽ thân nhau hơn.\"\nBà ta cười ngọt ngào với Trương Tự Cường.\nRồi dần dà, bà ta đổi luôn tên khai sinh của tôi  từ Trương Tinh Nguyệt thành Trương Tiện Kiều.\nLý do?\n\"Cái tên cũ sang chảnh quá, toàn sao trăng cao xa. Đổi sang tên xui, tên 'tiện' thì dễ nuôi hơn.\"\n\"Tên càng hèn mọn, càng dễ sống dai.\"\nTrương Tự Cường lúc ấy đang gối đầu lên đùi La Quyên, được bà ta xoa vai, bóp đầu, lim dim hưởng thụ.\nNghe thế chỉ ậm ừ:\n\"Em muốn sao thì làm, anh không ý kiến.\"\nTrong cái nhà này, chỉ cần không ảnh hưởng đến lợi ích của ông ta, ông ta sẵn sàng bịt mắt, bịt tai, bịt miệng.\nGiả điếc, giả mù, giả c.h.ế.t  ông ta giỏi nhất ba thứ đó.\nTrương Tự Cường làm ra vẻ đau đớn, căm phẫn:\n\"Cha mẹ nào mà chẳng dạy con?”\n“Dạy dỗ thì tát vài cái có gì to tát mà con nhớ mãi không quên?”\n“Làm gì có đứa con nào hận cha mẹ như vậy?”\n“Là ba không dạy dỗ tốt con, ba thất trách… ba sai rồi!\"\nTôi cười lạnh:\n\"Đúng, ông không chỉ thất trách mà còn ích kỷ và hèn hạ.”\n“Vì giữ cho cuộc hôn nhân của mình được 'êm đẹp', ông chọn cách làm ngơ trước mọi tổn thương tôi phải chịu.”\n“Lâu dần, ông biến việc tự lừa mình thành… chân lý.”\n“Ông đúng là tội ác ngập đầu, Trương cảnh quan à!\"\n\"Mày…\"\nÔng ta giơ tay chỉ thẳng vào tôi, cả người run lên vì tức.\nNăm La Quyên mới về nhà này, trước mặt bà con họ hàng, bà ta bôi nhọ tôi, nói tôi không biết vệ sinh, không giặt đồ lót, thậm chí còn lôi ra trước mặt mọi người để \"trình diễn\".",
    "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-4.html"
}