{
    "title": "Phương Pháp Thứ Tư - Chương 8",
    "content": "\"Vì thường xuyên nạp tiền mua đồ trong game, nó thiếu tiền trầm trọng. Nó từng định bán tôi cho đám lưu manh ngoài trường một đêm.”\n“Chỉ tiếc  nhờ La Quyên ban tặng cho tôi khuôn mặt đầy mụn, tụi kia chê, nên tôi thoát.”\n“Vì chuyện đó, nó đánh tôi một trận thừa sống thiếu chết, chửi tôi là 'đồ vô dụng'.”\n“Từ khoảnh khắc đó… nó phải chết.\"\n\"Đã bẫy thì phải có mồi. Ai từng giăng bẫy đều biết điều đó.\"\n\"Nửa năm trước, tôi đăng truyền thuyết học đường đầu tiên trên QQ:”\n“Nếu bạn đi lùi một vòng quanh hồ sen lúc 8 giờ tối,tối đó sẽ gặp may mắn về tiền bạc.”\n“Để tạo độ tin cậy, hôm sau tôi đăng bài 'khoe' rằng mình nhặt được tiền.”\n“Trương Diệu Tổ đang khát tiền chơi game thấy bài thì mắng tôi xối xả ép tôi đưa tiền ra.”\n“Nhưng vài chục bạc thì sao đủ?”\n“Nó đang cần nhiều hơn thế.\"\n\"Nó cố chịu được một đêm,rồi rốt cuộc không nhịn được nữa,lén lút ra hồ đi lùi một vòng.”\n“Tôi 'để' cho nó nhặt được 100 tệ là số tiền tôi phải nhặt ve chai cả tháng mới gom đủ.\"\n\"Nó mừng lắm, tối hôm sau lại lôi ra đi lùi tiếp.”\n“Nhưng lần này tôi không cho tiền nữa.”\n“Bởi vì nó không té xuống hồ c.h.ế.t tôi phải đổi sang một trò nguy hiểm hơn.\"\nTới đây, La Quyên gào lên trong cơn sụp đổ:\n\"Đồ tiện nhân! Đáng lẽ tao phải g.i.ế.c mày từ sớm!\"\nTôi đưa ngón trỏ lên môi,làm động tác \"suỵt\" như dỗ một con thú hoang:\n\"La Quyên, tôi g.i.ế.c Trương Diệu Tổ chẳng phải vì bà muốn g.i.ế.c tôi trước sao?”\n“Tôi sắp c.h.ế.t rồi, không lẽ… không kéo vài người đi cùng?”\n“Nhớ cho kỹ: con trai bà c.h.ế.t là tại bà. Không phải tôi.\"\nLa Quyên như con ch.ó điên lao vào muốn cắn tôi, bị cảnh sát kịp thời chặn lại.\nCảnh sát đang ghi lời khai ra hiệu cho tôi tiếp tục.\n\"Khoảng một tháng sau, Trương Diệu Tổ lại vào xem QQ của tôi.\nSau khi chắc chắn nó đã đọc bài cũ, tôi lập tức xóa đi.\nKhông ngờ nó lại chủ động nhắn tin cho tôi, giục tôi đăng thêm truyền thuyết học đường, còn đe dọa tôi không được kể với ai.\nTôi tất nhiên là rất vui lòng.\nĐiều mà Trương Diệu Tổ không biết là:\nToàn bộ danh sách bạn bè trên QQ đó đều là người lạ, ở tỉnh khác.\nChỉ có duy nhất một người quen thật sự chính là nó.\nNói cách khác: tôi lập cái tài khoản này chỉ để nhắm vào nó.\"\n\"Sau hai ngày giục giã, tôi đăng truyền thuyết thứ hai:\n『Vào đúng giờ trưa, mặc áo cam, xịt nước hoa, đi một vòng quanh rừng phong sau trường, sẽ gặp điều bất ngờ.』\"\n\"Lần này không cần tôi diễn, nó lập tức làm theo.\nNó mua ngay một cái áo thun màu cam rẻ tiền, không biết moi đâu ra một chai nước hoa, hí hửng xịt lên người, rồi chờ đến đúng buổi trưa lúc mọi người đang ngủ trưa len lén đi ra sau trường.\"\n\"Tôi không ngờ, trời đang nắng trong, lại đổ mưa vào đúng lúc đó.\nThế là nó bình an trở về, ướt như chuột lột, miệng vừa đi vừa chửi rủa.\nNó không biết mình vừa sượt qua tay Tử thần.\"\n\"Ở rừng phong phía sau trường, có một tổ ong vò vẽ khổng lồ treo lủng lẳng giữa hai cây lớn, dài đến cả mét.\nLoài này độc cực mạnh. Màu sặc sỡ và mùi nước hoa là hai thứ kích thích chúng mạnh nhất.\nChỉ có điều… trời mưa.\nMưa rửa trôi mùi hương trên người nó, che mờ tầm nhìn của đàn ong.\"\nTôi kể lại mọi thứ, vừa sinh động vừa lạnh lùng, vừa quan sát nét mặt La Quyên.\nCàng thấy bà ta đau khổ, tôi càng thấy vui sướng.\n\"Hôm sau, tôi mang toàn bộ số tiền còn lại đúng hai trăm tệ vứt trên lối đi quen thuộc của nó, tận mắt thấy nó reo lên mừng rỡ khi nhặt được.\"\n“Tôi hết sạch tiền rồi. Vì vậy, lần thứ ba… bất kể thế nào, tôi cũng phải thành công.”\n“Trương Diệu Tổ phải chết!\"\nLa Quyên ôm lấy ngực, rên lên một tiếng đau đớn như xé tim.\nNghe con mình từng bước từng bước đi đến cái chết, đau lắm đúng không?\nNhưng tiếc là…\nGieo nhân nào, gặt quả nấy.\n\"Lần thứ ba, tôi chọn địa điểm rất kỹ.\nCuối cùng tôi chọn toà nhà học cũ nằm khuất trong sân trường.\nVì thiếu kinh phí phá bỏ, nó đã bị bỏ hoang nhiều năm, xung quanh quây lưới thép, treo biển 'Cấm vào'.\nTrên tường, ai đó còn xịt sơn chữ 'Phá' to tướng màu đỏ cực kỳ có không khí… khám phá.\"\n\"Khi lên lớp 12, đám học sinh tốt nghiệp truyền tai nhau nhiều lời đồn về nơi này.\nMùa hè, nó trở thành điểm 'check-in' cho lũ học trò thích mạo hiểm.\nNhưng bọn tôi chỉ dám chơi ở tầng 1 đến tầng 3, ít ai lên tầng cao hơn.\nTôi đã kiểm tra rất kỹ: hành lang tầng 4 không còn lan can, chỉ cần bước hụt… là rơi.\nKhông có bất kỳ rào chắn nào. Kích thích. Đúng không?\"\n\"Ít ai biết, Trương Diệu Tổ thật ra rất sợ độ cao.\nNhưng 'máu liều' của nó là do bị tụi con trai khác kích tướng mà ra.\nVà khi phần thưởng đủ hấp dẫn, nó sẵn sàng đánh đổi.\"\n\"Tôi chọn được chỗ rồi, thì chỉ còn nửa tháng nữa là khai giảng.\n Mà một khi trường học có người, muốn hành động sẽ rất khó.\nTôi phải tranh thủ.\"\n\"Đúng lúc đó,một tựa game AAA cực hot vừa mới ra.”",
    "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-8.html"
}