{
    "title": "Phương Pháp Thứ Tư - Chương 3",
    "content": "“Lý Tinh Nguyệt! Bây giờ là tôi đang thẩm vấn cô, không phải cô chất vấn tôi!”\n\"Để tôi nói cho ông nghe nhé, Trương cảnh quan.\"\nTôi chẳng thèm để ý đến cơn giận của ông ta, nhấc cốc nước lên, nhấp một ngụm, giọng bình thản:\n\"La Quyên cứ nhất quyết rằng tôi g.i.ế.c Trương Diệu Tổ…”\n“Là vì trong lòng bà ta có tật giật mình. Bà ta đã làm chuyện khuất tất với tôi.\"\nKhi tôi cố ý nhấn mạnh ba chữ “chuyện khuất tất”, khuôn mặt Trương Tự Cường như bị kim đâm, thịt trên má ông ta giật hai cái rõ rệt.\n\"Ông là cảnh sát kỳ cựu, lăn lộn trong ngành hai mươi năm, lẽ nào không hiểu tại sao một đứa trẻ như tôi lại mắc ung thư dạ dày?\")\n\"Tôi bẩm sinh tiêu hóa kém.”\n“ Khi mẹ ruột tôi còn sống, bà luôn hầm cháo để bồi dưỡng cho tôi: cháo sườn mặn, cháo thịt băm kê vàng, cháo rau cải… Đếm không xuể.\n“Trương cảnh quan, ông không nhớ nổi một chút nào à?\"\n\"Từ khi La Quyên gả cho ông, tôi không còn được ăn sáng ở nhà.”\n“Bữa ăn của tôi chỉ còn cơm trắng trộn tương ớt. Không rau, không thịt, càng không có cháo.\"\n\"Mỗi lần tôi gắp rau, gắp miếng thịt trên mâm, sẽ bị bà ta lườm nguýt.\"\n\"Còn ông thì sao, khi đang ngốn từng miếng thịt, từng đũa rau, có bao giờ ông liếc mắt nhìn qua đứa con gái đang ăn cơm trộn ớt không?\"\n\"Ông từng ăn thử lọ tương ớt do La Quyên muối chưa?”\n“Tôi đoán chắc chắn là chưa bà ta sẽ không bao giờ để ông nếm, dù chỉ một miếng.”\n“Vì bà ta không muốn ông biết, bà ta dùng… ớt hiểm.\"\n\"Vì cay, và vì không ăn sáng nên tôi luôn ăn rất nhiều vào buổi trưa và tối.”\n“Thế nên tôi không hề gầy, ai nhìn vào cũng khen La Quyên nuôi tôi tốt.\"\n\"Lên cấp hai, tôi bắt đầu ở ký túc xá, tưởng rằng cuối cùng có thể thoát khỏi lọ tương ớt đó.\"\n\"Nhưng không — để 'rèn luyện tinh thần chịu khổ', ông và La Quyên chỉ cho tôi đúng mỗi bữa 1 tệ.\"\n“Ông còn nhớ con số này từ đâu ra không?\"\n\"La Quyên nói hồi bà ta đi học, mỗi bữa chỉ ăn nửa ổ bánh bao với dưa muối tự làm là đủ.”\n“Ông có biết không? Ở trường, 1 tệ chỉ mua được… đúng 1 cái bánh bao.”\n“Nên tôi buộc phải tiếp tục ăn tương ớt La Quyên muối cho tôi.\"\n\"Khi ấy, tôi đã bắt đầu có triệu chứng — bụng đau, da dẻ nổi mụn, tôi cảm thấy có gì đó không ổn.”\n“Tôi đi xin ông và La Quyên, xin mỗi bữa tăng thêm 1 tệ để có thể mua thêm rau. Như vậy tôi sẽ không phải ăn tương ớt nữa.\"\n\"Nhưng sao? Trương cảnh quan, ông từ chối.”\n“La Quyên còn mắng tôi ngay trước mặt ông, chửi tôi không chịu khổ còn ông, không hé nổi một lời bênh vực.\"\n\"Ông có biết không một đứa trẻ nếu ăn ớt cay cấp độ cao liên tục suốt bao nhiêu năm, hậu quả là gì không?\"\n\"Nhìn tôi đây!\"\nTôi đứng bật dậy, xoay một vòng chậm rãi trước mặt ông ta và chiếc gương trên tường.\nToàn thân phù nề, mặt mũi bệch bạc.\nGần đây liên tục nôn ra m.á.u khiến mặt càng thêm trắng bệch đáng sợ, và phủ đầy những nốt mụn viêm ghê rợn.\n\"La Quyên đã mất mười ba năm để g.i.ế.c tôi.”\n“Từng chút một, từng giọt một.”\n“Ông nhìn xem hiệu quả cũng không tệ đấy chứ.\"\nTôi cười nhạt, tự giễu.\n\"Ông còn nhớ, tôi bắt đầu đau dạ dày từ cấp hai không?”\n“Ông bảo La Quyên đưa tôi đi khám, bà ta chỉ dẫn tôi ra một phòng khám nhỏ, cho vài viên giảm đau và… 'nhân từ' mua thêm hai lọ thuốc dạ dày, rồi đặt giữa nhà như thể chứng minh rằng: ‘Tôi có chăm nó đấy chứ!’\"\n\"Từng ấy năm, dù tôi đau đến vã mồ hôi lạnh, các người có lần nào đưa tôi đến bệnh viện chưa?”\n“Chưa.”\n“Chỉ đến khi học lớp 10, tôi đau không chịu nổi, mới dùng số tiền nhặt ve chai suốt một năm trời… tự mình đi khám.\"\nTrương Tự Cường như không nhịn được nữa, đập mạnh tay xuống bàn, ngắt lời tôi:\n\"Ung thư dạ dày có trăm ngàn nguyên nhân! Sao con cứ khăng khăng là do mẹ kế cho ăn cơm trộn ớt? Có chứng cứ không?”\n“Hồi đó không phải con ăn rất ngon lành sao? Chính vì con thích ăn, nên mẹ kế mới làm riêng cho con.”\n“Giờ lại thành ra bà ta đang g.i.ế.c con? Con tuổi đó, biết bao đứa ăn cay, có ai bị ung thư? Rõ ràng con đang kiếm cớ để biện minh cho việc g.i.ế.c người!\"\nQuả nhiên… một kẻ giả vờ ngủ, làm gì có cách đánh thức.\nTôi cười khẩy, tức đến bật cười:\n\"Phải rồi!  Chuyện giả mà lặp lại nhiều lần, cũng thành thật ngay cả tôi cũng suýt tin rằng mình nghiện ăn cay đấy!\"\n\"Trương cảnh quan, phiền ông đừng giả ngu nữa được không?”\n“Ông không thấy lạ à? Bao nhiêu năm qua, cả nhà chỉ có tôi ăn tương ớt.”\n“Từ lúc La Quyên bước chân vào cửa, món đó mới xuất hiện. Vậy mà chưa từng thấy Trương Diệu Tổ đụng đến một lần.”\n“Tại sao? Tại sao chỉ tôi ăn?\"\n\"Ông thực sự không biết La Quyên đối xử với tôi thế nào sao? Hay là mẹ tôi c.h.ế.t rồi… ông cũng coi như ông c.h.ế.t theo?\"\nTôi nhớ hồi đầu, tôi không ăn được cay, ăn xong là vừa ho vừa khóc.\nLa Quyên bĩu môi, đầy khinh bỉ:",
    "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-3.html"
}