{
    "title": "Dụ Địch - 8",
    "content": "\"Ở quân doanh lăn lộn hơn mười năm, những quy tắc ràng buộc nữ tử, ta chưa từng tuân thủ dù chỉ một ngày.\"\nTa ghé sát vào Tạ Lận, nhìn thẳng vào mắt hắn, chớp chớp mi:\n\"Bệ hạ chẳng phải thích ta vô phép vô tắc sao? Tối qua người còn..\"\n\"Đủ rồi, không cần ngươi kể lại.\"\nTạ Lận đỏ bừng cả vành tai, quay mặt đi không dám nhìn ta, nắm tay phải siết chặt, ho khan hai tiếng, lúc này mới sực nhớ đến tâm phúc ngoài bình phong đang kinh hãi đến mức ngẩn người.\n\"Có chuyện gì mà hốt hoảng?\"\nTâm phúc cúi đầu, không dám nhìn lung tung, lặng lẽ tiến vào trong, dâng lên một phần tình báo.\nTa to gan ghé lại gần xem.\nĐây là báo cáo do mật thám của Tạ Lận cài vào hoàng thành nước Minh thu thập từ khắp nơi rồi tổng hợp lại.\nTrên đó, từng biến động trong hoàng cung nước Minh được ghi chép rõ ràng, tỉ mỉ chẳng khác gì chư ký chú (sổ ghi chép nhật ký hoàng cung).\nTạ Lận thấy ta lại gần, lập tức khép tình báo lại.\nTa lay lay cánh tay hắn, giọng ngọt như rót mật:\n\"Cùng xem đi mà~ Tối qua còn không phải đã nhìn hết rồi sao? Giờ lại còn thẹn thùng gì nữa?\"\nTạ Lận bị ta làm cho đau đầu, đành tùy ý để ta xem.\nTháng này, trong nước Minh cũng đã xảy ra không ít chuyện.\n \nHoàng cung nước Minh.\nCông chúa Cẩm Ngọc, thân đang bệnh tật, bị phụ hoàng triệu vào triều, bắt quỳ nhận tội.\nChuyện nàng ta tùy hứng đi dạo ngắm hoa nơi biên ải, cuối cùng bị bắt làm con tin, đã sớm lan truyền khắp nước Minh.\nSau khi được cứu hồi kinh, nàng ta bị dân chúng nghị luận, bị ngôn quan dâng sớ đàn hặc không ít.\nTrên triều chính, các đại thần chỉ trích công chúa bất chấp đại cục, bướng bỉnh tùy hứng, đáng bị trách phạt.\nBách tính lại chửi rủa nàng là họa tinh, kẻ làm màu, chẳng có việc gì lại chạy đến biên ải gây họa cho tướng sĩ.\nNếu nàng ta muốn ch/ế/t, thì cứ tự tìm đường ch//ế/t, cớ gì lại kéo người khác chịu vạ lây?\nSau khi Cẩm Ngọc thoát khỏi địch doanh, không chỉ danh tiết bị hoài nghi, mà còn bị cho là xứng đáng nhận báo ứng.\nChỉ vì sự tùy hứng của một công chúa mà quân đội đã để lỡ một trận đại thắng.\nNếu không trách phạt nàng ta, ắt sẽ khiến lòng quân nguội lạnh, càng dễ gây nên dân oán.\nBởi vậy, ngay khi bệnh tình vừa thuyên giảm, nàng ta liền bị hoàng đế áp giải lên triều đường.\nCẩm Ngọc quỳ trên nền điện lạnh lẽo, cả thân mình nghiêng nghiêng yếu ớt, bị quần thần đàn hặc, nàng ta chỉ biết uất ức cúi đầu, không dám phản bác nửa lời.\nDuy chỉ có ánh mắt, khẽ liếc nhìn về hàng võ tướng đứng đầu, Lục Vi.\nNàng ta mềm yếu như sắp vỡ tan, Lục Vi nhìn mà xót xa, không nhịn được bước ra bảo vệ nàng:\n\"Chuyện này không thể hoàn toàn trách công chúa. Nếu phải trách, thì hãy trách Lục hoàng tử!\"\nCái tên Lục hoàng tử trong miệng hắn chính là ta.\nTa đứng hàng thứ sáu, từ nhỏ đã cải trang thành nam nhi, trong triều lấy danh xưng Lục hoàng tử, Minh Ninh.\nTa đột nhiên bị lôi ra làm bia đỡ đạn, khiến văn võ bá quan sửng sốt một lúc, ngay cả phụ hoàng ngồi trên ngai vàng cũng có vẻ như vừa mới sực nhớ ra mình còn có đứa con này.\nBao năm qua, ta dấn thân nơi sa trường, làm mưu sĩ phía sau cho Lục Vi.\nHắn nói mẫu tộc ta mang tội, không thể quá mức hiển lộ.\nThế nên mọi công trạng có ta tham dự mưu lược, đều được ghi vào một mình hắn.\nTriều đình và dân chúng đều không hay biết, rằng cái vị Lục hoàng tử bị họ xem nhẹ, thực ra đã bảo hộ biên cương suốt mười năm trời.\nChuyện hắn dùng ta để đổi lấy công chúa, hắn nhất định không dám che giấu.\nThì ra, dù biết ta đã sa vào tay địch, phụ hoàng vẫn không muốn nhớ đến đứa con gái này.\n\"Lúc đó chính Lục hoàng tử vô tri ham chơi, dụ công chúa đến thung lũng ngắm dị hoa, mới khiến nàng rơi vào mai phục của địch quân, hộ vệ bên người cũng toàn bộ bỏ mạng.\"\nLục Vi nói năng rành mạch, che chở công chúa, tiếp lời:\n\"Nay Lục hoàng tử đã lâm vào địch doanh, thân phận chẳng khác nào con tin, xem như đã lấy bản thân để chuộc tội cho sai lầm hại Hoàng tỷ rồi.\"",
    "url": "https://monkeyd.net.vn/du-dich-seio/8.html"
}