{
    "title": "Dụ Địch - 12+13",
    "content": "Viết xong, ta vội vàng buộc phong thư vào chân chim bồ câu, nhẹ nhàng vuốt ve bộ lông mềm mại của nó.\nBồ câu vỗ cánh bay lên, hướng về phương trời Minh quốc.\nLúc này, ta mới có thể vứt bỏ mọi tạp niệm, chuyên tâm đón nhận những động tác của Tạ Lận.\n \nLúc Lục Vi nhận được thư, mở ra lại thấy nét chữ xiêu vẹo, nguệch ngoạc đến mức khoa trương.\nHắn chăm chú nhìn bốn chữ \"Địch đã xâm nhập\", mơ hồ sinh nghi, chẳng lẽ tay Chiêu Ninh bị thương sao?\nTại sao nét chữ run rẩy đến thế?\nNhiều nét bút còn nhấp nhô, tựa như chấn động rất mạnh.\nLòng hắn bỗng dâng lên một trận chua xót, xem ra, Chiêu Ninh sống không tốt ở Khải quốc.\nNhìn hai chữ \"Tướng quân\" trên phong thư, hắn bỗng nhớ lại mười năm nơi biên ải.\nMỗi khi gặp trận khó phá, nóng nảy không yên, Chiêu Ninh luôn ở bên cạnh, dịu dàng nói với hắn:\n\"Tướng quân, có ta ở đây.\"\nLục Vi cầm phong thư, ép chặt hai chữ \"Tướng quân\" lên ngực.\nHắn hạ quyết tâm, chờ cử hành đại hôn với công chúa Cẩm Ngọc xong, hắn lập tức xuất binh cứu Chiêu Ninh.\n \nMột màn ấy, vừa khéo bị công chúa đi ngang qua cửa sổ bắt gặp.\nNàng không phát tác ngay tại chỗ, mà đợi đến buổi chiều nhập cung, tìm đến lão hoàng đế tố cáo.\n\"Phụ hoàng, Chiêu Ninh hại nhi thần, không phải vì nàng ngu muội.\n\"Nàng đã sớm cấu kết với Khải quốc, là nội gián cài vào quân doanh!\n\"Lục Vi cũng bị nàng dắt mũi mà không hay.\n\"Nếu một ngày hắn dẫn binh đi cứu Chiêu Ninh, mong phụ hoàng tuyệt đối không chấp thuận!\"\n \nKhi Lục Vi hay tin Chiêu Ninh tiến cung, lão hoàng đế đã hạ thánh chỉ, ban cáo thiên hạ.\nChiếu thư sau đó liền được mật thám đưa tới hoàng cung Khải quốc.\n \nNhững ngày gần đây, ta lười biếng đến cực điểm, gân cốt mềm nhũn, nhuyễn cân tán trong người đã sớm giải hết, nhưng so với lúc còn trúng thuốc, ta lại càng vô lực hơn trước.\nTạ Lận muốn truyền thái y đến xem bệnh cho ta, ta lại nghi ngờ bản thân quá mức hoan ái, không muốn để thái y vạch trần ra nói thẳng, nên một mực từ chối chẩn mạch.\nHôm nay, khi mật báo được đưa đến, Tạ Lận vốn không định để ta xem.\nTa nhất quyết đòi lấy, hắn chỉ biết thở dài, đưa tờ mật báo vào tay ta, ánh mắt tràn đầy thương tiếc:\n\"Xem rồi, đừng có khóc.\"\nTa nghi hoặc mở ra, chỉ thấy trên đó viết:\n“Lục hoàng tử Minh Ninh hại hoàng tỷ, thông đồng với địch phản quốc, tội không thể tha.\n\"Ngay lập tức trục xuất khỏi hoàng tộc, bất kỳ kẻ nào cũng không được xuất binh cứu giúp tên nghịch tặc bán nước này!”\nTay cầm tờ mật báo của ta run lên bần bật.\nCơn phẫn nộ và bi ai bùng lên trong óc, vị tanh ngọt trào lên cổ họng, ta mạnh mẽ hộc ra một ngụm máu, b.ắ.n thẳng vào bốn chữ \"thông đồng với địch phản quốc\" trên giấy.\nTạ Lận lập tức ôm chặt lấy ta.\nÝ thức cuối cùng trước khi ngất đi, ta chỉ cảm nhận được hơi thở nóng bỏng của hắn vây quanh, nghe hắn đổi giọng quát lớn, truyền quân y đến ngay lập tức.\n \nĐến khi ta lại lần nữa mở mắt, trước mặt là thái y tóc đã bạc trắng, đang bắt mạch cho ta.\nNhìn thấy ta tỉnh lại, ông vui mừng nở nụ cười, cao giọng chúc mừng:\n\"Chúc mừng quý nhân, người đã mang thai được một tháng rồi!\"",
    "url": "https://monkeyd.net.vn/du-dich-seio/1213.html"
}