{
    "title": "Dụ Địch - 18+19+20",
    "content": "Tạ Lẫm chậm rãi cất lời:\n\"Nắm bắt lòng người, mới là mấu chốt để chiến thắng.\"\nTa nhìn hắn, cười nhạt:\n\"Chẳng phải hôm đó, bệ hạ dung ta tiến vào doanh trướng của người, cũng chính là vì đã nắm rõ bản tính muốn cầu sinh của ta hay sao?\"\n\"Người đã chờ sẵn ngày ta bò lên long sàng của người rồi, có phải không?\"\nTạ Lẫm không phủ nhận, mà chỉ hỏi ngược lại:\n\"Ngày công chúa Cẩm Ngọc bị bắt, trẫm cũng nhận được một con bồ câu đưa tin. Trong thư là một mật báo, viết rõ rành rành ngày giờ công chúa sẽ đến sơn cốc nọ thưởng hoa.\n\"Gần đây trẫm xem nàng viết chữ nhiều, mới nhận ra nét bút trên thư chính là của nàng.\"\n\"Tiểu hồ ly, hoàng tỷ của nàng bị bắt, là nàng bày kế. Ngay cả trẫm, cũng nằm trong toan tính của nàng,\n\"Phải không?\"\nTa bật cười:\n\"Hoàng tỷ nói ta hãm hại nàng, lời này không sai.\"\n\"Ta vốn dĩ chính là muốn nàng chết.\"\n\"Lục Vi vì nàng mà phản bội ta,\n\"Vậy thì, hãy để hắn cùng nàng đồng quy vu tận đi.\"\nQuả không ngoài dự liệu.\nSau khi Lục Vi bị giam vào đại lao, Cẩm Ngọc chẳng những không cầu xin cho hắn, mà còn trước mặt phụ hoàng thổi gió thêm dầu, lật lại chuyện cũ, nói rằng năm đó hắn lấy hoàng tử đổi công chúa nơi chiến tuyến, phạm vào đại tội.\nHắn sơ suất để công chúa bị bắt, sau lại dám ngang nhiên dùng \"hoàng tử\" để đổi người.\nDù ta có bị ghẻ lạnh đến đâu, chung quy cũng là hoàng tử trên danh nghĩa, đại diện cho thể diện của hoàng thất Đại Tề.\nLục Vi đường đường là đại tướng quân, đối diện với uy h.i.ế.p của địch quốc, chẳng những không thể phá cục diện, mà còn thực sự đem hai hoàng tộc làm vật trao đổi.\nNói cho cùng, đây không chỉ là đập vào thể diện của bệ hạ, mà còn ném hết cả sĩ khí Đại Tề xuống bùn!\nCũng bởi vậy, năm đó Lục Vi mới viết thư cầu ta giúp hắn lập công chuộc tội.\nHắn tự biết bản thân có lỗi, nên vẫn ôm tâm lý may mắn, mong có cơ hội xoay chuyển cục diện.\nTội danh này vẫn luôn lơ lửng trên đầu hắn.\nTrước kia, phụ hoàng vì yêu thương Cẩm Ngọc mà mắt nhắm mắt mở bỏ qua.\nNay hắn đào hôn, khiến thể diện của công chúa mất sạch, nợ cũ, nợ mới, gộp lại để thanh toán.\nCẩm Ngọc không còn bảo vệ hắn nữa.\nTạo phản, đào hôn, khiếp nhược nơi chiến trường.\nBa tội cùng phạt, cả Lục Vi lẫn gia tộc hắn đều bị phán thu c.h.é.m vào mùa thu.\nNhưng đúng ngày hành hình, Lục Vi vượt ngục.\nDựa vào uy danh trong quân ngũ, hắn, tạo phản thật rồi.\nNghe nói, lão hoàng đế cùng hoàng hậu đều bị hắn một kiếm xuyên tim.\nLại còn bắt Cẩm Ngọc tận mắt chứng kiến!\nCông chúa cao quý của Đại Tề sợ đến mức nước tiểu chảy đầy váy.\nLục Vi xách nàng lên như xách một con chó, giọng lạnh lùng khinh bỉ:\n\"Việc làm sai lầm nhất đời ta\n\"Chính là năm đó trên chiến trường, đã dùng một Chiêu Ninh tốt nhất để đổi lấy một tiện nhân như ngươi về!\"\n\"Ta muốn cứu Chiêu Ninh! Ta muốn dốc toàn lực nước Đại Minh, nghênh đón Chiêu Ninh trở về!\"\nLục Vi đoạt ngai xưng đế.\nChuyện đầu tiên hắn làm sau khi xưng đế.\nLà hướng nước Khởi hạ chiến thư.\nKhông chỉ có vậy, hắn còn cố ý thả một con bồ câu đưa tin bay đến tay ta.\nNét bút trên thư như rồng bay phượng múa, càng về sau càng lộ rõ kích động:\n【Chiêu Ninh, lão hoàng đế bức người quá đáng, ta đã g.i.ế.c hắn rồi. Nhưng nàng đừng sợ, ta biết nàng cũng hận hắn.\nLà hắn xử tử mẫu phi nàng, là hắn tàn sát cả ngoại tộc của nàng, là hắn để nàng sống trong cung như một con kiến bị giày xéo!\nTa đã g.i.ế.c hắn, báo thù thay nàng rồi!\nBây giờ, ta chính là hoàng đế Đại Minh, ta muốn đón nàng về!\nTa muốn nàng quang minh chính đại làm công chúa Chiêu Ninh!\nTa muốn nàng làm, hoàng hậu của ta!】\nChữ viết trên thư mỗi lúc một nặng nề, đặc biệt hai chữ hoàng hậu, ta dường như có thể tưởng tượng ra khoé miệng Lục Vi khi viết đến đây đã cười đến tận mang tai.\nChữ nghĩa có thể lay động lòng người.\nLá thư này, dù có đưa cho bất kỳ ai không liên quan đọc, cũng đủ để họ cảm nhận được niềm vui sướng và phấn khích của kẻ viết thư.\nTựa như trong thư có một tiểu nhân đang hét lên với ta:\n\"Ta sắp đến cứu nàng rồi!\"\n\"Ta muốn cưới nàng làm hoàng hậu!\"\nNhưng ta chỉ cảm thấy,\nThật ồn ào, ồn ào chẳng khác nào tiếng ruồi nhặng.\nQuả thực chẳng đúng lúc chút nào.\nBức thư này khiến lòng ta bỗng dưng bực bội vô cớ.\n\"Bảo bối hoàng nhi, cười một cái cho phụ hoàng xem nào.\"\nBên tai vang lên giọng nói Tạ Lẫm đang dỗ dành hài tử.\nTa theo tiếng nhìn qua, chỉ thấy hắn khoác long bào đen thêu kim long, mới hạ triều liền ôm lấy tiểu hoàng tử vừa tròn một tháng, cười đến vui vẻ vô cùng.\nTạ Lẫm là kẻ từng diệt quốc, tàn sát vô số, sát khí trên người hắn không thể nào che giấu được.\nThân là đế vương, khí thế uy nghiêm lại càng khiến tiểu hoàng tử vừa thấy mặt đã sợ đến khóc ầm ĩ.\nTạ Lẫm gấp đến mức tự kiểm điểm, cuối cùng kết luận, là do giọng hắn quá trầm, quá thô ráp.\nVậy là, đường đường đế vương lại chạy đến hỏi ta làm thế nào để \"nói giọng nũng nịu\" một chút.\nTa giả nam trang đã lâu, đương nhiên có kinh nghiệm thay đổi giọng điệu.\nNhàn rỗi sau sinh, ta bèn dạy hắn cách \"giả giọng\".\nTạ Lẫm học còn nghiêm túc hơn cả khi duyệt tấu chương.\nRốt cuộc, hắn cũng luyện được một giọng nói mềm mại quá mức, dịu dàng đến nỗi chính hắn cũng nổi da gà, nhưng lại có thể dỗ dành hài tử của hắn.\nCó điều, thỉnh thoảng hắn luyện tập quá hăng, lỡ lên giọng quá cao.\nTiểu hoàng tử trong tã lót rõ ràng đã lim dim ngủ, lại bị giọng vỡ của hắn làm cho giật mình tỉnh giấc, khóc oa oa.\nTiểu hoàng tử tè thẳng vào mặt hắn, nhỏ nước miếng lên long bào hắn, hắn cũng không hề nổi giận.\nNhưng chỉ cần giọng vỡ làm hài tử khóc, hắn sẽ tự trách mình không thôi:\n\"Trẫm làm hoàng đế thì được, chẳng lẽ làm \"giọng nũng nịu\" mà cũng không làm được sao!\"\nLúc này, ta ngồi bên cửa sổ ngự thư phòng, yên lặng nhìn hắn dịu dàng dỗ dành hài tử vừa đầy tháng.\nChưa kể, từ ngày Lục Vi vào ngục, vượt ngục, đến khi tạo phản xưng đế, bình định nội loạn, gom quân chuẩn bị tuyên chiến với nước Khởi.\nVậy mà đã tròn một năm.\nMột năm này, bụng ta không chỉ lớn lên, mà hài tử cũng đã được đầy tháng rồi.\nCái gọi là ước hẹn ba tháng kia.\nHắn không đến, mà căn bản chẳng có ai chờ hắn cả.\nTạ Lẫm cầm chuỗi phật châu lắc nhẹ, phát ra âm thanh trầm thấp, ấm áp của gỗ mun mài nhẵn, tiểu hoàng tử liền cười khanh khách, bàn tay bé nhỏ vươn ra chộp lấy phật châu của phụ hoàng.\nPhiền muộn trong lòng bỗng tan thành mây khói.\nTa nhấc bút, lười biếng hồi thư:\n\"Hôm nay là ngày đầy tháng của hoàng nhi, chớ đến quấy rầy niềm vui!\"\nKhi hoàng cung nước Khởi mở tiệc lớn chúc mừng hoàng tử đầy tháng, hoàng đế cùng hoàng hậu cùng dân chúng đồng hoan đồng nhạc.\nThì tại nước Minh, Lục Vi vừa nhận được thư, liền phun một ngụm m.á.u tươi lên bốn chữ:\n\"Hoàng nhi đầy tháng.\"",
    "url": "https://monkeyd.net.vn/du-dich-seio/181920.html"
}