{
    "title": "Dụ Địch - 6+7",
    "content": "Đêm ấy, Tạ Lận thấy ta tâm tư nặng trĩu, liền sai bảo:\n\"Tiểu nô lệ, hầu hạ trẫm thay y phục.\"\nTa giật mình hoàn hồn, mới nhận ra dưới ánh nến bập bùng, thân thể tráng kiện của Tạ Lận, ngũ quan hoàn mỹ, cùng công trạng chinh chiến của hắn, chẳng những không thua, mà còn vượt xa Lục Vi, kẻ chỉ là một tướng quân.\nLục Vi sắp cưới công chúa rồi, phụ hoàng ta từ thuở nhỏ đã mặc kệ ta sống chết, sẽ không có ai đến cứu ta.\nTa chỉ có thể tự cứu chính mình.\nTa ngoan ngoãn bước đến trước mặt Tạ Lận, vươn tay ra, nhưng không phải để giúp hắn thay y phục, mà là đặt lên đai áo của chính mình.\nTrước mặt hắn, ta chậm rãi cởi bỏ ngoại bào, lại rút xuống cây trâm búi tóc.\nMái tóc dài đen nhánh như thác đổ xuống bờ vai.\nSau đó, ta tháo xuống lớp vải quấn chặt che giấu thân phận nữ tử của ta.\n\"Bệ hạ không thích nam nhân, vậy có thích nữ nhân chăng?\"\nHắn siết lấy bàn tay không an phận của ta:\n\"Người người đều nói trẫm là bạo quân, ngươi không sợ trẫm sao?\"\n\"Bệ hạ chỉ g.i.ế.c những kẻ đáng chết, những kẻ phụ bạc ngài. Ta không phụ ngài, tự nhiên không cần sợ ngài.\"\nĐêm hôm ấy, ánh nến cũng không rực rỡ bằng tia sáng lóe lên trong mắt Tạ Lận.\nHắn áp ta xuống long sàng, giày vò.\nLong sàng trong trướng doanh dẫu sao cũng không thể sánh với chốn hoàng cung, vang lên những tiếng cọt kẹt suốt một đêm dài.\n\"Trẫm biết ngươi nhận được thư truyền tin của Lục Vi.\"\nTạ Lận dùng hình cụ trên người hắn để bức cung ta, cắn lên vành tai ta, trầm giọng hỏi:\n\"Hắn viết gì trong thư?\"\n\"Hắn viết…\" Ta ngắt quãng, hơi thở gấp gáp:\n\"Viết… rằng muốn ta… dụ địch thâm nhập… Ta định ngoan ngoãn nghe theo.\"\nTa dùng đôi tay ướt đẫm mồ hôi ôm lấy cổ Tạ Lẫm, nũng nịu gọi:\n\"Bệ hạ, vậy thì… sâu hơn chút nữa đi!\"\nSáng hôm sau, tâm phúc của Tạ Lận mang theo tin báo thường nhật, vội vã xông vào trướng.\nVừa bước vào, hắn liền trông thấy bên ngoài bình phong vắt mấy chiếc trung y nhàu nhĩ của nam nhân.\nMà vị Hoàng đế uy vũ cao lớn kia, vẻ mặt rõ ràng thỏa mãn, từ sau bình phong chậm rãi bước ra, tự tay nhặt lấy ngoại bào tối qua bay đến ghế.\nTâm phúc trợn tròn mắt, ánh nhìn xoay qua xoay lại giữa Hoàng đế và đống y phục dưới đất cả chục lần, chợt dậm chân, đau lòng than khóc:\n\"Vi thần đã sớm nói Bệ hạ nên chọn phi rồi! Đăng cơ ba năm, ngay cả một nữ nhân cũng không chạm vào!\nGiờ thì hay rồi, đói đến phát cuồng, cái gì cũng ăn!\nNhưng con tin kia là nam nhân! NAM NHÂN a!!\"\nTa đã tỉnh từ lâu, chỉ là thắt lưng ê ẩm đau nhức, nghe câu này thì bỗng bừng tỉnh đại ngộ, bật thốt lên:\n\"Ồ~ Bệ hạ đã nhịn ba năm rồi sao? Chẳng trách tối qua lại mãnh liệt như vậy..ưm…\"\nLời còn chưa dứt, Tạ Lận đã vội đưa tay bịt miệng ta.\nTa cố tình dùng giọng nói nguyên bản của mình, còn nũng nịu kéo dài âm điệu, giọng mềm mại ngọt lịm.\nTâm phúc kia dù không dám thò đầu vào bình phong, nhưng chỉ cần nghe thanh âm cũng có thể đoán được dung mạo của ta.\nHắn sững sờ một lúc rồi lập tức giơ ngón tay cái lên:\n\"Bệ hạ thật biết hưởng thụ!\"\nTạ Lận liếc hắn một cái, thuận tay lấy một chiếc ngoại bào thêu rồng điểm mây khoác lên người ta.\nTa cố ý nhìn kỹ, đây chính là thường phục long bào hắn mặc hôm qua.\nHắn cúi đầu quát khẽ:\n\"Ngươi cũng là một công chúa, chẳng lẽ không biết xấu hổ chút nào sao?\"\nTa cười đáp:\n\"Chuyện đã đến mức này rồi, xấu hổ gì nữa? Giả thanh cao làm gì?\"\nHắn trưng ra gương mặt anh tuấn lạnh lùng, dáng vẻ như sắp phát hỏa, nhưng cuối cùng chỉ nhẹ nhàng véo lấy eo ta dưới lớp chăn.\nTa cong mắt cười, tối qua ta đã phát hiện, Tạ Lận đối với bên ngoài là một bạo quân sát thần, nhưng một khi đã bước vào ranh giới thân mật, hắn lại cực kỳ dễ thẹn thùng, không chịu nổi một chút trêu chọc.\nTối qua, khi hai chúng ta triền miên đến nỗi thần trí mơ hồ, nam nhân giảo hoạt này đã thử lừa ta tiết lộ bản đồ phòng thủ biên giới nước Minh.\nNhưng ta vẫn luôn cảnh giác, mặc cho hắn giày vò, dụ dỗ thế nào, ta cũng không đáp lời, chỉ cợt nhả mà buông lời trêu ghẹo.\nHắn bị ta làm cho đỏ bừng cả mặt.\nHắn hỏi ta học những lời đó từ đâu.\nTa đáp:\n\"Ở quân doanh đọc thoại bản mà biết.\"\nTạ Lận nhìn ta bằng ánh mắt phức tạp, trầm giọng than:\n\"Hoàng thất nước Minh các ngươi, giáo dưỡng khuê phòng thật là độc đáo.\nChớ có học mấy lời dung tục từ đám binh lính thô bỉ đó.\"\nHắn không biết, đây chính là kế sách của ta.\nChỉ cần ta luôn giữ vẻ phong lưu cợt nhả, hắn sẽ chẳng thể hỏi được chuyện tình báo.\nTa muốn tự cứu mình, ta muốn sống sót.\nNhưng điều đó không có nghĩa, ta sẽ phản bội mẫu quốc của ta.\nTối qua đã làm đến mức ấy rồi, ta vốn chẳng còn mặt mũi gì để giữ.\nCầu sinh là lẽ tất nhiên, có gì phải bận tâm chuyện thủ đoạn thấp hèn hay cao quý?\nGiả bộ thanh cao chỉ tổ thừa thãi.",
    "url": "https://monkeyd.net.vn/du-dich-seio/67.html"
}