{
    "title": "Dụ Địch - 24+25",
    "content": "Dưới bầu trời u ám, ta nhìn nàng gục ngã trước mắt mình.\nCẩm Ngọc đã chết, c.h.ế.t dưới tay ta.\nNàng quỳ giữa rừng mẫu đơn, đầu cúi thấp, hai tay duỗi thẳng phía trước, đầu gối cong đến mức tận cùng, dáng dấp như đang quỳ phục nhận tội.\nMột mũi trường thương xuyên thẳng qua lưng nàng, ghim chặt xuống đất.\nTừ nay cho đến vạn kiếp, nàng không đáng để được siêu sinh.\n \nKhông bao lâu sau khi Cẩm Ngọc chết, Lục Vi cũng bại trận.\nVốn dĩ, ngôi vị hoàng đế của hắn đã chẳng vững vàng.\nTướng sĩ tiền tuyến ly tâm ly đức, những người trung thành với hắn cũng đã bị hắn hao tổn hết trên chiến trường bởi những chiến lược ngu xuẩn. Còn lại chẳng được bao nhiêu tàn quân.\nNgày hắn chiến bại, thân thể đầy thương tích chỉ còn chống đỡ bằng một thanh đao.\nTa đến gặp hắn.\nHắn nắm lấy vạt áo ta, từ trong lòng móc ra một thanh kiếm gỗ nhỏ.\nThanh kiếm ấy, chính là quà sinh thần năm nào ta đích thân khắc tặng hắn.\nHắn ngước mắt nhìn ta, lệ đỏ nơi khoé mắt trượt dài, giọng nói run rẩy:\n\"Chiêu Ninh, ta vẫn còn nhớ, năm đó nàng nói, thanh kiếm này sẽ giúp ta vô địch thiên hạ.\"\nHắn cười khổ, m.á.u hòa lẫn nước mắt:\n\"Ninh Ninh, thì ra mất đi nàng, ta lại thua thảm đến thế.\"\n\"Ta hối hận rồi. Ninh Ninh, nàng có thể như trước kia, gọi ta một tiếng ‘tướng quân’ không?\"\n\"Chỉ một lần thôi, cũng được.\"\nTa nhìn kẻ trước mặt, chật vật, khốn cùng, chẳng còn chút gì là người anh hùng năm xưa ta từng ngưỡng vọng.\nGiọng ta lạnh lẽo như băng:\n\"Lục Vi, ta từng thực lòng xem ngươi là chỗ dựa.\"\n\"Những ngày đầu bị bắt vào Khải quốc, ta ngày đêm trông mong ngươi sẽ cưỡi bạch mã, như một vị thần, đạp mây mà đến cứu ta.\"\n\"Ngươi đã hứa sẽ lập tức đến tìm ta, ta còn ngu xuẩn đến mức tự tìm đủ mọi lý do để bao biện cho sự thất hứa của ngươi. Ngươi xem, khi đó ta thật đáng thương hại biết bao! Người thất tín rõ ràng là ngươi, vậy mà ta lại cứ muốn biện hộ thay ngươi.\"\n\"Khi ta đau đớn, khi ta tuyệt vọng nhất, ngươi ở đâu?\"\n\"Ngươi bận chăm sóc cho Cẩm Ngọc bị thương.\"\n\"Ngươi bận giữ gìn danh tiết của nàng ta.\"\n\"Ngươi bận cùng nàng ta thành thân.\"\nGiọng ta như tro tàn:\n\"Tướng quân ư?\"\n\"Ha, tướng quân ấy đã c.h.ế.t từ lâu rồi.\"\n\"Hắn chỉ là một giấc mộng hoang đường do chính ta tự vẽ ra mà thôi.\"\n\"Lục Vi, ngươi chưa từng là anh hùng của ta.\"\n\"Vậy thì, dựa vào cái gì mà ngươi dám nói hối hận với ta?\"\nTa xoay người rời đi.\nHắn vội nắm lấy tà váy ta, thân hình loạng choạng ngã xuống, vết thương nơi cánh tay vẫn không ngừng rỉ máu, nhưng hắn không buông tay.\nGiọng hắn yếu ớt:\n\"Ninh Ninh, ta đau...\"\nTa quay đầu lại, nhìn hắn quỳ rạp dưới chân mình, ánh mắt khẩn cầu, mong ta ban cho hắn dù chỉ một chút thương hại.\nTa đưa tay ra,\nKéo mạnh tà váy mình khỏi tay hắn.\nGiọng ta lãnh đạm:\n\"Máu của ngươi làm bẩn váy của ta rồi!\"\n\"Chiêu Ninh.\"\nTạ Lẫm cởi ngoại bào, khoác lên người ta, nhân tiện kéo ta vào lòng.\n\"Trẫm đã nghe hết rồi.\n\"Vậy ra trong ván cờ của nàng, dù trẫm là hoàng đế của Khải quốc, cũng chỉ là một quân cờ nàng lợi dụng để mượn đao g.i.ế.c người?\n\"Ta và Lục Vi, chẳng có gì khác biệt sao?\"\nTa ngỡ rằng hắn sẽ tức giận vì ta lợi dụng hắn, không ngờ điều hắn để tâm lại là hắn có điểm nào khác với Lục Vi hay không.\nTa bật cười:\n\"Đã làm quân cờ rồi, ngươi còn muốn so xem ai cao thấp hơn ư?\"\nHắn nhướng mày, vẻ mặt đầy kiêu ngạo:\n\"Tất nhiên! Quân cờ cũng có quan trọng hay không, có hữu dụng hay không!\"\nTa thuận theo ý hắn:\n\"Được rồi, được rồi, ngươi quan trọng hơn, hữu dụng hơn Lục Vi nhiều.\"\nHắn nheo mắt: \"Chỉ hơn một chút thôi?\"\nTa nhướng mày cười:\n\"Hơn rất nhiều, một nghìn lần, một vạn lần. Trên bàn cờ của ta, ngươi là quân cờ độc nhất vô nhị.\"\nTạ Lẫm cất bước nhanh hơn, giọng đầy bất mãn: \"Vòng vo thế nào, trẫm vẫn chỉ là một quân cờ.\"\nTa nhịn không được bật cười.\nTừ nhỏ ta đã bị phụ hoàng vứt bỏ trong quân doanh, nữ cải nam trang để bảo toàn danh tiết. \nNhững lời hoa mỹ không phải sở trường của ta. \nNhưng nhìn hắn giận dỗi thế kia, ta cũng phải dỗ dành một chút, gần đây, hắn còn hay hờn dỗi hơn cả hoàng nhi.\nHắn nhìn ta chăm chú, đôi mắt đen thẳm như đáy hồ sâu không thấy đáy.\n\"Chiêu Ninh, nàng có biết vì sao năm đó trẫm không g.i.ế.c Cẩm Ngọc không?\"\n\"Vì trẫm muốn dùng mạng tiện nhân đó để đổi lấy tự do của nàng.\"\nTa ngẩn ra: \"Vì sao? Khi đó, ta và ngươi chẳng khác gì hai kẻ đối địch.\"\nTạ Lẫm thản nhiên nói:\n\"Trẫm cứu nàng, cũng giống như cứu chính mình khi xưa, bị bao vây tứ phía, cô độc không ai giúp đỡ.\"\n\"Huống hồ, những lần trẫm bại trận ít ỏi sau khi đăng cơ, đều là vì nàng.\"\n\"Một kẻ địch mạnh mẽ như vậy, lại phải che giấu thân phận, sống trong bóng tối.\"\n\"Trẫm từng nghĩ đến việc g.i.ế.c nàng... nhưng lại không nỡ.\"\nHắn cong môi cười khẽ, chậm rãi nói tiếp:\n\"Đã không nỡ, chỉ có thể nghĩ cách lừa nàng về bên mình mà thôi.\"\nLòng ta thoáng dâng lên một cỗ ấm áp.\nNhưng ngay sau đó, hắn đột nhiên đổi giọng, ý cười trêu chọc:\n\"Có điều, trẫm thật không ngờ nàng lại bò lên long sàng nhanh đến thế. Tưởng đâu chí ít cũng phải đợi một năm…\"\nMặt ta lập tức nóng bừng, vội đưa tay bịt miệng hắn lại.\nTạ Lẫm nắm lấy tay ta, áp lên lồng n.g.ự.c mình.\nGiọng hắn trầm thấp:\n\"Chiêu Ninh, trẫm đối với nàng, không phải nhất thời động tình, mà là chí tại tất đắc.\"\nNhìn hắn, ta không nhịn được bật cười, nụ cười mềm mại tựa gió xuân:\n\"Ta biết.\"\n\"Về nhà thôi. Chinh chiến mãi thật nhàm chán, trẫm nhớ hoàng nhi rồi.\"\nTa gật đầu: \"Ừ, về nhà.\"\n \nVề phần Lục Vi, hắn sống hay chết, ta không rõ.\nSau khi ta và Tạ Lẫm rời đi, chưa từng quay đầu nhìn hắn dù chỉ một lần.\nCó kẻ nói hắn vì trọng thương mà c.h.ế.t trên chiến trường.\nCó kẻ nói hắn phát điên, sống cô độc trong thung lũng, ngày ngày chăm sóc rừng mẫu đơn, không ngừng lẩm bẩm:\n\"Ninh Ninh thích mẫu đơn.\"\nNhưng thực ra, ta chưa từng thích mẫu đơn.\nDù thế nào đi nữa, hắn với ta, chẳng còn gì quan trọng nữa, chỉ là một kẻ không đáng bận tâm.\nSau này, Minh quốc trở thành nước chư hầu của Khải quốc.\nTạ Lẫm chưa từng làm tổn hại đến bá tánh hay tướng sĩ một chút nào. Vì vậy, tràng hạt trong tay hắn vẫn chỉ có mười bảy viên.\nTràng hạt ấy trở thành món đồ chơi yêu thích nhất của hoàng nhi.\nViên tràng hạt thứ mười tám, là ta tự tay thêm vào cho hắn.\nNăm ấy, ta sinh hạ nhị công chúa của chúng ta.\nGiang sơn vững bền, bá tánh ấm no.\nViên tràng hạt thứ mười tám ấy, cầu cho thiên hạ mãi mãi không còn sát phạt, quốc thái dân an, sinh linh hạnh phúc, tháng năm bình yên.\n---Toàn văn hoàn---",
    "url": "https://monkeyd.net.vn/du-dich-seio/2425.html"
}