{
    "title": "Dụ Địch - 1",
    "content": "Hai quân đối địch, địch quân rút đao kề cổ công chúa, hô lớn: \n\"Nghe nói vị công chúa Cẩm Ngọc này là hoàng nữ tôn quý nhất nước Minh. Muốn cứu nàng, hãy đem hoàng tử đến đổi!\"\nCông chúa sợ hãi đến phát run, nước mắt lã chã: \"Lục Vi, cứu ta…\"\nĐại tướng quân Lục Vi thần sắc nghiêm nghị.\nBa ngày trước, công chúa lấy thân phận hoàng thất làm cớ, cố chấp muốn xuất cung du ngoạn biên cảnh.\nNghe nói nơi biên cảnh có một thung lũng tràn ngập mẫu đơn dị quốc, nàng nhất quyết đòi đến thưởng lãm.\nTướng sĩ trong quân ra sức ngăn cản, nhưng công chúa giận dữ quát lớn: \n\"Các ngươi chinh chiến chẳng phải chỉ để bổn cung có thể tùy ý đi đâu tùy thích hay sao? Nếu không, vậy thắng trận có ý nghĩa gì?\"\n\"Kẻ nào dám cản, coi chừng bổn cung thỉnh phụ hoàng cắt giảm lương thảo của các ngươi!\"\nLúc ấy, Lục Vi và ta đang dò xét địa hình chiến sự, không có mặt trong doanh trại. Không ai dám trái lệnh công chúa.\nThế nên, nàng mang theo vài cung nữ, thị vệ, còn có cả một họa sư, đến thung lũng gần biên cảnh.\nNàng định để họa sư vẽ nên một bức \"Công chúa thưởng hoa đồ\" giữa rừng mẫu đơn.\nĐang lúc cao hứng, từ trong hoa cỏ, quân phục kích của địch quốc ập ra, tàn sát sạch cung nữ, thị vệ và họa sư. \nChỉ mình công chúa còn sống.\nTrận chiến hôm nay, vốn dĩ Lục Vi cùng ta nắm chắc phần thắng.\nChẳng ai ngờ được, ngay thời khắc mấu chốt, địch quốc lại mang công chúa ra tiền tuyến làm con tin, khiến toàn quân phải dè dặt, trận chiến lập tức rơi vào bế tắc.\nTrước yêu cầu ngang ngược của địch quân, có người trong quân ta giận dữ quát lớn:\n\"Hoàng tử tôn quý vô song, sao có thể để hắn mạo hiểm nơi biên cương?!\"\nTướng địch bỗng cười lạnh, ánh mắt dừng trên người ta: \"Không phải hoàng tử đang đứng trước mặt chúng ta sao?\"\nLục Vi cũng nhìn về phía ta.\nTa từ nhỏ đã bị phụ hoàng vứt bỏ trong quân doanh, sống c.h.ế.t tự sinh. Để giữ thanh danh, ta giả nam trang từ thuở ấu thơ.\nToàn triều từ văn thần đến võ tướng đều cho rằng ta là hoàng tử. \nChỉ có Lục Vi biết, ta cũng là một công chúa.\nNhưng nếu so với Cẩm Ngọc, hoàng nữ được thiên sủng vạn ái, ta, Chiêu Ninh, chỉ là một công chúa chịu tội thay mẫu tộc, từ khi sinh ra đã là kẻ thất sủng.\nSuốt mười năm theo Lục Vi, ta cùng chàng vào sinh ra tử, lập không ít chiến công hiển hách.\nTa là nữ tử, chỉ có chàng hay biết. \nChàng cũng từng đứng dưới vầng trăng nơi biên tái, thì thầm thề nguyện bên ta cả đời.\nNhưng khi địch quân áp đao lên cổ Cẩm Ngọc, lòng Lục Vi hiển nhiên đau xót.\n“Hãy cứu công chúa trước, ta nhất định sẽ đến cứu nàng.”\nChàng nói với ta: \"Giờ không còn cách nào khác, nàng hãy dùng thân phận hoàng tử để qua mắt bọn chúng. Đợi công chúa an toàn, ta lập tức đến cứu nàng.\"\nTa ngước mắt nhìn Lục Vi: \"Đây là quân lệnh sao?\"\nLục Vi chần chừ thoáng chốc, rồi gật đầu: \"Là quân lệnh.\"\nChàng dùng quân lệnh ép ta đi đổi lấy an nguy của công chúa.\nTa chấp thuận.\nChính tay Lục Vi trao ta vào tay địch tướng. Lưỡi đao rời khỏi cổ Cẩm Ngọc, hạ xuống vai ta.\nKẻ địch tưởng ta là nam tử, xuống tay càng không chút lưu tình, lưỡi đao sắc bén để lại trên cổ ta một vết cắt sâu, m.á.u chảy ròng ròng.\nTa đau đớn, chỉ thấy trước mắt Lục Vi ôm chặt lấy công chúa.\n“Đại tướng quân, ta biết ngài nhất định sẽ cứu ta mà!”\nCông chúa run rẩy, yếu đuối như một chú thỏ bị thương, nép sát vào lòng Lục Vi.\nDáng vẻ nhỏ bé đáng thương ấy, khiến người ta không đành lòng buông tay.\nLục Vi ôm nàng, trong mắt chỉ còn lại bóng hình công chúa, tựa hồ lòng chàng đã loạn theo từng tiếng khóc nức nở của nàng.\nĐến mức, vị đại tướng quân xưa nay g.i.ế.c chóc quyết đoán, lại bỏ lỡ thời cơ tốt nhất để cứu ta.\nChờ đến khi chàng vỗ về công chúa xong, ngoảnh lại muốn cứu ta, thì ta đã sớm bị địch quân giải vào sâu trong trại giặc…",
    "url": "https://monkeyd.net.vn/du-dich-seio/1.html"
}