{
    "title": "Dụ Địch - 2",
    "content": "Ta lần nữa tỉnh lại, liền phát hiện tay chân bị trói chặt, bị ném lên giường trong doanh trướng.\nTrong lòng lập tức dấy lên cảnh giác, vội cúi đầu kiểm tra y phục, đai áo vẫn còn nguyên vẹn.\nTa thở phào nhẹ nhõm, nhưng ngay sau đó liền cảm thấy toàn thân mềm nhũn, không sao vận dụng nổi chút sức lực nào, bị hạ dược rồi?\nĐảo mắt nhìn quanh doanh trướng, bài trí nơi đây rõ ràng là chủ soái trướng.\nKhông đúng! Vì cớ gì khắp nơi đều có đồ án hình rồng?\nNghe nói lần này quốc quân nước Khải đích thân xuất chinh, chẳng lẽ là…?!\nMàn trướng bị vén lên, một giọng nói trầm đục vang lên: \n\"Bệ hạ, Lục hoàng tử mà chúng ta trao đổi từ công chúa đã bị chuốc nhuyễn cân tán, hiện đã đặt trên giường.\"\n\"Đặt lên giường ư?\"\nTa còn đang giãy giụa trên giường thì một bóng hình cao lớn đã phủ xuống.\nHắn tướng mạo tuấn mỹ phi phàm, nơi đuôi mắt có một nốt ruồi son yêu dị, nhưng giữa hàng mày lại phủ đầy khí thế đế vương uy nghiêm.\nHơi thở lạnh lẽo pha lẫn hương trầm quẩn quanh khi hắn tiến gần, mùi hương này phát ra từ chuỗi Phật châu trên tay hắn.\nTạ Lận, tân hoàng của nước Khải, lên ngôi chưa đầy ba năm đã nuốt trọn những tiểu quốc từng quấy nhiễu biên cương.\nMỗi lần diệt một nước, chuỗi Phật châu trong tay hắn lại tăng thêm một hạt.\nNghe đồn hắn cho rằng bản thân chinh phạt quá nhiều, sát nghiệt quá nặng, nên lúc nào cũng cầm trong tay chuỗi Phật châu để tĩnh tâm.\nHiện tại, chuỗi Phật châu ấy đã có mười bảy hạt.\nNước ta là quốc gia duy nhất còn đủ sức chống lại nước Khải, nhưng chỉ cần sơ sẩy một bước, cũng có thể trở thành hạt Phật châu thứ mười tám trong tay hắn.\n\"Ngươi, ngươi, ngươi! Đừng có qua đây!!\"\nTạ Lận đưa tay phải quấn chuỗi Phật châu nâng cằm ta lên, đôi mắt hẹp dài nheo lại, dò xét kỹ lưỡng: \n\"Là một kẻ nói lắp?\"\n\"Ngươi mới nói lắp!\" Ta lập tức phản bác.\nTạ Lận bật cười khẽ: \"Lục Vi vì công chúa mà vứt bỏ ngươi, ngươi cảm thấy thế nào?\"\nTa đã tôi luyện trong quân doanh suốt bao năm, sau khi hai nước giao chiến, ta càng là quân sư phía sau của Lục Vi.\nTrong bóng tối hay ngoài ánh sáng, ta đều từng giao đấu với Tạ Lận không ít lần.\nNói ta sợ hắn ư? Chưa đến mức đó. \nNhưng hôm nay, đây là lần đầu tiên ta ở gần hắn đến thế, lại còn trúng dược, không khỏi có chút chột dạ.\nTa chỉ biết rằng, trước khi Lục Vi đến cứu ta, thân phận hoàng tử là lá chắn duy nhất của ta.\nDù là hoàng tử thất thế, tại nước địch cũng có thể sống sót nhờ thân phận con tin.\nNhưng nếu để hắn phát hiện ta thực chất là một nữ tử, hơn nữa còn là một công chúa không được sủng ái, hậu quả chắc chắn thê thảm vô cùng.\n\"Công chúa là nữ tử, ta là hoàng đệ của nàng, đệ đệ cứu tỷ tỷ, cũng xem như anh hùng!\" Ta cứng rắn đáp.\nTạ Lận nhìn ta hồi lâu, trong mắt dần lộ ra ý cười thú vị.\nBất thình lình, hắn vươn một ngón tay, từ cổ ta chậm rãi trượt xuống tận cổ áo.\nKhoảnh khắc ấy, ta sợ hãi đến cực điểm.\nThế nhưng, tay Tạ Lận không tiến vào trong y phục ta, mà lại cởi bỏ dây trói trên cổ tay ta.\nKhông biết có phải ảo giác hay không, khi thấy cổ tay ta hằn lên vết đỏ vì bị trói, ánh mắt hắn chợt tối đi vài phần.\n\"Ngươi dám cởi trói cho ta, không sợ ta gi/ế/t ngươi hay sao?\"\nNghe vậy, hắn xoay người cầm lấy một thanh chủy thủ, tự tay đặt vào lòng bàn tay ta:\n\"Nào, gi///ết ta đi.\"",
    "url": "https://monkeyd.net.vn/du-dich-seio/2.html"
}