{
    "title": "Dụ Địch - 21+22",
    "content": "Lần nữa gặp lại Lục Vi, hắn đã là hoàng đế nước Minh, còn ta là hoàng hậu nước Khởi.\nNgười đứng bên cạnh ta không còn là vị đại tướng quân năm xưa, mà là đế vương Tạ Lẫm.\nSuốt một năm trời, cuối cùng Lục Vi cũng nhớ đến việc điều tra xem ta thực sự sống ra sao ở nước Khởi.\nVà rồi, hắn biết được, Ngày đầu tiên bị bắt vào doanh trại địch, ta đã trở thành thị tỳ hầu hạ bên giường Tạ Lẫm. \nChưa tròn một tháng, ta đã tự mình leo lên long sàng của hắn. Một năm sau, ta sinh hạ hoàng tử của Tạ Lẫm, từ quý phi được phong làm hoàng hậu.\nLục Vi hối hận vô cùng. Cuối cùng, hắn cũng hiểu, một nữ tử cô đơn sa vào doanh trại địch, muốn sống sót phải trả giá ra sao.\nHắn tình nguyện tin rằng ta bị Tạ Lẫm ép buộc.\n\"Chiêu Ninh, ta hối hận rồi.\" Lục Vi tha thiết nói, \n\"So với Cẩm Ngọc, nàng trân quý hơn nhiều, ta không nên từ bỏ nàng để chọn ả ta. Xin lỗi nàng, Ninh Ninh.\"\n\"Ninh Ninh\" cũng là danh xưng ngươi có thể gọi ư?\nBàn tay Tạ Lẫm đặt lên vai ta, tư thái bá đạo vô cùng:\n\"Chiêu Ninh nay đã là quốc hậu của nước Khởi. Lục Vi, chớ lấy cái miệng bẩn thỉu của ngươi mà khinh nhờn ái thê của trẫm!\"\nĐôi mắt Lục Vi đỏ hoe, vốn là sắp khóc, lại bị một câu này chọc giận đến phát cuồng:\n\"Ngươi là thứ gì?! Ngươi chỉ là tên bạo quân tham sắc mà thôi! Ngươi thật sự nghĩ Chiêu Ninh có thể coi trọng ngươi sao? Ngươi đối với nàng là cường đoạt chiếm hữu! Trong lòng nàng chỉ có ta!!\"\nHắn còn chưa kịp nói hết lời, ta đã thản nhiên ôm lấy Tạ Lẫm, còn chủ động hôn lên một bên má hắn.\nChứng kiến cảnh này, Lục Vi suýt nữa ngã khỏi lưng ngựa. Hắn miễn cưỡng ổn định thân hình, gương mặt đau đớn đến cùng cực:\n\"Chiêu Ninh, nàng thực sự vì một nam nhân mà phản quốc hàng địch rồi sao?!\"\nTa thu lại ý cười, lạnh lùng đáp:\n\"Lục Vi, ta thân là công chúa hoàng thất, nhưng chưa từng hưởng một phần bổng lộc của dân chúng. Sơn hà nước Minh nuôi ta khôn lớn, ta cũng vì nước Minh mà thủ biên cương suốt mười năm, bảo vệ non sông và lê dân khỏi nạn xâm lăng của mười bảy nước di địch. Ta tự hỏi mình đã tận trung với bổn phận của công chúa. Nhưng hoàng thất nước Minh đã báo đáp ta thế nào?\"\n\"Mẫu phi của ta c.h.ế.t ra sao? Ngoại tổ gia của ta bị ai tru diệt? Lục Vi, chẳng lẽ ngươi không rõ?\"\nLục Vi lộ vẻ bối rối. Đương nhiên hắn biết những chuyện đó, nhưng hắn chưa từng nghĩ đến việc vì ta mà đòi lại công đạo.\nHắn g.i.ế.c vua, tạo phản, chẳng qua vì bản thân bị dồn đến đường cùng, chứ không phải vì ta.\nChỉ cần còn một tia lựa chọn, hắn cũng sẽ vì tước vị đại tướng quân, vì vinh hoa phú quý mà vứt bỏ ta.\n\"Trước khi tiên hoàng hạ chỉ định ta là nghịch tặc, ta ở bên Tạ Lẫm chỉ là vì cầu sinh. Là ngươi và công chúa vu oan ta phản quốc. Là chính phụ hoàng của ta hạ lệnh, không cho binh sĩ nước Minh cứu ta.\"\n\"Đã bị các ngươi vứt bỏ, ta còn mặt mũi nào xem nước Minh là quê hương?\"\n\"Các ngươi xứng sao?\"\nLục Vi biết mình đuối lý, hạ giọng:\n\"Chiêu Ninh, ta biết nàng đang giận dỗi, ta đem kẻ thù của nàng đến đây rồi.\"\nTừ trong quân doanh nước Minh, một nữ tử nhếch nhác, toàn thân dơ bẩn bị áp giải ra. Ta nhìn hồi lâu, mới nhận ra, là hoàng tỷ cao cao tại thượng của ta, Cẩm Ngọc.\nỒ? Còn tưởng nàng ta đã c.h.ế.t rồi, không ngờ vẫn sống nhăn nhở đấy chứ?\nMiệng Cẩm Ngọc bị nhét một mảnh vải đen bẩn thỉu, không thể nói chuyện, nhưng vẫn giãy giụa, ú ớ gào loạn.\nNghe giọng điệu kia, hẳn là đang mắng chửi rất khó nghe.\nLục Vi đặt lưỡi kiếm lên cổ nàng ta:\n\"Ta biết nàng hận nhất điều gì. Thục quý phi và toàn bộ gia quyến, đều là vì một câu cáo trạng của Cẩm Ngọc lúc tám tuổi mà bị diệt môn.\"\nNăm ấy, ngoại tổ gia của ta công trạng hiển hách, vừa là khai quốc nguyên huân, vừa là trụ cột triều đình.\nMẫu phi ta, Thục quý phi, cũng là sủng phi được hoàng đế yêu thích nhất. Khi ấy, ta còn chưa ra đời, vẫn còn trong bụng người.\nNếu không có biến cố kia, ta vừa chào đời đã là công chúa hạnh phúc nhất thiên hạ.\nNăm ấy, Cẩm Ngọc tám tuổi đến cung của mẫu phi ta ăn điểm tâm, lúc rời đi lại chạy đến trước mặt hoàng đế khóc lóc tố cáo, nàng ta nghe trộm được mẫu phi cùng ngoại tộc mưu phản.\nChỉ vì một câu nói này, hoàng đế lập tức bắt đầu tiêu diệt, trước tiên tước binh quyền, rồi giam lão ngoại tổ và các cữu cữu công trạng hiển hách vào đại lao.\nMẫu phi ta ôm bụng mang thai mười tháng, quỳ xuống cầu xin hoàng đế thẩm tra rõ ràng.\nNhưng hoàng đế lại nắm tay Cẩm Ngọc, đùng đùng nổi giận:\n\"Một đứa trẻ tám tuổi cũng nghe thấy các ngươi mưu phản! Nó chỉ là một đứa trẻ, nó có thể nói dối sao?!\"\nCuối cùng, ngoại tổ bị định tội mưu nghịch, toàn gia sáu trăm nhân khẩu bị áp giải ra hoàng thành c.h.é.m đầu thị chúng.\nMẫu phi ta sinh hạ ta trong kinh hoàng và bi phẫn, đến nỗi băng huyết mà qua đời.\nVú nuôi từng nói, khi mẫu phi chết, gương mặt cùng bụng dưới đều tím xanh một cách kỳ lạ.\nKinh thành đệ nhất mỹ nhân, lại bị vị hoàng đế tự xưng là minh quân kia bức tử một cách không minh bạch.\nTa còn sống, là vì mạng lớn.\nSau này lớn lên, ta mới điều tra ra chân tướng.\nCó lần ta tận tai nghe hoàng hậu khen ngợi Cẩm Ngọc:\n\"Vẫn là con gái ta lợi hại, tùy tiện bịa một câu chuyện đã hại c.h.ế.t được con tiện nhân Thục phi kia, còn khiến sáu trăm mạng người chôn cùng. Triều đình sau này cũng chỉ thuộc về một nhà chúng ta!\"\nCó người từng muốn vì kêu oan, Cẩm Ngọc cười khẩy ngay giữa triều đình:\n\"Cho dù bản công chúa năm đó có nghe lầm đi nữa, cũng chỉ là lời trẻ con, ai dám trách tội ta? \nTa từng gửi gắm hy vọng vào Lục Vi, cam tâm tình nguyện làm quân sư phía sau màn, từng bước nâng đỡ hắn lên vị trí Trấn Quốc Đại tướng quân bằng vô số chiến công.\nBởi lẽ, Trấn Quốc Đại tướng quân có quyền yêu cầu hoàng đế thẩm tra lại các vụ án oan của võ tướng năm xưa.\nTa hy vọng hắn có thể giúp lật lại bản án. Nhưng đến khi hắn đứng giữa sa trường, lựa chọn Cẩm Ngọc, ta mới bàng hoàng nhận ra, thì ra Lục Vi và Cẩm Ngọc vốn là cùng một giuộc.\nKẻ thực sự giúp ta tiếp cận được mục tiêu báo thù, lại chính là đế vương nước địch, Tạ Lẫm.\nLục Vi cho rằng, đem Cẩm Ngọc, kẻ thù của ta, giao đến trước mặt, là có thể đổi lấy sự tha thứ của ta, thậm chí cho hắn thêm một cơ hội.\nTa không nói lời nào, chỉ giương trường cung, ngắm thẳng vào mi tâm Cẩm Ngọc.\nCẩm Ngọc nhận ra ý định của ta, hoảng hốt giãy giụa. Ngay khoảnh khắc mũi tên sắp xuyên thủng trán ả, ả liều c.h.ế.t lao mình thoát ra ngoài.\nTừ đó, cục diện đại loạn, chiến hỏa bùng lên.\nLục Vi muốn lập công trên chiến trường, muốn ta tận mắt chứng kiến hắn không hề thua kém Tạ Lẫm.\nNhưng chẳng bao lâu, hắn liền phát hiện, đội quân sau lưng hắn, căn bản không còn nghe theo mệnh lệnh của hắn nữa.\n\"Ngày ấy, người dạy chúng ta lấy ít thắng nhiều, dùng trí mà chế địch không phải ngươi. Là lục hoàng tử... Không, phải gọi là lục công chúa, là Chiêu Ninh công chúa!\"\n\"Chiêu Ninh công chúa mới là chủ soái của chúng ta! Chúng ta chỉ nghe theo hiệu lệnh của công chúa!\"\nVị tướng quân đứng đầu cất cao giọng, ngay sau đó, hàng vạn binh sĩ nơi biên cương đồng loạt hô vang:\n\"Chiêu Ninh công chúa mới là chủ soái của chúng ta! Chúng ta chỉ nghe theo hiệu lệnh của công chúa!\"\nMười năm ở biên quan, ta lấy thân phận hoàng tử cùng các tướng sĩ đồng cam cộng khổ, sống c.h.ế.t có nhau.\nTa xem họ là chiến hữu, mà họ cũng coi ta là huynh đệ thực sự.\nDo đó, đến một ngày họ bỗng phát hiện, vị hoàng tử phóng khoáng không câu nệ kia kỳ thực lại là một công chúa kim chi ngọc diệp.\nMà công chúa này, trong lúc dân tâm bất ổn, sĩ khí suy tàn, lại đích thân viết thư, trao cho họ một tia hy vọng.\nThế nên, quân tâm, nhân tâm, toàn bộ đều nằm trong tay ta.\nTrận chiến này, Lục Vi chỉ còn lại một nhóm tàn quân trung thành giúp hắn liều c.h.ế.t giao tranh.\nKết quả, hắn đại bại thảm hại, chật vật bỏ chạy về thành.\nCòn Cẩm Ngọc, kẻ lang thang khắp chiến trường để tìm đường sống, rốt cuộc, cũng rơi vào tay ta.",
    "url": "https://monkeyd.net.vn/du-dich-seio/2122.html"
}