{
    "title": "Dụ Địch - 5",
    "content": "Tạ Lận cho ta uống một viên Nhuyễn Cân Tán, đối với ta không hề đề phòng chút nào.\nBởi thế, hôm ấy nhân lúc hắn không ở đây, ta dò xét bước ra khỏi trướng, quân lính trong doanh trại cũng chỉ coi ta như không khí.\nTa chạy đến một góc của quân doanh, dùng ngón tay huýt một tiếng còi.\nTa cùng Lục Vi dưỡng nuôi mấy nghìn con bồ câu đưa tin trong quân doanh, những con bồ câu này phân tán khắp nơi, lượn quanh biên giới hai nước. \nTất cả đều đã qua tay ta huấn luyện, có thể nghe theo hiệu lệnh của ta.\nQuả nhiên, tiếng còi vừa dứt, liền có một con bồ câu đậu xuống bên tay ta, trên chân nó quả nhiên buộc một phong thư.\nLục Vi quả nhiên đã truyền tin cho ta.\nTa mở thư ra xem, vốn tưởng rằng là muốn ta phối hợp cùng hắn bỏ trốn, không ngờ lại là:\n\"Nghe nói ngươi tại địch doanh được đãi ngộ như con tin quý giá, chi bằng nhân cơ hội này làm nội ứng cho đại quân ta.\nKim Ngọc lần này gặp hiểm, Hoàng thượng tất nhiên sẽ truy cứu trách nhiệm của ta, ta phải lập đại công mới có thể miễn tội.\nChiêu Ninh, dẫn dụ địch thâm nhập, từ từ bày mưu, giúp ta thành đại sự, sau khi thành công, ta tất sẽ thỉnh cầu Hoàng thượng ban hôn với ngươi.\"\nThì ra, hắn muốn ta tiếp tục lưu lại địch doanh, giúp hắn lập công chuộc tội.\nLại qua ba ngày, ta nghe nói Lục Vi sắp nhổ trại hồi kinh.\nNghe đâu là công chúa Kim Ngọc không chịu nổi gian khổ nơi biên ải, làm ầm ĩ bắt Lục Vi phải hộ tống nàng về kinh.\nTa ngồi trong trướng Tạ Lận, nghe các tướng lĩnh bàn luận như vậy.\nVậy là hồi kinh rồi sao? Còn ta thì sao?\nLại thêm một tháng trôi qua, một tướng lĩnh chuyên dò xét tin tức bẩm báo:\n\"Nghe nói chuyện công chúa Kim Ngọc bị quân ta bắt giữ đã lan truyền khắp nơi, thân là nữ tử mà rơi vào địch doanh, bá quan văn võ đều đang hoài nghi thanh danh của công chúa.\"\nKẻ đó thậm chí không hề tránh né ta, tiếp tục nói:\n\"Lục Vi vì bảo toàn danh tiết của công chúa, đã dùng quân công cầu hôn công chúa Kim Ngọc với Hoàng đế nước Minh, chẳng bao lâu nữa hai người sẽ thành hôn.\"\nQuân công ư? Là những quân công ta đứng phía sau bày mưu tính kế giúp Lục Vi lập nên đó sao?\nHắn từng nói, ngày hắn khoác quân công mà khải hoàn hồi kinh, chính là ngày hắn giúp ta khôi phục thân phận công chúa, cũng là ngày hắn cầu hôn ta.\nTa chưa từng thích thân phận \"Hoàng tử\".\nTa là công chúa, ta muốn để thiên hạ thấy rõ, công chúa cũng có thể lập chiến công hiển hách trong quân doanh.\nNhưng nay thì sao?\nNhững năm ta kề cận Lục Vi, dốc sức vì hắn, rốt cuộc lại trở thành tấm áo cưới ta dệt cho Hoàng tỷ.\nLúc Lục Vi cầu hôn Hoàng tỷ, trong lòng hắn có còn nhớ đến ta, kẻ bị hắn vứt bỏ nơi địch doanh hơn một tháng qua?\nHắn đã quên rồi.",
    "url": "https://monkeyd.net.vn/du-dich-seio/5.html"
}