{
    "title": "Dụ Địch - 3+4",
    "content": "Ta lập tức vươn tay nắm lấy chủy thủ, nhưng đừng nói là g.i.ế.c hắn, ngay cả chuôi đao ta cũng không cầm nổi!\n\"Trẫm không chỉ dám cởi trói cho ngươi, mà còn muốn giữ ngươi bên mình làm một tiểu nô lệ.\nChỉ cần không có giải dược, nhuyễn cân tán này sẽ khiến tứ chi ngươi vô lực, ngay cả muỗng cũng không cầm nổi.\nTrẫm muốn làm gì ngươi, ngươi đều không thể phản kháng.\"\nKhi nói những lời này, Tạ Lận cố ý ghé sát lại gần ta. \nTa muốn vùng vẫy thoát khỏi hắn, nhưng toàn thân vô lực, chỉ có thể tức giận đến đỏ bừng cả mặt.\nHắn bật cười khẽ:\n\"Ngươi thẹn thùng cái gì?\nNgươi cho rằng trẫm đói đến mức gì cũng ăn sao?\nTrẫm không thích nam nhân.\"\nTa: …\nCuối cùng, Tạ Lận chẳng buồn nhìn ta nữa, thản nhiên đá ta và thanh chủy thủ xuống giường, rồi chính hắn lại nằm lên, thoải mái ngủ say.\nTa thử nhiều lần, nhưng vẫn không thể nhấc nổi thanh chủy thủ. \nCuối cùng, chỉ có thể mềm nhũn tựa vào thành giường, toàn thân vô lực.\nKhẽ sờ lên n.g.ự.c mình, may thay vốn dĩ không lớn, lại bó n.g.ự.c đủ chặt, nếu không, gần gũi đến mức này, nhất định sẽ bị Tạ Lận phát hiện.\nLục Vi chắc chắn sẽ đến cứu ta.\nTa ôm đầu gối, nhớ lại những ngày còn bé trong cung. \nKhi ta và Hoàng tỷ Cẩm Ngọc đứng chung một chỗ, ánh mắt của Lục Vi chưa bao giờ dừng lại trên người ta.\nKhi đó, hắn là bạn đồng học của Hoàng tử, đối với ta luôn tốt hơn so với các Hoàng huynh khác.\nTa từng hỏi vì sao, hắn nói vì ta là muội muội giống Cẩm Ngọc nhất.\nSau này, khi ta đã ở trong quân doanh, ta hỏi hắn có phải xem ta như thế thân của Hoàng tỷ hay không.\nLục Vi chỉ khẽ nhéo mũi ta, nói rằng lúc nhỏ hắn chỉ là lời trẻ con vô tri, trách ta lòng dạ hẹp hòi, một câu nói khi bé mà ghi nhớ đến tận bây giờ.\nHắn nói, ta cùng hắn trải qua bao lần sinh tử trên chiến trường, hắn còn biết một bí mật duy nhất của ta.\n\"Chiêu Ninh, không ai có thể chen chân vào giữa chúng ta.\"\nNhưng trên chiến trường, hắn không chút do dự mà lựa chọn Hoàng tỷ.\nTa trừng mắt suốt đêm không ngủ, tự tìm lý do cho hắn, có lẽ lúc này hắn đã an bài ổn thỏa cho công chúa rồi chăng?\nDù chỉ là tìm quân y trị thương cho nàng trong doanh trại, một đêm cũng đã đủ rồi.\nSáng mai, hắn chắc chắn sẽ xuất binh cứu ta chứ?\nDù có liều lĩnh tấn công quân doanh kẻ địch một lần, ít nhất cũng để ta biết hắn từng thử cứu ta!\nTa cứ thế, thức trắng một đêm.\nNhưng khi trời sáng, ta vẫn không đợi được Lục Vi kéo quân đến cứu.\nTa không cam lòng, lại đợi thêm ba ngày.\nTrong ba ngày này, ta bị giam trong đại doanh của Tạ Lận, ngoại trừ tứ chi vô lực, ngày ngày ngửi mùi đàn hương lạnh lẽo trên người hắn, thì cơm ăn áo mặc cũng không thiếu.\nTa từng đọc sử sách, biết rằng hoàng tử khi bị giam làm con tin ở nước địch, tuy nhục nhã nhưng vẫn không đến mức chịu đói chịu rét.\nNhưng hiếm có hoàng tử nào bị giữ ngay bên cạnh hoàng đế địch quốc, còn bị coi như một kẻ hầu hạ bên giường như ta!\nNhững lúc ấy, ta luôn thầm cảm thấy may mắn vì giọng nói ta vốn dĩ thô, vóc người cũng không quá mềm mại. \nChỉ cần không có ai đến lột y phục của ta, ta vẫn có thể tiếp tục sống sót với thân phận Hoàng tử.",
    "url": "https://monkeyd.net.vn/du-dich-seio/34.html"
}