{
    "title": "Dụ Địch - 23",
    "content": "\"Hoàng tỷ, tỉnh lại nào?\"\nTa vỗ nhẹ lên mặt Cẩm Ngọc, nàng ta nếu còn không chịu mở mắt, ta sẽ trực tiếp tát cho tỉnh.\nNàng ta cuối cùng cũng tỉnh, nhưng ta vẫn giáng xuống một cái tát.\nLực đánh khiến nàng ta nghiêng mặt sang một bên, nghiến răng nghiến lợi muốn lao tới phản kích, nhưng tay chân đều đã bị dây thừng trói chặt.\nBên cạnh ta, là thị vệ thân cận của Tạ Lẫm.\nChỉ khi nhìn thấy ánh đao lóe lên từ thanh kiếm của thị vệ, Cẩm Ngọc mới chột dạ.\nA, vị hoàng tỷ này của ta, từ trước đến nay vẫn luôn kẻ mạnh thì sợ, kẻ yếu thì ức hiếp.\nTa không bịt miệng nàng ta, nàng ta lập tức bắt đầu chửi mắng, chửi ta phản quốc cầu vinh, chửi ta bày mưu hãm hại nàng ta.\nTa thản nhiên chấp nhận:\n\"Phải, ta phản quốc rồi. Dù sao Lục Vi cuối cùng tạo phản g.i.ế.c vua, chẳng phải cũng là kết quả ta cố ý ly gián mà thành sao?\"\n\"Ta cũng quả thực cầu vinh thật. Nghe Tạ Lẫm nói, lúc hoàng tỷ bị bắt làm tù binh, chẳng phải cũng từng nghĩ đến việc dùng mỹ nhân kế để bảo toàn tính mạng sao? Nhưng tỷ vừa muốn sống, vừa muốn giữ lấy dáng vẻ cao quý của công chúa, còn nói rằng, Tạ Lẫm nhất định phải lập tỷ làm hoàng hậu, tỷ mới bằng lòng gả cho hắn.\"\n\"Vậy vì sao Tạ Lẫm lại chẳng thèm để mắt đến tỷ nhỉ? Không phải vì tỷ không muốn cầu vinh, mà vì tỷ vốn chẳng đáng để cầu vinh.\"\n\"Tỷ không phải thích nhất là đoạt lấy nam nhân của muội sao? Nhìn xem, bây giờ muội đã là hoàng hậu, còn tỷ thì vẫn chỉ là một tù binh, hơn nữa còn là tù binh trong tay muội!\"\nTa ném nàng ta xuống đất. Đến lúc này nàng ta mới nhận ra, nơi mình bị dẫn đến chính là thung lũng ngập tràn hoa mẫu đơn.\nLà thung lũng năm xưa nàng ta từng bị Khải quốc mai phục!\n\"Tỷ có biết vì sao giữa vùng biên thùy hoang vắng này lại có một thung lũng đầy hoa mẫu đơn không?\"\nTa ghé sát tai nàng ta, nhẹ giọng thì thầm:\n\"Bởi vì cả một thung lũng hoa này, đều do chính tay ta trồng cho hoàng tỷ đó.\"\nCẩm Ngọc trừng lớn mắt, kinh hoàng nhìn ta.\n\"Năm đó tỷ tới biên cương, vốn không phải vì thưởng mẫu đơn, mà là nghe nói thung lũng mẫu đơn này là Lục Vi trồng cho ta, tỷ ghen ghét có phải không?\"\n\"Tin tức này là ta cố ý truyền vào kinh thành để tỷ nghe được.\"\nNàng ta lộ vẻ hoảng hốt, còn ta lại mỉm cười đầy ung dung.\n\"Ta biết hoàng tỷ thích Lục Vi, cũng thích mẫu đơn, vì vậy ta đã nuôi hàng trăm con bồ câu đưa tin, liên tục gửi thư cho Lục Vi.\"\n\"Nhất là khoảng thời gian hắn hồi kinh, mỗi phong thư ta gửi cho hắn, đều kèm theo cánh hoa mẫu đơn.\"\n\"Chỉ để nói cho tỷ biết rằng, nam nhân tỷ thích, hoa tỷ thích, đều đang nằm trong tay ta.\"\n\"Quả nhiên, tỷ ghen tị đến mất lý trí, không màng tất cả chạy đến biên cương.\"\n\"Ngay khi tỷ bước vào biên cảnh, kế hoạch của ta đã thành công.\"\nTa cúi người, nhìn thẳng vào mắt nàng ta:\n\"Không ngại nói cho tỷ hay, đúng là ta đã để lộ tin tức tỷ đến đây thưởng hoa cho Khải quốc biết. Việc bọn chúng có thể mai phục chính xác thế nào, đều là do ta đã sắp đặt từ trước cả rồi.\"\n\"Vậy nên tỷ nói ta muốn hãm hại tỷ, cũng chẳng sai đâu.\"\n\"Bởi vì muội đây, chính là muốn tỷ chết.\"\nCẩm Ngọc hoảng sợ bò lùi về phía sau, ta túm lấy mái tóc nàng ta, lạnh giọng nói:\n\"Tỷ có biết vì sao ta nhất định phải để tỷ c.h.ế.t ở đây không?\"\n\"Vì năm đó, chỉ một câu nói vô tâm của tỷ lúc tám tuổi, không chỉ hại c.h.ế.t thân nhân của ta, mà còn gián tiếp hại c.h.ế.t mười vạn tướng sĩ nơi biên cương!\"\n\"Chỉ bởi vì bọn họ từng là quân của ngoại tổ ta, phụ hoàng liền nghi kỵ bọn họ.\"\n\"Mười lăm năm trước, vào trận đại tuyết ấy, mười vạn tướng sĩ bị vây khốn trong thung lũng, chờ đợi triều đình cứu viện. Nhưng viện quân của triều đình vĩnh viễn không đến.\"\n\"Thời cơ chín muồi, mười bảy nước dị tộc lập tức liên thủ, đem mười vạn trung thần lương tướng vây khốn tại nơi đây!\"\n\"Chúng trước tiên dùng lửa thiêu, sau đó ném đá xuống chôn vùi, cuối cùng mặc kệ bọn họ đói chết, rét chết. Đến khi băng tuyết tan, mười bảy nước kia còn đặc biệt sai người, cầm đao đ.â.m lên mỗi một thi thể, chỉ sợ bọn họ chưa c.h.ế.t hẳn.\"\n\"Triều đình không ai thu thập t.h.i t.h.ể bọn họ, bệ hạ chỉ lo sợ đám người đó sẽ làm phản, đã sớm quên mất rằng bọn họ chính là những người liều mạng bảo vệ giang sơn cho ông ta. Điều duy nhất ông ta muốn, là bọn họ phải chết!\"\n\"Thế nên, mười vạn trung hồn liền cứ thế chôn vùi nơi thung lũng này, dần dần mục rữa, hóa thành bùn đất.\"\n\"Từ đó về sau, suốt mười năm liền, nơi này cỏ cây không mọc nổi.\"\n\"Mười năm ta ở biên cương, cũng chính là mười năm ta vun trồng mẫu đơn nơi đây. Mãi đến năm ngoái, rốt cuộc đã nở hoa, hơn nữa, còn nở rộ khắp cả thung lũng.\"\nTa cười khẽ, nhìn thẳng vào mắt nàng ta:\n\"Khi đó ta đã biết, là mười vạn trung hồn, muốn ta tự tay trói giữ vận mệnh của công chúa Cẩm Ngọc.\"\nSắc mặt Cẩm Ngọc trắng bệch, nàng ta sợ hãi đến mức toàn thân run rẩy.\nTrong mắt nàng ta lúc này, có lẽ ta còn đáng sợ hơn cả ác quỷ.\nTừ khi có ký ức, ta đã biết, đời này, ta sinh ra là để thay người thân và mười vạn trung hồn, đòi lại công lý từ hoàng thất.",
    "url": "https://monkeyd.net.vn/du-dich-seio/23.html"
}