{
    "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 5",
    "content": "Quan trọng là hắn còn nằm sấp xuống, ta thật sự sợ hắn không thở được mà c.h.ế.t ngạt.\n“Này, c.h.ế.t chưa?” Ta lật mặt hắn lại, hướng về phía ta.\nHắn ú ớ không biết đang nói gì, ta ghé tai lại gần nghe, trời ạ, lúc này rồi mà còn nói đừng chạm vào hắn?\nTa có thể nghe lời hắn sao?\nSau đó, khi hắn tỉnh lại, do thân thể không khỏe nên vẫn chưa thể xuống đất đi lại được, bèn ngồi ở đầu giường bắt đầu giận dỗi.\nLiên tiếp ba ngày, cứ thấy ta đến là hắn lại quay mặt vào tường.\n“Ngươi đang sám hối à?” Ta bưng bát thuốc đặt trước mặt hắn.\n“Không cần ngươi lo! Đừng có lấy bàn tay bẩn thỉu của ngươi chạm vào ta!”\n“Vậy ngươi bị thương sao lại chạy đến sân của ta?”\nMặc dù ma ma đã nhiều lần dặn dò ta phải cẩn thận với người này, dù sao hắn cũng là thích khách.\nNhưng ta có thể rút ra cung nỏ từ bất kỳ ngóc ngách nào trong căn phòng này, ta có thể sợ hắn sao?\n“Ta muốn g.i.ế.c tên tiểu nhân thừa dịp người ta gặp nạn như ngươi thôi.” Hắn vẫn ngoan cố quay mặt vào tường.\n“Ngươi vẫn còn nhớ chuyện đó à, ta đã nói là hiểu lầm rồi mà.” Ta mỉm cười thổi bát thuốc rồi đưa cho hắn: “Không nóng nữa, uống đi.”\n“Ta cũng giống như mấy cô nương đó, ngươi dám nói đây là hiểu lầm sao?”\nĐược rồi, ta thật sự không thể phủ nhận được nữa.\n“Đúng vậy, là ta làm, ta coi trọng ngươi rồi đấy, được chưa? Uống thuốc cho ta.”\n“Ngươi quả nhiên!”\nChưa để hắn nói hết câu, ta liền bóp cằm hắn quay lại, giống như ba ngày trước, trực tiếp đổ thuốc vào miệng hắn.\nĐây cũng chính là lý do tại sao hắn vừa nhìn thấy ta liền quay mặt vào tường.\nMuốn trốn, nhưng không trốn được.\nUống thuốc xong, hắn lại hung dữ trừng mắt nhìn ta.\nNhưng lần này hắn dường như đã hồi phục hơn trước khá nhiều, có chút sức lực, đẩy ta một cái.\nBát thuốc vỡ tan tành dưới đất, làm rách mu bàn tay ta, m.á.u nhanh chóng chảy ra.\nTa giơ tay lên, m.á.u tí tách rơi xuống, ánh mắt hắn bị bàn tay ta thu hút một lúc, rồi lại quay mặt đi mắng ta một câu đáng đời.\nHaizz, đúng là làm ơn mắc oán.\nTa lấy chút nước cắn răng rửa vết thương, rồi tùy tiện băng bó lại.\nNhưng càng nghĩ càng tức, ta tốt bụng cứu hắn, hắn còn dám đẩy ta?\nThế là ta đẩy lại!\nNhìn hắn bị ta đẩy ngã xuống dưới thân, khuôn mặt anh tuấn tức giận đến đỏ bừng, thật hả giận.\n“Ngươi lại muốn làm gì ta!”\n“Ngươi nói ta muốn làm gì?”\n“Quả nhiên ngươi cứu ta chính là vì muốn chiếm đoạt thân thể của ta! Đồ đoạn tụ c.h.ế.t tiệt!”\nChó cùng rứt giậu quả thật sẽ nhảy tường, người cùng đường cũng có thể bộc phát tiềm năng.\nKhông biết hắn lấy đâu ra sức lực, vậy mà lại lật người được!\nMọi chuyện bắt đầu trở nên kỳ quái từ lúc này, hắn giữ c.h.ặ.t t.a.y ta ấn lên đỉnh đầu, tay còn lại chống bên cạnh người ta.\nTa nhỏ giọng nói: “Ta có thể kêu cứu không?”\n“Rốt cuộc là ai đang giở trò đồi bại với ai?” Đôi mắt đen của hắn tối sầm lại, vành tai hơi đỏ.\nTa tốt bụng đề nghị: \"Nếu ngươi thấy thiệt thòi, ta cũng có thể để ngươi làm một lần.\"\n“Ngươi nằm mơ!” Hắn làm bộ muốn rút hai tay ra bóp cổ ta.\nTa thuận tay mò được một cây nỏ ở đầu giường, chĩa vào n.g.ự.c hắn.\n“Hay là chúng ta đều bình tĩnh lại trước đã nhé?”\nVào ngày hôm sau khi vết thương đã lành, hắn lại bỏ đi.\nĂn không uống không nhà ta bao nhiêu ngày, nói đi là đi, cũng chẳng chào hỏi lấy một tiếng.\nQuả nhiên là sói hoang không thuần hóa được.\nNhưng sói hoang hình như cũng biết nhận chuồng.\nLần này chỉ cách một ngày hắn lại quay lại, ngày hắn trở về trời mưa nhỏ, sắc mặt hắn âm trầm, cả người đầy máu, nhưng lần này hình như không phải m.á.u của hắn, mà là của người khác.\nHắn trở về không nói một lời, liền ngã vật ra giường ngủ.\nTa định gọi hắn ăn cơm, vừa bước vào đã thấy hắn vẻ mặt mệt mỏi, y phục cũng chưa thay, nằm sấp trên giường ngủ thiếp đi.\nTrong tay nắm chặt thanh kiếm của hắn.\nCâu cuối cùng hắn nói với ta là đừng đến gần hắn.\nTa lui ra ngoài, hôm sau lại đến thì hắn đã tự thu dọn sạch sẽ, đang ở trong sân rửa kiếm.\nMáu chảy trên nền tuyết trắng xóa của mùa đông, trông vô cùng chói mắt.\nHắn nói khi hắn đang g.i.ế.c tên con trai ăn chơi trác táng của Ngự Sử đại nhân, thì bị bạn bè phản bội, cho nên hôm đó mới ngã gục trong sân của ta, bây giờ cuối cùng cũng đã báo thù được.\nHắn dựa vào việc nhận nhiệm vụ để kiếm tiền, g.i.ế.c ta không thành không lấy được tiền, chỉ có thể kiếm chút tiền lẻ.\nNgười bị g.i.ế.c tiếp theo vẫn phải là ta.\nTa nói: “Ta có tiền, hay là ngươi cân nhắc đi theo ta được rồi, dù sao ngươi cũng coi như là người của ta rồi đúng không?”\nHắn xấu hổ đến mức mặt đỏ bừng, chỉ tay vào ta nửa ngày cũng không nói nên lời, ngược lại tự làm mình trông như quả cà chua chín mọng.\nCuối cùng thốt ra một câu: \"Sớm muộn gì ngươi cũng sẽ c.h.ế.t trong tay ta.\"\nTa nhướng mày cười: \"Một lần cũng chưa thành công, ngươi có phải là loại kém cỏi nhất trong đám sát thủ không?\"\nCâu nói này dường như đã chọc giận hắn, hắn không rửa kiếm nữa, trực tiếp vung kiếm về phía ta, “Lão tử g.i.ế.c người vô số, gặp ngươi mới xui xẻo như vậy!”\nTa mỉm cười rút cây nỏ ra từ phía sau hòn non bộ bên cạnh: \"Có thể nói chuyện tử tế không?\"\nHắn nhìn cây nỏ trong tay ta, bình tĩnh lại một chút, đồng ý.\n“Ta đã g.i.ế.c tên phản bội đó, nhưng nhiệm vụ g.i.ế.c tên con trai ăn chơi trác táng của Ngự Sử đại nhân vẫn chưa hoàn thành, ta còn phải tiếp tục.”\n“Vậy à, vậy ngươi đến đây làm gì?”\n“Tìm cơ hội tiện thể g.i.ế.c ngươi luôn!” Hắn gằn giọng nói.\nKhông phải là đến nhà ta ăn không uống không à?\nNhưng mà tên con trai ăn chơi trác táng nhà Ngự Sử, ta cũng có nghe nói qua, không phải loại tốt đẹp gì, nể mặt Ngự Sử, Phụ hoàng mới nhẫn nhịn hết lần này đến lần khác.",
    "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-5.html"
}