{
    "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 11",
    "content": "Ta bỏ ra một số tiền lớn mời cả gánh hát về phủ, biểu diễn riêng cho mình, ma ma nói với ta, Sở Lăng Dạ đang ngồi trên mái nhà hậm hực.\nCác vũ nữ uốn éo thân mình đầy mê hoặc, thu hút toàn bộ ánh nhìn của ta, mãi đến khi mũi tên sượt qua má, ta mới kịp phản ứng, lăn một vòng né tránh những mũi tên còn lại.\nPhụ hoàng từng nói, khi bị tập kích không được ngồi yên, lăn lộn nhất định sẽ bảo toàn tính mạng!\nÔng nói không sai, nhưng ông không nói lăn lộn dễ đụng phải cột nhà.\nTa đụng đầu vào cột đến choáng váng, may mà Sở Lăng Dạ trên mái nhà đột nhiên đạp vỡ ngói nhảy xuống, vớt ta lên rồi chạy.\nTa quay đầu lại nhìn, ôi chao, mấy vũ nữ kia lập tức biến thành những đại tỷ hung hãn tay cầm binh khí.\nKhông chỉ vũ nữ, còn có cả những hộ vệ vận chuyển đồ đạc, tất cả đều nhắm vào mạng nhỏ của ta!\nXem ra thời điểm đã đến.\n\"Trốn vào phòng ngủ của ta!\"\nHắn cũng rất mạnh, một cái quẹo cua đã bỏ rơi bọn chúng, xông vào phòng ngủ của ta.\nVương phủ của ta đủ rộng, đủ để bọn chúng từ từ tìm.\n\"Xem lần sau ngươi còn dám tùy tiện dẫn người về phủ nữa không.\"\nSau khi đặt ta xuống, hắn áp sát người vào cửa, chú ý đến nhất cử nhất động bên ngoài.\nChúng ta đều biết, việc bọn chúng tìm được chúng ta chỉ là vấn đề thời gian.\nCòn lính canh trong phủ, lúc này cũng đang dưới sự dẫn dắt của ma ma làm việc như thường, hẳn là không có xung đột gì lớn với đám sát thủ này, ta không muốn vì ta mà lại có người chết, dù chỉ là lính canh.\nDù sao qua đêm nay, ta cũng nên biến mất rồi.\nThế lực của Tân Thái tử đủ mạnh, sau này cũng không cần ta phải lo lắng nữa, Hoàng thúc chắc chắn sẽ không chiếm được lợi ích gì, ta cũng nên rút lui rồi.\n\"Đừng nhìn nữa, dù sao bọn chúng cũng sẽ tìm thấy chúng ta, nhiều sát thủ như vậy, một mình ngươi không đối phó được đâu.\"\n\"Chẳng lẽ cứ ngồi chờ c.h.ế.t sao?\"\nTa vẫy tay với hắn: \"Ngươi lại đây.\"\nHắn nghi hoặc nhìn ta một cái, nhưng vẫn ba bước ngoái đầu nhìn ra ngoài cửa, ta kéo hắn lại ấn xuống giường.\nHắn nhỏ giọng mắng: \"Ngươi điên rồi sao, đến lúc này rồi mà ngươi còn nghĩ đến chuyện này?!\"\nĐầu ngón tay ta khẽ đặt lên đôi môi mềm mại của hắn: \"Không thoát được đâu, bọn chúng đều nhắm vào ta mà đến, ta biết là thế lực của Tân Thái tử, kể cả ngươi, cũng từng là người của Tân Thái tử phái đến đúng không.\"\nHắn im lặng một lát, gật đầu.\nBên ngoài đã vang lên tiếng đập phá, ta mỉm cười nói với hắn:\n\"Có chuyện ta muốn nói cho ngươi biết, thật ra ngay từ lần đầu tiên gặp ngươi, ta đã thay lòng đổi dạ rồi, ta thích ngươi.\"\nTa cúi người xuống, đặt lên môi hắn một nụ hôn nhẹ nhàng.\nHai tay hắn đặt lên eo ta, ánh mắt long lanh, mỉm cười như hoa:\n\"Dù sao cũng phải c.h.ế.t rồi, lần này coi như tiện nghi cho tên đoạn tụ nhà ngươi.\"\nThật lòng mà nói, khi một người tuấn tú mời gọi ngươi muốn làm gì thì làm, không ai có thể từ chối sự cám dỗ này, kể cả ta.\nTim ta đập thình thịch, như muốn phá tan lồng n.g.ự.c mà lao ra ngoài.\nCái cảm giác rung động c.h.ế.t tiệt này!\nNếu không phải tiếng bước chân bên ngoài ngày càng lớn, ta thật sự muốn ngay tại chỗ xử lý hắn!\nNhưng còn nhiều thời gian, ta vẫn có thể nhịn!\nTa nói: \"Được.\"\nSau đó đứng dậy cầm cây nến ném ra ngoài, trong phòng lập tức bốc cháy dữ dội, hắn chống tay nhìn ta: \"Ngươi đang làm gì vậy?\"\nTa bước tới, vùi đầu vào cổ hắn: \"Như vậy mới đủ mãnh liệt, ngươi thật sự chuẩn bị kĩ rồi chứ?\"\n\"Tùy ngươi vậy.\" Hắn nhắm mắt lại như cam chịu số phận, nằm im bất động như xác chết.\nBộ dạng mặc ta xâu xé.\nThật muốn ăn tươi nuốt sống hắn ngay bây giờ, nhưng không được, ta vẫn có thể nhịn!\nTa đưa tay ấn vào cơ quan ở đầu giường, cùng với tiếng ầm ầm và ánh mắt kinh ngạc của hắn, bên cạnh giường xuất hiện một lối thoát hiểm.\n\"Đi thôi, ngày còn dài.\"\nTrong đường hầm chạy trốn, hắn hối hận rồi.\n\"Dù sao cũng là tình nghĩa hoạn nạn có nhau, tiếc là ngươi là nam nhân, xem ra chỉ có thể kết nghĩa huynh đệ với ngươi thôi.\"\nHắn hơi chột dạ liếc trộm ta một cái, bị ta liếc thấy bằng khóe mắt.\nHắn nào muốn kết nghĩa huynh đệ với ta, hắn chỉ là không muốn giống như vừa rồi làm kẻ nằm dưới thôi.\nTa nói: \"Không tiếc, dù sao ta cũng không phải nam nhân.\"\nHắn bừng tỉnh đại ngộ, nói:\n\"Không sao đâu, dù phía dưới ngươi không còn nữa, ta cũng sẽ không kỳ thị ngươi, nhưng rốt cuộc là ai tàn nhẫn với ngươi như vậy?\"\nTrời ạ, ta tưởng hắn hiểu rồi, hắn lại tưởng ta bị thiến?\nTa nắm tay hắn đặt lên n.g.ự.c mình: \"Bây giờ thì sao?\"\nHắn khó hiểu: \"Bây giờ làm sao?\"\n\"Ngươi không cảm nhận được... sự phập phồng của ta sao?\"\n\"Tim đập nhanh như vậy, ngươi sẽ không còn muốn đè ta như vừa rồi chứ?!\"\nHắn đột nhiên giật tay lại như điện xẹt, cố tình giữ khoảng cách một mét với ta.\nThất bại ghê gớm, cả đời chưa từng thất bại như vậy.\nThôi, đợi ta thay lại nữ trang, hắn tự nhiên sẽ hiểu.\nĐêm đó, phủ đệ của ta bị thiêu rụi, ma ma tìm một nam thi thế mạng cho ta, phế Thái tử trên danh nghĩa chính thức chết, ta cũng giống như Bát tỷ có được cuộc sống mới.\nTrong quán trọ, ta đặc biệt chọn một bộ váy màu xanh nhạt, búi tóc nữ nhi mà ta hằng mong ước suốt mười tám năm qua, ngồi trước gương, ta suýt nữa thì bị chính sắc đẹp của mình làm cho nghiêng ngả.\nTa tin hắn cũng sẽ bị ta làm cho say đắm!\nTa vẫn quá tự tin, không phải với bản thân, mà là với trí thông minh của hắn.\n\"Ngươi ngươi ngươi! Sao ngươi lại mặc nữ trang thế? Ngươi có phải có sở thích kỳ quái gì không?!\"\nĐó là câu đầu tiên hắn nói khi nhìn thấy ta mặc nữ trang.\nTa thật muốn cho hắn một cái tát, để hắn dụi mắt cho sáng ra, nhưng ta không làm, ta trực tiếp kéo hắn đang dựa cửa vào trong, lôi lên giường đè xuống.\nTa hỏi hắn: \"Ta không đẹp sao?\"\nÁnh mắt hắn lảng tránh, lẩm bẩm: \"Dù ngươi có ăn mặc giống nữ nhân đến đâu, nhưng ngươi chung quy vẫn là...\"\nÁnh mắt hắn đột nhiên dừng lại trên n.g.ự.c ta: \"Cơ n.g.ự.c của ngươi sao lại khoa trương như vậy?\"\n\"Nếu ngươi không muốn, thì đẩy ta ra.\" Ta lười nói nhảm nữa, nếu ta còn không hạ gục được ngươi, ta theo họ ngươi luôn!\nSau khi cởi y phục, hắn cuối cùng cũng phát hiện ra sự thật, trên mặt mang vẻ kinh ngạc liền bị ta \"xử lý\".\nBình tĩnh lại, hắn nâng mặt ta lên nhìn mãi không thôi, như thể nhìn thế nào cũng không đủ.\nTa kể cho hắn nghe tất cả sự thật, từ việc ta giả nam làm Thái tử, đến khi hoàng đệ ra đời ta nhường ngôi, còn chuyện của Bát tỷ cũng là một vở kịch, kể cả vụ ám sát tối qua, Phụ hoàng cũng đã sớm nhận được tin báo trước và cho ta biết.\nPhụ hoàng sẽ không trách bên Tân Thái tử, nhưng cũng sẽ không khoanh tay đứng nhìn ta bị hại, dù sao mười tám năm nay, ta và ông là thân thiết nhất.\nSự việc đã đến nước này, ta cũng nên rời khỏi hoàng thành, giống như Bát tỷ, bắt đầu cuộc sống của riêng mình.\nĐiều này cũng có nghĩa là, ta phải rời xa những người liên quan đến hoàng thành, kể cả ma ma.\nThậm chí không kịp chào tạm biệt bà, bà là người thân cận nhất của ta, bà nhất định bị theo dõi sát sao trong khoảng thời gian này, dù sao cũng có người lo ta giả chết.\nNhưng thời gian trôi qua, mọi người tất nhiên sẽ bỏ đi lo lắng, cứ đợi một thời gian nữa rồi quay lại thăm bà vậy.\nHắn hỏi ta: \"Nàng có dự định gì?\"\nTa nói: \"Ngươi không muốn chịu trách nhiệm nữa sao?\"\nHắn lập tức ôm chầm lấy ta: \"Muốn! Nhưng ta chỉ biết g.i.ế.c người, theo ta nàng có thể sẽ phải chịu khổ.\"\n\"Nhưng ngươi ngọt ngào mà.\"\nHắn không chỉ ngọt ngào, mà còn là một sát thủ rất lợi hại, trước đây ta còn từng nghi ngờ năng lực chuyên môn của hắn.\nNhưng đúng là về mặt thu thập thông tin đối phương, hắn quả thật không giỏi lắm, chỉ biết rút kiếm ra chém, giống như lần trước g.i.ế.c con trai Ngự sử, rõ ràng chỉ cần dọa một cái là đối phương cũng sợ c.h.ế.t khiếp, nhưng hắn vẫn chỉ biết rút kiếm ra chém.\nQuá tốn sức, phương diện này ta có thể bổ sung cho hắn.\nTrước khi g.i.ế.c người, ta sẽ thu thập thông tin, sau khi g.i.ế.c người ta sẽ phụ trách xử lý hậu quả, phối hợp cũng khá ăn ý.\nTừ một ngày nào đó, trên giang hồ đột nhiên xuất hiện một cặp hung thần ác sát khiến người ta nghe tên đã sợ mất mật.\nTa còn gặp lại Bát tỷ năm xưa một lòng muốn xông pha giang hồ, tỷ ấy nói giang hồ quá hiểm ác, tỷ ấy muốn về nhà.\nMột năm sau ta lại gặp tỷ ấy, ta hỏi tỷ ấy sao vẫn chưa về, tỷ ấy cười tươi nói, về cái rắm! Phía sau còn có một thiếu niên lang quân tuấn tú đi theo.\nNhưng trong mắt ta, vẫn là người nhà ta anh tuấn nhất!\n[Hoàn]",
    "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-11.html"
}