{
    "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 10",
    "content": "Nhưng lại không bỏ đi.\nÝ ta là để hắn không chịu nổi mà tự bỏ đi, tránh việc thân phận nữ nhi bị phát hiện. Nhưng sao hắn vẫn chưa bị ta chọc tức bỏ đi vậy?\nBầu không khí bỗng trở nên ngại ngùng khó tả. Để phá vỡ sự ngại ngùng này, ta đẩy hắn ngã xuống.\nĐúng vậy, đẩy ngã xuống giường.\nHắn nhìn ta với vẻ mặt không thể tin nổi xen lẫn hoảng sợ, cứ như ta là loài mãnh thú hung dữ nào đó.\nHắn nói: \"Nếu ngươi còn khiêu khích ta như vậy nữa, tự nghĩ cho kỹ hậu quả đi.\"\nTay hắn vẫn bám chặt ga giường, vẻ mặt hung dữ, nhưng lại mặc kệ ta chống hai tay bên người hắn, áp sát lại.\nHậu quả? Ta còn sợ hậu quả gì nữa chứ. Dù sao ta cũng đã mất hết tất cả, chuẩn bị bắt đầu một cuộc sống mới rồi.\nTa không ghét hắn, thậm chí còn có chút thích. Thích sự hoang dã tự do của hắn, thích cái miệng cứng đầu nhưng lòng lại mềm yếu của hắn, thích cái dáng vẻ hắn vừa muốn đánh ta vì tội lăng nhăng nhưng lại không nỡ xuống tay.\nNếu bây giờ nói cho hắn biết ta là nữ... không, bây giờ vẫn chưa được.\nTa khẽ hôn lên môi hắn, bắt gặp ánh mắt ngơ ngác của hắn. Trong ánh mắt ấy chỉ có ta.\nHắn nói: \"Biết rõ trong lòng ngươi có tỷ tỷ ngươi, đáng lẽ ta nên rời đi, nhưng mỗi lần nhìn thấy ngươi, ta lại không kìm được mà nhìn ngươi, xin lỗi.\"\nNgười nên nói xin lỗi phải là ta mới đúng.\nChỉ trong thoáng chốc ta lơ đãng, hắn đã dễ dàng đẩy ta ra. Nhìn bóng lưng hắn một lần nữa vội vã bỏ chạy, lòng ta như bị nghẹn lại, mặc dù mục đích ban đầu là muốn đuổi hắn đi.\nNhưng hắn thật sự đi rồi, ta lại có chút hối hận.\nPhải nhanh chóng hành động thôi, nếu không hạnh phúc của ta sẽ chạy mất!\nSuốt một tháng không ra khỏi cửa, những lời đồn đại về ta đã bay đầy trời. Cả kinh thành đều biết ta không chỉ loạn luân, chơi nữ nhân, mà còn chơi cả nam nhân.\nDanh tiếng tụt dốc không phanh.\nTốt lắm, cứ việc mắng đi, Phụ hoàng và ta còn thích thú nghe nữa kìa. Nhưng vây quanh trước cửa phủ ta mà mắng thì hơi quá đáng rồi.\nMấy tên văn nhân mặc khách kia, không lo học hành làm thơ cho tốt, suốt ngày bám theo mắng ta loạn luân, c.h.ế.t vì đoạn tụ, thảo nào bị phế chức Thái tử, đúng là... mắng hay lắm!\nTa hứng chí liền chỉ ngay mấy tên trông còn được xem là đẹp mã, nói với ma ma tối nay gói ghém đưa vào phòng ta.\nChỉ mắng ta thôi sao được, ta phải cho bọn chúng tận mắt trải nghiệm thế nào là c.h.ế.t vì đoạn tụ, để lần sau bọn chúng mắng sẽ càng thêm nhập tâm.\nMọi người đều thấy người của ta trói mấy người kia khiêng vào phủ, nhất thời bọn họ không mắng ta nữa, mà chuyển sang trừng mắt nhìn ta.\nTrừng mắt có ích gì, dám giận mà không dám nói có ích gì, chi bằng cứ mặc sức mắng cho sướng miệng.\nMa ma rất đắc lực trói mấy tên kia vào ghế, bịt miệng lại. Chủ yếu là vì bọn chúng quá ồn ào.\nVừa bước vào cửa, bọn chúng đều nhìn ta bằng ánh mắt gần như hung ác, cứ như ta có thù g.i.ế.c cha với bọn chúng vậy.\nMa ma bê ra một đống rượu, ta nói với bọn chúng, chỉ cần ai có thể chuốc say ta, thì có thể đi, ai đồng ý thì gật đầu, ta sẽ cởi trói cho.\nBọn chúng liếc mắt nhìn nhau, gật đầu đầy tự tin.\nCũng phải, văn nhân mặc khách mà, lúc nào cũng rượu chè, tự tin với tửu lượng của mình cũng là chuyện bình thường.\nLà ta không bình thường rồi.\nBốn tên bị ta chuốc say nằm sõng soài ra đất, miệng vẫn còn lèm bèm mắng ta, cứ như ta đào mả tổ nhà bọn họ vậy.\nDù sao cũng là người đọc sách, ta không định thật sự hủy hoại trong sạch của bọn họ, lát nữa sẽ có \"hiệp sĩ\" từ trên trời rơi xuống, ra tay nghĩa hiệp hàng phục ta, rồi cứu bọn họ đi.\nĐợi đến mai bọn họ tỉnh lại, bọn họ vẫn trong sạch, vẫn chỉ có ta là kẻ xấu.\n\"Hiệp sĩ\" ta sắp xếp còn chưa xuất hiện, Sở Lăng Dạ lại đến trước, ta giơ chén rượu trong tay về phía hắn: \"Uống một chén không?\"\nHắn sải bước tới, vung tay một cái đánh bay chén rượu của ta, chiếc chén đáng thương lăn lóc trên đất mấy vòng, không biết lăn đi góc nào.\nTa ngồi trên ghế, chỉ có thể ngẩng đầu nhìn người nam nhân lạnh lùng trước mặt.\nSắc mặt hắn lạnh như băng, cứ như ta đã làm chuyện gì tày trời, hắn phải thay người khác đến trừng phạt ta vậy.\nBốn tên kia đã say mèm, nằm la liệt dưới đất cho mát, mọi người đều say, chỉ có ta tỉnh táo.\nCó lẽ cũng không tỉnh táo lắm, ta lại muốn dựa vào người hắn.\nCòn chưa kịp đứng dậy, bên tai đã vang lên giọng nói lạnh lùng của hắn:\n\"Vết thương lần trước còn chưa lành, ngươi lại muốn tiếp tục làm loạn như vậy sao?\"\nHắn đột nhiên hung hăng kéo ta lên giường, ném ta lên đó rồi bắt đầu cởi y phục.\nTa nhìn hắn đầy mong đợi, hắn cũng nhìn ta, động tác bỗng chậm lại.\nTa thúc giục: \"Sao ngươi không cởi nữa?\"\nÁnh mắt hắn sâu thẳm: \"Ngươi hình như rất mong đợi?\"\n\"Ngươi thích ta như vậy, ta sao có thể phụ lòng ngươi chứ, tới đi.\" Ta đã nằm im sẵn sàng.\nHắn cũng như ta dự đoán, nhẫn nhịn không nói, lại lặng lẽ mặc lại y phục.\nHắn không phải loại người đó, ta biết.\n\"Sao ngươi lại đột nhiên quay lại, là vì nghe nói ta lại bắt mấy tên nam nhân về, ghen rồi à? Không sao đâu, ngươi cũng có thể tham gia cùng chúng ta, ta nhất định sẽ mưa móc đều khắp.\"\n\"Ngươi còn dám nói thêm một câu nữa, ta sẽ cắt lưỡi ngươi.\"\nHắn đột nhiên vác hai người dưới đất lên, mỗi bên vai một người, xoay người bỏ đi, không lâu sau lại quay lại với hai tay không, tiếp tục vác người.\nXem ra công việc của \"hiệp sĩ\" đã bị hắn giành trước rồi.\nSau lần này, danh tiếng của ta hoàn toàn thối nát, dù sao lời nói của mấy tên đọc sách kia lan truyền rất nhanh.\nTrong kinh thành đột nhiên xuất hiện một gánh hát, nghe nói rất nổi tiếng, vũ nữ Tây Vực độc đáo nào cũng nóng bỏng, chuyện này sao có thể thiếu ta được.",
    "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-10.html"
}