{
    "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 8",
    "content": "Đói đến hoa mắt, Chu Châu bứt mấy cọng rễ cỏ, hỏi ta có ăn không.  \n \nTa còn đỡ, trong bụng vẫn còn chút thuốc, có thể cầm cự được.  \n \nChỉ là bụng của Chu Vân Thăng kêu rột rột vang dội, khiến người đi đường bên cạnh cũng vội vã bước nhanh, sợ hắn vì đói quá mà cắn người mất.  \n \nNghe nói, phía trước chính là trấn Triều Dương, trong trấn có nhà giàu đang phát cháo cứu tế, chỉ cần đến nơi thì sẽ không chếc đói.  \n \nChu Châu rã rời không bước nổi nữa, ngồi phịch xuống đất: \"Còn hơn mười dặm, ta mà đi tiếp chắc chếc đói trước rồi!\"  \n \nTa cũng không đi nổi, liền ngồi xuống cạnh nàng ấy.  \n \nNghĩ một chút, ta nói: \"Tiểu Nương từng dạy ta cách đặt bẫy chim, ta thấy rừng phía trước rậm rạp, biết đâu lại bẫy được con nào.\"  \n \nLời còn chưa dứt, Chu Châu và Chu Vân Thăng đã lôi ta xềnh xệch về phía rừng.  \n \n\"Nhanh nhanh nhanh! Sống được hay không là trông cậy cả vào ngươi đấy!\"  \n \nXung quanh có rất nhiều cỏ khô, ta vặn xoắn một sợi dây cỏ dài, tạo thành một cái bẫy đơn giản.  \n \nVì sợi dây cỏ ta bện quá thô, nên cái vòng cũng hơi lớn.  \n \nChu Châu an ủi ta: \"Không sao không sao, biết đâu lại bẫy được thỏ rừng, hay là lợn rừng thì sao.\"  \n \nChúng ta lui ra xa một chút, vừa chờ chim mắc bẫy, vừa tìm xem có trái dại nào không.  \n \nKhoảng chừng nửa canh giờ sau, bỗng có tiếng bịch bịch vang lên từ chỗ đặt bẫy.  \n \nChu Vân Thăng hào hứng siết chặt nắm đấm, phóng như bay tới đó.  \n \nChỉ trong chớp mắt, hắn lại lao như tên b.ắ.n trở về.  \n \n\"Trời ơi! Lợn rừng!\"  \n \nMột con lợn rừng to lớn với hai chiếc nanh dài nhọn hoắt, chân bị mắc vào vòng bẫy bằng dây cỏ, đang điên cuồng lao về phía chúng ta.  \n \nChếc tiệt! Quên mất là Chu Châu mồm quạ đen rồi! \n \n11\n \nChúng ta cắm đầu chạy bán sống bán chếc, dốc hết sức bình sinh.  \n \nChu Vân Thăng chạy nhanh nhất, vừa hét \"Cứu mạng!\", vừa hồi hộp đến mức… liên tục xì hơi.  \n \nChu Châu chạy ngay sau hắn, nhưng càng chạy lại càng chậm, đến mức còn tụt lại phía sau ta.  \n \nTa quay đầu nhìn nàng ấy, thấy nàng vừa chạy vừa khóc đến nghẹn cả hơi: \"Ca ca chơi ăn gian, lén tự bơm hơi cho mình!\"  \n \nChạy được một đoạn, Chu Vân Thăng cạn sạch sức lực, vội trèo lên cái cây gần nhất.  \n \nTa và Chu Châu cũng nhanh chóng nhảy lên cùng một gốc cây khác.  \n \nChu Vân Thăng nhìn chúng ta đầy oán giận—cây nhỏ mà lại có thêm hai người bám lên, quả thực lung lay sắp đổ.  \n \nTa và Chu Châu liền ăn ý dời mắt đi chỗ khác, coi như không thấy.  \n \n*\n \nBa chúng ta đã lên được cây, còn con lợn rừng thì tập trung toàn bộ sự chú ý vào cha ta, đuổi theo sát gót, hận không thể cắm nanh vào m.ô.n.g ông.  \n \nCha ta chạy đâu có chậm, thậm chí còn nhỉnh hơn con lợn rừng một chút.  \n \nNhưng nếu cứ tiếp tục thế này, sớm muộn gì cũng bị bắt kịp.  \n \nChu Châu sốt ruột hét lên: \"Cha, mau trèo lên cây đi! Lên cây thì nó không đuổi theo cha nữa đâu!\"  \n \nCha ta dường như nghe không rõ nàng ấy nói gì, cứ theo hướng bọn ta chạy mà chạy tới.  \n \n\"Chu Châu, con nói gì cơ?\"  \n \nCon lợn rừng phía sau cũng bám sát, tốc độ nhanh như gió cuốn.  \n \n\"AAAAA! ĐỪNG QUA ĐÂY!\"  \n \nLần này thì cả Chu Châu lẫn Chu Vân Thăng cùng nhau hét lên.  \n \nCha ta nghe thấy, nhưng chỉ nghe được một nửa.  \n \n\"Được, cha đến ngay!\"  \n \nSắp lao tới chỗ chúng ta, Chu Châu bỗng nhiên nhớ ra điều gì đó, kích động hét lớn:  \n \n\"Cha! Mau quẹo! Lợn rừng không biết rẽ đâu!\"  \n \nCuối cùng, khi chạy ngang qua một tảng đá lớn, cha ta liền đột ngột nhào qua một bên.  \n \nCon lợn rừng không kịp dừng lại, cứ thế đ.â.m sầm vào tảng đá, ngã rầm xuống đất, bất động.  \n \n*  \n \nTa nhìn Chu Châu đầy kinh ngạc: \"Chẳng lẽ tỷ là thiên tài?\"  \n \nChu Châu điềm đạm đáp: \"Ta cũng mới nghĩ ra thôi. Khi xưa mẹ ta hay bảo ta không biết rẽ mà.\"  \n \nĐỡ cha dậy, chúng ta mới đến kiểm tra con lợn rừng.  \n \nCha ta xoa xoa lưng, mặt đầy đắc ý: \"Đúng là gừng càng già càng cay, xuất chiêu một phát là được ngay một con lợn!\"  \n \nChu Vân Thăng nuốt nước bọt: \"Cha, giờ có thể ăn được chưa?\"  \n \nCha ta bẻ một nhánh cây quật hắn: \"Nghịch tử! Chỉ biết lo thân mình!\"  \n \nChu Vân Thăng nhảy tưng tưng tránh đòn: \"Cha thật vô lý! Rõ ràng là chính cha bảo con chạy trước!\"  \n \nChu Châu có chút chê bai, cướp lấy cành cây rồi chọc chọc vào con lợn rừng: \"Con lợn này hơi già rồi nhỉ? Không biết có làm chín được không?\"  \n \n*\n \nCuối cùng, con lợn bị đem lên đống lửa nướng, từng chút từng chút được mổ ra bằng con d.a.o nhỏ Chu Vân Thăng mang theo bên người.  \n \nĐể tránh bị phát hiện, chúng ta đợi đến tối mới đốt lửa nướng thịt.  \n \nCha ta bảo, bây giờ ai dám nướng thịt, đa số người ta sẽ nghĩ đó là ăn \"dê hai chân\", thế nên chẳng ai dám dây vào.  \n \nKhi thịt vẫn chưa chín hẳn, Chu Vân Thăng đã không nhịn nổi, ngồi chờ chực bên đống lửa:  \n \n\"Cha, con có thể ăn nhiều một chút không? Con đói đến mức có thể ăn cả con lợn này đấy!\"  \n \nCha ta vung tay tát hắn một cái: \"Ta thấy ngươi đúng là một con lợn!\"",
    "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/8.html"
}