{
    "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 7",
    "content": "Bà nghĩ rằng, trở thành thiếp thất thì cả đời này sẽ không còn lo chuyện cơm áo nữa.  \n \nNhưng các chính thất bao giờ cũng chẳng ưa gì thiếp thất, Chu gia cũng không ngoại lệ.  \n \nPhu nhân thường sai Tiểu Nương đứng hầu, dọn cơm, khi còn bé ta vì chuyện này mà tức giận không thôi, cũng bởi vậy mà chẳng ưa gì Chu Vân Thăng và Chu Châu.  \n \nThế nhưng Tiểu Nương chưa bao giờ để tâm.  \n \n \nBà nói, phu nhân là người tốt bụng, mỗi lần từ chính viện bước ra đều thưởng cho bà đồ ăn và trang sức, bà còn mong ngày nào cũng được đến hầu hạ phu nhân.  \n \nTiểu Nương bảo rằng, được sống những ngày như vậy, bà chưa từng dám mơ tới.  \n \nPhu nhân không thích ta, ta cũng chẳng thường đến chính viện, nên người thân cận nhất với ta chính là Tiểu Nương.  \n \nTa thích nghe bà kể chuyện trong phủ, chuyện ngoài phố, chuyện ngày xưa chạy nạn gian khổ thế nào.  \n \nĐến tối, ta rúc vào lòng bà, kể bà nghe trong phủ có loại điểm tâm nào ngon, loại nào phải dùng bạc mua từ ngoài vào.  \n \nMỗi lần nhắc đến bạc, Tiểu Nương đều phấn chấn hẳn lên.  \n \nMột tháng thiếp thất chỉ được ba lượng bạc, nhưng đại nha hoàn bên cạnh phu nhân thì lại được mười lượng.  \n \nBà hâm mộ vô cùng, còn quyết tâm phải kiếm hai phần tiền công.  \n \nVậy nên, khi phu nhân lâm bệnh phong hàn, bà chủ động xin ở bên chăm sóc.  \n \nThế nhưng bệnh của phu nhân đến rất đột ngột, chẳng những phu nhân ngã bệnh, ngay cả Tiểu Nương cũng ngã xuống.  \n \nTrước khi qua đời, bà kéo ta đến bên giường, dặn dò ta phải biết nghe lời, phải hiền lành, phải sống thật tốt.  \n \nDù chỉ còn lại một mình, cũng phải sống thật tốt.  \n \nNhưng ta vẫn nhớ bà, ta muốn gọi bà một tiếng…  \n \nTa cũng muốn, giống như Chu Châu gọi phu nhân, mà gọi bà một tiếng \"mẹ\".  \n \nDường như ta nhìn thấy bóng dáng của bà, bà ôm ta vào lòng, dỗ ta ngủ như khi ta còn bé.  \n \nTa khe khẽ gọi một tiếng \"mẹ\", bà dịu dàng đáp lại, hết lần này đến lần khác, chẳng hề cảm thấy phiền, vừa nhẹ nhàng vỗ lưng ta, vừa đưa ta vào giấc ngủ.  \n \nGiấc ngủ này thật yên bình…  \n \nLúc ta lơ mơ tỉnh lại, khuôn mặt phóng đại của Chu Châu đã kề sát trước mắt.  \n \nTa hơi cử động cánh tay đang tê dại.  \n \nChu Châu nhắm mắt, vô thức ôm chầm lấy ta, lẩm bẩm:  \n \n\"Mẹ đây, mẹ ở đây rồi.\"  \n \nNói xong, nàng ta lập tức tỉnh lại, vừa chạm phải ánh mắt kinh hãi của ta, liền ngượng ngùng bật dậy.  \n \n\"À… ta đi lấy chút nước.\"  \n \nNàng ta cầm nhầm ngay chiếc giày hôi rình của Chu Vân Thăng, lảo đảo bước ra ngoài, mới đi mấy bước đã vấp chân suýt ngã.  \n \nQuả nhiên, khi người ta xấu hổ, liền trở nên vô cùng bận rộn.  \n \nChu Vân Thăng vẫn ngủ say như chếc, cha ta bước đến, đưa tay sờ lên trán ta.  \n \n\"May quá, cuối cùng cũng hạ sốt rồi.\" \n \n10\n \nTa cứ ngỡ mình chỉ ngủ một giấc.  \n \nNhưng cha ta nói: \"Một giấc cái gì, con đã ngủ liền hai ngày hai đêm rồi! Chu Châu khóc mấy lần, còn ca ca con thì suýt nữa đã khắc bia mộ cho con rồi!\"  \n \nTa liếc mắt một cái liền thấy.  \n \nTrong lòng Chu Vân Thăng đang ôm một mảnh gỗ nhỏ, trên đó khắc tên ta.  \n \nMay mà hắn biết chữ chẳng nhiều, còn chưa viết được chữ \"mộ\".  \n \nLúc này, ta mới phát hiện trên đống lửa đang đặt một cái nồi đất nhỏ, bên trong hình như đang nấu thứ gì đó.  \n \nNhưng mũi ta nghẹt đến mức không ngửi ra mùi gì.  \n \n*\n \nCha ta bưng xuống, rót ra một bát nước đen kịt.  \n \nĐến khi đặt trước mặt, ta mới giật mình nhận ra—đây là thuốc!  \n \nỞ cái nơi quỷ quái này, đào đâu ra thuốc cơ chứ?  \n \nCha ta ngồi xuống bên cạnh: \"Hôm trước con sốt cao mãi không lui, huynh và tỷ con liền lần theo quan đạo, tìm hỏi dọc đường. May sao gặp được một nhà mang theo thuốc hạ sốt, cũng vừa khéo bị mưa thấm ướt, nếu để lâu sẽ mất tác dụng, thế là họ đồng ý đổi cho chúng ta.\"  \n \nNhưng trên người chúng ta, thứ đáng giá nhất cũng chỉ có mẩu bánh ngô kia thôi mà?  \n \nCha ta hơi đỏ mặt: \"Tỷ tỷ con vốn thích châu báu trang sức, trên y phục có đính vài hạt trân châu, bèn gỡ xuống đổi lấy thuốc.\"  \n \nLúc bị tịch thu gia sản, chúng ta đã thay sang áo vải thô, chỉ có quần áo lót bên trong là vẫn còn chút giá trị.  \n \nVậy mà Chu Châu lại gỡ cả trân châu trên yếm của nàng ấy.  \n \nĐừng nói là tiểu thư khuê các, ngay cả thôn nữ nhà nghèo, cũng chẳng dễ gì làm được chuyện đưa đi thứ vẫn luôn kề cận bên mình.  \n \nTa sững sờ trong giây lát, trong lòng chợt thấy tê dại.  \n \nMuốn khóc.  \n \nTa vội cúi đầu, từng giọt nước mắt lớn rơi xuống bát thuốc, rồi bị ta uống vào cùng thuốc đắng.  \n \nTốt lắm, Chu Châu. Sau này ta có một miếng bánh ngô, nhất định sẽ chia cho tỷnửa miếng.  \n \nTa thầm thề trong lòng.  \n \n*\n \nSốt hai ngày liền, ta yếu đến mức chẳng còn sức, phải để Chu Châu và Chu Vân Thăng dìu đi.  \n \nChiếc bánh ngô cuối cùng cũng đã ăn hết từ hôm qua, giờ chúng ta thực sự lâm vào cảnh hết lương cạn thực.",
    "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/7.html"
}