{
    "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 2",
    "content": "Để gom lương thực đi đường, ông ấy móc chiếc răng vàng trong miệng ra đổi lấy bốn mươi cái bánh bột ngô và một tấm bản đồ đường đi đến Kinh Dương.  \n \nTheo kế hoạch của cha, mỗi người một ngày ăn một cái bánh bột ngô, đi mười ngày là đến nơi.  \n \nNhưng ông ấy bỏ sót một chuyện—người già trong thôn nói mười ngày đến nơi là dựa vào tốc độ đi đường của những người dân quê quen làm việc nặng.  \n \n*\n \nNgười nhà họ Chu sống trong nhung lụa quen rồi, một ngày đi được còn không bằng dân quê đi trong hai canh giờ.  \n \nLại còn có đại ca Chu Vân Thăng, đúng là không hổ với cái họ của hắn (*), một mình có thể ăn hết khẩu phần cả nhà, ăn ít một miếng cũng không đi nổi.  \n \n \nTrên đường đầy rẫy dân chạy nạn, nhóm người đi cùng chúng ta thay đổi từng tốp từng tốp, thỉnh thoảng còn nghe thấy có người châm chọc rằng với tốc độ này, có khi đến mùa đông cũng không đến được Kinh Dương.  \n \nGiữa trưa, Chu Châu vì chuyện này mà cãi nhau với người ta, kết quả chẳng những cãi không lại, tức đến suýt ngất, mà còn dòm ngó khẩu phần của ta.  \n \nTrời lại sắp tối, ta nhổ cọng cỏ trong miệng ra, định vào rừng tìm chút gì đó.  \n \nNếu cứ đi mãi thế này, sớm muộn gì cũng chếc đói.\n \n03\n \nCha ta hù dọa: \"Trong rừng có dã thú, gặp rồi thì không ai cứu con đâu.\"  \n \nTa giả vờ như không nghe thấy. Kẻ gan dạ ăn no, kẻ nhát gan chếc đói, dù sao cũng là đường cùng, liều thôi.  \n \nKhu rừng cũng không còn xanh mướt như trước, từng lớp lá khô dưới chân ta bị giẫm lên kêu loạt soạt.  \n \nTrước khi vào rừng, ta đã tự khích lệ bản thân, nhưng khi đi đến giữa khu rừng tĩnh lặng, ta vẫn không khỏi chột dạ.  \n \n*\n \nSau lưng đột nhiên vang lên tiếng sột soạt.  \n \nTa sợ đến mức đứng im như tượng.  \n \nTrong bóng tối mơ hồ có vài cái bóng đen đang chậm rãi tiến về phía ta.  \n \nCòn chưa kịp chạy, một bóng đen đã lao tới, ôm chặt lấy chân ta.  \n \n\"Trời ơi, sợ chếc mất! Ca xin muội đấy, mau quay về đi, nhà chúng ta dù có chếc cũng phải chếc cùng nhau!\"  \n \nTrái tim vừa nhảy lên tận cổ họng lại thụp xuống.  \n \nTa hít sâu một hơi, đẩy Chu Vân Thăng—người đang chùi cả nước mắt nước mũi lên người ta—ra.  \n \n\"Sao các huynh cũng đến đây?\"  \n \nChu Châu nép sát vào ta, cảnh giác nhìn xung quanh.  \n \n\"Nếu không phải cha bảo sợ muội chếc ở ngoài này, ta còn lâu mới đến.\"  \n \nTa vô cảm \"Ồ\" một tiếng.  \n \n\"Vậy tỷ có thể nhường chỗ không?\"  \n \nGiọng điệu nàng ta chua loét: \"Chỗ này là của ngươi à? Ngươi bảo ta nhường là ta phải nhường chắc? Ta là đích nữ, bẩm sinh cao quý hơn ngươi.\"  \n \nTa chịu hết nổi, mạnh mẽ hất nàng ta ra, ngồi xổm xuống nhặt mấy viên nhỏ trên đất.  \n \nChu Châu hoảng hốt, nhảy lùi lại như chạy trốn.  \n \n\"Ngươi điên rồi à? Cả phân thỏ mà cũng ăn sao?!\"  \n \nNghe đến \"phân thỏ\", Chu Vân Thăng cũng hoảng, vội nhào tới kéo ta lại.  \n \n\"Cha ơi! Mau tới đây! Chu Tiểu Châu đói đến mức muốn ăn phân rồi!\"  \n \nĐúng lúc ta đào ra một củ hoài sơn trắng, cha ta cũng chạy đến.  \n \n\"Đây là cái gì?\"  \n \nQuả nhiên ta không nhìn lầm, thứ trên đất chính là hạt hoài sơn.  \n \nTa kích động đến rưng rưng nước mắt, thầm cảm tạ những câu chuyện đồng quê mà mẹ kể cho ta hồi nhỏ, cứu mạng ta rồi!  \n \nTa lau sạch lớp đất bên ngoài, nâng niu củ hoài sơn như báu vật, vừa rưng rưng nước mắt vừa giải thích công dụng của nó—vừa chữa bệnh vừa chống đói.  \n \nNhưng bọn họ hình như không hào hứng lắm.  \n \nTa ho khan, đầy khí thế nhắc lại lần nữa.  \n \n\"Lần này nghe rõ chưa?\"  \n \nChu Vân Thăng nhìn ta với biểu cảm vô cùng phức tạp: \"Bọn ta nghe rõ rồi, nhưng… hình như bọn họ cũng nghe thấy rồi.\"  \n \nHắn lùi sang một bên, để lộ ra sau lưng một đám dân chạy nạn với ánh mắt đỏ ngầu vì đói.  \n \nChếc tiệt! Sao ta không thấy bọn họ sớm hơn chứ?!\n \n04\n \nKhông biết đã bao lâu trôi qua, ta ngồi xổm trên cây đến tê rần cả chân.  \n \nCha ta ở trên cái cây bên cạnh, thở dài cảm thán:  \n \n\"Đúng là con cháu nhà họ Chu, kỹ năng trèo cây giỏi đến mức không ai dạy cũng tự biết.\"  \n \nChu Châu, người đang bám trên cùng một cành cây với ta, thở dài yếu ớt:  \n \n\"Khi nào chúng ta mới xuống được đây?\"  \n \nThấy mặt trời ngả về Tây, hơi lạnh bốc lên, ta nhìn về quan đạo phía xa, thấy đám người cướp khoai mỡ đã đi xa mới nhanh nhẹn tụt xuống.  \n \nMặc dù cha ta bình thường to con như ngọn núi, đi đường lắc la lắc lư như quả bóng, nhưng trèo cây còn nhanh hơn cả ta.  \n \nÔng ấy xuống trước ta, cầm cây gậy dài chọc chọc vào mảnh đất lúc nãy mọc khoai mỡ.  \n \n\"Đào sạch sẽ thật, đến một hạt khoai cũng không còn.\"  \n \nChu Châu hì hục bới một lúc, chỉ tìm được mấy rễ cỏ, bực bội ngồi phịch xuống đất, chẳng còn để ý gì đến tư thái của một đích nữ nữa.",
    "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/2.html"
}