{
    "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 1",
    "content": "Đại tỷ ta luôn tự hào mình là đích nữ, chuyện gì cũng phải đặt nàng lên hàng đầu.  \n \nDựa vào một chữ \"đích\", nàng giành quần áo, trang sức của ta, cướp cả nha hoàn, nô bộc của ta.  \n \nMấy thứ đó ta nhịn.  \n \nNhưng đến khi nàng ta vươn tay giật lấy cái bánh bột ngô của ta—  \n \nTa thật sự không nhịn nổi nữa!  \n \n“Đích đích đích! Ngoài cái danh đích nữ ra, tỷ còn biết cái gì khác không? Trên đường chạy nạn, còn giữ được mạng là may lắm rồi!” \n \n01\n \nChu Châu tròn mắt, tay cầm bánh bột ngô run lên bần bật.  \n \n“Ta là đích nữ!  \n \n“Ngươi dám quát ta?”  \n \nKhông chỉ quát thôi đâu.  \n \nTa vung tay giật lấy bánh bột ngô, hai ba miếng đã ăn sạch.  \n \n“Nếu sau này tỷ còn giành đồ của ta, ta sẽ vả tỷ đấy.”  \n \nĐã chạy nạn ba ngày rồi mà nàng ta vẫn chưa nhìn rõ tình hình, ngày nào cũng giữ cái dáng vẻ cao quý của một đích nữ. Trước đây ta nhường nhịn là vì không muốn rước phiền phức.  \n \nCòn bây giờ? Ha ha  \n \nCó lẽ bị vẻ mặt hung thần ác sát của ta dọa sợ, Chu Châu sợ hãi lùi lại, túm lấy áo cha ta cầu xin ông làm chủ.  \n \nCha ta từ lúc bắt đầu chạy nạn đến giờ không mở miệng, giờ lại trợn mắt, phùng mang trợn má quát lên.  \n \n“Trên dưới có thứ tự, sao con có thể cãi lại đại tỷ?”  \n \nBánh bột ngô trộn cám khô khốc làm cổ họng ta rát rát, ta phải uống hai ngụm nước mới miễn cưỡng nuốt xuống được.  \n \nNhìn dáng vẻ thờ ơ của ta, cha ta giận đến giậm chân.  \n \n“Nhà này thật bất hạnh, thật bất hạnh!”  \n \nTa đảo mắt: “Cha đang nói chính mình đấy à?  \n \n“Đang yên đang lành không chịu sống, lại đi nhúng tay vào tranh giành ngôi vị Thái tử, bây giờ thì tốt rồi, ngay cả tổ nghiệp cũng bị cha phá nát.”  \n \nMặt cha ta trắng bệch, ngón tay run run chỉ thẳng vào ta.  \n \n“Nghiệt súc! Ta sẽ đuổi con ra khỏi nhà!”  \n \nBuồn cười chếc mất, ta mà sợ sao?  \n \nGiờ ông đâu còn là lão gia nhà giàu nứt đố đổ vách nữa, gia sản tiêu tan, nghèo đến mức chỉ còn ba cái bánh bột ngô.  \n \nNghĩ đến việc ngày mai có thể chếc đói, ta chỉ muốn hận cả thế gian.\n \n“Cha à, bớt nói vài câu đi, giữ sức một chút, cũng coi như tiết kiệm lương thực.”  \n \nĐại ca Chu Vân Thăng gật gù tán thành, nghiêm túc đề nghị.  \n \nĐáp lại hắn là một cái tát trời giáng từ cha ta.  \n \n“Ngươi cũng dám phản ta? Cút!”  \n \nHắn ôm má, ấm ức sán lại bên ta.  \n \n“Cha thiên vị quá, muội nói gì cũng không sao, ta quan tâm ông ấy hai câu liền bị đánh.”  \n \nNhìn ánh mắt ngây ngô của hắn, ta thật sự cạn lời.  \n \nCha nổi giận mà hắn không tránh đi, còn cứ xấn vào, không bị đánh thì ai bị đánh đây?  \n \n*\n \nMột nam nhân cao mét tám cứ lẽo đẽo theo sau ta, lải nhải kể khổ chuyện những ngày qua, bụng hắn thỉnh thoảng lại réo lên mấy tiếng.  \n \n“Muội nói xem, chúng ta có thể đi đến được nhà Cô nãi nãi không?”  \n \nMặt trời chói chang làm hoa cả mắt, ta nhắm lại một lúc, sau đó giơ một ngón tay lên.  \n \nHắn lập tức mừng rỡ: “Muội nói là chúng ta chỉ còn một ngày nữa là đến nơi đúng không? Tốt quá, ta đói sắp chếtc rồi.”  \n \n“Không.” Ta đáp tỉnh bơ. “Ý muội là nếu không có thêm lương thực, chúng ta chỉ sống được thêm một ngày nữa.”  \n \nHắn bỗng xìu xuống như cà tím héo, u oán nhìn ta một cái, rồi quay lại bên cha ta.  \n \nHaizz, xem ra hắn cũng giống cha, chẳng thích nghe sự thật chút nào.\n \n02\n \nNhà họ Chu gặp nạn thật ra cũng không thể hoàn toàn trách cha ta. Ai bảo việc buôn bán của nhà ta cản đường người khác chứ? Mấy nhà kia hợp lực giăng bẫy, cha ta có thể không sập hố sao?  \n \nNhà họ Chu không có ai trong quan trường, chuyện triều đình biết cũng chẳng được bao nhiêu.  \n \nMãi đến khi quan binh đến tận cửa, cha ta mới như lửa cháy đến mông, cuống cuồng thúc giục cả nhà thu dọn đồ đạc.  \n \nNhà ta có bốn người, nhưng quan binh kéo đến tận năm mươi người.  \n \nBốn mươi chín tên lo đi cướp đồ, chỉ còn một lão binh ung dung trói chúng ta lại.  \n \nBị giam trong lao huyện năm ngày, chuột gián đều gặp qua đủ cả, sắp bị phán lưu đày đến nơi, cha ta nghiến răng lấy ra bảo vật gia truyền hối lộ huyện thái gia, mới giúp cả nhà toàn mạng trở về quê cũ.  \n \nNhưng nhà đã dột lại còn gặp mưa suốt đêm.  \n \nVất vả lắm mới về đến quê, lại gặp đúng một trận đại hạn hiếm thấy trong trăm năm, mấy mẫu ruộng cằn cỗi chẳng thu được lấy một hạt thóc.  \n \nTriều đình cũng chẳng yên ổn, trong có tranh đoạt ngôi vị Thái tử sôi sục, ngoài có Hung Nô như hổ rình mồi. Nam nhân trưởng thành trong thôn đều bị bắt đi tòng quân.  \n \nTrong thôn giờ chỉ còn lại mấy ông lão, bà lão không đi nổi nữa.  \n \nChắc chắn là không thể ở lại đây được.  \n \nCha ta lo đến nỗi vò đầu bứt tóc, suýt thì tự cào trọc cả đầu, cuối cùng cũng nhớ ra mình còn một người cô cô ruột gả đến Kinh Dương, thế là quyết định dẫn chúng ta đến nương nhờ.",
    "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/1.html"
}