{
    "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 4",
    "content": "Càng lên cao, cảnh vật càng tiêu điều, đến cả cây khô cũng không còn, chỉ còn lại trơ trọi toàn đá.  \n \nTrên sườn núi thấp thoáng một căn nhà gỗ cũ nát.  \n \nChu Châu bực bội lẩm bẩm:  \n \n\"Nơi rách nát thế này mà cũng có người ở à? Không phải là sơn tặc chứ?\"  \n \nBỗng có người lên tiếng:  \n \n\"Ồ? Cô nương còn nhận ra bọn ta sao?\"  \n \nTrời đất ơi, đúng là cái miệng quạ đen!  \n \nVài tên nam nhân mặt mũi gian xảo đột nhiên nhảy ra, bao vây chúng ta.  \n \n\"Mấy con bé này đúng là da mịn thịt mềm thật.\"  \n \nTa và Chu Châu run cầm cập, ôm chặt lấy nhau.  \n \nNước mắt chảy dài trên gương mặt bám đầy bụi đất, để lại hai vệt trắng.  \n \nThấy bọn chúng sắp ra tay, Chu Châu đột nhiên đứng phắt dậy, hét lớn:  \n \n\"Khoan đã!  \n \n\"Ta là đích nữ, các ngươi không được phạm thượng!\"  \n \nTên lùn nhất, trông như con khỉ, ngơ ngác quay sang hỏi:  \n \n\"Đại ca, đích nữ là gì thế?\"  \n \nTên cầm đầu phập phồng cánh mũi, trên mặt thoáng hiện vẻ hồi tưởng:  \n \n\"Đích nữ là con gái do chính thất sinh ra.  \n \n\"Hồi đó ta cũng là con của tiểu thiếp, bị đích tỷ, đích huynh chèn ép. Để kiếm đường sống, ta mới phải vào rừng làm sơn tặc.\"  \n \nNói đến đây, hắn như nhớ lại chuyện thương tâm, ánh mắt thoáng chốc ánh lên tia căm hận.  \n \n\"Ban nãy ta còn định tha cho các ngươi một mạng, nhưng đã là đích nữ thì cũng đừng trách ta!\"  \n \n*\n \nTrời đất ơi, cái miệng quạ đen của Chu Châu, hôm nay tàn đời thật rồi!  \n \nTên lùn lôi từ đâu ra một con d.a.o cùn, sốt sắng dâng lên cho lão đại.  \n \nTên cầm đầu nhận lấy, thở dài đầy xúc động:  \n \n\"Thanh đại đao này của ta không giếc kẻ yếu.\"  \n \nChu Châu lập tức vui mừng, kéo ta định chạy trốn.  \n \nLão đại thò tay vào n.g.ự.c áo, sờ soạng một hồi, cuối cùng móc ra một con d.a.o găm, vẻ mặt trân trọng:  \n \n\"Nhưng ta vẫn còn một con d.a.o nhỏ!\"  \n \n*\n \nĐúng lúc nguy cấp, Chu Châu lại hét lên:  \n \n\"Chờ đã!\"\n \n06\n \n\"Nàng ta là thứ nữ, thả nàng ta đi.\"  \n \nNói rồi, Chu Châu đẩy ta ra ngoài, vừa khóc hu hu.  \n \nTa có chút cảm động, nhưng không nhiều.  \n \nDù sao thì, cũng là nàng ta tự rước họa vào thân.  \n \nLão đại xúc động đến mức quăng cả con d.a.o nhỏ đi:  \n \n\"Trên cái ngọn núi này, cũng chỉ có hai đứa ta là con thứ!\"  \n \nHắn kéo tay ta, không ngừng kể lể chuyện năm xưa bị mẹ cả ngược đãi.  \n \nIm lặng một lúc, ta hỏi:  \n \n\"Ý ngươi là... mẫu thân đích xuất không cho ngươi ăn sáu bữa một ngày, thế là ngươi tức giận ăn sạch phần của cả nhà, sau đó bị đánh, rồi bỏ đi luôn?\"  \n \n\"Thử nghĩ xem, một đứa trẻ mười mấy tuổi, phải chịu cú sốc tâm lý lớn đến mức nào chứ!\"  \n \nLão đại gần ba mươi tuổi vừa nói vừa sụt sùi nước mắt nước mũi.  \n \nTa an ủi qua loa: \"Chớ khinh kẻ trung niên lúc sa cơ.\"  \n \nLão đại càng kích động, nắm c.h.ặ.t t.a.y ta không buông:  \n \n\"Muội muội, ta nhìn thấu rồi, ta với muội đúng là trời sinh một đôi! Người ta hay nói thứ thứ đắc chính, chúng ta mà thành thân, con sinh ra chính là đích xuất đấy!\"  \n \nTa nhìn thân hình vạm vỡ của hắn, so ra còn to béo hơn cả cha ta, hoàn toàn toát lên khí thế của nhà họ Chu.  \n \n\"Không, không đâu... Hồi nhỏ ta bị lợn cắn, cứ thấy lợn là có phản ứng căng thẳng.\"  \n \nNhưng lão đại hiển nhiên chẳng hiểu lời từ chối khéo léo của ta, chắc chắn rằng ta chỉ đang mắc cỡ, bèn gọi thuộc hạ lôi ta về sào huyệt.  \n \n\"Hợp quá rồi, đứa đích xuất kia cũng có thể giúp chúng ta tạo bầu không khí cho đêm tân hôn!\"  \n \nNói rồi, hắn lại giơ d.a.o về phía Chu Châu.  \n \nTa hét lớn: \"Khoan đã!\"  \n \nLão đại suýt nữa vẹo lưng.  \n \nTa nói: \"Hảo hán, ta có chuyện muốn nhờ.\"  \n \n\"Hỏi đi.\"  \n \nTa rưng rưng nước mắt:  \n \n\"Từ nhỏ ta đã bị đích tỷ sỉ nhục, tâm lý tổn thương rất lớn. Ta muốn cho nàng ta chứng kiến cảnh ta thành thân, để nàng ta ghen tị đến chếc!\"  \n \nLão đại lập tức đồng ý, không ngừng khen ngợi kế sách thông minh của ta.  \n \n\"Vẫn là muội có đầu óc! Đích tỷ của muội thấy muội gả cho nam nhân tốt như ta, chắc tức chếc mất!\"  \n \nChu Châu nhăn nhó cả mặt, ghé sát ta, bĩu môi:  \n \n\"Lần này ta nhường cho ngươi đấy.\"  \n \nThật sự cảm ơn nhé!  \n \nKhông biết nghĩ tới chuyện gì, lão đại bỗng phá lên cười \"khặc khặc khặc\", để lộ hàm răng vàng khè.  \n \nTiếng cười vọng khắp núi rừng.  \n \nTên thuộc hạ gầy nhom đang leo lên núi quay đầu lại, nhìn quanh một vòng, rồi gãi đầu khó hiểu:  \n \n\"Lạ thật, ban nãy rõ ràng nghe thấy tiếng lợn rừng kêu mà?\"  \n \n*\n \nTa nhịn không nổi nữa.  \n \nMột lần nữa, ta giơ tay ngăn lão đại đang định đẩy ta lên núi.  \n \n\"Khoan đã.\"  \n \nLão đại cố nén giận: \"Lại gì nữa đây?\"  \n \n\"Chớ khinh thiếu niên nghèo. Đích tỷ đã mắng ta nhiều năm như vậy, ta muốn mắng lại nàng ta một trận, để hả cơn giận trong lòng.\"  \n \nLão đại nghĩ ngợi một chút, cũng thấy hợp lý, còn dặn ta phải chửi thô tục vào, để hắn nghe cho đã tai.",
    "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/4.html"
}