{
    "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 6",
    "content": "Cha ta quyết định dứt khoát: \"Đi xem thử.\"  \n \nChu Vân Thăng dẫn đầu, thỉnh thoảng lại hít hít mũi để xác định phương hướng.  \n \nĐi vòng qua một sườn núi nhô ra, trước mặt chúng ta là một nhóm người đang vây quanh một chiếc nồi lớn, ăn uống ngấu nghiến.  \n \nCó kẻ cầm khúc xương to bằng cả cánh tay, gặm ngấu nghiến, miệng phát ra tiếng thỏa mãn.  \n \nChu Vân Thăng mừng rỡ, định chạy đến, nhưng ta lập tức túm chặt hắn lại, hoảng hốt thốt lên:  \n \n\"Đừng qua đó!\"  \n \nHắn không nghe rõ, định hỏi lại.  \n \nTa vội vàng bịt miệng hắn, tim đập thình thịch như muốn nhảy ra khỏi lồng ngực.  \n \nChu Vân Thăng vốn nổi tiếng giọng lớn, nếu để hắn mở miệng, bọn kia nhất định sẽ nghe thấy.  \n \nTa điên cuồng ra hiệu bằng ánh mắt, ý bảo mọi người quay về trước.  \n \nThấy ta như vậy, dù chưa hiểu chuyện gì xảy ra, họ cũng ngoan ngoãn quay lại.  \n \nChỉ khi đi xa khỏi đó, ta mới rụng rời ngồi sụp xuống đất.  \n \nChu Châu tiếc nuối: \"Chu Tiểu Châu, ngươi hồ đồ rồi sao? Trong nồi có nhiều thịt như vậy, nếu chúng ta đến xin, biết đâu lại được chia một ít!\"  \n \nTa bật cười nhạt: \"Đến vỏ cây còn sắp gặm sạch rồi, tỷ đoán xem bọn họ đang nấu thịt gì?\"  \n \nChu Vân Thăng trầm ngâm suy nghĩ rồi nói: \"Chắc là thịt lợn, thịt dê, ta thấy khúc xương to như vậy mà.\"  \n \nHắn còn l.i.ế.m môi, giơ tay trước n.g.ự.c làm động tác so sánh.  \n \nTa đờ đẫn nhìn hắn: \"Đúng là thịt dê… nhưng là dê hai chân.\"  \n \nChu Châu cười chế nhạo: \"Làm gì có con dê nào hai chân chứ?\"  \n \nĐúng vậy, dê bình thường đều có bốn móng guốc. Còn dê hai chân, chỉ có trong những năm đói kém.  \n \nTiểu thư nhà giàu như nàng ta đương nhiên không hiểu.  \n \nNhưng ta thì khác. Ta lớn lên bên Tiểu Nương, từ nhỏ đã nghe bà kể chuyện thời thơ ấu.  \n \nBà từng nói, lúc còn bé cũng từng trải qua nạn đói.  \n \nCả nhà mười bốn người cùng rời quê đi tha hương, cuối cùng chỉ còn một mình bà sống sót.  \n \nÔng bà ngoại tiếc lương thực, để dành hết cho con cái.  \n \nVốn dĩ, di mẫu của ta cũng có thể sống.  \n \nLúc đó di mẫu mới bốn tuổi, Tiểu Nương kể rằng di mẫu đã đói đến mức chỉ còn lại cái đầu to, chân yếu đến nỗi không bước đi nổi, phải để Tiểu Nương cõng trên lưng.  \n \nNhưng trong một lần Tiểu Nương giành giật vỏ cây với người khác, di mẫu đã bị người ta bắt đi, trở thành dê hai chân.  \n \nCũng giống như cảnh tượng ta vừa thấy đêm nay.  \n \nDần dần, nụ cười trên môi Chu Châu biến mất, chỉ còn lại những cơn run rẩy.  \n \nChu Vân Thăng và cha ta đứng bên vệ đường nôn khan.  \n \nBỗng chốc, thế giới xung quanh như ngưng đọng, muốn kéo tất cả xuống vực sâu tuyệt vọng.  \n \nCha ta lần lượt vỗ nhẹ lên đầu từng người, cố gắng làm ra vẻ thoải mái:  \n \n\"Sợ gì chứ? Thể trạng của cha đủ sức đè bẹp ba đứa tụi con, thế nào cũng chẳng đến lượt các con đâu.\"  \n \nChu Châu sụt sịt: \"Cha, người mập mạp thế kia, so với chúng con còn kém phần tươi non, chắc không ngon bằng đâu.\"  \n \nChu Vân Thăng cuộn tròn lại như con tôm: \"Ta… ta đánh rắm suốt ngày, thịt không ngon đâu, xin đừng ăn ta mà.\"  \n \nCha ta ôm trán thở dài:  \n \n\"Haiz, sao ta lại sinh ra hai đứa ngốc thế này chứ?\"\n \n09\n \nLúc này trời đã tờ mờ sáng, sương đêm đọng trên người ướt sũng, lạnh đến phát run. Chúng ta dứt khoát tiếp tục lên đường, đi nhiều một chút may ra còn ấm hơn.  \n \nCha ta vẫn còn cất giữ hai cái bánh ngô, đau lòng bẻ ra, mỗi người chia một miếng nhỏ.  \n \nCó lẽ vận khí không tốt, đến giữa trưa trời bắt đầu lất phất mưa.  \n \nXung quanh hoang vắng, ngay cả một chỗ tránh mưa cũng không có.  \n \nNgười ta thường nói \"một trận mưa thu, một trận lạnh\", mưa thu rơi xuống người, cái lạnh như xuyên thấu qua da thịt, thấm vào tận trong tim.  \n \nChúng ta càng đi càng kiệt sức, cuối cùng gần như dìu nhau mà bước, loạng choạng tiến về phía trước.  \n \nChu Vân Thăng bất ngờ phát hiện một chỗ có thể tránh mưa, vui mừng tăng tốc chạy đến.  \n \nĐó là một vách đá bị lõm vào, tạo thành một mái che tự nhiên, vừa chắn gió vừa tránh được mưa.  \n \n*\n \nChúng ta không có quần áo khô để thay, đành túm tụm bên đống lửa, cố hong khô bộ y phục ướt đẫm.  \n \nDù có lửa sưởi, ta vẫn lạnh đến phát run, mí mắt cũng nặng trĩu.  \n \nLơ mơ, ta nghe thấy có người gọi tên mình.  \n \nHình như là Tiểu Nương.  \n \nTa không kìm được mà muốn khóc.  \n \nLúc ta tám tuổi, bà đã rời đi. Bao nhiêu năm qua, bà cũng chưa từng xuất hiện trong giấc mộng của ta.  \n \nCó lẽ bà vẫn còn giận ta.  \n \nGiận ta vì đã ăn miếng bánh đậu xanh mà bà giấu kỹ.  \n \nTiểu Nương từ khi trải qua nạn đói thời thơ ấu đã sinh ra chấp niệm với lương thực, tự bán mình vào Chu phủ làm nô tỳ.  \n \nBà luôn sợ không được ăn no, sợ rằng vừa ăn xong bữa này, bữa sau lại chẳng có mà ăn.  \n \nVậy nên, khi phu nhân muốn nạp thiếp cho cha ta, bà đã đánh bại bao nhiêu nha hoàn khác, giành lấy vị trí đứng đầu.",
    "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/6.html"
}