{
    "id": "152",
    "url": "https://monkeyd.net.vn/em-gai-me-trai-dep.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-8.html",
        "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-7.html",
        "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-6.html",
        "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-5.html",
        "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-4.html",
        "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-3.html",
        "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-2.html",
        "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Mao Mao",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/7"
    ],
    "state": "Đã đủ bộ",
    "description": "Em gái tôi là một đứa cuồng trai đẹp.\nSau khi nhặt được chứng minh thư của một anh chàng đẹp trai, nó thậm chí còn muốn đi kết hôn ngay lập tức.\nỞ nhà, nó mạnh miệng tuyên bố: \"Dù sao giờ kết hôn cũng đâu cần giấy đăng ký. Anh ta lại là người ở khu trung tâm Kinh Bắc, hơn hẳn mấy gã đàn ông bình thường mà mọi người giới thiệu cho em.\"\nTôi khuyên nó không nên dễ dãi kết hôn với người không rõ lai lịch như vậy. \nLỡ đâu anh ta là kẻ xấu thì sẽ hại cả nó và gia đình.\nNó nghe lời tôi, sau đó kết hôn với một người có gia đình giàu có, công việc ổn định trong nhà nước, cuộc sống vợ chồng rất hòa thuận.\nNhưng hai năm sau, tin tức về việc anh chàng sở hữu chứng minh nhân dân đó kết hôn đã lên hot search, hóa ra anh ta chính là thiếu gia giàu có kín đáo của giới Bắc Kinh, và hai người chính là nhờ vào việc nhặt được chứng minh nhân dân của anh ta mà có duyên gặp gỡ.\nEm gái tôi hận tôi đã phá hỏng duyên phận tốt của nó, ba mẹ cũng trách tôi đã làm mất chàng rể vàng của họ.\nSau khi lừa tôi về nhà uống thuốc ngủ, em gái đã nhẫn tâm đâm tôi ba mươi bảy nhát dao. \nBa mẹ biết chuyện nhưng không hề trách mắng nó, thậm chí còn giúp nó phi tang xác tôi.\nMột lần nữa mở mắt, tôi đã quay trở lại cái ngày em gái nhặt được chiếc chứng minh thư kia. \nLần này, tôi sẽ không ngốc nghếch khuyên ngăn nó nữa.\nTôi cũng tò mò không biết em gái sẽ có phản ứng thế nào khi biết anh ta không chỉ là một tên thiếu gia giàu có bậc nhất mà còn là một tên ác quỷ thích thú với việc hành hạ và giết người.",
    "chapters": [
        {
            "title": "Em Gái Mê Trai Đẹp - Chương 8",
            "content": "Đang định tiếp tục làm việc, tôi lại nhận được điện thoại của bạn mình.\nCậu ấy nói rằng em gái tôi không muốn ra tòa làm chứng, nhờ tôi giúp khuyên nhủ nó.\nTôi vốn dĩ không muốn dính dáng gì đến chuyện của nó nữa, nhưng khi nghe nói có rất nhiều cô gái mất tích không tìm thấy xác c.h.ế.t do đám người Từ Chi Yến gây ra, tôi lại im lặng.\nCuối cùng, tôi vẫn quyết định gọi điện cho em gái, cố gắng thuyết phục nó ra làm chứng.\nTôi cứ tưởng rằng khi gọi đến, mình sẽ nghe thấy những lời hối hận từ em gái. Ai ngờ, nó cũng sống lại.\n\"Chị, tại sao? Tại sao kiếp này chị không giúp em?! Chị nhìn thấy em thành ra như vậy, nhìn thấy những video đó bị tung lên mạng, chị vui lắm đúng không?” \n“Đồ tiện nhân! Kiếp trước tao nên băm mày ra thành từng mảnh, nghiền xương rải tro mày đi mới phải! Tại sao, tại sao người được đi du thuyền không phải là mày? Mày đáng chết!\"\nTôi im lặng.\nHóa ra, câu \"ngưu tầm ngưu, mã tầm mã\" là thật. \nNó và Từ Chi Yến, cùng với đám người kia, thực ra đều là một loại người.\n\"Nếu mày còn muốn sống, thì phải ra tòa làm chứng, tìm cách tống Từ Chi Yến và bọn chúng vào tù. Chỉ cần bọn chúng còn nhởn nhơ ngoài vòng pháp luật một ngày, bọn chúng sẽ tìm mọi cách để trừ khử mày. Tao chỉ nói đến đây thôi.\"\nNói xong, tôi cúp máy, một lần nữa xóa và chặn mọi liên lạc.\nLời khuyên của tôi dành cho nó không phải vì bản thân nó, mà là vì những người đã c.h.ế.t một cách thảm khốc.\nEm gái cuối cùng vẫn chọn ra tòa làm chứng. \nCòn gia đình của những người giúp việc mất tích và những công nhân thiệt mạng cũng lần lượt đứng ra tố cáo.\nVụ án này thu hút sự quan tâm của cả nước, không ai dám làm ngơ hay bao che.\nCuối cùng, Từ Chi Yến và Lâm Ngữ Liên bị kết án tử hình vì tội bắt cóc, cố ý g.i.ế.c người và hủy hoại thi thể. \nĐoạn video bị rò rỉ đã trở thành bằng chứng không thể chối cãi, khiến chúng không thể thoát tội bằng cách viện cớ mắc bệnh tâm thần.\nBa mẹ tôi không thể liên lạc được với tôi, chỉ còn cách bán nhà để lấy tiền bồi thường cho nhà họ Từ.\nNhưng số tiền bán nhà vẫn còn thiếu quá nhiều. \nHọ buộc phải vay nặng lãi, rồi ngày đêm làm ba công việc để trả nợ.\nEm gái tôi vì có biểu hiện tâm thần nghiêm trọng nên bị đưa vào bệnh viện tâm thần.\nThời gian đầu, ba mẹ tôi vẫn thường xuyên đến thăm nó. \nNhưng em gái tôi không những không biết ơn, mà còn cho rằng mọi chuyện xảy ra với mình đều là do ba mẹ gây ra, nên đã không ngừng chửi rủa họ.\nMà ba mẹ tôi lại cho rằng họ rơi vào cảnh này đều là do em gái ngu ngốc, nên hai người cũng không muốn quan tâm đến em gái nữa.\nNhà họ Từ vì các vấn đề về thuế, an toàn xây dựng... mà giá trị thị trường bốc hơi hơn một nửa, cuối cùng tuyên bố phá sản.\nNhưng lạc đà gầy còn to hơn ngựa, không lâu sau bệnh viện tâm thần truyền ra tin em gái tôi tự sát chết.\nCảnh sát một lần nữa vào cuộc điều tra.\nLúc tôi nghe được tin này, tôi đang ngồi trên máy bay chuẩn bị đi nước ngoài bàn chuyện hợp tác, chỉ thở dài một tiếng rồi không để ý nữa.\nKhông còn bị ràng buộc bởi gia đình, sự nghiệp của tôi ngày càng thăng tiến, mối quan hệ với ba mẹ chỉ còn lại những khoản tiền chu cấp hàng tháng, không còn bất kỳ sự ràng buộc nào khác.\nTrước đây, tôi nghĩ gia đình là chiếc ô che chở khỏi gió bão, nhưng khi rời xa gia đình, tôi mới nhận ra bên ngoài là một bầu trời trong xanh.\nTôi lắc đầu xua đi những suy nghĩ trong đầu, đóng cửa sổ lại tĩnh lặng nghỉ ngơi.\nCuộc đời thuộc về tôi, bây giờ mới chỉ vừa bắt đầu.\n \n(Hết)",
            "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-8.html"
        },
        {
            "title": "Em Gái Mê Trai Đẹp - Chương 7",
            "content": "Em gái tôi bị xé rách quần áo, nằm co ro trên sàn, ánh mắt tràn ngập kinh hoàng, nhưng cơ thể lại tê liệt, không thể cử động vì thuốc.\nNó giống như một con cừu non lạc vào bầy sói, cố gắng vùng vẫy chạy trốn nhưng hoàn toàn bất lực.\nÁnh mắt nó vẫn hướng về phía Từ Chi Yến, nhưng vẻ sùng bái, yêu mến ban đầu đã hoàn toàn biến thành nỗi sợ hãi tột độ.\nMãi đến khi nghe thấy tiếng còi cảnh sát, trong đôi mắt em gái mới lóe lên tia hy vọng. \nNước mắt nó không ngừng tuôn rơi, vẻ mặt khẩn cầu ấy, sao mà giống với ánh mắt tôi đã từng nhìn ba mẹ ở kiếp trước đến thế.\nChứng kiến cả một đội cảnh sát bao vây mình, đám thiếu gia tiểu thư kia cũng không tránh khỏi sự hoảng loạn. \nDuy chỉ có Từ Chi Yến là vẫn giữ được vẻ bình tĩnh đến đáng sợ.\n“Chúng tôi chỉ đang chơi trò chơi thôi mà, có gì đâu mà sợ? Còn chưa có chuyện gì xảy ra cả.\"\nNghe thấy vậy, đám người kia cũng trấn tĩnh lại, tiện tay vứt những thứ đang cầm trên tay xuống đất, cười hề hề nhìn đám cảnh sát trước mặt.\nChiếc du thuyền này là tài sản riêng của Từ Chi Yến, trong khoang thuyền không có camera, lại còn được lắp đặt thiết bị chặn sóng. \nHơn nữa, mỗi lần gây án xong, bọn chúng đều dọn dẹp hiện trường rất kỹ lưỡng, nên cho rằng cảnh sát tuyệt đối sẽ không tìm ra được bằng chứng.\nVết thương đầy mình của em gái tôi có thể dễ dàng đổ lỗi là do nó tự ngã, còn mũi tiêm kia thì có thể nói là do nó tự tiêm. \nTất cả đều không liên quan đến bọn chúng.\nĐáng tiếc là bọn chúng không ngờ rằng, khi tôi nhìn thấy dòng trạng thái đã bị xóa trên trang cá nhân của em gái, tôi đã lập tức gọi điện báo tin cho người bạn cảnh sát của mình.\nThế lực đứng sau những thiếu gia tiểu thư này đều rất lớn. \nNgay cả khi bị cảnh sát áp giải đi, họ vẫn tỏ ra chẳng hề lo lắng.\nNhưng điều họ không ngờ tới là đoạn video ghi lại cảnh tượng trên du thuyền đã \"vô tình\" bị rò rỉ lên mạng, và lan truyền với tốc độ chóng mặt, gây ra một làn sóng phẫn nộ trên toàn bộ cộng đồng mạng.\nNhững ông trùm vốn còn định dùng tiền bạc và quyền lực để che chở cho con cái mình, khi chứng kiến thị trường chứng khoán lao dốc không phanh, cổ phiếu bốc hơi với tốc độ kinh hoàng, chỉ còn cách nhẫn tâm vứt bỏ con mình.\nChỉ là, không biết đó là sự vứt bỏ thật sự, hay chỉ là một màn kịch được dựng lên mà thôi.\nTôi nhìn video em gái với tâm trạng phức tạp.\nBa mẹ cũng gọi điện cho tôi, nói rằng nhà họ Từ muốn kiện họ vì tội làm giả giấy tờ, phát tán thông tin sai lệch, vu khống.\nHơn nữa, họ còn thêm vào tội danh lừa đảo và tống tiền, nói rằng em gái và ba mẹ tôi đã cấu kết lừa gạt Từ Chi Yến, yêu cầu họ phải trả lại hết những món đồ xa xỉ và bồi thường, nếu không sẽ tống cả bọn họ vào tù.\nMẹ tôi ở đầu dây bên kia khóc nức nở: \"Mẹ đã bảo chuyện này không xong rồi mà, em gái con cứ không nghe, bây giờ phải làm sao đây Chu Chu ơi? Nhà họ Từ bắt mình bồi thường mấy triệu, ba mẹ lấy đâu ra nhiều tiền như vậy chứ.\"\nBa tôi cũng ôn tồn khuyên nhủ: \"Chu Chu à, con là niềm hy vọng lớn nhất của ba mẹ, con phải giúp ba mẹ qua cơn hoạn nạn này nhé.\"\nTôi cười lạnh trong lòng.\nKhi cả nhà sắp phát đạt thì loại trừ tôi ra, sau lưng nói tôi là đứa con bất hiếu.\nBây giờ gặp chuyện thì lại nói tôi là niềm hy vọng lớn nhất?\nThật nực cười.\nTôi lạnh nhạt trả lời: \"Ba mẹ, tiền lương mấy năm nay của con cơ bản đều dùng cho gia đình hết rồi, chuyện đó ba mẹ không phải không biết. Nếu thiếu tiền thì có thể tìm họ hàng vay mượn mà, nếu không được nữa thì bán nhà đi vậy.\"\nTôi biết rõ trước đây ba mẹ vì sợ họ hàng bạn bè vay tiền nên đã một hơi chặn hết tất cả mọi người. \nBây giờ họ gặp nạn muốn vay tiền, làm sao có ai chịu cho vay chứ.\nBán nhà là lựa chọn duy nhất của họ, dù sao thì chuyện trả nợ cũng không liên quan gì đến tôi.\nBa tôi lập tức nổi trận lôi đình: \"Mày nói cái gì? Bán nhà á? Bán nhà đi rồi tao với mẹ mày với em gái mày ở đâu? Cái đồ vong ơn bội nghĩa mày muốn đẩy chúng tao ra đường à!\"\nTôi cười nhạt: \"Con đã nói là con không có tiền, mọi người nếu không muốn bán nhà thì có thể đi tù, đi tù một xu cũng không tốn.\"\nMẹ tôi gào khóc: \"Mày đúng là đồ súc sinh, sao mày tàn nhẫn quá vậy?” \n“Chúng tao nuôi mày bao nhiêu năm, mày muốn đẩy chúng tao vào tù à! Mày không có tiền thì mày có thể đi vay nặng lãi mà, tại sao không giúp đỡ ba mẹ?\"\nNghe đến đây, tôi trực tiếp cúp máy, rồi chặn số liên lạc của cả hai người.\nCó những bậc ba mẹ xứng đáng với danh xưng đó, nhưng cũng có những kẻ, chỉ là loài đỉa đói đội lốt người mà thôi.",
            "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-7.html"
        },
        {
            "title": "Em Gái Mê Trai Đẹp - Chương 6",
            "content": "Bên trong chiếc du thuyền khổng lồ được trang hoàng lộng lẫy, những người đang nâng ly cạn chén đều là những người thừa kế của các gia tộc giàu có bậc nhất trong nước. \nAi nấy đều diện những bộ trang phục lộng lẫy, toát lên khí chất hơn người. \nÂm nhạc, rượu và ánh đèn hòa quyện vào nhau, tạo nên một bầu không khí náo nhiệt đến kỳ lạ.\nChỉ có điều, trong khoang thuyền rộng lớn này lại không có một nhân viên phục vụ nào, và số người tham dự bữa tiệc cũng chỉ khoảng mười mấy người.\nEm gái tôi trang điểm đậm, mặc một chiếc váy đen siêu ngắn khoét sâu cổ chữ V, đi đôi giày cao gót đen chót vót, khoác tay Từ Chi Yến xuất hiện trong khoang thuyền.\nNgay khi nó vừa xuất hiện, tất cả mọi người trong khoang thuyền đều dừng động tác, đồng loạt quay sang nhìn nó, ánh mắt mỗi người đều mang theo những cảm xúc khó đoán.\nÂm nhạc và ánh đèn vẫn tiếp tục, nhưng bầu không khí bỗng chốc trở nên tĩnh lặng. \nTuy nhiên, chỉ trong nháy mắt, mọi người lại trở về với những tiếng cười nói vui vẻ.\nTừ Chi Yến sở hữu vóc dáng cao ráo, ngũ quan tuấn tú, bộ vest đen được may đo tỉ mỉ càng tôn lên vẻ ngoài như một công tử quý tộc bước ra từ truyện tranh.\nDường như cảm nhận được sự căng thẳng của em gái tôi, anh ta quay người lại, mỉm cười dịu dàng và nói: \"Đừng sợ, họ đều là bạn của anh. Em quá xinh đẹp, nên họ không thể rời mắt khỏi em được.\"\nNghe thấy những lời này, em gái tôi lập tức ngượng ngùng khẽ đánh vào n.g.ự.c Từ Chi Yến một cái, dường như ngầm thừa nhận lời anh ta nói.\nVà giữa đám đông, một cô gái tóc dài mặc chiếc váy dạ hội lụa trắng dài đến bắp chân đã thu trọn cảnh tượng này vào tầm mắt.\nCô gái ấy có vẻ ngoài dịu dàng, xinh đẹp, khí chất thanh tao, trên môi luôn nở nụ cười, nhưng đôi mắt lại lạnh lẽo, không chút ý cười.\nEm gái tôi đi bên cạnh Từ Chi Yến, được anh ta lần lượt giới thiệu với những người có mặt. \nMọi người đều tỏ ra thân thiện một cách lạ thường, ai nấy cũng nâng ly chúc mừng nó.\nHọ không ngớt lời khen ngợi làn da mịn màng, vóc dáng nhỏ nhắn của em gái tôi, còn ca ngợi mắt nhìn tinh tường của Từ Chi Yến, khiến em gái tôi vô cùng phấn khích.\nChẳng mấy chốc, vũ hội bắt đầu. Từ Chi Yến ôm eo em gái tôi, từng bước đưa nó ra giữa sàn nhảy.\nVì đã uống khá nhiều rượu, em gái tôi dần dần không theo kịp những bước nhảy của Từ Chi Yến. \nNhưng anh ta không còn vẻ dịu dàng thường ngày, mà nắm chặt eo nó, khiêu vũ ngày càng nhanh. \nCuối cùng, em gái tôi sơ ý vấp ngã xuống sàn.\nThế nhưng, những người đang khiêu vũ không hề dừng lại vì nó ngã. \nGiữa những bước xoay uyển chuyển, những đôi giày cao gót và giày da không ngừng giẫm đạp lên người em gái tôi.\nEm gái tôi vừa khóc vừa la hét cầu xin họ dừng lại, nhưng vô ích. \nNgược lại, điều đó dường như càng khiến đám người kia trở nên phấn khích hơn.\nMãi cho đến khi bản nhạc thay đổi, mọi người mới chịu dừng lại.\nLúc này, miệng và mũi em gái tôi đều đang rỉ máu, chiếc váy đen hở n.g.ự.c ngắn cũn bị giẫm đạp khắp nơi, đã hở hang thấy rõ. \nTrên làn da lộ ra ngoài có thêm nhiều vết bầm tím, còn trên đùi thì có nhiều vệt máu.\nHai ngón tay trái của nó đã bị giẫm gãy, da thịt rách toạc, m.á.u chảy ròng ròng, trông thật thảm thương.\nEm gái tôi mặt mày đầy nước mắt và sưng húp, lớp trang điểm tinh tế ban đầu giờ đã nhòe hết, so với những thiếu gia, tiểu thư đứng xung quanh, nó như một chú hề trong rạp xiếc.\nEm gái tôi run rẩy đưa tay về phía Từ Chi Yến, cầu khẩn: \"Anh ơi, cứu em với!\"\nTừ Chi Yến đứng trước mặt nó, nhìn xuống cười khẩy, rồi chậm rãi lấy ra từ trong túi tấm ảnh cưới giả mà em gái tôi đã tự làm.\n\"Bé cưng à, em đã thích anh đến mức muốn kết hôn với anh rồi, vậy thì em cũng nên chấp nhận sở thích của anh và cả bạn bè của anh nữa chứ, đúng không?\"\nKhóe miệng anh ta cong lên ý cười ngày càng rộng hơn, con ngươi vì phấn khích mà giãn ra, trông càng đen láy. \nLâm Ngữ Liên cũng bước đến bên cạnh anh ta, cúi xuống nhìn em gái tôi.\n\"Cô bé xinh đẹp như vậy mà khóc thảm thiết thế này, tôi cũng thấy thương xót. Không sao đâu, tôi sẽ giúp cô vui vẻ lên.\"\nVừa dứt lời, cô ta liền nhận lấy ống tiêm từ một người đàn ông đứng bên cạnh, sau đó ngồi xuống, không chút khách khí đ.â.m thẳng vào cánh tay đầy vết thương của em gái tôi.\nSau mũi tiêm đó, cả người em gái tôi mềm nhũn ra. \nBên tai nó mơ hồ nghe thấy Từ Chi Yến nói với mọi người rằng bữa tiệc đã bắt đầu, và bảo mọi người tự lấy đạo cụ.\nTiếng còi cảnh sát vang lên bên ngoài khoang thuyền. \nMọi người còn chưa kịp phản ứng thì từng tốp cảnh sát đã ập vào.\nLúc này, những thiếu gia tiểu thư trong khoang thuyền đang cầm đủ loại vũ khí vây quanh em gái tôi.\nDao găm, kim tiêm dài, búa, cưa nhỏ... Kẻ cầm đầu là Từ Chi Yến và Lâm Ngữ Liên, mỗi người lăm lăm trên tay một con d.a.o mổ sắc lạnh.",
            "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-6.html"
        },
        {
            "title": "Em Gái Mê Trai Đẹp - Chương 5",
            "content": "Đêm đó, tôi mệt mỏi nhưng cũng đầy phấn khích cầm theo giấy tờ điều chuyển công tác từ công ty về nhà. \nVừa đến cổng khu dân cư, tôi đã tinh mắt nhìn thấy em gái bước xuống từ một chiếc Rolls-Royce sang trọng.\nSau một thoáng suy nghĩ, tôi không về nhà mà nhắn tin cho ba mẹ nói rằng phải tăng ca suốt đêm, rồi quay trở lại công ty.\nHai năm trước, em gái tôi nuôi một con ch.ó nhỏ nên đã lắp một chiếc camera giám sát thú cưng trong nhà. \nKhi sống lại, tôi đoán rằng có lẽ nó sẽ dẫn người về nhà, nên đã lặng lẽ cắm điện lại cho chiếc camera.\nMở ứng dụng giám sát, điện thoại tôi nhanh chóng hiển thị hình ảnh của em gái và ba mẹ.\nEm gái tôi hớn hở cầm đủ loại đồ xa xỉ khoe với ba mẹ, còn nhiệt tình giục họ mặc thử. \nHai ông bà già vui mừng đến phát cuồng.\n\"Con gái yêu quý của mẹ, con đúng là ngôi sao may mắn của cả nhà mình!\"\n\"Đúng vậy, đúng vậy! Giỏi giang hơn con chị ngốc nghếch của con nhiều! Nhà mình sắp đổi đời rồi!\"\nEm gái tôi vô cùng kiêu hãnh: \"Đương nhiên rồi! Cái đồ cục mịch đó sao mà so được với con chứ! Anh Từ nói với con sẽ đưa con đến Kinh Bắc, còn mua cho con một căn nhà lớn nữa! Con sắp trở thành con dâu nhà họ Từ rồi!\"\nMẹ tôi nghe thấy vậy mừng rỡ khôn xiết: \"Vậy thì mẹ và ba con đi thu dọn đồ đạc ngay bây giờ thôi!\"\nEm gái tôi nhíu mày, đưa tay kéo mẹ lại: \"Mẹ thu dọn đồ đạc làm gì? Con có nói sẽ đưa ba mẹ đi đâu?\"\nBa tôi ngẩn người, có chút không vui nhìn em gái: \"Chẳng lẽ con bay lên cành cao hóa phượng hoàng rồi thì không cần ba mẹ nữa sao?\"\nSắc mặt em gái tôi thay đổi, nó nhìn ba mẹ với vẻ khinh bỉ: \"Con và anh Từ còn chưa chính thức kết hôn, đưa ba mẹ đi cùng thì ra sao chứ?” \n“Đợi sau này con sẽ mua cho ba mẹ một căn nhà lớn, yên tâm đi, con không phải là đứa bất hiếu như vậy đâu.\"\nBa mẹ tôi lúc này mới lại nở nụ cười nịnh nọt: \"Con gái yêu quý của ba mẹ là hiếu thảo nhất, có như cái đứa con gái bất hiếu như chị con đâu, kiếm chẳng được mấy đồng mà cả đêm không về nhà.\"\nNghe những lời đó qua tai nghe, tôi không khỏi cười lạnh một tiếng, chút vướng bận cuối cùng trong lòng cũng tan biến.\nĐã nói tôi là đứa con gái bất hiếu, vậy thì tôi đương nhiên không thể làm mọi người thất vọng được.\nChỉ là tôi không biết ba mẹ \"tốt\" và em gái \"tốt\" của tôi có nhận ra rằng thư luật sư mà nhà họ Từ gửi vẫn chưa hề bị rút lại không?\nNhưng bây giờ họ đang chìm đắm trong giấc mơ đẹp về việc nhờ con rể vàng mà đổi đời, đâu còn tâm trí nào để ý đến những chuyện nhỏ nhặt này nữa?\nEm gái tôi như ý nguyện đã cùng Từ Chi Yến đến Kinh Bắc, còn tôi cũng theo công ty chuyển đến một tỉnh khác.\nBa mẹ tôi thấy tôi chuyển đi cũng không thèm hỏi tôi đi đâu, nhưng như vậy cũng tốt, tránh sau này có chuyện gì xảy ra lại liên lụy đến tôi.\nKhi tôi đang làm thêm giờ ở công ty, bạn học cấp ba của tôi đột nhiên gọi điện cho tôi, hỏi về em gái tôi.\nTôi cũng không giấu giếm gì, dù sao cậu ấy cũng là cảnh sát.\nĐúng như dự đoán, cậu ấy đã kể cho tôi nghe một số thông tin về nhà họ Từ và Từ Chi Yến, đồng thời nhắc nhở tôi bảo em gái cẩn thận.\nNhưng điều khiến tôi ngạc nhiên là đối tượng kết hôn của Từ Chi Yến ở kiếp trước cũng có liên quan đến chuyện này.\nLâm Ngữ Liên từ nhỏ đã đi du học và lớn lên ở nước ngoài. \nCô ta từng bị cáo buộc hình sự ở nước ngoài nhưng sau đó được hủy bỏ nhờ vấn đề tâm thần, việc bồi thường và bảo lãnh.\nHai năm trước, sau khi về nước, cô ta quen biết Từ Chi Yến. \nMặc dù không có tin đồn hẹn hò, nhưng họ thường xuyên xuất hiện cùng nhau trong các sự kiện.\nSau khi cúp điện thoại, tôi im lặng một lúc lâu rồi bất giác bật cười.\nMột người ở trong nước thì chơi trò bạo lực, một người ở nước ngoài thì dính vào vụ án hình sự.\nKhông ngờ hai người này lại cuối cùng kết hôn với nhau, quả thật là \"cùng loại mới hút nhau.\"\nEm gái giờ đã đăng chứng nhận kết hôn giả, leo lên được Từ Chi Yến, không biết cô Lâm này có cảm thấy khó chịu không nhỉ?\nTrong suốt một tháng, trang cá nhân của em gái tôi mỗi ngày đều tràn ngập những bức ảnh ra vào các địa điểm sang trọng, cùng với những bức ảnh tự sướng ngày càng hở hang. \nTrong những bức ảnh đó, tôi không thấy bất kỳ dấu hiệu bất thường nào ở em gái.\nCho đến một ngày, khi tôi vô tình mở WeChat Moments, nhìn thấy em gái đăng một thông báo rằng sẽ tham gia tiệc du thuyền trong vài ngày tới, nhưng chỉ sau chưa đầy năm phút lại xóa nó đi, tôi biết là em gái có thể gặp chuyện rồi.\nRất nhanh, dự cảm của tôi đã thành sự thật, một đoạn video đã bị rò rỉ trên mạng.",
            "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-5.html"
        },
        {
            "title": "Em Gái Mê Trai Đẹp - Chương 4",
            "content": "Hai ngày sau, trên một ứng dụng mạng xã hội nổi tiếng bất ngờ xuất hiện một từ khóa hot search: \"Thiếu gia giàu có giới thượng lưu Bắc Kinh Từ Chi Yến bí mật kết hôn với bạn gái\", kèm theo đó là hình ảnh giấy đăng ký kết hôn của em gái tôi và Từ Chi Yến.\nRất nhiều người sau khi xem ảnh đã để lại bình luận nghi ngờ tính xác thực của bức ảnh. \nEm gái tôi tức giận đáp trả gay gắt với cư dân mạng, và chỉ trong chốc lát, vô số thông tin về Từ Chi Yến đã bị mọi người đào xới.\nTrong hàng loạt thông tin cá nhân đó, vụ án những cô hầu gái mất tích cũng bị nhắc đến, nhưng rồi nhanh chóng biến mất không dấu vết.\nĐội ngũ quan hệ công chúng của nhà họ Từ đã nhanh chóng ra tay dập tắt cơn sốt trên mạng, đồng thời công khai tuyên bố rằng thông tin kết hôn là sai sự thật và sẽ truy cứu trách nhiệm pháp lý của em gái tôi.\nĐúng lúc em gái và ba mẹ tôi đang lo sợ ở nhà, thì Từ Chi Yến bất ngờ chủ động liên lạc với nó, nói là muốn mời nó đi ăn tối.\nTrên bàn ăn, em gái tôi vui mừng khôn xiết kể luyên thuyên về những chuyện liên quan đến Từ Chi Yến.\nNó kể rằng nhà họ Từ có một dự án hợp tác ở thành phố này, Từ Chi Yến cũng đi theo để khảo sát và học hỏi, và đó là lý do nó nhặt được chứng minh thư của anh ta.\nTừ Chi Yến, người vốn đã bay về Kinh Bắc bằng máy bay riêng, sau khi nhìn thấy thông tin gây sốt trên mạng đã lập tức bay trở lại, và nơi anh ta mời em gái tôi ăn tối là tầng cao nhất của khách sạn sang trọng bậc nhất thành phố.\n\"Ba mẹ ơi, anh Từ bay về đây là vì con đó! Chắc chắn anh ấy đã bị tấm chân tình của con cảm động rồi!” \n“Hết cách thôi, con xinh đẹp như vậy, làm sao anh ấy có thể không yêu con được chứ?\"\nEm gái chống cằm, hoàn toàn đắm chìm trong mộng tưởng lãng mạn về chuyện tình hoàng tử và cô bé Lọ Lem.\nEm gái tôi được nuông chiều từ bé, ngoại hình cũng xinh xắn đáng yêu, nhưng nó hoàn toàn không nghĩ đến việc hành động của mình đã ảnh hưởng đến danh tiếng của nhà họ Từ.\nLàm sao Từ Chi Yến có thể bất chấp lợi ích gia tộc và danh tiếng cá nhân mà yêu thích nó được?\nBa mẹ tôi vẫn còn chút lý trí: \"Người ta không phải nói là sẽ kiện mình sao? Chuyện này liệu có phải là cái bẫy gì không...\"\nMẹ tôi còn chưa nói hết câu, em gái đã hét lớn cắt ngang: \"Bẫy gì chứ? Mẹ có phải là không muốn con được hạnh phúc không? Chẳng lẽ mẹ nghĩ con không xứng được anh Từ thích sao?\"\n\"Mẹ không có ý đó...\"\nEm gái tôi chớp lấy cơ hội đưa ra yêu sách: \"Vậy thì mẹ đưa cho con mười vạn tệ, con muốn đi mua váy đẹp, nếu không làm sao con dám gặp anh Từ ở một nơi sang trọng như thế này?\"\nVừa nhắc đến tiền, mẹ tôi còn chưa kịp đáp lời, ba tôi đã vội vàng lên tiếng: \"Mười vạn tệ á?! Cái váy gì mà đắt thế? Nhà mình có phải đại gia đâu!\"\nEm gái tôi không vui ra mặt: \"Anh Từ giàu có như vậy, đợi sau này anh ấy ở bên con rồi, đừng nói mười vạn tệ, một triệu hay mười triệu tệ thì có là gì chứ?\"\nBa mẹ tôi nghe vậy lại bắt đầu lưỡng lự.\nTôi biết chắc chắn họ sắp sửa tìm đến tôi để đòi tiền, nên vội vàng lên tiếng trước: \"Ba mẹ, con thấy em gái nói đúng đó. Nhà họ Từ giàu có, bây giờ chúng ta mua váy cho em gái chính là đang đầu tư.” \n“Sau này em gái ở bên thiếu gia họ Từ rồi thì nhà mình đâu còn thiếu chút tiền đó nữa? Chỉ là dạo này con chưa được phát lương, trong tay cũng đang eo hẹp lắm.”\n“Đợi đến tháng sau có mấy vạn tệ tiền thưởng, ba mẹ cứ ứng trước cho em gái đi, sau này con sẽ thanh toán lại cho ba mẹ.\"\nBa mẹ tôi vừa nghe thấy vậy liền đồng ý ngay với em gái. \nChỉ cần không phải họ bỏ tiền ra thì thế nào cũng được.\nTôi luôn tỏ ra ngoan ngoãn vâng lời, đương nhiên họ sẽ không nghi ngờ tôi đang nói dối, và cũng không hề biết rằng tháng sau tôi sẽ rời khỏi đây.\nEm gái tôi không biết đã dùng lời lẽ gì để thuyết phục ba mẹ, mà trực tiếp lấy được thẻ tiết kiệm của hai ông bà. \nSau khi mua sắm đủ loại hàng hiệu xa xỉ, nó hớn hở đi hẹn hò.\nTối hôm đó, em gái tôi đã ở lại khách sạn đó, và sau đó nửa tháng không hề về nhà.\nTrang cá nhân của nó mỗi ngày đều tràn ngập những bức ảnh chụp đủ loại đồ xa xỉ và nội thất sang trọng, nhưng không hề có ảnh của Từ Chi Yến, cũng không có bất kỳ thông tin cá nhân nào về anh ta được tiết lộ.\nNgười thân bạn bè sau khi nhìn thấy những bài đăng đó đều đổ xô đến hỏi ba mẹ tôi chuyện gì đang xảy ra. \nBa mẹ tôi thì đang chìm đắm trong niềm vui sướng vì nghĩ rằng con gái yêu đã \"câu\" được một chàng rể vàng. \nHọ sợ rằng người thân bạn bè sẽ đến vay mượn tiền, nên đã chặn hết tất cả mọi người.",
            "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-4.html"
        },
        {
            "title": "Em Gái Mê Trai Đẹp - Chương 3",
            "content": "Ba mẹ tôi nghe vậy vội vàng chạy tới băng bó vết thương cho em gái, còn tôi thì im lặng đi vào phòng.\nBa mẹ và em gái thấy tôi không quan tâm thì tức đến nghiến răng, chửi mắng tôi là đồ vong ơn bội nghĩa.\nĐạt được mục đích, em gái tôi vui vẻ hẳn lên, còn quay sang an ủi ba mẹ: \"Kệ chị ta đi mẹ, chị ta là đồ m.á.u lạnh, từ nhỏ đến lớn lúc nào cũng ghét con.” \n“Đợi con lấy được anh chàng đẹp trai đó, trở thành phú bà ở giới thượng lưu Bắc Kinh, con sẽ mua biệt thự to cho ba mẹ, thuê người giúp việc, cho ba mẹ sống những ngày sung sướng như tiên, còn Lâm Chu thì cứ mặc kệ chị ta tự sinh tự diệt!\"\nTôi ở trong phòng không biết ba mẹ có biểu cảm gì, nhưng tôi thì rất muốn xem sau này nó và ba mẹ sẽ có những ngày \"sung sướng\" thế nào khi gặp phải con người thật của gã kia.\nThủ tục điều chuyển công tác ở công ty tôi đã gần xong, nhanh nhất là tháng sau tôi có thể chuyển đến làm việc ở tỉnh khác.\nMỗi ngày tôi đều bận rộn đến mức không có thời gian lo lắng chuyện nhà cửa, đến tuần sau, tối về nhà thấy em gái lần đầu tiên rửa chân cho bố mẹ, tôi mới biết ba mẹ thật sự đã giúp em gái tôi làm xong giấy kết hôn.\nMặc dù tôi tò mò không biết ba mẹ đã làm thế nào, nhưng tôi cũng không muốn hỏi, sợ sau này lại gây rắc rối cho mình.\nNhưng em gái tôi thì không muốn bỏ qua cơ hội khoe khoang này, nó cầm tấm chứng nhận kết hôn đỏ chót đi đến trước mặt tôi rồi mở ra.\n“Lâm Chu xem này, em và anh Từ kết hôn rồi đó! Ảnh của tụi em đẹp đôi quá trời luôn đúng không?\"\nTôi liếc nhìn chứng nhận kết hôn, nhìn qua thì thấy cũng khá giống thật, chỉ có điều dấu vết chỉnh sửa ảnh rõ ràng, rất dễ nhận ra là em gái tôi đã nhờ ai đó cắt ghép và chỉnh sửa ảnh.\nTôi mỉm cười một chút, “Ừ, rất xứng đôi.”\nNói xong, tôi quay người định đi vào phòng, nhưng em gái tôi không hài lòng.\nNó không ngừng níu lấy cánh tay tôi, nhăn nhó: \"Chị thái độ gì vậy hả? Chị còn chưa biết đúng không?” \n“Anh Từ Chi Yến là thiếu gia giàu có của giới thượng lưu Bắc Kinh đó! Chỉ là anh ấy luôn sống rất kín tiếng thôi. Nhưng em đã tìm được thông tin về thân phận của anh ấy trên mạng rồi!” \n“Ghen tị với em đi, ha ha ha ha...Dạo này chị ngày nào cũng phải tăng ca vất vả lắm đúng không? Nếu bây giờ chị ngoan ngoãn hầu hạ em, cầu xin em tử tế, biết đâu em vui vẻ cho chị đến làm việc ở công ty nhà anh Từ thì sao!\"\nNhìn vẻ mặt đắc ý của nó, trong lòng tôi khẽ ngạc nhiên. \nTôi nhìn vẻ mặt đắc ý của nó mà hơi ngạc nhiên, kiếp này em gái đã bắt đầu biết dùng mạng để tìm thông tin rồi.\nNhưng có ích gì chứ?\nBạn thân thời cấp ba của tôi là một cảnh sát. \nKiếp trước, trước khi thông tin đám cưới của Từ Chi Yến gây sốt trên mạng, tôi đã nghe bạn tôi kể về việc nhiều công trường thuộc tập đoàn Từ Thị liên tục xảy ra tai nạn khiến công nhân thiệt mạng. \nMấy năm gần đây, không ít người giúp việc đến làm cho nhà họ Từ đều mất tích, và nhiều người trong số đó có quan hệ tình ái với đại thiếu gia Từ Chi Yến.\nGia thế nhà họ Từ rất lớn mạnh, họ luôn dùng tiền để bồi thường, dàn xếp ổn thỏa với gia đình những công nhân và người giúp việc xấu số, nên những chuyện này vẫn chưa bị phanh phui. \nTuy nhiên, cấp trên đã bắt đầu tiến hành điều tra bí mật.\nKiếp trước, tôi còn thầm mừng vì em gái không dính líu gì đến Từ Chi Yến. \nTôi còn chưa kịp kể cho nó nghe những chuyện này thì đã bị chính nó hại chết.\nKiếp này, dù tôi biết rõ mọi chuyện, tôi cũng không muốn nói cho nó biết nữa. \nNhững kẻ vong ơn bội nghĩa thì dù có được giúp đỡ cũng sẽ chẳng bao giờ biết trân trọng.\nTôi giả vờ ngạc nhiên: \"Thật sao? Hóa ra anh ta lợi hại đến vậy à!” \n“Em gái, em đúng là có mắt nhìn người! Nếu em nắm chắc được thiếu gia họ Từ, thì cả nhà mình sẽ phất lên như diều gặp gió đấy!\"\nNghe tôi nói vậy, sắc mặt em gái tôi mới tươi tỉnh trở lại, ánh mắt ánh lên vẻ háo hức, mơ mộng về cuộc sống của một phú bà giàu có trong tương lai.\n\"Đương nhiên rồi! Tuy nói ra thì hơi xấu hổ, nhưng dù sao chị cũng là chị gái em. Sau này em gả vào nhà họ Từ, sẽ cho chị cơ hội xách túi cho em. Đó là vinh hạnh của chị đấy!\"\nNhìn vẻ mặt tự cao tự đại của em gái, tôi mỉm cười: \"Vậy thì cảm ơn em gái nhé.\"",
            "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-3.html"
        },
        {
            "title": "Em Gái Mê Trai Đẹp - Chương 2",
            "content": "Tôi trong lòng chỉ cười khẩy.\nCái gì mà \"già rồi khuyên không nổi\", cái gì mà \"từ bé đã nghe lời tôi\".\nChẳng qua là ba mẹ không nỡ trách mắng cô con gái cưng, lại sợ nó xảy ra chuyện, nên mới ngấm ngầm ra hiệu cho tôi, bảo tôi đóng vai ác để em gái giận, rồi họ sẽ đóng vai hiền dỗ dành nó.\nVừa đạt được mục đích, lại không làm sứt mẻ tình cảm với con gái út, còn khiến tôi ngây thơ tưởng rằng mình là người có tiếng nói nhất trong nhà.\nĐể rồi đẩy hết trách nhiệm kiếm tiền nuôi cả gia đình lên vai tôi, coi tôi như trâu ngựa.\nĐáng tiếc, kiếp này tôi sẽ không còn ngốc nghếch mắc bẫy nữa.\n“Mẹ, em gái con từ nhỏ đã thông minh và có chính kiến, việc em ấy có suy nghĩ riêng về việc tìm bạn đời là điều tốt, mẹ đừng lo lắng về em ấy.”\nKhi nói chuyện, tôi cố tình tăng âm lượng. Mẹ tôi vừa định nói gì đó thì nghe thấy tiếng hét của em gái trong phòng, đành im lặng.\nTôi nhân cơ hội lấy lý do đi mua đồ ăn em gái thích để ra ngoài, gọi điện thoại cho sếp đồng ý việc điều chuyển công tác.\nKiếp trước vì gia đình này tôi đã ở lại địa phương, sự nghiệp không phát triển, cuối cùng còn mất việc.\nKiếp này tôi sẽ không ngu ngốc như vậy nữa.\nEm gái tôi đúng là quyết tâm cao độ trong việc lấy cho bằng được anh chàng đẹp trai kia. \nSáng sớm hôm sau, nó đã tức tốc đến cục dân chính.\nNhưng dù kết hôn không cần sổ hộ khẩu, thì vẫn phải có mặt cả hai người và mang theo giấy tờ tùy thân.\nChuyến đi này của em gái chắc chắn sẽ gặp phải trở ngại, nhưng chuyện đó thì có liên quan gì đến tôi chứ?\nTôi còn phải thu xếp đồ đạc để chuẩn bị cho việc chuyển công tác và thăng chức nữa.\nQuả nhiên, tối đó nó vừa về đến nhà đã bắt đầu lên cơn cáu giận.\nNó làm cho nhà cửa tan hoang, bản thân không ăn cơm cũng không cho ai trong nhà được ăn, miệng thì không ngừng tuôn ra những lời lẽ thô tục để chửi mắng những nhân viên đã từ chối làm giấy đăng ký kết hôn cho nó.\nBa mẹ tôi đói bụng đến khó chịu, quay sang muốn tôi ra mặt khuyên can em gái, nhưng tôi cứ giả vờ như không nghe, không thấy gì.\nDù sao thì tôi cũng đã đoán trước được cảnh này rồi. \nTôi đã ăn bữa tối ở công ty trước khi về nhà, bụng không đói nên cứ kệ cho nó muốn làm gì thì làm.\nBa tôi đành phải lên tiếng trước: \"Con yêu à, kết hôn phải có cả hai người mang theo giấy tờ tùy thân thì người ta mới làm cho chứ, nhân viên chính quy không ai đồng ý đâu con.\"\nEm gái tôi đang nổi nóng, làm sao mà nghe lọt tai bất kỳ lời khuyên nào.\n“Vậy thì đưa tiền cho con, tìm người có quan hệ giúp con làm đi! Chuyện nhỏ như vậy mà cũng không xong, con cần ba mẹ như hai người để làm gì chứ?!\"\nBa tôi dù rất đau lòng nhưng vẫn giữ được lý trí: \"Hối lộ cán bộ nhà nước là phạm pháp, hơn nữa dù con có làm được giấy đăng ký kết hôn, người ta cũng chưa chắc đã công nhận, có khi còn bị kiện đấy con.\"\nEm gái tôi lúc này chẳng còn để ý đến chuyện vi phạm pháp luật nữa. \nNó vơ lấy con d.a.o gọt hoa quả trên bàn, chĩa thẳng vào cổ mình: \"Con mặc kệ! Nếu ba mẹ không giúp con làm cho bằng được, con sẽ c.h.ế.t cho ba mẹ xem!\"\nChiêu này của nó quả là \"bách phát bách trúng\". \nBa mẹ tôi sợ đến tái mét mặt mày, nhưng chuyện phạm pháp như vậy họ đâu dám dễ dàng đồng ý. \nThế là họ lại định giở trò cũ, đẩy trách nhiệm cho tôi.\nMẹ tôi vội vàng kéo tôi đến trước mặt em gái, nói: \"Chuyện này ba mẹ không hiểu, con hỏi chị con xem sao.\"\nNói xong, mẹ tôi ra sức nháy mắt ra hiệu cho tôi. \nEm gái tôi cũng nhìn sang, hỏi: \"Lâm Chu, ý chị là gì?\"\nTôi vốn chẳng muốn dính vào chuyện này, nhưng đã bị lôi vào rồi thì đương nhiên tôi phải giúp họ một tay.\nThế là tôi vội vàng tỏ vẻ lo lắng nhìn em gái, nói: \"Em gái đừng làm vậy, mau bỏ d.a.o xuống đi. Từ nhỏ đến lớn ba mẹ có bao giờ không chiều theo ý em đâu? Nếu em mà làm mình bị thương thì ba mẹ sẽ đau lòng lắm đấy.\"\nNhững lời này nghe có vẻ là đang khuyên nhủ, nhưng thực chất lại một lần nữa đổ thêm dầu vào lửa.\nTừ nhỏ đến lớn mọi chuyện đều theo ý nó, cả nhà trừ tôi ra không ai dám cãi lời nó. \nNó đã quen với việc cứ hễ khóc lóc, ăn vạ, dọa tự tử là sẽ có được mọi thứ, làm sao bây giờ có thể chấp nhận việc ba mẹ từ chối yêu cầu của nó?\nEm gái tôi càng làm tới, con d.a.o gọt hoa quả vô tình cứa vào da, rỉ ra vài giọt m.á.u tươi.\nMẹ tôi thấy hình như nó làm thật, sợ đến hồn vía lên mây, chẳng còn nghĩ đến chuyện phạm pháp nữa.\n\"Được được được, con yêu, mẹ hứa với con, mẹ hứa với con tất cả, con mau bỏ d.a.o xuống đi!\"\n\"Mẹ đảm bảo?\"\n\"Mẹ đảm bảo, mẹ có bao giờ lừa con đâu!\"\nNghe mẹ nói vậy, em gái tôi mới chịu vứt con d.a.o xuống đất, ôm cổ khóc nức nở: \"Đồng ý sớm có phải tốt hơn không, đau c.h.ế.t đi được!\"",
            "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-2.html"
        },
        {
            "title": "Em Gái Mê Trai Đẹp - Chương 1",
            "content": "\"Chính sách bây giờ tốt thật, không cần hộ khẩu cũng có thể kết hôn, dễ dàng hơn cả việc mở một không gian tình yêu trên QQ.\"\n\"Anh chàng này trong ảnh chứng minh nhân dân đã đẹp trai như vậy, lại còn là người trong khu nội thành Bắc Kinh, nếu con lấy anh ấy chắc chắn sẽ rất hạnh phúc, nếu bây giờ không nắm lấy cơ hội thì không phải quá lãng phí sao?” \n“Mẹ, mẹ nói có đúng không?\"\nEm gái tôi nằm trên người mẹ, ăn trái cây mẹ đưa, mắt chăm chú nhìn vào chứng minh nhân dân trong tay, cười tươi như hoa.\nMẹ tôi đã hơn năm mươi tuổi, là người đã lớn tuổi, tự nhiên bà biết mình nên nói gì và làm gì, nhưng bà cũng hiểu tính cách của cô con gái cưng, nên không muốn phản\nVì vậy, bà ngẩng đầu nhìn tôi, người đang yên lặng lau dọn nhà cửa, \"Lâm Chu, con nghĩ sao?\"\nNghe mẹ nói, tôi ngừng tay lại một chút, ánh mắt lạnh lùng lóe lên trong đôi mắt đang cúi xuống.\nEm gái tôi là một đứa cuồng trai đẹp, kiếp trước, sau khi nhặt được chứng minh nhân dân của anh chàng đẹp trai này, nó ngay lập tức bị người trong ảnh chinh phục, sau khi biết rằng kết hôn không cần chứng minh nhân dân, nó liên tục yêu cầu ba mẹ bỏ tiền tìm quan hệ giúp nó làm giấy kết hôn, muốn nhanh chóng có được kết quả.\nBa mẹ kiên quyết không đồng ý, nhưng vì biết tính cách của em gái tôi nên không muốn trực tiếp ngăn cản, họ cứ liên tục bảo tôi khuyên nhủ nó.\nTôi khuyên em gái đừng vì mấy thông tin ít ỏi trong chứng minh nhân dân mà động lòng, chưa nói đến việc việc lấy trộm chứng minh nhân dân của người khác có thể vi phạm pháp luật, nếu người này là kẻ xấu thì cả gia đình chúng ta đều sẽ gặp rắc rối.\nSau khi tôi liên tục khuyên nhủ, em gái đã nghe vào, và rất nhanh kết hôn với một người bạn đại học.\nAnh chàng này có gia đình giàu có, rất nhanh có được công việc ổn định, khiến em gái tôi trở thành một tiểu phú bà mà bạn bè và người thân đều ngưỡng mộ.\nTuy nhiên, hai năm sau, tin tức về chủ nhân của chứng minh nhân dân đó kết hôn đã lên hot search.\nHóa ra anh ta lại là thiếu gia giàu có ở Bắc Kinh, chỉ là người rất khiêm tốn nên ít ai biết đến, và hai người họ chính là nhờ việc nhặt được chứng minh nhân dân của anh ta mà có duyên gặp gỡ.\nSau khi em gái tôi xem xong tin tức hot search, nó tức giận đến mức phát điên, còn ba mẹ tôi thì đau lòng vì đã đánh mất chàng rể vàng.\nHọ mắng tôi là kẻ xui xẻo, là ngôi sao chổI trong duyên phận của em gái, mắng tôi đến mức không còn chỗ nào để chui.\nLẽ ra tôi phải đi công tác ở tỉnh ngoài, nhưng khi nhận được tin em gái định tự sát, tôi vội vàng bỏ lại đồng nghiệp và sếp, về nhà ngay lập tức, vì vậy mà bị sa thải.\nKhông ngờ khi về đến nhà, tôi lại bị đón tiếp bằng một cốc nước pha thuốc ngủ và hơn ba mươi nhát d.a.o như để trút giận.\nCòn ba mẹ tôi thì đứng ở cửa, lạnh lùng nhìn mà không can ngăn, thậm chí còn giúp em gái tôi vứt xác tôi cho chó ăn.\nSống lại lần nữa, em gái muốn kết hôn thì cứ để nó kết hôn, tôi sẽ không còn là người ngốc nghếch nữa.\nLần này, tôi thật sự muốn xem xem em gái tốt và ba mẹ tốt của tôi sẽ có phản ứng như thế nào khi biết được chân tướng của người chồng tốt và chàng rể vàng của họ.\nThế là tôi dừng tay quét dọn, quay sang mỉm cười nhẹ nhàng với họ: \"Anh chàng đẹp trai ở khu trung tâm Bắc Kinh, điều kiện tốt như vậy thật khó kiếm, em gái đúng là gặp may rồi.\"\nMẹ nghe tôi nói vậy liền trừng mắt nhìn tôi, rõ ràng là trách tôi không nghe theo ý bà chủ động khuyên ngăn em gái.\nThấy tôi cố tình lảng tránh ánh mắt ám chỉ của bà, không muốn tiếp lời, mẹ đành bất lực lên tiếng: \"Một cái chứng minh thư thì làm sao mà biết được người ta có điều kiện gì chứ, nhỡ đâu nhân phẩm người ta có vấn đề thì sao? Chúng ta vẫn nên tìm một người nào đó mà mình biết rõ gốc gác, tính tình tốt...\"\nLời mẹ còn chưa dứt, em gái đã nổi trận lôi đình.\nNó giơ tay hất mạnh chiếc đĩa trái cây mẹ đang cầm xuống đất, quát: \"Mẹ nói 'biết rõ gốc gác' thì có được mấy người đẹp trai, mấy người giàu có hả? Anh ta đẹp trai như vậy thì làm sao có nhân phẩm tồi tệ được? Con thấy mẹ chẳng qua là không muốn con được hạnh phúc thôi!\"\nNói xong, nó cầm chặt chiếc chứng minh thư, giận dữ bỏ về phòng, đóng sầm cửa một tiếng \"rầm\".\n\"Chu Chu à, em gái con tính khí cứng đầu, mẹ lớn tuổi rồi, không thể khuyên bảo được nó, con là chị gái, từ nhỏ nó đã nghe lời con, con phải khuyên bảo nó, đừng để nó làm chuyện ngu ngốc.\"",
            "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-1.html"
        }
    ]
}