{
    "title": "GIA ĐÌNH CỰC PHẨM - CHƯƠNG 4",
    "content": "Lục Hải tát bà ấy một cái thật mạnh, bà ấy cố nén nhục nhã và tức giận, không dám phản kháng.\nLục Hải nhìn thủ trưởng bằng vẻ mặt nịnh nọt: “Tôi đã dạy dỗ bà ấy rồi, xin ngài tha thứ.”\n“Những gì con bé Lục Tình nói với ngài, ngài đừng tin, nó là đứa lắm mưu mô, thường xuyên bắt nạt mẹ và em gái nó, trong nhà cứ xào xáo hết cả lên cũng chỉ vì nó.”\nLục Hải đổ hết mọi tội lỗi lên đầu tôi.\nNhờ được nghỉ ngơi nên tôi đã hồi phục đôi chút, cuối cùng cũng có sức để nói.\n“Khụ khụ, bố… con sắp không nói nổi nữa rồi… sao bố còn vu oan giá họa cho con.”\nNói xong, tôi còn cố ý nặn ra vài giọt nước mắt.\nKý ức kiếp trước liên tục ùa về, cha mẹ nhẫn tâm đẩy tôi xuống vực sâu. Chết đi một lần, tôi mới hiểu không nên hy vọng gì ở họ nữa.\n“Con gái ông từ nãy đến giờ chưa hề nói xấu hai vợ chồng ông nửa lời! Ngược lại, hai người như thể có mối thù sâu nặng với cô ấy, cứ muốn dồn cô ấy vào chỗ ch!”\nKhí thế uy nghiêm của thủ trưởng khiến cả hai im bặt.\n“Lục Hải, ông là bác sĩ quân y, nhưng lại tự ý rời khỏi đội ngũ. Ông đáng lẽ phải lập tức giúp tôi giải độc rắn, nhưng con gái ông hiểu chuyện, không vạch trần ông. Nếu không phải nhờ cô ấy, tôi đã ch vì nọc độc rắn rồi.”\nLục Hải cúi đầu, hai hàng nước mắt chảy dài.\n“Thủ trưởng, tôi đáng ch. Con gái út ở nhà đang chờ sinh, tôi nhất thời hồ đồ… mới tự ý rời khỏi đội ngũ.”\nMẹ tôi vội vàng nói đỡ: “Trước đó khi khám thai, bác sĩ nói con gái út bị ngôi thai ngược, tôi và bố nó đều rất lo lắng cho nó.”\n“Con bé Lục Tình này mạng chó, chút nọc rắn không độc ch được nó đâu, ngài xem nó vẫn nói được kia mà, chẳng cần chúng tôi phải lo.”\nLời bà ấy như nhát d.a.o đ.â.m vào tim tôi.\nXem ra sự nhún nhường của tôi đối với họ chính là sự tàn nhẫn với bản thân mình.\n\r\n\n\r\n05\n\r\n\n\r\nLục Hải bước tới kiểm tra vết thương của tôi.\n\r\n\n\r\n\"Thủ trưởng, Lục Tình bây giờ không sao rồi, con gái út của tôi sắp sinh, tuy có bà đỡ ở bên nhưng tôi vẫn không yên tâm.\"\n\r\n\n\r\nThôn Y bất mãn bĩu môi, dùng gậy chống gõ gõ xuống đất, \"Hai người đúng là cặp cha mẹ thiên vị. Tình hình con gái ông bà bây giờ không ổn chút nào đâu.\"\n\r\n\n\r\n\"Loại thầy thuốc thôn quê như ông thích nhất là nói quá bệnh tình lên để moi tiền dân thường, tưởng tôi không biết mấy cái mánh khóe trong bụng ông chắc?\"\n\r\n\n\r\nThôn Y tức đến nỗi phải bấm mạnh vào huyệt nhân trung của mình.\n\r\n\n\r\n\"Bên con gái út của anh có bà đỡ chuyên nghiệp rồi, chắc không sao đâu. Anh là y sĩ tháp tùng, tay nghề đảm bảo, xem kỹ lại cho con gái lớn của anh đi.\"\n\r\n\n\r\nThủ trưởng trực tiếp ra lệnh, phớt lờ lời yêu cầu của Lục Hải.\n\r\n\n\r\nTôi quay mặt đi, không muốn nhìn thấy Lục Hải.\n\r\n\n\r\n\"Thủ trưởng, con không sao rồi ạ, cứ để bố mẹ con đi chăm sóc em gái đi ạ.\"\n\r\n\n\r\nLục Hải thở phào nhẹ nhõm, cùng mẹ tôi chuẩn bị rời đi.\n\r\n\n\r\nNgoài cửa, một người phụ nữ loạng choạng chạy tới, vẻ mặt hốt hoảng.\n\r\n\n\r\nLúc bà ta chạy tới, tôi để ý thấy bà ta đang nháy mắt với mẹ tôi.\n\r\n\n\r\n\"Không hay rồi... Lục y sĩ, con gái út của ông... c.h.ế.t vì khó sinh rồi.\"\n\r\n\n\r\nBố tôi loạng choạng một cái, không dám tin vào tai mình.\n\r\n\n\r\n\"Bà nói dối phải không? Bà đỡ, sao bà lại ra đây một mình, mau vào cứu Vân Nhi đi chứ!\"\n\r\n\n\r\nMẹ tôi xông tới tát mạnh tôi một cái, \"Mày đúng là đứa chị độc ác, cố tình kéo dài thời gian ở đây, chính là muốn hại c.h.ế.t em gái mày!\"\n\r\n\n\r\nTôi ôm má đau rát, lắp bắp giải thích: \"Con không có... con không có...\"\n\r\n\n\r\nThủ trưởng kéo tôi ra sau lưng bảo vệ.\n\r\n\n\r\n\"Chuyện này không liên quan đến Lục Tình, hai người đừng gây sự với cô ấy. Làm chị, cô ấy cũng không muốn thấy em gái mình c.h.ế.t đâu.\"\n\r\n\n\r\n\"Người c.h.ế.t không thể sống lại, xin hai vị nén đau thương.\"\n\r\n\n\r\n\n\r\nNước mắt mẹ tôi chảy xuống như mưa.\n\r\n\n\r\nNếu không phải tôi biết màn kịch này là do bà ta và Lục Vân sắp đặt, chỉ sợ chính tôi cũng sẽ hận c.h.ế.t bản thân, nghi ngờ rằng mình đã gián tiếp hại c.h.ế.t em gái.\n\r\n\n\r\n\"Thủ trưởng, đây là chuyện nhà họ Lục chúng tôi, xin ngài đừng xen vào!\"\n\r\n\n\r\nMẹ tôi lại kéo tôi xuống, định lôi tôi đi.\n\r\n\n\r\nThủ trưởng thấy tình hình này, biết rằng nếu tôi về nhà, bọn họ chắc chắn sẽ không tha cho tôi.\n\r\n\n\r\n\"Hôm nay không có sự cho phép của tôi, không ai được phép mang Lục Tình đi.\"\n\r\n\n\r\nTôi chậm rãi nói: \"Em gái mất, con thật sự rất đau lòng. Chúng ta nên đến nhìn mặt em ấy lần cuối, tiễn em ấy đoạn đường cuối cùng.\"\n\r\n\n\r\nThủ trưởng gật đầu, \"Phí mai táng của Lục Vân cứ để tôi lo. Mọi người tập hợp lại, chúng ta theo Lục y sĩ về nhà anh ấy.\"",
    "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-4.html"
}