{
    "title": "GIA ĐÌNH CỰC PHẨM - CHƯƠNG 5",
    "content": "Mẹ tôi thoáng hoảng loạn, buột miệng từ chối: \"Không được...\"\n\r\n\n\r\n\"Không được... Thủ trưởng muốn đến thì chúng tôi đương nhiên hoan nghênh, nhưng bây giờ không phải lúc...\" Mẹ tôi ấp úng.\n\r\n\n\r\nThủ trưởng chẳng hề bận tâm, \"Đừng áp lực quá, bây giờ chuyện của con gái út chị là quan trọng nhất.\"\n\r\n\n\r\nLục Hải đã sốt ruột đứng ở cửa, ông ta bảo mẹ tôi đừng nói nhảm nữa.\n\r\n\n\r\n06\n\r\n\n\r\nMẹ tôi hoảng đến mức mồ hôi nhỏ giọt xuống đất, môi trắng bệch, vẫn nắm c.h.ặ.t t.a.y áo Lục Hải.\n\r\n\n\r\nBà ta chặn trước mặt Thủ trưởng, không cho ông đi tiếp.\n\r\n\n\r\n\"Thủ trưởng, hay là ngài đừng đi nữa. Phụ nữ sinh khó mà chết, cả phòng toàn mùi m.á.u tanh, sợ là ảnh hưởng không tốt đến ngài.\"\n\r\n\n\r\nThủ trưởng vỗ vai mẹ tôi, bảo bà bình tĩnh: \"Bây giờ là xã hội mới rồi, mấy chuyện mê tín dị đoan đó không còn thịnh hành nữa. Tôi cũng từ nông thôn ra, hồi mẹ tôi sinh, tôi còn ở bên cạnh phụ giúp.\"\n\r\n\n\r\nTôi đứng bên cạnh cũng hùa theo, giọng gấp gáp: \"Đúng vậy ạ, Trần thủ trưởng không để ý mấy chuyện đó đâu. Lần này Thủ trưởng về quê là để xem tình hình thôn ta thế nào, việc không nên chậm trễ, chúng ta mau đi thôi!\"\n\r\n\n\r\nLục Hải kéo tay mẹ tôi đi về phía cửa.\n\r\n\n\r\n\"Đây là Thủ trưởng quan tâm chúng ta, ông ấy muốn đi thì cứ để ông ấy đi.\"\n\r\n\n\r\nLục Hải lén nói thầm vào tai mẹ tôi, qua khẩu hình miệng, tôi nhìn rõ ông ta nói gì.\n\r\n\n\r\n\"Vừa hay dùng chuyện Vân Nhi mất rồi để Thủ trưởng định tội con nha đầu c.h.ế.t tiệt này, lần này nó chắc chắn sẽ bị cách chức.\"\n\r\n\n\r\nHồi ở đơn vị, Lục Hải đã dùng đủ mọi cách để Thủ trưởng cách chức tôi, ngoài việc giữ thể diện cho đứa em gái vô dụng kia, còn vì tôi đã vô tình phát hiện ra bí mật của ông ta.\n\r\n\n\r\nNói tôi tiết lộ bí mật đơn vị, nhưng không có bằng chứng.\n\r\n\n\r\nNói tôi biển thủ phí lao động, nhưng lại có người làm chứng là hoàn toàn không có.\n\r\n\n\r\nNhưng tôi lại biết Lục Hải vẫn luôn tham ô kinh phí mà Thủ trưởng phê duyệt cho bệnh viện, hơn nữa còn lén lút nuôi bồ nhí bên ngoài.\n\r\n\n\r\nTôi đã ngấm ngầm thu thập tất cả tài liệu, có người nặc danh gửi cho tôi ảnh ông ta hẹn hò lén lút với bồ nhí.\n\r\n\n\r\nKiếp trước, tôi luôn coi họ là người nhà.\n\r\n\n\r\nKhi có người tố cáo Lục Hải với Thủ trưởng, tôi đã bất chấp nguy cơ vỡ ối bất cứ lúc nào để viết thư, dốc hết sức bảo vệ Lục Hải.\n\r\n\n\r\nChỉ vì họ là người thân của tôi, tôi đã đem mọi thứ mình có được mà cho đi không hề tính toán.\n\r\n\n\r\nTôi không thể quên được mình đã tuyệt vọng đến nhường nào trước lúc c.h.ế.t ở kiếp trước, đến nỗi tôi không bao giờ còn hy vọng gì ở họ nữa.\n\r\n\n\r\nMẹ tôi vẫn muốn chần chừ, Thủ trưởng không nể nang, trực tiếp ra lệnh cuối cùng:\n\r\n\n\r\n\"Bà Lục, mời dẫn đường.\"\n\r\n\n\r\n07\n\r\n\n\r\nMẹ tôi vội vàng kéo bà đỡ đến trước mặt: \"Vương má, bà dẫn đường đi.\"\n\r\n\n\r\n\"Ông…, tôi về dọn dẹp chút đã, ông với Vương má và Thủ trưởng cứ từ từ đến.\"\n\r\n\n\r\nTôi vội ngăn bước mẹ tôi, khéo léo nói: \"Mẹ, Thủ trưởng không thích làm màu đâu, mẹ hoàn toàn không cần cố về dọn dẹp làm gì, nhà mình có sao cứ để vậy đi ạ.\"\n\r\n\n\r\nLời nói dối sắp bị vạch trần, mẹ tôi lo đến nhảy dựng lên nhưng cũng đành bất lực.\n\r\n\n\r\n\"Con nha đầu c.h.ế.t tiệt này đừng có xen vào, mày thì biết cái gì! Tao làm thế là để giữ phép tắc.\"\n\r\n\n\r\nLục Hải sốt ruột đến khản cả giọng: \"Sao còn chưa đi? Bà làm mẹ kiểu gì mà cứ lần lữa mãi, không lo lắng chút nào à?\"\n\r\n\n\r\n\"Bà Lục, có phải bà có tật giật mình không, nếu không sao cứ ngăn cản mãi thế?\"\n\r\n\n\r\nThủ trưởng nghi ngờ nhìn dò xét mẹ tôi.\n\r\n\n\r\nTừ lúc mới đến giờ, bà ta quả thực rất không ổn!\n\r\n\n\r\n\n\r\nTôi thấy mẹ tôi cứ liên tục nháy mắt với mình.\n\r\n\n\r\nHồi nhỏ, mỗi khi em gái làm sai chuyện gì, như đập vỡ kính cửa sổ nhà người ta, mẹ đều dắt tôi đến nhà họ.\n\r\n\n\r\nBà chỉ cần liếc mắt một cái là tôi phải ngoan ngoãn đứng ra nhận lỗi thay.\n\r\n\n\r\nCó lúc còn phải chịu phạt thay em gái, roi quất vào người đau điếng, tôi chỉ biết cắn răng chịu đựng tủi nhục, không dám hé răng nửa lời.\n\r\n\n\r\nTôi quay mặt đi, giả vờ không thấy ánh mắt của bà ta.\n\r\n\n\r\nBà ta bước tới giả vờ đỡ tôi, nhưng thực chất lại ngấm ngầm véo mạnh vào cánh tay tôi.\n\r\n\n\r\nTôi đau đến suýt ngã quỵ.\n\r\n\n\r\nRất nhiều lần tôi đã tự hỏi, thậm chí đã hỏi thẳng ra, tại sao mẹ lại đối xử với tôi như vậy.\n\r\n\n\r\nBà chưa bao giờ cho tôi câu trả lời, chỉ là sau khi tôi thắc mắc, bà lại càng đối xử tệ hơn.\n\r\n\n\r\nThôn Y đi tới đẩy bà ta ra, \"Bà dẫn đường đi là được rồi.\"\n\r\n\n\r\n\"Ông dám sai khiến tôi à?\"\n\r\n\n\r\nMẹ tôi trợn mắt, nhưng bị Thủ trưởng liếc nhìn một cái liền lập tức xìu xuống.",
    "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-5.html"
}