{
    "title": "GIA ĐÌNH CỰC PHẨM - CHƯƠNG 2",
    "content": "02.\nNhưng sau đó, người được phái đi tìm Lục Hải lại ấp a ấp úng nhìn thủ trưởng.\n“Bác sĩ Lục… ông ấy không đến được. Ông ấy nói… nói… con gái út của ông ấy sắp sinh, không thể rời đi được.”\nNgười nói cúi đầu, giọng nhỏ dần.\n“Ông ấy còn nhờ tôi chuyển lời đến trợ lý Lục rằng, chuyện của con bé Lục Tình ch tiệt kia không liên quan đến ông ấy. Nó ham hư vinh, suốt ngày lừa đảo, tôi không có đứa con gái nào như thế.”\nNgày trước, khi Lục Hải trở thành bác sĩ quân y tháp tùng thủ trưởng, tôi đã nghĩ rằng một ngày nào đó mình cũng sẽ trở thành người hữu ích như ông ấy.\nNhưng Lục Hải lại luôn khuyên tôi đừng làm việc cùng đơn vị với ông ấy, nói là không tốt cho thanh danh.\nTôi chỉ nghĩ ông ấy nói đùa, nên vẫn giấu ông ấy thi vào làm trợ lý cho thủ trưởng.\nTôi cứ ngỡ khi hứng khởi xuất hiện ở đơn vị sẽ làm ông ấy bất ngờ.\nNhưng ngày tôi hoàn thành công việc trở về nhà, ông ấy lại cho tôi một cái tát, mắng tôi không nghe lời.\n“Sao con dám tự ý thi vào đây mà không nói với bố hả! Sao con ích kỷ vậy? Con thi vào đây rồi thì người ta sẽ nói gì về em gái con?”\n“Bây giờ con đi xin thôi việc ngay, nói là mình không muốn làm nữa!”\nĐó là lần đầu tiên tôi cãi lời bố, nhưng từ đó về sau, tôi đã đưa hết tiền cho em gái, chỉ mong bố mẹ yêu thương tôi nhiều hơn một chút, cho đến khi tôi ch…\nKiếp này tôi chỉ muốn yêu thương bản thân mình hơn, còn bố mẹ, tôi không cần nữa…\n“Không sao đâu, bố tôi không đến cũng chẳng sao cả… dù sao bây giờ trong đội cũng… có bác sĩ rồi, tôi không còn thấy khó chịu nữa.”\nTôi cảm thấy lạnh khắp người, nói cũng run run, nói được một lúc thì lại ho ra máu.\nThủ trưởng nổi gân xanh trên trán, giận dữ quát: “Các cậu đi tìm ông ấy lại lần nữa, lần này có phải khiêng cũng phải khiêng ông ấy đến đây!”\n“Nói với ông ấy, nếu không đến, thì cũng đừng làm bác sĩ quân y nữa, cứ về nhà mà chơi với vợ con đi!”\n“Rõ!”\nNgười được phái đi giật nảy mình vì cơn giận của thủ trưởng.\nTôi run rẩy uống một cốc nước nóng, tay càng run hơn, tôi biết ông ấy sẽ không đến.\n“Dù sao Lục Hải cũng là bố của cô, chắc chắn ông ấy sẽ không chỉ quan tâm đến em gái cô đâu, cô phải tin tưởng ông ấy.”\n“Đồng chí, cô phải tin tưởng bố mình, cố gắng lên!”\n“Cô yên tâm, chỉ cần cô vượt qua được, tôi sẽ tha thứ cho sự tắc trách của bố cô, còn giúp cô thăng chức!”\nNhìn gương mặt nhân từ của thủ trưởng, tôi cười chua chát, miệng lại phun ra một ngụm máu!\n“Ông ấy sẽ không đến đâu!”\n“Tôi chỉ xin ngài nghiêm trị sự tắc trách của Lục Hải… Tôi…”\nChưa nói hết câu, sắc mặt tôi càng tái nhợt, đến nói cũng không nên lời, chỉ có thể bất lực mở to mắt.\nHơn một tiếng trôi qua, thủ trưởng cũng càng thêm sốt ruột.\n“Tên khốn Lục Hải đó vẫn chưa đến sao? Chẳng lẽ đây không phải con gái của ông ấy sao?”\n“Tên khốn, tên khốn!”\nLúc này, người lính gác cổng ngập ngừng nhìn thủ trưởng: “Thủ… thủ trưởng, người nhà của đồng chí này… đến rồi!”\nMắt tôi sáng lên, chẳng lẽ họ vẫn còn chút tình thân với tôi, họ cũng không muốn tôi ch sao?\nTôi cố gắng ngồi dậy, nhìn ra cửa.\nNhưng tôi còn chưa kịp ngồi vững thì một bóng người béo ú đã xông vào, giáng xuống cho tôi một cái bạt tai.\n“Con trời đánh! Cô có chuyện gì quan trọng mà phải gọi bố cô đến đây hả? Cô không biết em cô đang sinh, cần bố cô ở bên cạnh sao?”\n“Tôi đúng là đẻ cô ra vô ích rồi, dám dở trò với em gái cô à, thứ khốn nạn! Cô có ch ở đây cũng không được làm ảnh hưởng đến việc sinh nở của em cô, nghe rõ chưa!”\nBị mẹ tôi kéo mạnh, tôi ngã khuỵu xuống.\nKiếp trước, hễ cứ dính đến chuyện của em gái là bà chưa bao giờ cho tôi cơ hội giải thích.\nHồi tiểu học, tôi được giấy khen vì thành tích tốt, hớn hở mang về nhà mong được khen ngợi.\nNhưng mẹ tôi lại xé nát tờ giấy khen: “Con thấy em không có nên cố tình mang về khoe khoang, chọc tức mẹ đúng không?”\nTôi gào khóc, không ai quan tâm.\nEm gái đứng nấp ở cửa, len lén cười nhạo tôi.\nLớn lên, tôi dẫn bạn trai về nhà, mẹ tôi cũng chẳng hề vui vẻ.\n“Em con còn chưa có người yêu, con là chị mà đã vội vàng muốn gả đi rồi hả? Trơ trẽn!”\nTôi muốn giải thích, nhưng lời đến bên miệng lại nuốt xuống.\nTai tôi đau nhói, tôi muốn đứng dậy hất tay bà ra, nhưng lại không còn chút sức lực nào.\n“Các cậu mù hết rồi sao? Mau bắt bà ấy lại!” Thủ trưởng hét lớn, che chở cho tôi.\nMẹ tôi bị giữ lại, bà nhìn quanh, chẳng hề e dè: “Tôi đến đón con gái tôi về, liên quan gì đến các anh?”\n“Ồ, tôi biết rồi, ông là tình nhân của con nhỏ khốn nạn này phải không? Còn cùng nó diễn trò nữa chứ!”\n“Tôi nói cho ông biết, muốn con nhỏ này thì đưa tám trăm đồng ra đây, ông muốn làm gì nó thì làm!”\n“Muốn cưới nó thì nói sớm đi, đưa tôi tiền, tôi còn bồi bổ cho con gái và cháu ngoại tôi nữa, bọn nó không giống con nhỏ này, thân thể yếu ớt!”",
    "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/chuong-2.html"
}