{
    "title": "GIA ĐÌNH CỰC PHẨM - HẾT",
    "content": "Lục Vân miệng thì nói lời tuyệt tình, nhưng dù sao đó cũng là bố mẹ đã từng thương yêu cô ta, nên cô ta giằng lấy con dao.\n\r\n\n\r\nTrước khi cảnh sát do Tiểu Trương đứng ngoài cửa gọi tới kịp đến, Lục Vân đã kéo người yêu chạy mất.\n\r\n\n\r\nChưa đầy ba ngày sau, đã có tin tức truyền đến nói rằng Lục Vân và người yêu bị đám đòi nợ thuê đến tận nhà dùng bạo lực đòi nợ, nghe nói m.á.u chảy đầy đất.\n\r\n\n\r\nHai người họ bị đám chủ nợ dùng đủ mọi thủ đoạn hành hạ sống dở c.h.ế.t dở, lúc được phát hiện thì đã thoi thóp, rồi tắt thở trên đường đến bệnh viện.\n\r\n\n\r\nMẹ tôi đau buồn đến ngất đi, sau khi tỉnh lại thì ngày nào cũng lấy nước mắt rửa mặt, khóc lóc sướt mướt.\n\r\n\n\r\nLục Hải biết chuyện, không còn tỏ vẻ ân cần nữa, mà tỏ thái độ như muốn quyết một trận sống mái.\n\r\n\n\r\n\"Nếu lúc đó mày chịu giúp em gái mày thì nó đã không chết!\"\n\r\n\n\r\n\"Nó c.h.ế.t rồi, mày nghĩ tao sẽ để mày yên ổn sao?\"\n\r\n\n\r\nNhưng đúng lúc ông ta đang nổi điên, còn chưa kịp ra tay đánh tôi thì cảnh sát đã xông vào cửa.\n\r\n\n\r\n\"Anh là Lục Hải phải không?\"\n\r\n\n\r\nMột cảnh sát trong đó đưa giấy tờ ra và hỏi ông ta.\n\r\n\n\r\n\"Tôi không phải, các người tìm nhầm người rồi.\" Lục Hải toàn thân nổi da gà, lông tóc dựng đứng.\n\r\n\n\r\nTôi thêm một câu chốt hạ: \"Ông ta lừa các người đấy, ông ta chính là Lục Hải.\"\n\r\n\n\r\n\"Ông phải theo chúng tôi về đồn cảnh sát một chuyến, có người tố cáo ông tham ô chi phí y tế.\"\n\r\n\n\r\nMột cảnh sát lấy ra một tập tài liệu, lật xem.\n\r\n\n\r\nLục Hải sống c.h.ế.t không thừa nhận: \"Các người thật sự bắt nhầm người rồi, tôi không có!\"\n\r\n\n\r\nÔng ta bị đưa đi, giọng nói từ lớn đến nhỏ dần, rồi biến mất hẳn ngoài cửa.\n\r\n\n\r\nQua điều tra, Lục Hải quả thực đã phạm tội tham ô, mẹ tôi cũng tham gia vào việc giúp chuyển tiền, thuộc loại đồng phạm. Dù bà ta vì quá thương nhớ Lục Vân mà thần trí không minh mẫn, nhưng cũng bị đưa đi.\n\r\n\n\r\nMỗi ngày đều có người đến tìm tôi, nói rằng bố mẹ tôi cầu xin tôi đến nhà giam thăm họ một lần.\n\r\n\n\r\nLần nào tôi cũng từ chối, về sau còn thấy hơi phiền.\n\r\n\n\r\nĐến cuối cùng, tôi nói thẳng với người đến rằng họ không phải là bố mẹ tôi, những chuyện liên quan đến họ không cần phải báo cho tôi biết.\n\r\n\n\r\nTôi vẫn tiếp tục công việc, cũng thuận lợi để người mình tiến cử trở thành y sĩ tháp tùng.\n\r\n\n\r\nThủ trưởng còn đặc biệt đến thăm hỏi tình hình hồi phục của tôi.\n\r\n\n\r\nTôi chỉ trả lời mọi thứ đều ổn.\n\r\n\n\r\nVết thương thể xác có thể chữa lành, sẽ hồi phục, nhưng vết thương lòng lại như một vết cắt rỉ máu.\n\r\n\n\r\nSau này, khi bán nhà cũ đi để dọn dẹp đồ đạc, tôi phát hiện một bức thư.\n\r\n\n\r\nThì ra là lúc tôi mới sinh, có một đạo sĩ đến nhà nói tôi mệnh xấu, ở lại trong nhà sẽ cực kỳ xui xẻo.\n\r\n\n\r\nTôi liên tục bị vứt bỏ, nhưng lần nào cũng có người phát hiện ra tôi, tìm đủ mọi cách đưa tôi về nhà.\n\r\n\n\r\nLâu dần, Lục Hải và mẹ tôi đành chấp nhận số phận, nhưng vì lời đồn không đáng tin đó mà vẫn luôn ghét bỏ tôi.\n\r\n\n\r\nThủ trưởng đề bạt tôi lên làm Phó chủ nhiệm, bảo tôi tiếp tục cống hiến hết mình ở vị trí công tác, không được kiêu ngạo hay nóng vội.\n\r\n\n\r\nKhông còn gia đình hút máu, tôi theo đuổi ước mơ, sống cuộc đời của chính mình.\n\r\n\n\r\n[Hết truyện]",
    "url": "https://monkeyd.net.vn/gia-dinh-cuc-pham/het.html"
}