{
    "id": "159",
    "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-8-toan-an-hoan.html",
        "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-7.html",
        "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-6.html",
        "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-5.html",
        "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-4.html",
        "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-3.html",
        "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-2.html",
        "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Dữu Lê Miêu",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/4915"
    ],
    "state": "Đã đủ bộ",
    "description": "Đỉnh lưu nhắn tin cho tôi: 【Anh thích em, em làm bạn gái anh nhé?】\n\r\n\n\r\nTôi không thấy tin nhắn.\n\r\n\n\r\nMột tiếng sau, anh ấy nhắn tiếp: 【Chịu thua luôn, thằng em trai anh nghịch điện thoại gửi bậy đó.】\n\r\n\n\r\n【Em đừng hiểu lầm nhé.】\n\r\n\n\r\n【Thật đó, đừng hiểu lầm.】\n\r\n\n\r\n【Chúng ta vẫn là bạn bè ha?】\n\r\n\n\r\n【Em đừng nói chuyện này với ai nha?】\n\r\n\n\r\nSáng hôm sau vừa mở mắt, nhìn hot search mà tôi câm nín.",
    "chapters": [
        {
            "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 8: TOÀN ĂN HOÀN",
            "content": "Tôi mặc váy cưới từ phòng thử đồ bước ra, Tần Từ đang chỉnh cà vạt cho mình.\n\r\n\n\r\nAnh ấy nhìn thấy tôi, động tác trên tay khựng lại, trong mắt lóe lên một tia kinh diễm và khát khao.\n\r\n\n\r\nNhìn một hồi lâu, đạo diễn không chịu nổi nữa, đi tới vỗ vỗ vai anh ấy nói: \"Bây giờ đã là cái biểu cảm này rồi, đến lúc thật sự kết hôn thì phải làm sao?\"\n\r\n\n\r\n\"Tôi nói cậu rốt cuộc có được không đấy? Phim sắp quay xong đến nơi rồi, sao cậu vẫn chưa cưa đổ người ta hả?\"\n\r\n\n\r\nTần Từ dời mắt đi, nhìn ra ánh nắng bên ngoài, lẩm bẩm: \"Sắp rồi.\"\n\r\n\n\r\nLúc chính thức ghi hình, người hưng phấn nhất ở trường quay ngoài Tần Từ ra thì chính là Lâm Vũ Ngạn.\n\r\n\n\r\nTôi cũng không biết cô nàng lôi đâu ra một cái \"ống nhòm\" của dân \"chính chiến\", cứ nhắm thẳng vào hai chúng tôi mà chụp lia lịa.\n\r\n\n\r\nVừa chụp còn vừa cảm thán: \"Sau này nếu em có tiền rồi, nhất định sẽ đầu tư để hai anh chị diễn lại hết những tình tiết mà em thích.\"\n\r\n\n\r\nLần đầu tiên mặc váy cưới, có chút căng thẳng.\n\r\n\n\r\nĐạo diễn cho quay lại NG mấy lần, tôi mới cuối cùng cũng tìm được cảm giác.\n\r\n\n\r\nTần Từ cầm lời thề hôn lễ bắt đầu đọc, câu đầu tiên thôi tôi đã cảm thấy có gì đó không đúng lắm rồi.\n\r\n\n\r\nCái này hoàn toàn khác với kịch bản mà.\n\r\n\n\r\nMà Tần Từ xem ra cũng không phải đang đọc thoại, mà là đang thật lòng thổ lộ.\n\r\n\n\r\nTôi nghe mà vành mắt dần đỏ hoe, cuối cùng không nhịn được tiến lên ôm chầm lấy anh ấy.\n\r\n\n\r\nÔm xong tôi mới phát hiện ra kịch bản căn bản là không hề có đoạn này.\n\r\n\n\r\nĐáng ghét, tôi vậy mà lại bị cái mặt của Tần Từ làm cho mê muội rồi.\n\r\n\n\r\nĐạo diễn cũng không hô \"cắt\", ngược lại còn cảm thấy màn ứng biến của tôi và Tần Từ đặc biệt tốt.\n\r\n\n\r\nTôi nhìn nụ cười \"mẹ già\" đồng điệu của đạo diễn và Lâm Vũ Ngạn, im lặng.\n\r\n\n\r\nĐoàn phim của chúng tôi hình như sắp xong đời rồi, hết người này đến người khác chỉ biết \"đu\" couple thôi.\n\r\n\n\r\nHôm tiệc đóng máy, tôi uống mấy chén rượu, tuy rằng không đến mức say bí tỉ, nhưng đầu óc vẫn là có chút choáng váng.\n\r\n\n\r\nBan đầu tôi vốn định mượn hơi men để đi nói chuyện với Tần Từ.\n\r\n\n\r\nNhưng vạn vạn lần tôi không ngờ tới, anh ấy uống còn nhiều hơn cả tôi.\n\r\n\n\r\nNhiều đến mức đã hoàn toàn không nhận ra người khác là ai nữa rồi.\n\r\n\n\r\nKết thúc bữa tiệc, tôi đành phải gọi điện thoại cho người đại diện của anh ấy đến đón.\n\r\n\n\r\nKết quả là vừa mới gọi điện thoại xong, quay đầu lại đã không thấy người đâu nữa rồi.\n\r\n\n\r\nTôi lập tức hoảng hốt.\n\r\n\n\r\nTìm kiếm khắp nơi, cuối cùng cũng tìm thấy anh ấy ở bên ngoài.\n\r\n\n\r\nAnh ấy giờ phút này đang túm lấy một con ch.ó nhà người ta nói chuyện.\n\r\n\n\r\n\"Có phải mày không, có phải mày chính là cái đứa trùm fan couple kia không? Mày là cái thá gì mà dám cản trở nhân duyên của ông hả?\"\n\r\n\n\r\nLâm Vũ Ngạn: Anh có lịch sự không đấy?\n\r\n\n\r\nCon chó kia không biết đã nghe anh ấy lảm nhảm bao lâu rồi, trên mặt viết rõ chữ \"mất kiên nhẫn\".\n\r\n\n\r\nCún con đúng là khổ sở quá mà.\n\r\n\n\r\nTôi đi tới kéo Tần Từ ra, thành công giải cứu cún con.\n\r\n\n\r\nNó ba chân bốn cẳng chạy mất hút, trước khi chạy còn quay đầu lại sủa Tần Từ hai tiếng.\n\r\n\n\r\nSủa cái gì thì không biết, nhưng cảm giác chắc là chửi cũng nặng lời lắm đấy.\n\r\n\n\r\nTôi đỡ Tần Từ dậy, anh ấy không thể tin nổi nhìn tôi nói: \"Trời ơi, sao chó lại biết đi bằng hai chân thế này?\"\n\r\n\n\r\nNhận chó thành người, gọi người là chó, đúng là chỉ có anh ấy thôi.\n\r\n\n\r\nTôi hít sâu một hơi, không chấp nhặt với anh ấy, kéo anh ấy đến bên đường ngồi xuống, sau đó lại gửi tin nhắn cho người đại diện của anh ấy.\n\r\n\n\r\nNếu anh ấy mà còn không đến nữa, tôi không dám đảm bảo mình sẽ còn biến thành sinh vật gì nữa mất.\n\r\n\n\r\nTần Từ ôm lấy tôi, cứ tưởng là mình đang ôm chó, giọng mang theo tiếng khóc nức nở nói: \"Huynh chó à huynh nói xem, tôi phải làm thế nào mới có thể theo đuổi được cô ấy đây?\"\n\r\n\n\r\nAnh ấy càng ôm càng chặt, chặt đến mức tôi khó thở, cuối cùng tôi không nhịn được phải lên tiếng: \"Tần Từ, anh không buông ra là em hết làm bạn gái anh đó.\"\n\r\n\n\r\nTần Từ vội vàng đẩy tôi ra, mặt mày kinh hãi nhìn tôi: \"Tôi bị ảo giác hả? Chó cũng biết nói chuyện?\"\n\r\n\n\r\nNói xong cậu ấy lại tự dưng bật cười: \"Tôi hiểu rồi, chó thì không biết nói, nhưng tôi nghe hiểu tiếng chó, vậy ra tôi là chó.\"\n\r\n\n\r\n\"Ha ha ha ha ha, tôi là chó.\"\n\r\n\n\r\nKiểu này thì ông trời xuống cũng bó tay.\n\r\n\n\r\nTần Từ phát điên một hồi, bỗng dưng ỉu xìu mặt mày, hỏi: \"Tống Khả Nhất có thích chó không?\"\n\r\n\n\r\n\"Tôi biến thành chó rồi cô ấy còn thích tôi không?\"\n\r\n\n\r\nTôi xin trịnh trọng tuyên bố: Không hề nhé, tôi không có sở thích đặc biệt này.\n\r\n\n\r\n\"Tống Khả Nhất đúng là có bản lĩnh, khiến tôi ngày nào cũng nghĩ đến cô ấy.\"\n\r\n\n\r\nTần Từ nói xong câu này thì cũng không quậy nữa, ngoan ngoãn ngồi xuống bên đường.\n\r\n\n\r\nÁnh đèn đường hắt lên người anh ấy, tôi tựa đầu vào vai anh ấy.\n\r\n\n\r\nHôm sau Tần Từ tỉnh rượu, hoàn toàn mất trí nhớ, không nhớ tối qua mình đã làm gì.\n\r\n\n\r\nAnh ấy dè dặt hỏi tôi, tôi thành thật trả lời: \"Cũng không làm gì, chỉ là coi em như anh em thôi.\"\n\r\n\n\r\n\"Thì ra anh muốn làm anh em với em à.\"\n\r\n\n\r\nTần Từ sốt ruột đến mức gọi video call cho tôi luôn.\n\r\n\n\r\nTôi vừa bắt máy, anh ấy đã vội vàng giải thích là do mình say khướt nói năng lung tung, bảo tôi đừng tin.\n\r\n\n\r\nThấy tôi vẫn dửng dưng, cuối cùng anh ấy cuống lên.\n\r\n\n\r\n\"Tối qua em vốn định mượn rượu tỏ tình với anh đó, ai dè lỡ chén uống hơi quá, tự mình phá hỏng hết.\"\n\r\n\n\r\nCòn tôi thì vì ngủ sớm mà thành công bỏ lỡ một màn kịch hay.\n\r\n\n\r\n\"E... E… E… Em...\" Tần Từ mất một lúc lâu mới hoàn hồn, lắp bắp hỏi lại: \"Em nói cái gì cơ?\"\n\r\n\n\r\n\"Em vốn định tối qua đồng ý anh đó, ai ngờ anh say quá không nhận ra em luôn.\"\n\r\n\n\r\nNói đúng hơn thì không phải không nhận ra em, mà là không nhận ra con người luôn ấy chứ.\n\r\n\n\r\nTần Từ có chút căng thẳng nuốt nước bọt, dò hỏi: \"Vậy... bây giờ thì sao?\"\n\r\n\n\r\n\"Bây giờ á?\"\n\r\n\n\r\nTôi cười cười nói: \"Bây giờ là giây phút đầu tiên chúng ta ở bên nhau đó.\"\n\r\n\n\r\nSau khi chính thức hẹn hò, Tần Từ vui mừng muốn thông báo cho cả thế giới biết.\n\r\n\n\r\nTrùng hợp ghê chưa, Lâm Vũ Ngạn cũng nghĩ y chang vậy.\n\r\n\n\r\nCô nàng ví chuyện tôi và Tần Từ thành đôi như đỉnh Everest trong sự nghiệp ship couple của mình.\n\r\n\n\r\nNgày nào Tần Từ cũng ngẩn ngơ cười một mình khi nhìn tôi, Lâm Vũ Ngạn ngày nào cũng ngẩn ngơ cười khi nhìn tôi và Tần Từ.\n\r\n\n\r\nRồi thì chúng tôi bị cư dân mạng khui ra luôn.\n\r\n\n\r\nChuyện này nói ra thì đúng là hết sức vô lý, Lâm Vũ Ngạn xin Tần Từ tấm ảnh chụp hôm trước, rồi lấy làm ảnh đại diện, ngày nào cũng đăng bài trong siêu thoại couple.\n\r\n\n\r\nCó mấy bạn mắt tinh đã dựa vào cách bài trí và sơ đồ chỗ ngồi hôm đó, cộng thêm khoảng cách chụp ảnh, suy đoán ra tấm ảnh đó là do Tần Từ chụp.\n\r\n\n\r\nMột hòn đá ném xuống làm dậy sóng cả ngàn con sóng.\n\r\n\n\r\nCàng bóc tách chi tiết càng thấy rõ mười mươi.\n\r\n\n\r\nThậm chí còn moi ra được chuyện lần đầu tiên tôi và Tần Từ gặp nhau, cầm nhầm túi xách nữa cơ.\n\r\n\n\r\nCuối cùng bọn họ đi đến kết luận, tôi chính là người mà Tần Từ đã tỏ tình.\n\r\n\n\r\nTôi và Tần Từ nghĩ đi nghĩ lại quyết định công khai, vừa khéo bộ phim đang quay cũng lên sóng, hút về một lượng lớn fan hâm mộ.\n\r\n\n\r\nTần Từ chẳng hề quan tâm phim có hot hay không, anh ấy chỉ để ý xem siêu thoại couple của hai đứa mỗi ngày tăng thêm được bao nhiêu fan thôi.\n\r\n\n\r\nTôi hỏi anh ấy ban đầu vì sao lại thích tôi, anh ấy nghĩ ngợi một hồi rồi nói: \"Em có tin vào tình yêu sét đánh không?\"\n\r\n\n\r\nTôi lắc đầu.\n\r\n\n\r\nAnh ấy ghé sát lại hôn tôi một cái: \"Vậy thì bây giờ em có thể tin rồi đó.\"\n\r\n\n\r\nBiết nhau đã lâu, tuy lần đầu gặp gỡ, tình ý đã sớm nảy sinh.\n\r\n \n-HẾT-",
            "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-8-toan-an-hoan.html"
        },
        {
            "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 7:",
            "content": "Tôi cố gắng tách mình ra khỏi thực tại, nhập tâm vào vai diễn.\n\r\n\n\r\nAnh ấy đột nhiên vươn tay kéo tôi vào lòng, vừa nói lời thoại mang đậm chất bất cần đời, vành tai lại không ngừng ửng đỏ.\n\r\n\n\r\nAi mà chịu nổi cái cảm giác tương phản này chứ, dù sao thì tôi là không chịu được rồi.\n\r\n\n\r\nĐạo diễn vô cùng hài lòng hô \"cắt\", một đúp ăn ngay.\n\r\n\n\r\nTần Từ vừa nãy còn thả lỏng cơ thể, giây tiếp theo đã lập tức trở nên căng thẳng.\n\r\n\n\r\nAnh ấy buông tôi ra, vội vàng cài lại cúc áo sơ mi.\n\r\n\n\r\nLúc nghỉ ngơi, tôi ngồi trên ghế xem kịch bản, Tần Từ đi đi lại lại hồi lâu cuối cùng cũng ngồi xuống bên cạnh tôi.\n\r\n\n\r\nAnh ấy lại do dự một hồi lâu, mới chịu mở miệng: \"Hôm qua em 'thả tim' là trượt tay thật hả?\"\n\r\n\n\r\nNhịn nãy giờ cuối cùng cũng không nhịn được nữa rồi à.\n\r\n\n\r\nTay tôi vẫn lật giở kịch bản không ngừng, tùy tiện nói: \"Không phải trượt tay.\"\n\r\n\n\r\n\"Vậy là vì sao?\"\n\r\n\n\r\n\"Vì em thích.\"\n\r\n\n\r\nMột đường bóng thẳng bất ngờ đánh úp khiến Tần Từ ngây ngốc đứng hình tại chỗ hồi lâu.\n\r\n\n\r\nTôi gấp kịch bản lại, nhìn Tần Từ đang đờ đẫn nói: \"Tấm ảnh đó, emthích.\"\n\r\n\n\r\n\"Vóc dáng trong ảnh em cũng thích.\"\n\r\n\n\r\nTần Từ chờ mãi không thấy tôi nói tiếp, yết hầu khẽ nhấp nhô lên xuống, khàn giọng hỏi: \"Vậy người trong ảnh thì sao?\"\n\r\n\n\r\n\"Người trong ảnh à, có người bảo em đừng vội vàng đồng ý với anh ấy.\"\n\r\n\n\r\nTần Từ nhíu mày, giọng điệu không vui: \"Ai nói?\"\n\r\n\n\r\nTôi nghĩ nghĩ rồi nói: \"Trùm fan couple.\"\n\r\n\n\r\nMấy ngày nay Lâm Vũ Ngạn cứ hễ không có cảnh quay là lại đến xem tôi và Tần Từ, còn mỹ danh là đến học hỏi tiền bối.\n\r\n\n\r\nCô nàng này đúng là đang lợi dụng chức vụ để \"đu\" couple mà thôi.\n\r\n\n\r\nTần Từ nghe tôi nói vậy nhất thời nghẹn lời, hoàn toàn không biết phải nói gì cho phải.\n\r\n\n\r\n\"Vậy chính chủ nghĩ thế nào?\"\n\r\n\n\r\nTôi cầm kịch bản đứng dậy, nói với anh ấy: \"Cái đó còn phải xem biểu hiện của một chính chủ khác nữa đã.\"\n\r\n\n\r\nKể từ sau khi tôi nói câu đó, Tần Từ đúng là bắt đầu \"biểu hiện\" thật.\n\r\n\n\r\nAnh ấy thậm chí còn dùng nick phụ theo dõi mấy blogger tình yêu, hơn nữa còn kiên trì không ngừng đem những kiến thức anh ấy học được vận dụng vào chuyện theo đuổi tôi.\n\r\n\n\r\nĐối với chuyện này, tôi chỉ giữ im lặng.\n\r\n\n\r\nDù sao thì, tôi thật sự là không thể tin được lại có blogger tình yêu nào lại dạy người ta theo đuổi người yêu bằng cách tặng tranh ghép hình \"Thanh Minh Thượng Hà Đồ\" chứ.\n\r\n\n\r\nTần Từ đúng là học lệch tủ rồi.\n\r\n\n\r\nMấy ngày sau, chính là thảm đỏ cuối năm.\n\r\n\n\r\nTôi và Tần Từ vì đều có phim đang chiếu, nên đi thảm đỏ riêng.\n\r\n\n\r\nĐến hội trường bên trong, giữa tôi và anh ấy lại cách nhau mấy người, hoàn toàn không có cơ hội giao lưu.\n\r\n\n\r\nMãi cho đến khi tôi lên sân khấu nhận giải, ánh mắt anh ấy vẫn luôn dõi theo tôi, tôi thật sự là sợ cặp mắt \"kính hiển vi\" của cư dân mạng, cả buổi cố ý không nhìn anh ấy lấy một cái.\n\r\n\n\r\nKết thúc buổi lễ, tôi bình an vô sự, Tần Từ lại lên hot search.\n\r\n\n\r\nNguyên nhân là do anh ấy cầm điện thoại chụp ảnh, bị cư dân mạng \"đào\" ra đúng lúc tôi lên sân khấu nhận giải.\n\r\n\n\r\nVì cùng lên nhận giải còn có mấy vị nữ minh tinh khác, thế là cư dân mạng bắt đầu suy luận.\n\r\n\n\r\n【Nói như vậy, người mà Tần Từ tỏ tình trước đó nằm trong số năm vị này?】\n\r\n\n\r\n【Kích thích quá, có cảm giác như biến thân thành Conan vậy.】\n\r\n\n\r\n【Hả? Tôi \"2G\" rồi à? Người đó chẳng phải là Lâm Vũ Ngạn sao?】\n\r\n\n\r\n【Cái vụ Lâm Vũ Ngạn kia nhìn là biết ngay là \"cọ nhiệt\" mà.】\n\r\n\n\r\n【Khoan đã, lúc Tần Từ chụp ảnh hình như còn nói một câu gì đó, có ai \"giải mã\" được không?】\n\r\n\n\r\n【\"Thánh\" đọc khẩu hình đây, cậu ấy nói là \"Đẹp quá\".】\n\r\n\n\r\nTôi tìm cái video đó xem thử, đúng là \"Đẹp quá\" thật.\n\r\n\n\r\nTôi đã bảo rồi mà, mắt của cư dân mạng đúng là kính hiển vi mà.\n\r\n\n\r\n【Vậy chẳng phải là phá án xong rồi còn gì? Trong số mấy người đó, người xinh đẹp nhất chẳng phải là Tống Khả Nhất sao?】\n\r\n\n\r\n【Tình nhân trong mắt hóa Tây Thi, chúng ta thấy đẹp cũng vô dụng thôi, Tần Từ thấy đẹp mới được.】\n\r\n\n\r\n【Rốt cuộc là ai vậy, tôi gãi đầu gãi tai, sắp mất ngủ đến nơi rồi.】\n\r\n\n\r\n【Ha ha ha ha ha, buồn cười nhất là mấy người này không ai thèm liếc mắt nhìn Tần Từ lấy một cái, anh ấy đúng là đơn phương quá rồi.】\n\r\n\n\r\nTôi còn chưa kịp lướt hết bình luận, Lâm Vũ Ngạn đã gửi cho tôi một tin nhắn thoại.\n\r\n\n\r\n\"A a a a a a a, em biết Tần Từ đang chụp ai rồi, đang chụp chị đó, có \"dưa\" mà không được nói ra em nghẹn c.h.ế.t mất.\"\n\r\n\n\r\n\"Còn nói \"Đẹp quá\" nữa chứ, trời ơi, ngọt ngào quá đi mất, hai người bao giờ thì ở bên nhau đấy?\"\n\r\n\n\r\n【Không phải em nói đừng vội vàng đồng ý với anh ấy, giai đoạn mập mờ mới là ngon nhất sao?】\n\r\n\n\r\n【Bây giờ em hối hận rồi, hận không thể hai người kết hôn ngay lập tức, em ngồi mâm chính luôn cho xem.】\n\r\n\n\r\nCư dân mạng \"đào\" bới nửa ngày trời, cũng không xác định được người kia rốt cuộc là ai, cuối cùng chuyện này cũng chìm xuống.\n\r\n\n\r\nSau buổi thảm đỏ, quay phim thêm hơn hai tháng nữa là đến ngày đóng máy, mà cảnh quay cuối cùng lại là cảnh đám cưới.",
            "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-7.html"
        },
        {
            "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 6:",
            "content": "Cuối cùng, tôi vẫn là xin Lâm Vũ Ngạn nick phụ của Tần Từ.\n\r\n\n\r\nTôi cả đời này chẳng có sở thích gì, chỉ thích hóng hớt chuyện bát quái thôi.\n\r\n\n\r\nĐặc biệt là chuyện bát quái lại còn liên quan đến mình nữa chứ.\n\r\n\n\r\nBài đăng Weibo gần nhất của Tần Từ vẫn là bài đăng trước ngày anh ấy tỏ tình.\n\r\n\n\r\nAnh ấy đăng: 【Sắp đi tỏ tình rồi, tỏ tình thành công thì gọi là Cừu Vui Vẻ, tỏ tình thất bại thì gọi là Sói Xám.】\n\r\n\n\r\nTôi liếc mắt nhìn ID của anh ấy: Sói Vui Vẻ. \n\r\n\"...\"\n\r\n\n\r\nAnh ấy đúng là biết cách đặt biệt danh đấy.\n\r\n\n\r\nTôi lướt ngược lên xem từng bài từng bài, tất cả đều là về tôi.\n\r\n\n\r\nMỗi bộ phim truyền hình, mỗi một chương trình tạp kỹ của tôi, anh ấy đều không bỏ sót.\n\r\n\n\r\nMà bài đăng Weibo đầu tiên của anh ấy chính là ngày anh ấy xin được WeChat của tôi, anh ấy viết: 【Câu chuyện của tôi và cô ấy sắp bắt đầu rồi sao?】\n\r\n\n\r\nBên dưới còn có một bình luận từ sau khi anh ấy tỏ tình thất bại: 【Chưa kịp bắt đầu đã kết thúc rồi, Sói Vui Vẻ tan nát cõi lòng.】\n\r\n\n\r\nNếu là một tháng trước, mà có ai đó nói với tôi đây là Tần Từ, tôi kiểu gì cũng phải tống cổ người đó vào bệnh viện tâm thần chữa não, xem xem có phải anh ta bị điên rồi không.\n\r\n\n\r\nVậy mà chỉ trong vòng một tháng ngắn ngủi, hình tượng cool ngầu ngông nghênh của Tần Từ trong lòng tôi đã tụt dốc không phanh.\n\r\n\n\r\nTôi lập tức thoát khỏi nick phụ, quay sang nick chính của Tần Từ tìm mấy tấm ảnh đẹp trai của anh ấy để điều chỉnh lại tâm trạng.\n\r\n\n\r\nXem xong, tôi hài lòng đi ngủ, vừa mở mắt ra thì trời lại biến sắc.\n\r\n\n\r\nChị Dương lại gọi cho tôi hơn chục cuộc điện thoại, tôi cứ tưởng lại là Tần Từ gây ra chuyện gì nữa.\n\r\n\n\r\nMở Weibo ra xem, người tôi trực tiếp đơ luôn.\n\r\n\n\r\nTin tốt: Tần Từ không làm gì cả.\n\r\n\n\r\nTin xấu: Tôi xong đời rồi.\n\r\n\n\r\nTối hôm qua tôi vậy mà lại lỡ tay \"thả tim\" cho Tần Từ.\n\r\n\n\r\nĐây còn chưa phải là chí mạng nhất, chí mạng nhất là cái \"tim\" đó lại rơi đúng vào một tấm ảnh khoe cơ bụng của anh ấy.\n\r\n\n\r\n【Vậy ra Diệp Ngô nửa đêm gà gáy không ngủ là để xem ảnh cơ bụng của Tần Từ?】\n\r\n\n\r\n【Có sao đâu chứ, tôi cũng thích xem mà.】\n\r\n\n\r\n【Ai mà không thích xem cơ chứ? Vóc dáng với cả mặt mũi của Tần Từ đỉnh của chóp luôn ấy.】\n\r\n\n\r\n【Có thể tưởng tượng ra biểu cảm của Tống Khả Nhất rồi, chắc chắn là đang cười ngây ngô như tôi thôi.】\n\r\n\n\r\n【Đây chẳng phải là \"cọ nhiệt\" đấy chứ?】\n\r\n\n\r\n【Tôi thấy không phải \"cọ nhiệt\" đâu, cô ấy chỉ là một cô bé thích xem cơ bụng của trai đẹp thôi mà, cô ấy có làm gì sai đâu chứ?】\n\r\n\n\r\nTôi xin cảm ơn tất cả những cư dân mạng đã lên tiếng bênh vực cho tôi, nhưng mà họ nói thế nghe tôi cứ như là một bà cô háo sắc ấy.\n\r\n\n\r\nĐây cũng không phải là chuyện quan trọng nhất, quan trọng nhất là nếu Tần Từ mà nhìn thấy cái hot search này thì...\n\r\n\n\r\nTôi không dám nghĩ nữa, tôi sẽ \"muối mặt\" đến mức nào.\n\r\n\n\r\nWeChat mới vừa kết bạn hôm qua, bây giờ xóa đi có còn kịp không?\n\r\n\n\r\nTôi giải thích với chị Dương nửa ngày trời, vốn dĩ định nói là mình \"trượt tay\", nhưng cái lý do này nghe có vẻ hơi \"nhẵn mặt\" quá rồi.\n\r\n\n\r\nCuối cùng tôi nghĩ đi nghĩ lại, đăng một bài Weibo: 【Câu chuyện này cho chúng ta biết một điều, xem trai đẹp vẫn là nên dùng nick phụ.】\n\r\n\n\r\nTôi cố gắng bình ổn lại tâm trạng của mình, coi như là liều mình như chẳng có mà tham gia lễ khai máy.\n\r\n\n\r\nTần Từ vừa nhìn thấy tôi cái là đã không nhịn được cười, thậm chí hai má còn ửng hồng lên nữa.\n\r\n\n\r\nTôi quay mặt đi không nhìn anh ấy, kết quả lại chạm ngay phải ánh mắt của Lâm Vũ Ngạn đang đứng bên cạnh \"đu\" couple đến phát cuồng.\n\r\n\n\r\nCái đoàn phim này, tôi thật sự là một ngày cũng không muốn ở lại nữa.\n\r\n\n\r\nTrùng hợp thay, đúng là số trời run rủi, hôm nay quay đúng cái cảnh nữ chính nhìn thấy cơ bụng của nam chính.\n\r\n\n\r\nVận mệnh đúng là chuyên gia thích trêu ngươi tôi mà.\n\r\n\n\r\nTrước khi chính thức khai máy, đạo diễn đang nói chuyện với phó đạo diễn.\n\r\n\n\r\n\"Vóc dáng của Tần Từ cũng được đấy chứ, nhìn là biết là có tập luyện không ít rồi.\"\n\r\n\n\r\nTôi hồn bay phách lạc nghe cho có lệ, giây tiếp theo đã nghe thấy tên của mình.\n\r\n\n\r\n\"Khả Nhất, em thấy sao?\"\n\r\n\n\r\nĐạo diễn cố ý liếc nhìn tôi một cái đầy ẩn ý.\n\r\n\n\r\nTốc độ \"bắt sóng\" của mọi người cũng nhanh thật đấy, chuyện xấu hổ hôm qua, hôm nay đã bị mang ra trêu chọc rồi.\n\r\n\n\r\nTôi gượng gạo cười cười.\n\r\n\n\r\nĐúng lúc này Tần Từ từ phòng thay đồ đi ra.\n\r\n\n\r\nÁo sơ mi tùy ý cài hờ hai cúc, giọt nước từ tóc chảy xuống qua xương quai xanh, cơ bụng dưới lớp áo sơ mi ẩn hiện.\n\r\n\n\r\nMới chỉ liếc mắt nhìn thôi tôi cũng đã cảm thấy nhiệt độ trên mặt mình đang tăng lên dần dần.\n\r\n\n\r\nTôi không ngừng tự nhủ với bản thân trong lòng rằng mình là một diễn viên chuyên nghiệp.\n\r\n\n\r\nLúc diễn thử, cả tôi và Tần Từ đều có chút mất tập trung, thậm chí còn không dám nhìn thẳng vào mắt nhau.\n\r\n\n\r\nĐạo diễn cũng không giận, chỉ cười cười cảm thán một câu: \"Tuổi trẻ đúng là tốt.\"\n\r\n\n\r\nSau khi chính thức bấm máy, ánh mắt của Tần Từ từ vẻ ngại ngùng ban nãy lập tức trở nên đầy tính công kích.\n\r\n\n\r\nXem ra cuối cùng cũng đã có cảm giác của hình tượng \"trai ngầu\" trước đây của anh ấy rồi.",
            "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-6.html"
        },
        {
            "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 5:",
            "content": "Tôi cười cười cầm điện thoại nghịch, cố tình không mở miệng nói chuyện với Tần Từ.\n\r\n\n\r\nĐược chừng ba phút, anh ấy không nhịn được nữa, vừa định mở miệng thì thấy Lâm Vũ Ngạn đi về phía chúng tôi.\n\r\n\n\r\nThấy cô ấy, tôi cố ý xích ra ngoài một chút, nhường không gian cho họ trò chuyện.\n\r\n\n\r\nAi ngờ Lâm Vũ Ngạn đi đến trước mặt tôi thì dừng lại, cẩn thận đưa điện thoại đến trước mặt tôi nói: \"Chị Tống, em có thể xin phép kết bạn WeChat với chị được không ạ?\"\n\r\n\n\r\nHả?\n\r\n\n\r\nHướng đi của sự việc này có vẻ hơi sai sai thì phải?\n\r\n\n\r\nTôi có chút kinh ngạc ngẩng đầu lên, vừa nghi hoặc vừa buột miệng hỏi: \"Không phải em muốn kết bạn với Tần Từ sao?\"\n\r\n\n\r\nLâm Vũ Ngạn liếc nhìn Tần Từ một cái rồi nói: \"Em từ fan only chuyển thành fan couple rồi, vẫn là kết bạn với chị thì hơn.\"\n\r\n\n\r\nFan only chuyển thành fan couple?\n\r\n\n\r\nCô ấy là fan only của tôi á?\n\r\n\n\r\nTôi vẫn còn đang ngạc nhiên, tay đã với lấy điện thoại, còn cô ấy thì đã mãn nguyện rời đi.\n\r\n\n\r\nChỉ còn lại mình tôi vẫn chưa hoàn hồn và Tần Từ đang ghen đến phát điên.\n\r\n\n\r\nAnh ấy nhìn chằm chằm vào màn hình điện thoại của tôi, hạ quyết tâm mở miệng hỏi tôi: \"Anh có thể xin lại WeChat của em được không?\"\n\r\n\n\r\nTôi hoàn hồn, nhìn ánh mắt mong chờ của Tần Từ, mỉm cười nói: \"Đương nhiên là được.\"\n\r\n\n\r\nMắt anh ấy sáng rỡ hẳn lên.\n\r\n\n\r\n\"Nhưng mà...\"\n\r\n\n\r\nÁnh sáng trong mắt anh ấy lại tối sầm đi vài phần.\n\r\n\n\r\n\"Anh phải nói cho em biết, lần đầu tiên anh kết bạn với em, lấy cớ là cầm nhầm túi, có phải thật không?\"\n\r\n\n\r\nNghe tôi hỏi vậy, vẻ mặt Tần Từ lập tức trở nên nghiêm túc, vô cùng thành khẩn nói với tôi: \"Đương nhiên là thật!\"\n\r\n\n\r\nNói xong anh ấy lại có chút chột dạ không dám nhìn tôi: \"Chỉ là lúc đó anh vừa mới phát hiện ra em cầm nhầm, nhưng anh đã không nhắc em.\"\n\r\n\n\r\n\"Anh nghĩ bụng, cơ hội tự tìm đến tận cửa thế này phải nắm bắt cho tốt.\"\n\r\n\n\r\n\"Sau đó em quay đầu đá anh luôn?\"\n\r\n\n\r\nTần Từ lập tức im bặt, ngẫm nghĩ một lát rồi vẫn là giải thích một câu: \"Anh cảm thấy em chắc chắn sẽ rất ngại, nên không muốn làm khó em.\"\n\r\n\n\r\n\"Anh không ngại?\"\n\r\n\n\r\nTần Từ lắc đầu: \"Chỉ thấy buồn thôi.\"\n\r\n\n\r\nTôi cố gắng kiềm chế trái tim đang loạn nhịp của mình, mở điện thoại đưa cho anh ấy.\n\r\n\n\r\nAnh ấy ngẩng đầu nhìn tôi, tôi cười nói với anh ấy: \"Lần này đừng có xóa nữa đấy.\"\n\r\n\n\r\nTay cầm điện thoại của Tần Từ run lên nhè nhẹ, anh ấy quét mã QR, tôi bấm chấp nhận.\n\r\n\n\r\nSau đó, tôi trơ mắt nhìn anh ấy sửa ghi chú WeChat của tôi thành hai trái tim, còn cẩn thận ghim lên đầu trang.\n\r\n\n\r\nTôi há hốc miệng, cuối cùng vẫn là không nói được câu nào.\n\r\n\n\r\nMay mà tôi có đạo đức nghề nghiệp, chứ nếu không, với cái kiểu này của Tần Từ, tôi lừa một phát được cả chục người ấy chứ.\n\r\n\n\r\nKết thúc buổi gặp mặt, chị Dương đến đón tôi, tôi đứng ở cửa chờ xe, Lâm Vũ Ngạn vô cùng phấn khích chạy tới, vừa đến đã làm tôi choáng váng: \"Chị Tống, có phải chị và Tần Từ đang ở bên nhau rồi không?\"\n\r\n\n\r\n\"Hả?\"\n\r\n\n\r\n\"Vừa nãy hai người ngồi cạnh nhau nói chuyện còn nhìn nhau cười nữa, trời ơi, ngọt ngào hơn tất cả những cảnh tình cảm em từng xem!\"\n\r\n\n\r\nLà một người cũng hay \"đu\" couple, tôi rất hiểu cảm giác hiện tại của cô ấy.\n\r\n\n\r\nChỉ là, couple mà cô ấy \"đu\" lại là tôi.\n\r\n\n\r\nLâm Vũ Ngạn thấy tôi không nói gì, tiếp tục nói: \"Nếu em đoán không nhầm thì người mà Tần Từ tỏ tình chính là chị Tống đúng không ạ?\"\n\r\n\n\r\nTôi kinh ngạc quay đầu nhìn cô ấy: \"Sao em biết?\"\n\r\n\n\r\n\"Em đã là fan của chị từ rất lâu rồi, mỗi một tấm ảnh chị đăng em đều xem hết. Vừa nhìn thấy avatar trong đoạn tin nhắn của Tần Từ, giây đầu tiên em đã nghĩ ngay đến chị rồi. Trước đây chị từng đăng ảnh tương tự trong nhóm fan, cách chụp ảnh gần như y hệt nhau luôn. Bức ảnh đó tuy là ảnh phong cảnh, nhưng em nhìn thấy trong ảnh có chiếc mũ chị thích nhất, em liền cảm thấy chắc chắn là chị.\"\n\r\n\n\r\nNghe Lâm Vũ Ngạn nói xong, trong lòng tôi đột nhiên dâng lên một cảm giác thỏa mãn vô cùng lớn.\n\r\n\n\r\n\"Nói ra thì ban đầu em cũng chỉ định đăng tấm ảnh giống vậy lên nick phụ thôi, nhưng không ngờ lại thành ra thế này, đăng nhầm lên nick chính luôn.\"\n\r\n\n\r\nLâm Vũ Ngạn ngại ngùng cười cười.\n\r\n\n\r\nTôi cũng cười theo, giọng điệu dịu lại hỏi: \"Vậy sao em lại chuyển sang làm fan couple rồi?\"\n\r\n\n\r\nLâm Vũ Ngạn lập tức kích động: \"Có người để ý đến chị, đương nhiên em phải xem thử người đó là dạng người gì rồi. Em lần theo nick chính và tất cả thông tin của Tần Từ, tìm kiếm rất lâu cuối cùng cũng tìm được nick phụ của anh ấy.\"\n\r\n\n\r\n\"Sau đó em liền ngây người luôn, trong nick phụ của anh ấy toàn là những nội dung liên quan đến chị, ghi lại tất cả những khoảnh khắc anh ấy thích chị.\"\n\r\n\n\r\n\"Nếu không biết rõ ngọn ngành, em còn tưởng hai người đã yêu nhau nhiều năm rồi ấy chứ.\"\n\r\n\n\r\n\"Món quà trời ban ngọt ngào thế này, đương nhiên em phải 'đu' nhiệt tình rồi.\"\n\r\n\n\r\nGió thổi qua mặt, tôi chợt tỉnh táo lại đôi chút, nhưng vẫn có chút phân vân không rõ thực hư.\n\r\n\n\r\nLâm Vũ Ngạn thấy tôi không nói gì, liền ghé sát lại gần tôi nói: \"Chị Tống, hay là em gửi nick phụ của Tần Từ cho chị nhé?\"\n\r\n\n\r\n\"Chị cứ từ từ đã hẵng vội đồng ý với anh ấy, em thích xem giai đoạn mập mờ này nhất!\"\n\r\n\n\r\nTần Từ: Chị xin cảm ơn lòng tốt của em nha.",
            "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-5.html"
        },
        {
            "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 4:",
            "content": "Quản lý của anh ấy lải nhải cả buổi trời, Tần Từ hình như chẳng lọt tai chữ nào: “Cô ấy đâu phải người nhẫn tâm như vậy, cô ấy chỉ là ngủ quên thôi mà, tôi biết ngay mà, cô ấy sẽ không vô lễ như vậy đâu, là do tôi quá “mít ướt” thôi.”\n\r\n\n\r\nAnh ấy vừa nói vừa tự dưng lại trở nên ủ rũ: “Tôi thật hối hận khi xóa WeChat của cô ấy rồi, thế này thì khổ rồi, lại phải tốn công tốn sức lắm mới add lại được, đúng là tôi không biết trân trọng mà.”\n\r\n\n\r\nTôi nghe được câu cuối cùng của anh ấy, khóe miệng bất giác cong lên.\n\r\n\n\r\nChị Dương thấy thế cau mày: “Chẳng phải chị đã bảo em tránh xa Tần Từ ra sao?”\n\r\n\n\r\nTôi thì tự quản lý được bản thân mình, có điều tôi đâu quản được Tần Từ.\n\r\n\n\r\nChị Dương cứ lải nhải cằn nhằn tôi suốt đến tận khi lên xe, khoảnh khắc đó tôi thậm chí còn cảm thấy mình và Tần Từ đúng là “Ngưu Lang Chức Nữ thời đại mới”, rõ ràng “tình trong như đã, mặt ngoài còn e” vậy mà lại bị ép chia lìa đôi ngả.\n\r\n\n\r\nÝ nghĩ này vừa lóe lên trong đầu, tôi đã lập tức tự “vả mặt” mình trong lòng mấy chục cái.\n\r\n\n\r\nĐều tại ngày thường “chèo thuyền” couple “hăng say” quá độ, thế này thì hay rồi, giờ “chèo” tới tận đầu mình luôn rồi đây này.\n\r\n\n\r\nCũng tại câu nói kia của Tần Từ, mấy ngày gần đây cứ hễ rảnh rỗi là tôi lại nghĩ miên man không biết anh ấy sẽ dùng “chiêu thức” gì để add lại WeChat của tôi đây.\n\r\n\n\r\nKết quả đợi mấy ngày trời anh ấy vẫn “im thin thít và lặn mất tăm”.\n\r\n\n\r\nNgay lúc tôi đã sắp quên béng mất chuyện này thì chị Dương mang về cho tôi một kịch bản.\n\r\n\n\r\nChị ấy hớn hở gọi điện cho tôi: “Kịch bản này hay lắm luôn đó em, kể về chuyện nam chính thích nữ chính, tỏ tình xong lại “chùn gối” bắt đầu trốn tránh cô ấy, nữ chính vì chuyện này mà bắt đầu chú ý đến nam chính rồi sau đó cũng thích luôn anh ấy.”\n\r\n\n\r\nHả?\n\r\n\n\r\nSao tôi cứ thấy cái cốt truyện này nó quen quen kiểu gì ấy nhỉ.\n\r\n\n\r\nBộ kịch bản này thật sự không phải là Tần Từ viết đó chứ?\n\r\n\n\r\nTôi càng nghe càng thấy “sai sai”, bèn hỏi thử một câu: “Nam chính là ai vậy chị?”\n\r\n\n\r\nChị Dương càng thêm phần phấn khích: “Là Tần Từ đó em.”\n\r\n\n\r\nMột đáp án vừa bất ngờ vừa nằm trong dự đoán.\n\r\n\n\r\nĐiều khiến tôi bất ngờ hơn nữa là thái độ của chị Dương, “Ủa chẳng phải chị bảo em tránh xa Tần Từ ra sao?”\n\r\n\n\r\n“Chuyện này khác mà em, ai mà chẳng biết Tần Từ “mát tay” chọn kịch bản có tiếng, kịch bản nào lọt vào mắt xanh của anh ta thì một là bạo hồng, hai là được khán giả đánh giá rất tốt, bộ này em nhận chắc chắn sẽ hot cho xem.”\n\r\n\n\r\nLời chị chị Dương nói câu nào câu nấy đều là “tương lai tươi sáng” sau khi tôi bạo hồng.\n\r\n\n\r\nSau khi ký hợp đồng không lâu, Weibo chính thức của đoàn phim đã đăng bài tuyên truyền.\n\r\n\n\r\nĐiều khiến tôi không ngờ tới là, nữ hai lại là Lâm Vũ Ngạn.\n\r\n\n\r\nTrước ngày khai máy một ngày, đạo diễn mở một bữa tiệc “chào đoàn”, bảo các diễn viên chính đều đến tham gia.\n\r\n\n\r\nLúc tôi vào phòng bao, mọi người đã ngồi gần kín chỗ, chỉ còn đúng một vị trí trống bên cạnh Tần Từ.\n\r\n\n\r\nTần Từ liếc nhìn tôi một cái, lập tức chột dạ cầm ly nước lên uống một ngụm.\n\r\n\n\r\nTôi ngập ngừng một lát, rồi cũng đi về phía chỗ ngồi bên cạnh Tần Từ.\n\r\n\n\r\nĐạo diễn thấy tôi ngồi xuống, cười ha hả trêu ghẹo: “Nam chính nữ chính chúng ta đứng chung một chỗ đúng là “cực phẩm” luôn.”\n\r\n\n\r\nTần Từ nghe những lời này, khóe miệng đầu tiên là cong lên, sau đó lại quay đầu nhìn sắc mặt của tôi.\n\r\n\n\r\nThấy tôi không có vẻ gì là khó chịu, anh ấy càng cười tươi hơn.\n\r\n\n\r\nTôi và những người có mặt ở đây trước giờ chưa từng hợp tác, nhưng tôi vẫn cảm thấy có một ánh mắt cứ luôn dõi theo mình.\n\r\n\n\r\nTôi ngẩng đầu lên nhìn, đã thấy Lâm Vũ Ngạn hốt hoảng dời mắt đi chỗ khác.\n\r\n\n\r\nDáng vẻ đó của cô ấy không giống như là bị bắt gặp “tại trận”, ngược lại cứ như là fan hâm mộ gặp được idol vậy.\n\r\n\n\r\nTôi chợt hiểu ra, có lẽ cô ấy không phải đang nhìn tôi, mà là đang nhìn Tần Từ.\n\r\n\n\r\nĐạo diễn thao thao bất tuyệt “vẽ bánh”, không ngừng nói về “tương lai xán lạn” của bộ phim này.\n\r\n\n\r\nTôi không chen vào được, đành cúi đầu cắm cúi ăn đồ ăn.\n\r\n\n\r\nBàn ăn to như vậy, vậy mà cứ hễ xoay đến trước mặt tôi toàn là món tôi thích.\n\r\n\n\r\nTôi quay đầu nhìn sang Tần Từ, anh ấy thấy tôi đang nhìn mình, vội vàng rụt tay đang đặt trên bàn xoay về, giả bộ như không có chuyện gì xảy ra.\n\r\n\n\r\nTôi khẽ cười, không nói gì.\n\r\n\n\r\nGần đến cuối bữa tiệc, biểu cảm của Tần Từ lại càng lúc càng trở nên căng thẳng hơn.\n\r\n\n\r\nTôi thấy anh ấy cứ sốt ruột không yên, cứ như là còn chuyện gì đó chưa làm xong vậy.\n\r\n\n\r\nTôi tò mò dùng khóe mắt liếc nhìn anh ấy, đã thấy anh ấy “nháy mắt ra hiệu” với đạo diễn.\n\r\n\n\r\nĐạo diễn lúc đầu còn chưa kịp phản ứng, sau khi liếc nhìn tôi một cái thì đột nhiên bừng tỉnh, quay sang nói với mọi người: \"Đã cùng nhau đến phim trường này, chúng ta chính là người một nhà rồi. Mọi người kết bạn WeChat đi nhé.\"\n\r\n\n\r\nTần Từ ngồi thẳng lưng, càng thêm căng thẳng, nhưng lại lặng lẽ lấy điện thoại từ trong túi ra, đặt nó ở vị trí rất gần tôi.\n\r\n\n\r\nGần đến mức chỉ thiếu nước nhét thẳng vào túi tôi thôi.\n\r\n\n\r\nRa là chiêu này à.\n\r\n\n\r\nIm hơi lặng tiếng mấy ngày trời, không dám tự mình đến xin lại, nghĩ ra cái cách này cơ đấy.\n\r\n\n\r\nPhải nói là cũng đáng yêu phết.",
            "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-4.html"
        },
        {
            "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 3:",
            "content": "Tôi càng nghe càng thấy xấu hổ, những người có mặt ở trường quay càng nghe càng cạn lời.\n\r\n\n\r\nCòn khung chat trực tuyến thì đã nổ tung từ lâu.\n\r\n\n\r\n【Tôi nói Tần Từ bớt “lụy” lại dùm cái.】\n\r\n\n\r\n【Xin vía Tần Từ “đội sổ” luôn đi cho rồi, người ta còn chưa “bật đèn xanh” mà anh ấy đã tung hết “skill” ra rồi.】\n\r\n\n\r\n【Trời ơi anh ấy đúng là… tôi khóc ngất mất, rõ ràng bản thân anh ấy nhìn muốn “tan nát” đến nơi rồi, mà vẫn còn ra sức bảo vệ cô ấy.】\n\r\n\n\r\n【Khuyên Tần Từ nên qua ngay show “Giải cứu hội lụy tình” nhà bên, show này không hợp với anh đâu.】\n\r\n\n\r\nSau khi hỏi ý kiến của tất cả mọi người một lượt, MC dời ánh mắt sang phía tôi.\n\r\n\n\r\nTôi vô thức liếc nhìn Tần Từ, trông anh ấy có vẻ hơi căng thẳng.\n\r\n\n\r\nTôi chậm rãi mở miệng: “Có một khả năng này, có lẽ là… cô ấy ngủ quên nên không thấy tin nhắn thì sao?”\n\r\n\n\r\nLời vừa dứt, cả trường quay xôn xao.\n\r\n\n\r\n“Không thể nào, tuyệt đối không thể nào.”\n\r\n\n\r\n“Vô lý quá thể đáng rồi.”\n\r\n\n\r\n“Tôi thì tôi không tin đâu.”\n\r\n\n\r\nKhung chat trực tuyến và những người có mặt ở trường quay chẳng ai tin, chỉ có Tần Từ chậm rãi ngẩng đầu lên nhìn về phía tôi.\n\r\n\n\r\nTrong giọng điệu của anh ấy còn mang theo chút mong chờ: “Thật… thật sự là vậy hả?”\n\r\n\n\r\nĐương nhiên là thật rồi.\n\r\n\n\r\nDù sao thì người đó chính là tôi mà.\n\r\n\n\r\nKhung chat trực tuyến thấy Tần Từ như vậy thì ai nấy đều “giận cá c.h.é.m thớt”.\n\r\n\n\r\n【Cứu tôi với, anh ấy có thể tỉnh táo lại dùm cái không, chuyện này mà anh ấy cũng tin hả?】\n\r\n\n\r\n【Không ngờ có một ngày tôi lại có thể tìm thấy điểm chung giữa Tần Từ và con bạn thân “lụy tình” của tôi.】\n\r\n\n\r\n【Hiểu rồi, bạn thân tôi = “lụy tình”, Tần Từ = “lụy tình”, vậy suy ra bạn thân tôi = Tần Từ, đẳng thức “chốt đơn”.】\n\r\n\n\r\n【Tôi không dám nghĩ tới luôn á, nếu như đối tượng tỏ tình của con bạn tôi cũng nói là mình ngủ quên, chắc giờ này nó đã quỳ xuống lạy lục xin người ta add lại WeChat, còn phải xin lỗi nửa tiếng đồng hồ ấy chứ.】\n\r\n\n\r\n【Tôi nói Tần Từ nên add lại WeChat của cô ấy hỏi cho ra lẽ mới phải.】\n\r\n\n\r\nMC liếc nhìn khung chat trực tuyến, thấy được dòng tin nhắn cuối cùng, đột nhiên nảy ra ý tưởng.\n\r\n\n\r\n“Hay là vầy đi, hay là bây giờ Tần Từ add lại WeChat của cô gái kia xem sao, xem cô ấy có trả lời anh không.”\n\r\n\n\r\nĐã “Tần Từ” luôn rồi, cái lớp “ngụy trang” này còn cần thiết nữa chắc?\n\r\n\n\r\nTôi đây có thể khẳng định chắc nịch với anh ấy luôn, là cô ấy sẽ không trả lời đâu.\n\r\n\n\r\nBởi vì cô gái đó giờ đang ngồi ngay trên sân khấu này, còn đang “hóng chuyện” ăn dưa bở đây này.\n\r\n\n\r\nTần Từ nghĩ ngợi gì đó rồi lắc đầu từ chối ngay: “Giờ này chắc cô ấy đang bận, chắc không thấy đâu.”\n\r\n\n\r\nMC vẫn không từ bỏ ý định, tiếp tục hỏi: “Hay là gọi điện thoại thử xem sao, hỏi cho rõ ràng luôn.”\n\r\n\n\r\nTôi nghe vậy lập tức căng thẳng.\n\r\n\n\r\nỦa khoan, rốt cuộc cái “phân đoạn” này là đang “troll” Tần Từ hay là đang “troll” tôi vậy trời.\n\r\n\n\r\nTần Từ im lặng mấy giây, giọng điệu có phần mất mát lên tiếng: “Tôi… tôi không có số điện thoại của cô ấy, WeChat của cô ấy là tôi phải nhờ vả khắp nơi mới xin được đó.”\n\r\n\n\r\nAnh ấy chỉ ngồi đó thôi, nói ra câu này, cộng thêm cái biểu cảm kia nữa, trông cứ như là sắp “tan thành trăm mảnh” đến nơi vậy.\n\r\n\n\r\nTôi nghe những lời này, không hiểu sao tự dưng cảm thấy mình đúng là đồ “tội đồ tày trời”.\n\r\n\n\r\nMC không nói gì thêm, lộ ra vẻ mặt đầy cảm thông.\n\r\n\n\r\nCả một tập show, tôi ngồi mà cứ như “đống lửa đốt lòng”, “gai đ.â.m sau lưng”, “cá mắc xương họng”.\n\r\n\n\r\nSau khi kết thúc ghi hình, tôi vừa thu dọn đồ đạc chuẩn bị rời đi, đã thấy Tần Từ đứng lù lù ở cửa như thể đang đợi tôi.\n\r\n\n\r\nAnh ấy thấy tôi, mím môi, khàn giọng hỏi: “Em… em nói ngủ quên là thật hả?”\n\r\n\n\r\nThấy tôi không nói gì, anh ấy lại nói tiếp:\n\r\n\n\r\n“Đương nhiên nếu không phải cũng không sao.”\n\r\n\n\r\n“Nếu chỉ đơn thuần là không muốn trả lời anh cũng không sao.”\n\r\n\n\r\n“Hoặc là… nói thẳng ra là không thích anh cũng không sao.”\n\r\n\n\r\n“Anh… anh chỉ là hỏi thử thôi.”\n\r\n\n\r\n“Thật đó, chỉ là hỏi thử thôi.”\n\r\n\n\r\nTôi nhìn anh ấy ra sức “chữa cháy” mà thấy buồn cười: “Thật sự không sao hả?”\n\r\n\n\r\nAnh ấy liếc nhìn tôi một cái, cúi gằm mặt xuống, giọng điệu có phần tủi thân nói: “Có sao.”\n\r\n\n\r\n“Có… có sao lớn lắm đó.”\n\r\n\n\r\nTần Từ vừa cúi đầu, tôi đã cảm thấy anh ấy sắp khóc tới nơi rồi.\n\r\n\n\r\nThảo nào cư dân mạng ai nấy đều nói xem cảnh khóc của anh ấy cứ có một cái “mị lực tan vỡ” nào đó, hôm nay tôi coi như được “mục sở thị” rồi.\n\r\n\n\r\n“Là thật đó, em thật sự ngủ quên mà.”\n\r\n\n\r\nTôi nghĩ bụng chuyện này sớm muộn gì cũng phải nói rõ ràng, chi bằng cứ nhân cơ hội này nói luôn cho xong.\n\r\n\n\r\nTần Từ ngẩng phắt đầu lên, trong mắt bỗng bùng lên ánh sáng rạng ngời đầy kinh ngạc.\n\r\n\n\r\nAnh ấy còn định nói thêm gì đó, thì quản lý của anh ấy đã “phi thân” tới kéo anh ấy đi mất.\n\r\n\n\r\nVừa lôi đi vừa nghiến răng nghiến lợi: “Tần Từ, tôi thật sự là “bái phục” anh luôn đó, vừa xuống sân khấu chưa được hai phút đã ba chân bốn cẳng chạy tới tìm người ta, nhất định phải nghe người ta nói thẳng nói thật cho anh “tắt điện” anh mới chịu hả?”\n\r\n\n\r\nTần Từ vốn định giằng tay ra, nhưng thấy chị Dương cũng đang đi tới kéo tôi đi, đành thôi.",
            "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-3.html"
        },
        {
            "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 2:",
            "content": "Từ lúc lên xe đến khi xuống xe, chị Dương cứ liên tục dặn dò tôi phải tránh mặt Tần Từ, tốt nhất là đừng có giao tiếp ánh mắt gì với anh ấy hết.\n\r\n\n\r\nKết quả vừa mở cửa xe bước xuống, tôi đã chạm ngay ánh mắt với Tần Từ đang đeo kính râm, mặt mày căng thẳng lộ rõ vẻ tâm trạng đang không tốt.\n\r\n\n\r\nTôi không nhìn thấy ánh mắt dưới lớp kính râm của anh ấy, nhưng vẫn cảm nhận được rõ ràng tâm trạng anh ấy hình như càng tệ hơn khi thấy tôi.\n\r\n\n\r\nAnh ấy là người chủ động dời mắt trước, bước nhanh chân đi vào trong, nhưng lại bị đám đông fan hâm mộ vây kín như nêm.\n\r\n\n\r\nTôi vốn định giữ khoảng cách đi theo sau anh ấy, ai ngờ bị chen lấn xô đẩy thế nào lại bị đẩy sát vào bên cạnh anh ấy.\n\r\n\n\r\nTôi đành cười gượng gạo chào hỏi anh ấy: “Chào thầy Tần, đã lâu không gặp.”\n\r\n\n\r\nAnh ấy có vẻ gượng gạo quay đầu đi, không nhìn tôi, nhỏ giọng “hừ” một tiếng.\n\r\n\n\r\nVất vả lắm mới vào được phòng thu, Tần Từ lập tức tăng tốc bước chân, cứ như sợ tôi đuổi kịp anh ấy vậy.\n\r\n\n\r\nDáng vẻ đó cứ như là gặp phải quỷ ấy.\n\r\n\n\r\nChị Dương nhìn theo bóng lưng “chạy trối chết” của anh ấy mà cảm thán: “Không ngờ nha, người như Tần Từ, nhìn kiểu người rất biết yêu đương ấy vậy mà cũng có lúc vì tình mà sầu não.”\n\r\n\n\r\n“Kiểu người rất biết yêu đương”, kiểu hình dung “độc lạ” gì vậy trời.\n\r\n\n\r\nChị ấy vừa nói vừa quay sang nhìn tôi: “Mà chị tò mò thật đó, sao em lại từ chối anh ta?”\n\r\n\n\r\nCó thể nói không?\n\r\n\n\r\nChẳng qua là em ngủ quên thôi.\n\r\n\n\r\nTỉnh dậy thì anh ấy đã tự biên tự diễn xong cả một vở kịch lớn rồi, hoàn toàn không cho em cơ hội “diễn”.\n\r\n\n\r\nTrước khi chính thức ghi hình, tôi từ nhà vệ sinh đi ra đã nghe thấy giọng nói quen thuộc vọng lại từ bên cạnh.\n\r\n\n\r\nTôi bước đến gần xem thử, phát hiện ra là Tần Từ và quản lý của anh ấy đang nói chuyện.\n\r\n\n\r\n“Lạy ông nội của con ơi, con nhất định phải đeo kính râm lên sân khấu hả? Anh có biết ah làm vậy lập tức sẽ có người nói anh “chảnh chó” không hả? Anh còn thấy hot search chưa đủ nhiều hay gì?”\n\r\n\n\r\nTần Từ nghe vậy có vẻ bực bội nói: “Mắt tôi sưng húp thế này, không đeo kính râm chẳng lẽ để mất hình tượng chắc?”\n\r\n\n\r\n“Ai bảo hôm qua anh khóc lóc cả đêm làm gì, có phải tỏ tình không thành thôi sao? Đến mức đó hả?”\n\r\n\n\r\nTần Từ lập tức “xù lông”: “Sao lại không đến mức! Hôm nay cô ấy còn ở ngay đây nữa, tôi không cần mặt mũi nữa chắc? Vốn dĩ tỏ tình thất bại đã đủ mất mặt lắm rồi, lỡ mà để cô ấy biết tôi còn khóc nữa thì càng mất mặt hơn.”\n\r\n\n\r\nThôi xong, giờ thì anh ấy không cần phải đeo kính râm nữa rồi, bởi vì toàn bộ lời thoại vừa rồi tôi đã nghe hết không sót chữ nào rồi.\n\r\n\n\r\nTrong đầu tôi vô thức hiện lên hình ảnh Tần Từ nửa đêm mắt đỏ hoe ôm khư khư lịch sử trò chuyện của hai đứa mà khóc ròng.\n\r\n\n\r\nẤy vậy mà, phải công nhận một điều.\n\r\n\n\r\nCái kiểu này còn cuốn hút hơn cái hình tượng “bad boy cool ngầu” thường ngày của anh ấy nhiều.\n\r\n\n\r\nCuối cùng Tần Từ vẫn không đeo kính râm lên sân khấu, mà dùng kem che khuyết điểm che bớt đi.\n\r\n\n\r\nCó lẽ là vì trước đó đã nghe lén được câu chuyện kia, nên tôi liếc mắt một cái đã thấy ngay đôi mắt hơi sưng đỏ của anh ấy.\n\r\n\n\r\nSau khi lên sân khấu, anh ấy vẫn luôn cố ý né tránh ánh mắt của tôi.\n\r\n\n\r\nMấy lần tôi vô tình chạm mắt anh ấy, anh ấy đều hốt hoảng dời mắt đi chỗ khác.\n\r\n\n\r\nĐúng là “vừa ăn cắp vừa la làng”.\n\r\n\n\r\n“Linh hồn” của show này là khách mời sẽ cùng nhau thảo luận tranh biện về những mẩu chuyện tình yêu hoặc tin nhắn trò chuyện đang hot trên mạng.\n\r\n\n\r\nVì chủ đề táo bạo, nên rating mỗi tập đều rất cao.\n\r\n\n\r\nTôi biết ekip chương trình rất “chịu chơi”, nhưng không ngờ họ lại “chơi tới bến” như vậy.\n\r\n\n\r\nVừa mở đầu chương trình, họ đã đem ngay đoạn tin nhắn tỏ tình hôm qua của Tần Từ ra “mổ xẻ”.\n\r\n\n\r\nThậm chí còn cố tình che chắn qua loa icon avatar của hai người.\n\r\n\n\r\nCác khách mời tại trường quay anh nhìn tôi, tôi nhìn anh, ngơ ngác chẳng ai dám lên tiếng.\n\r\n\n\r\nMC hình như đã đoán trước được tình huống này, trực tiếp “nhắm” ngay đương sự, yêu cầu anh ấy chia sẻ xem nữ chính trong câu chuyện này nghĩ gì.\n\r\n\n\r\nThật là “ám quẻ”, sao tự dưng mọi người lại bắt đầu đoán mò tâm tư của tôi vậy trời?\n\r\n\n\r\nTần Từ liếc nhìn đoạn tin nhắn kia với ánh mắt đầy oán hờn, cố gắng không nhìn về phía tôi, giọng điệu có phần mất mát nói: “Cô ấy nghĩ gì á, chẳng qua là không thích thôi.”\n\r\n\n\r\nCái vẻ mặt như thể bị “trap girl” làm tổn thương sâu sắc này là sao vậy trời?\n\r\n\n\r\nĐương sự đã nói vậy rồi, các khách mời khác cũng lục tục bắt đầu lên tiếng bày tỏ ý kiến.\n\r\n\n\r\nChỉ có điều người ta nói một câu, Tần Từ lại “bật” lại một câu.\n\r\n\n\r\n“Tôi thấy có lẽ cô ấy đang “thả câu”, cố tình “treo” người ta đó.”\n\r\n\n\r\n“Không thể nào, cô ấy không phải người như vậy.”\n\r\n\n\r\n“Rõ rành rành ra đó, cô ấy xem người ta như trò hề.”\n\r\n\n\r\n“Đâu có, cô ấy hiền lành tốt bụng lắm.”\n\r\n\n\r\n“Theo tôi thấy thì cô ấy chính là đang hưởng thụ cái quá trình người khác theo đuổi mình.”\n\r\n\n\r\n“Ăn nói hàm hồ, cô ấy sẽ không làm chuyện đó đâu.”",
            "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-2.html"
        },
        {
            "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 1:",
            "content": "Sáng sớm tôi vừa tỉnh giấc, mở điện thoại lên thì trời đất đã khác rồi.\n\r\n\n\r\nMắt nhắm mắt mở thấy mười mấy cuộc gọi nhỡ của quản lý, tôi lập tức bật dậy, hết hồn.\n\r\n\n\r\nTrong đầu tôi cuống cuồng tua lại những việc mình đã làm gần đây.\n\r\n\n\r\nVắt óc suy nghĩ cũng chẳng ra mình đã gây ra chuyện gì đáng để chị ấy gọi điện “khủng bố” như vậy.\n\r\n\n\r\nTrước khi gọi lại, tôi cẩn thận lên hot search xem thử tình hình.\n\r\n\n\r\nCó gì đâu.\n\r\n\n\r\nChỉ thấy mỗi Tần Từ hết lần này đến lần khác chễm chệ trên hot search.\n\r\n\n\r\nLúc này tôi mới sực nhớ ra hình như trong WeChat có cả tá tin nhắn chưa đọc của anh ấy.\n\r\n\n\r\nTôi vội vàng mở WeChat lên xem, trời đất quay cuồng.\n\r\n\n\r\nTối hôm qua, lúc mười giờ mười phút, anh ấy gửi cho tôi: 【Anh thích em, em làm bạn gái anh nhé?】\n\r\n\n\r\nTôi thì lại phá lệ đi ngủ sớm, thế là bỏ lỡ luôn.\n\r\n\n\r\nMột tiếng sau, anh ấy nhắn tiếp: 【Chịu thua luôn, thằng em trai anh nghịch điện thoại gửi bậy đó.】\n\r\n\n\r\n【Em đừng hiểu lầm nhé.】\n\r\n\n\r\n【Thật đó, đừng hiểu lầm.】\n\r\n\n\r\n【Chúng ta vẫn là bạn bè ha?】\n\r\n\n\r\n【Em đừng nói chuyện này với ai nha?】\n\r\n\n\r\nTừng câu từng chữ, chi chít toàn là lòng tự trọng của anh ấy.\n\r\n\n\r\nCòn tôi thì vì ngủ sớm mà bỏ lỡ mất một màn kịch hay.\n\r\n\n\r\nChàng đỉnh lưu Tần Từ đau khổ tuyệt vọng vốn định lên Weibo acc clone trút bầu tâm sự, ai ngờ quá buồn bã, lỡ tay đăng luôn lên acc chính.\n\r\n\n\r\nThế là nghiễm nhiên ẵm trọn hot search – #Tần Từ hề hước#.\n\r\n\n\r\n【Gotham này anh là nhất, bộ bài tây anh là joker.】\n\r\n\n\r\n【Vừa bảo “em đừng nói chuyện này với ai nha”, chân trước vừa dứt chân sau đã tự đăng Weibo acc chính.】\n\r\n\n\r\n【Cột trụ của Joker, cây át chủ bài trong bộ poker, linh vật của McDonald’s, trùm sò Gotham.】\n\r\n\n\r\n【Người thì hóng hớt xem trò vui, kẻ thì soi gương thấy mình.】\n\r\n\n\r\n【Thất bại của cư dân mạng khiến lòng người ấm áp, thất bại của Tần Từ sưởi ấm tim tôi cả đời.】\n\r\n\n\r\n【Đố bạn vì sao tôi cười không nổi?】\n\r\n\n\r\n【Bầu trời xanh ngắt một màu, ngoài khung cửa hạc giấy bay bay~】\n\r\n\n\r\nTài năng văn chương của cư dân mạng khiến tôi vừa thán phục vừa run sợ.\n\r\n\n\r\nCũng may là Tần Từ đặt biệt danh cho tôi là icon trái tim, nên mọi người chỉ biết anh ấy tỏ tình thất bại, chứ chẳng ai hay người kia là tôi.\n\r\n\n\r\nĐương nhiên, trừ chị Dương, quản lý của tôi ra.\n\r\n\n\r\nDù sao thì ảnh đại diện của tôi cũng là ảnh phong cảnh tôi tự chụp, chị ấy liếc mắt là nhận ra ngay.\n\r\n\n\r\nChị ấy xác nhận ảnh đại diện của tôi không công khai ở đâu, lúc này mới thở phào nhẹ nhõm.\n\r\n\n\r\nChị ấy thì nhẹ nhõm rồi, còn tôi thì chưa nha.\n\r\n\n\r\nTần Từ nhắn một tràng dài như vậy, tôi hoàn toàn không biết phải trả lời thế nào.\n\r\n\n\r\nTôi cân nhắc mãi, quyết định giải thích một câu, ai ngờ nghẹn ngào nhận về một dấu chấm than đỏ chói lọi.\n\r\n\n\r\nĐược thôi được thôi, chơi kiểu này đúng không.\n\r\n\n\r\nTần Từ còn đặc biệt đăng thêm một bài Weibo, 【Tôi xóa cô ấy rồi, cô ấy sẽ không bao giờ làm tổn thương trái tim tôi nữa.】\n\r\n\n\r\nỦa kìa, sao anh ấy tự mình vẽ ra cả một vở tuồng drama cẩu huyết thế này vậy?\n\r\n\n\r\nCái tình cảnh này, có lẽ người suy sụp hơn cả Tần Từ chắc là team của Tần Từ rồi.\n\r\n\n\r\nTôi có thể mường tượng được nếu chuyện này là tôi gây ra, chắc chắn chị Dương sẽ gào thét “long trời lở đất” cho xem.\n\r\n\n\r\nHot search treo lơ lửng cả ngày trời, đến tối muộn nhiệt độ cuối cùng cũng hạ xuống được chút ít.\n\r\n\n\r\nNgay lúc tôi vừa định thở phào nhẹ nhõm thì Lâm Vũ Ngạn, tiểu hoa từng hợp tác với Tần Từ trước đó, nhảy ra đăng một bài Weibo.\n\r\n\n\r\nKhông có caption gì sất, chỉ vỏn vẹn một tấm ảnh phong cảnh.\n\r\n\n\r\nMà tấm ảnh đó nếu không nhìn kỹ thì quả thực giống y chang ảnh đại diện của tôi.\n\r\n\n\r\nNgười qua đường nhao nhao đoán già đoán non đối tượng tỏ tình thất bại của Tần Từ chính là cô ấy, fan Tần Từ thấy thế tức sôi máu, lên mạng xả giận điên cuồng.\n\r\n\n\r\n【Ủa? Lúc này đăng cái này khó mà không nghĩ là ké fame nha?】\n\r\n\n\r\n【Ủa khoan, dù người kia là cô đi nữa, cô đã từ chối Tần Từ rồi còn đăng cái này là ý gì?】\n\r\n\n\r\n【Đây là đang làm cái trò gì vậy, ké fame mà cũng không có não à?】\n\r\n\n\r\n【Một tấm ảnh thì nói lên được cái gì? Trong điện thoại tôi cả đống ảnh phong cảnh kiểu này, tôi còn nói người Tần Từ thích là tôi đây này.】\n\r\n\n\r\nTrên mạng xã hội một trận “mưa m.á.u gió tanh”, Lâm Vũ Ngạn chắc thấy tình hình không ổn, vội vàng xóa Weibo.\n\r\n\n\r\nCòn nhân vật chính “chính chủ” là tôi thì ung dung ngồi ngoài cuộc, ăn dưa bở hả hê.\n\r\n\n\r\nThấy độ hot cứ thế tăng vọt, để tránh cho sự việc tiếp tục lan rộng, team Tần Từ đành chi mạnh tay rút hot search xuống.\n\r\n\n\r\nSự việc phát triển đến nước này, theo lý thường thì qua vài ngày nữa chuyện này sẽ chìm hẳn thôi.\n\r\n\n\r\nChết dở ở chỗ, ngày hôm sau tôi và Tần Từ phải cùng nhau lên một show tạp kỹ.\n\r\n\n\r\nCon tim treo lơ lửng cuối cùng cũng “toang” thật rồi.",
            "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-1.html"
        }
    ]
}