{
    "title": "GẢ CHO TAM LANG - 13",
    "content": "Ta không nghĩ nhiều, liền xỏ tay qua vòng.  \n \nSau đó… mắc kẹt lại ở lòng bàn tay.  \n \nHắn nắm lấy tay ta, nhẹ nhàng đẩy vòng trượt vào.  \n \nChiếc vòng tay trơn tru lướt vào cổ tay ta.  \n \nMà trong lúc ta vươn tay về phía trước, chẳng biết từ khi nào đã vô thức rút ngắn khoảng cách giữa hai người.  \n \nTay ta thậm chí còn bị hắn kéo đến sát bên.  \n \nBốn mắt chạm nhau, hắn bỗng cúi xuống, đôi môi mỏng chạm nhẹ lên cổ tay ta.  \n \nHắn còn cố ý ngước mắt quan sát phản ứng của ta.  \n \nTa cắn nhẹ môi, không phát ra tiếng nào.  \n \nHắn bật cười vui vẻ: \"Không sợ bị ta cắn đến xương vụn cũng chẳng còn sao?\"  \n \nTa liếc nhìn chiếc đèn lồng suýt chút nữa bị ta giật mình làm rơi, dùng nó để che giấu gương mặt nóng bừng: \"Chẳng có gì đáng sợ cả.\"  \n \nDù sao ta cũng không phải người lương thiện gì.  \n \nHắn vẫn nắm c.h.ặ.t t.a.y ta, không chịu buông: \"Nghe nói Minh Nguyệt quận chúa đến tìm nàng gây phiền phức?\"  \n \nTa rút tay về, dùng đèn lồng để giữ khoảng cách với hắn: \"Không tính là phiền phức. So với nàng ta, lão phu nhân vô cớ ghét ta mới khó đối phó hơn. Ta định dọn ra ngoài, tránh chướng mắt bà ấy.\"  \n \nĐừng thấy Minh Nguyệt quận chúa đang ở độ tuổi tùy hứng mà nghĩ nàng ta khó đối phó.  \n \nThực ra vì còn trẻ nên vẫn còn biết sợ nhiều thứ.  \n \nDù được nuông chiều mà sinh hư, nhưng nàng ta cũng rất dễ dỗ dành, đối với mọi thứ đều đầy tò mò.  \n \nLão phu nhân thì khác, tuổi đã hơn năm mươi, dùng lời của nội tổ phụ ta mà nói—một chân đã bước vào quan tài rồi, ngươi còn trông mong bà ta biết lý lẽ hay sao?  \n \nLục Hành Chỉ thuận tay nhận lấy đèn lồng từ ta: \"Chỉ e lão Hầu gia sẽ không để nàng ra ngoài ở một mình đâu.\"  \n \n\"Có gì khó đâu? Dù là vì sắp xếp nơi thờ phụng cha mẹ ta hay lấy lý do dẫn dụ kẻ xấu xuất hiện, ta đều có thể tìm ra lý do thuyết phục ông ấy.\"  \n \nTa ngoắc tay gọi Sơ Hạ: \"Lấy cái hộp trên góc bàn ra đây.\"  \n \nHắn không nhịn được mà bật cười: \"Lại có quà cho ta à? Ta trên dưới toàn thân đều là đồ nàng tặng mất rồi.\"  \n \nTa mượn ánh đèn lồng đánh giá bộ dáng hắn hôm nay—  \n \nDây đai áo dài thướt tha, mão cao trang nhã, phong thái nho nhã mà không mất đi vẻ đường hoàng.  \n \nHắn cài trâm ngọc ta chọn, đeo túi thơm ta làm.  \n \nTrước đây, để thử tính cách của hắn, ta cố tình bày ra đủ chiêu trò, còn nhờ thợ thêu nhà mình làm riêng cho hắn mấy bộ y phục mùa thu.  \n \nCứ tưởng hắn sẽ cảm thấy ta quản nhiều chuyện, nào ngờ hắn lại trực tiếp mặc lên người.  \n \nSơ Hạ bưng chiếc hộp đến gần: \"Tiểu thư, có phải cái này không?\"  \n \nTa mở nắp hộp, lấy ra một chiếc vòng ngọc bích xanh biếc: \"Xem ra ta với chàng nghĩ giống nhau đấy, nhưng chiếc vòng này không phải để chàng đeo chơi, bên trong có nhét thuốc, lúc nguy cấp có thể đập vỡ ra dùng.\"  \n \nNửa năm qua, quan hệ giữa ta và hắn đã trở nên thân thiết hơn nhiều.  \n \nBan đầu chỉ là diễn trò quan tâm hắn.  \n \nLâu dần lại thành thật lòng đặt hắn vào trong tâm, lo nghĩ cho sự an toàn của hắn, bất tri bất giác trở thành một thói quen.  \n \nNgay cả ta cũng không ngờ, mình lại có thể đi đến mức độ này với hắn.  \n \nLục Trường Dật không biết rằng, có một số chuyện Lục Hành Chỉ đã nói với ta rồi.  \n \nVậy nên dù hắn có nói gì, cũng chẳng thể khiến ta d.a.o động.  \n \nMón quà này cũng là vì lo hắn gặp nguy hiểm mà chuẩn bị.  \n \nHắn đưa tay ra, mặc cho ta đeo vòng cho hắn.  \n \nNghĩ đến chuyện khi nãy hắn giúp ta đeo vòng tay…  \n \nThật kỳ lạ, giống như vừa hoàn thành một nghi thức nào đó vậy.\n \n17\n \nChưa đợi ta chủ động tìm đến lão Hầu gia, ông đã sai người gọi ta qua trước.  \n \nTrên đường đi, tim ta đập thình thịch không yên.  \n \nCó thể khiến lão Hầu gia đích thân cho gọi, chắc chắn chỉ có thể là chuyện của cha mẹ ta!  \n \nQuả nhiên, vừa bước vào chính viện, ta đã thấy ông đứng dưới hành lang, ngóng trông từ xa.  \n \nVừa trông thấy ta, ông sải bước đi tới: \"Có tin về cha mẹ con rồi!\"  \n \n\"Lão phu vẫn luôn nghĩ rằng cha mẹ con gặp nạn trên đường về, nhưng thực tế không phải vậy. Khi trở về, họ đã chia thành hai đường. Cha con bị sát hại trên đường đến Thượng Kinh. Gần đó có một tiều phu đã chứng kiến tất cả, nhưng ngày ngày chỉ dám lảng vảng trong con hẻm gần nha môn, muốn báo quan mà không dám.\"  \n \nNghe đến đây, ta không khỏi nổi cả da gà.  \n \n\"Vậy nên, cha con muốn đến Thượng Kinh tìm người giúp đỡ!\"  \n \nQuả nhiên, cha ta đã gặp chuyện!  \n \nVới khả năng của ông, nếu không thể tự mình giải quyết mà còn liều chếc đến Thượng Kinh, thì chuyện này chắc chắn không hề nhỏ!  \n \nKẻ đó lo sợ Hầu phủ phát hiện nên đã di dời t.h.i t.h.ể cha ta đến bên mẹ ta. Để tránh tin tức bị lộ ra ngoài, cả đoàn người của mẹ ta cũng bị giếc hại, giả thành vụ trả thù của sơn tặc.  \n \nĐợi ta bình ổn cảm xúc, lão Hầu gia tiếp tục: \"Xem ra, chuyện này không phải là hành vi bộc phát của sơn tặc, mà là một vụ mưu sát có chủ đích.\"",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/13.html"
}