{
    "title": "GẢ CHO TAM LANG - 9",
    "content": "Sắc mặt Triệu cô nương có phần mất tự nhiên.  \n \nNghe nói nàng tính tình khá chua ngoa, nhưng hôm nay lại có vẻ rụt rè, dù vậy, vẫn không che giấu được niềm vui rạng rỡ.  \n \nNàng nhạy bén, đã mơ hồ nhận ra những ánh mắt lạnh nhạt xung quanh.  \n \nNhưng nàng không quan tâm.  \n \nBởi nàng của ngày trước, ngay cả tư cách vấn an lão phu nhân cũng không có.  \n \nCòn bây giờ, lão phu nhân lại có thể mỉm cười trò chuyện cùng nàng, để nàng trở thành tâm điểm của bữa tiệc.  \n \nVinh quang ấy khiến nàng ngạo nghễ.  \n \nCó được những thứ người khác không thể có, nàng tự cho mình là đặc biệt, kiêu căng ngẩng đầu, ánh mắt thỉnh thoảng lướt qua đám đông, như đang tận hưởng sự ghen tỵ của kẻ khác.  \n \nNhưng dáng vẻ đắc ý ấy… lại khiến người ta chán ghét.  \n \n“Thật nực cười!” Có người bật cười khe khẽ.  \n \nBọn họ giơ quạt che mặt, rì rầm to nhỏ: “Trông nàng ta cứ như con ch.ó vừa làm chuyện xấu xong còn cố nịnh bợ chủ nhân.”  \n \nKhoảnh khắc ấy, ta rùng mình.  \n \nThì ra năm xưa, ta cũng đáng thương mà đáng ghét như thế.  \n \nLúc đó, ta từng an ủi bản thân rằng bọn họ chỉ đang ghen tỵ.  \n \nNhưng sau này ta mới hiểu, là người sống lâu năm trong kinh thành, họ hiểu rõ Hầu phủ hơn ta.  \n \nBối cảnh của Lục Trường Uyên là một tài nguyên quý giá.  \n \nBởi vậy, nhất cử nhất động của hắn đều có người để mắt tới, từ giao thiệp đến tính cách, đều có người âm thầm dò xét.  \n \nNhững chuyện hắn gây ra trong Hầu phủ, từ lâu đã truyền ra ngoài.  \n \nThế nhưng, cho dù như vậy, với thân phận của hắn,  \n \nta và Triệu cô nương… vẫn là không xứng.  \n \nBọn họ bàn tán về chúng ta, chẳng qua chỉ vì khinh thường mà thôi.  \n \nMay mắn thay, Quận vương phi Tần gia đã lên tiếng.  \n \n“Tôn ti có trước có sau, Trường Uyên đã có hôn ước, vậy Tam thúc của hắn đã có ai sắp đặt chưa?”  \n \nNghe có người nhắc tới Lục Hành Chỉ, suy nghĩ hỗn loạn trong đầu ta lập tức bị quét sạch.  \n \nChỉ khi để tâm, người ta mới đặt câu hỏi.  \n \nChẳng lẽ, Quận vương phi có ý định can thiệp vào hôn sự của Lục Hành Chỉ?  \n \nCòn chưa kịp nghĩ rõ, lão phu nhân đã gọi ta tới.  \n \nKhoảng cách từ chỗ ngồi đến bên cạnh bà, bỗng trở thành một con đường đầy gai nhọn.  \n \nMặt đất rõ ràng bằng phẳng, nhưng mỗi bước đi, ta đều cảm thấy lòng bàn chân như bị kim châm.  \n \nNhững ánh mắt lạnh lẽo vừa bủa vây Triệu cô nương, giờ lại đổ dồn lên ta.  \n \nKhi ta vô thức để ý ánh nhìn xung quanh, muốn quan sát xem liệu có phải bọn họ đang hả hê xem trò vui hay không, ta liền gắng sức đè nén cơn xúc động ấy, ngẩng đầu đối diện với nụ cười giả tạo của lão phu nhân.  \n \nNụ cười này, kiếp trước ta đã nhìn thấy vô số lần.  \n \nTim ta bất giác nhảy lên tận cổ họng.  \n \nTa cẩn thận suy ngẫm, bản thân đã đắc tội lão phu nhân ở đâu.  \n \nSuy nghĩ xoay vần, ta vô thức liếc nhìn Thế tử phu nhân.  \n \nQuả nhiên, nụ cười lạnh lẽo trên mặt nàng ta còn chưa kịp thu lại.  \n \nNhững điều còn mơ hồ trong lòng ta, giờ đã sáng tỏ.  \n \nXem ra, bọn họ vẫn chưa từ bỏ ý định đối phó ta.\n \n12\n \nVừa định thu lại ánh nhìn, ta liền bắt gặp Triệu cô nương—người đứng bên cạnh Thế tử phu nhân—khẽ nhíu mày, ánh mắt lộ rõ vẻ chán ghét, không hề che giấu chút nào.  \n \nKhông đúng, nàng ta oán hận ta vì điều gì?  \n \nLà vì ta cướp mất sự chú ý ư?  \n \nKhông đúng… Ta bỗng nhiên nhớ đến Lục Trường Uyên!  \n \nHắn có khi nào… vì muốn bảo vệ người trong lòng mà đẩy ta ra chịu trận không?  \n \nKhả năng này cũng không phải không có!  \n \nHắn luôn làm những chuyện quái gở khó lường.  \n \nTrong khoảnh khắc, ta bỗng giật mình nhận ra, bốn phía đều là cạm bẫy.  \n \nChỉ cần sơ suất một chút, ta có thể giẫm trúng bất cứ lúc nào.  \n \nQuận vương phi là người đoan trang, cẩn trọng.  \n \nBà ta liếc nhìn ta một cái, chậm rãi mở miệng: “Tướng mạo không tệ, ngươi tên gì?”  \n \nTa cung kính hành lễ, đáp: “Tiểu nữ họ Tạ, danh tự là Tạ Tích Ngọc.”  \n \nBà ta nhướng mày: “Trước đây sao chưa từng gặp ngươi?”  \n \n“Gia tộc vốn ở Liên Châu, tiểu nữ mới đến Kinh thành không lâu.”  \n \nSau đôi ba câu đối đáp, khi bà ta đã nắm rõ xuất thân của ta, liền không hỏi thêm gì nữa.  \n \nNgược lại, vị cô nương đứng cạnh bà ta thỉnh thoảng lại nhìn về phía ta, ánh mắt không giấu nổi vẻ bực bội, như cố tình muốn ta thấy.  \n \nNhìn dáng vẻ phồng má trừng mắt ấy, ta không nhịn được mà cảm thấy nàng ta có vài phần đáng yêu, trông như một chú cún con đang giận dỗi.  \n \nXem ra, nàng chính là lý do khiến Quận vương phi để tâm đến Lục Hành Chỉ.  \n \nLão phu nhân cười khẽ: “Các ngươi còn trẻ, cứ đi lại trò chuyện đi!”  \n \nLời này nghe như đang ám chỉ, rằng chúng ta có thể tự do phân cao thấp với nhau vậy.  \n \nBữa tiệc vẫn chưa chính thức bắt đầu.  \n \nMà thọ tinh đã lên tiếng, đám người trẻ tuổi chúng ta liền tự động tản ra thành từng nhóm nhỏ.  \n \nKế tiếp là lúc các phu nhân bàn chuyện riêng, không thích hợp để những cô nương chưa xuất giá như ta ngồi lại nghe.",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/9.html"
}