{
    "title": "GẢ CHO TAM LANG - 10",
    "content": "Trước khi rời đi, trong lòng ta chợt nảy sinh một ý nghĩ.  \n \nTa cố ý liếc nhìn vị cô nương bên cạnh Quận vương phi, khẽ cong môi nở nụ cười khiêu khích.  \n \nNhư thể thả xuống một chiếc móc câu.  \n \nChưa đi được bao xa, phía sau đã vang lên tiếng bước chân gấp gáp.  \n \n“Tạ Tích Ngọc, ngươi đứng lại cho ta!”  \n \nThanh âm trong trẻo nhưng chứa đầy phẫn nộ, như thể nàng ta vừa thẹn vừa tức.  \n \nTa chậm rãi dừng bước, xoay người lại.  \n \nNàng ta lập tức trừng mắt, trách móc: “Ngươi có hiểu quy củ hay không? Sao lại đi nhanh như vậy?”  \n \nTa thong thả đưa mắt quan sát xung quanh, phát hiện nha hoàn của nàng chưa kịp đuổi theo, liền bạo gan hơn một chút, cười khẽ: “Không đi nhanh một chút, ta sợ cô cắn ta mất!”  \n \nNàng ta sửng sốt, lập tức trừng lớn mắt: “Ngươi nói ai là chó?”  \n \nXung quanh không có ai, ta càng không hề kiêng nể, cố ý cười nhạt: “Ta nhìn ra rồi, cô thích Tam gia! Vừa rồi cứ trừng ta suốt.”  \n \nNhư bị ai đó bóp nghẹn cổ họng, nàng ta lập tức á khẩu, hoảng loạn nhìn quanh.  \n \nCòn chưa kịp thở phào nhẹ nhõm, ta liền chậm rãi nói tiếp:  \n \n“Giờ mới biết sợ sao? Cô biết bơi không? Nếu bây giờ ta đẩy cô xuống nước, liệu cô có chếc đuối không nhỉ?”  \n \nCó lẽ vì xung quanh quá mức yên tĩnh, ta thật sự dọa được nàng ta.  \n \nNàng ta hoàn toàn không phát giác giọng điệu ta chẳng khác nào đang dỗ dành trẻ nhỏ, chỉ đột nhiên siết c.h.ặ.t t.a.y áo, ngữ điệu bất ổn:  \n \n“Phụ vương ta là ruột thịt của bệ hạ, nếu ngươi dám động đến ta, thì cả nhà ngươi cũng không đủ đầu để c.h.é.m đâu!”  \n \nTa khẽ bật cười, nhẹ nhàng che miệng, rồi lại lặng lẽ thở dài:  \n \n“Nhà ta… chỉ còn lại mỗi mình ta, không còn ai nữa mới phải đến nương nhờ Hầu phủ.”  \n \nChỉ trong chớp mắt, trong mắt nàng ta lóe lên đủ loại cảm xúc—từ áy náy, hối hận, đến do dự.  \n \nQuả nhiên là một cô nương ngây thơ trẻ con.  \n \nĐáng tiếc, kiếp trước lại chếc sớm.  \n \nNàng ta lắp bắp: “Ta tìm ngươi đâu phải để bắt nạt ngươi… Ngươi nên thức thời một chút, rời xa hắn đi!”  \n \n“Vì sao?” Ta cố ý tỏ ra ngây thơ, mờ mịt hỏi lại: “Trước khi trao đổi canh thiếp, ta đã hỏi hắn rồi, hắn nói hắn không có người trong lòng.”  \n \nLời này vừa thốt ra, nàng ta lập tức nghẹn lời.  \n \nKhuôn mặt vốn đang hoảng loạn của nàng, đột nhiên khôi phục vẻ kiêu kỳ.  \n \nNàng ta hừ lạnh một tiếng, chậm rãi đánh giá ta từ trên xuống dưới:  \n \n“Ngươi biết cái gì? Người thích hắn nhiều không kể xiết, dựa vào đâu mà để một cô nhi từ bên ngoài tới như ngươi chiếm lấy hắn?”\n \n13\n \n\"Ngươi là con nhà quê, chẳng hiểu gì cả! Dù ở đâu, những tài tuấn trẻ tuổi đều sớm đã có người định sẵn!\"  \n \n\"Việc hôn nhân của nam nữ chú trọng môn đăng hộ đối. Hắn tuy không phải công tử nhà quyền quý, nhưng gia thế trong sạch, phẩm hạnh cao khiết, lại được Tấn vương xem trọng. Còn ngươi thì sao? Ngươi có gì?\"  \n \nQuả nhiên là một tiểu nha đầu, không biết học được mấy câu này từ đâu, liền đem ra dọa ta.  \n \nTa tiến lên một bước, khẽ cười: \"Ta à? Ta có thể giúp hắn chắn đám người các cô!\"  \n \nLần này nàng ta không lùi lại.  \n \nChỉ cau mày khó hiểu: \"Ý ngươi là gì?\"  \n \nTa vòng ra phía sau nàng, nhẹ nhàng đặt tay lên vai nàng:  \n \n\"Cô đã nói hắn là người được Tấn vương coi trọng, vậy kết thân với cô chẳng khác nào dựa vào Quận vương. Ai lên ngôi cũng phải gọi phụ vương cô một tiếng hoàng thúc. Nhưng phụ vương cô là người không thể dễ dàng chọn phe, đương nhiên sẽ không để Lục Hành Chỉ tiếp tục làm việc cho Tấn vương. Các cô có nhìn trúng hắn cũng vô dụng, hắn vốn dĩ đã định trước sẽ ở bên ta. Hoặc là… cô có thể đợi lần thành thân thứ hai của hắn?\"  \n \nNàng ta trừng lớn mắt, chớp chớp mấy cái, rõ ràng nghẹn họng không nói nên lời.  \n \nSau đó, nàng ta tức giận hất mạnh tay ta ra, khiến mấy cây trâm ngọc trên đầu lay động dữ dội, trông như cánh bướm đang vỗ, đẹp đến mức khó tin.  \n \n\"Ngươi nói chuyện thì nói chuyện, đứng gần ta như vậy làm gì!\"  \n \nNàng ta cắn răng, vẻ mặt đầy oán giận: \"Trước khi ngươi xuất hiện, phụ vương ta đã đi hỏi ý Tấn vương, Tấn vương cũng đã đồng ý rồi, chỉ còn chờ thánh chỉ ban hôn mà thôi! Nếu không phải vì ngươi chen ngang, hắn đã sớm trở thành vị hôn phu của ta!\"  \n \nNàng ta trợn mắt: \"Ngươi nhất định phải dứt khoát với hắn! Nếu không, ta sẽ—\"  \n \n\"Sẽ không buông tha ta?\" Ta tặc lưỡi hai tiếng, nhướng mày: \"Cô thích hắn thì cứ cướp đi! Sao cứ phải tìm đến ta? Cảm thấy ta dễ bắt nạt?\"  \n \nNàng ta hừ lạnh đầy ngang ngược: \"Đúng thì sao? Trách thì trách thân phận ngươi không bằng ta, lại còn dám cướp người của ta! Nếu ngươi không chịu từ bỏ, ta có đủ cách khiến ngươi khó sống!\"  \n \nThật là một kẻ kiêu ngạo đến chói mắt.  \n \nTa nhìn chằm chằm nàng ta, không chớp mắt, cho đến khi nàng ta bắt đầu cảm thấy bất an.  \n \nTa chậm rãi nói: \"Ta nên dìm chếc cô mới phải.\"",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/10.html"
}