{
    "title": "GẢ CHO TAM LANG - 19",
    "content": "Lão Hầu gia nói xong, đặc biệt căn dặn:  \n \n\"Hai đứa phải thành thân sớm một chút. Nếu không, đến lúc đó, ngoại thẩm của con bị dồn đến đường cùng, e là sẽ kéo con xuống nước.\"  \n \nTrong phòng im lặng như tờ.  \n \nTa ngây người, vô thức gật đầu.  \n \nNhững ánh mắt thương hại đổ dồn về phía ta,  \n \ntrong đầu ta trống rỗng, tiếng ù tai vang lên xuyên thấu linh hồn, mắt ta mờ đi.  \n \nLão phu nhân thở dài:  \n \n\"Muốn khóc thì cứ khóc đi!\"  \n \nMột luồng hơi nóng bốc lên hốc mắt.  \n \nTa lảo đảo, may mà Lục Hành Chỉ kịp thời đỡ lấy.  \n \nTa bám lấy cánh tay hắn, đau đớn đến mức n.g.ự.c như bị bóp nghẹt:  \n \n\"Trước đây ta chỉ nghĩ rằng ngoại thẩm không ưa chúng ta, nhưng sao có thể làm ra chuyện như vậy? Nhà ta đã bao giờ bạc đãi họ đâu!\"  \n \nTrước kia, nhà cữu phụ có việc gì,  \n \nchưa đợi họ đến cầu xin,  \n \nông nội và phụ thân ta đã chủ động đến giúp.  \n \nKhông ngờ rằng, trong chuyện này lại có bóng dáng của họ.  \n \nE rằng cũng chính nhờ bọn họ mách nước, kẻ xấu mới biết rằng nhà ta có chỗ dựa trên kinh thành.  \n \nTa òa khóc, chỉ hận không thể tự tay xử lý kẻ thù.  \n \n*\n \nHôn sự giữa ta và Lục Hành Chỉ được thúc đẩy nhanh chóng.  \n \nMay mắn là từ năm ngoái đã bắt đầu chuẩn bị,  \n \nhầu hết các sính lễ cần có đều đã sẵn sàng.  \n \nBàn tiệc được tổ chức đơn giản nhưng vẫn chu toàn.  \n \nLục Hành Chỉ rời khỏi tiệc rượu thì trong tân phòng đã lên đèn đỏ thắm.  \n \nHắn bị người ta ép uống không ít rượu, vừa vào phòng đã đuổi hết đám nha hoàn hầu hạ ra ngoài, không cho ai động vào ta.  \n \nNhất định đòi tự tay tháo phượng quan cho ta.  \n \nTrong lúc ấy, hắn ngồi sát bên ta, càng lúc càng áp lại gần.  \n \nKhi lau mặt cho ta, ngón tay vô tình dính son môi của ta, thế mà lại mơ màng đưa lên môi mình.  \n \nTa vội kéo tay hắn lại:  \n \n\"Chàng say thật rồi sao?\"  \n \nSao cái gì cũng muốn nếm thử vậy?  \n \nHắn trầm thấp cười một tiếng, dứt khoát cúi đầu hôn ta.  \n \nCũng may hắn vẫn còn biết giữ lễ,  \n \nhiểu rằng ta đang để tang, nên chỉ chạm nhẹ rồi dừng. \n \n23\n \nNgày tháng trôi qua từng ngày.  \n \nChớp mắt lại hai năm nữa trôi qua.  \n \nLão Chung giờ đã trở thành Chung chưởng quầy được người người kính trọng.  \n \nTiểu Mãn và Sơ Hạ cũng đã trưởng thành không ít.  \n \nCòn ta, trong mắt người khác đã là gia chủ nhà họ Tạ.  \n \nMinh Nguyệt Quận chúa vẫn thường ghé phủ ta ngồi chơi, lúc thì kể về tân diện thủ* nàng vừa nạp, lúc thì khoe khoang nắm đ.ấ.m của nàng có bao nhiêu lợi hại, sau đó lại không nhịn được mà khiêu khích ta.  \n \n \nDù có bị ta đánh cho khóc nức nở cũng không tức giận, ngược lại còn ôm lấy ta than vãn:  \n \n\"Bọn họ đều không oai phong bằng A Ngọc, giá mà A Ngọc chịu gả cho ta thì tốt biết bao!\"  \n \nMỗi lần như vậy, Lục Hành Chỉ không chịu nổi, liền ra lệnh kéo nàng đi.  \n \n*\n \nMấy năm gần đây, lão Hầu gia đã thông suốt.  \n \nÔng đầu tiên là ném Lục Trường Dật vào quân doanh, rồi lại tống Lục Trường Uyên đến làm đồng liêu với bọn ngôn quan.  \n \nHai người họ đều bị đẩy vào những lĩnh vực mình không sở trường.  \n \nBị ép phải gắng gượng vượt qua.  \n \nMà gắng gượng mãi, đến khi Lục Trường Uyên cuối cùng cũng được phép quay về quân doanh, thì bỗng nhiên trở nên thông minh hẳn, còn học được cả tài ăn nói.  \n \nTa từng gặp Lục Trường Dật sau khi hắn trở về.  \n \nRất khó tưởng tượng, một người vốn dĩ có phần chua ngoa, lại có thể thay đổi nhiều đến thế.  \n \nKhông nói rõ được là đã thay đổi ở đâu,  \n \nchỉ biết trong đôi mắt từng chứa đầy toan tính ấy, nay lại xuất hiện một nét thản nhiên hiếm có.  \n \nLục Trường Uyên vẫn không thích Triệu cô nương.  \n \nMà Triệu cô nương cũng chẳng mấy để tâm.  \n \nHai người họ bên ngoài vẫn coi như hòa thuận.  \n \nNgười hắn yêu không thể gả cho hắn.  \n \nĐây là nuối tiếc vĩnh viễn trong lòng hắn.  \n \nTa từng gặp nữ tử đó.  \n \nBọn gia nhân trong phủ Hầu nói nàng là con gái một đồ tể, nhưng thực ra, cha nàng đã sớm phát tài, chỉ là có những kẻ không ưa vẫn thích gọi ông là \"đồ tể\".  \n \nKhi biết tin Lục Trường Uyên đã đính hôn, nàng liền lập tức gả cho người khác.  \n \nKhông hiểu vì sao kiếp trước nàng lại chạy trốn cùng hắn?  \n \nCòn về Lục Trường Dật, hắn cưới con gái một quan trên.  \n \nRất phù hợp với hình ảnh một người luôn muốn thăng tiến của hắn.  \n \nLần trước gặp nhau trong phủ Hầu, chỉ cần nhìn thoáng qua là đã thấy ngay sự xa cách giữa hai vợ chồng họ.  \n \nCũng may, thê tử của hắn không bận tâm.  \n \nNghe nói nàng chỉ lo quản lý chuyện trong nội trạch.  \n \nKhi nói chuyện, nàng luôn giữ giọng điệu dịu dàng, nhưng khi răn dạy hạ nhân thì lại vô cùng nghiêm khắc.  \n \nMãi đến khi sinh con, trong mắt nàng mới có thêm chút nhân tình.  \n \nCó lần, nàng nói với ta:  \n \n\"Thật ngưỡng mộ sự ăn ý giữa tam thúc và tam thẩm, người có tình khó gặp, hầu hết nam nữ chẳng qua chỉ là miễn cưỡng sống cùng nhau.\"",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/19.html"
}