{
    "title": "GẢ CHO TAM LANG - 12",
    "content": "Thay xong y phục, trở lại yến tiệc, không tránh khỏi bị người khác chặn lại dò hỏi.  \n \nMinh Nguyệt quận chúa viện cớ nói rằng nàng lỡ tay làm đổ trà lên váy áo, thành công qua mặt mọi người.\n \n15\n \nÁnh mắt kinh ngạc của mọi người không ngừng lướt qua lướt lại giữa ta và Minh Nguyệt quận chúa.  \n \nBọn họ không đoán được quan hệ giữa ta và nàng.  \n \nSau khi thọ yến kết thúc, nàng còn cố làm ra vẻ kiêu ngạo mà nói với ta: \"Váy này ta không trả đâu, hôm khác sẽ gửi cho ngươi ít vải mới.\"  \n \n\"Hôm khác sẽ gửi\"—ý nói sau này còn qua lại.  \n \nMột hồi sóng gió cứ thế lặng lẽ trôi qua.  \n \nKhông ai bàn tán xem ta có xứng với Lục Hành Chỉ hay không nữa.  \n \nCũng không ai dám đến gây sự với ta.  \n \nChỉ có điều, chuyện ta và Lục Hành Chỉ đã đính hôn hoàn toàn lan truyền khắp nơi.  \n \nLục Trường Dật lại tìm đến ta.  \n \nLần này, hắn có vẻ vội vã: \"Muội muội họ Tạ, tam thúc của ta không hợp với muội đâu, tốt nhất là sớm hủy hôn đi!\"  \n \nTa ngơ ngác hỏi lại: \"Vậy ai hợp?\"  \n \nHắn đến hơi muộn.  \n \nTrời đã chạng vạng, ánh đèn trong viện vẫn chưa được thắp sáng.  \n \nHắn trầm mặc thật lâu.  \n \nBóng tối khiến ta không thấy rõ sắc mặt hắn.  \n \nChỉ nghe giọng nói hắn vang lên: \"Ta có thể giúp muội tìm, tìm một người phù hợp hơn.\"  \n \nTa khẽ cười mỉa mai: \"Nhị ca thực sự coi ta như người một nhà đấy nhỉ? Vậy ca nói xem, tam lang có chỗ nào không hợp với ta?\"  \n \nBầu trời càng lúc càng tối, thị giác dần mất đi tác dụng, nhưng những giác quan khác lại trở nên nhạy bén hơn.  \n \nTa cảm nhận được ánh mắt hắn đang nhìn chăm chú vào ta.  \n \nHắn hỏi ngược lại: \"Muội nghĩ vì sao tam thúc có thể được Tấn vương tin tưởng?\"  \n \nTa lơ đãng nhìn qua bờ vai hắn, hướng về ánh đèn lồng đang chầm chậm tiến lại gần, hời hợt đáp: \"Vì sao? Tam lang chẳng phải chỉ là một môn khách của Tấn vương phủ thôi sao?\"  \n \nVô thức, hắn tiến thêm một bước, cúi người ghé sát bên tai ta, giọng nói trầm thấp thì thầm: \"Tam thúc đang làm một số chuyện không thể phơi bày dưới ánh sáng, tất cả những việc bẩn thỉu sau lưng Tấn vương đều do hắn xử lý.\"  \n \nKiếp trước, vị tam thúc này chẳng hề có gì nổi bật.  \n \nKhông ngờ, hóa ra lại là một nhân vật sâu không lường được.  \n \nTa chẳng mấy bận tâm: \"Chuyện nào ra chuyện nấy, ta thấy tam lang rất tốt.\"  \n \n\"Lục Hành Chỉ tốt?\" Lục Trường Duật dường như bị chọc cười: \"Nếu hắn muốn đổi thê tử, e rằng muội sẽ bị hắn nghiền đến xương cũng chẳng còn mảnh vụn.\"  \n \nTa lắc đầu: \"Tam lang không phải loại người đó.\"  \n \nCó lẽ do ta cứ liên tục bác bỏ hắn, hơi thở của hắn đột nhiên trở nên nặng nề hơn, thốt lên: \"Đừng gọi hắn là tam lang nữa!\"  \n \n\"Tam lang nào?\"  \n \nMột giọng nói ôn hòa vang lên từ phía sau lưng Lục Trường Dật.  \n \nKhông khí bỗng chốc trầm xuống.  \n \nÁnh đèn lồng xa xa chẳng biết từ khi nào đã đến gần.  \n \nÁnh sáng vàng ấm áp chiếu sáng cả khuôn mặt Lục Trường Dật, khiến sắc mặt hắn càng thêm âm trầm.  \n \nTa bước vòng qua hắn, tiến lên trước: \"Tam lang sao lại đến đây?\"  \n \nLục Hành Chỉ xách theo chiếc đèn lồng: \"Hôm nay ta đi ngang qua tiệm Kim Mãn Đường, thấy một chiếc vòng rất hợp với nàng.\"  \n \nÁnh đèn lồng sáng rực soi tỏ đôi mắt hắn, phản chiếu ánh sáng lấp lánh.  \n \nÁnh mắt hắn lướt qua ta, dừng lại trên người Lục Trường Dật: \"Trường Dật ở đây làm gì? Tìm Doanh Doanh có chuyện gì sao?\"  \n \nỒ? Bình thường chẳng phải vẫn gọi ta là 'Tạ Tích Ngọc' sao?  \n \nTa thuận theo ánh nhìn của hắn, phát hiện Lục Trường Dật đang nhìn ta chăm chăm.  \n \nTa nghiêng đầu, tỏ vẻ vô tội: \"Ta cũng không rõ huynh ấy đến đây làm gì, chỉ nói mấy câu ta nghe chẳng hiểu gì cả.\"  \n \nLục Hành Chỉ chậm rãi nói: \"Trời cũng khuya rồi, có chuyện gì mai hãy nói tiếp đi.\"  \n \nNhìn cách Lục Hành Chỉ xử lý mọi việc, bỗng dưng ta nhận ra một điều—  \n \nLục Trường Dật và Lục Hành Chỉ có một vài điểm tương đồng.  \n \nChỉ khác là, vẻ ôn hòa của Lục Trường Dật chỉ là ngụy trang, sự kiêu ngạo và lạnh lùng mới là bản chất của hắn.  \n \nCòn Lục Hành Chỉ lại khác.  \n \nSự ôn hòa của hắn là thật, là một loại ôn nhu có nhiệt độ.  \n \n\"Không có gì.\" Lục Trường Duật dường như có chút mất tự nhiên, dời ánh mắt đi, nhưng lại không kiềm được mà liếc nhìn ta một lần nữa: \"Không làm phiền muội… Tạ cô nương nữa.\"  \n \nHiển nhiên, hắn cũng nhận ra.  \n \nTa không còn là \"muội muội họ Tạ\" của hắn nữa.  \n \nTừ giờ về sau, ta chỉ có thể là… tam thẩm của hắn mà thôi.\n \n16\n \nLục Trường Dật vừa rời đi, ta đang định nói chuyện với Lục Hành Chỉ thì hắn bỗng nhiên đưa chiếc đèn lồng đến trước mặt ta.  \n \nTa theo phản xạ nhận lấy.  \n \nHắn lấy từ trong tay áo ra một chiếc vòng tay được bọc trong khăn tay: \"Thử xem có vừa tay không.\"  \n \nNói rồi, hắn đưa vòng tay đến trước mặt ta.  \n \nTa đưa tay định nhận lấy, nhưng hắn lại né đi.  \n \nHắn khẽ gật đầu ra hiệu: \"Trực tiếp đeo vào đi.\"",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/12.html"
}