{
    "title": "GẢ CHO TAM LANG - 20",
    "content": "Ta hơi ngạc nhiên, bật cười:  \n \n\"Đóng cửa lại rồi vẫn cứ cãi nhau như thường thôi.\"  \n \nNàng ghé sát lại quan sát ta một lúc, rồi chợt cười khẽ:  \n \n\"Nhưng mỗi lần tam thẩm nhắc đến tam thúc, mắt đều ánh lên nét dịu dàng.\"  \n \nTa vô thức vuốt nhẹ đuôi mắt.  \n \nThì ra, hạnh phúc hay bất hạnh, đều dễ dàng nhìn ra như vậy.  \n \n*\n \nSau này, lão Hầu gia qua đời.  \n \nChuyện xảy ra quá đột ngột, chúng ta đều không kịp gặp mặt ông lần cuối.  \n \nĐợi đến khi lo liệu xong tang sự, lão phu nhân vì quá đau lòng mà ngã bệnh.  \n \nTa đến thăm, đúng lúc bà đang vùng vằng không chịu uống thuốc.  \n \nNhìn thấy ta, có lẽ bà cảm thấy ngại, liền bưng chén thuốc lên uống cạn.  \n \nUống quá nhanh, bà sặc ho khù khụ.  \n \nTa thuần thục đưa khăn tay, giọng khàn khàn nói:  \n \n\"Lão phu nhân, xin hãy bớt đau buồn.\"  \n \nBà tựa vào đầu giường, cả người tỏa ra cảm giác già nua, tàn úa.  \n \n\"Ông ấy có để lại cho hai đứa ít đồ.\"  \n \nNhắc đến chuyện này, nước mắt bà cũng chảy xuống.  \n \nLão phu nhân lau khóe mắt:  \n \n\"Ông ấy vẫn luôn như vậy, cái gì cũng lo toan.\"  \n \nTrước kia ta từng nghĩ, lão phu nhân không thích ta, vì ta làm chưa đủ tốt.  \n \nSau này mới nhận ra, bà chỉ là không muốn lão Hầu gia ôm đồm quá nhiều, tự chuốc lấy phiền toái.  \n \nÔng lo cho Lục Hành Chỉ như vậy.  \n \nCũng lo cho ta như vậy.  \n \nBà xuất thân danh môn, tính cách và lão Hầu gia hoàn toàn trái ngược.  \n \nNhưng cũng giống như chúng ta, bà không ghét một người như lão Hầu gia.  \n \nKhông ai lại ghét bỏ một người tốt chân thành cả.  \n \nLão Hầu gia là chỗ dựa cho rất nhiều người.  \n \nÔng đi rồi, tinh thần lão phu nhân cũng theo đó mà suy sụp.  \n \nBệnh tình của bà ngày một nghiêm trọng.  \n \nLúc tỉnh táo, mỗi lần nhìn thấy ta trong đám đông, bà lại rơi nước mắt, tựa vào gối mà nói:  \n \n\"Có các con nhớ đến ông ấy là tốt rồi.\"  \n \nKhoảnh khắc đó, ta khóc đến đau lòng.  \n \nThời gian trôi qua nhanh quá.  \n \nChúng ta đều hiểu, bà không còn chống đỡ được bao lâu nữa.  \n \nCũng may, ngay ngày hôm sau đã có tin tức.  \n \nHai người cản đường \"Tông Sở\" lần lượt gục ngã.  \n \nHai vị lão gia của đại phòng và nhị phòng lại hóa giải hiềm khích.  \n \nNhư thể chỉ sau một đêm, họ mất đi tư cách để tùy hứng.  \n \nNhững tranh đấu ngày xưa, khi không còn trưởng bối chứng kiến, cũng chẳng còn ý nghĩa gì.  \n \n*\n \nLục Hành Chỉ vẫn rất bận rộn, nhưng mỗi lần có thời gian rảnh về nhà, hắn luôn mang theo quà cho ta.  \n \nCó khi là một bó hoa dại, có khi lại là vài món ăn kỳ lạ.  \n \nChúng ta cũng có cãi nhau.  \n \nMỗi lần hắn tức giận, lại chạy đến nhà họ Tạ.  \n \nDưới sự sắp xếp của lão Hầu gia, phủ của Lục Hành Chỉ được mua ngay bên cạnh nhà họ Tạ.  \n \nMỗi khi hắn thấy ấm ức, hắn sẽ chạy sang than vãn trước bài vị của cha mẹ ta.  \n \nMỗi khi ta thấy tủi thân, ta sẽ đến trước bài vị của cha mẹ hắn mà than vãn.  \n \n*\n \nLục Trường Dật từng tìm đến ta vào năm thứ hai sau khi ta thành thân.  \n \nHắn hỏi:  \n \n\"Muội sống có tốt không?\"  \n \nLúc đó ta đang tức điên vì Lục Hành Chỉ gặp nguy hiểm mà không nói với ta.  \n \nNếu không phải ta phát hiện vòng ngọc đựng thuốc của hắn biến mất,  \n \nthì ta cũng không biết hắn suýt chút nữa đã không trở về được.  \n \nCó lẽ vì nghe tin ta giận dỗi rời khỏi Lục phủ, chạy về ở Tạ gia một thời gian,  \n \nnên Lục Trường Dật không nhịn được mà đến tìm ta.  \n \nNghe hắn hỏi, ta liền hướng sang nhà bên cạnh mà lớn tiếng hét:  \n \n\"Không tốt! Một chút cũng không tốt! Sớm biết vậy thì đã không gả cho hắn rồi!\"  \n \nLục Hành Chỉ ló đầu lên khỏi tường:  \n \n\"Doanh Doanh, đừng giận nữa, không có lần sau đâu.\"  \n \nTa không biết Lục Trường Dật rời đi lúc nào.  \n \nCũng chẳng quan tâm hắn rời đi lúc nào.  \n \nTa chỉ biết, ta không muốn Lục Hành Chỉ bị tổn thương.  \n \nTa và hắn là người thân cận nhất của nhau.  \n \nVì vậy, chúng ta càng thêm trân trọng đối phương.  \n \nDù có nắm tay đến bạc đầu, vẫn thấy trăm năm là quá ngắn ngủi. \n \n-HẾT-",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/20.html"
}