{
    "title": "GẢ CHO TAM LANG - 2",
    "content": "Ta không nhịn nổi, bật cười rồi đưa tay đ.ấ.m nhẹ vào cánh tay hắn.  \n \nHắn khẽ rên một tiếng: \"Lực tay cũng khá lớn đấy.\"  \n \nTa lập tức vừa thẹn vừa cuống.  \n \nMất một lúc lâu mới cảm thấy nhiệt khí trên mặt dịu đi.  \n \nTa ngượng ngùng hỏi: \"Chàng không sao chứ?\"  \n \n\"Không sao.\" Có vẻ như không chắc chắn lắm, hắn lại bổ sung: \"Hẳn là chưa gãy đâu.\"  \n \nTa lập tức đưa tay chạm vào cánh tay hắn, bóp nhẹ thử: \"Không sao, vẫn ổn!\"  \n \nSuýt chút nữa ta còn tưởng mình lỡ tay đ.ấ.m gãy xương vị hôn phu rồi!  \n \nNgước mắt liền bắt gặp vành tai hắn ửng đỏ.  \n \nĐôi mắt trong trẻo, lặng lẽ nhìn ta.  \n \nTa vội vàng buông tay, dời ánh mắt đi nơi khác, nhưng rốt cuộc vẫn không nhịn được bật cười.  \n \nBên cạnh cũng truyền đến tiếng cười không kìm nén được của hắn.\n \n02\n \nSau một trận cười đùa, bầu không khí giữa ta và hắn cũng trở nên thoải mái hơn hẳn.  \n \nDọc đường đi, chúng ta trò chuyện rất nhiều.  \n \nTa kể cho hắn nghe về những điều mình am hiểu.  \n \nHắn nói với ta về những hàng quán ngon trên các con phố.  \n \nCứ thế qua lại, cũng coi như hợp ý.  \n \nDo buổi chiều hắn còn có việc phải làm, nên ta và hắn chia tay nhau ở đầu ngã rẽ.  \n \nTrước đây, ta chỉ cảm thấy Tam thúc là người ôn hòa.  \n \nKhông ngờ hắn lại thú vị đến vậy.  \n \nĐáng tiếc, niềm vui chưa duy trì được bao lâu.  \n \nTrên đường trở về, ta liền chạm mặt Lục Trường Uyên.  \n \nDường như hắn đã đợi ở đây từ lâu, đi tới đi lui bên ngoài khách viện. Vừa thấy ta, hắn lập tức sải bước tiến đến: \"Tạ cô nương, Lục mỗ có chuyện quan trọng muốn bàn bạc, không biết có tiện hay không?\"  \n \nTa liếc mắt nhìn Tiểu Mãn.  \n \nNàng ấy hiểu ý, lặng lẽ lui ra xa.  \n \nSau khi chắc chắn không có ai bên cạnh, Lục Trường Uyên liền thay đổi thái độ, chất vấn ta:  \n \n\"Gia gia tìm cô qua đó, có phải là để bàn chuyện hôn sự không?\"  \n \nSao hắn lại biết trước được?  \n \nKhông đúng, kiếp trước hôn sự không được định đoạt nhanh như vậy.  \n \nTa nhớ rõ khi ta chọn hắn xong, lão hầu gia còn để ta và hắn tiếp xúc một thời gian.  \n \nThế nhưng hắn chẳng nói một lời phản đối, cuối cùng lại lặng lẽ bỏ trốn với người trong lòng ngay trong đêm tân hôn!  \n \n\"Quả thực, hầu gia có nhắc đến chuyện này...\"  \n \nTa còn chưa nói hết câu, hắn đã vội vã ngắt lời: \"Lục mỗ đã có người trong lòng, xin cô nương đừng chọn ta!\"  \n \nXem ra, hắn cũng đã trọng sinh!  \n \nTa \"ồ\" một tiếng, gật đầu đáp ngay: \"Chỉ có thế thôi sao? Không thành vấn đề!\"  \n \nHắn không ngờ ta lại đồng ý dứt khoát như vậy.  \n \nÁnh mắt dừng lại trên mặt ta rất lâu, như thể muốn phân biệt xem ta có đang nói thật hay không.  \n \n\"Nhìn ta làm gì?\" Ta chạm tay lên mặt, giả vờ nghi hoặc.  \n \nTrong lòng lại không khỏi nghĩ đến đời trước.  \n \nHắn rời khỏi hầu phủ, cùng người trong lòng bỏ trốn, cuộc sống hẳn là chẳng dễ chịu gì so với bây giờ.  \n \nPhụ thân hắn là thế tử của hầu phủ.  \n \nĐến đời kế tiếp, người thừa kế hầu phủ vốn sẽ là hắn.  \n \nNhưng hắn lại bất chấp tất cả, bỏ trốn ngay trước ngày thành thân, khiến lão hầu gia giận đến mức hạ lệnh:  \n \n\"Đã đi thì vĩnh viễn đừng quay về!\"  \n \nTừ đó, hắn hoàn toàn mất đi quyền thừa kế hầu phủ.  \n \nTrớ trêu thay, dưới danh nghĩa phụ thân hắn có không ít con thứ, nhưng con trưởng lại chỉ có mỗi mình hắn.  \n \nBởi vậy, một khi vợ chồng đại phòng không sinh thêm được đích tử, thì quyền thừa kế hầu phủ sẽ rơi vào tay Lục Trường Dật của nhị phòng.  \n \nKết quả là, cả đại phòng không ai trách hắn hồ đồ, mà lại trút hết oán hận lên đầu ta.  \n \nNgay cả mấy lão ma ma trong phủ cũng dám giở sắc mặt với ta.  \n \nNếu sớm biết hắn có người trong lòng, ta nào thèm gả cho hắn?!  \n \nChẳng qua, cha mẹ ta không hiểu đã đắc tội với ai, bị hại chếc một cách khó hiểu.  \n \nTa không còn nơi nào để đi, chỉ đành chạy đến nương nhờ Trung Dũng hầu phủ.  \n \nMà để bảo toàn tính mạng, ta buộc phải chọn một người trong số bọn họ để gả.  \n \nXem ra, hắn cũng hối hận vì phút bồng bột mà cùng người bỏ trốn, cuối cùng cũng chịu mở miệng nói một câu \"không muốn\" rồi!  \n \nKhông hiểu mấy người này sinh ra cái miệng để làm gì!  \n \nLục Trường Uyên hoàn hồn, vội vàng nói lời cảm tạ: \"Đa tạ cô nương thấu hiểu, mong cô có thể giữ kín chuyện này.\"  \n \nTa mỉm cười gật đầu: \"Chuyện nhỏ thôi!\"\n \n03\n \nHôm sau, ta nghe đám nha hoàn bàn tán mới biết.  \n \nLục Trường Uyên vì muốn cưới người trong lòng, đã ầm ĩ trước mặt lão hầu gia. Nhưng đáng tiếc, thân phận cô nương kia thực sự không đủ tư cách, khiến lão hầu gia tức giận đến mức quất cho hắn một trận.  \n \nNghe nói thế tử phu nhân đã khóc suốt một hồi lâu trong phòng lão phu nhân.  \n \nSau khi lão phu nhân đích thân đứng ra khuyên giải, lão hầu gia mới chịu dừng tay.  \n \nĐám nha hoàn chỉ nói được nửa chuyện, phần còn lại cũng không rõ ràng, khiến ta nghe mà ngứa ngáy trong lòng. Thế là ta sai Tiểu Mãn đi nghe ngóng một chút.  \n \nPhải làm rõ thân phận của cô gái kia.",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/2.html"
}