{
    "title": "GẢ CHO TAM LANG - 8",
    "content": "Ta liếc nàng một cái: \"Là lão Chung bảo ngươi đến hỏi ta?\"  \n \nKhông ngờ ta đoán trúng, Sơ Hạ lập tức cúi đầu: \"Tiểu thư...\"  \n \n\"Không sao, có thắc mắc thì nên hỏi.\"  \n \nBọn họ có nghi vấn, biết tìm ta để tìm hiểu là điều tốt.  \n \nTa đặt chén trà xuống, đỡ Sơ Hạ đang không dám đứng dậy:  \n \n\"Lúc nào cũng dựa vào người khác, chỉ khiến bản thân ngày càng mất đi chính kiến. Có cách giải quyết thì không tính là chuyện lớn.\"  \n \n\"Nếu ta dựa dẫm vào Hầu phủ mọi chuyện, vậy còn cần lão Chung làm gì?\"  \n \n\"Nếu Hầu phủ phái người đến chỉ đạo, chúng ta có gì để hồi báo?\"  \n \n\"Bảo lão Chung, nếu thấy vất vả thì cứ nâng đỡ thêm vài người trẻ tuổi để sai bảo.\"  \n \n\"Phụ mẫu ta xảy ra chuyện đột ngột, ông ấy cũng nên hiểu rằng, núi dựa rồi cũng có ngày sụp.\"  \n \n\"Chúng ta đến kinh thành để an cư, chứ không phải tạm trú. Tạm trú có thể nhờ vả họ hàng một chút, nhưng nếu ở lâu dài, chẳng lẽ ngày nào cũng mở miệng xin cái này cái nọ? Tình nghĩa cũng sẽ hao mòn theo thời gian.\"  \n \n\"Không chỉ ta phải hòa nhập vào nơi này, mà các ngươi cũng vậy.\"  \n \n\"Các ngươi theo ta rời quê đến đây, ta sẽ không để các ngươi chịu thiệt. Ở kinh thành, về sau nếu con cái các ngươi muốn lập nghiệp, chẳng phải dễ dàng hơn ở Liên Châu rất nhiều sao?\"  \n \n\"Chuyện gì không thể tự quyết, lúc đó hãy đến tìm ta.\"  \n \n\"Việc gây dựng sản nghiệp cần thời gian dài, không thể nóng vội.\"  \n \nNhững lời này không chỉ để nhắc nhở lão Chung, mà còn là để nhắc nhở chính bản thân ta.  \n \nPhụ mẫu khi còn sống đã dạy ta rất nhiều điều.  \n \nKiếp trước, ta nhờ vào những gì học được mà dẫn theo nha hoàn rời khỏi Liên Châu, tìm đến Trung Dũng Hầu phủ.  \n \nNhưng đáng tiếc, sau khi vào phủ, được lão Hầu gia che chở và sắp xếp ổn thỏa, ta đã quen với việc dựa dẫm.  \n \nDẫn đến việc, khi Lục Trường Uyên bỏ trốn hôn ước, ta hoang mang mất phương hướng, theo thói quen nghe theo sự sắp đặt của lão Hầu gia, gả cho Lục Trường Dật.  \n \nHoàn toàn không nhận ra rằng, ta lẽ ra phải từ chối cái ý tưởng hoang đường đó ngay từ đầu.  \n \nVụ bỏ trốn hôn ước của Lục Trường Uyên khiến ta lo sợ lời ra tiếng vào, không dám ra khỏi cửa.  \n \nTiếp xúc với người khác ít đi, ta càng ngày càng không biết nên ăn nói thế nào.  \n \nKhông chỉ đánh mất khả năng xử lý công việc, mà ngay cả cách giao tiếp cũng trở nên chậm chạp, đầu óc dần trở nên trì trệ.  \n \nNăng lực bị bỏ phí, càng khiến ta lệ thuộc vào Hầu phủ hơn.  \n \nNhưng ta không ghét bỏ bản thân của quá khứ.  \n \nBởi vì cuộc đời ta không hề tiến triển theo trình tự bình thường—giữa chừng đã thiếu mất một mắt xích quan trọng.  \n \nMắt xích quan trọng đó khiến ta không nhận thức được rằng, phụ mẫu đã mất, ta chính là gia chủ của nhà họ Tạ.  \n \nTa nên tự quyết định cuộc đời mình, chứ không phải hoàn toàn nghe theo sự sắp đặt của lão Hầu gia.\n \n11\n \nMùa hạ ngắn ngủi, chớp mắt đã sang thu.  \n \nTa không ngờ rằng, sau nhiều năm như vậy, lại có thể nhìn thấy chính mình trong dáng hình của người khác.  \n \nLão phu nhân tròn sáu mươi tuổi thọ.  \n \nTại yến tiệc, ta gặp được vị hôn thê của Lục Trường Uyên – Triệu cô nương.  \n \nNàng vận y phục lộng lẫy, trên người đầy trang sức vàng bạc.  \n \nThế nhưng sắc màu quá rực rỡ, lại càng làm nổi bật làn da vàng vọt, thiếu sức sống.  \n \nNhiều năm chịu đựng sự hành hạ của kế mẫu, nàng gầy yếu, dáng người không đủ thướt tha.  \n \nLại thêm thiếu hụt giáo dưỡng, cử chỉ quy củ có phần cứng nhắc, như vừa mới được rèn luyện qua loa.  \n \nKhách khứa tại Hầu phủ, ai nấy đều là người quyền quý.  \n \nBọn họ đều có vòng giao thiệp riêng của mình, mà nàng, lại lạc lõng đến lạ thường.  \n \nLạc lõng đến mức, giống hệt ta năm xưa.  \n \nKhi đó, ta lặn lội đường xa chạy nạn đến Hầu phủ, trên đường chịu đủ gian khổ, da dẻ rám nắng, mất rất lâu mới khôi phục lại sắc trắng.  \n \nThế nhưng, ngay cả khi đã dưỡng da tốt hơn, khi đứng cạnh đám tiểu thư được nuông chiều từ bé, ta vẫn trông thật xấu xí.  \n \nNhững kẻ đó, từ nhỏ đã có bản năng đánh giá giá trị của người khác.  \n \nSau khi được lão phu nhân chính thức giới thiệu với bên ngoài, ta trở thành con cóc ghẻ không biết thân biết phận.  \n \nVô số ác ý đổ dồn lên ta trong thời điểm ta yếu đuối nhất, đánh sập phòng tuyến cuối cùng, khiến ta suốt một thời gian dài không dám ngẩng đầu.  \n \nTrong mắt bọn họ, việc gia gia ta từng cứu mạng lão Hầu gia đã là đại ân.  \n \nMà ta lại vin vào công lao ấy để đòi hỏi hồi báo, chứng tỏ phẩm hạnh có khiếm khuyết.  \n \nNhững ký ức cũ cuồn cuộn kéo về, ta bỗng nhận ra, những ánh mắt lạnh lẽo từng bủa vây ta năm nào, nay đã chuyển sang hướng về Triệu cô nương.  \n \n“Không hiểu Trung Dũng Hầu phủ nghĩ gì, đã có một nàng dâu họ Triệu, còn để Lục Trường Uyên cưới thêm một người từ Triệu gia?”  \n \n“Chẳng lẽ là thấy nàng ta đáng thương?”  \n \n“Dạo trước Triệu gia có chuyện vui, chẳng lẽ là có biến cố gì?”  \n \n“Suỵt, đừng nói lung tung!”  \n \nTa ngồi ở vị trí khuất, vừa vặn nghe được những lời bàn tán ấy.  \n \nLão phu nhân vẫn tươi cười trò chuyện với Triệu cô nương.",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/8.html"
}