{
    "id": "30",
    "url": "https://monkeyd.net.vn/hung-than-quy-duong.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/hung-than-quy-duong/chuong-8-full.html",
        "https://monkeyd.net.vn/hung-than-quy-duong/chuong-7.html",
        "https://monkeyd.net.vn/hung-than-quy-duong/chuong-6.html",
        "https://monkeyd.net.vn/hung-than-quy-duong/chuong-5.html",
        "https://monkeyd.net.vn/hung-than-quy-duong/chuong-4.html",
        "https://monkeyd.net.vn/hung-than-quy-duong/chuong-3.html",
        "https://monkeyd.net.vn/hung-than-quy-duong/chuong-2.html",
        "https://monkeyd.net.vn/hung-than-quy-duong/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Cố Nghiên Nhất",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/13285"
    ],
    "state": "Đã đủ bộ",
    "description": "Trong làng của chúng tôi có một tòa từ đường tên là “Đền Ngọc.”\nNghe nói, các vị thần phật trong Đền Ngọc rất thích nghe tiếng khóc của phụ nữ.\nCon gái nhà nào đến thờ cúng ở Đền Ngọc đều có thể sử dụng tiếng khóc của mình để tranh vị trí đứng đầu.\nNếu được chọn, đứa con tiếp theo của gia đình này sẽ là con trai.\nKhông ngờ, người được chọn năm nay lại là chị tôi.",
    "chapters": [
        {
            "title": "Hung Thần Quy Dương - Chương 8: FULL",
            "content": "Dưới tầng hầm, đạo sĩ Bội Ngọc nói:\n“Tôi và em gái phải tốn không ít công sức đấy. Lần trước xảy ra sự cố, bây giờ em gái tôi không thể kiếm tiền trong thôn nữa rồi. Anh Vương, đơn hàng này chia cho chúng tôi nhiều hơn một chút nhé.” \nSuýt chút nữa thì quên mất bà Trần kia, bà ta cũng tham gia vụ này. \nTôi bước chầm chậm vào trong căn phòng bọn họ đang ở.\nCầm đồ vật trong tay, tay tôi không khỏi run lên một chút.\nCuối cùng tôi cũng tới được khoảng cách nhất định.\nChỉ cần tôi ló đầu ra khỏi cửa là có thể nhìn thấy bọn họ.\nNói là làm.\nTôi lấy ra mũi tên tẩm thuốc mê trong tay, ngắm chuẩn người đàn ông kia rồi bắn.\nMột liều thuốc có thể hạ gục cả một con bò, chắc chắn có thể đối phó với hắn ta! \nQuả nhiên, khoảnh khắc người đàn ông ngã xuống, tôi cũng bị đạo sĩ Bội Ngọc phát hiện.\n“Là mày, con khốn ch/et tiệt này!”\nMụ ta lao về phía tôi với vẻ mặt gớm ghiếc.\n9.\nTrong lúc giằng co, tôi bị mụ ta kẹp chặt.\nSự chênh lệch về thể hình khiến tôi không cách nào cử động.\nTôi cố gắng rút một tay ra, lấy ra mũi tên đã chuẩn bị sẵn từ phía sau.\nCây kim đ.â.m qua da thịt bà ta, bơm đầy thuốc xuống. \nChưa tới vài giây sau, hai cánh tay trên người tôi buông lỏng.\nĐạo sĩ Bội Ngọc, kẻ đã hãm hại biết bao người cuối cùng cũng ngã xuống đất, bất tỉnh nhân sự.\nTôi quan sát xung quanh, cuối cùng mới nhìn rõ tầng hầm này trông như thế nào.\nBa cô gái trong làng bị nhốt trong một cái lồng lớn, cạnh lồng đặt một chiếc bàn mổ.\nKhông biết đã có bao nhiêu cô gái nằm trên chiếc bàn này, sau đó bị lấy đi nội tạng.\nTôi tìm thấy chìa khóa lồng trên người hai người kia.\nKhi tôi mở cửa lồng ra, tôi mỉm cười nói với các cô gái bên trong.\n“Đừng sợ, chị tới để cứu các em. Cùng chị về nhà đi, những người này đều là lừa đảo đấy.”\nKhông ngờ, có một cô gái trong đó bỗng túm chặt lấy quần áo của tôi.\nBan đầu tôi tưởng rằng cô ấy đang sợ hãi, cho đến khi cô gái bên cạnh hét lên: \n“Cẩn thận phía sau!”\nTôi lập tức quay người lại, nhìn thấy bà Trần đã mất tích từ lâu đang cầm d/a/o lao về phía tôi.\nTôi né tránh theo bản năng nhưng cả người bị cô gái nọ túm chặt lấy.\nCô ta gào thét với đôi mắt đỏ ngầu:\n“Mày mới là kẻ lừa đảo! Mày đã phá hỏng cơ hội trở thành cô gái may mắn của tao! Chính tao mới không thèm trở lại cái nhà đấy.”\nMặt tôi đầy vẻ khó tin, trơ mắt nhìn bà Trần giơ tay chuẩn bị đ.â.m d/a/o xuống.\nNgay khi tôi nhắm mắt lại, chờ đợi cái c.h.ế.t ập đến.\nCó tiếng đánh nhau vang lên bên tai tôi.\nTôi mở mắt ra nhìn, ra là chị tôi!\nChị không nghe lời tôi ở nhà cho tốt.\nChị sợ tôi gặp nguy hiểm, nên vẫn bám theo tôi đến đây.\nTôi sợ bà Trần kia sẽ làm chị bị thương, nóng vội cắn một cái vào tay bà ta.\nBà Trần cầm d/a/o lao tới đ.â.m chị tôi.\nTôi ôm chặt bà ta từ phía sau, rát cổ bỏng họng hét to:\n“Chị ơi, chạy mau! Chị mau chạy đi!”\nĐầu óc chị tôi không còn tỉnh táo nữa, thế nhưng chị ấy trước sau vẫn nhớ rõ một điều, đó chính là phải bảo vệ tôi, bảo vệ em gái mình. \nKhông một tia do dự, chị quay lại chạy về phía tôi.\nTrong lúc giằng co, tôi hoảng loạn sờ soạng, cố gắng tìm thuốc mê giấu trong người.\nRốt cuộc là ở đâu chứ?\nRõ ràng tôi đã mang phần dự phòng đi rồi mà! \nCuối cùng, tôi nhìn thấy thuốc mê bị ném vào trong góc.\nTôi vội vàng chạy đến nhặt nó lên, không hề để ý tới con d/a/o sắc nhọn của bà Trần ở phía sau.\nTiếng d/a/o đ/â/m vào da thịt khiến đầu óc tôi trống rỗng. \nCán d/a/o vẫn còn cắm trong người chị tôi. Chị ấy giữ chặt nó, ngăn không cho bà Trần rút ra.\nTôi biết, chị ấy sợ rằng con d/a/o đó sẽ tiếp tục làm tôi bị thương.\nNhân lúc này, tôi vội vàng tiêm thuốc mê vừa nhặt được lên vào người bà Trần.\nTôi ôm lấy chị, nước mắt như sợi chỉ bị đứt, từng giọt từng giọt chảy xuống mặt chị.\n“Chị ơi, chị tỉnh lại đi.”\n“Chị ơi, em xin chị, chị đừng ngủ mà. Chị có nhớ bài đồng d.a.o chị hát cho em nghe hồi nhỏ không?”\n“Đứa trẻ sợ bóng tối đừng khóc.”\n“Đom đóm đến chiếu sáng cho em đây.”\n…\n10.\n“Hiện tại tình trạng bệnh nhân đã ổn định. Người nhà cố gắng không đề cập tới những chủ đề gây khó chịu nhé.”\nBác sĩ giải thích cho tôi nghe về tình trạng của chị xong thì rời khỏi phòng bệnh.\nTôi nhìn chị gái nằm trước mặt mình, trong lòng vẫn không khỏi lo sợ.\nKhông lâu sau khi chị tôi bị đ.â.m, tôi nghe thấy tiếng còi cảnh sát phát ra từ Đền Ngọc. \nChị tôi được đưa đến bệnh viện.\nSau đó, trong quá trình cảnh sát điều tra, họ nói cho tôi biết băng nhóm này đã bị cảnh sát nhắm tới gần đây. \nTrong nhiều năm qua, bọn chúng đã gây ra không ít tội ác ở những ngôi làng xung quanh.\nDo vị trí xa xôi nên không ai tố giác hành vi phạm tội của chúng, vậy nên mãi đến gần đây mới bị phát giác.\nCác thủ phạm đều bị bắt, nửa đời sau của chúng chỉ có thể sống trong tù. \nMà Đền Ngọc ở làng tôi cũng đã cưỡng chế phá bỏ.\nMỗi làng đều bố trí một nhân viên giáo dục pháp luật và bảo vệ quyền lợi của trẻ em đến giảng dạy.\nKhi trở về làng, tôi nghe tin cha tôi đã ch/et trên giường từ lâu.\nĐến tận khi nhà tôi bốc lên mùi hôi thối thì hàng xóm mới phát hiện ra.\nTôi thu dọn một ít đồ đạc, chuẩn bị đến bệnh viện chăm sóc chị gái.\nKhi tôi sắp ra khỏi làng, một cô bé đuổi theo phía sau gọi tôi.\nTôi quay đầu lại nhìn, hóa ra là cô bé đã cảnh báo tôi về sự nguy hiểm.\nCô bé lấy vài viên kẹo đặt vào trong tay tôi.\nDường như em rất trân quý những viên kẹo này, giữ gìn chúng rất lâu. \nEm thì thầm nói với tôi: \n“Hai hôm trước tiểu Mai ra sông giặt quần áo, không may bị nước cuốn đi rồi.”\nTôi nghi hoặc nhìn cô bé rồi hỏi: \n“Tiểu Mai là con nhà ai?”\n“Là cô bé hư đã túm lấy quần áo của chị không chịu buông ra ấy.”\nTôi cảm thấy nhẹ nhõm.\nCó lẽ, mỗi người đều có số mệnh của riêng mình.\nTôi đến bệnh viện.\nTính mạng của chị tôi đã được bảo toàn, chỉ là tình trạng tinh thần của chị rất không ổn định.\nTôi lấy ra vài bông hoa mà tôi hái trên đường đến đây, đặt chúng xuống cạnh giường bệnh của chị. \n“Chị ơi, chị nhìn này. Cho dù gió mạnh đến đâu, những bông hoa này vẫn sẽ đấu tranh để nở rộ.”\n-Hết-",
            "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-8-full.html"
        },
        {
            "title": "Hung Thần Quy Dương - Chương 7",
            "content": "Nằm trên giường, tôi trằn trọc thức trắng đêm. \nSáng sớm hôm sau, tôi nghe thấy tiếng nói chuyện ríu rít của dì Hàn ở sân nhà bên.\n“Biết chuyện gì chưa? Trong thôn sắp có chuyện mừng lớn đấy.” \nMột nhóm các dì và các bà tụ tập xung quanh dì ấy.\n“Vị thần trong Đền Ngọc đã truyền lời rằng, năm nay làng chúng ta làm lễ tốt nhất. Vậy nên ngài muốn chọn ra cô gái may mắn trong làng để giữ lại bên mình.”\nNgười bên cạnh vội vàng hỏi:\n“Thật hay giả thế?”\nDì Hàn mím môi, không vui nói:\n“Giả thế nào được. Tôi vừa mới nghe lỏm trước cổng nhà trưởng làng, tin hay không tùy mọi người. Dù sao tôi cũng phải về trang điểm thật đẹp cho Tiểu Thuý, nhỡ đâu nó được chọn thì không phải sau này có thể nói chuyện với các vị thần tiên rồi sao!”\nSau khi nghe thấy những lời này, bác Trần lập tức quay người chạy về nhà.\nBà ấy vừa chạy vừa nói:\n“Thần tiên phù hộ, xin hãy để con ranh nhà con cầu xin được một đứa con trai về đây.”\nMột câu nói khơi dậy ngàn sóng gió.\nChưa đến hai ngày sau, đạo sĩ Bội Ngọc xuất hiện trong làng với vẻ mặt kiêu ngạo. \nMọi người nhìn thấy dáng vẻ đạo mạo như tiên nữ của mụ ta thì nhao nhao quỳ xuống vái lạy.\nTôi lẩn trong đám đông, lạnh nhạt khịt mũi.\n“Ta nghĩ mọi người đều biết mục đích ta đến đây hôm nay rồi nhỉ. Ta sẽ chọn ra ba ứng cử viên cho vị trí cô gái may mắn, đưa đến cho tiên gia xem mặt.” \nMọi người nghe thế, nhanh chóng đẩy con gái nhà mình lên phía trước. \nĐạo sĩ Bội Ngọc chọn ra ba cô gái năng động hoạt bát nhất. \nTrong số đó, hai cô gái mặt đầy nước mắt, không muốn rời đi.\nCha mẹ họ thấy vậy thì mắng mỏ đ.á.n.h đ.ậ.p để đe dọa con gái mình, không ngừng dặn dò:\n“Đến trước mặt các vị thần tiên thì nhớ phải xin một đứa em trai về nhà, biết chưa hả?”\nTôi lặng lẽ đi theo phía sau đạo sĩ Bội Ngọc, nhìn bà ta đưa ba cô gái đến Đền Ngọc. \nTôi có linh cảm người đàn ông hôm trước sẽ đến đây.\nVẫn còn một khoảng thời gian nữa mới đến lúc trời tối, tôi phải tranh thủ chuẩn bị một số thứ.\n8.\nNgười tôi bận tâm nhất bây giờ là chị gái tôi.\nTôi dẫn chị về nhà.\nCha tôi vừa nhìn thấy mặt chị thì sợ đến mức ngất xỉu.\nTôi chán ghét liếc ông ta, nắm lấy tay của chị rồi dỗ dành:\n“Em biết chị hận ông ta, nhưng bây giờ chưa thể gi/ết ông ta ngay được.”\nChị nhìn tôi với vẻ mặt bối rối.\nTôi kiên nhẫn nói với chị: \n“Em sẽ giải thích cho chị chuyện này sau, chị, bây giờ em phải ra ngoài một lúc đã. Có lẽ sẽ gặp chút nguy hiểm, nếu như không thấy em về nhà…”\nChưa đợi tôi nói hết câu, chị đã khẩn thiết nắm lấy tay tôi.\nTrong miệng chị lắp bắp vài chữ:\n“Đừng… đi, nguy hiểm.”\nTôi ngước nhìn chị, dường như có vô số bóng hình của các cô gái hiện ra phía sau chị tôi.\nTrong đó, có Hoa Hoa chơi với tôi từ nhỏ. Có chị Thanh đã dẫn tôi trốn vào nhà chị mỗi khi tôi bị cha mẹ đuổi đánh, còn cả Tiểu Quyên ham ăn sống ở đằng sau nhà tôi. \nHọ đều được chọn trong buổi tế lễ ở Đền Ngọc những năm trước, cơ thể chi chít vết thương, sau đó bị gia đình ném đi.\nTôi nhìn vào mắt chị rồi nói:\n“Chị ơi, chị cũng hy vọng không còn bất kỳ cô gái nào bị tổn thương nữa đúng không?”\nChị tôi do dự gật đầu.\nTôi cười nói:\n“Em cũng không muốn mưu kế của bọn chúng tiếp tục thành công.”\nTrước khi đi, tôi dặn dò chị tất cả mọi thứ.\nChỉ hy vọng kế hoạch của tôi có thể thuận lợi thành công.\nGiữa đêm, khi tôi đến Đền Ngọc một lần nữa, quả nhiên có một chiếc xe hơi đỗ bên ngoài từ đường.\nTôi sẽ đi tìm ba cô gái bị bắt đi trước.\nTôi lên tầng hai, không nghe thấy bất cứ âm thanh nào.\nChiếc xe vẫn đỗ bên ngoài, tôi đoán, có lẽ họ vẫn chưa rời đi.\nSau đó tôi quay trở lại đại điện, nơi thờ phụng các vị thần phật.\nTôi nhìn xung quanh các bức tượng một lúc lâu nhưng không phát hiện ra manh mối gì.\nLẽ nào là ý trời, không có cách gì để ngăn cản chuyện này ư? \nMột cảm giác bất lực dâng trào trong lòng tôi, tôi chầm chậm dựa vào một bức tượng phật, lẩm bẩm một mình: \n“Nếu như các người thật sự là thần linh, xin hãy nói cho tôi biết những kẻ xấu rốt cuộc đã đi đâu rồi?”\nVừa dứt lời, tôi bỗng cảm nhận được bức tượng phật đằng sau dịch chuyển.\nHình như nó xoay lệch đi vào centimet.\n“Két két…”\nMột cái hố rộng khoảng nửa mét xuất hiện sau lưng tôi. \nTôi kinh ngạc nhìn bức tượng phật kia.\nHóa ra ở đây có một cơ quan bí mật!\nTôi thận trọng trèo xuống hố, bên trong thật sự có một tầng hầm.\nTừ sâu bên trong tầng hầm vọng lên tiếng trò chuyện, ngoài ra còn có tiếng gào khóc của các cô gái. \n“Bà Ngọc, lần này bà làm rất tốt, mấy đứa còn sống này chắc chắn sẽ bán được giá tốt hơn. Những năm trước, mấy con ranh ch/et tiệt kia phải lấy nội tạng ra càng sớm càng tốt mới được. Năm nay, chúng ta chỉ việc ngồi chờ ông chủ ra giá thôi.”\nTôi nhớ lại đống giấy tờ ở gầm cầu thang lần trước.\nTrên đó viết rõ ràng hướng đi của các cô gái mỗi năm.\nHọ còn chưa tắt thở đã bị cha mẹ ném đi rồi.\nBằng cách này, một số cô gái đã bị lấy đi toàn bộ những bộ phận nội tạng có thể sử dụng, sau đó bán cho các phòng khám “đen” ở khắp mọi nơi.\nMột số người đã ch/et thì bị bán sang các làng khác để làm minh hôn.\nBăng nhóm này vô cùng thận trọng, trong cùng một làng chỉ thực hiện một đơn hàng.\nBọn chúng lợi dụng sự xa cách giữa các làng, sự mê tín dị đoan để hãm hại mọi người ở những ngôi làng xung quanh. \nHơn nữa suy cho cùng, chúng không phải là người đã đánh ch/et những cô gái kia. Kẻ thủ ác chính là cha mẹ của những cô gái đó. \nKhông có ai chịu trách nhiệm, không một ai quan tâm.",
            "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-7.html"
        },
        {
            "title": "Hung Thần Quy Dương - Chương 6",
            "content": "Ngày qua ngày, tôi lấy trộm thuốc từ trạm thú y, trộn chúng vào nước rồi nấu cơm.\nĐúng như dự đoán, con người và động vật đều giống nhau.\nMẹ tôi giống như đàn lợn ở phía đông trong làng, cả ngày chỉ biết đòi ăn.\nCha tôi mê man cả ngày, không phân biệt được đâu là thực, đâu là mơ.\n“Chị ơi, hôm nay chúng ta sẽ ăn món măng xanh xào chị thích nhất.”\nTôi đột nhiên nhớ về khi còn bé, chị luôn kiên nhẫn dỗ dành tôi ăn cơm.\nChị nhìn tôi bằng ánh mắt ấm áp.\nThi thoảng, chị tôi vẫn sẽ có lúc tỉnh táo. \nSuy cho cùng, ngoài chị ra, đâu còn ai nghĩ đến chuyện đắp chăn cho tôi khi thấy tôi say ngủ? \nMắt tôi dần nhòe đi, tôi xới cho chị gái một bát đầy thức ăn, đút cho chị ăn từng miếng một.\nCha mẹ tôi thật sự đáng ch/et, nhưng kẻ khởi xướng cũng không thể thoát được. \nTôi lạnh lùng nhìn chằm chằm về phía Đền Ngọc, thầm thề trong lòng: \nChị ơi, em nhất định sẽ báo thù cho chị!\nThật ra, tôi không biết nhiều về tòa Đền Ngọc này.\nĐó là nơi thiêng liêng nhất trong làng chúng tôi.\nNghe nói, tổ tiên của làng chúng tôi đã tình cờ cứu được một vị thần gặp nạn. Sau đó để đền ơn, ông ta đã ban cho dân làng một điều ước. Kể từ đó, dân làng bắt đầu gây quỹ để tu sửa lại Đền Ngọc này. \nTuy nhiên, câu chuyện này được truyền ra sau khi đạo sĩ Bội Ngọc đến làng chúng tôi.\nHàng năm, vị trí đứng đầu trong buổi lễ được chọn ra bởi tiếng chiêng của đạo sĩ Bội Ngọc.\nNhững năm trước, tuy rằng những gia đình khác không nhẫn tâm bằng cha mẹ tôi, thế nhưng những cô gái đó cũng bị tra tấn thê thảm đến nỗi không nhìn ra hình người. \nSau khi buổi lễ kết thúc, họ sống không nổi mấy ngày đã bị gia đình ném đi.\nSuy cho cùng, các vị thần phật trong Đền Ngọc đã ban tặng cho những gia đình đó một đứa con trai rồi, làm sao trong nhà có thể tiếp tục nuôi một đứa con gái dở sống dở ch/et được đây?\nSau khi cho chị tôi ăn xong, tôi để lại một ít lương khô trong hang, đủ cho chị tôi ăn vài ngày.\nTối hôm nay, tôi sẽ đến Đền Ngọc thăm dò. \n7.\nĐền Ngọc vào ban đêm trông vô cùng trang nghiêm.\nNhững cành cây bên ngoài bức tường trắng được treo đầy những túi cầu phước màu đỏ, bên trong viết rất nhiều lời cầu nguyện.\nĐỏ trắng đan xen.\nCó bao nhiêu cô gái thảm hại ra đi, trong thôn sẽ chào đón bấy nhiêu cậu bé ra đời. \nTôi trèo qua bức tường, lẻn vào bằng cửa hông.\nNhững bức tượng thần phật vẫn sừng sững, sống động như thường lệ.\nĐạo sĩ Bội Ngọc kia sống ở tầng hai.\nNgoài mụ ta ra, ngay cả trưởng làng cũng không được đặt chân đến đó.\nTôi nhẹ nhàng bước lên cầu thang.\nNhững thanh gỗ cũ kĩ không tránh khỏi phát ra vài tiếng cọt kẹt.\nÁnh trăng bên ngoài cửa sổ giúp tôi soi sáng những bậc thang phía trước.\nKhi lên đến tầng hai, tôi nghe thấy tiếng ai đó đang nói chuyện. \nRắc rối rồi, tôi muốn nhân lúc nửa đêm đến đây để điều tra, không ngờ đã muộn vậy rồi mà tầng hai vẫn còn người thức.\nTrong lòng tôi rất tò mò, rốt cuộc là ai đang ở bên trong? \nTôi chậm rãi tiến lại gần căn phòng đó.\nNghe giống như giọng nói của một người đàn ông.\n“Phế vật! Mọi năm làm tốt thế mà giờ lại biến thành thế này.”\n“Anh Vương, bao năm nay không xảy ra chuyện gì, ai mà ngờ được con nhỏ ch/et tiệt năm nay lại thật sự làm loạn lên chứ.”\nĐây là giọng của đạo sĩ Bội Ngọc.\nNgười mà mụ ta nói chẳng lẽ là chị gái tôi?\nNgười đàn ông được gọi là anh Vương kia gắt gỏng ngắt lời bà ta.\n“Quỷ thần cái gì chứ, tôi thấy bà đóng giả thánh thần lâu đến nỗi bản thân hồ đồ theo rồi. Tôi nói cho bà biết, bên trên đang giục đấy. Nếu vẫn không giao được hàng tới thì bà ch/et chắc rồi.”\nHắn ta dứt lời, tôi nghe thấy tiếng mở cửa vang lên.\nTôi nhanh chóng chạy xuống dưới gầm cầu thang, chui vào trốn trong đó.\nMột người đàn ông giận dữ đi xuống cầu thang, rời khỏi Đền Ngọc.\nQuả nhiên, Đền Ngọc này ẩn chứa một bí mật động trời.\nĐạo sĩ Bội Ngọc và bà Trần ở trong làng chúng tôi nhiều năm như thế, đều có động cơ đen tối.\nNgay khi tôi chuẩn bị rời đi, tôi vô tình đụng phải một chồng giấy dưới gầm cầu thang.\nTôi nhặt chúng lên xem, những dòng chữ được viết bên trên khiến tôi hoảng sợ…\nSau khi về đến nhà, tôi múc cho cha một bát nước cháo.\nBây giờ không thể để ông ta ch/et ngay được.\nNếu trong nhà chỉ còn lại một đứa con gái mồ côi là tôi, sớm muộn gì nhà cửa đất đai cũng sẽ bị người thân họ hàng đến chia chác. \nTôi nghĩ về những bí mật mà mình vừa phát hiện được ở Đền Ngọc.",
            "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-6.html"
        },
        {
            "title": "Hung Thần Quy Dương - Chương 5",
            "content": "Đạo sĩ Bội Ngọc nhìn thấy, lập tức lấy m.á.u chó đen đã chuẩn bị từ trước hắt lên người chị tôi.\nChị tôi né được.\nToàn bộ chỗ m.á.u chó đen kia hắt lên người bà Trần.\nMột mùi hôi thối bốc ra từ người bà ta.\nĐạo sĩ Bội Ngọc hét lớn:\n“To gan, mày lại dám đả thương người khác! Đã vậy thì xem ta đánh mày tan thành tro bụi đây!”\nTôi co rúm người dưới chân tường, quan sát cuộc chiến trong sân.\nBan đầu, chị tôi khó khăn đối đầu với hai người kia.\nNhưng về sau, không biết tại sao mà đạo sĩ Bội Ngọc và bà Trần càng lúc càng chậm chạp.\nCuối cùng hai người họ ngã khuỵu xuống đất, nằm cứng đơ không động đậy. \nChị tôi không để ý đến họ nữa, đi thẳng vào trong nhà.\nSau đó, có tiếng mẹ tôi thét lớn vọng ra. \nTôi nhìn những dấu tay đẫm m/á/u in trên cửa sổ trong phòng, vùi mặt sâu vào đầu gối, hai vai run rẩy không ngừng. \nTôi bật cười thành tiếng.\nKhông biết mẹ tôi bây giờ có thấy đau không?\nBà ta đã cảm nhận được nỗi đau đớn mà chị tôi phải chịu đựng hay chưa? \nBà ta đáng phải chịu đựng tất cả những thứ này!\nChị tôi chỉ đang đòi công bằng cho chính mình mà thôi.\nTôi lặng lẽ cất chén trà trên bàn đi, liếc mắt nhìn hai người đang nằm trên mặt đất. \nHiệu lực của thuốc có thể kéo dài đến khi trời sáng.\nĐối với chị tôi, quãng thời gian này chắc là đủ rồi.\nTôi cầm vò rượu trong sân lên uống ừng ực.\nÁnh trăng đêm nay thật là đẹp. \nKết hợp với những tiếng gào thét trong nhà.\nĐã lâu lắm rồi tôi mới thấy vui sướng đến thế.\nKhi mở mắt ra lần nữa, tôi bị bà Trần đánh thức.\nTôi ngủ ngoài sân cơ mà?\nKhông biết đã vào phòng đắp chăn từ bao giờ.\n“Cô nhóc này, chị cháu hoá quỷ trở nên mạnh quá… chúng ta đánh giá thấp nó rồi. Mẹ của cháu…”\nBà Trần và đạo sĩ Bội Ngọc nhìn nhau lắc đầu, sau đó rời đi.\nLẽ nào chị tôi đã đi rồi?\nTôi lập tức bật dậy, chạy đến phòng của mẹ.\nVừa đến cửa phòng, tôi ngửi thấy một mùi hôi thối nồng nặc.\nHai tay mẹ tôi nắm chặt lấy khung cửa.\nCơ thể bà ta đã cứng đờ.\nĐáng sợ nhất là cái bụng của bà ta, không biết bị vật sắc nhọn gì r.ạ.c.h mà nội tạng l.ò.i hết ra ngoài. \nRuột lòng thòng rơi cả ra sàn, tôi không nén nổi sự cồn cào trong dạ dày, chạy vội ra ngoài nôn.\nSau khi dân làng biết chuyện của nhà tôi, họ đứng chen chúc bên ngoài để hóng chuyện.\nTrưởng làng dẫn theo mấy người nữa tới giúp lo liệu tang lễ cho mẹ tôi.\nCái ch/et của bà ta quá đáng hổ thẹn, chỉ có thể ch.ô.n cất qua loa cho xong.\nTừ sau hôm ấy, cha tôi bắt đầu mê sảng. \nÔng ta nằm trên giường la hét suốt ngày.\nTôi nghe đến phát phiền, phải nhét một miếng giẻ vào mồm ông ta thì ông ta mới chịu im miệng. \nKẻ ác phải để kẻ ác trừng trị.\nKhông chỉ có cha mẹ tôi, mà còn cả những vị thần thánh luôn mê hoặc lòng dân kia nữa. \nTôi ngước nhìn Đền Ngọc ở phía xa, trong lòng lên kế hoạch kỹ càng.\n6.\nLâu lắm rồi tôi không thấy bà Trần xuất hiện trong làng.\nTrước cổng nhà bà ta đầy những quả trứng thối do dân làng ném vào.\nCái ch/et thương tâm của mẹ tôi khiến dân làng không còn tin tưởng vào pháp thuật của bà ta nữa.\nHôm nay, tôi nấu món măng xanh xào yêu thích của chị. \nSau khi bỏ thức ăn vào hộp cơm, tôi lặng lẽ đi tới phía sau ngọn núi. \nBăng qua khu rừng nhỏ, tôi tìm đến một hang động bí mật. \nKhi tôi còn nhỏ, những đứa trẻ nhà khác đều chơi b.ắ.n dây thun, nhảy dây.\nCha mẹ tôi không bao giờ mua cho chúng tôi những món đồ chơi đó.\nChị gái chỉ có thể dắt tôi đến chỗ này, chơi trốn tìm với tôi. \nChỉ có hai chị em tôi biết về nơi này.\nTôi cầm hộp cơm lên, bước vào hang động, gõ ba lần lên bức tường đá xung quanh.\nSau đó, một bóng người từ bên trong bước ra. \nTôi vui vẻ chạy vào.\n“Chị ơi, ăn cơm thôi.”\nĐúng vậy, chị tôi vẫn chưa ch/et.\nNgày đó, cha mẹ tôi mải vui sướng vì sắp được sinh con trai, đương nhiên không thèm nhìn chị tôi thêm lần nào.\nVì vậy, tôi lặng lẽ đưa chị đến hang động này.\nMỗi ngày, tôi đều để dành thức ăn của mình rồi mang đến đây.\nTrên người chị tôi hầu hết là những vết thương ngoài da. \nNhiệt độ của hang động rất thấp nên vết thương ấy không bị sưng viêm.\nChỉ là tôi không ngờ, tuy giữ được tính mạng nhưng chị tôi điên rồi.\nLần đầu tiên chị về nhà trong trạng thái không minh mẫn, đến cả tôi cũng bị dọa sợ.\nTôi sợ cha mẹ sẽ gi/ế/t chị thêm lần nữa. \nNhưng sau đó tôi nhận ra, hóa ra con người làm việc xấu thì trong lòng ắt có quỷ.\nCho dù chị tôi điên rồi, thì chị vẫn không quên thù hận trong lòng mình. \nCha mẹ tôi mới là những kẻ đáng sợ nhất. \nNhững sai lầm họ gây nên, đều sẽ phải hoàn trả bằng hết.",
            "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-5.html"
        },
        {
            "title": "Hung Thần Quy Dương - Chương 4",
            "content": "Tôi đứng bên cạnh, cau mày lắng nghe.\nTừ khi tôi có thể nhớ được, chuyện đánh đập luôn xảy ra đều đặn như cơm bữa.\nHàng ngày, chị tôi phải làm những công việc nặng nhọc như cho gà ngỗng ăn, giặt giũ, nấu nướng cho cả nhà.\nNếu như có chỗ nào khiến mẹ tôi không hài lòng thì còn chẳng được ăn cơm. \nBà Trần suy nghĩ một lúc lâu mới nói:\n“Chuyện này một mình ta không làm được, phải mời sư tỷ ta ra tay.”\nMẹ tôi nghe xong thì kích động hỏi: \n“Sư tỷ của bà, có phải là cái vị trong Đền Ngọc không?”\nBà Trần gật đầu.\nSau đó, mẹ tôi lấy mấy tờ tiền đỏ dưới gầm giường ra đưa cho bà Trần.\nHồi nhỏ, tôi từng được nghe lý do tại sao bà Trần có thể làm những chuyện này.\nKhông chỉ nhờ hiểu biết sâu rộng mà còn bởi, bà ta có một vị sư tỷ.\nMà vị sư tỷ này lại chính là đạo sĩ Bội Ngọc quanh năm tu luyện trong Đền Ngọc kia. \nCó lời đồn rằng đạo sĩ Bội Ngọc có thể giao tiếp với các vị thần phật trong Đền Ngọc.\nPháp thuật của mụ ta rất cao siêu.\nMẹ tôi chắp hai tay lại, miệng không ngừng lẩm nhẩm: \n“Nếu như có thể mời đạo sĩ Bội Ngọc về thì con khốn kia cứ chờ bị đ.á.n.h thành tro bụi đi.”\nBà Trần muốn tôi đi cùng bà ta đến Đền Ngọc để mời người.\nNói thật, tôi hơi sợ tới nơi đó.\nNhưng tôi không thể chống lại sự đe dọa của mẹ, đành phải đi theo.\nĐền Ngọc vẫn yên tĩnh như mọi khi.\nNói ra mới thấy kỳ lạ, có gia đình nào trong làng chúng tôi mà không phải lo toan chén cơm manh áo đâu? \nTại sao năm đó lại quyên góp nhiều tiền như vậy để xây nên từ đường này?\nTôi đi theo bà Trần vào tận bên trong Đền Ngọc.\nChờ một lát sau, đạo sĩ Bội Ngọc xuất hiện rồi.\nĐây là lần đầu tiên tôi nhìn thấy mụ ta. \nHàng năm, tôi chỉ nghe thấy tiếng bà ta đánh chiêng vào cuối buổi lễ.\n“Chị gái cháu bây giờ đã bắt đầu h.ạ.i người rồi, với tư cách là người trông coi Đền Ngọc, ta không thể ngồi yên được. Lần này phải làm một cái đạo tràng ở nhà cháu thì mới có thể thu phục được cô ta.”\nTôi nhìn dáng vẻ hiên ngang lẫm liệt của đạo sĩ Bội Ngọc, vô thức hỏi: \n“Bà quan tâm đến tất cả những chuyện hại người giống vậy sao?”\nBà Trần vỗ lên trán tôi:\n“Con nhóc này, mày bị dọa đến ngu rồi hả, nói linh tinh gì thế?”\nTôi vội vàng im miệng.\nVề đến nhà, tôi thuật lại cho mẹ toàn bộ những lời đạo sĩ Bội Ngọc đã nói.\nMẹ tôi đồng ý ngay.\n“Để tao xem con khốn kia còn có thể làm ra chuyện quỷ quái gì?”\nKhông biết có phải do bà ta quá kích động hay không, trong lúc ngẩn ngơ, tôi thấy bụng mẹ cử động vài lần.\nMẹ tôi ôm bụng lăn lộn trên giường:\n“Con trai, con đừng giày vò mẹ nữa.”\nNhưng mẹ tôi chỉ mới mang thai gần đây thôi mà…\nTrong những ngày chờ đợi để làm đạo tràng, không hề thấy chị tôi quay lại nữa. \nKhông biết có phải là do chuỗi hạt Tử Kim đã làm chị ấy bị thương hay không.\nDần dần, tình hình của mẹ tôi ngày càng trở nên nghiêm trọng hơn.\nLượng cơm bà ta ăn mỗi lúc một nhiều hơn, hũ cơm trong nhà bị bà ta ăn sạch bách.\nBụng mẹ tôi dần phình ra giống như quả bóng.\nCha tôi nằm trên giường, gào thét mỗi ngày vì đói.\nTôi bưng một bát nước cháo đến bên cạnh cha, đút cho ông ta từng thìa một.\n“Cha, cha uống thêm đi.”\nSau khi cha tôi uống xong, ông ta vẫn ú ớ kêu la.\nTôi biết thứ ông ta quan tâm nhất bây giờ là đứa con trai trong bụng mẹ tôi.\n“Cha yên tâm, cha có thì mẹ con cũng có.”\nKhông bỏ sót ai cả đâu. \nTôi đứng dậy đi đến phòng của mẹ.\n5.\nMẹ tôi vừa thấy tôi bưng bát vào là vươn ngay tay ra chộp lấy.\nChút nước cháo này làm sao đủ cho mẹ ăn chứ?\nQuả nhiên, sau khi uống xong, mẹ tôi bắt đầu gặm nhấm những chỗ sơn bị tróc ra trên tường.\nÂm thanh nhai nuốt khiến con người ta dựng tóc gáy.\nBụng mẹ tôi không ngừng động đậy.\nĐến khi mẹ cảm thấy no bụng, bà ta gục người xuống giường với vẻ mặt thỏa mãn.\nTôi phát hiện bụng bà đã trở nên tròn hơn.\nPhần da lộ ra bên ngoài rất mỏng, như thể giây tiếp theo nó sẽ nổ tung vậy.\nĐúng lúc này, bà Trần đến.\nBà ta nói đạo sĩ Bội Ngọc đã chuẩn bị sẵn sàng rồi, đêm nay sẽ mở một đạo tràng ở nhà tôi, tiễn chị tôi đi.\nTôi ngước lên, nhìn ra bầu trời ngoài cửa sổ rồi gật đầu.\nBan đêm, đạo sĩ Bội Ngọc mang nhạc cụ của thầy tu đến, đặt một bàn cúng trong sân nhà chúng tôi.\nBà Trần đứng bên cạnh giúp đỡ mụ ta. \nBấy giờ, cha mẹ tôi nằm trong nhà như hai kẻ tàn tật.\nTôi lấy ra lá trà duy nhất còn sót trong nhà, pha một ít nước rồi bưng ra ngoài.\nSau đó, tôi trốn vào trong góc đợi chị gái mình xuất hiện.\nVừa đến giờ Tý, một cơn gió lạnh ập tới.\nĐạo sĩ Bội Ngọc thắp ba nén nhang, cầm nhạc cụ lên và đi quanh sân ba vòng.\nKhông biết mụ ta niệm chú gì trong miệng.\nBỗng nhiên, tất cả những lá bùa trên bàn bị thổi bay lên không trung.\nMột đôi tay của phụ nữ vươn ra b.ó.p cổ bà Trần.\nLà chị gái!",
            "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-4.html"
        },
        {
            "title": "Hung Thần Quy Dương - Chương 3",
            "content": "Tôi khẽ gọi “chị ơi” một tiếng, đợi mãi không thấy ai đáp lời thì từ từ quay người lại.\nNào ngờ, thứ đ.ậ.p vào mắt tôi chính là gương mặt tươi cười đáng sợ của chị gái.\n“Aaaa”, tôi bị dọa sợ, buột miệng thét lên.\nChị tôi lại lẩm bẩm: \n“Em gái, chị đói quá.”\nTôi nhớ lại lời của bà Trần, phải thỏa mãn tâm nguyện của chị mới có thể đưa chị ấy rời khỏi đây. \nTôi khó nhọc dẫn chị vào nhà.\nCha tôi nhìn bóng dáng của chị, cố gắng kìm nén nỗi sợ hãi trong lòng.\nTôi lấy những món ăn được chuẩn bị sẵn ra.\n“Chị ơi, đây toàn là những món chị thích ăn đó.”\nVừa nhìn thấy thức ăn, chị tôi lập tức lao đầu vào ăn như hổ đói, không hề để ý đến vết thương trên miệng.\nDường như chị không còn biết đau là gì. \nTôi chỉ mong chị có thể ăn hết bữa ăn này, sau đó đi đầu thai một cách suôn sẻ.\nThế nhưng, một biến cố bất ngờ xảy đến.\n“Anh Cương, anh Cương, cho em mượn đèn pin của anh với… Aaaaaa!!!”\nChú Hàn nhà hàng xóm đúng lúc này lại sang nhà tôi mượn đồ.\nKhoảnh khắc chú ta nhìn thấy chị tôi, không thể kiềm chế nổi mà hét lên: \n“Anh Cương, không phải hôm đó con gái lớn của anh đã… đã ch/et rồi sao?”\nCha và tôi nghe xong, sắc mặt biến đổi. \nChị tôi dừng đôi đũa đang gắp thức ăn, khuôn mặt tái nhợt không giấu được vẻ nghi ngờ. \nChị ấy lạnh nhạt hỏi: \n“Chú Hàn, chú nói ai ch/et ạ?”\nChú Hàn sợ phát khiếp, chật vật đứng dậy.\nĐến khi chạy ra khỏi cửa, chú ấy thét to: \n“Cháu ch/et chứ ai! Không phải cháu đã ch/et ở Đền Ngọc rồi sao?”\nChị tôi lẩm bẩm nói: \n“Mình đã ch/et ư?”\nHai tay chị đỡ trán, dường như đang đau đớn tột cùng.\nMột tiếng gào khóc ai oán thốt ra từ miệng chị.\n“Tôi đã ch/et rồi, tôi bị các người hại ch/et! Tôi chính là bị các người đánh ch/et!”\nGiọng nói của chị càng lúc càng trở nên ác liệt, ánh mắt tràn đầy oán hận.\nChị túm lấy cổ áo cha tôi, ném ông ta xuống đất.\n“Chỉ vì muốn sinh con trai mà ông nhẫn tâm tra tấn tôi đến ch/et.”\nVài tia sáng bạc lóe lên, tay chân của cha tôi đồng loạt đ/ứ/t rời. \nBốn tia m.á.u b.ắ.n tung tóe lên tường, dưới ánh trăng nhìn vô cùng đáng sợ.\nCha tôi ngất xỉu ngay tại chỗ, không thốt nổi lên tiếng nào.\nTôi nhìn chị gái trước mặt, hai chân không ngừng run rẩy.\nKhi thấy hai tay của chị bóp lên cổ cha, cuối cùng tôi không chịu nổi nữa, nhào đến gào khóc:\n“Chị ơi, đừng mà! Nếu phạm tội g.i.ế.t người thì chị không thể đầu thai được đâu.”\nTôi ôm chặt lấy hai chân của chị.\nTừ nhỏ đến lớn, vì không sinh được con trai nên mẹ luôn đ.á.n.h đập và la mắng chúng tôi.\nLần nào cũng thế, chị luôn đứng phía trước che chở cho tôi. \nTôi thật lòng hy vọng chị mình có thể đầu thai một cách thuận lợi, đừng hủy hoại bản thân vì hai kẻ cặn bã này nữa.\nQuả nhiên, sau khi nghe xong, chị tôi dừng tay lại. \nThế nhưng giây tiếp theo, chị lại vươn tay lên cổ tôi…\n4.\nLẽ nào chị ấy đã mất đi thần trí, muốn tấn công cả tôi ư?\nTrong cơn hoảng loạn, chị nắm trúng chuỗi hạt Tử Kim trên cổ tôi.\nCổ tôi bị b.ó.p ch.ặ.t, chuỗi hạt nứt ra.\nMột hạt Tử Kim b.ắ.n vào mắt chị tôi.\n“Aaa…”\nChị tôi che mắt lại, gào thét chạy ra bên ngoài.\nTrên sàn nhà ch.ảy đầy m/á/u tươi, tôi nhìn người đàn ông bị ch/ặ/t đ/ứ/t tay chân đang nằm dưới đất, không nhịn được mà bật cười thành tiếng.\nCuối cùng cha tôi vẫn giữ được mạng sống. \nDường như ông ta nghĩ đến đứa con trai chưa chào đời của mình, vậy nên sau khi hôn mê ba ngày, cuối cùng ông ta đã tỉnh lại.\nTay chân của cha quấn băng kín mít, ông ta nằm liệt trên giường.\nMẹ tôi sờ lên bụng, khóc lóc. \n“Chúng ta phải làm gì bây giờ, con nhỏ kia sẽ không quay lại nữa phải không?”\nSắc mặt của bà Trần không tốt lắm.\nSau khi nhà tôi xảy ra chuyện, người dân trong làng đều nghĩ bà ấy không có bản lĩnh gì, h.ạ.i cha tôi biến thành bộ dạng này.\nTôi nhặt một vài hạt bị vỡ hôm đó lên, gói chặt lại rồi đưa cho bà ấy.\n“Bà Trần, hôm đó may mà có chuỗi hạt này cứu cháu.”\nTrên những viên hạt này thoang thoảng mùi sừng tê giác. \nTôi từng nghe những người lớn tuổi trong làng nói, sừng tê giác có khả năng thu hút ma quỷ rất tốt. \nNhưng mà, tôi không thể nghĩ ra tại sao bà Trần lại hại tôi, chỉ có thể dối lòng nói vài lời cảm ơn.\nBà ta khua khua tay thở dài.\n“Hung thần Quy Dương đã thành hình rồi, nó nhất định sẽ quay lại.”\n“Người của Quy Dương, oán hận ngất trời.”\n“Ban đầu, ta muốn đưa con bé đi đầu thai, tích chút âm đức. Không ngờ nó vẫn ép ta phải ra tay.”\nMẹ tôi lau nước mắt cầu xin: \n“Bà Trần, bà phải tiêu diệt con khốn kia bằng mọi giá! Chúng con nuôi nấng nó bao lâu nay, thế mà giờ nó lại muốn làm h.ạ.i chúng con.”",
            "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-3.html"
        },
        {
            "title": "Hung Thần Quy Dương - Chương 2",
            "content": "2.\nMột khuôn mặt quen thuộc xuất hiện trước mắt chúng tôi.\nThật sự là chị gái tôi!\nChị khập khiễng bước vào, khuôn mặt tái nhợt không một giọt máu. \nMiệng chị lẩm bẩm như mọi ngày: \n“Mẹ ơi, con đói quá.”\nChị tôi ngả người lên cửa sổ, có thể thấy rõ hai bàn tay chị chi chít những lỗ m/á/u.\nM/á/u chảy ồ ạt lên cửa sổ.\nKhi chị nhìn tôi, khóe miệng nứt nẻ cong lên thành một vòng cung kỳ lạ.\nĐôi mắt đờ đẫn không có thần, trống rỗng một cách đáng sợ.\nChị ấy, liệu có còn là chị tôi nữa không?\nMẹ tôi sợ đến mức rụt người, chui vào trong góc, không dám động đậy tí nào. \nThế rồi, bà nhìn thấy một vò rượu bên chân tường.\nMẹ tôi hét lên: \n“Mau lên, ở đây có rượu roi chó. Mau đổ rượu lên người con khốn kia, cho nó tan thành tro bụi đi!”\nVừa nói, bà vừa bê vò rượu lên, cha tôi nhân cơ hội mở cửa sổ ra.\nToàn bộ số rượu roi chó đổ hết lên người chị tôi, bên ngoài cửa sổ lập tức vang lên những tiếng gào thét đau đớn. \nTôi nép người sang một bên, không đành lòng nhìn thẳng.\nĐến khi tôi mở mắt ra, ngoài cửa sổ đã không còn bóng người nữa. \nTrời sáng rồi.\nCha tôi oán hận nói: \n“Ch/et rồi còn không để người ta sống yên ổn. Hôm nay tôi sẽ ra đầu làng tìm bà Trần, nhất định phải tiêu diệt con nhỏ này.”\nBà Trần là bà đồng của làng chúng tôi. \nMọi vấn đề về âm dương, phong thủy đều có thể đi tìm bà ta.\nKhi cha tôi mời bà Trần vào trong sân, bà ta nhìn thấy những vết m.á.u trên cửa sổ thì lập tức hét lên không ổn.\n“Con gái cậu biến thành hung thần rồi, lại còn là hung thần Quy Dương mạnh nhất.”\nCha tôi nghe thế, vội vàng hỏi: \n“Sao lại thế?”\nBà Trần thở dài:\n“Nhà các cậu ch/ô/n x/á/c con nhỏ đó ở đâu rồi?”\nCha mẹ tôi không lên tiếng, quay sang nháy mắt với tôi.\n“Chị gái cháu không được ch/ôn cất, chỉ quấn lại rồi ném ra… khu rừng sau núi.”\nTôi thành thật trả lời.\nBà Trần nghe tôi nói xong, trừng mắt nhìn cha mẹ tôi với ánh mắt oán hận.\n“Thế thì đúng rồi, củi sinh lửa, lửa là dương. Một khi biến thành hung thần Quy Dương, người ch/et sẽ quên đi những gì xảy ra trước khi che/t và tưởng rằng mình vẫn còn sống. Thế nhưng, nếu có ai chỉ ra sự thật thì nó sẽ dùng những thủ đoạn tàn bạo để trả thù.” \nCha tôi nghe xong thì mặt cắt không còn hột m/á/u.\nÔng ta nắm chặt lấy tay bà Trần cầu xin.\n“Bà Trần, con xin bà, cầu xin bà cứu lấy gia đình con. Vợ con chỉ mới biết mình có thai hôm qua thôi. Cái thai này chắc chắn là con trai, không thể để con khốn kia làm hại hai người họ!”\nBà Trần im lặng một lúc lâu.\nMãi cho đến khi cha tôi lấy ra một xấp tiền, bà ta mới nhìn xuống bụng mẹ tôi, sau đó lấy ra một vài tờ giấy bùa và một ít tàn hương. \n“Dán những thứ này vào trong phòng vợ cậu, đừng để cô ấy ra khỏi phòng vào buổi tối. Rải tàn hương xuống trước cửa để ma quỷ không phát hiện ra.”\nBà ta nhìn tôi rồi lại nhìn sang cha mẹ:\n“Tuy nhiên, để có thể xua đuổi hoàn toàn con ác quỷ này thì cần có sự hỗ trợ của các người nữa.”\nTôi nghi ngờ nhìn bà ta, không rõ mình có thể làm gì cho chị.\nBà Trần đeo một chuỗi hạt Tử Kim lên cổ tôi.\n“Âm khí của nó rất nặng, con hãy đeo chiếc vòng này. Chỉ có một cách để xua đuổi nó đi, chính là thực hiện nguyện vọng trước khi ch/et của nó. Phải để nó hoàn thành tất cả mong muốn ở trần gian thì mới có thể dẫn nó đến nơi cần đến.”\nTôi chợt nhớ ra, hình như chị đã than đói, chẳng lẽ là…\nHôm đó, cha mẹ chỉ muốn làm mọi cách để khiến cho chị khóc ở Đền Ngọc, vậy nên không cho chị ăn miếng cơm nào.\nBà Trần sau khi nghe phỏng đoán của tôi thì gật gật đầu.\n“Vậy thì lần sau khi con bé về nhà, các người hãy để nó cho một bữa cơm no.”\n“Nhất định phải nhớ kỹ, không được để con bé phát hiện ra nó đã ch/et, đợi đến khi tâm nguyện của nó hoàn thành thì ta sẽ nghĩ cách đưa nó đi.”\nNghe thế, cha tôi có vẻ miễn cưỡng không vui, nhưng vì đứa em trai trong bụng mẹ tôi nên đành đ.â.m lao thì phải theo lao. \nCha tôi nghiến răng, gật đầu đồng ý.\nBây giờ chỉ cần chờ chị tôi quay lại lần nữa thôi.\n3.\nTôi và cha đợi suốt hai đêm nhưng không thấy chị trở lại. \nVào đêm ngày thứ ba, tôi vừa ra khỏi nhà vệ sinh ở sân sau thì một cơn gió lạnh bỗng dưng thổi qua, tôi lập tức cảm nhận được cơn ớn lạnh sau gáy.\nDường như có một lực rất lớn ở trên đỉnh đầu áp xuống, khiến tôi không thể nào cử động được.\nCó tiếng bước chân vang lên sau lưng tôi. \nCha mẹ tôi đang ở trong nhà.\nVậy thì người ở sau lưng tôi, lẽ nào là…",
            "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-2.html"
        },
        {
            "title": "Hung Thần Quy Dương - Chương 1",
            "content": "1.\nTrong Đền Ngọc không ngừng vọng ra những tiếng than khóc đau đớn và những âm thanh qu.ật đ.á.n.h.\nChị gái tôi và vài cô gái khác đang bị tr.ó.i bên trong.\nCha mẹ nhà nào cũng cố gắng hết sức để khiến cho những cô gái ấy đau đớn, khóc cho thật to. \nTôi trơ mắt nhìn mẹ mình dùng một cây kim dài đ.â.m vào kẽ móng tay của chị.\nMười ngón tay nối liền với tim, tay đ.ứ.t ruột xót.\nChị tôi đau đớn dữ dội, gào thét thảm thiết.\n“Aaa, mẹ ơi con đ.a.u aaa!”\nNghe thế, vẻ mặt mẹ tôi lộ rõ sự vui sướng.\nBà hét lên như thể bị điên: \n“Khóc đi, khóc to nữa lên!”\nVừa nói, bà vừa đ.â.m thêm một cây kim khác vào ngón tay của chị tôi. \nTôi đẩy mấy bà cô đang hóng chuyện xung quanh ra, định lao đến cứu chị.\nNào ngờ, tôi chưa kịp nhấc chân lên thì đã bị dì Vương túm lấy. \n“Chị gái cháu sắp sửa trở thành người có công lớn trong nhà rồi.”\n“Cháu gái, cháu đừng làm loạn.”\nHai tay tôi bị dì Vương giữ chặt đến mức không thể động đậy. \nSau khi nghe thấy tiếng khóc của chị tôi, những gia đình khác ngh.i.ế.n chặt răng, bắt đầu dùng những thứ sắc nhọn nhất trong tay, liên tục đ.â.m vào làn da mỏng manh của con gái nhà mình, đ.â.m đến mức m.á.u chảy đầm đìa.\nPhải khiến những cô gái ấy đau đớn, nhưng không được đau đến mức ngất đi. \nThế nhưng, những cây kim đồng mảnh mai còn dã man hơn roi qu.ất nhiều. \nThấy tiếng khóc của những cô gái kia sắp át cả tiếng khóc của chị, mẹ tôi cực kì lo lắng, vội vàng quay sang nhìn cha tôi. \nSau đó, mẹ rút cây kéo bên hông ra, tiếp tục gây nên những vết thương mới trên cơ thể chị. \nCha tôi nhấc vò rượu lên, tàn nhẫn đổ xuống… \n(*) Vết thương hở gặp rượu cực kì bỏng rát. Khi có vết thương hở luôn được khuyên nên kiêng rượu. \nMột tiếng hét thảm thiết vang lên khiến cho tất cả mọi người trong Đền Ngọc kinh hãi.\nHai mắt chị tôi sắp l.ồ.i ra khỏi hốc mắt.\nMái tóc ướt nhẹp, dính nhớp nháp trên trán chị. \nNgực chị phập phồng nặng nề, môi không ngừng run rẩy. \nNhững gia đình khác sợ hãi dừng tay sau khi chứng kiến sự tàn ác của cha mẹ tôi.\n“Thùng”, tiếng chiêng vang lên, vị trí đứng đầu đã được chọn. \nCha mẹ tôi kích động nhìn các vị thần phật trong từ đường, bái lạy không ngừng.\n“Cái thai tiếp theo sẽ là con trai, chúng ta sắp có con trai rồi!”\nNhững người đến hóng chuyện dần tản đi.\nKhi rời đi, họ còn thì thầm bàn luận. \n“Con gái nhà lão Lý giỏi thật, có con trai rồi thì sau này không phải lo lắng gì nữa.”\nCuối cùng tôi cũng thoát khỏi sự kìm kẹp của thím Vương, chạy thật nhanh đến bên chị gái mình. \nNhìn thấy chị nằm trong vũng máu, trái tim tôi nặng như đeo chì. \nChị tôi ch/et rồi.\nKhắp người không một chỗ nào nguyên vẹn.\nTôi nhìn lên những vị thần phật xung quanh, đáy lòng dâng trào cảm xúc. \nNgười lớn luôn nói thần phật sẽ ban phước cho chúng tôi.\nThế nhưng, tôi chỉ thấy chị tôi vì thế mà ch/et. \nMột tấm chiếu cói, vài thùng nước sạch.\nTừ đường lại trở về với dáng vẻ thiêng liêng và trang nghiêm như trước.\nKể từ hôm đó, chị tôi như bốc hơi khỏi thế gian, hệt như chưa từng tồn tại. \nCha mẹ tôi vui mừng mong chờ sự xuất hiện của con trai. \nHọ không thể ngờ rằng, chị tôi mới là người trở về trước. \nNửa đêm, con ch.ó mực trong sân nhà hàng xóm không ngừng sủa nhặng. \n“Rầm, rầm”, cổng nhà tôi bị ai đó đ.ậ.p mạnh.\n“Thằng chó ch/et nào nửa đêm nửa hôm đến phá giấc ngủ của người khác thế?”\nCha tôi ch.ử.i r.ủ.a, khó chịu ra mở cửa.\nÔng ta vừa đi tới sân thì nghe thấy một giọng nói từ ngoài cổng vọng vào.\n“Cha ơi, mở cổng cho con.”\n“Cha mẹ ơi, là con đây.”\nTôi và cha mẹ trợn tròn mắt kinh ngạc, giọng nói này, là của chị tôi…\nNhưng chị tôi rõ ràng đã ch/et rồi cơ mà.\nNgười đứng ngoài cổng kia rốt cuộc là ai?\nNghĩ đến đây, lưng tôi lập tức toát mồ hôi lạnh.\nCha tôi bị dọa sợ, hoảng loạn chạy vào trong nhà.\nGió đêm thổi, những ô cửa sổ cũ cót két kêu. \nTiếng gõ cửa liên tục vang bên tai tôi, đáng sợ như lá bùa đòi mạng.\n“Cha nó ơi, phải làm sao bây giờ?”\nMẹ tôi hoảng loạn hỏi.\n“Không sao đâu, chúng ta không mở cổng, đợi đến khi trời sáng là sẽ ổn thôi.”\nGiữa hai hàng lông mày của cha hiện lên sự tàn nhẫn. \nThế nhưng, chưa đợi tới bình minh thì tiếng gõ cửa đã dừng.\nCha mẹ tôi bình tĩnh lại sau sự kinh hãi, hít sâu một hơi.\nNào ngờ, chỉ một giây sau đó, cánh cổng nhà tôi từ từ mở ra…",
            "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-1.html"
        }
    ]
}