{
    "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 6",
    "content": "Khuôn mặt thanh tú đỏ ửng, đôi lông mày rậm nhíu chặt, đôi mắt khép kín.\nTốn rất nhiều sức mới đẩy được Hà Minh Triết ra, tôi vội vàng tìm điện thoại dự phòng gọi 120.\nĐêm đầu thu, anh ta không mặc quần áo đi bộ nửa đêm, không trách gì bị sốt cao.\n…\nTôi đã nằm mơ.\nTrong mơ có nhiều con sói đuổi theo tôi, tôi chạy mãi nhảy mãi nhưng vẫn bị đuổi sát nút.\nCuối cùng tôi không chạy được nữa, một con sói xám khổng lồ đè tôi xuống, nó đè lên người tôi, rồi há miệng to định cắn.\n“Á!”\nTôi hét lên, vung tay đánh.\n“Đét!”\nTôi mở mắt, chỉ thấy Hà Minh Triết mặc đồ bệnh nhân, một tay ôm mặt, nhìn tôi đầy vẻ oán hận.\n“Haha, anh tỉnh rồi à, tôi vừa đập muỗi thôi.”\nTôi cười gượng rút tay lại.\n“Cô cảm thấy khá hơn chưa?”\nHà Minh Triết lắc đầu, vẻ mặt nghiêm túc khác thường.\n“Tôi cảm thấy rất không ổn, ít nhất còn phải nằm viện thêm một tuần nữa.”\nTôi đảo mắt, đứng dậy định bỏ đi.\nTrong công ty còn một đống việc đang chờ tôi, thật sự không thể trì hoãn thêm được nữa.\n“Mẹ tôi đã nói rồi, bà ấy đầu tư cho cô 500 vạn .”\n“Chỉ là cô đối xử với người anh trai của nhà tài trợ của mình như thế này sao?”\nTôi hít một hơi thật sâu, gắng gượng nở nụ cười.\n“Vâng, xin hỏi nhà tài trợ này, tôi còn có thể phục vụ gì cho anh nữa không?”\n“Tôi muốn uống canh sườn, do chính tay cô nấu.”\nMỗi ngày chạy đi chạy lại giữa công ty và bệnh viện, tôi chỉ ước bố mẹ sinh cho tôi thêm hai cái chân.\nHà Minh Triết thật sự là một cậu ấm khó chiều.\nPhòng bệnh mỗi ngày đều phải có cam tươi, không phải để ăn mà là để ngửi mùi.\nKhẩu vị cực kỳ kén chọn, đồ ăn đặt ngoài mà dưới 200 nghìn, anh ta liền nhăn mặt bảo tôi lừa dối, chắc chắn không phải do tôi làm.\nTáo gọt vỏ không được đứt đoạn, phải gọt xong vỏ còn nguyên một sợi dài mới chịu ăn.\nHôm nay là ngày cuối cùng rồi, tôi cảm thấy nếu anh ta không xuất viện thì tôi sẽ phải nhập viện mất.\nNguyên nhân bệnh, nhồi m.á.u cơ tim.\n“Cái gì? Bảo tôi trực đêm?!!”\nHà Minh Triết nhướng mày, vẻ mặt cực kỳ đáng ghét.\n“Lần này anh nằm viện thấy em thể hiện không tệ, chuyện cô nhận 500 vạn  của mẹ anh, anh sẽ không tính toán với em nữa.”\nTôi cắn răng, ngẩng đầu gượng cười:\n“Vâng thưa nhà tài trợ, tôi về công ty sắp xếp công việc rồi sẽ quay lại ngay.”\n“Ái khanh lui đi.”\nHà Minh Triết vung tay, tư thế vô cùng phóng khoáng.\nĐến công ty xử lý công việc với hiệu suất cao nhất, chưa kịp thở phào nhẹ nhõm thì lại nhận được điện thoại của Thiến Thiến.\nTôi co ro trên ghế sofa quán cà phê, mệt đến mức không muốn động đậy ngón tay.\nThiến Thiến đối diện ấp úng mãi, cuối cùng cũng mở miệng:\n“Thái Vi, chuyện Hà Minh Triết lúc trước, là tớ đã lừa dối cậu.”\n“Nhưng tớ làm vậy đều vì muốn tốt cho cậu, tớ muốn bảo vệ cậu.”\n“Hà Minh Triết, anh ta không phải người tốt, đã từng có hai cô gái vì anh ta mà tự tử.”\nTôi vừa gọt táo vừa liếc nhìn trộm Hà Minh Triết.\nLúc này anh ta đang nằm dài trên giường xem tivi chăm chú, hàng mi dày rậm in bóng xuống khuôn mặt tạo thành một lớp bóng mờ lấm tấm.\nDưới ánh đèn mờ ảo, Hà Minh Triết đẹp tựa như thiên thần giáng trần.\nNgười ta vẫn nói không nên đánh giá qua vẻ bề ngoài nhưng liệu anh ta có thật sự là kẻ bạc tình chuyên lừa gạt những cô gái ngây thơ không?\nTôi hơi nghi ngờ.\nNhưng Thiến Thiến là bạn thân nhất của tôi, cô ấy không thể lừa tôi được.\n“Ui chao!”\nVì mất tập trung, tôi vô tình cắt vào ngón tay.\n“Sao lại bất cẩn thế!”",
    "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/6.html"
}