{
    "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 3",
    "content": "Đầu óc tôi ong ong, khi tỉnh lại lập tức nổi giận, chưa kịp phản kháng, một người đàn ông mặc đồ đen đã đến nắm lấy cổ tay tôi một cách thô bạo kéo tôi ra ngoài.\nNhìn cái gì mà nhìn!! Đánh tiểu tam có gì hay ho đâu!!\nNhà hàng này tọa lạc trong một công viên rộng lớn của thành phố, khung cảnh xinh đẹp, mỗi ngày đều có nhiều người đến đi dạo, chạy bộ. Lúc này trước cửa tiệm đã tụ tập lác đác khá đông người, mọi người bàn tán xôn xao nhưng không ai dám bước tới gần.\nNgay cả nhân viên phục vụ trước cửa nhà hàng cũng chỉ đứng từ xa quan sát.\nChết rồi, tôi chợt nhớ đến tin tức đã đọc trước đây.\nĐây chắc chắn là chiêu lừa đảo bắt cóc phụ nữ kiểu mới, giả vờ đánh tiểu tam để đám đông không dám can thiệp. Tôi phải nghĩ cách tự cứu mình thôi.\nTôi giả vờ yếu ớt không thể giãy giụa, để gã đàn ông áo đen lôi đi. Nhân lúc hắn không để ý, tôi tung một cú đá hiểm vào chỗ hiểm.\nKhi anh ta buông tay, tôi lập tức phóng mình chạy xuyên qua đám đông.\nTrong cơn hoảng loạn, tôi thấy phía trước có bóng người cao lớn đang chạy tới, tôi lao vào ôm chặt lấy eo anh ta hét lớn:\n\"Cứu tôi với!!! Bắt cóc phụ nữ!!!\"\nLúc này người phụ nữ trung niên đánh tôi và gã đàn ông áo đen cũng đuổi theo. Tôi chưa kịp nhìn rõ mặt người đàn ông trước mắt thì đã bị anh ta kéo phía sau che chở.\n\"Anh đừng xen vào chuyện người khác, chúng tôi đang xử lý con tiểu tam đây!\"\n\"Bà bị điên à! Tôi làm gì có bạn trai, cũng chẳng quen biết bà, các người chỉ mượn cớ này để bắt cóc tôi thôi! Bắt lấy bọn buôn người đi!!!\"\nTôi ôm chặt eo người đàn ông trước mặt, thò đầu ra từ phía sau anh ta để hét vào mặt bà ta.\nDù không hợp thời lắm nhưng tôi vẫn muốn thốt lên:\n\"Eo đẹp quá!!!\"\nNgười đàn ông trước mặt rõ ràng là người thường xuyên tập thể hình, eo thon và săn chắc, cách lớp áo vẫn có thể cảm nhận rõ đường nét cơ bụng.\nNgười đàn bà trung niên và gã áo đen bên kia tỏ ra do dự. Người đàn ông bên cạnh tôi thân hình cao lớn, mặc bộ đồ thể thao, cơ bắp cánh tay cuồn cuộn rõ ràng, nhìn đã biết không dễ đối phó.\nĐang lúc giằng co thì Trương Kinh Lý vội vã chạy tới sau khi thanh toán xong.\n\"Làm loạn gì thế này!! Em bị điên à!! Đây là khách hàng của anh!\"\n\"Tốt lắm, anh còn bênh con tiểu tam này nữa! Khách hàng gì, khách hàng trên giường chứ gì!\"\n\"Bốp!\"\nNhìn người phụ nữ bị Trương Kinh Lý tát ngã dúi dụi xuống đất, tôi giận sôi lên.\nTrương Kinh Lý đã ngoài bốn mươi, hói đầu bụng bia, người thấp đậm.\nLại bảo tôi là tiểu tam của hắn, đúng là mù quáng!\n“Trương Kinh Lý, hôm nay tốt nhất ông nên cho tôi một lời giải thích.”\nNhìn vết tát in rõ trên mặt tôi, Trương Kinh Lý sững người.\nDo dự một lát, hắn lại bước tới tát thêm hai cái vào bà xã mình.\nLúc này, người đàn ông mặc đồ đen đứng bên nổi giận:\n“Anh còn dám đánh chị tôi!”\nNhìn ba người đánh nhau lộn xộn, tôi ghê tởm quay đầu đi, rồi bắt gặp một khuôn mặt đẹp đến kinh ngạc.\nMái tóc ngắn gọn gàng, đường nét góc cạnh, ngũ quan sâu sắc.\nKết hợp với bộ đồ thể thao ôm sát, trông như vừa bước ra từ truyện tranh.\nTrời ạ, đây chẳng phải là mẫu người lý tưởng của tôi sao, từ sợi tóc đến ngón chân, đều giống hệt hình mẫu tôi thích.\nTôi không kìm được mà đỏ mặt.\nSau vài giây nhìn nhau, anh chàng đẹp trai này nhướng mày, ý anh ta là gì vậy, mặt tôi càng đỏ hơn.",
    "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/3.html"
}