{
    "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 11",
    "content": "Tôi không kìm được mà đưa tay ra, dùng đầu ngón tay như cây bút vẽ theo sống mũi anh.\nKhi ngón tay tôi dừng ở chóp mũi, tôi bắt gặp một đôi mắt sâu thẳm.\nHàng mi dày rậm, đôi mắt đen láy, như chứa đựng cả bầu trời sao.\nHà Minh Triết nắm lấy tay tôi, ánh mắt sắc lẹm ngùn ngụt lửa giận.\n“Em cái phụ nữ này sao dạo này không thèm để ý đến anh!!!”\n...\nTôi bưng cho Hà Minh Triết một ly nước, nhìn anh ngồi bắt chéo tay trên sofa đầy vẻ giận dữ, không khỏi cảm thấy hơi áy náy.\n“À cái này,” tôi xoa xoa chóp mũi, “dạo này công ty tôi bận quá trời, không phải cố ý không rep tin nhắn hay nghe điện thoại của anh đâu, đơn hàng nhiều quá, cứ thế mà ập vào liên tục.”\n“Thật à? Thế sao không gọi anh giúp!”\nThái độ đầy lý lẽ của Hà Minh Triết khiến tôi bực mình:\n“Gọi anh làm gì, anh đính hôn cũng có gọi tôi đâu!”\nLời vừa thốt ra, Hà Minh Triết khựng lại, gương mặt điển trai thoáng chút ngượng ngùng.\n“À, chuyện đó... em biết rồi hả? Đó chẳng qua là ý của mẹ anh thôi, còn anh chưa đồng ý, cho anh chút thời gian, anh sẽ giải quyết ổn thỏa.”\nTrong lòng dâng lên cảm giác khó tả, không biết là vui hay buồn.\nTôi mong Hà Minh Triết đừng nhận lời đính hôn nhưng Thiến Thiến dù sao cũng là bạn thân của tôi.\nTôi im lặng hồi lâu, rồi bưng trà tiễn khách.\n“Anh đi đi, sau này cũng đừng tìm tôi nữa, tôi không muốn Thiến Thiến buồn.”\n“Không phải, chuyện này liên quan gì đến cô ta?”\nTôi hơi bối rối:\n“Không phải anh đính hôn với Thiến Thiến sao?”\n“Trời đất!!! Em đang nói Lưu Thiến đó hả?”\nHà Minh Triết mặt mày kinh ngạc:\n“Ba cô ta chỉ là trưởng phòng một chi nhánh của nhà anh thôi, anh có kết hôn với ai cũng chưa tới lượt cô ta!”\n…\nTôi cảm thấy hơi rối.\nHà Minh Triết và Thiến Thiến, cuối cùng ai đang nói dối?\n“Là tiểu thư của Trang Sức Chu Thị, mẹ anh vốn là khách hàng thân thiết của nhà họ.”\n“Em yên tâm, anh sẽ giải quyết nhanh thôi, muốn anh kết hôn thì phải là người anh thích, không thì không ai ép được.”\nHà Minh Triết đặt hai tay lên vai tôi, từng chữ từng lời nói ra chậm rãi mà kiên định.\nAnh ấy đang... tỏ tình với tôi sao?\nChưa kịp tôi phản ứng, anh ta đã bước đi phóng khoáng với đôi chân dài của mình, quả thật là một nam sinh như gió.\nTôi nằm trên giường trằn trọc, không hiểu tại sao Thiến Thiến lại lừa dối tôi, chẳng lẽ cô ấy đã luôn thích Hà Minh Triết?\nBị tình yêu che mắt nên cô ấy mới làm nhiều chuyện khó hiểu đến vậy.\nTình bạn hơn mười năm này, có lẽ sẽ phải kết thúc.\nNgày hôm sau, chưa đến giờ tan làm, Thiến Thiến đã đến công ty đợi tôi.\n“Thái Vi, đi thôi, hôm nay mấy đứa bạn thân tụ tập một chút, nhà hàng đã đặt rồi.”\nTôi nhìn người bạn từng thân thiết, cảm thấy thất vọng và buồn bã.\nSau bữa ăn, Thiến Thiến chắc chắn kéo tôi đi KTV uống rượu, trong lúc đó không ngừng tìm đủ lý do để khuyên tôi uống.\nNhững người bạn của cô ấy cũng lần lượt đến chúc rượu tôi.\nThiến Thiến này, chẳng lẽ muốn làm tôi say?\n…\nTôi lén lút nhổ rượu vào khăn giấy, bắt đầu giả vờ say,\nDù sao cũng đã sống ngoài xã hội nhiều năm, cùng với tuổi tác, tôi cũng có chút mưu mẹo.\nKhông lâu sau, cửa phòng VIP mở ra vài nam sinh trẻ bước vào.\nDưới ánh đèn mờ ảo, tôi nheo mắt nhìn, một trong số đó, trông có ba phần giống bạn trai cũ của tôi.\nNhân lúc đi vệ sinh, tôi nhắn tin cho Hà Minh Triết:\n“KTV nào đó, phòng 308, đến ngay.”\nQuả nhiên như tôi dự đoán, nam sinh giống bạn trai cũ của tôi ngồi xuống bên cạnh tôi, bắt đầu tự giới thiệu.",
    "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/11.html"
}