{
    "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 4",
    "content": "Người này không chỉ đẹp trai, mà còn có chút quen mặt.\nChưa kịp suy nghĩ kỹ, mấy cảnh sát từ xa chạy tới.\nLàm xong lời khai ở đồn, trời đã khuya.\nTrương Kinh Lý liên tục xin lỗi tôi, suýt nữa quỳ xuống lạy.\nCuối cùng, hai cái tát tôi nhận đổi lấy một hợp đồng cung ứng tốt đến khó tin.\nĐứng trước cổng đồn, tôi nhìn anh chàng đối diện, bước tới nắm tay anh ta lắc mạnh.\n“Cảm ơn anh rất nhiều!!! Nếu không có anh hôm nay tôi gặp rắc rối to rồi, làm ơn cho tôi cơ hội mời anh đi ăn tối, nhân tiện xin hỏi quý danh của anh là gì?”\nAnh chàng đối diện nheo mắt nhìn tôi, cười một nụ cười quyến rũ.\n“Được thôi, Hạ Thái Vi, một tuần không gặp, cô không nhận ra tôi nữa à?”\nGiọng nói nghe quen quen.\nTrời đất!!!\nHà Minh Triết!!!\nNhìn nam thần trước mắt, tôi hơi choáng.\nSau đó cảm thấy một nỗi đau lòng, một thiếu gia giàu có đẹp trai như vậy, lại bị tôi bỏ lỡ???\nNghĩ đến 500 vạn  của mẹ nuôi, tôi thở dài,\nGiá mà biết Hà Minh Triết đẹp trai thế này, tôi đã không nhận 500 vạn  đó, phải đòi thêm tiền.\n“Ăn tối thì không cần, mời anh đi uống rượu đi.”\nChiếc xe máy thể thao ngầu lòi, thân hình hoàn hảo không quần áo nào che hết, cùng khuôn mặt tuấn tú khó ai sánh bằng.\nHà Minh Triết vắt đôi chân dài lên chiếc xe máy, liếc nhìn tôi một cách khó hiểu.\n“Đứng ngẩn người làm gì vậy, lên xe đi.”\nAi mà có thể từ chối được chứ?\nĐằng nào tôi cũng không thể.\nÔm lấy eo Hà Minh Triết, tôi vẫn không thể hiểu nổi.\nVậy cuối cùng tại sao anh ta lại phải hóa thân thành hình tượng tôi ghét nhất để theo đuổi tôi?\nSở thích của người giàu quả thật khác người thường.\nHà Minh Triết không đi theo lối mòn, dẫn tôi băng qua khu trung tâm thành phố, lao thẳng lên núi ở ngoại ô.\nĐêm đầu thu se lạnh, Hà Minh Triết phóng xe rất nhanh, gió thổi vô tư từ phía trước ào tới.\nTôi ôm chặt eo anh, áp đầu vào lưng anh, chỉ cảm nhận được từng cơn gió ấy, từng đợt từng đợt, thổi thẳng vào trái tim mình.\nVượt tốc độ vui sướng nhất thời, người thân khóc thành sông.\nĐể tránh một con mèo hoang chạy ngang, Hà Minh Triết đánh lái mạnh khiến cả hai chúng tôi văng khỏi xe.\nKhi bị anh ôm lăn trên mặt đất, tôi hơi xúc động, hai tay anh ôm chặt eo tôi, bảo vệ cơ thể tôi kỹ lưỡng trong lòng.\nVì vậy tôi chẳng hề hấn gì, còn anh chắc đã va vào không ít chỗ.\nKhi ngồi dậy giúp tôi tháo mũ bảo hiểm, dây đồng hồ trên cổ tay Hà Minh Triết vướng vào cổ áo tôi.\nMột tiếng \"Xé rách\", tôi chỉ cảm thấy trước n.g.ự.c bỗng lạnh toát.\nCùng với chiếc mũ biến mất, là một nửa tà áo của tôi.\n“Á!”\nHà Minh Triết hét lên, hai tay ôm n.g.ự.c mình, mặt đỏ ửng có thể nhìn rõ ngay cả trong ánh đêm mờ ảo.\nTrong lòng rất muốn hét lên nhưng Hà Minh Triết đã cướp mất lời thoại và cả động tác của tôi.\nTôi đành giả vờ bình tĩnh, một tay che ngực, một tay kéo áo Hà Minh Triết.\n“Hét cái gì, mau cởi áo của anh ra đây.”\nHai phút sau, tôi mặc áo Hà Minh Triết, còn anh thì ở trần, hai đứa chập chững đứng dậy.\nĐúng như dự đoán, tên này bị trầy xước đầu gối trái, giờ chỉ có thể nhảy lò cò mà đi.\nXe hỏng, điện thoại vỡ.\nTôi nhìn Hà Minh Triết, anh nhìn tôi.\n“Giờ làm sao?”\nTôi thở dài:\n“Đi thôi, chỗ tôi ở gần khu phát triển phía nam thành phố, cố gắng đi bộ chừng bốn năm tiếng là tới.”\n“Hà Minh Triết, uống rượu sao lại dắt tôi lên núi?”\n“Tôi có một biệt thự trên núi.”\nTên tư bản đáng ghét này.\nHà Minh Triết đặt một tay lên vai tôi, nửa thân người đè nặng lên tôi, đi được vài bước, tôi đã bắt đầu đổ mồ hôi.",
    "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/4.html"
}