{
    "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 8",
    "content": "Mấy ngày nay may nhờ có Minh Triết, tiến độ đóng gói được đẩy nhanh đáng kể.\nThiến tuy ngày đến công ty ba lần nhưng hiệu suất đóng gói thật thảm hại.\nCả ngày dán được mấy cái nhãn, suốt ngày loanh quanh bên Minh Triết.\nSáng hình như cô ấy mặc váy xanh, chiều không hiểu sao lại đổi sang váy hồng.\n\"Lưu Thiến, cô che đường tôi rồi, tránh ra.\"\nMinh Triết bưng thùng hàng, vẻ mặt khó chịu.\n\"À, xin lỗi, tôi không để ý.\"\nSau khi Minh Triết đi khỏi, Thiến nắm tay tôi, mắt đỏ hoe:\n\"Thái Vi, tớ có vô dụng quá không? Tớ chưa từng làm việc tay chân bao giờ, không cố ý đâu...\"\n\"Không sao, cậu ra ghế sofa ngồi nghỉ đi, phần này để tớ lo.\"\nĐây đã là lần thứ mười mấy hôm nay cô ấy chặn đường Hà Minh Triết rồi.\nThiến Thiến cô ta cuối cùng muốn làm gì đây?\nBận rộn suốt hai ngày, cuối cùng cũng đóng gói hết hàng hóa và gửi đi. Tôi đặt một nhà hàng để thưởng cho nhân viên, sau đó riêng mời Hà Minh Triết.\n“Hà Minh Triết, hai ngày nay nhờ có anh, tối nay tôi mời anh đi ăn, anh muốn ăn gì?”\nSau khi hẹn giờ và địa điểm xong, tôi mới phát hiện Thiến Thiến vẫn ngồi trên ghế sofa văn phòng chưa đi:\n“Thiến Thiến, không phải cậunói tối nay đi ăn với ba mẹ sao?”\n“Mẹ vừa nhắn tin bảo ăn xong họ còn đi xem phim, không dẫn theo cái bóng điện này nữa. Thái Vi ơi, cho tớ đi theo nhé~”\nNhìn Thiến Thiến đang lắc tay tôi làm nũng, tôi hơi khó xử. Hà Minh Triết hình như không thích Thiến Thiến lắm, cứ thấy cô ấy là mặt anh ấy khó chịu.\nTôi vốn định mời riêng từng người.\n…\nHà Minh Triết ngồi vắt vẻo trên chiếc xe máy, gương mặt điển trai nhưng lạnh lùng.\n“Hạ Thái Vi, em lên xe nhanh đi.”\nTôi nhìn vào chỗ ngồi phía sau của anh, rồi lại nhìn Thiến Thiến đang khoác tay tôi.\n“Không thì anh đi trước đi? Em và Thiến Thiến bắt taxi tới sau?”\n“Hôm nay tớ hơi say xe Thái Vi ạ, tớ không muốn đi taxi đâu, ngửi mùi xe là thấy khó chịu.”\nThiến Thiến khó chịu xoa xoa ngực, mặt hơi tái.\nTôi do dự nhìn Hà Minh Triết:\n“Vậy thì, hay là...”\nChưa kịp nói hết câu, Hà Minh Triết đã phóng vụt đi, để lại cho tôi một làn khói xe.\n“Vậy tớ chở cậu đi vậy, chúng ta thuê xe đạp chia sẻ.”\nCúi nhìn đôi giày cao gót và chiếc váy ngắn bó sát, mặt Thiến Thiến càng tái hơn:\n“Thôi không cần đâu, gió thổi vào khó chịu lắm, chúng ta đi taxi thôi.”\nHửm?\nDạo này Thiến Thiến thật kỳ lạ.\n“Thái Vi, tớ nghe nói cậu nhận 500 vạn từ mẹ Hà Minh Triết, vậy sao cậu còn gặp anh ấy nữa? Như thế có hơi không ổn không?”\nTrong xe, Thiến Thiến ấp úng nói với tôi.\n“Mẹ anh ấy bảo tớ không được yêu đương với Hà Minh Triết nhưng tớ đâu có yêu anh ấy đâu.”\n“Với lại 500 vạn này là tiền đầu tư, tớ chỉ mượn tạm thôi, hehe, sau này có lãi tớ sẽ chia cổ tức cho dì ấy.”\nNhìn vẻ không tán thành của Thiến Thiến, tôi hơi áy náy.\nThiến Thiến đúng là người có chuẩn mực quá, đạo đức quá cao.\nKhông thể từ chối.\nSố tiền này thực sự không tốt lắm nhưng lúc đó tôi đã cùng đường rồi, đối diện với khoản tiền khổng lồ được đưa đến tận cửa, thực sự không còn cách nào khác.\nTôi chỉ có thể cố gắng làm việc chăm chỉ hơn nữa, kiếm tiền để trả lại cho mẹ của Hà Minh Triết.\n…\nBữa tối hôm đó thật sự rất khó chịu.\nSuốt bữa ăn, Thiến Thiến liên tục cố gắng nói chuyện với Hà Minh Triết, còn anh ta thì mặt mày ủ rũ suốt, như thể hai chúng tôi nợ anh ta tiền vậy.",
    "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/8.html"
}