{
    "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 2",
    "content": "Sau đó, anh ta còn tặng tôi một đống sách, bên trong kẹp đủ loại hoa khô cỏ khô.\nTựa sách toàn những cuốn như \"Đi ngang qua thế giới của em\", \"Hãy là một người hạnh phúc\", khiến tôi phát ngán.\nHà Minh Triết còn thường xuyên chặn tôi dưới tòa nhà công ty, đạp chiếc xe đạp, mặc áo sơ mi trắng quần đen, đeo kính gọng đen, trước xe lúc nào cũng có một bó cúc họa mi và một quyển sách.\nAnh ta không phải là một thanh niên nghệ thuật, anh ta chính là nghệ thuật.\n “Tớ, tớ cũng không rõ nhà Hà Minh Triết làm gì, hồi cấp ba bọn tớ cũng không thân lắm.”\n“Nếu không thích, cậu cứ thẳng thắn từ chối, đừng vì nể mặt tớ, thật ra tớ với anh ta cũng không thân thiết gì.”\nThiến Thiến luôn như vậy, luôn nghĩ cho tôi.\nCầm tấm séc, tôi hớn hở chạy đến công ty, với số tiền này tôi sẽ lên kế hoạch kỹ lưỡng, trước tiên tuyển vài nhân viên vận hành giỏi, chỉ cần không tiếc tiền đầu tư, không sợ cửa hàng không phát triển.\nVừa đến dưới tòa nhà công ty, Hà Minh Triết đã đợi sẵn tôi.\nVẫn bộ trang phục kinh điển áo trắng quần đen, Hà Minh Triết nhìn tôi với vẻ mặt đau khổ tột cùng.\n“Hạ Thái Vi, em nhận tiền của mẹ anh?”\nLần đầu tiên tôi chăm chú nhìn vào khuôn mặt Hà Minh Triết.\nĐột nhiên tôi phát hiện ra rằng gã này hình như cũng có ngoại hình khá ổn, mặc dù đang đeo một cặp kính gọng đen rất chướng mắt, cùng với một mái tóc dày che khuất nửa trên khuôn mặt, khiến tôi không thể nhìn rõ.\nNhưng nửa dưới khuôn mặt lộ ra lại vô cùng hoàn hảo.\nĐường viền hàm góc cạnh rõ rệt, hình dáng đôi môi quyến rũ, cùng làn da mịn màng và mượt mà.\nCon trai của kim chủ mama nên gọi là gì nhỉ?\n“Anh trai!”\n“Từ giờ trở đi, anh chính là anh trai của em!”\nTôi thay đổi thái độ lạnh nhạt trước đây, nắm lấy tay Hà Minh Triết một cách nhiệt tình.\n“Trước đây là em không hiểu chuyện, từ nay về sau em chắc chắn sẽ coi anh như anh trai ruột mà kính trọng!”\n“Hạ Thái Vi, tôi không ngờ cô cũng giống như họ, chỉ biết đến tiền, tôi đã thực sự nhầm lẫn về cô.”\nHà Minh Triết giật tay tôi ra, đạp xe đi, để lại cho tôi một bóng lưng cao lớn và đầy thất vọng.\nChuyện này thực sự không thể trách tôi được.\nTôi ghét nhất là những thanh niên văn nghệ, đặc biệt là loại văn nghệ sĩ ủy mị.\nKhông biết nói chuyện cho đàng hoàng, một câu nói mà thêm ba dấu phẩy và cứ thế khóc lóc, nỗi buồn tràn ngập, không biết từ đâu mà có nhiều nỗi buồn đến thế.\nTôi chỉ là một người bình thường, thích những chàng trai có tám múi cơ bụng, yêu thích thể thao, vui vẻ và cởi mở.\nNếu đủ đẹp trai, tổng giám đốc bá đạo cũng được, chó sói con cũng được nhưng chắc chắn phải có chút nam tính.\nVỗ nhẹ vào mặt, bây giờ không phải là lúc nghĩ đến đàn ông.\nTôi bước về phía công ty, đầu óc đầy ắp suy nghĩ về việc nên tiêu 500 vạn  này như thế nào.\nTrải qua một tuần đen tối, tôi ngồi trong nhà hàng nhìn đối diện Trương Kinh Lý, cuối cùng cũng thở phào nhẹ nhõm.\nTrương Kinh Lý là quản lý bộ phận bán hàng của nhà máy mà Thiến Thiến giới thiệu cho tôi, sau một tuần tiếp xúc và đàm phán, cuối cùng cũng đưa ra cho tôi một mức giá rất ưu đãi, cùng thời gian thanh toán đủ dài.\nTôi như đã nhìn thấy bản thân từ nay về sau bước lên đỉnh cao cuộc đời, bữa ăn này khiến tôi vô cùng vui vẻ.\nVui quá hóa buồn.\nVừa bước ra cửa hàng, một người phụ nữ trung niên đã lao đến tát tôi hai cái.\n“Đồ tiểu tam vô liêm sỉ!!!”",
    "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/2.html"
}