{
    "title": "Mẹ của người theo đuổi đưa cho tôi 500 vạn - 1",
    "content": "“Đây là tấm séc tiền mặt 500 vạn, cầm lấy số tiền này và rời xa con trai tôi.”\nNhìn người phụ nữ trung niên sang trọng, quý phái đối diện, tôi có chút hoang mang.\nTôi quay đầu nhìn xung quanh, không có máy quay, quán cà phê buổi trưa thậm chí chỉ có mỗi bàn của chúng tôi.\n“Dì ơi, con trai của dì là ai?”\nNgười phụ nữ đối diện nghe vậy, liền đảo mắt.\n“Hà Minh Triết.”\nTôi sửng sốt.\nHà Minh Triết là người theo đuổi tôi gần đây, dáng người cao gầy, đeo kính gọng đen, để mái dày.\nMỗi lần mở miệng là nói “Tôi ngước nhìn bầu trời bốn mươi lăm độ, chỉ cảm thấy nỗi buồn chảy ngược thành sông.”\nThật lòng mà nói, đến giờ tôi vẫn chưa nhìn rõ mặt anh ta.\nTôi luôn nghĩ anh ta chỉ là một kẻ tầm thường, không ngờ lại là một quý nhân!!!\nThật là thất lễ.\n\"Dì ơi, dì nghiêm túc chứ? Liệu cháu cầm tiền bây giờ, ngày mai dì có đi báo mất séc không, không được, dì phải ký hợp đồng với cháu.\"\nNghe lời tôi nói, vẻ mặt kiêu hãnh của người phụ nữ cuối cùng cũng thay đổi, bà đảo mắt, rất khinh bỉ:\n“Chỉ là 500 vạn, tôi còn chẳng để mắt tới!”\nNghe câu nói này, chỉ là 500 vạn, đánh giá của tôi về Hà Minh Triết lập tức tăng lên một tầm cao mới.\nAnh nói anh có gia tài như vậy, suốt ngày giả vờ làm chàng trai nghệ sĩ nghèo khổ làm gì;\nLẽ nào tôi lại vì tình yêu mà từ bỏ tiền bạc sao?\nSớm nói mình là con nhà giàu đi, sớm nói thì có lẽ tôi đã mang bầu rồi.\nÔi, thật đáng tiếc.\nTrong lòng tôi vô cùng hối tiếc.\n“Dì ơi, làm người chắc chắn phải có tinh thần hợp đồng, dì đợi cháu một chút, cháu đi in hợp đồng, cho cháu 5 phút.”\nBỏ qua ánh mắt muốn g.i.ế.c người của bà ấy, tôi chạy ra khỏi cửa hàng.\nNăm phút sau.\n“Hợp đồng đầu tư góp vốn?”\nNhìn mẹ của Hà Minh Triết đang ngơ ngác, tôi kiên nhẫn giải thích.\n“Dì ơi, như thế này, 500 vạn này nếu dì tặng cho cháu, cần phải đóng 20% thuế thu nhập cá nhân, tức là mất đi 1 triệu một cách vô cớ.\n“Nhưng đầu tư góp vốn thì khác, dì bỏ tiền góp vốn vào công ty của cháu, lỡ đâu kiếm được tiền, hàng năm cháu còn có thể chia lãi cho dì nữa, như vậy so với việc dì tặng cháu 500 vạn thì có lợi hơn nhiều phải không...”\nSau một hồi thuyết phục, mẹ của Hà Minh Triết cuối cùng cũng mơ hồ ký vào hợp đồng.\n“Dì ơi! Chúc mừng dì!\n“Từ bây giờ dì chính là cổ đông lớn nhất của công ty chúng cháu!!!\n“Đây chắc chắn sẽ là khoản đầu tư sáng suốt nhất trong cuộc đời dì!!!”\nTôi kích động nắm tay mẹ của Hà Minh Triết lắc lư.\nThật tuyệt! Công ty của tôi có cứu rồi!!!\nTôi là một kẻ cuồng khởi nghiệp, sau khi tốt nghiệp đại học, đã từng mở cửa hàng gà rán, trà sữa, quần áo, lẩu.\nSau 4 năm nỗ lực chăm chỉ, cuối cùng tôi đã từ tay trắng trở thành kẻ nợ nần chồng chất.\nSau khi tiêu sạch số tiền hồi môn mà ba mẹ cho, tôi định dừng lại và tìm người kết hôn cho xong.\nKhông ngờ!!!\nVới 500 vạn  này, công ty thương mại điện tử xuyên biên giới của tôi chắc chắn sẽ hồi sinh!\nBước ra khỏi quán cà phê, tôi hào hứng gọi điện cho cô bạn thân Lưu Thiến.\n“Thiến Thiến! Hóa ra Hà Minh Triết là một công tử nhà giàu!!! Sao cậu không nói sớm đi!!”\nHà Minh Triết là bạn học của Thiến Thiến, lần đó tôi đến dự tiệc sinh nhật cô ấy.\nLúc đó tôi chỉ lo lắng cho công ty, suốt buổi tôi cắm mặt vào điện thoại xử lý công việc, hoàn toàn không để ý đến ai khác.\nSau buổi tiệc, Hà Minh Triết xin số WeChat của tôi từ Thiến Thiến và bắt đầu liên lạc thường xuyên.\nCâu đầu tiên anh ta nói là:\n“Anh đã cầu Phật 500 năm, mới đổi được kiếp này chạm vai em.”",
    "url": "https://monkeyd.net.vn/me-cua-nguoi-theo-duoi-dua-cho-toi-500-van/1.html"
}