{
    "title": "Kết Hôn Chớp Nhoáng Với Tổng Tài Tám Múi - Chương 2",
    "content": "Thực tế chứng minh Hạ Dĩ Minh là người có tầm nhìn xa.\nMẫu hậu đại nhân của tôi từ từ tỉnh ngộ ra khỏi niềm vui về việc tôi đăng ký kết hôn, đã cảm thấy có điều gì đó không ổn. Vào một buổi sáng thứ bảy nắng đẹp, bà lấy cớ cãi nhau với bố tôi, bất ngờ xông đến tận cửa.\nLúc đó tôi đang ngủ nướng trên giường, trong mơ màng cảm thấy có người hôn lên trán mình, tôi mơ mơ màng màng mở mắt ra, liền thấy khuôn mặt đẹp trai phóng đại của Hạ Dĩ Minh. Anh ta vuốt đầu tôi đầy sủng nịnh, cười với tôi dịu dàng: \"Ninh Ninh, dậy thôi, mẹ chúng ta đến rồi.\"\nTôi giật mình tỉnh ngủ hẳn.\nTrong một lúc, tôi không thể phân định được khuôn mặt lạnh lùng của mẹ tôi đứng ở cửa đáng sợ hơn, hay nụ cười giả tạo của Hạ Dĩ Minh đứng bên giường đáng sợ hơn.\nTôi ngồi dậy cười gượng: \"Mẹ, mẹ đến sao không nói trước một tiếng.\"\nMẹ tôi hừ lạnh một tiếng: \"Nói trước? Nói trước thì mẹ làm sao biết được con bắt nạt Dĩ Minh thế nào sao?\"\nTôi ngạc nhiên: \"Con bắt nạt anh ấy chỗ nào?\"\n\"Con không làm gì cả thì thôi đi, người ta đã làm hết cho con rồi, kết quả làm xong còn chẳng được lòng. Chẳng qua nó chỉ làm hỏng một bộ đồ ngủ thôi mà, sao con lại làm mình làm mẩy đến mức phải ngủ riêng phòng?\". Ánh mắt sắc bén của mẹ tôi quét qua bộ đồ ngủ đôi trên người tôi và Hạ Dĩ Minh, \"Con không phải vẫn còn đồ ngủ để mặc đấy sao?\"\nĐược rồi, tôi đại khái hiểu tình hình rồi, không khỏi thầm khen một câu cho sự thông minh của Hạ Dĩ Minh.\nSau khi vệ sinh cá nhân xong, Hạ Dĩ Minh đảm đang xuống lầu mua đồ ăn sáng, tôi bị mẹ tôi đè trên ghế sofa nghe mắng.\n\"Giang Ninh, con không thể cậy mình kiếm được nhiều tiền mà đẩy hết việc nhà cho nó được! Con tìm một người chồng, không phải thuê một người giúp việc! Thế này còn ra thể thống gì nữa!\"\nTôi cúi đầu lẩm bẩm: \"Bố cũng chiều mẹ như vậy mà?\"\nMẹ tôi nổi giận: \"Đừng nhắc đến bố con với mẹ! Nhờ ông ấy đổi chậu cho mấy cây hoa của mẹ thôi mà ông ấy cũng có thể làm c.h.ế.t hết hoa, còn cứng đầu không chịu nhận lỗi! Nhắc đến ông ấy là mẹ lại tức!\"\n... Tôi vỗ vỗ lưng mẹ, \"Được rồi, không nhắc thì không nhắc.\"\nMẹ tôi liếc mắt nhìn tay tôi: \"Con và Dĩ Minh định khi nào thì tổ chức đám cưới? Ngay cả nhẫn cũng không đeo, ai biết con đã kết hôn?\"\nTôi cười bất lực: \"Những người xung quanh con và anh ấy đều biết mà. Công việc của chúng con đều rất bận, thật sự không có thời gian, đừng cứ đuổi theo chủ nghĩa hình thức thế chứ, ngoan nào.\"\nMẹ tôi trợn mắt nhìn tôi: \"Thế còn con cái? Các con định khi nào có con? Tuổi con cũng không nhỏ nữa, việc này phải làm cho sớm chứ?\"\nNụ cười của tôi cứng đờ trên mặt, thúc giục cưới xong là trực tiếp thúc giục sinh con, hay thật, không hổ danh là mẹ tôi.\n\"Ôi, không vội không vội, chúng con có kế hoạch của mình.\"\nTôi vất vả vờn qua vờn lại với mẹ tôi một hồi lâu, Hạ Dĩ Minh mới về, tôi lập tức bỏ mặc mẹ tôi, nhiệt tình đón tiếp, đỡ lấy đồ ăn sáng trong tay anh ta.\nTôi khẽ phàn nàn: \"Sao anh đi lâu thế?\"\nHạ Dĩ Minh giả vờ thân mật xoa xoa tóc tôi: \"Để tránh lộ tẩy, tôi còn mua thêm vài thứ khác.\"\n\"Thứ gì?\"\nHạ Dĩ Minh cúi người xuống, môi mỏng lướt qua vành tai tôi, giọng anh ta rất nhẹ, hơi thở nóng ấm phả qua da tôi, vừa nóng vừa ngứa: \"Bu cao sao.\"\nẦm——\nBa chữ bình thường kia nổ tung trong đầu tôi như pháo hoa, tôi đứng ngây người tại chỗ, mặt đỏ xuống tận cổ. Nhưng mà, tôi không thể không công nhận, Hạ Dĩ Minh quả thật tiên đoán như thần.\nMẹ tôi đuổi tôi và Hạ Dĩ Minh ra khỏi nhà, bảo hai đứa tự đi hẹn hò đi, đừng ở nhà chướng mắt bà.\nTôi và Hạ Dĩ Minh ngồi trong xe trợn mắt nhìn nhau, cuối cùng tôi cam chịu lấy điện thoại ra, lật tìm phần mềm liên quan xem có chỗ nào thích hợp để chơi.\n\"Này, trung tâm thành phố mới mở một phòng chơi escape game, Hạ Dĩ Minh anh muốn chơi không?\"\nHạ Dĩ Minh ghé lại gần nhìn một cái: \"Chưa chơi bao giờ.\"\n\"Vậy đi chơi cái này đi.\" - Tôi có chút đắc ý, \"Tôi là cao thủ vượt ải phòng chơi trốn thoát đấy, tôi dẫn anh chơi.\"\nHạ Dĩ Minh mở bản đồ dẫn đường, thờ ơ đáp một câu: \"Thật sao?\"\nTôi hừ một tiếng không để ý: \"Anh sẽ sớm biết thôi.\"\nMột giờ sau, tôi vùi mặt vào lòng Hạ Dĩ Minh run rẩy, hai tay ôm chặt eo anh ta, không cho phép anh ta rời xa tôi nửa bước.\nHạ Dĩ Minh phát ra mấy tiếng cười trầm, lồng n.g.ự.c cũng rung theo: \"Cao thủ vượt ải? Hửm?\"\nTôi sợ đến nỗi giọng nói cũng mang theo tiếng khóc: \"Đều tại anh! Cứ đòi chọn chủ đề kinh dị có NPC này, tôi đã nói là tôi không được rồi, chơi trò giải mã không có NPC không được sao!\"\nHạ Dĩ Minh ôm vai tôi, giọng nói trầm thấp lười biếng: \"Đã chơi thì phải chơi cái kích thích nhất. Nhanh đi tới đi, mấy người chơi khác còn đang đợi kìa.\"\nTôi nhắm mắt chậm rãi buông eo anh ta ra, chuyển sang nắm lấy cánh tay anh ta ôm vào lòng: \"Con quỷ vừa rồi đi rồi sao?\"\n\"Ừm, đi ra cửa bên cạnh rồi.\"\n\"Trong phòng còn đột nhiên xuất hiện thứ gì nữa không?\"\n\"Trước mắt chắc là không.\"\nTôi mở mắt ra, từ từ thích nghi với ánh sáng mờ tối. Xung quanh là những bức tường loang lổ, bàn ghế cũ kỹ, khắp nơi đều là gỉ sét và vết m.á.u khô, vài bộ xương sọ rải rác trên đất.\nTôi thở ra nhẹ nhõm. Tôi không phải sợ nhìn thấy những thứ kinh dị, mà là sợ những thứ kinh dị đột ngột xuất hiện trong tích tắc đó, cảm giác như tim muốn nhảy ra khỏi cổ họng vậy.\n\"Đi thôi,\", Hạ Dĩ Minh chỉ về phía một cửa sổ sắt thấp phía trước, \"Chúng ta đi lấy chìa khóa.\"\nTôi nhìn vào bên trong đen ngòm, không nhấc nổi chân: \"Phải thò tay vào lấy sao?\"\n\"Tôi lấy là được rồi, em theo tôi.\"\nTôi lén lút liếc nhìn Hạ Dĩ Minh, sự bình tĩnh ứng phó của anh ta không khỏi khiến người ta cảm thấy an toàn, tôi ngoan ngoãn đi theo anh ta.\nHạ Dĩ Minh thò tay qua song sắt mò mẫm, tôi cẩn thận quan sát động tĩnh xung quanh, đột nhiên cảm thấy có thứ gì đó quét qua trán, tôi sờ một cái, tim lạnh toát.\nTrên đầu có người.\nTôi không kiểm soát được, ngẩng đầu lên nhìn, mấy sợi tóc đen bẩn thỉu buông xuống đung đưa qua lại, kèm theo một tiếng rên rỉ kỳ lạ. Tôi theo bản năng tiếp tục nhìn lên...\nĐôi mắt tôi bỗng bị một bàn tay ấm áp che lại, bên tai vang lên giọng nói an ủi của Hạ Dĩ Minh: \"Đừng nhìn.\"\nTất cả giác quan dường như trong một thoáng đều tê liệt, chỉ có trái tim đang đập dữ dội, thình thịch thình thịch, trong không gian tĩnh lặng nghe càng rõ ràng.\n\"Tìm được chìa khóa rồi, đi mở cửa tiếp theo.\"\nTôi một lần nữa ôm lấy cánh tay Hạ Dĩ Minh, cúi đầu im lặng đi theo.\nQuả nhiên trong môi trường kín và kinh dị thế này rất dễ sinh ra một số ảo giác, tôi hơi hối hận vì đã dẫn Hạ Dĩ Minh đến chơi phòng trốn thoát này.\nKhông ngờ sau đó còn xảy ra chuyện mất mặt hơn.\nVì căn phòng thứ tư khá rộng, mọi người phân tán ra tìm manh mối, Hạ Dĩ Minh bảo tôi trốn ở một bên đợi anh ta.\nCó một chiếc khăn trải bàn trên chiếc bàn sát tường bị anh ta lật lên, bên trong trống không, tôi yên tâm trốn ở đó. Kết quả một NPC đeo mặt nạ chui ra từ khe tối trên tường, vừa hay nhìn thẳng vào mắt tôi đang ngồi xổm ôm gối.\nHai tiếng thét thảm thiết xé toạc bầu trời, tội nghiệp NPC sợ đến luống cuống rút lui về, tội nghiệp tôi sợ đến nỗi b.ắ.n như tên về phía Hạ Dĩ Minh... nhảy lên người anh ta.\nHai tay tôi ôm cổ Hạ Dĩ Minh, hai chân quấn quanh eo anh ta.\nHạ Dĩ Minh cứng đờ, theo phản xạ đỡ lấy tôi để tránh tôi ngã xuống, im lặng một lúc, rồi anh lại cười, hơn nữa tiếng cười rất lớn.\nTôi vừa xấu hổ vừa tức giận không chịu nổi: \"Không được cười!\"\nCó lẽ vì cảm thấy bị một kẻ nhát gan dọa đến phải rút lui là điều quá xấu hổ, người đóng vai quỷ kia lại chui ra từ ngăn bí mật, còn gọi thêm một người phụ tá vào từ phía cửa. Mọi người trong phòng chạy tán loạn, tiếng la hét vang lên liên tục không ngớt.\nHạ Dĩ Minh ôm tôi đứng ở góc phòng, không hề nhúc nhích. Một trong những NPC đứng trước mặt anh ấy một lúc, có lẽ vì không dọa được người, nhàm chán, nên bỏ đi.\nTôi khẽ hé mắt ra, phát hiện có một cô gái lẻ loi đang co ro ở một bên, còn định tiến về phía Hạ Dĩ Minh, tay cô ta suýt chạm được vào góc áo của anh ấy.\nĐầu óc còn chưa được tỉnh táo lại, tôi nói với cô ta: \"Đây là chồng của tôi.\", còn đặc biệt nhấn mạnh vào 2 chữ \" của tôi\".\nCô gái sững người, lúng túng lùi lại hai bước.\nTôi cũng sững người, quay đầu nhìn thấy nụ cười trêu chọc của Hạ Dĩ Minh, mặt đỏ bừng, vùng vẫy thoát ra khỏi vòng tay anh ấy.\nTóm lại, trong ba tiếng đồng hồ đó, tôi đã mất hết thể diện trước mặt Hạ Dĩ Minh, hơn nữa còn bị ám ảnh tâm lý nặng nề về trò chơi phòng bí ẩn.\nHạ Dĩ Minh thật sự quá đáng, anh ta bảo ông chủ in ra những tấm ảnh tôi trong tình trạng quẫn bách ở phòng bí ẩn, rồi còn đưa cho mẹ tôi xem, sau đó hai người cùng nhau cười nhạo tôi.\nTôi lạnh lùng đá đá chân Hạ Dĩ Minh: \"Đi gọt táo đi, tôi muốn ăn.\"\nMẹ tôi tét vào lưng tôi một cái: \"Muốn ăn thì tự gọt, chiều chuộng quá rồi!\"\nTôi ôm đầu, không phục: \"Con mới là con đẻ của mẹ mà!\" Rồi nhìn đồng hồ, \"Đã mấy giờ rồi, mẹ không về sao?\"\nMẹ tôi thong thả nói: \"Bố mày không xin lỗi mẹ thì mẹ không về, đằng nào ở đây cũng ngủ được.\"\nSắc mặt tôi thay đổi. Căn nhà này vốn có ba phòng ngủ, tôi thấy không cần thiết nên đã cải tạo phòng nhỏ nhất thành phòng đọc sách. Mẹ ngủ ở đây, không phải có nghĩa là tôi phải ngủ cùng Hạ Dĩ Minh sao?",
    "url": "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui/chuong-2.html"
}