{
    "title": "Kết Hôn Chớp Nhoáng Với Tổng Tài Tám Múi - Chương 3",
    "content": "Tôi dùng ngón tay chọc chọc mu bàn tay Hạ Dĩ Minh, ra hiệu cho anh ta nói gì đó. Hạ Dĩ Minh nhún vai, ý là anh ta cũng chịu.\nTôi đổi sang nụ cười nịnh nọt, dính vào mẹ như không có xương: \"Vậy được rồi, mẹ ngủ cùng con.\"\nMẹ tôi nói: \"Biến đi.\"\nĐược thôi.\nKhi tôi tắm xong đi ra, Hạ Dĩ Minh đang mở ngăn kéo tủ đầu giường nhìn chằm chằm vào trong, vẻ mặt ý nhị. Tôi ghé qua nhìn, là ba hộp bu cao sao, trong đó có một hộp đã mở.\nMặt tôi tối sầm: \"Anh mua nhiều thế này làm gì?\"\n\"Nhiều sao?\", Hạ Dĩ Minh nhướng mày, \"Vợ chồng mới cưới, có thể hiểu được mà.\"\n\"Sao hộp đó lại mở rồi?\"\n\"Trước khi ra ngoài tôi mở ra vứt vài cái, lúc nãy tôi vừa mở ngăn tủ ra, thấy có người động vào.\"\nMặt tôi lại đỏ lên: \"Mẹ tôi sao lại không đứng đắn thế, lục tủ đầu giường của tôi.\"\nHạ Dĩ Minh kiêu ngạo nói: \"May là tôi đã chuẩn bị trước.\"\nAnh ta đóng ngăn kéo lại, lấy đồ ngủ đứng dậy đi vào phòng tắm trong phòng.\nTôi ngồi bên giường chơi điện thoại, ánh mắt cứ liếc về phía ngăn kéo đó, dưới sự thúc đẩy của tò mò, tôi lại mở nó ra, lén lút lấy hộp đã mở ra xem một chút.\nLà cỡ lớn.\nMặt tôi đỏ bừng, đang định ném trả lại thì Hạ Dĩ Minh mở cửa phòng tắm thò đầu ra: \"Giang Ninh, tôi quên lấy khăn tắm...\"\nTay tôi run lên, hộp rơi xuống đất, mấy gói nhỏ rơi ra.\nCứu...\nHạ Dĩ Minh im lặng, rồi anh ta cân nhắc nói: \"Nếu em muốn...\"\n\"Không! Tôi không muốn!\" - Tôi đột ngột đứng dậy, \"Tôi đi lấy khăn tắm cho anh.\"\nTôi nằm trên giường nhắn cho Từ Hoan hàng chục tin nhắn, kể cho cô ấy nghe hôm nay tôi muốn đi sống ở hành tinh khác đến thế nào, Từ Hoan gửi lại cho tôi hơn chục emoji cười nhạo, không cái nào trùng nhau.\n\"Tớ có thể tưởng tượng được cái vẻ mặt không cảm xúc của cậu khi gửi emoji đấy, có thể chân thành một chút không?\"\n\"Chân thành kiểu gì? Cậu khoe khoang cuộc sống hôn nhân ngập tràn màn hình với một cẩu độc thân như tớ, cậu cũng đúng là ra tay được thật đấy.\"\n\"Đây không phải khoe khoang, nhấn mạnh lại, đây không phải khoe khoang. Cái khó xử nhất là lát nữa còn phải chung giường với anh ấy nữa, c.h.ế.t mất thôi.\"\n\"Lát nhớ kiệm lời một chút, mấy chuyện này nên để bên nam chủ động.\"\n\"??? Biến đi!!!\"\nLúc tôi đang điên cuồng tìm emoji châm biếm, chiếc giường phía sau lún xuống một chỗ, tim tôi giật thót, nhanh chóng tắt màn hình điện thoại.\n\"Nói chuyện gì mà có vẻ bí mật thế, tôi không được xem à?\"\n\"Xem gì mà xem,\", tôi quay đầu trợn mắt nhìn anh ta, \"đây là chuyện riêng của tôi... sao anh không mặc quần áo vậy!\"\nTôi bật dậy ngay lập tức, kéo chăn lên nhìn Hạ Dĩ Minh đang chỉ quấn khăn tắm ngồi bên giường lau tóc với ánh mắt cảnh giác.\nTrên tấm lưng trần của anh ta còn có những giọt nước đang chảy xuống. Dưới tác dụng của trọng lực, chúng dần dần trượt vào eo thon gọn, mái tóc đen ướt át, tóc mái rối bời phủ trước trán, nhìn anh ta thế này có vẻ khá nhu thuận.\nTuy nhiên khi anh ta mở miệng thì không còn như vậy nữa.\n\"Hửm? Vừa nãy không phải em có ý đó sao?\"\nTôi trợn tròn mắt giận dữ.\n\"Được rồi, tắm xong nóng quá, để lát nữa tôi sẽ mặc sau.\"\nĐêm đó tôi đã mơ một giấc mơ không thể miêu tả, trong mơ tôi mạnh mẽ đè Hạ Dĩ Minh xuống giường làm đủ thứ chuyện, cho đến khi dùng hết cả hộp bao đã mở, anh ta khàn giọng tội nghiệp nói không muốn nữa, tôi mới tha cho anh ta.\nQuá kích thích rồi.\nNgày hôm sau tôi chuyển khoản cho bố tôi một nghìn tệ, tha thiết yêu cầu ông nhún nhường với mẹ một chút.\nKhông thì cuộc sống này của tôi không thể tiếp tục được nữa, quá là phát hoả rồi!\nSau khi tiễn đức Phật lớn là mẹ tôi về, cuộc sống của tôi lại trở nên bình lặng như xưa, chỉ là thỉnh thoảng nhớ lại giấc mơ đó, tôi không kiểm soát được xuân tâm nảy mầm.\nGần ba mươi tuổi rồi mà vẫn như một cô gái nhỏ, tôi không thể không thầm khinh bỉ bản thân mình.\nĐồng nghiệp đều biết tôi có một ông chồng hiếu thuận, đôi khi đi ăn cùng nhau họ còn rủ cả Hạ Dĩ Minh đến đón tôi tan làm, trong bữa tiệc họ nửa đùa nửa thật bảo chúng tôi mau tổ chức đám cưới đi, phong bì mừng của họ đã sẵn sàng rồi.\nHạ Dĩ Minh ứng phó rất tài tình, hòa đồng với đồng nghiệp của tôi, như thể anh ta mới là người quản lý của họ vậy.\nTôi chợt nhớ ra hình như mình chưa từng gặp đồng nghiệp của Hạ Dĩ Minh.\nTôi hỏi anh ta: \"Các anh tan làm không tụ tập gì sao? Em thấy anh hầu như chẳng đi bao giờ, là tiền tiêu vặt không đủ à?\"\nHạ Dĩ Minh cười nói: \"Đi ăn thì vẫn đủ.\"\n\"Vậy sao anh không đi? Đồng nghiệp có thể sẽ nghĩ anh khó gần đấy?\"\n\"Không đâu,\", Hạ Dĩ Minh nghiêm túc nói, \"anh bảo họ là phải về nấu cơm cho vợ, họ đều khen anh là người chồng sợ vợ.\"\nTôi quay mặt đi, khóe miệng cong lên không kiểm soát được: \"Lần sau anh cứ đi đi, tôi ăn đại gì đó, đi tàu điện ngầm về là được.\"\nHạ Dĩ Minh đồng ý.\nSau khi nhóm của anh ta hoàn thành một dự án bị kéo dài từ lâu, trưởng nhóm muốn mời mọi người đi ăn. Hạ Dĩ Minh nhắn tin báo cho tôi chuyện này, tôi tưởng anh ta chỉ báo cáo thôi, không ngờ anh ta nhất định đòi tôi đi cùng.\n\"Như vậy không được hay lắm nhỉ?\"\n\"Trưởng nhóm nói tôi là công thần chính, sợ tôi không đi, bảo tôi dẫn em theo luôn.\"\n\"... Hình tượng sợ vợ của anh đúng là đã ăn sâu vào lòng người, đến lúc cứu vãn lại rồi đấy.\"\n\"Không tích cực đi ăn ké, chỉ có thể là tư tưởng có vấn đề.\"\nVậy được.\nNghĩ đến việc Hạ Dĩ Minh đã đi đường vòng đặc biệt đến đón mình, tôi miễn cưỡng chạy ra khỏi văn phòng đúng giờ.\nĐồng nghiệp của Hạ Dĩ Minh đều rất thân thiện, trừ một cô gái trẻ thỉnh thoảng nhìn tôi chằm chằm.\nTrực giác phụ nữ luôn chính xác, tôi lén hỏi Hạ Dĩ Minh: \"Cô ấy cũng là đồng nghiệp của anh sao?\"\n\"Không phải, đó là người phụ trách bên khách hàng, hôm nay tình cờ đến công ty, trưởng nhóm mời cô ấy đi cùng luôn.\"\nTôi hiểu ra: \"Thảo nào anh là công thần chính, có phải là anh dùng khuôn mặt này mê hoặc bên khách hàng không?\"\nHạ Dĩ Minh mỉm cười: \"Em phải tin tưởng vào năng lực của anh chứ.\"\nTrưởng nhóm của anh ta trêu tôi, nói thấy Hạ Dĩ Minh bị quản chặt như vậy, tưởng tôi là người phụ nữ hung dữ thế nào.\nTôi cười cạn ly với anh ta, cảm ơn vì đã quan tâm đến Hạ Dĩ Minh.\nTrong lúc mọi người chuyện trò, Hạ Dĩ Minh gắp cho tôi không ít món tôi thích ăn, ánh mắt mọi người đều đầy ý trêu chọc, như thể đã tưởng tượng ra cảnh anh ta bị áp bức ở nhà.\nTôi bảo Hạ Dĩ Minh tự ăn đi không cần lo cho tôi, rồi đứng dậy đi vệ sinh.\nKhi ra ngoài, tôi gặp cô gái bên khách hàng kia, hình như tên là Chu Húc, cô ta trang điểm xong trước gương, quay người nhìn tôi.\nĐột nhiên cô ta hỏi không đầu không đuôi: \"Chị có hiểu rõ Hạ Dĩ Minh không?\"\nNhìn ánh mắt có phần thách thức của cô ta, trong đầu tôi lướt qua vô số suy đoán, cuối cùng chỉ còn lại sự khó hiểu: \"Cô có chuyện gì sao?\"\nChu Húc cười một tiếng đầy ẩn ý: \"Vừa nãy tôi đã nhận ra rồi, cô hoàn toàn không hiểu gì về anh ấy cả.\"\nChưa kịp để tôi trả lời, cô ta thu dọn cái túi hiệu của mình, trước khi rời đi thả một câu nhẹ tênh: \"Hai người, là kết hôn giả hay sớm muộn cũng ly hôn?\"\nTâm trạng tôi không được tốt lắm. Bởi vì tôi cảm thấy những gì Chu Húc nói đúng phân nửa. \nVề đến nhà, tôi buồn bã hỏi Hạ Dĩ Minh: \"Cô gái tên Chu Húc đó có phải là thiên kim tiểu thư không? Trông có vẻ giàu có lắm.\"\nHạ Dĩ Minh có vẻ ngạc nhiên, nhưng vẫn trả lời thật: \"Bố cô ấy là tổng giám đốc công ty họ. Sao em lại hỏi chuyện này?\"\nTôi nhìn khuôn mặt đẹp trai vô hại của anh, bỗng nổi giận, giơ tay bóp má phải anh thật mạnh.\n\"Tiểu phú bà đó coi trọng anh rồi, đến tận chỗ tôi phá đám tình cảm của tôi, còn nói tôi chẳng hiểu gì về anh.\"\nHạ Dĩ Minh đưa cho tôi quả táo đã gọt vỏ, để đổi lấy việc tôi buông tha khuôn mặt anh.\n\"Nói bậy,\", anh mặt không cảm xúc, cầm một quả táo khác tiếp tục gọt vỏ, \"em rõ ràng biết cả size của tôi mà.\"\nMiếng táo tôi vừa cắn trực tiếp phun ra ngoài, cái điều khiển trong tay không thương tiếc đập vào lưng anh: \"Hạ Dĩ Minh! Anh còn nhắc chuyện đó nữa hả!\"\nHạ Dĩ Minh nhướng mày, nhìn tôi với nụ cười gợi đòn: \"Sao, tôi nói sai à? Em đỏ mặt làm gì?\"\nTôi có một câu chửi thề không biết có nên bật ra không.\n\"Không xem nữa, phim này chán quá, tôi đi ngủ đây.\"\n\"Mới 9 giờ, em ngủ được không?\" - Hạ Dĩ Minh cầm điều khiển, \"Để tôi giới thiệu cho em một phim kinh dị, 'Final Destination', xem không?\"\n\"Tôi không xem phim ma.\"\n\"Không có ma đâu, với lại tôi đảm bảo là phim hay.\"\nTôi nửa tin nửa ngờ ngồi xuống lại.\nKhi phim kết thúc, tôi đã cuộn tròn cả người trong lòng Hạ Dĩ Minh, run rẩy toát mồ hôi lạnh.\nGiọng Hạ Dĩ Minh lười biếng, còn mang theo chút ý cười: \"Thế nào, tôi không lừa em đúng không? Có ma đâu, mà còn hay nữa chứ?\"\nTôi như muốn khóc, cái này còn đáng sợ hơn phim ma, hiệu ứng kinh dị đúng là tràn trề ra khỏi màn hình? Tôi thậm chí còn cảm thấy con d.a.o trái cây trên bàn có thể tự động đ.â.m về phía mình bất cứ lúc nào.\n\"10 rưỡi rồi, đi tắm ngủ thôi.\"\nHạ Dĩ Minh thảnh thơi định cử động cánh tay, nhưng phát hiện đã bị tôi nắm chặt, hoàn toàn không rút ra được.\n\"Hạ, Hạ Dĩ Minh, tôi biết yêu cầu này có thể hơi quá đáng, nhưng tối nay anh có thể ngủ cùng tôi không…\"\nCàng nói về sau giọng tôi càng nhỏ, cuối cùng mặt dày ôm cổ Hạ Dĩ Minh, chôn mặt vào hõm cổ anh.\n\"Tôi tăng tiền tiêu vặt cho anh.\"\nHạ Dĩ Minh cười khẽ: \"Tôi bán nghệ chứ không bán thân.\"\n\"Tôi mặc kệ, tại anh bắt tôi xem, anh phải chịu trách nhiệm!\"\n\"Em sợ thế này rồi, sao còn cố xem đến cuối làm gì?\"\n\"Tôi tò mò…\"",
    "url": "https://monkeyd.net.vn/ket-hon-chop-nhoang-voi-tong-tai-tam-mui/chuong-3.html"
}