{
    "id": "79",
    "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-9.html",
        "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-8.html",
        "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-7.html",
        "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-6.html",
        "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-5.html",
        "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-4.html",
        "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-3.html",
        "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-2.html",
        "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Băng đảo không có tuyết",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/8660"
    ],
    "state": "Đã đủ bộ",
    "description": "Ở đời trước, khi chuẩn bị nhắm mắt xuôi tay. \n \nTôi tận mắt chứng kiến người chồng cũ từng bị mình ruồng bỏ nay đã trở thành đại gia lừng lẫy một vùng, trong khi tôi lại khánh kiệt và chật vật sống qua ngày vì chạy theo một thanh niên tri thức mà bỏ trốn.\n \nSau khi sống lại, tôi liều mạng bám lấy chồng cũ chỉ mong thay đổi vận mệnh. Nhưng kết quả, tôi lại trở thành kẻ chua ngoa tai tiếng khắp mười dặm tám thôn.\n \nĐúng lúc tôi không cam lòng, muốn bày mưu hãm hại cô em họ của chồng cũ để giành lại tất cả thì một dòng chữ bỗng hiện lên trước mắt tôi:\n \n\"Dư Tuyết Hoa, sao cô cứ phải dựa vào đàn ông để có cuộc sống tốt đẹp?\"\n \n\"Cầu người không bằng cầu mình, đây chính là thời đại vàng son đấy.\"\n \nTôi thoáng rùng mình, chỉ dựa vào chính mình ư? Tôi, một phụ nữ nhà quê chưa học hết tiểu học thì có thể làm được gì?\n \nDòng chữ kia vẫn kiên nhẫn, ôn hòa xuất hiện trước mắt tôi:\n \n\"Kiếp trước cô sống đến bốn mươi tuổi, chẳng lẽ chưa từng trải qua đủ mọi chuyện?\"\n \n\"Cô đã chứng kiến thời đại này thay đổi thế nào, đất nước phát triển ra sao. Bây giờ là những năm 80, cơ hội ở khắp mọi nơi và hơn hết là cô còn có chúng tôi!\"\n \n\"Đúng vậy đấy, dì Tuyết Hoa! Cháu đã đọc 'Phồn Hoa' năm lần bảy lượt, thuộc làu các tiểu thuyết về thời đại này. Đảm bảo sẽ giúp dì gây dựng sự nghiệp, từ một xưởng nhỏ mở rộng ra khắp Thượng Hải!\"\n \nThế là dưới sự hướng dẫn của những dòng chữ kỳ lạ ấy, tôi bước ra khỏi thôn Tiểu Hà và rời khỏi thành phố An… Một đường tiến về phương Nam, từ một người đàn bà nông thôn chua ngoa tôi vươn mình trở thành nữ doanh nhân thành đạt.\n \nNhưng điều mà những dòng chữ ấy tạo nên… không chỉ có mình tôi.",
    "chapters": [
        {
            "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 9",
            "content": "Điều duy nhất cần lo lắng là vấn đề vận chuyển, nhưng điều đó cũng được chính quyền hỗ trợ giải quyết.\n\r\n \nNgày xưa, tàu hỏa ở An thị chở đầu là thép tốt còn cuối là lương thực dồi dào. Tới nay, khi cả thành phố đang chạm ngưỡng suy tàn thì những chuyến tàu sắp dừng lại… Tuyết Hoa Phiêu Phiêu đã kịp thời tiếp quản sứ mệnh ấy.\n \nNăm 1995 là bước ngoặt của thành phố An, từ một đô thị công nghiệp nặng đã dần chuyển mình thành trung tâm công nghiệp nhẹ. Tuyết Hoa Phiêu Phiêu mang theo sự phồn hoa của Thâm Hải, gieo rắc lại nơi đây.\n \nTòa nhà lớn nhất và đẹp nhất thành phố, trong mỗi cửa hiệu thời trang sáng đèn có thể thấy tất cả các mẫu quần áo đều đến từ xưởng may Tuyết Hoa Phiêu Phiêu.\n \nTôi… Từ ‘Tổng giám đốc Dư’ của Thâm Hải đã trở thành ‘Tổng giám đốc Dư’ của thành phố An.\n \n12.\n \nKhi tôi gặp lại Dư Thục Cầm và Tạ Ngọc Hổ, đã là mười lăm năm sau lần cuối cùng chúng tôi chạm mặt nhau.\n \nCác nhà đầu tư từ Thâm Hải đã đến thành phố An. Việc Tuyết Hoa Phiêu Phiêu đặt trụ sở tại đây đã thu hút rất nhiều công ty phương Nam muốn tái hiện lại con đường phát triển rực rỡ mà chúng tôi đã đi qua.\n \nLần này, vị đầu tư đến là Tổng giám đốc Trần— người muốn đầu tư vào ngành da lông thú.\n \nDù sao thì da lông thú cũng thuộc lĩnh vực thời trang, mà hiện tại An thị có vô số nhà máy đang chờ chuyển đổi mô hình sản xuất. Tôi muốn làm cầu nối giữa ông Trần và chính quyền địa phương, nên đã tổ chức một buổi tiệc rượu.\n \nDư Thục Cầm và Tạ Ngọc Hổ cũng đến dự, với tư cách là đại diện của một doanh nghiệp tư nhân.\n \nTôi mặc sườn xám do chính tay các ‘cháu yêu’ trên dòng bình luận thiết kế và tư vấn phong cách, đứng bên cạnh Tổng giám đốc Trần.\n\r\n \nCòn Dư Thục Cầm khoác tay Tạ Ngọc Hổ, mặc bộ đồ may sẵn mang nhãn Tuyết Hoa Phiêu Phiêu. Ánh mắt cô ta đầy hoài nghi và kinh ngạc khi nhìn thấy tôi.\n \nCô ta thử dò hỏi khi tới gần: \"Dư Tuyết Hoa?\"\n \nTôi nhìn gương mặt đã điểm nét tàn phai của cô ta, ánh mắt tràn đầy mệt mỏi vì cuộc sống vụn vặt. Bộ đồ trên người tôi liếc một cái là biết không phải hàng đặt may theo số đo, mà là đồ cũ mua lại.\n \nCả đời trước tôi từng vì cô ta mà khổ tâm, oán hận mãi không nguôi. Nhưng giờ phút này, tôi cuối cùng cũng buông bỏ được rồi.\n \nTôi còn chưa kịp lên tiếng, Tổng giám đốc Trần đã chau mày nhìn họ: \"Đây là Tổng giám đốc Dư. Người An thị mà đến cả Dư tổng cũng không biết sao?\"\n \nChưa kịp lấy lòng nhà đầu tư đã bị mất điểm ngay tại chỗ, sắc mặt Dư Thục Cầm và Tạ Ngọc Hổ lập tức trở nên khó coi.\n \nTạ Ngọc Hổ vẫn như xưa, giỏi nhất là làm người vô hình.\n \nKiếp trước ở nhà anh ta, anh ta chờ mẹ ra mặt tranh lợi cho mình còn bản thân chỉ ngồi đó hưởng thành quả.\n \nBây giờ cũng thế không khác gì, anh ta giơ ly rượu lên rồi cười làm lành: \"Phụ nữ mà, nhỏ nhen một chút thôi.\"\n \nDư Thục Cầm đứng cạnh, mặt đầy lúng túng nhưng không dám phản bác Tạ Ngọc Hổ một lời. Cô ta giờ đã bước qua tuổi xuân, mà Tạ Ngọc Hổ thì đang bao nuôi sinh viên đại học bên ngoài. Cô ta sợ mất vị trí ‘bà Tạ’ vào tay mấy cô gái trẻ hơn.\n \nTôi hơi thở dài, thì ra cuộc sống của cô ta cũng chẳng hạnh phúc như tôi từng tưởng.\n \nDòng bình luận lại ùa tới:\n \n\"Hu hu hu… bao nhiêu năm rồi, hóa ra truyện của mình không phải tiểu thuyết khởi nghiệp thời đại, mà là truyện nữ cường hả?!\"\n\r\n \n\"Dì Tuyết Hoa, bọn cháu nói không sai mà! Dựa vào đàn ông sao bằng dựa vào chính mình?!\"\n\r\n \n\"Dù Tạ Ngọc Hổ có là ông chủ thì sao chứ? Tự mình làm chủ vẫn là sướng nhất!\"\n \nTôi điềm tĩnh, không đáp lại lời Tạ Ngọc Hổ. Tổng giám đốc Trần thấy vậy cũng chẳng buồn để tâm đến anh ta nữa, dù sao tôi mới là nhân vật chính của buổi tiệc hôm đó.\n \nKhông ngờ Tạ Ngọc Hổ lại không cam lòng, anh ta chủ động đi tới bắt chuyện: \"Tuyết Hoa à, sau khi chúng ta ly hôn… em sống có tốt không?\"\n \nCâu ấy vừa thốt ra như sét đánh giữa trời quang, khiến mọi người xung quanh đều quay đầu nhìn sang. Không ai ngờ rằng Tổng giám đốc Dư của thành phố An, lại chính là vợ cũ của người đàn ông kia.\n \nTôi cong môi nửa cười nửa không, chẳng buồn nể mặt Tạ Ngọc Hổ: \"Ly hôn đã hơn hai mươi năm rồi, trước giờ có thấy anh hỏi han tôi lấy một câu nào đâu? Hôm nay sao lại nhớ ra tôi thế?\"\n \nDù đã lăn lộn trên thương trường nhiều năm, tính tình mài giũa thành ra trầm ổn. Nhưng trong xương cốt tôi vẫn là Dư Tuyết Hoa năm nào.\n \nHừ, năm đó tôi cầm mười đồng của Dư Thục Cầm mà còn không cho Dư Hữu Dân trả lại. Giờ anh muốn giẫm lên tôi để leo cao? Cút đi cho khuất mắt.\n \nTôi nâng ly cụng với Tổng giám đốc Trần, ông ấy nhanh tay hạ ly xuống thấp hơn tôi một chút mặt đầy ý cười kính trọng.\n \nTôi xoay người, giơ ly về phía những ánh mắt đang nhìn tới bên này: \"Tôi là người tính toán rõ ràng. Từ hôm nay trở đi, ai nể mặt Tạ Ngọc Hổ thì chính là không nể mặt tôi.\"\n \nTôi quay sang nhìn thẳng vào anh ta: \"Hai người đã ly hôn, làm gì có chuyện không có thù hằn?\"\n \nGương mặt Tạ Ngọc Hổ cuối cùng cũng biến sắc. Trong mắt anh ta lóe lên một tia hối hận như thể nhớ lại chuyện năm xưa, chuyện đã mặc kệ để Dư Thục Cầm và Tần Xuyên Hải dụ dỗ tôi bỏ trốn.\n \nNgười anh ta thích ngay từ đầu là Dư Thục Cầm. Nhưng vì cô ta thi đỗ đại học nên bác cả tôi chê anh ta không xứng và không cho cưới, thế là anh ta mới ‘hạ tiêu chuẩn’ để cưới tôi.\n \nNhưng trong lòng vẫn không cam. Vậy nên anh để mặc mẹ của mình hành hạ tôi, rồi khi Dư Thục Cầm cũng có tình ý với anh ta… Hai người liền cấu kết bày trò, đẩy tôi vào cái bẫy bỏ trốn để rồi họ mang danh ‘nạn nhân’ còn tôi là kẻ không ra gì.\n \nTất nhiên tôi cũng không hoàn toàn vô tội, nếu tôi không ham giàu thì sao lại sa vào cái bẫy đó?\n \nNhưng giờ tôi đã hiểu cái gì gọi là thắng làm vua. Giờ tôi là Tổng giám đốc Dư, nên tôi nói gì chính là lẽ phải.\n \nDư Thục Cầm nhìn tôi, cố nặn ra một nụ cười: \"Chị… không ngờ chỉ học hết tiểu học mà giờ cũng giỏi giang vậy rồi.\"\nTôi bỗng thấy thương hại cô ta. Phải dựa vào việc hạ thấp người khác mới tìm được chút tự tôn cho bản thân, thật là đáng thương chứ không đáng trách.\n \nTôi không trả lời, chỉ vỗ vai cô ta rồi bình thản nói: \"Lần sau đừng mặc mấy bộ đồ cũ đó nữa. Cô đưa số đo cho trợ lý tôi, tôi bảo người may vài bộ theo đúng size cho.\"\n \nTôi cùng Tổng giám đốc Trần bình thản bước qua mặt hai người họ, như thể họ đã không còn đáng để để tâm. \n \nMuốn tái hôn với Tạ Ngọc Hổ, sống cuộc đời như Dư Thục Cầm đó từng là chấp niệm lớn nhất đời trước của tôi. Nhưng giờ đây, tôi đã đủ sức buông bỏ nỗi không cam lòng ấy rồi.\n \nHóa ra cuộc sống mà tôi từng nghĩ mình đã đánh mất, cũng chẳng hề rực rỡ như những đêm dài tôi thao thức tiếc nuối.\n \n13.\n \nTừ sau lần gặp lại Dư Thục Cầm, những người cũ trong đời tôi dường như lần lượt quay về. Từng bóng dáng chen chúc xuất hiện lại trong thế giới của tôi.\n \nCha mẹ tôi dẫn theo sáu đứa em, lén lút canh trước cổng công ty Tuyết Hoa Phiêu Phiêu với ý định giở trò vòi vĩnh.\n \nChiếc xe con của tôi vừa đến đã bị cả đám họ đứng vây kín như tường người. Mẹ tôi cười như thể chưa từng bạc đãi tôi ngày nào, mặt dày chen tới cửa xe: \"Ơ hay, chẳng phải là con gái lớn của mẹ đây sao? Nghe Thục Cầm nói con giờ làm bà chủ to lắm rồi à?\"\n \nTôi liếc nhìn Dư Xuân Hoa, ánh mắt cô ta lấp lánh vẻ tham lam. Phía sau là mấy đứa em mặt mày nôn nóng không giấu nổi.\n \nTôi bật cười nhẹ: \"Rồi sao nữa?\"\n \nCha mẹ tôi kéo mấy đứa con ra phía trước, giọng điệu đầy đương nhiên:\n\r\n \n\"Làm chị thì phải lo cho các em chứ, không phải sao?\"\n\r\n \n\"Chúng tao nuôi mày lớn từng này, chẳng lẽ mày không lo nổi cho tụi tao dưỡng già à?\"\n \nTôi vẫn mỉm cười, nhàn nhã nói tiếp: \"Thế giờ tôi có nên dâng cả công ty cho các người, rồi giao luôn nhà cho cha mẹ ở luôn cho tiện không?\"\n \nMấy người đó nghe đến đây, ánh mắt liền sáng rỡ như nhìn thấy vàng.\n \nChỉ có Dư Hữu Dân hét lên giận dữ: \"Mẹ! Mẹ đang làm cái gì vậy!\"\n \nCha tôi không nói không rằng, đá thẳng vào người em trai tôi một cú: \"Mày ngu à? Chị mày thành đạt rồi, không lo cho các em thì còn ai lo?\"\n \nCâu này tôi nghe suốt cả tuổi thơ, nghe đến nỗi lỗ tai tôi chai luôn rồi. Chính cái câu “Làm chị thì nên”, đã khiến hai mươi năm đầu đời tôi sống như một con trâu cày cho cả nhà.\n \nKiếp trước đến tận khi chec, chẳng ai trong nhà từng quan tâm tôi lấy một lần.\n \nTôi bật cười lạnh lẽo: \"Lái xe đi.\"\n \nTài xế có chút khó xử, người nhà họ Dư vây xe chật như nêm. Tôi hạ kính xe xuống, thò tay ra túm mạnh tóc Dư Xuân Hoa… giật phăng chiếc kẹp tóc của cô ta xuống.\n \nDư Xuân Hoa giận dữ gào lên: \"Chị bị điên à? Giàu rồi mà còn giật kẹp tóc của tôi làm gì!\"\n \nTôi cầm chiếc kẹp trong tay, ký ức bất chợt ùa về. Mười mấy năm trước, vào cái ngày đầu tiên tôi gặp các cháu trong dòng bình luận, chính Dư Xuân Hoa đã trộm mất chiếc kẹp tóc duy nhất của tôi.\n \nNay trả lại cả vốn lẫn lời đúng là công bằng.\n \nTôi lạnh lùng nói: \"Đạp ga đi, đ.â.m chec ai tôi chịu trách nhiệm.\"\n \nTài xế cắn răng đạp mạnh chân ga. Giữa tiếng gào thét sợ hãi của đám người nhà họ Dư, xe tôi lao vút đi như gió.\n \nHừ… nghĩ vậy là xong à?\n\r\n \nMơ đi.\n \nDư Xuân Hoa tôi đây, sống đến chừng này tuổi. Ngoại trừ bị bắt nạt trong nhà, thì từ trước đến nay chưa từng chịu thiệt ở đâu khác.\n \nLần này, tôi mặc một bộ đồ bình thường. Không đeo gì cả, tay không quay về nhà họ Dư.\n \nTôi lấy công ty của mình ra làm mồi nhử, sai khiến mấy đứa em như chó. Ngay cả cha mẹ tôi cũng bị tôi đẩy xuống bếp nấu cơm rửa bát.\n \nAi không chịu làm, tôi chỉ cần nhếch môi cười lạnh: \"Không muốn lấy tiền nữa à?\"\n \nDưới sức hút của đồng tiền, đến cả Dư Xuân Hoa cũng cười nịnh bưng nước rửa chân cho tôi mỗi tối. Tâm khí đè nén trong lòng suốt bao năm cuối cùng cũng được gỡ bỏ.\n\r\n \nTôi giữ lại cho mình mười nghìn, để riêng cho Dư Hữu Dân một trăm nghìn. Rồi dứt khoát cắt đứt toàn bộ quan hệ với nhà họ Dư.\n \nTôi lại rời đi vào một đêm, như lần đầu tiên bỏ trốn khỏi thôn Tiểu Hà. Chỉ khác là lần này, tôi thực sự sẽ không quay đầu lại nữa.\n \nNgồi trong phòng làm việc của mình, tôi nhận ra… Cuối cùng tôi đã thật sự chỉ còn một mình.\n \nNhưng trái tim tôi lại bình thản và vững vàng chưa từng có. Khi con người có được chỗ đứng của riêng mình, cũng là lúc họ khoác lên chiếc áo giáp kiên cường nhất.\n \nTôi nhìn những dòng chữ trôi quanh mình, ánh mắt dịu dàng:\n\r\n \n\"Cảm ơn các cháu… Các cháu vẫn luôn nói, đây là thời đại tốt nhất.\"\n \n\"Nhưng với dì thời đại này tốt, chính vì nó đã cho dì được gặp các cháu.\"\n \nVề sau, thành phố An lại bất ngờ rẽ sang một con đường khác phồn vinh dài lâu. Làn sóng sa thải cũng không đến như dự đoán.\n \nSự xuất hiện của dòng bình luận không chỉ thay đổi cuộc đời tôi, mà còn làm thay đổi cả vận mệnh của biết bao người.\n \nNgay cả khi tôi đã đi đến cuối con đường đời mình, tôi vẫn chưa từng quên. Lúc tôi khổ sở, thất bại và nhếch nhác nhất, chính những dòng chữ ấy đã chìa tay ra với tôi.\n \nTrước khi các cháu rời khỏi, tôi đã lập ba quỹ từ thiện, giúp đỡ: Các bé gái vùng cao không được đi học. Phụ nữ thất nghiệp và những bệnh nhân mắc bệnh nặng.\n \nTôi cũng muốn… trở thành bàn tay kéo các cô gái khác ra khỏi tuyệt vọng, như cách mà các cháu đã làm với tôi.\n \nLại một mùa đông nữa đến, tôi đứng nhìn tuyết bay đầy trời và chợt thấy lòng hơi lạnh lẽo. Tôi nhớ lại năm ấy, khi thành lập Tuyết Hoa Phiêu Phiêu… các cháu đã rơi xuống đời tôi, nhẹ nhàng như những bông tuyết mà lại ấm áp vô cùng.\n \nCác cô gái của dì… Dì có chút nhớ các cháu rồi.\n\r\n—Hết—",
            "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-9.html"
        },
        {
            "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 8",
            "content": "Cứ thế, tôi đi lại giữa Nam Bắc để tích góp vốn liếng. Tôi mua lại một xưởng may ở Thâm Hải, rồi thành lập công ty quần áo của riêng mình.\n \nĐến khi đăng ký thương hiệu, tôi hỏi mấy ‘đứa nhỏ’: \"Tên công ty nên đặt là gì thì hay nhỉ?\"\n \nKhông ngờ lần này, tất cả đều đồng thanh: \"Gọi là 'Tuyết Hoa' đi!\"\n \nTôi khẽ lắc đầu: \"Không ổn, cái tên đó nghe qua loa quá. Dì tên là Dư Tuyết Hoa, vì ngày dì sinh ra thì thành phố An đổ tuyết trắng xóa… nên dì được sinh ra giữa ngày tuyết rơi.\"\n \nMột dòng chữ như bừng sáng ý tưởng: \"Vậy thì gọi là 'Tuyết Hoa Phiêu Phiêu' đi. Dì Tuyết Hoa, dì nhìn nè!\"\n \nTôi đưa mắt nhìn theo dòng bình luận, thấy từng dòng chữ lấp lánh hạ xuống như thể đang rơi từ đỉnh đầu tôi xuống.\n \n\"Dì xem, khi tụi cháu rơi từ trên đầu dì xuống, có giống tuyết đang bay không?\" Bọn trẻ tinh nghịch cười nói.\n \nTôi không đáp, nhưng trong mắt đã có thêm vài phần dịu dàng.\n \nTuyết Hoa Phiêu Phiêu rất nhanh đã đứng vững ở Thâm Hải. Những cô gái trong dòng bình luận đều bằng tầm nhìn đến từ tương lai, dạy tôi thiết kế ra những mẫu quần áo mới lạ cùng hợp thời khiến người ta tranh nhau mua.\n \nVì điều đó, dưới sự cổ vũ và giúp sức của các cháu. Tôi còn thi đậu vào Học viện Thiết kế Thời trang Thâm Hải.\n \nSau khi tốt nghiệp tôi cùng các cháu đến Thượng Hải học may sườn xám, tôi có một xưởng nhỏ của riêng mình. Bên trong là những hình nhân bằng gỗ mặc đầy các bộ sườn xám, do chính tay tôi làm ra và không bộ nào giống bộ nào.\n \nNhững bộ đồ đó, tôi làm tặng các cháu trong dòng bình luận. Mỗi bộ là một món quà, một điều yêu thích cũng là một ước mơ nhỏ của các cháu.\n \nCó cháu nói: \"Dì Tuyết Hoa, cháu cũng thích sườn xám lắm. Nhưng tiếc là đến hiện đại sườn xám đẹp thì lại đắt đỏ, có cái lên tới cả vạn cũng mua không nổi...\"\n \nChính vì thế nên mỗi khi sự nghiệp gặp trắc trở, tôi lại thích một mình ở trong xưởng. Vừa làm sườn xám vừa trò chuyện với các cháu. Ngồi khâu từng đường chỉ, vừa nghe các cháu kể chuyện khiến tôi cảm thấy thế giới thật rộng lớn và ấm áp.\n \nMười năm thoáng cái trôi qua, từ một Dư Tuyết Hoa của thôn Tiểu Hà. Tôi đã trở thành Tổng giám đốc Dư của Thâm Hải. Chuỗi cửa hàng thời trang của tôi, bắt đầu từ Thâm Hải mà lan rộng khắp miền Nam.\n \nSự nghiệp khiến trong mắt tôi có thêm phần sắc sảo, khuôn mặt không còn nét khổ cực năm nào nữa. Tôi cũng chẳng rõ từ lúc nào, người ta bắt đầu dùng từ ‘quyết đoán’ để miêu tả tôi.\n \nTôi xách vali bước xuống khỏi tàu. Nhìn về phía biểu tượng quen thuộc của thành phố An, tôi nhẹ nhàng thở ra một hơi.\n \nLần này tôi trở lại, không phải để trả thù ai cả. Mà là vì… những công nhân mất việc đang lay lắt nơi đây.\n \n11.\n \nNăm đó tôi ngồi trên chuyến tàu xuôi về phương Nam, đi ngang qua thành phố An– nơi quen thuộc nhất trong cuộc đời mình– vậy mà tôi không hề do dự dù chỉ một giây.\n \nChỉ bởi vì các cháu trên dòng bình luận đã nói: \"Từ rực rỡ đến suy tàn, thành phố An chỉ mất hai mươi năm.\"\n \nTôi từng lớn lên giữa thời kỳ phồn thịnh nhất của thành phố này. Khi những chuyến tàu hỏa xuất phát từ An thị, chở theo tài nguyên khắp nơi xuôi Nam để góp phần vào sự cất cánh của Hoa Quốc.\n \nThế nhưng khi làn sóng kinh tế thị trường ập tới, nơi từng kiêu hãnh này như bị đánh gãy lưng. Mấy chục năm sau đó… mãi mãi không thể đứng thẳng lại.\n \n\"Dì Tuyết Hoa ơi, ba cháu cũng là người thành phố An. Lúc cháu ra đời thì ba vừa mới mất việc, mẹ bảo nhà nghèo đến mức không đủ cơm ăn nên ba cháu phải bám lên tàu chở hàng để vào Nam kiếm sống.\"\n \n\"Cậu cháu cũng là người thành phố An. Nghe nói hồi đó sinh viên An thị học máy tính rất nhiều, nhưng tốt nghiệp rồi lại không tìm được việc. Cậu cháu tốt nghiệp đại học công nghiệp An thị vậy mà đến năm bốn mươi tuổi vẫn chỉ mở tiệm in, tháng kiếm được hai ba nghìn. Trong khi bạn học của cậu vào Nam làm thương mại điện tử, giờ đều thành tổng giám đốc hết rồi.\"\n \nTôi lặng lẽ nghe hết những gì các cháu kể về An thị sau này. Lúc đó tôi từng nghĩ sẽ không bao giờ quay lại nơi này nữa.\n \nNhưng có lẽ vì đời người đã trải qua quá nhiều cay đắng, nên khi nhớ về thôn Tiểu Hà— nơi chôn nhau cắt rốn, và cả thành phố An— nơi tôi đã làm phục vụ cả nửa đời người, tôi lại có một chút mềm lòng.\n \nCho đến khi tôi đọc được lời của một cô bé trên bình luận:\n \n\"Dì ơi, ba cháu sau khi bị sa thải vì không kiếm được tiền đã nằm lên đường ray t.ự v.ẫ.n. Cháu lớn lên trong trại trẻ mồ côi và không được đi học, nhưng nhờ mấy chị trên bình luận dạy dì học nên cháu cũng học ké được một ít… Giờ cháu đã tự thi xong bằng đại học hệ từ xa rồi đấy ạ!\"\n\r\n \n\"Ở đây thật tốt… Cháu muốn ở bên dì cả đời, được không?\"\n \nToàn bộ dòng bình luận bỗng chốc im lặng, chỉ còn câu nói đó treo lơ lửng trước mắt tôi. Chúng tôi đều hiểu, những dòng bình luận này… sẽ không thể ở bên tôi cả đời.\n \nĐiều cô bé ấy mong mỏi giống như những bông tuyết đầu xuân, chúng rất đẹp nhưng cũng rất dễ tan. Thế là tôi bước lên chuyến tàu quay trở lại thành phố An.\n \nTôi không biết ai là cha của cô bé ấy. Do giới hạn của hệ thống, không ai trong số họ có thể tiết lộ thân phận thật sự của mình.\n \nNhưng tôi biết, chỉ cần có thể làm thành phố này sống lại… thì có lẽ, cô bé ấy sẽ không còn phải mồ côi nữa. Tôi mang theo gần như toàn bộ số tiền mình kiếm được ở Thâm Hải, chuẩn bị làm một cú lớn ở An thị.\n \nGiờ đây, các nhà máy trong thành phố đã bắt đầu lộ rõ dấu hiệu xuống dốc. Tôi lập tức liên hệ với chính quyền địa phương, xin được thu mua vài nhà máy may quốc doanh.\n \nSau khi thảo luận với các cháu, tôi quyết định xây dựng trụ sở chính của thương hiệu Tuyết Hoa Phiêu Phiêu tại thành phố An.\n \nDù chi phí vận chuyển có cao hơn, nhưng nơi đây lại có nền công nghiệp nặng phát triển và đặc biệt là ngành chế tạo máy móc. Coi như là một thương vụ đôi bên cùng có lợi.\n \nDưới sự hỗ trợ của chính quyền, các xưởng may mang thương hiệu Tuyết Hoa Phiêu Phiêu nhanh chóng mọc lên san sát như nấm sau mưa.\n \nNhưng kế hoạch của tôi và các cháu không chỉ dừng lại ở đó. Chúng tôi thu thập vô số câu chuyện thực tế từ các cô gái từng sống ở thành phố An những năm 80–90, quyết định phát triển ngành thương mại điện tử tại đây.\n \nHiện tại, Đại học Công nghiệp An thị có rất nhiều sinh viên chuyên ngành máy tính sắp ra trường. Đây chính là môi trường lý tưởng để ươm mầm thương mại điện tử.",
            "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-8.html"
        },
        {
            "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 7",
            "content": "\"Không không không! Dì Tuyết Hoa, mình phải làm bà chủ lớn chứ. Không đi làm công cho người ta đâu!\" Có dòng chữ không đồng ý với ý kiến của tôi.\n \nTôi vạch trần ngay vấn đề cốt lõi: \"Không có tiền thì làm sao làm bà chủ? Ngay cả tiền lấy hàng dì còn không có!\"\n \nMấy dòng bình luận tranh cãi rôm rả nửa ngày, cuối cùng cũng thống nhất được một phương án: bắt đầu từ việc bán cơm hộp.\n \nCái này không cần nhiều vốn, tiền tôi tiết kiệm đủ để mua nguyên liệu cho ngày đầu tiên. Bán xong hôm đó thì lại lấy tiền mua nguyên liệu cho hôm sau, lãi quay vòng sẽ tích lũy dần. Sau đó mở quán ăn, tích được khách hàng thì mở chuỗi quán… Làm tốt hơn nữa thì mở luôn nhà máy chế biến thực phẩm.\n \nNhưng dù tương lai làm gì, tôi cũng không thể chỉ ngồi đó mà mơ mộng. Khởi nghiệp không phải chuyện ngày một ngày hai, từ nghiên cứu thị trường rồi tới phân tích doanh thu… tất cả đều phải làm thật.\n \nVậy là dưới sự ‘cố vấn’ của mấy cháu trong màn hình, tôi bắt đầu hành trình khởi nghiệp của mình… bằng việc bán cơm hộp suốt nửa năm trời.\n \nTôi thuê một căn nhà có sân nhỏ, mỗi sáng ba giờ đã dậy nấu cơm hộp. Đúng sáu giờ, liền đến trước cổng các nhà máy cùng công trường để bán.\n \nVì giá cả phải chăng, mà món ăn lại vừa ngon vừa sạch nên người mua ngày càng đông. Chỉ mới làm nửa năm, tôi không ngờ… mình cũng trở thành một hộ gia đình thu nhập trên 10.000 tệ rồi.\n \nNhưng một đêm nọ khi tôi đang trên đường về nhà, bỗng xuất hiện mấy gã đàn ông từ công trường cầm d.a.o chặn đường. Họ đẩy tôi ngã lăn xuống đất rồi bắt tôi đưa hết tiền ra.\n \nTôi run rẩy bám chặt lấy chiếc xe ba bánh, móc hết tiền trên người đưa cho bọn chúng. Cũng may, chúng chỉ muốn tiền chứ không làm gì tôi.\n \nTôi nhắm tịt mắt vừa sợ vừa hoảng, khóc lóc cùng thề độc rằng sẽ không báo công an. Nên chúng mới cầm tiền rút đi.\n \n\"Dì Tuyết Hoa… Hu hu, dì không sao chứ?\"\n\r\n \n\"Phụ nữ độc thân buôn bán một mình thật sự quá nguy hiểm!\"\n\r\n \n\"Dì ơi, mình thực sự không báo công an sao?\"\n \nVì bị kéo xuống khỏi xe ba bánh khiến cả người tôi lấm lem bụi đất, mặt còn bị trầy xước vài chỗ. Nhưng đôi mắt tôi vẫn bừng bừng lửa giận.\n\r\n \nKhốn kiếp thật, đàn ông to xác có tay có chân mà lại đi c.ư.ớ.p tiền của phụ nữ.  Nếu tôi không lôi bọn này ra ánh sáng, thì tôi không còn là Dư Tuyết Hoa nữa.\n \nTôi khập khiễng lê bước đến đồn công an trình báo, bọn chúng c.ư.ớ.p của tôi tám trăm hai mươi mốt đồng… Ở Thâm Hải thập niên 80, đây không phải số tiền nhỏ.\n \nDựa theo thông tin mà mấy ‘cháu’ trên màn hình cung cấp, tôi còn thuận tiện tố cáo luôn vài sòng bạc và tiệm gội đầu trá hình gần đó. Vì tôi nhớ lúc bị c.ư.ớ.p, bọn chúng có nói tới c.ư.ớ.p tiền để đ.á.n.h b.ạ.c và… mua vui.\n \nVề đến nhà tôi liền bán xe ba bánh và trả lại nhà trọ, sau đó gom hết tiền đem gửi vào sổ tiết kiệm. Tôi quyết định sẽ không bán cơm hộp nữa.\n\r\n \nChỗ ở của tôi quá dễ tìm, việc buôn bán lại phát đạt. Nhỡ đâu còn ai khác đang để mắt tới tôi thì sao?\n \nTôi lại quay về như ngày đầu tới Thâm Hải, xách theo một chiếc túi rồi lặng lẽ rời khỏi khu Phụng An. Trước khi đi, tôi nhận được cuộc gọi từ đồn công an nơi từng báo án.\n \nHọ nói đã bắt được mấy kẻ c.ư.ớ.p, hỏi tôi muốn xử lý số tiền ấy thế nào.\n\r\n \nTôi cẩn thận đáp: \"Phiền mấy anh giúp tôi đem sô tiền đó đi quyên góp nhé.\"\n \nRa ngoài mưu sinh, vẫn nên tránh phiền phức thì hơn.\n \n10.\n \nNgày hôm sau khi tôi trả phòng, một dòng chữ đen hiện lên hỏi tôi: \"Dì biết lợi thế lớn nhất của mình là gì không?\"\n \n\"Lợi thế?\" Tôi ngập ngừng đáp: \"Là vì… dì có các cháu?\"\n \nLần đầu tiên tôi yếu mềm và dịu dàng như thế, khiến màn hình bình luận bỗng rộ lên tiếng nức nở:\n \n\"Hu hu… chỉ một câu của dì Tuyết Hoa thôi cũng khiến cháu muốn khóc.\"\n\r\n \n\"Cứ nghĩ người mạnh mẽ như dì sẽ không cần đến tụi cháu nữa chứ…\"\n \nMà đúng thật, tôi lúc nào cũng cẩn thận dè dặt. Dù đã quyết định không bán cơm hộp nữa, nhưng tôi vẫn chần chừ không dám làm theo lời khuyên mà đi buôn quần áo. \n \nTôi sợ rằng nếu bày ra việc lớn, mà một ngày nào đó các ‘cháu’ đột ngột biến mất. Thì tôi sẽ chỉ còn lại một mình… liệu tôi có thể chống đỡ nổi không?\n \n\"Không đâu, lợi thế của dì là sự chênh lệch thông tin.\" Dòng chữ lại tiếp tục nhắc nhở: \"Dì đã có tụi cháu, nắm trong tay kiến thức của tương lai cách nay 40 năm. Tại sao không thử tin tưởng tụi cháu thêm chút nữa?\"\n \nTôi trầm mặc.\n\r\n \nĐúng vậy, mỗi lần các cháu đề xuất kế hoạch gì đó. Thì tôi luôn vô thức chọn phương án có thể tự làm được mà không cần nhờ vả ai, tôi giống như một con chim từng bị thương nên nhìn gì cũng thấy sợ.\n \nTôi chắp tay trước ngực, chân mày hơi nhíu lại nói với giọng nghiêm túc:\n\r\n \n\"Dì xin lỗi các cháu, đúng là dì rất khó đặt niềm tin vào người khác.\"\n\r\n \n\"Nếu các cháu không thật lòng vì dì, sao lại chịu dành từng ấy thời gian cho dì chứ?\"\n \n\"Chỉ là…\" Nửa câu sau tôi không thể nói ra.\n\r\n \nChỉ là… tôi từng bị bỏ rơi quá nhiều lần, ngay cả trước mặt cha mẹ mình tôi cũng chỉ như một cái bóng.\n \nTôi luôn nghĩ, một người tệ như tôi, làm gì có tư cách để người khác dốc lòng vì mình?\n \n\"Không phải vậy đâu dì ơi! Tụi cháu cũng học được rất nhiều từ dì nữa mà!\"\n\r\n \n\"Đúng đúng! Dù dì rơi vào hoàn cảnh nào, cũng không buông xuôi mà vẫn cố gắng vươn lên… Quá tuyệt vời luôn đấy ạ!\"\n\r\n \n\"Với lại học vấn có là gì đâu, đợi dì kiếm được tiền rồi thì tụi cháu dạy lại cho dì. Chúng ta cùng thi đại học, thi Thanh Hoa hay Bắc Đại đều được luôn!\"\n \nTôi bật cười lắc đầu, thi Bắc Đại với Thanh Hoa gì chứ. Đã bao nhiêu năm không đụng vào sách vở rồi, tôi chỉ cần đủ điểm đậu vào một trường bình thường và không bị người ta cười là đủ rồi.\n \nGiữa những câu nói nửa đùa nửa thật ấy, tôi bắt đầu thử tin tưởng hoàn toàn vào những gì dòng chữ trên màn hình hướng dẫn. Tôi chạy khắp bảy xưởng may ở Thâm Hải và gom về một đống hàng tồn mà người khác chẳng buồn lấy, vác đống hàng đó lên tàu tôi bắt đầu hành trình rong ruổi bán quần áo của mình.\n \nBán quần áo cũng không dễ gì, trên tàu đầy trộm cắp. Dù có các ‘cháu’ liên tục giúp tôi cảnh giác xung quanh, tôi vẫn không dám ngủ mà cứ ôm chặt đống hàng… Đây toàn bộ đều là tài sản của mình.\n \nĐến một thành phố phía Bắc, tôi xuống tàu rồi thuê xe ba bánh chở tới nơi đông người dựng quầy bán hàng. Từ chỗ lắp bắp giới thiệu đến khi có thể tự tin trình bày, rành rọt thuyết phục khách hàng cũng chỉ mất có vài ngày.\n \nKhi quay lại thành phố An tính toán, tôi giật mình phát hiện: một chuyến đi, tôi lời hẳn 30.000 tệ.",
            "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-7.html"
        },
        {
            "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 6",
            "content": "Vì tôi chỉ có hai đồng bốn hào trong tay, nên dù muốn làm gì thì cũng chẳng có vốn. Ngay cả tiền trọ một đêm cũng không đủ:\n \n\"Hay là bán cơm hộp trước?\"\n\r\n \n\"Bán hạt dưa cũng được mà!\"\n\r\n \n\"Cháu thấy có thể đến chợ đầu mối mua quần áo rồi quay lại thành phố An bán!\"\n\r\n \n\"Trên kia nói gì vậy, tụi mình có vốn đâu!\"\n \nTôi hừ lạnh một tiếng, biết ngay mấy đứa này không đáng tin mà.\n \nVừa nghe thấy tiếng hừ đó, mấy dòng bình luận như cảm nhận được sự khinh bỉ từ tôi lập tức nhao nhao giải thích:\n \n\"Đợi một chút đi mà. Bọn cháu đã đọc hàng trăm cuốn tiểu thuyết niên đại, thế nào cũng có cách hữu dụng!\"\n\r\n \n\"Chờ xíu, để cháu đi lật sách lại đã!\"\n \nCái này gọi là gì nhỉ? Chưa ra trận đã chec trận rồi phải không?\n \n8.\n \nTôi xách túi hành lý, đứng bên vệ đường quan sát một vòng rồi hạ quyết tâm.\n \nTôi tìm đến một quán ăn nhỏ đang tấp nập nhất. Vừa bước vào tôi liền đặt túi xuống đất, rồi đi thẳng tới chỗ bà chủ đang bận tối mắt tối mũi hỏi một câu rất dứt khoát: \"Chị ơi, quán mình có cần người giúp không?\"\n \nBà chủ là một người phụ nữ ngoài bốn mươi, làm việc lanh lẹ và trông có vẻ hiền hậu.\n \nNghe tôi hỏi, bà có chút do dự.\n \nTôi mỉm cười dứt khoát buộc tóc lên. Không để sót lại một sợi nào, vừa gọn gàng vừa dứt khoát: \"Chị à, trước đây em từng làm phục vụ rồi. Chị cứ cho em làm thử đi, nếu thấy ổn thì cho em ăn một bữa là được.\"\n \n\"Bà chủ, cho ba tô mì bò!\" Phía bên kia có khách gọi lớn.\n \nTrong quán đã chật kín người, một mình bà chủ xoay không xuể nên bà lập tức gật đầu: \"Được! Hôm nay tôi đánh liều một phen, nhưng cô đừng có làm bậy đấy!\"\n \nTôi nhanh nhẹn lách qua đám đông, bưng đồ ăn cùng ghi món mà không sai một bước nào. Cũng may tôi còn có chút bản lĩnh trong người, nếu mà chỉ nghe theo mấy đứa ‘cháu’ trên màn hình thì chắc giờ này vừa tới Thâm Hải đã đói lả ra rồi.\n \nMãi đến bốn giờ chiều, quán mới vơi bớt khách.\n \nLúc này, dòng bình luận trên màn hình bắt đầu rón rén xin lỗi tôi:\n \n\"Xin lỗi dì Tuyết Hoa, tụi cháu không nghĩ tới chuyện này…\"\n\r\n \n\"May mà dì giỏi quá!\"\n\r\n \n\"Cháu đã nói rồi mà, dì Tuyết Hoa muốn làm gì cũng thành công hết!\"\n \nTôi bật cười, mắng yêu: \n \n\"Một lũ nhóc nịnh hót, dì sao mà trách các cháu được!\"\n \n\"Dì sống đến hai kiếp người rồi, chẳng lẽ còn chưa biết rút kinh nghiệm cho chính mình sao? Lúc rời khỏi thôn Tiểu Hà dì đã nghĩ rồi, dù có đến Thâm Hải làm bưng bê thì cũng còn hơn bị giam cầm ở cái nhà họ Dư đó.\"\n \n\"Ít nhất ở đây làm thì có tiền. Chứ bên nhà họ Dư, làm việc cực khổ còn bị chửi mắng!\"\n \nLựa chọn là do tôi làm, đời này của tôi sẽ sống ngay thẳng dám nghĩ dám làm. Tôi đã từng mặt dày xin tái hôn với Tạ Ngọc Hổ, thì cũng có thể vác mặt đến Thâm Hải xin miếng cơm ăn.\n \nCứ như vậy, nhờ công việc phục vụ ở một quán ăn nhỏ mà tôi miễn cưỡng đặt chân được vào Thâm Hải. Trong tay còn chút tiền lẻ, nhưng để làm được gì lớn thì vẫn chưa đủ.\n \nTôi bắt đầu suy tính, có nên chuyển sang một nhà hàng lớn hơn làm không. Biết đâu làm lâu dài lại có cơ hội lên làm quản lý?\n \nSáng hôm đó, dòng chữ bình luận trên màn hình đột nhiên đổi màu. Không còn toàn chữ đỏ như trước, mà xuất hiện thêm cả chữ màu đen: \"Chào dì Tuyết Hoa, tụi cháu là bình luận cấp hai. Ký hiệu bằng chữ đen.\"\n \nTôi hơi ngạc nhiên: \"Các cháu cũng là bình luận à? Khác gì với mấy đứa chữ đỏ kia?\"\n \nMột dòng chữ đen lập tức trả lời rõ ràng:\n\r\n \n\"Chữ đỏ là mấy bé tiểu học trong hệ thống, còn tụi cháu là sinh viên đại học.\"\n\r\n \n\"Nói cho dễ hiểu, thì từ giờ việc khởi nghiệp của dì sẽ do tụi cháu phụ trách.\"\n\r\n \n\"Đám chữ đỏ kia thì cứ để dành để tám chuyện cho vui là được rồi.\"\n \nTôi phì cười một tiếng, sao nghe những dòng chữ đen nói mà đám chữ đỏ như biến thành mấy con thú cưng vậy?\n \nKhông ngờ mấy dòng chữ đỏ sau một hồi im lặng liền hiện lên vài câu:\n \n\"Meo meo meo~\"\n\r\n \n\"Gâu… Gâu gâu gâu!\"\n\r\n \n\"Dì Tuyết Hoa đừng ghét tụi cháu nha!\"\n \nTôi cười hiền đáp lại: \"Không ghét, không ghét đâu.\"\n \nCon người mà, chỉ cần có một tia hy vọng trước mắt thì bao nhiêu hậm hực trong lòng cũng tan đi không ít. Đến nỗi, tôi giờ thậm chí còn không nhớ rõ nổi cái vẻ chua ngoa cùng uất nghẹn của mình khi còn ở thôn Tiểu Hà nữa rồi.\n \n9.\n \n\"Dì Tuyết Hoa, dì có điểm mạnh gì không?\" Dòng bình luận màu đen bắt đầu hỏi.\n \nTôi suy nghĩ một lúc rồi đáp: \"Dì biết làm phục vụ, việc này quen tay lắm rồi.\"\n \n\"Trời ơi, không phải cái đó! Mình đâu thể làm phục vụ cả đời được, mình còn phải kiếm tiền lớn nữa mà dì!\" Dòng chữ đỏ ở dưới kêu gào.\n \nTôi lại cố nhớ kỹ hơn: \"Nói chung là việc gì cũng biết làm, mà dì cũng chịu cực được.\"\n \nThấy tôi không nói ra được điều gì cụ thể, mấy ‘cháu’ trong màn hình cũng đành chịu thua: \"Giờ đang là thập niên 80, chỉ cần bán hạt dưa ở Thâm Hải thôi cũng có thể trở thành hộ gia đình thu nhập cao. Không sao, tụi cháu sẽ từ từ suy nghĩ cùng dì.\"\n \nTôi bắt đầu nhìn kỹ vào những ngành nghề mà mấy dòng bình luận tổng kết lại, rồi cẩn thận suy ngẫm từng cái một.\n \nNgành đầu tiên chính là bất động sản, lĩnh vực mà những người sống ở năm 2024 ai cũng đồng cảm sâu sắc. Giờ đang là thời kỳ bùng nổ dân số, tương lai nơi nào kinh tế càng phát triển thì đất đai càng có giá.\n\r\n \nMấy cháu nói tôi có thể mua đi bán lại đất, thậm chí mở công ty địa ốc.\n \nLúc đó tôi đang ngồi xổm dưới đất ăn mì, trong mắt toàn là sự mơ hồ: \"Vấn đề là... dì biết mua đất ở đâu bây giờ?\"\n \nMột dòng bình luận vỗ trán: \"Thôi thôi... dì Tuyết Hoa không có hậu thuẫn, cho dù tụi cháu biết được quy hoạch tương lai của Thâm Hải. Thì với điều kiện của dì cũng khó chen chân vô đó lắm, lỡ đâu còn rước họa vào thân ấy chứ.\"\n \nNgành thứ hai là buôn bán quần áo.\n \nGiờ đây quần áo ở miền Nam vừa thời thượng lại vừa rẻ. Nếu mang hàng lên phía Bắc bán lại thì chắc chắn kiếm bộn tiền, tích góp được vốn rồi thì có thể mở xưởng may và gây dựng thương hiệu riêng.\n \nTôi lập tức giơ tay: \"Dì biết dùng máy may đó, nhưng là... là đi làm công trong xưởng may hả? Trước kia dì từng nghe nói mấy xưởng may ở thành phố An phúc lợi tốt lắm, em gái của Tần Xuyên Hải còn hay mang vải vụn về nhà nên dì toàn dùng để may áo quần và chăn đệm đấy!\"\n \nTôi chưa từng nghĩ tới chuyện mấy năm khổ cực kiếp trước, lại vô tình rèn cho tôi biết bao kỹ năng sinh tồn.",
            "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-6.html"
        },
        {
            "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 5",
            "content": "Tôi đứng thẳng người, ưỡn n.g.ự.c như con gà trống tôi nuôi trong sân đầy kiêu hãnh. Đùa gì chứ, thua người chứ không thua thế! Dù tôi có buông tay Tạ Ngọc Hổ đi nữa, cũng không thể cúi đầu trước mặt bọn họ.\n \n\"Dư Thục Cầm, em là sinh viên đại học cơ mà! Vậy mà đến cả người đàn ông từng ly hôn với chị cũng muốn giành lấy à?\" Tôi xưa nay miệng lưỡi lanh lợi, ăn nói chẳng hề kiêng nể ai. Đã không cần mặt mũi nữa thì tôi cũng chẳng tin cô ta đấu nổi tôi.\n \nKiếp trước bị Dư Thục Cầm đẩy vào bẫy là do tôi ngu, điều đó tôi nhận. Nhưng đời này, tôi không dại ngã hai lần cùng một chỗ.\n \nDư Thục Cầm cũng không chịu thua: \"Nếu chị không lăng nhăng bên ngoài, anh Ngọc Hổ có ly hôn với chị không?\"\n \nCả toa tàu bỗng im ắng khác thường, ai nấy đều quay sang hóng chuyện chúng tôi với ánh mắt đầy thích thú. Tạ Ngọc Hổ là kiểu đàn ông trầm mặc, lại có chút sĩ diện nam nhi. Giờ bị kéo vào giữa trận cãi vã ầm ĩ thế này, mặt mày đương nhiên khó chịu thấy rõ.\n \nTôi phì một tiếng: \"Chỉ có cô mới coi người như Tạ Ngọc Hổ là bảo vật. Khi tôi còn làm vợ anh ta, ngày nào cô cũng thì thầm vào tai tôi mấy lời chê bai nói anh ta chẳng ra gì. Đến lúc tôi thật sự ly hôn rồi thì lại lao vào ve vãn, giả bộ cái nỗi gì nữa? Muốn c.ư.ớ.p chồng người ta thì cứ nói toạc ra đi!\"\n \nGiữa đám đông chen chúc, tôi dùng sức của một người đã làm ruộng cả đời gồng mình chen ra một khoảng trống nhỏ. Tôi chống tay vào hông chuẩn bị ‘ra chiêu’.\n \nDòng bình luận trong đầu nhao nhao hiện lên, đầy sự thán phục:\n \n\"Trời ơi… tôi sốc tới mức há hốc mồm! Dì Tuyết Hoa này có cần tụi mình cứu nữa không vậy?\"\n\r\n \n\"Các bạn hiểu gì chứ! Dì Tuyết Hoa phải như này mới đúng, dì là nữ chính đỉnh nhất luôn đó! Đọc mà thấy đã gì đâu!\"\n\r\n \n\"Phụ nữ mà không mạnh mẽ thì chỉ bị bắt nạt thôi!\"\n \nThấy mọi người khen mình, tôi lại càng đắc ý hơn.\n \nCuối cùng giữa ánh mắt tái mét của Dư Thục Cầm và Tạ Ngọc Hổ, tôi hất cằm nói một câu kết đầy khí phách:\n\r\n \n\"Tạ Ngọc Hổ thì là cái thá gì! Kết hôn xong mà còn không cho tôi về nhà chồng ở, tôi thấy anh cũng chỉ là đồ bám váy mẹ chẳng dám hé răng gì cả!\"\n\r\n \n\"Còn cô nữa, Dư Thục Cầm! Đừng tưởng cô sẽ sống yên ổn bên anh ta.\"\n \nToa tàu yên tĩnh đến kỳ lạ, bình thường luôn ồn ào hỗn loạn vậy mà lần này ai nấy đều dõi theo tôi. Có người còn suýt nữa vỗ tay vì hả hê.\n \nTôi hất eo một cái, nghênh ngang bước qua làn người đang dạt ra đi thẳng sang toa bên cạnh.\n \n7.\n \nVừa mới chửi xong một trận ra trò, tôi bỗng nhiên bừng tỉnh.\n \nTôi khó khăn lắm mới có cơ hội sống lại một lần nữa, cớ gì cứ phải bám lấy Tạ Ngọc Hổ không buông?\n\r\n \nHắn chẳng qua cũng chỉ là một tên ‘con cưng của mẹ’, cưới tôi về thì chẳng ra gì. Đến cả ý kiến trái chiều với bà mẹ chồng keo kiệt và kỳ quặc cũng không dám nói.\n \nHắn cưới Dư Thục Cầm rồi thì có thể đối xử tốt với cô ta sao? \n \nTôi thấy chưa chắc đâu. Đàn ông nếu thật sự có phẩm chất và có tam quan đàng hoàng, thì dù cưới ai cũng sẽ biết cách yêu thương vợ của mình.\n \nThấy tôi cuối cùng cũng tỉnh táo, những dòng chữ trên màn hình rần rần vui mừng thay tôi:\n \n\"Dì Tuyết Hoa, cuối cùng dì cũng nghĩ thông rồi!\"\n\r\n \n\"Tra nam tiện nữ trời lo cả, chúng ta chỉ cần sống cho tốt là được!\"\n\r\n \n\"Chuyến tàu đi đến cuộc đời mới đã khởi hành rồi! Dì Tuyết Hoa, dì ngồi cho vững nhé!\"\n \nMột dòng bình luận rớt lại phía sau gấp gáp nhắc: \"Dì Tuyết Hoa, mau chạy vào nhà vệ sinh đi! Dì mà cứ ồn ào thế mấy anh soát vé nhận mặt ra đấy, rồi làm sao mà trốn vé được nữa?\"\n \nTôi vội vàng che mặt, chui vào nhà vệ sinh trốn như một con mèo ướt.\n \nLúc tàu dừng ở thành phố An, tôi không xuống. Tôi đã chẳng còn ý định hàn gắn với Tạ Ngọc Hổ, cũng không muốn trả thù Tần Xuyên Hải— người đã sớm bị tôi gạt ra khỏi cuộc đời mình.\n \nTôi đã quyết rồi: Nam tiến, khởi nghiệp!\n \nCác ‘cháu’ trên màn hình nói, đừng nhìn thành phố An giờ đang phồn thịnh mà lầm. Vài năm nữa thôi nơi này sẽ dần lụi tàn, chính vùng đất phía nam mới là nơi bừng sáng giữa làn sóng cải cách và có nhiều cơ hội mọc lên như nấm sau mưa.\n \nTôi thần thái sáng rỡ, trốn trong nhà vệ sinh suốt tám tiếng. Sau đó nén mùi hôi hám trên người, chui ra nấp ở đoạn nối giữa hai toa tàu để trốn vé một mạch đến thành phố Thâm Hải.\n \nBiết làm sao được, vé tàu đến Thâm Hải tận 22 đồng. Mà tôi ngoài số tiền mua vé lúc đầu thì còn dư đúng hai đồng tư, trong balô chỉ còn vài cái bánh bao lớn đã nguội ngắt. Tệ đến mức ngay cả tên móc túi cũng lật tung hành lý tôi ra rồi lại thương hại, nhét ngược vào một quả trứng gà.\n \nTôi ôm quả trứng ấy mà ăn ngấu nghiến.\n \nSau ba mươi hai tiếng đồng hồ, tàu cuối cùng cũng dừng lại ở Thâm Hải.\n \nTôi mang theo một chiếc balô, chân đi đôi giày vải cũ mèm đã mang nhiều năm vừa chật vừa mòn. Trên người nồng nặc mùi chua hôi, vậy mà tôi vẫn đứng lặng giữa nhà ga Thâm Hải… nơi khởi đầu của công cuộc cải cách mở cửa.\n \nNơi này còn náo nhiệt hơn thành phố An gấp mấy lần. Người qua lại ai cũng ăn mặc rực rỡ, từ đàn ông đến phụ nữ đều toát lên vẻ thời thượng và gọn gàng.\n \nTôi chợt thấy mình nhỏ bé, thu mình lại theo bản năng vì nơi này thật sự là nơi tôi nên đến sao?\n \nTrong lòng tôi bắt đầu d.a.o động định quay đầu. Nhưng chưa kịp nói gì thì mấy ‘cháu’ trong màn hình đã nhao nhao hơn cả tôi, như thể bọn nhỏ cũng lần đầu tiên được mở mang tầm mắt:\n \n\"Trời ơi! Đây là Thâm Hải năm 1983 sao?\"\n\r\n \n\"Nhìn kìa, có người đang chụp ảnh kìa!\"\n\r\n \n\"Cổng ga mà cũng có người chuyên chụp hình lấy tiền? Trời ơi, đúng là biết kinh doanh quá đi mất!\"\n \n\"Cháu mới liếc qua một cái thôi, trong đầu đã hiện ra cả trăm cách kiếm tiền rồi!\"\n\r\n \n\"Dì Tuyết Hoa! Bọn cháu đến đúng lúc thật rồi!\"\n\r\n \n\"Từ bây giờ, chúng ta sẽ cưỡi gió mà lên. Ít nhất cũng phải kiếm được một triệu!\"\n\r\n \n\"Không không không, là một trăm triệu mới đúng!\"\n \nTôi rùng mình một cái, lạy trời lạy đất! Tôi trong túi còn đúng hai đồng bốn hào, mà các cháu lại tính cho tôi kiếm tới cả trăm triệu?\n \nHai trăm đồng đã đủ cho cả nhà tôi sống một năm, đừng nói chi đến một con số lớn như vậy.\n \nTôi vội vàng xua tay: \"Kiếm được 10.000 tệ là dì đã mãn nguyện rồi!\"\n \nNgười qua đường nhìn tôi như thể nhìn thấy kẻ điên. Ánh mắt họ dường như đang nói— người như tôi thì làm sao mà kiếm ra tiền nổi?\n \nTôi chẳng bận tâm, xách balô tiếp tục bước đi rồi hỏi: \"Các cháu này, giờ dì nên đi đâu kiếm tiền đây?\"\n \nCả màn hình bỗng nhiên im bặt.",
            "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-5.html"
        },
        {
            "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 4",
            "content": "Ngay giây sau, cha tôi vung tay tát cho tôi một cái trời giáng: \"Nói bậy cái gì đấy? Không làm thì mai đừng có mà ăn cơm!\"\n \nTôi cắn chặt răng và mắt đỏ hoe, mặt bị tát mà sưng lên nhưng vẫn phải dọn bàn như thường. Cả căn nhà không một ai lên tiếng bênh vực tôi.\n \nLòng tôi đã nguội lạnh từ lâu rồi. Chỉ là sau này khi rơi xuống tận đáy xã hội, phải rửa chén trong thành phố An… Tôi vẫn thầm cảm ơn những năm tháng này.\n\r\n \nBởi chính nhờ đã quen với lao động cực nhọc từ nhỏ, tôi mới trở thành nhân viên phục vụ nhanh nhẹn trong quán ăn. Khiến ông chủ thấy hài lòng mà chịu cho tôi ăn ba bữa mỗi ngày.\n \nTôi lặng lẽ bước vào, thu bát đũa mang ra ngoài. Vừa xoay người, tôi bắt gặp em trai cả là Dư Hữu Dân đang đứng ngay bên cửa nhìn tôi chằm chằm.\n \nNó là đứa hiền lành nhất nhà, nhưng từ sau khi đi học và có chính kiến riêng. Thì chúng tôi dần dần ít nói chuyện với nhau.\n \nDư Hữu Dân ngập ngừng nhìn tôi, trong mắt lộ ra vẻ áy náy: \"Chị...\"\n \nTôi đáp lại bằng giọng lãnh đạm: \"Làm sao?\"\n \nNó tránh ánh mắt tôi, ấp úng nói: \"Em nghe chị Thục Cầm nói, chị định đi cùng anh Tần trí thức... Em...\"\n \nNó nhét vào tay tôi một tờ mười đồng: \"Chị cầm lấy đi.\"\n \nTôi cầm tờ tiền, im lặng không nói gì.\n \nKiếp trước, khi tôi bỏ trốn với Tần Xuyên Hải. Chính Dư Thục Cầm đã dúi cho tôi mười đồng để tôi cùng hắn ta bắt tàu rời khỏi làng.\n \nChỉ là ở kiếp này tôi sống lại rồi, cứ mải mê bám lấy Tạ Ngọc Hổ mới xuất ngũ mà chẳng còn để ý gì đến Tần Xuyên Hải. Mà tính theo ngày tháng, chắc cũng sắp đến lúc hắn trở về thành phố rồi.\n \nThục Cầm đưa tiền… là muốn đẩy tôi đi, để tôi rời xa Tạ Ngọc Hổ. \n \nRa tay cũng mạnh thật.\n \nLòng tôi khẽ chộn rộn, tôi bắt đầu nghi ngờ… Có lẽ cô ta và Tần Xuyên Hải đã quen biết từ trước cả khi tôi lấy Tạ Ngọc Hổ.\n \nTôi nhìn thẳng vào Dư Hữu Dân, giọng mang theo chút dò xét: \"Tiền ở đâu ra vậy?\"\n \nTiền nong trong nhà đều do mẹ tôi giữ. Mà bà thì keo kiệt nổi tiếng trong làng, sao có thể để nó cầm từng ấy tiền được?\n \nDư Hữu Dân đỏ bừng cả mặt, nhỏ giọng đáp: \"Em mượn của chị Thục Cầm... Chị ấy bảo chị không có tiền nên mới không đi với anh Tần...\"\n \nTôi hỏi ngược lại: \"Cô ta không nói gì khác à?\"\n \nDư Hữu Dân cúi đầu, đáp nhỏ: \"Chị ấy bảo nhà anh Tần trí thức có điều kiện tốt, chị đi theo anh ấy còn hơn là ở lại nhà này. Em nghe vậy nên mới mượn chị ấy mười đồng.\"\n \nTôi biết ngay thằng em đầu óc đơn giản này lại bị Dư Thục Cầm— con cáo già kia— lừa cho xoay mòng mòng.\n \nTôi lập tức vặn tai nó, nghiến răng mắng: \"Người ta nói gì là tin hết à, ngu thật!\"\n \nDư Hữu Dân không nhúc nhích, chỉ lặng lẽ cúi đầu mặc tôi vò véo.\n \nTừ lúc tôi biết đi, nó đã được tôi cõng sau lưng lớn lên từng ngày. Tuy sau này giữa hai chị em có phần xa cách nhưng nó vẫn còn nhớ đến tôi, cũng biết nghĩ cho tôi một chút nên lòng tôi thấy ấm lên đôi phần.\n \nDù vậy, tôi vẫn nghiêm giọng nói: \"Mày không được trả lại mười đồng này nghe chưa?\"\n \nNó mấp máy môi, dáng vẻ như chẳng dám để bản thân nợ tiền ai. Tôi giận đến phát điên: \"Chuyện này không cần mày lo! Nếu dám đưa lại cho Dư Thục Cầm một xu nào, tao sẽ vác d.a.o c.h.é.m mày đấy!\"\n \nTuy biết tôi chỉ dọa suông, nhưng Dư Hữu Dân vẫn ngoan ngoãn gật đầu.\n \nTrước khi quay người rời đi, nó do dự một chút, rồi vẫn hỏi tôi: \"Chị… thật sự muốn đi sao?\"\n \nTôi chỉ im lặng mà không trả lời.\n \n6.\n \n\"Đi đi! Nhất định phải đi!\"\n\r\n \n\"Dì Tuyết Hoa, ở lại thôn Tiểu Hà thì tương lai của dì chỉ có thể là gả cho một ông góa vợ có con riêng thôi! Dì chẳng từng nói muốn sống cho ra sống sao? Chỉ có rời khỏi nơi này, dì mới có tương lai!\" Những dòng chữ trên màn hình tha thiết khuyên tôi.\n \nTôi ngẩng đầu nhìn Dư Hữu Dân, nhẹ nhàng gật đầu một cái. Tôi phải đi, chỉ có rời khỏi nơi này thì tôi mới có cơ hội tự cứu lấy mình.\n \nTôi đã từng thử ba lần thay đổi số phận, nhưng kết quả nói cho tôi biết: đặt cược cuộc đời vào đàn ông, là lựa chọn ngu ngốc nhất.\n \nChi bằng lần này… cứ làm theo lời các “cháu” nói, dựa vào chính mình mà thay đổi vận mệnh.\n \nDư Hữu Dân dường như cũng nhẹ lòng, trong mắt thoáng hiện một tia áy náy rồi quay lưng bước đi. Trong cả nhà họ Dư, cũng chỉ còn mỗi Dư Hữu Dân là còn chút lương tâm.\n \nTừ nhỏ tôi đã biết, tôi và Dư Thục Cầm là hai số phận hoàn toàn khác biệt.\n \nDư Thục Cầm là con gái nhà bác cả họ Dư. Bác cả tôi chỉ có một đứa con gái là cô ta, cùng hai cậu con trai. Con cái ít, đương nhiên là được cưng như bảo bối. Từ bé cô ta đã muốn gì được nấy, học hành kém cũng chẳng sao… Gia đình vẫn nâng đỡ cho đi học đến cùng.\n \nCòn cha tôi thì chẳng có bản lĩnh gì, chỉ biết trông chờ vào con cái đổi đời, một hơi sinh liền bảy đứa. Tôi học xong tiểu học là ông đã không cho học nữa, vì nhà còn bao đứa nhỏ cần chăm mà lên cấp hai thì lại tốn tiền.\n \nÔng cho rằng con gái học hành chẳng để làm gì, thà để dành tiền cho mấy đứa con trai học đại học. Kết quả bốn cậu em trai chẳng đứa nào ra hồn, ông mới bắt đầu chấp nhận cho hai đứa em gái út đi học tiếp.\n \nChỉ có tôi là người xui xẻo nhất nhà, không được học hành mà ngày nào cũng phải cắm mặt làm việc đồng áng.\n \nMỗi lần nhìn thấy Dư Thục Cầm, trong lòng tôi lại dâng lên niềm ghen tị. Giá như tôi là con ruột của bác cả thì tốt biết mấy, tôi cũng muốn được đi học và vào đại học.\n \nChỉ là, bây giờ chẳng còn cơ hội nữa.\n \nTôi thu dọn hành lý, cầm theo mười đồng mà Dư Hữu Dân đưa. Sau đó lén mua một tấm vé tàu đi thành phố An.\n \nTấm vé này mất hẳn bảy đồng sáu xu, nhìn vé mà lòng tôi đau như cắt ruột. Trong một đêm trời tối gió lớn, tôi vác hành lý và khoác lên người bộ quần áo vá chằng vá đụp rời khỏi thôn Tiểu Hà.\n \nTôi đi bộ suốt cả đêm mới tới được ga tàu. Không ngờ vừa lên tàu, tôi lại gặp đúng Tạ Ngọc Hổ và Dư Thục Cầm.\n \nHai người họ vừa nhìn thấy tôi thì sắc mặt lập tức xanh mét.\n \nTrên chuyến tàu đông nghẹt người, chúng tôi ba người đứng đối diện nhau. Ánh mắt chạm nhau mà không ai lên tiếng.\n \nMột lúc sau, Dư Thục Cầm nghiến răng ken két nói: \"Dư Tuyết Hoa, chị còn biết xấu hổ không đấy?\"",
            "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-4.html"
        },
        {
            "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 3",
            "content": "Nhà tôi có bảy anh chị em tất cả. Tôi là chị cả, ở dưới còn bốn đứa em trai và hai em gái.\n \nNgôi nhà có bốn gian lợp mái tranh, tường trét bùn. Ba mẹ tôi chiếm một gian, bốn đứa em trai chen nhau ở hai gian, còn hai đứa em gái thì chung một phòng.\n \nBan đầu tôi cũng ngủ cùng hai đứa em gái, nhưng sau khi lấy Tạ Ngọc Hổ— khi ấy anh còn đang tại ngũ, chưa đủ điều kiện để tôi theo quân— mẹ chồng không cho tôi về nhà họ ở một mình, nên tôi mới được tạm dọn ra gian bếp và ở riêng.\n \nHai trăm đồng tiền sính lễ mà Tạ Ngọc Hổ đưa cho tôi, cha tôi đã dùng để xây thêm hai gian nhà nữa, chuẩn bị gả vợ cho hai cậu em trai đến tuổi thành thân.\n \nLúc ra khỏi nhà, hành lý của tôi vẫn được gấp gọn gàng đặt ngay ngắn trên giường. Vậy mà giờ đây, chăn màn tả tơi cùng đồ đạc vương vãi. Tôi hấp tấp lao tới kiểm tra thì phát hiện ra mấy đồng tiền lẻ ít ỏi tôi dành dụm bấy lâu, hơn mười đồng tất cả đã không cánh mà bay.\n \nNgay cả chiếc dây buộc tóc màu đỏ thắm, mà tôi mua hồi kết hôn cũng không thấy đâu nữa.\n \n4.\n \nTôi quay phắt người bước ra khỏi cửa, vừa nhìn đã thấy em gái thứ hai của tôi là Dư Xuân Hoa đang hí hửng đi vào. Trên đầu là chiếc dây buộc tóc màu đỏ của tôi.\n \nTôi lập tức lao tới, dốc toàn lực túm lấy tóc nó mà kéo mạnh để giật sợi dây xuống.\n \n\"Mẹ ơi! Mẹ ơi! Chị Hai đánh người nè!\" Dư Xuân Hoa sống chec không chịu tháo sợi dây ra, vừa gào to vừa mắng tôi chan chát:\n\r\n \n\"Chị ly hôn rồi còn gì, cho em đeo cái dây buộc tóc thì đã sao?\"\n\r\n \n\"Mẹ nói chiều nay sẽ dẫn em đi xem mắt mà!\"\n \nTôi cũng không nhường: \"Chưa gả đi mà đã nôn nóng tìm chồng, tôi phải đánh chec cái tật đó của cô! Còn dám đụng vào dây buộc tóc cưới của tôi à!\"\n \nChúng tôi đang giằng co thì cha mẹ tôi xông vào ngăn cản.\n \nMẹ tôi cầm gậy gỗ đánh vào người tôi, vừa đánh vừa mắng: \"Đủ rồi đấy, Tuyết Hoa! Ngày nào cũng gây chuyện, con muốn làm mất mặt cái nhà này đến bao giờ hả? Một cái dây buộc tóc thôi mà, để Xuân Hoa dùng thì có sao đâu? Làm chị thì phải rộng lượng lên chứ!\"\n \nDư Xuân Hoa đắc ý cột tóc lại, còn lườm tôi một cái đầy khiêu khích: \"Đúng đó, đúng đó!\"\n \nTôi siết chặt nắm tay, cơn giận trong lồng n.g.ự.c như muốn bùng nổ nhưng vẫn cố kiềm lại. Tôi lặng người một lúc, rồi nhìn chằm chằm vào mẹ mình: \"Được, con không chấp với nó nữa! Nhưng mẹ à, tiền con cất trong áo đâu rồi?\"\n \nÁnh mắt mẹ tôi lập tức né tránh, nhưng chỉ một lát sau đã thẳng thừng đáp:\n\r\n \n\"Cô ăn ở nhà không tốn cơm tốn gạo chắc? Gả chồng rồi còn ở lì nhà mẹ đẻ như cô ai chịu nổi?\"\n\r\n \n\"Mười tám đồng đó coi như tiền cơm nước đi!\"\n \nMắt tôi đỏ hoe, giọng nghẹn lại vì phẫn uất:\n\r\n \n\"Cả sính lễ của con cũng không đủ cho nhà mình xài sao?\"\n\r\n \n\"Từ nhỏ tới lớn, con đã từng mặc được một bộ đồ mới nào chưa?\"\n\r\n \n\"Sáu đứa em dưới con, đứa nào chẳng do con gánh vác? Bao nhiêu năm nay việc nhà toàn là con làm, vậy mà con đáng bị đối xử thế này sao?\"\n \nTôi quay sang nhìn Xuân Hoa, nước da của nó trắng mịn. Nó chỉ kém tôi có hai tuổi, nhưng từ nhỏ được nuông chiều trong nhà và chưa từng đụng tay vào việc nặng một lần.\n \nBốn đứa em trai thì là con trai, mẹ không bao giờ để chúng đụng việc. Mà sao đến cả hai đứa em gái… cũng sống sung sướng hơn tôi?\n \nTôi là chị cả của nhà này… hay là trâu ngựa để nhà này sai khiến?\n \n\"Thôi đủ rồi! Sống thì sống, không sống được thì cút đi!\" Giọng cha tôi lạnh như băng, dứt khoát kết thúc màn cãi vã này.\n \nTrước khi vén rèm bước vào nhà, ông còn quay đầu lại bảo: \"Chị cả, đi nấu cơm trưa đi. Em mày sắp tan học về rồi, đừng để chúng nó đói.\"\n \nSân trước dần vắng người, chỉ còn tôi đứng lặng lẽ một mình giữa khoảng sân trống hoác. Không một ai đứng về phía tôi, bao nhiêu tủi nhục cùng bất công như bão tố quần thảo trong lòng.\n \nThế nhưng tôi chẳng biết phải làm gì, không có nơi nào để đi và cũng chẳng có ai để dựa vào. Người mà tôi từng nghĩ có thể cứu mình ra khỏi cuộc đời cơ cực này là Tạ Ngọc Hổ, cũng không hề yêu tôi.\n\r\n \nAnh thà để tôi sống lại nhà mẹ đẻ, chứ cũng chẳng dám vì tôi mà đối đầu với mẹ anh.\n \nTôi từng nghĩ Tần Xuyên Hải là người có thể đưa mình thoát khỏi cuộc sống khốn khổ. Nhưng giờ ngẫm lại, hắn và Dư Thục Cầm rõ ràng là một cặp l.ừ.a đ.ả.o thông đồng với nhau từ trước rồi.\n \nMột hàng nước mắt không cam lòng lặng lẽ rơi xuống. Tôi ngẩng đầu, dùng mu bàn tay chai sần lau khô qua loa khuôn mặt.\n \nRồi tôi chui vào bếp, nhóm lửa nấu cơm. Lúc này màn hình bình luận yên lặng hẳn đi, chẳng ai nói gì.\n \nTôi vừa làm cơm vừa cười nhạt, khóe môi nhếch lên đầy mỉa mai:\n\r\n \n\"Sao vậy? Các cháu cũng nhận ra là dì chẳng làm nổi trò trống gì rồi đúng không?\"\n\r\n \n\"Khởi nghiệp hả? Dì vừa bước chân ra khỏi cái nhà này là xác định chec đói luôn rồi.\"\n\r\n \n\"Dì cũng không hiểu sao ông trời lại cho dì sống lại lần hai… chẳng lẽ là vì thấy dì chưa khổ đủ hay sao?\"\n \nTôi vừa lật lật rau trong nồi, vừa lầm bầm như trút hết những uất ức chẳng biết nói với ai.\n \nTôi cứ nghĩ mấy lời chán chường của mình, sẽ khiến những người trong màn hình thất vọng mà rời đi. Nhưng không ngờ một lúc sau, dòng chữ lại xuất hiện:\n \n\"Dì Tuyết Hoa, ông trời cho dì sống lại là để dì gặp tụi cháu!\"\n \n\"Dì à, cháu xin lỗi nhé! Nãy cháu nói hơi nặng lời, nếu cháu là dì chắc còn lựa chọn tệ hơn nữa ấy chứ...\"\n \n\"Dì ơi, đi thôi! Rời khỏi cái nhà này với tụi cháu!\"\n \n\"Đúng đó, đúng đó! Dì Tuyết Hoa, dì còn có tụi cháu mà! Cả một hội cố vấn siêu cấp luôn nha!\"\n \nTôi không đáp lại… Tôi đã sống hai kiếp người, mà lần nào cũng đi sai đường.\n \nTôi thật sự… thấy mệt rồi.\n \n5.\n \nBữa trưa hôm đó chỉ có một đĩa rau dại xào, một đĩa cải thảo, khoai tây thái miếng hấp cùng cơm cho chắc bụng.\n \nNgoài ra còn luộc thêm bốn quả trứng.\n \nDù chia thế nào đi nữa, tôi cũng thừa biết… sẽ không có phần của mình.\n \nBàn ăn ở gian chính nhỏ, không đủ chỗ cho nhiều người ngồi. Nên tôi cứ thế ngồi xổm trong bếp ăn tạm.\n\"Đại Nha, ra dọn bát đũa!\" Mẹ tôi gọi một tiếng, tôi liền vội vàng đứng dậy đi dọn. Phải kịp thu dẹp trước khi mấy đứa em bắt đầu làm bài tập.\n \nKhông phải tôi chưa từng phản kháng. Có lần, tôi cứng đầu nhất quyết không chịu dọn bàn.\n \nTôi nhìn quanh đám em và cha mẹ đang ngồi ăn no nê, giọng the thé sắc như d.a.o: \"Tại sao chỉ có mình con phải làm? Những người khác chec hết rồi à?\"",
            "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-3.html"
        },
        {
            "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 2",
            "content": "Sau khi trọng sinh tôi sống chec bám lấy Tạ Ngọc Hổ, nhưng chẳng thay đổi được gì mà chỉ càng giúp anh ta và Dư Thục Cầm phát triển tình cảm. Cuối cùng, tôi chỉ có thể trơ mắt nhìn hai người họ sống cuộc đời huy hoàng như kiếp trước… Còn tôi thì mang danh tiếng ô nhục bị ép gả cho một kẻ góa vợ và có con riêng trong làng.\n \nNhững dòng bình luận này đều là của độc giả đang theo dõi cuốn sách này. Họ tức giận vì tôi quá vô dụng, nên muốn hết lòng khuyên bảo.\n \nMắt tôi bỗng sáng lên: \"Vậy... các người có thể giúp tôi tái hôn với Tạ Ngọc Hổ không?\"\n \nNhững dòng bình luận trên màn hình đột nhiên khựng lại một lúc, sau đó lại lăn nhanh như vũ bão:\n \n\"Tái hôn? Tái hôn cái quái gì?\"\n \n\"Dì Tuyết Hoa, cháu không muốn gọi dì là dì nữa! Dì còn ngây thơ hơn cả em gái tiểu học của cháu!\"\n \n\"Chị yêu Tạ Ngọc Hổ thật sao? Nếu không yêu thì tại sao cứ khăng khăng đòi tái hôn?\"\nTôi khẽ hừ một tiếng:\n\r\n \n\"Yêu à? Yêu là cái gì? Có quan trọng bằng chuyện ăn no mặc ấm không?\"\n\r\n \n\"Hồi đó nếu không phải Tạ Ngọc Hổ ngay cả một bộ quần áo mới cũng chẳng chịu mua cho tôi, thì tôi có đến mức phải bỏ trốn với Tần Xuyên Hải không?\"\n\r\n \n\"Lấy chồng là để được ăn no mặc ấm. Vậy mà suốt hai năm kết hôn anh ta chỉ gửi cho tôi đúng năm đồng, còn lại đều gửi hết cho bà mẹ chồng keo kiệt kia!\"\n \nDòng bình luận trên màn hình như đang suy ngẫm: \"Vậy sao dì không tự mình cố gắng để có được một cuộc sống giàu sang?\"\n \nTôi dùng tay áo lấm lem lau khô nước mắt mà mím môi thật chặt, người phụ nữ xưa nay luôn mạnh mẽ như tôi lần đầu tiên để lộ vẻ yếu đuối và tự ti: \"Tôi á, tôi không làm được đâu! Tôi không có học thức chỉ biết làm mấy việc đồng áng, không dựa vào đàn ông thì sống thế nào nổi?\"\n \nNghĩ đến kiếp trước, tôi là đứa thất học lên thành phố tìm việc thì bị người ta chê bai khinh rẻ. Không ai chịu thuê, khiến lòng tôi lại thấy khó chịu đến nghẹn thở.\n \nKhông ngờ những dòng chữ trên màn hình kia lại sốt sắng hẳn lên:\n \n\"Sao lại không được chứ? Dì đã sống đến ba mươi tám tuổi rồi, chẳng phải vẫn tự nuôi sống bản thân sao?\"\n\r\n \n\"Dì đã trải qua giai đoạn phát triển thần tốc của đất nước, chẳng lẽ trong lòng chưa từng có ước mơ gì sao?\"\n\r\n \n\"Dì Tuyết Hoa à, bây giờ là thời đại tốt nhất và cũng là cơ hội đầy rẫy khắp nơi, để tụi cháu dẫn dì đi nắm bắt cơ hội cùng nhau khởi nghiệp nhé!\"\n \n\"Bé đây đã xem ‘Phồn Hoa’ không dưới năm lần, nắm vững kỹ năng mở nhà hàng và các nghành nghề như bán lông thú, buôn đồ xách tay… Cam đoan giúp dì khởi nghiệp chắc thắng!\"\n \n\"Không đâu, là cháu mới đúng! Cháu rành truyện niên đại như cháo chảy, đảm bảo giúp dì mở nhà máy từ Hoàng Phố đến Từ Huệ luôn!\"\n \n\"Chờ đã, nói suông không bằng làm thật! Phải để những nữ doanh nhân như tôi đây dẫn đường mới chắc ăn!\"\n \n\"Nhiệt huyết bốc lên rồi! Chỉ nghĩ đến việc được tận mắt chứng kiến sự thay đổi của dì Tuyết Hoa là cháu đã phấn khích lắm rồi!\"\n \nTôi nhìn những dòng chữ lướt qua màn hình mà lòng thở dài.\n \nKhởi nghiệp gì chứ… Trên người tôi đến hai mươi đồng cũng không có nổi.\n \n3.\n \nCó hệ thống bình luận kỳ lạ kia ở bên, nỗi buồn trong lòng tôi dần tan đi mà thay vào đó là sự tò mò cứ thế trỗi dậy.\n \nTôi vừa đi vừa trò chuyện với các “cháu” ấy.\n \nHiện giờ là năm 1983, phong trào trí thức xuống nông thôn đã đến hồi kết. Từng nhóm thanh niên đang lần lượt quay về thành phố.\n \nKiếp trước, tôi từng nghe Tần Xuyên Hải nói rằng thành phố An đang phồn hoa. Nhà máy lớn nhỏ mọc lên khắp nơi, chỉ cần tôi chịu đi cùng anh ta là có thể có ngay công việc lương tháng một trăm năm mươi tệ.\n \nSau khi kỳ thi đại học được khôi phục, em họ tôi là Dư Thục Cầm đã đăng ký thi ngay và đỗ vào Trường Sư phạm thành phố An. Còn tôi chỉ có trình độ tiểu học, nên không thấy nổi lối ra.\n \nLúc ấy, Tạ Ngọc Hổ đối với tôi ngày càng lạnh nhạt. Dưới sự kiểm soát chặt chẽ của mẹ anh ta, mỗi tháng chỉ cho tôi đúng năm đồng sinh hoạt phí. Anh lại còn đóng quân suốt ngày, hiếm khi mới có ở nhà.\n \nTrong cuộc hôn nhân chẳng có chút hy vọng nào, tôi cuối cùng cũng dứt khoát buông tay mà cùng Tần Xuyên Hải bỏ trốn lên thành phố An.\n \nNhưng đến nơi rồi tôi mới nhận ra mình bị lừa. Cái gọi là ‘nhà lầu’ kia thực ra chỉ là một căn phòng chật chội vỏn vẹn hai mươi lăm mét vuông, chen chúc mười một con người. Tôi thậm chí còn phải ngủ ngoài hành lang.\n \nLúc đó tôi đã hối hận lắm rồi, nhưng chẳng còn đường quay lại. Bám lấy Tần Xuyên Hải là tất cả những gì tôi có thể làm.\n \nTôi từng nghĩ chỉ cần cưới anh ta, thì ít ra anh ta cũng sẽ xin cho tôi một chân trong nhà máy ở thành phố An. Nào ngờ đúng lúc đó trí thức đồng loạt về lại thành phố, công việc ngày càng khan hiếm. Gia đình họ Tần cứ dùng lời hứa hẹn làm mồi câu, rồi bắt tôi làm không công trong nhà họ suốt năm năm trời chẳng khác nào osin… Đến khi tôi không chịu nổi nữa mới rời đi.\n \nTrong thời gian sống ở thành phố An, tôi đã vài lần tình cờ gặp Dư Thục Cầm và Tạ Ngọc Hổ.\n \nLúc đầu là anh ta đạp xe chở cô ta, sau đó chuyển sang xe máy rồi dần dần là ô tô con.\n \nTôi luôn tự hỏi: Vì sao lại là Dư Thục Cầm?\n\r\n \nNếu là người khác thì cũng thôi đi. Đằng này người thay tôi sống cuộc đời mà tôi từng mơ ước, lại chính là Dư Thục Cầm— người mà từ bé tôi đã ngưỡng mộ đến mức ganh tị.\n \nThứ duy nhất tôi từng vượt qua cô ta, chính là việc tôi đã cưới được Tạ Ngọc Hổ… Người đàn ông mà cả thôn đều khen là tử tế, giỏi giang.\n \nKhông ngờ, Tạ Ngọc Hổ vẫn chọn cưới Dư Thục Cầm.\n \nCó lẽ là thấy tôi hơi thất thần, những dòng chữ trước mắt bắt đầu kể cho tôi nghe về Hoa Quốc của nhiều năm sau.\n \nTôi chec vào mùa đông năm 1998.\n\r\n \nVậy mà những người trong hệ thống bình luận này… lại đang sống ở tận năm 2024.\n \nTôi lặng lẽ nhìn họ miêu tả về tương lai: một đất nước hùng mạnh, kinh tế phát triển, đời sống ngày một phồn vinh. Dù cuộc sống của họ cũng có đôi ba chuyện phiền muộn vụn vặt, nhưng ai nấy đều toát lên sự bản lĩnh, độc lập và mạnh mẽ hơn tôi rất nhiều.\n \nCái cảm giác vừa ngưỡng mộ vừa khao khát ấy, cùng với những lời cổ vũ tôi hãy tự lập kiếm tiền, như một hạt giống đang âm thầm gieo vào lòng tôi. \n \nTôi không thể nói rõ tâm trạng mình là gì, chỉ biết rằng trái tim đang đập ngày một nhanh như có điều gì đó đang trỗi dậy. Mãi cho đến khi tôi quay về nhà, đập vào mắt lại là căn phòng bị lục tung ngổn ngang đến bừa bộn.",
            "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-2.html"
        },
        {
            "title": "NHỜ ĐỌC BÌNH LUẬN TÔI LÀM LẠI CUỘC ĐỜI. - Chương 1",
            "content": "1.\n \n\"Tuyết Hoa à! Con lại làm trò gì thế hả? Mất mặt thế còn chưa đủ sao?\" Tiếng mẹ tôi vừa tức giận vừa gấp gáp vang lên bên tai.\n \nBên bờ sông nhỏ, dân làng bu lại xem náo nhiệt và bàn tán không ngớt. Mà tâm điểm của chuyện này… Chính là tôi, chồng cũ mới ly hôn Tạ Ngọc Hổ, và em họ của tôi là Dư Thục Cầm.\n \nTôi nhìn hai người họ. Toàn thân còn ướt sũng nước, giọng càng lúc càng lớn:\n\r\n \n\"Hay quá ha, Tạ Ngọc Hổ! Tôi còn thắc mắc sao anh dễ dàng đồng ý ly hôn như vậy, hóa ra sớm đã phải lòng con em họ tôi rồi chứ gì!\"\n\r\n \n\"Anh khinh thường tôi không học hành tới nơi tới chốn, anh là đồ phụ bạc!\"\n \nTạ Ngọc Hổ mặt lạnh như tiền, cởi áo khoác khoác lên người Dư Thục Cầm mà chẳng thèm để tâm tới cơn thịnh nộ của tôi.\n \nTrước mắt mọi người, một người đàn ông cao lớn tuấn tú cùng một cô gái nhỏ nhắn dịu dàng. Nhìn thế nào cũng thấy xứng đôi vừa lứa, nhưng trong mắt tôi chỉ thấy chướng mắt vô cùng.\n \nKiếp trước, tôi và Tạ Ngọc Hổ vừa mới nộp đơn ly hôn thì anh ta đã cứu Dư Thục Cầm ngã xuống sông. Rồi hai người họ nhìn nhau vừa ý, mà nhanh chóng kết hôn. Ở một vùng quê bảo thủ như thôn Tiểu Hà, chuyện này chẳng khác gì một quả b.o.m tin tức.\n \nNhưng ai kêu tôi lúc đó ham giàu ghét nghèo, cứ nhất quyết đòi ly hôn với anh ta làm gì?\n \nLúc ấy, trong làng có một thanh niên trí thức đi xuống nông thôn theo cải cách. Anh ta thường xuyên sang giúp tôi làm việc, miệng liên tục nói rằng ở thành phố đã có sẵn nhà lầu để ở. Tôi nghe vậy liền tin, ngây ngốc mà ly hôn với Tạ Ngọc Hổ.\n\r\n \nAi mà không muốn có một cuộc sống tốt hơn chứ?\n \nNhất là khi Dư Thục Cầm ngày ngày bên tai xỉa xói, bảo Tạ Ngọc Hổ chẳng có tương lai. Giải ngũ về thì cũng chỉ làm chân gác cổng ở nhà máy, còn cười nhạo tôi là người không có học vấn và tầm nhìn hạn hẹp.\n\r\n \nNếu không phải vì cô ta, tôi đâu đến mức này?\n \nAi mà ngờ vừa ly hôn xong, Dư Thục Cầm quay ngoắt thái độ như chưa từng nói lời cay độc nào. Lập tức bám lấy Tạ Ngọc Hổ rồi kết hôn với anh ta.\n \nMà Tạ Ngọc Hổ đâu phải chỉ là chân gác cổng gì, anh ta chính là phó giám đốc nhà máy bánh mì mới về quê.\n \nDư Thục Cầm đúng là cưới được người giỏi, sống cuộc đời phú quý không lo nghĩ gì. \n \nCòn tôi thì sao? \n \nBị tên trí thức Tần Xuyên Hải kia lừa về thành phố, mấy năm liền làm giúp việc không công cho cả nhà hắn. Cuối cùng bị đuổi khỏi cửa như người dưng.\n \nDanh tiếng mất sạch, cũng không thể về làng. Mà ở thành phố thì chỉ có thể làm phục vụ cả đời, cực khổ nửa kiếp đến chec cũng chỉ nằm lại trong một căn phòng trọ rách nát.\n \nMãi đến lúc đó tôi mới nhận ra, cả cuộc đời mình chỉ là một ván cờ bị người ta bày sẵn.\n \nTạ Ngọc Hổ sớm đã trở thành phú hào hàng đầu tỉnh Tây, còn Dư Thục Cầm là quý phu nhân được chồng cưng chiều hết mực. Chỉ có tôi là con ngốc mù cả mắt và tim, đến lúc chec mới thấy hết sự thật.\n \nKhông ngờ ông trời đã cho tôi sống lại. Trở về năm tôi 23 tuổi, đúng thời điểm vừa ly hôn với Tạ Ngọc Hổ.\n \nKiếp này tôi nhất định phải giữ chặt lấy Tạ Ngọc Hổ, không buông tay nữa!\n \n2.\n \nLúc này, ánh mắt chán ghét của Tạ Ngọc Hổ lướt qua tôi: \"Cô làm loạn đủ chưa?\"\n \nLời bàn tán xôn xao của dân làng như kim châm vào tai, khiến mặt tôi đỏ bừng vì xấu hổ:\n \n\"Không phải cô ta vì tên trí thức trẻ kia mà sống chec đòi ly hôn sao? Giờ lại quay sang trách Tạ Ngọc Hổ à?\"\n \n\"Đúng vậy! Chẳng lẽ thấy người ta chec đuối lại không cứu? Nghe cô ta nói cứ như có chuyện mờ ám không bằng!\"\n \n\"Phì, suốt ngày hồ đồ! Có cuộc sống tốt thì không muốn, lại thích làm kẻ không ra gì. Ly hôn rồi thì xem ai dám cưới nữa!\"\n \nTôi ngước đôi mắt đầy mong chờ lên nhìn Tạ Ngọc Hổ: \"Ngọc Hổ, anh... anh có thể tái hôn với tôi không?\"\n \nTạ Ngọc Hổ nhíu mày, không đáp.\n \nNgược lại, Dư Thục Cầm lại lên tiếng trước: \"Chị… chị coi Ngọc Hổ là gì vậy? Nói cưới là cưới, nói bỏ là bỏ sao? Anh ấy có bản lĩnh như vậy, chị không trân trọng thì sẽ có người khác biết quý trọng!\"\n \nNói xong, ánh mắt cô ta thoáng vẻ e thẹn, liếc nhìn Tạ Ngọc Hổ một cái.\n \nNhìn thấy cảnh này cơn giận trong lòng tôi lại bùng lên, rõ ràng cô ta đã sớm nhắm trúng anh ấy. Thật đúng là không biết xấu hổ!\n \nTôi còn muốn nói gì đó, nhưng giọng nói trầm thấp của Tạ Ngọc Hổ đã cắt ngang: \"Dư Tuyết Hoa, giữa chúng ta không còn khả năng nào đâu. Đừng bám lấy tôi nữa!\"\n \nNói rồi, anh ấy quay sang nhìn Dư Thục Cầm: \"Tôi đưa cô về.\"\n \nGiọng Dư Thục Cầm mềm mại đến đáng ghét: \"Cảm ơn anh, Ngọc Hổ.\"\n \nHai người họ vừa rời đi thì đám đông cũng tản dần, để lại mình tôi đứng đó chật vật và lúng túng đến cực điểm.\n \nMẹ tôi tức giận bước tới, giơ tay định túm tai tôi: \"Mày muốn phá nát danh tiếng nhà họ Dư này phải không? Nếu sống chán rồi thì đi tìm sợi dây mà t.h.ắ.t c.ổ đi, đừng có hại cả mấy đứa em gái của mày không gả được!\"\n \nTôi nhanh nhẹn tránh khỏi tay bà, mạnh miệng cãi lại: \"Tôi không chec đâu! Tôi phải sống đến một trăm tuổi, nếu mẹ muốn chec thì tự mà đi!\"\n \nMẹ tôi tức điên, giơ chiếc giày trong tay định ném thẳng vào mặt tôi. Thấy vậy tôi vội vàng xoay người bỏ chạy.\n \nChạy đến khu rừng không bóng người, tôi mới bật khóc nức nở.\n \nTạ Ngọc Hổ là đồ ngu ngốc, anh cũng chẳng phải thứ gì tốt đẹp gì. Dư Thục Cầm lòng dạ còn sâu hơn cả đầm sen, vậy mà anh không nhìn ra.\n \nBỗng một giọng nói vang lên bên tai tôi:\n \n\"Dư Tuyết Hoa, đừng khóc nữa!\"\n \n\"Chị đã sống hai đời rồi, sao trong mắt vẫn chỉ có đàn ông vậy?\"\n \nNước mắt còn đọng trên mi, tôi ngơ ngác sững sờ.\n \nNhững dòng chữ kỳ lạ này là gì?\n \nDù tôi chỉ học hết tiểu học, nhưng chữ nghĩa vẫn nhận biết được. Chỉ là một số từ trông có vẻ khác lạ, tôi đọc một cách bập bõm.\n \n\"Dư Tuyết Hoa, chúng tôi đến để giúp chị!\"\n \n\"Khoan đã, lần này nhân vật chính... có vẻ tôi nên gọi là dì rồi nhỉ?\"\n \nNhìn một lúc thật lâu tôi mới hiểu rõ, thì ra tôi chỉ là một nhân vật phụ trong một cuốn tiểu thuyết niên đại. Nam nữ chính chính là Tạ Ngọc Hổ và Dư Thục Cầm… Ở kiếp trước tôi là một nữ phụ mắt mù lòng mờ, vì tham phú phụ bần mà bỏ rơi Tạ Ngọc Hổ và bỏ trốn với tên trí thức trẻ rồi cuối cùng chec thảm.",
            "url": "https://monkeyd.net.vn/nho-doc-binh-luan-toi-lam-lai-cuoc-doi/chuong-1.html"
        }
    ]
}