{
    "title": "NỮ PHỤ MÙ KHÔNG MUỐN LỰA CHỌN - Chương 1",
    "content": "1\n \nNgày đầu tiên xuyên không, ta vừa mới tỉnh lại, liền bị vô số dòng đạn mạc sáng lóa đến mức mù mắt.\n \nSau khi mù theo đúng nghĩa đen, đạn mạc cũng lập tức biến mất.\n \nThế nên, ngoài việc biết bản thân mang danh nữ phụ ác độc và cái tên Tống Thúy Hoa ra… thì đầu óc ta hoàn toàn trống rỗng.\n \nĐến khi nhận ra mình thực sự không nhìn thấy gì nữa, tẩu tẩu liền nổi đóa mắng lớn:\n \n“Mắt to thế mà chỉ để làm cảnh, ngay cả nấu cơm cũng có thể làm khét!”\n \n“Không có mệnh tiểu thư, lại cứ phải mắc cái bệnh sang chảnh! Ngươi thì sang chảnh rồi đấy, nhưng có từng nghĩ cái nhà này có nuôi nổi kẻ ăn không ngồi rồi như ngươi không?”\n \nMắng ta xong, nàng ta lại quay sang trừng mắt với trượng phu đang rụt rè đứng nép vào góc tường:\n \n“Hôm qua bà Trần còn kéo ta nhờ làm mai một mối, giờ thì hay rồi, đã mù thì làm thiếp cho quan gia cũng không xong, chỉ có thể gả cho kẻ nghèo kiết xác chưa có vợ mà thôi!”\n \n“Chàng mau đi dò hỏi xem, nếu có ai chịu lấy thì sớm đẩy nó đi cho ta! Còn để ta thấy nó tiếp tục chướng mắt ở đây, ta đào cả tổ tông nhà họ Tống lên mà mắng cho hả giận!”\n \n2\n \nNgười trong thôn đều nói tẩu tẩu chua ngoa, nói nàng tâm địa độc ác.O Mai Dao Muoi\n \nNgay cả ca ca ta, Tống Minh, dường như cũng nghĩ như vậy.\n \nLúc dẫn ta ra cửa, hắn cúi đầu nhét vào tay ta một cái bánh, sau đó bắt đầu than vãn:\n \n\"Muội muội, ca cũng hết cách rồi! Tẩu tử của muội không muốn để muội ở lại trong nhà. Nàng ấy bây giờ đang mang thai, mà trong nhà lại chẳng có bao nhiêu tiền bạc, thực sự nuôi không nổi muội nữa!\"\n \n\"Nhà ca tìm cho muội tuy rằng hơi nghèo, nhưng nam nhân kia rất chịu khó. Hắn đã nói rồi, muội gả qua đó chắc chắn sẽ không bị đói.\"\n \nTa không lên tiếng, cứ thế để hắn dẫn đi, cho đến khi dừng lại trước một căn nhà nhỏ ở cuối thôn bên cạnh.\n \nTống Minh nhẹ húng hắng ho, bên tai ta vang lên tiếng quần áo cọ sát cùng âm thanh tiền đồng chạm vào nhau.\n \n\"Thẩm Chiếu, vậy muội muội của ta giao cho ngươi đấy!\"\n \nGiọng điệu của Tống Minh mang theo vui mừng, dường như vì số tiền nhận được cũng không tệ, khiến hắn phấn khởi đến mức chẳng buồn diễn kịch nữa.\n \nHắn vừa quay người định rời đi, ta liền đưa tay túm lấy tay áo hắn, lạnh giọng nói:\n \n\"Đây là tiền bán muội. Tẩu tử mang thai, cần dùng tiền. Nếu để muội biết ca lại đem đi đánh bạc, muội sẽ đến quan phủ cáo ca!\"\n \nThế gian nhiều khổ ải, gặp được người tốt là may mắn.\n \nGặp phải một kẻ vô dụng như ca ca ta, cũng khó trách tẩu tử lại nhẫn tâm như vậy.\n \nThật ra ta không trách nàng, ít nhất nàng còn dụng tâm chọn cho ta một nhà đàng hoàng, chứ không nghĩ đến chuyện bán vào thanh lâu để đổi lấy nhiều bạc hơn.\n \nSau khi Tống Minh đi, ta đứng trước cửa, chợt không biết nên làm gì tiếp theo.\n \nBàn tay được nhét vào một đoạn lụa đỏ, chất vải không mềm mại, nhưng cũng không thô ráp.\n \nMột giọng nam trầm thấp vang lên bên tai ta:\n \n\"Từ hôm nay, ta Thẩm Chiếu chính là phu quân của nàng. Tuy rằng điều kiện đơn sơ, nhưng ta nghĩ vẫn nên cho nàng một nghi thức thành thân.\"\n \nTa tuy không nhìn thấy, nhưng khi nghe giọng của Thẩm Chiếu, theo bản năng lại cảm thấy hắn chắc hẳn không xấu.\n \n3\n \nĐã không xấu, vậy thì mọi chuyện đều dễ nói rồi.\n \nTa ngoan ngoãn theo Thẩm Chiếu hoàn thành nghi thức bái thiên địa, vừa nâng chén rượu giao bôi lên, ngoài cửa liền vang lên tiếng ngựa hí.O Mai Dao Muoi\n \nSự ồn ào lập tức tràn vào, người đến không ít.\n \nDẫn đầu là một nữ tử giọng nói kiều mị, nhưng tràn đầy tức giận:\n \n\"Thẩm Chiếu! Ngươi đã biết bổn tiểu thư có ý định nạp ngươi làm phu quân, lại còn dám tự tiện thành thân?\"\n \nThẩm Chiếu nghiêng người, chắn ta ra sau lưng.\n \n\"Tại hạ chỉ là kẻ thô phu, không dám trèo cao với thiên kim nhà huyện lệnh. Giờ ta đã thành thân, có thê tử rồi, mong tiểu thư tìm người khác.\"\n \n\"Thẩm! Chiếu!\"\n \nTiểu thư tức giận, vung roi quất tới.\n \n\"Mặc kệ ngươi có thành thân hay chưa, người mà bổn tiểu thư muốn, chưa bao giờ không có được!\"\n \nTiếng roi xé gió vang lên, Thẩm Chiếu đưa tay bắt lấy. Hắn chẳng dùng bao nhiêu sức, vậy mà cây roi bỗng nhiên gãy lìa.\n \nVị tiểu thư kia hoảng hốt, bị lực phản chấn đẩy lùi về sau, một đám gia nhân vội vàng lao lên đỡ nàng.\n \nThẩm Chiếu lạnh nhạt mở miệng:\n \n\"Nghe nói quan thanh tra tuần tra Giang Bắc sắp đến Định Châu. Nếu tiểu thư còn tiếp tục cưỡng bức dân lành, vậy thì tại hạ đành phải đến diện kiến đại nhân một chuyến rồi.\"\n \nHiện tại, bệ hạ vừa mới lên ngôi, đang trong giai đoạn mạnh tay cải cách, trừ bỏ tệ nạn cũ.\n \nNếu ngay lúc này bị tố cáo trước mặt quan thanh tra, dù phụ thân của vị tiểu thư này có không mất mạng, thì e là cũng phải lột một lớp da.\n \nVấn đề nghiêm trọng thế nào, vị tiểu thư kia không hiểu, nhưng nhũ mẫu bên cạnh nàng lại hiểu.\n \nBà ta khuyên can mãi mới kéo được tiểu thư nhà mình đi.\n \nTrước khi đi, nhũ mẫu quay đầu nhìn thoáng qua tiểu viện chật hẹp.\n \nNgười nam nhân cao lớn dịu dàng kéo người phía sau ra, nhẹ giọng hỏi han điều gì đó.\n \nÁnh mặt trời vừa vặn rơi trên gương mặt nữ tử, khiến đôi mắt dài hẹp lấp lánh yêu kiều.\n \nHàng mày sắc sảo, đôi môi đầy đặn, cộng thêm phong tình vô tình lộ ra giữa từng ánh mắt lưu chuyển, làm sao tiểu thư nhà mình có thể so bì được?\n \nNhũ mẫu lắc đầu, quyết định sau khi về nhất định phải khuyên tiểu thư nhà mình từ bỏ.\n4\n \nSau khi trong phòng hoàn toàn khôi phục sự yên tĩnh, Thẩm Chiếu bảo ta chờ một lát, sau đó đi vào bếp.\n \nKhông lâu sau, hắn bưng hai bát mì lớn trở lại.\n \nTa đưa tay sờ mép bát, có chút kinh ngạc:O Mai Dao Muoi\n \n\"Nhiều quá, ta ăn không hết đâu!\"\n \nThẩm Chiếu bật cười:\n \n\"Không sao, nàng cứ ăn trước, ăn không hết thì để lại cũng được.\"\n \nGiọng điệu hắn ôn hòa, ta cũng không phản bác nữa.\n \nCầm đũa lên, ta bất ngờ phát hiện trong bát còn có một quả trứng gà, thậm chí cả một cái đùi gà.\n \nTrời biết, từ khi xuyên tới thế giới này, ta chưa từng thấy đồ mặn trên bàn ăn.\n \nLập tức chẳng bận tâm gì nữa, cắm đầu ăn ngấu nghiến.\n \nDĩ nhiên, cũng vì vậy mà ta bỏ lỡ ánh mắt thâm ý cùng tiếng thì thầm khe khẽ của Thẩm Chiếu:\n \n\"Ăn được là phúc, ăn nhiều một chút đi. Kẻo lát nữa chịu không nổi, ngất mất thì khổ.\"\n \nTừ khi trở thành kẻ mù, ta đã không còn phân biệt được ngày hay đêm.\n \nNhưng vẫn có thể dựa vào nhiệt độ và âm thanh bên ngoài để phán đoán thời gian đại khái.\n \nVậy nên, khi Thẩm Chiếu nói trời đã tối, còn bảo hắn đã chuẩn bị sẵn nước nóng, giục ta đi tắm, ta có hơi sững sờ.\n \nSau đó nghĩ lại, dù sao cũng đã thành thân, chẳng có gì phải ngại cả.\n \nMiệng nói mình là thô phu, nhưng Thẩm Chiếu lại rất chu đáo, chuẩn bị đủ mọi thứ.\n \nTừ cao hương tắm, xà phòng gội đầu đến trung y, tất cả đều có.\n \nTa vừa ngồi trên giường lau tóc, liền cảm giác được bên kia giường hơi sụt xuống.\n \nMột bàn tay to lớn cầm lấy khăn, thay ta lau khô mái tóc, nhưng lại không nói gì.\n \nTa nghi hoặc hỏi:\n \n\"Chàng tắm nhanh vậy à?\"\n \nThẩm Chiếu trầm giọng đáp:\n \n\"Ừm.\"\n \nChưa kịp để ta hỏi tiếp, liền cảm thấy môi bị áp xuống.\n \nBàn tay hơi lạnh của hắn lướt qua vành tai, chậm rãi trượt xuống dưới…",
    "url": "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-1.html"
}