{
    "title": "NỮ PHỤ MÙ KHÔNG MUỐN LỰA CHỌN - Chương 2",
    "content": "5\n \nGió tháng sáu thổi qua, mang theo hơi nóng oi bức của mùa hè.O Mai Dao Muoi\n \nTa nằm trong chăn ấm mềm mại, thế giới vốn thuộc về bóng tối của ta bỗng chốc bị ánh sao len lỏi tràn vào.\n \nGiường khẽ rung lắc hồi lâu, nhưng vẫn vững chãi như cũ.\n \nMột đêm dài đằng đẵng và sâu thẳm trôi qua, ta chống eo đứng trong sân, lắng nghe Thẩm Chiếu nói chuyện với thím hàng xóm.\n \nHắn nói mình phải lên trấn một chuyến, nhưng không yên tâm để ta ở nhà một mình, nên nhờ thím ấy trông nom giúp.\n \nCó nhờ vả, hắn liền lấy từ trong tay áo ra một cây trâm bạc đưa qua.\n \nNgười phụ nhân cầm lấy trâm bạc, vui vẻ ra mặt:\n \n\"Là hàng xóm với nhau cả, cứ yên tâm đi đi, ta nhất định sẽ trông nom thê tử ngươi cẩn thận!\"\n \nSau khi nhờ cậy tỷ tỷ hàng xóm xong xuôi, Thẩm Chiếu trở về phòng nấu bữa sáng.\n \nChính hắn còn chưa kịp ăn miếng nào đã vội vã rời đi.\n \nHắn nói mình lên trấn lo công chuyện, ta cũng chẳng hỏi kỹ.\n \nDù sao chúng ta mới quen biết chưa đầy một ngày.\n \nNgoài việc biết hắn rất giỏi giang ra, ta chẳng hiểu gì về hắn cả.\n \nChu tỷ tỷ nhận được lễ vật, vô cùng tận tâm, dẫn theo con gái nhỏ Xuân Đào vào nhà ta.\n \nXuân Đào nằm rạp dưới đất đếm kiến, còn thím kéo ta ngồi trong sân trò chuyện.\n \nCây hoè già nơi góc sân hiểu chuyện, dang rộng tán lá che đi quá nửa ánh nắng.\n \nChu tỷ tỷ mở miệng hỏi:\n \n\"Nghe tiểu Thẩm nói, muội tên là Thúy Hoa, đúng không?\"\n \nCái tên này thật quê mùa, nhưng ta tạm thời chưa có ý định đổi, bèn khẽ gật đầu.\n \nChu tỷ tỷ cười ha ha:\n \n\"Nhà ngoại ta họ Lưu, phu quân ta họ Chu, làm nghề thợ mộc trên trấn. Hắn mỗi tháng về một lần, bình thường chỉ có ta và con gái nhỏ ở nhà. Xuân Đào năm nay năm tuổi, con bé...\"\n \nNữ nhân có phu quân rồi, cuộc sống ngoài trượng phu ra, chỉ còn lại con cái.\n \nChu tỷ tỷ nói thao thao bất tuyệt, chẳng khác nào cô chủ nhiệm hay lải nhải trên lớp.\n \nTa nghe được một lúc, cuối cùng tự ru mình ngủ mất.\n \n6\n \nKhi mở mắt ra lần nữa, ta đã bị đặt lên giường từ lúc nào.\n \nCó điều gì đó không đúng.\n \nSau khi hoàn toàn tỉnh táo, ta mới phát hiện… giữa hai chân trống rỗng một cách lạ thường.\n \nChưa kịp hỏi, Thẩm Chiếu đã ghé sát lại:\n \n\"Ta lên trấn mua thuốc mỡ, vừa mới bôi cho nàng một ít, giúp tiêu sưng.\"\n \nChỉ một câu nói đó thôi đã khiến gương mặt bình tĩnh của ta lập tức bốc cháy.\n \nTa vốn định nổi giận mắng hắn vài câu, nhưng mò mẫm cả buổi cũng không tìm thấy quần.\n \nNgười đang ở dưới mái hiên nhà người khác, lại còn là một kẻ mù.\n \nQuả là khó càng thêm khó.\n \nTa cắn môi, thấp giọng gọi Thẩm Chiếu:\n \n\"Lấy cho ta một bộ y phục.\"\n \nSau đó dặn dò:\n \n\"Lần sau nếu muốn bôi thuốc, làm ơn nói trước một tiếng.\"\n \nThẩm Chiếu không hiểu:\n \n\"Ta là trượng phu của nàng, nàng sợ gì chứ?\"\n \nĐúng là một nam nhân thẳng thắn đến cứng nhắc.\n \nTa tức giận, nhấc chân đá hắn mấy cái, giọng điệu không vui:\n \n\"Tự nhiên tỉnh dậy phát hiện bản thân trần truồng, ai mà không hoảng hốt?\"\n \nSau khi thành kẻ mù, ta trở nên cực kỳ thiếu cảm giác an toàn.\n \nLúc còn ở nhà, sợ bị mắng, ta thường trốn trong phòng làm con rùa rụt cổ.\n \nBây giờ gả đi rồi, ta vẫn sợ.\n \nSợ rằng ta đã phó thác cuộc đời nhầm người.O Mai Dao Muoi\n \nThẩm Chiếu không lập tức đáp lời, mà chỉ lặng lẽ nhìn ta thật lâu.\n \nTựa như hắn đã nhìn thấu nỗi bất an ẩn sâu trong lòng ta, hắn giơ tay giúp ta mặc lại quần, sau đó nhẹ giọng trấn an:\n \n\"Ta biết rồi, lần sau nhất định sẽ nói trước với nàng.\"\n \nTa cứ tưởng cái \"lần sau\" mà hắn nói sẽ còn rất lâu sau nữa.\n \nKết quả, đến tối ngày thứ ba, hắn đã trơ trẽn mở miệng:\n \n\"Nương tử, ta có chút muốn… có thể cởi y phục của nàng không?\"\n \nTa: \"......\"\n \nNgày tháng cứ thế trôi qua, thoáng cái đã nửa tháng.\n \nHôm nay, Thẩm Chiếu vừa vác cuốc ra đồng làm việc, thì ngay sau đó đã có người đập ầm ầm vào cổng sân.\n \nĐúng vậy.\n \nLà đập.\n \nTa trốn sau nhà nghe một hồi lâu, cuối cùng xác định thứ đó đã ngất đi.\n \nTa lần mò mở cửa, liền nghe thấy một tiếng \"bịch\", sau đó chậm rãi ngồi xổm xuống, sờ soạng vật nằm trên mặt đất.\n \nỒ.\n \nKhông phải thứ gì đó.\n \nLà một cô nương.\n \nHơn nữa, trên bờ vai nàng ta còn cắm một mũi tên lông vũ.\n \n7\n \nTa mồ hôi đầm đìa dìu người vào nhà, sau đó gõ cửa sân nhà hàng xóm.\n \n\" Chu tỷ tỷ, nhà ta...\"\n \nCòn chưa nói hết câu, Chu tỷ tỷ đột nhiên hét toáng lên:\n \n\"Trời ơi! Sao trên y phục của muội toàn là m.áu thế này! ch.ết rồi ch.ết rồi! Thẩm Chiếu, nương tử của ngươi gặp chuyện rồi!\"\n \nChu tỷ tỷ thét chói tai rồi lao ra ngoài xa tít, hoàn toàn không nghe được nửa câu sau của ta.\n \nDù có chút hiểu lầm, nhưng may mắn là Thẩm Chiếu về đúng lúc.\n \nHắn thở hổn hển, xoay ta tới lui kiểm tra ba lượt, cuối cùng mới yên lòng.O Mai Dao Muoi\n \n\"Chuyện gì xảy ra? m.áu này từ đâu ra?\"\n \nTa bất lực, chỉ vào trong phòng.\n \n\"Có người ngất trước cổng nhà, chàng vào xem còn cứu được không rồi hẵng nói.\"\n \nThẩm Chiếu nghe vậy liền vào phòng, đứng trước bàn nhìn vào trong.\n \n\"Bị tên b.ắ.n trúng vai, chảy nhiều m.áu, nhưng vẫn còn thở. Ta đi mời đại phu.\"\n \nThẩm Chiếu lập tức ra ngoài tìm đại phu, còn ta thì kéo Chu tỷ tỷ nhờ nàng giúp đỡ chăm sóc cô nương đang nằm trên giường.\n \nTừ khi đã quen với việc mù lòa, ta cũng có thể làm được vài việc như nấu nước.\n \nCành khô trong bếp lò cháy lách tách, nhưng trong lòng ta lại đột nhiên cảm thấy tim đập nhanh hơn bình thường.\n \nNhư thể có chuyện gì đó ngoài dự liệu sắp xảy ra.\n \nLý đại phu từng làm quân y thời trẻ, tay nghề rút tên có thể nói là xuất thần nhập hóa.\n \nSau khi xử lý vết thương cho cô nương kia xong, ông ta đưa cho Thẩm Chiếu một tờ đơn thuốc, dặn dò:\n \n\"Đêm nay là thời điểm nguy hiểm nhất. Nếu qua được, thì thuốc này uống ngày ba lần, nửa tháng sau ta sẽ đến bắt mạch lại. Nếu không qua được...\"\n \nÔng dừng lại một chút, thản nhiên tiếp lời:\n \n\"Thì đào hố chôn đi!\"\n \n8\n \nNhà chỉ có ta và Thẩm Chiếu hai người, gian chính bên cạnh là nhà bếp, cạnh nhà bếp là chuồng gia súc, ngoài ra còn có một nhà xí được vây lại bằng cửa trúc.\n \nĐêm đó, ta lục tung rương hòm tìm được một tấm chăn bông, bảo Thẩm Chiếu trải xuống đất trong bếp mà ngủ.\n \nThẩm Chiếu không vui: \"Nàng ta khi nào đi?\"\n \nTa gãi đầu, cảm thấy tối nay hắn có vẻ lạnh nhạt quá.\n \nCô nương kia còn chưa tỉnh lại, ta cũng không thể ném người ta ra ngoài được.\n \nNhìn ra sự khó xử của ta, Thẩm Chiếu chẳng nói chẳng rằng liền ra khỏi cửa.\n \nNửa đêm, cô nương đó lên cơn sốt cao, miệng không ngừng gọi, vừa gọi vừa khóc.\n \nTa chấp nhận số phận, bò dậy vắt một chiếc khăn lạnh đặt lên trán nàng.O Mai Dao Muoi\n \nNhưng nàng vẫn khóc, từ kẽ răng nghiến chặt thoát ra mấy từ: \"A nương, đừng đi... cầu xin người!\"\n \nTa tiện tay sờ qua, phát hiện móng tay nàng đã ghim sâu vào lòng bàn tay.\n \nTrong lòng không khỏi trào lên chút thương cảm, bèn nhét hai miếng vải vào tay nàng.\n \nHôm sau, cô nương đó từ cơn mê mà tỉnh lại, câu đầu tiên thốt ra khiến ta hận không thể tự vả mình hai cái.\n \nNàng nói: \"Tại hạ Cố Nguyệt Ca, bất ngờ bị sơn tặc trọng thương, chạy trốn đến đây, đa tạ phu nhân cứu mạng!\"\n \nTa vô thức chạm lên búi tóc sau đầu, thản nhiên gật đầu, sau đó bước ra ngoài, vòng quanh cây hoè trong sân đi mãi.\n \n\"Xong rồi xong rồi xong rồi, nàng chính là nữ chính Cố Nguyệt Ca mà đám đạn mạc có nhắc đến.\"\n \nCố Nguyệt Ca là nữ chính, còn ta, Tống Thúy Hoa, là nữ phụ.\n \nDù chưa từng đọc qua câu chuyện gốc, nhưng theo tiêu chuẩn của mấy bộ tiểu thuyết cẩu huyết, ta nhất định sẽ tranh giành nam nhân với nàng, cuối cùng thảm bại mà lui xuống làm nền.\n \nNghĩ đến đây, ta bỗng giật mình ngẩng đầu.\n \nLão thiên gia.\n \nThấy ta mù đường không đẩy nổi cốt truyện, liền trực tiếp thả nữ chính xuống trước mặt ta đây mà!\n \nĐúng lúc này, Thẩm Chiếu bưng thuốc đã sắc xong bước đến.\n \nHương thuốc thoảng qua, ta xoay người, u ám hỏi hắn: \"Ngươi là nam chính sao?\"",
    "url": "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-2.html"
}