{
    "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 2",
    "content": "4.\n \nNói là phòng dưỡng bệnh, kỳ thật là phòng học được cải tạo lại.\n \nNhững người thường mà tôi nhặt về phần lớn đều bị thương, cho nên họ đều được phân ở đây.\n \nNhững người khỏe mạnh thì phụ trách các công việc trong khu an toàn, còn những người có dị năng thì phụ trách ra ngoài tìm kiếm vật tư và chiến đấu với quái vật xâm nhập.\n \nĐương nhiên, số người khỏe mạnh là thiểu số, người có dị năng lại càng ít hơn.\n \nNhững người ở đây đều là những người mà tôi cảm thấy quá đáng thương nên đã nhặt về.\n \nNhìn thấy tôi, ánh mắt mọi người đều trở nên sáng ngời.\n \nTôi chia bát xuống, múc cháo cho họ.\n \nCó người kéo kéo vạt áo tôi, tôi cúi đầu nhìn, là một bé gái chỉ có một mắt.\n \nBé gái chỉ vào một người phụ nữ không có chân đang nằm liệt trên đất ở góc phòng, đó là mẹ của bé, vì cứu con gái, đôi chân đã bị quái vật ăn mất.\n \nTôi hiểu ý, múc đầy một bát cháo, đi đến bên người phụ nữ, ngồi xổm xuốn:\n \n\"Cô có thể tự ăn được không?\"\n \nNgười phụ nữ gật đầu, nước mắt rơi xuống từ hốc mắt.\n \n\"Cảm ơn cô, cô Mã Não, cô thật là quá lương thiện.\"\n \nGiọng người phụ nữ run rẩy nghẹn ngào, há to miệng đưa cháo vào.\n \nBé gái ngoan ngoãn gật đầu, nó có vẻ đặc biệt thích mèo con, tiện tay ôm con mèo vào lòng.\n \nMèo con giãy giụa một lát, bất đắc dĩ nằm im trong lòng bé gái.\n \n\"Cảm ơn chị đã cứu chúng em, chị Mã Não.\" Bé gái tiến đến bên cạnh tôi, lấy ra một đóa hoa cúc nhỏ màu vàng từ trong túi.\n \nĐó là một đóa cúc non nhỏ xíu, ngây ngô như chính bé gái trước mắt.\n \nTôi bỏ đóa cúc non vào túi, trân trọng cất kỹ.\n \nLúc này, tiếng chuông cửa vang lên, đó là tín hiệu đội tìm kiếm đã trở về đầy đủ.\n \nTôi tùy ý nói chuyện vài câu với những người bệnh rồi rời đi.\n \nMèo con dùng sức thoát khỏi vòng tay của bé gái, theo sát phía sau tôi.\n \n5\n \nĐến khi tôi trở lại sảnh lớn, ngoài vài dị năng giả quen thuộc, còn có một gương mặt xa lạ mà tôi chưa từng gặp bao giờ.\n \nĐó là một cô gái đáng yêu, trông không quá mười tám tuổi, điều không phù hợp với vẻ ngoài xinh đẹp của cô ta chính là ánh mắt cực kỳ sắc bén khi nhìn về phía tôi.\n \nThật kỳ lạ, rõ ràng chúng tôi là lần đầu tiên gặp mặt, tại sao từ trên người cô ta tôi lại có thể cảm nhận được sự địch ý lớn đến vậy?\n \nTôi nghi hoặc nghiêng đầu, hành động này dường như lại khiến cô gái kia bất mãn, ánh mắt cô ta nhìn tôi càng thêm chán ghét.\n \nMèo con phát ra tiếng gừ gừ đe dọa, nhưng không ai chú ý đến nó.\n \nCũng không có ai chú ý đến tôi.\n \nTrước đây chỉ cần tôi ở đây, tất cả mọi người sẽ dồn sự chú ý vào tôi.\n \nNhưng lúc này, tất cả mọi người đều chú ý đến cô gái kia.\n \nMột cảm giác khó chịu bao vây lấy tôi, khiến tôi có chút kinh ngạc.\n \n\"Vị... vị này là?\" Tôi tiến lên vài bước, nở nụ cười quen thuộc.\n \nNhư thể cuối cùng cũng chú ý đến sự xuất hiện của tôi, mọi người cuối cùng cũng dồn ánh mắt về phía tôi.\n \n\"Mã Não, vị này chính là...\"\n \nĐàn Mộc vừa mới trở về sau chuyến trinh sát tiến lên vài bước, giới thiệu cô gái này với tôi.\n \nTôi chú ý thấy trên đầu Đàn Mộc quấn vài vòng băng vải, trông có vẻ bị thương không nhẹ.\n \n\"Tôi tên Lưu Ly, xin được chiếu cố.\"\n \nLưu Ly hào phóng tiến lên, đưa tay về phía tôi.\n \n\"Lưu Ly, chính cô ấy đã cứu anh.\" Đàn Mộc ngượng ngùng cười.\n \nÁnh mắt Lưu Ly sáng quắc nhìn chằm chằm vào tôi, như thể muốn nhìn thấu tôi vậy.\n \nTôi đáp lại cô ta, nắm lấy tay cô ta.\n \n\"Mã Não, tôi biết cô, mọi người đã giới thiệu cô với tôi rồi.\"\n \nLưu Ly rộng rãi cười, cử chỉ vô cùng thoải mái tươi tắn.\n \nCảm giác bất an mãnh liệt tràn ngập trong lòng tôi, tôi cố gắng kìm nén sự kích động trong lòng, đáp lại bằng một nụ cười dịu dàng.\n \n\"Rất vui được gặp cô, cảm ơn cô đã cứu Đàn Mộc.\"\n \nTrong mắt Lưu Ly thoáng hiện lên một tia chế giễu, nhưng ngay lập tức đã khôi phục vẻ lịch sự.\n \n\"Không cần cảm ơn, chuyện nhỏ không tốn sức gì, tôi chỉ cứu những người có giá trị.\"\n \nNói xong, cô ta liếc mắt nhìn Hách Nhĩ Tư, vẻ mặt Hách Nhĩ Tư lộ ra chút tán thưởng.\n \n6\n \nTôi chợt hiểu ra cảm giác kỳ lạ từ đâu mà đến.\n \nRõ ràng là lần đầu gặp mặt, cô ta lại tỏ vẻ như đã biết rõ mọi thứ.\n \nTôi không thích những người như vậy.\n \n\"Cô là dị năng giả?\"\n \nHắc Diệu đang im lặng nãy giờ nhàn nhạt lên tiếng, ánh mắt lạnh lùng nhìn Lưu Ly.\n \nLưu Ly chống nạnh, gật đầu, có chút đắc ý nói:\n \n\"Dị năng của tôi là tăng cường thể chất và... tiên tri tương lai!\"\n \nTiên tri tương lai? Sao có thể.\n \nSau khi Lưu Ly nói xong, gần như tất cả mọi người đều kinh ngạc.\n \n\"Đây là dị năng cấp cao đấy, cô không nói dối chứ?\"\n \nHách Nhĩ Tư đẩy gọng kính, ánh mắt nhìn Lưu Ly có thêm vài phần tò mò.\n \n\"Tôi không nói dối đâu, bởi vì lời tiên tri của tôi bách phát bách trúng.\"\n \nLưu Ly dừng lại một chút, ngón tay vẽ vòng tròn trong không khí, đột nhiên cô ta chỉ tay về phía cửa lớn.\n \n\"Lát nữa sẽ có quái vật đến tấn công nơi này.\"\n \nLời Lưu Ly vừa dứt, một tiếng động lớn vang lên, chuông cửa reo ba tiếng.\n \nĐây là dấu hiệu quái vật xâm nhập.\n \nTrong lòng mọi người kinh hãi, vội vàng chạy ra sân tập.\n \nNgười chịu trách nhiệm canh gác vội vã chạy đến trước mặt chúng tôi.\n \n\"Ngài Hách Nhĩ Tư, có... có quái vật!\"\n \n\"Thấy chưa, tôi đã bảo là thật rồi mà.\"\n \nLưu Ly đắc ý dang hai tay, vẻ kiêu căng không giấu giếm.\n \nThật đáng yêu.\n \nTôi thành thật nghĩ trong lòng, liếc mắt nhìn những người khác, trong mắt họ lấp lánh ánh sáng, tựa như lạc vào ngân hà.\n \nNhưng bây giờ không phải lúc rung động đâu, tôi thầm nhắc nhở những người khác trong lòng rồi chuyển mắt về phía cửa.\n \nĐó là một con quái vật hình người, nó che mắt, phát ra tiếng kêu quái dị, bụng nó lộ rõ ngũ tạng.\n \nTrông có vẻ chỉ là một con zombie bình thường.\n \nLưu Ly nhếch môi, nở nụ cười rạng rỡ.\n \nCô ta đương nhiên biết rõ hơn bất kỳ ai, đây không phải là một con quái vật bình thường.\n \n7\n \nChỉ suy nghĩ trong chốc lát, Hách Nhĩ Tư và những người khác đã rút vũ khí ra.\n \nHách Nhĩ Tư, Đàn Mộc và Hắc Diệu là những chiến binh mạnh nhất, là trụ cột của khu an toàn.\n \nĐàn Mộc đặt một hạt giống vào lòng bàn tay, anh ném nó ra xa, hạt giống nhanh chóng mọc rễ, bám chặt vào đầu con quái vật.\n \nHạt giống nhanh chóng mọc ra vô số dây leo trói chặt con quái vật, nó bất lực ngã xuống đất, mặc cho hạt giống hút chất dinh dưỡng.\n \n\"Chỉ vậy thôi sao?\"\n \nDị năng giả canh gác thở phào nhẹ nhõm, chuẩn bị tiến lên cho con quái vật một đòn chí mạng.\n \n\"Đợi đã! Đừng qua đó!\" Lưu Ly hét lớn, nhưng đã quá muộn.\n \nDị năng giả kia ngạc nhiên quay đầu lại, chỉ thấy xác c.h.ế.t vừa nằm dưới đất đột nhiên xé toạc lồng ngực, từ bên trong chui ra một con sâu, nhanh chóng lao về phía mặt dị năng giả.\n \nCon sâu bám c.h.ặ.t c.h.â.n vào thịt dị năng giả, miệng gặm nhấm đầu anh ta.\n \nDị năng giả đau đớn kêu gào, hai tay cố gắng gỡ con sâu ra.\n \n\"Cứu... cứu tôi với!! Cứu tôi!!\" Dị năng giả cầu xin, đưa tay về phía chúng tôi.\n \nTôi hoảng hốt muốn xông lên giúp đỡ, nhưng lại bị người khác cản đường.\n \nLưu Ly nắm lấy tay tôi, trong mắt thoáng hiện vẻ đe dọa.\n \n\"Anh ta hết cứu được rồi, cô qua đó chỉ khiến mọi chuyện phức tạp hơn thôi.\"\n \nGiọng Lưu Ly có chút lạnh lùng, như thể người sắp c.h.ế.t trước mặt không phải là một sinh mạng.\n \nTôi có chút bất mãn, bất mãn với thái độ của cô ta đối với sinh mạng, sao lại có thể hời hợt đến như vậy.\n \nDị năng giả phát ra tiếng kêu thảm thiết, tim tôi cũng theo đó mà thắt lại, thật đáng thương, con người thật đáng thương.\n \nNhững ngón tay anh ta bấu chặt vào đất, mắt không ngừng rỉ máu, đôi mắt mang theo vẻ cầu xin, nhìn chằm chằm vào tôi.\n \n\"Cứu... cứu... tôi... Mã Não...\"\n \nTôi muốn dùng sức giật tay ra khỏi tay Lưu Ly, nhưng vô ích, Lưu Ly mạnh hơn tôi rất nhiều, tôi bị cô ta giữ chặt tại chỗ.\n \n\"Hắc Diệu!! Hách Nhĩ Tư!! Đàn Mộc!! Mau cứu anh ấy đi, tại sao... tại sao các anh lại cứ đứng nhìn như vậy?\"\n \nBa người ngây người đứng tại chỗ, ánh mắt đều lạnh lẽo đến đáng sợ.",
    "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-2.html"
}