{
    "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 6",
    "content": "21\n \n\"Các người đã làm gì A Vô rồi!\"\n \nVừa nghe tin A Vô bị biệt giam, tôi xông vào phòng họp.\n \nTôi hùng hổ đi đến trước mặt Lưu Ly, nắm chặt cổ áo cô ta.\n \nĐàn Mộc chắn trước mặt tôi, hất tay tôi ra.\n \nĐôi mắt xanh lục ấy, lúc này trông đặc biệt xa lạ.\n \n\"Mã Não, đừng vô lý nữa.\"\n \nVô lý?\n \nTôi cười nhạo chính mình, rồi quay sang chỉ vào Đàn Mộc.\n \n\"Những chuyện này căn bản không phải A Vô tự mình làm được, các người chỉ dựa vào những chứng cứ này mà nhốt một đứa trẻ vô tội lại, ai mới là người vô lý?\"\n \nĐàn Mộc nhíu mày, ánh mắt nhìn tôi càng thêm lạnh lẽo.\n \n\"Mã Não, đừng bao che cho nó nữa, đừng có mà thánh mẫu nữa\"\n \nLưu Ly đi đến trước mặt tôi:\n \n\"Cô có biết trước đây, vì cái 'tốt bụng' của cô, đám người Hắc Diệu đã khổ sở bao nhiêu không?\"\n \n\"Vì cô khắp nơi cứu người, bọn họ buộc phải gánh vác trách nhiệm lớn hơn, buộc phải bận rộn hơn để dọn dẹp rắc rối cho cô.\"\n \n\"Cô chẳng làm gì cả! Chuyện gì cũng dựa vào đám người Hắc Diệu, nếu không có đàn ông, cô chẳng làm được gì.\"\n \nTay chân tôi lạnh buốt, nhưng đồng thời, một tia khoái trá cũng dâng lên trong lòng tôi.\n \nKhông được, bây giờ vẫn chưa được.\n \nĐám người ném cho tôi những ánh mắt lạnh lẽo, khiến tôi run rẩy vì phấn khích.\n \nĐây chính là cảm giác bị tất cả mọi người khinh bỉ.\n \nNhưng, nghĩ đến việc bị con thú cưng mình nuôi lớn phản bội, vẫn có chút buồn.\n \nTôi dùng đôi mắt đẫm lệ, nhỏ bé và bất lực nhìn đám người này.\n \n\"Các người thà tin Lưu Ly còn hơn tin tôi sao?\"\n \nTôi khóc nức nở, nước mắt thấm đẫm quần áo.\n \nRốt cuộc có ai sẽ vì thế mà d.a.o động, rốt cuộc có ai sẽ vì thế mà thay đổi ý định?\n \nHắc Diệu lộ ra một tia d.a.o động, nhưng liếc thấy sườn mặt của Lưu Ly liền nuốt lại sự d.a.o động ấy.\n \nRa là vậy, đã có chủ nhân mới rồi à.\n \nTôi lau khô nước mắt, cô đơn quay người chuẩn bị rời đi.\n \n\"Ngày tận thế, thánh mẫu chắc chắn chết.\"\n \nGiọng nói của Lưu Ly vọng đến từ phía sau, nhưng trên mặt tôi đã không còn vẻ buồn bã trước đó.\n \nTrò chơi gia đình cũng đã chơi đủ rồi.\n \nCũng đã có thú cưng mới.\n \nCó lẽ nên kết thúc tất cả thôi.\n \nNghĩ như vậy, tôi rút con d.a.o nhỏ ra.\n \n22\n \nKết thúc cuộc đối đầu với Mã Não, Lưu Ly đột nhiên cảm thấy một trận choáng váng.\n \nĐàn Mộc bên cạnh dịu dàng đỡ lấy cô ta.\n \n\"Lưu Ly, có phải là không nghỉ ngơi đủ không, mấy ngày nay vất vả quá rồi?\"\n \nĐầu Lưu Ly choáng váng, như thể có thể ngã xuống bất cứ lúc nào.\n \n\"Cô đi nghỉ ngơi đi, những chuyện còn lại giao cho chúng tôi xử lý.\"\n \nHách Nhĩ Tư dịu dàng xoa đầu Lưu Ly, trong mắt tràn đầy yêu thương.\n \nVốn dĩ, họ nên ở bên cạnh Mã Não.\n \nChỉ vì tình yêu dành cho Mã Não mà họ đã chọn thay đổi bản thân.\n \nKhông hiểu sao cảm thấy có chút bất an, Lưu Ly ôm chặt cơ thể, gật đầu.\n \nCô ta đã cướp đi tất cả của Mã Não rồi.\n \nNhớ lại ánh mắt có chút cô đơn của Mã Não, không hiểu sao cô ta lại nảy sinh một chút áy náy.\n \nKhông đúng, cô ta không sai.\n \nNhưng cô ta làm vậy cũng là vì tốt cho Mã Não, là để Mã Não có thể độc lập thức tỉnh, là để Mã Não không còn thánh mẫu nữa.\n \nĐúng vậy, cô ta là vì tốt cho Mã Não.\n \nHắc Diệu bế Lưu Ly lên, dịu dàng đặt cô ta lên giường.\n \nBàn tay to lớn dịu dàng của anh ta nhẹ nhàng vuốt ve trán Lưu Ly.\n \n\"Ngủ ngon nhé, Lưu Ly.\"\n \nCảm nhận được hơi ấm trên đầu, Lưu Ly chìm vào giấc ngủ.\n \nTrong giấc mơ, cô ta cảm thấy có thứ gì đó đang lén lút nhìn cô ta trong bóng tối.\n \nCơ thể không thể cử động, ánh mắt đó cũng trở nên càng lúc càng nặng nề.\n \nCó thứ gì đó, đang bò lên.\n \nMột thứ gì đó lạnh lẽo và trơn trượt, đang bò dọc theo cánh tay cô ta.\n \nThứ đó, dường như có rất nhiều chân, xột xoạt tiếp xúc với cơ thể cô ta.\n \nLưu Ly cố gắng mở mắt, trong cơn mơ màng nhìn thấy một bóng người.\n \nĐó là bóng dáng một người đàn ông, đầu người đàn ông có một lỗ hổng lớn, từ bên trong bò ra rất nhiều con rết.\n \nCơ thể hắn được tạo thành từ côn trùng, hàng nghìn thậm chí hàng vạn con côn trùng tạo thành cơ thể hắn, chỉ có đầu là hình dáng con người.\n \nNhững con rết rơi ra từ cơ thể hắn, xột xoạt bò lên người cô ta.\n \nLưu Ly không thể cử động, cô kinh hãi kêu lên, bật dậy khỏi giường.\n \nThì ra là mơ........... Lưu Ly lau mồ hôi lạnh trên trán, trong lòng vẫn còn dư âm.\n \nLưu Ly đứng dậy vén rèm cửa sổ, lúc này mới nhận ra mình đã ngủ cả đêm.\n \n23\n \n\"Cô Lưu Ly! Không xong rồi!!\"\n \nMột dị năng giả vẻ mặt hốt hoảng đẩy cửa phòng Lưu Ly ra.\n \n\"Chết người rồi, c.h.ế.t rất nhiều người...............!\"\n \nTheo dị năng giả đến phòng thương binh, trước mắt là một cảnh tượng đầy những xác c.h.ế.t tan nát.\n \nKhông ít người bị mổ bụng, nội tạng có dấu vết bị gặm nhấm.\n \nThi thể của họ đều rách nát, trên đó có những vết cắn nhỏ li ti.\n \nLưu Ly cố gắng kìm nén cảm giác muốn nôn mửa, tiến lên kiểm tra những t.h.i t.h.ể đó.\n \nNgay cả khi đã từng chứng kiến nhiều cảnh tượng đẫm máu, cô ta vẫn bị cảnh tượng trước mắt làm cho kinh hãi.\n \nTất cả mọi người đều không một ai sống sót, sự thảm khốc của những t.h.i t.h.ể cho thấy nỗi đau khổ mà họ đã phải chịu đựng khi còn sống.\n \nLưu Ly đi đến trước một xác c.h.ế.t nữ bị cụt chân, Lưu Ly nhận ra người đó.\n \nXác c.h.ế.t nữ bị cụt chân là mẹ của A Vô.\n \nLúc này, trên người bà có những vết cắn nham nhở, như thể bị thứ gì đó gặm nhấm đến chết.\n \nTrong lúc mơ màng, Lưu Ly dường như nghe thấy tiếng gì đó đang nhai.\n \nTách, một thứ gì đó nhớp nháp từ trên trần nhà rơi xuống, rơi trúng mặt cô ta.\n \nTách, một con rết rơi xuống tay Lưu Ly, khóe miệng con rết còn dính m.á.u tươi.\n \nLưu Ly run rẩy ngẩng đầu lên, chỉ thấy trên trần nhà, chi chít những con rết đang bò.\n \nNhững con rết tạo thành hình người, đang gặm nhấm một cánh tay bị đứt.\n \nCon rết treo lơ lửng trên trần nhà, cái đầu có lỗ hổng nhìn chằm chằm vào Lưu Ly.\n \nCô ta nhớ cái đầu đó.\n \nĐó là đầu của dị năng giả bị ký sinh trùng gặm nhấm đến chết.\n \n24\n \nA Vô tỉnh dậy từ bóng tối vô tận, trước mắt là ngôi nhà ấm áp và quen thuộc.\n \nMẹ vẫn như thường lệ đã chuẩn bị xong bữa tối, hôm nay bố hiếm khi về sớm, cả nhà vui vẻ ăn tối.\n \nTrên bàn ăn đặt một bình hoa.\n \nGiữa bình hoa cắm một bông cúc nhỏ.\n \n\"A Vô, đang nghĩ gì vậy?\"\n \nTiếng mẹ gọi kéo cậu về thực tại, A Vô cười gật đầu, ngoan ngoãn cầm lấy nĩa.\n \nMẹ dịu dàng đứng bên cạnh cậu, bưng bữa tối lên cho cậu.\n \nA Vô cầm lấy nĩa, nhìn vào đĩa.\n \nTrong đĩa đựng một con mắt.\n \nChiếc nĩa rơi khỏi tay cậu, cơ thể A Vô không ngừng run rẩy.\n \nLúc này A Vô mới nhận ra, trong đĩa của bố mẹ cũng đều đựng một con mắt.\n \n\"A Vô, mau ăn đi con.\"\n \nMẹ và bố nhìn cậu một cách kỳ lạ, bốn con mắt \"bịch\" một tiếng rơi xuống bàn, tất cả các con mắt đột nhiên quay về phía A Vô.\n \n\"Đừng nhìn nữa, đừng nhìn nữa mà!!\"\n \nA Vô như nghĩ ra điều gì đó, túm lấy chiếc nĩa trên đất đ.â.m mạnh vào mắt phải.\n \nMóc mắt phải đi, sẽ không phải nhìn nữa.\n \nBàn tay đ.â.m vào mắt phải bị người khác ngăn lại, A Vô khó hiểu quay đầu, đối diện với một đôi mắt màu vàng kim.\n \n\"A Vô.\"\n \nTôi nhẹ nhàng gọi tên cậu bé, kéo cậu bé ra khỏi ảo giác.\n \nNghe thấy tiếng nói, A Vô lập tức cảm thấy vô cùng nhẹ nhõm, cảnh vật xung quanh dần biến thành tầng hầm tối tăm, những ảo ảnh nhìn thấy trong mắt đều biến mất.\n \n\"Chị Mã Não......\"\n \nA Vô như nhìn thấy ánh sáng trắng, thánh khiết và rực rỡ.\n \nÁnh sáng dịu dàng bao bọc cậu, dần dần, mọi đau khổ đều tan biến.\n \n\"A Vô, không sao đâu, chị đến cứu em đây.\"\n \nTôi nhẹ nhàng đỡ A Vô dậy, lau khô nước mắt cho cậu bé.\n \nA Vô cảm thấy vô cùng hạnh phúc, cảm giác hạnh phúc bao trùm trái tim cậu, cậu cảm nhận được tình yêu.\n \nĐúng vậy, là tình yêu.\n \nA Vô vui vẻ cười rộ lên, hàng trăm con mắt trên người cậu cũng đồng loạt cười theo.\n \nThật vui quá.\n \nQuả nhiên là vì em yêu chị Mã Não. A Vô âm thầm nghĩ trong lòng.",
    "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-6.html"
}