{
    "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 1",
    "content": "Tôi là nữ chính PO trong truyện mạt thế, dịu dàng, lương thiện, được mọi người yêu mến.\n \nCho đến khi nữ xuyên sách xuất hiện, cô ta cướp đi tất cả của tôi, chỉ trích tôi, mắng tôi là thánh mẫu, mắng tôi là loại tầm gửi chỉ biết dựa vào đàn ông.\n \nNhưng cô ta không biết, tôi là một người phụ nữ độc ác và xảo quyệt hơn bất kỳ ai.\n \nTất cả những biểu hiện giả dối chỉ là lớp ngụy trang để đạt được mục đích, cái gọi là dịu dàng chẳng qua chỉ là sự thương hại của kẻ ở trên đối với kẻ ở dưới.\n \nMạt thế bắt đầu, thánh mẫu c.h.ế.t trước?\n \nKhông, \"thánh mẫu\" vĩnh viễn trường tồn!\n \n1\n \nKhối thịt khổng lồ mập mạp không ngừng vặn vẹo, từ khắp nơi trên khối thịt mọc ra vô số tay chân người, chống đỡ khối thịt di chuyển chậm chạp.\n \nChính giữa khối thịt có một cái lỗ hổng, đó là miệng của nó.\n \nTrong miệng, ngoài những chiếc răng rậm rạp ra còn mọc đầy nhãn cầu người.\n \nNhững nhãn cầu đó kỳ dị đảo quanh khắp nơi, sau đó đột nhiên dừng lại ở phía trước.\n \nMột mèo con bất lực đứng trước khối thịt, mèo con phát ra tiếng gầm gừ đe dọa.\n \nKhối thịt phát hiện con mồi, nó phát ra tiếng kêu trầm thấp như thể đang cười.\n \nNhững cái tay chân điên cuồng múa may bò trên mặt đất, thân thể mập mạp của khối thịt dường như trở nên uyển chuyển nhẹ nhàng hơn, nhanh chóng tiến gần đến mèo con.\n \nTốc độ của mèo con căn bản không thể so sánh với khối thịt, mèo con tuyệt vọng kêu meo meo vài tiếng, lông trên người dựng hết cả lên.\n \nNgay lúc khối thịt định ăn no nê một bữa, tôi vươn tay nhanh chóng bế mèo con lên.\n \nThân thể khối thịt đột nhiên dừng lại, những nhãn cầu quỷ dị nhìn chằm chằm vào tôi.\n \nTôi ôm lấy thân thể yếu ớt của mèo con, dịu dàng an ủi nó, ánh mắt bình tĩnh nhìn khối thịt.\n \n\"Mã Não, nguy hiểm!\"\n \nThân thể tôi bị kéo mạnh về phía sau, Hắc Diệu cẩn thận ôm lấy tôi, che chở tôi ở trong lồng ngực.\n \nKhối thịt trở nên xao động, những cái tay chân lại lần nữa nhanh chóng múa may.\n \nHắc Diệu nắm chặt chủy thủ, rạch một đường trên lòng bàn tay.\n \nMáu từ lòng bàn tay anh chảy xuống đất, như có ý thức bò lên thân thể khối thịt.\n \nTrong nháy mắt m.á.u bò đầy khối thịt, Hắc Diệu nắm chặt tay, m.á.u trong nháy mắt hóa thành ngọn lửa đen, nuốt chửng khối thịt không còn một mảnh.\n \nKhối thịt nổ tung như một quả bóng bay, ngọn lửa thiêu rụi hoàn toàn khối thịt.\n \nHắc Diệu ôm chặt lấy thân thể tôi, dường như đang bảo vệ một món đồ dễ vỡ.\n \n\"Mã Não, lần sau không được làm chuyện nguy hiểm như vậy.\"\n \nTôi cười với anh, nụ cười đáng thương và yếu ớt.\n \n\"Em không thể làm ngơ trước những sinh vật nhỏ bé.\"\n \nTôi thân mật ôm mèo con, mèo con kêu \"meo meo\" vài tiếng, dường như đang đáp lại tôi.\n \nHắc Diệu cười bất lực, trong mắt không hề có một chút trách cứ nào.\n \nBởi vì Hắc Diệu cũng là một thiếu niên mà tôi đã cứu.\n \n\"Anh biết em lương thiện, nhưng anh không hy vọng em vì vậy mà bị thương.\"\n \nThấy tôi nhẹ nhàng gật đầu, Hắc Diệu mới hài lòng nắm tay tôi, dẫn tôi đi về phía khu an toàn.\n \nMột nhãn cầu lộc cộc lăn đến bên chân tôi, là nhãn cầu trong miệng khối thịt kia.\n \nTôi nghiêng mặt đi, ở nơi Hắc Diệu không nhìn thấy, hướng về phía nhãn cầu tươi cười rạng rỡ.\n \nNếu bạn muốn thể hiện sự lương thiện và yếu đuối của mình, thì ở phần mở đầu câu chuyện, xin hãy cứu một con mèo.\n \n2\n \nNăm 2053, mạt thế giáng lâm, đủ loại quái vật hoành hành khắp nơi, số lượng loài người hiện giờ chỉ còn lại một phần năm so với ban đầu.\n \nCùng lúc đó, một bộ phận loài người bắt đầu thức tỉnh dị năng.\n \nTôi là một trong những người sở hữu dị năng, là một đóa hoa nhỏ bé cô độc trong mạt thế.\n \nTôi trốn thoát khỏi phòng thí nghiệm, một mình lữ hành trong mạt thế đầy quái vật.\n \nTôi và Hắc Diệu quen nhau không lâu trước đây, lúc đó anh hơi thở thoi thóp, m.á.u tươi nhuộm đen thân thể anh.\n \nTôi đã cứu anh, chữa thương cho anh.\n \nTôi chia sẻ đồ ăn cho anh, vì anh mà ra ngoài kiếm ăn, săn bắt động vật nhỏ.\n \nDưới sự chăm sóc tỉ mỉ của tôi trong nhiều ngày, thân thể Hắc Diệu hồi phục, ánh mắt đầu tiên khi anh tỉnh lại là nhìn thấy đôi mắt dịu dàng như nước của tôi.\n \nTrong mạt thế, những người có thể giữ được nhân tính, vô cùng ít ỏi.\n \nNhưng nếu là người chất phác thuần thiện như ngọc thô, trong mạt thế lại bị gọi là \"thánh mẫu\".\n \nThánh mẫu thì sao?\n \nChẳng lẽ nhất định phải chỉ lo cho bản thân, vì sống sót mà hy sinh những người khác sao?\n \nVì sao lương thiện lại bị ghét bỏ?\n \nSau khi Hắc Diệu hồi phục, anh cùng tôi lữ hành, chúng tôi đã cứu không ít người trên đường, không chỉ bao gồm những người sở hữu dị năng mà còn có những người thường bị thương.\n \nChúng tôi cùng nhau thành lập khu an toàn, bảo vệ những người cần giúp đỡ trong mạt thế.\n \nHắc Diệu một tay nắm tay tôi, một tay kéo bao tải, bên trong là đủ loại đồ ăn thức uống.\n \nTôi ôm mèo con đang ngủ, không rời mắt nhìn chằm chằm vào bàn tay bị thương đổ m.á.u của Hắc Diệu.\n \n\"Hắc Diệu, vẫn còn chảy máu...\"\n \nHắc Diệu cười với tôi, nói với tôi anh không sao.\n \n\"Nếu không xử lý cẩn thận, sẽ bị nhiễm trùng.\"\n \nTôi dừng bước chân, nhẹ nhàng đặt mèo con xuống đất, lấy ra một chiếc khăn tay sạch sẽ từ trong bao, cẩn thận băng bó tay cho anh.\n \n\"Được rồi, chúng ta đi thôi.\"\n \nTôi lại bế mèo con lên, cười với anh, không ngờ thân mình nghiêng đi, bị Hắc Diệu ôm vào lòng.\n \nMèo con bị động tĩnh làm tỉnh giấc, kêu meo meo vài tiếng, nhẹ nhàng nhảy lên vai Hắc Diệu.\n \n\"Trong mạt thế, có thể gặp được em, thật sự quá tốt.\"\n \nHắc Diệu cúi xuống, nhẹ nhàng nói bên tai tôi.\n \nAnh nâng mặt tôi lên, ngay khi anh định có hành động tiếp theo, con mèo trên vai hung hăng cào vào mặt anh.\n \nHắc Diệu đau đớn lùi lại vài bước, mèo con như thể mưu kế đã thành công, vèo một cái nhảy vào lòng tôi.\n \nTôi không nhịn được bật cười, thấy Hắc Diệu u oán nhìn chằm chằm mèo con.\n \nNgay lúc Hắc Diệu âm thầm so tài cao thấp với mèo con, chúng tôi đã trở về khu an toàn.\n \n3\n \nKhu an toàn được xây dựng bên trong một trường học bỏ hoang, ban đầu do tôi và một vài dị năng giả khác thu thập vật liệu, tu sửa lại bức tường thành còn tương đối vững chắc.\n \nChúng tôi nuôi động vật, trồng rau dưa trong khu an toàn, ban đầu chỉ có tôi và Hắc Diệu cùng vài dị năng giả an cư tại đây, bọn họ theo tôi không ngừng tìm kiếm và đưa người thường trở về, nơi này đã trở thành một khu vực an toàn có quy mô nhất định.\n \n\"Chào mừng trở về.\" Hách Nhĩ Tư đỡ gọng kính, gật đầu với Hắc Diệu.\n \nHách Nhĩ Tư cũng là một dị năng giả mà tôi đã từng cứu, anh ấy có đầu óc tương đối thông minh, việc quản lý khu an toàn và phân phối vật phẩm đều do một tay anh ấy xử lý.\n \nÁnh mắt Hách Nhĩ Tư liếc đến mèo con trong lòng tôi, thoáng nhíu mày.\n \n\"Mã Não, sao lại nhặt đồ về nữa rồi?\"\n \nTôi chớp mắt, ôm con mèo trong lòng chặt hơn một chút.\n \n\"Nếu không cứu nó về... nó sẽ chết.\"\n \nTôi cúi đầu, nhẹ nhàng vuốt ve cái đầu xù xì của mèo con.\n \nNó đáng thương biết bao, tại sao lại không thể cứu nó chứ?\n \nTôi có một sự yêu thích và thương xót đặc biệt đối với những sinh vật nhỏ bé.\n \nHách Nhĩ Tư thở dài, giọng điệu lại nghe ra một chút cưng chiều và bất đắc dĩ.\n \n\"Không có lần sau, nếu em còn nhặt đồ về nữa, khu an toàn sẽ không chứa nổi.\"\n \nTôi liên tục nói được, ôm mèo con đi về phía nhà bếp.\n \nMèo con phát ra tiếng gừ gừ đe dọa, từ trong bộ lông đen tuyền vươn ra mấy cái xúc tu đen.\n \nNhững xúc tu đen đó chỉ về phía bóng lưng của Hách Nhĩ Tư, lông đen dựng đứng lên.\n \n\"Ngoan nào, đừng nóng giận.\"\n \nTôi dịu dàng vuốt ve cằm con mèo, lúc này những xúc tu mới chậm rãi rút vào trong cơ thể con mèo.\n \nĐặt mèo con xuống đất, tôi rửa tay, bắt đầu chuẩn bị bữa tối.\n \nBăm nhỏ thịt tươi, cho vào cháo trắng, thêm một chút muối, đây là bữa tối đơn giản của khu an toàn.\n \nHoàn thành những việc đó, tôi ném một miếng thịt tươi đỏ au xuống đất, mèo con vui vẻ tiến đến, vươn những xúc tu đen quấn lấy miếng thịt, từ phía sau lưng con mèo mở ra một cái miệng rộng, nuốt chửng miếng thịt.\n \nMèo con quả nhiên rất đáng yêu.\n \nMèo con cọ cọ vào chân tôi, lông dính m.á.u ướt nhẹp.\n \nTôi đặt cháo và bát nhỏ lên xe đẩy, hát một khúc nhạc nhẹ nhàng đi về phía phòng dưỡng bệnh.",
    "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-1.html"
}