{
    "title": "Tôi Là Nữ Hoàng Ngày Tận Thế - Phần 9",
    "content": "33\n \n\"Cô tìm được thuốc giải rồi sao?\"\n \nÁnh mắt Hách Nhĩ Tư dừng lại trên những ống thuốc trong tay Lưu Ly.\n \nLưu Ly thất thần gật đầu, Hách Nhĩ Tư rút ống thuốc ra, đưa cho một dị năng giả bị thương và một người thường.\n \n\"Các người, uống đi.\"\n \nGiọng Hách Nhĩ Tư mang theo vẻ uy nghiêm không cho phép từ chối.\n \nHai người nhìn nhau, nhưng không dám nhận lấy ống thuốc.\n \nHọ đều hiểu rõ, nguồn gốc và công dụng của thuốc không rõ ràng, phải có người thử thuốc trước.\n \nHách Nhĩ Tư và Lưu Ly là lực lượng chiến đấu chủ chốt nhất, chắc chắn không thể uống thuốc trước.\n \nNgay cả khi thuốc thực sự có hiệu quả thì điều đó có nghĩa là sau khi uống thuốc, Hách Nhĩ Tư sẽ trở lại thành người thường.\n \nVì vậy, để những người khác thử thuốc, là lựa chọn đúng đắn nhất.\n \nViệc chọn một dị năng giả và một người thường, là vì Hách Nhĩ Tư muốn quan sát loại thuốc này, xem nó có tác động như thế nào đến dị năng giả và người thường.\n \n\"Nếu không uống, tôi sẽ ném các người ra ngoài.\"\n \nHách Nhĩ Tư đe dọa, khuôn mặt tuấn tú phủ đầy mây đen.\n \nHai người run rẩy nhận lấy ống thuốc, dưới sự giám sát của Hách Nhĩ Tư và những người khác, uống cạn.\n \n\"Trói họ lại.\"\n \nHách Nhĩ Tư ra lệnh một tiếng, những người còn lại trói chặt hai người kia lại.\n \nTrong lòng Lưu Ly vẫn ôm một tia hy vọng, nếu thuốc giải là thật, ít nhất vẫn có thể cứu được Đàn Mộc.\n \n\"Bây giờ các người cảm thấy thế nào?\" Lưu Ly lo lắng hỏi.\n \n\"Tôi hình như có thể nghe thấy tiếng động ở rất xa.\"\n \nNgười thường uống thuốc nói, trông không khác gì trước đây.\n \n\"Nhiều nhiều người đang nói chuyện! Ồn quá.\"\n \nHách Nhĩ Tư nhíu mày sâu sắc, trong nháy mắt hắn đã hiểu ra.\n \n\"Anh ts thức tỉnh dị năng rồi.\"\n \nGần như trong cùng một khoảnh khắc, người dị năng giả còn lại uống thuốc, đột nhiên hét lên đau đớn.\n \nCơ thể anh ta bắt đầu biến đổi một cách kỳ dị, đau đớn lăn lộn trên mặt đất, da anh ta theo sự vặn vẹo của anh ta, dần dần bong ra.\n \nAnh ta lột da.\n \nKhi anh ta liên tục cọ xát, một lớp da người dần bong ra, lộ ra cơ thể mới bên dưới đầy vảy thịt.\n \nCơ thể anh ta nhỏ đi một chút, tự mình trượt ra khỏi dây trói.\n \nLúc này anh ta đã không thể gọi là con người nữa rồi, anh ta cắn đứt tai người bị trói, trong nháy mắt, cả phòng thí nghiệm tràn ngập m.á.u tanh.\n \nHách Nhĩ Tư phản ứng nhanh chóng, một đao c.h.é.m xuống đầu con quái vật.\n \nMay mắn là không phải quái vật mạnh, Hách Nhĩ Tư một chiêu đã g.i.ế.c c.h.ế.t nó.\n \n\"Đây không phải là thuốc giải......\" Lưu Ly lẩm bẩm.\n \nRốt cuộc tại sao? Tại sao lại hoàn toàn khác với tiểu thuyết?\n \nLưu Ly đột nhiên nhớ đến tờ báo cáo kia, quay người chạy về phía phòng thí nghiệm của Mã Não.\n \n34\n \nỞ đâu? Báo cáo thí nghiệm của Mã Não rốt cuộc ở đâu?\n \nLưu Ly mở ngăn kéo phòng thí nghiệm, lục tìm hồ sơ thí nghiệm của Mã Não.\n \nMã Não là vật thí nghiệm đầu tiên, cô ta nhất định có bí mật gì đó.\n \nCuối cùng, ở tận đáy ngăn kéo, Lưu Ly tìm thấy một bản báo cáo.\n \n\"Nghiên cứu cho thấy, vật thí nghiệm 000, dịch cơ thể có thể kích phát dị năng, vì vậy đã điều chế dịch cơ thể thành huyết thanh, tiến hành nghiên cứu mới.\"\n \n\"Tiêm huyết thanh vào cơ thể các vật thí nghiệm khác, vật thí nghiệm xuất hiện những biến đổi rõ rệt.\"\n \n\"'Kế hoạch Sáng Thế' khởi động, lợi dụng đặc tính của vật thí nghiệm 000, nghiên cứu ra những dị năng giả mới.\"\n \n\"'Kế hoạch Sáng Thế' thất bại, vật thí nghiệm 000 trốn thoát khỏi nơi giam giữ.\"\n \n\"Cô ta không phải là con người.\"\n \nBáo cáo thí nghiệm dừng lại ở đây, Lưu Ly cảm thấy có chút nghẹt thở.\n \nMã Não không phải là con người, thuốc kia cũng không phải là thuốc giải.\n \nNhững ống thuốc đó, là huyết thanh của Mã Não.\n \nĐáng lẽ cô ta phải đoán ra từ lâu rồi.\n \nMã Não rõ ràng có lòng trắc ẩn bao la, nhưng ánh mắt thỉnh thoảng lộ ra lại như đang nhìn đám kiến cỏ.\n \n\"Mã Não, rốt cuộc cô là ai?\"\n \n\"Cô đang hỏi tôi sao?\"\n \nTôi bước ra từ trong bóng tối, Lưu Ly dường như bị tôi làm giật mình, lùi lại mấy bước.\n \nTrong mắt Lưu Ly là nỗi sợ hãi không thể che giấu, tôi mỉm cười trong lòng, giữ khoảng cách với cô ta.\n \n\"Trong nhận thức của các người, tôi có lẽ là một loại tà thần, hoặc dùng lời của các người để hình dung, tôi là 'ong chúa'.\"\n \n\"Bọn họ lấy sức mạnh từ tôi, trong cơ thể mang dòng m.á.u của tôi, tôi là nữ vương của bọn họ, cũng là 'mẹ' của bọn họ.\"\n \nTôi cười, tiến lại gần Lưu Ly hơn một chút.\n \nTrên mặt Lưu Ly lộ vẻ không thể tin được, cô ta như nghĩ ra điều gì đó, khuôn mặt đáng yêu mất đi vẻ tươi tắn.\n \n\"Ngày tận thế...... chẳng lẽ ngày tận thế là do cô gây ra sao?\"\n \n\"Tại sao cô lại làm như vậy? Cô hận loài người đến thế sao?\"\n \n35\n \nTôi mỉm cười không nói, tiện tay cầm lấy ống tiêm trong phòng thí nghiệm.\n \nTrên đầu kim rỉ sét loang lổ, mơ hồ có thể thấy vết máu.\n \nNgày đó, tôi đã bị những con người tham lam tiến hành đủ loại thí nghiệm trong phòng thí nghiệm này.\n \nTôi không hận họ, bởi vì loài người quá yếu đuối và đáng thương, họ chỉ đang theo đuổi sức mạnh.\n \n\"Bọn họ theo đuổi sức mạnh, tôi liền cho họ thứ họ muốn, tôi chỉ là làm theo ý nguyện của họ thôi.\"\n \n\"Ngược lại, tôi rất yêu loài người, giống như các người yêu mèo con ch.ó con vậy, các người rất yếu đuối, rất đáng thương, khiến tôi không khỏi muốn quan sát các người.\"\n \nTôi không có cảm xúc tiêu cực, tôi sinh ra là nữ vương, thứ tôi có chỉ là lòng thương xót và từ bi.\n \nTôi thích những cảm xúc tiêu cực của loài người, đó là thứ tôi chưa từng có, tôi thích sự giãy dụa của những con người yếu đuối trong tuyệt vọng.\n \nVì vậy tôi đã diễn vai một con người để quan sát họ ở khoảng cách gần hơn.\n \n\"Lưu Ly, chẳng phải trước đây cô cũng đã nói với tôi, đừng làm thánh mẫu, chỉ cần mình vui vẻ là được rồi sao?\"\n \nTôi đi đến trước mặt Lưu Ly, vẫn như cũ nở nụ cười dịu dàng đó.\n \nCả người Lưu Ly run rẩy, cô ta cảm nhận được một nỗi sợ hãi từ tận đáy lòng.\n \nCuối cùng cô ta cũng hiểu, tôi trước mắt, căn bản không phải là cùng một loại tồn tại với cô ta.\n \n\"Tại sao lại như vậy? Thế giới này! Chẳng lẽ không phải chỉ là một thế giới tiểu thuyết PO thôi sao?! Tại sao lại biến thành như thế này?\"\n \nLưu Ly phát điên lên ném tất cả mọi thứ xuống đất, như thể cuối cùng cũng không chịu đựng được nữa mà bùng nổ.\n \n\"Làm sao cô biết cái gọi là tiểu thuyết của cô trùng khớp với tất cả những gì đang xảy ra trên thế giới này, chẳng lẽ không phải là trùng hợp sao? Lưu Ly, đây là thực tế.\"\n \nLưu Ly ngẩng đầu, lúc này cô ta đã không còn vẻ tự tin như trước.\n \nCô ta hoang mang rồi, rốt cuộc phải làm thế nào mới có thể cứu vãn hoàn toàn tất cả.\n \nBây giờ cô ta đã được ban cho dị năng, cho dù chết, cũng sẽ bị đồng hóa thành quái vật.\n \nCô ta vẫn chưa muốn chết.\n \nLưu Ly đột nhiên ý thức được điều gì đó, cô ta ngẩng đầu, ánh mắt nhìn Mã Não sáng lên.\n \n\"Cô là ‘mẹ’, chẳng lẽ g.i.ế.c cô, tất cả sẽ kết thúc sao?\"\n \nLời của Lưu Ly khiến tôi hơi khựng lại, sau đó trong lòng tôi đột nhiên nảy ra một ý.\n \n\"Cô đoán đúng rồi, nhưng......, nếu cô g.i.ế.c tôi, không chỉ quái vật, mà cả những dị năng giả có huyết thanh của tôi, cũng sẽ chết.\"\n \n\"Lưu Ly, chúng ta chơi một trò chơi nhé.\"\n \n36\n \nTôi lấy con d.a.o găm trong túi ra, đặt nó trước mặt Lưu Ly.\n \n\"Tôi cho cô cơ hội g.i.ế.c tôi, dùng con d.a.o này có thể g.i.ế.c c.h.ế.t tôi hoàn toàn, tôi sẽ không phản kháng.\"\n \n\"Cô sẽ trở thành anh hùng, ngày tận thế sẽ kết thúc, nhưng đồng thời tất cả dị năng giả bao gồm cả cô, cũng sẽ c.h.ế.t cùng tôi, những người thường còn lại sẽ được cứu.\"\n \n\"Nhưng cô cũng có thể chọn không g.i.ế.c tôi, vậy thì tôi nguyện giúp cô lấy ra huyết thanh của tôi trong người cô, cô sẽ sống sót như một người thường trong ngày tận thế đầy quái vật.\"\n \n\"Nào, hãy đưa ra lựa chọn của cô. Cô muốn vì những người còn lại, hy sinh tính mạng để g.i.ế.c tôi, trở thành cứu tinh của nhân loại, trở thành vị thánh mẫu mà cô ghét nhất; hay là muốn vì bản thân mình mà sống lay lắt, bỏ mặc tôi, rồi trở thành thứ vô giá trị nhất trong mắt cô?\"\n \nTôi cười nghiêng đầu, chờ đợi câu trả lời của Lưu Ly.\n \nTôi xưa nay không bao giờ nuốt lời, nhưng tôi xưa nay cũng thích quan sát loài người.\n \nTôi tò mò không biết Lưu Ly sẽ đưa ra lựa chọn như thế nào.\n \nDù cô ta đưa ra quyết định nào, Mã Não cũng cảm thấy vô cùng phấn khích.\n \nBàn tay run rẩy của Lưu Ly nắm lấy con dao, đôi mắt cô ta nhìn chằm chằm, dừng lại trên người tôi.\n \nPhụt, một con d.a.o đ.â.m xuyên qua lồng n.g.ự.c Lưu Ly, con d.a.o nhỏ trượt khỏi đầu ngón tay Lưu Ly. Lưu Ly không thể tin được quay đầu lại, ánh mắt lạnh lẽo của Hách Nhĩ Tư lặng lẽ nhìn Lưu Ly.\n \n\"Lưu Ly, chính cô đã dạy tôi, làm người phải đặt bản thân lên hàng đầu.\"\n \nHách Nhĩ Tư cười dịu dàng, con d.a.o trong tay hắn khuấy động trong cơ thể Lưu Ly.\n \nHắn rút con d.a.o ra, đẩy Lưu Ly ngã xuống đất.\n \nTôi thu lại nụ cười, ánh mắt lạnh lùng nhìn Hách Nhĩ Tư.\n \nXác của Lưu Ly bị vứt tùy tiện sang một bên, Hách Nhĩ Tư nhặt con d.a.o lên, sải bước đi đến trước mặt tôi.\n \n\"Để tôi chọn, những người khác không quan trọng, tôi muốn sống.\"\n \n37\n \nTôi nhìn Hách Nhĩ Tư trước mắt, nhưng lại cảm thấy vô cùng xa lạ.\n \nLưu Ly đến c.h.ế.t cũng không ngờ, mình lại bị người đồng đội quan trọng nhất phản bội.\n \nTôi ghét sự phản bội.\n \nHách Nhĩ Tư ban đầu vốn dĩ là thú cưng tôi chọn.\n \nHắn vốn cũng là con người, là tôi nuôi dưỡng hắn, hắn không phải quái vật, cũng có ý thức tự chủ, nhưng thú cưng phải hoàn toàn trung thành với tôi.\n \nNhưng bọn họ đã chọn phản bội tôi, đi theo chủ nhân mới.\n \nBây giờ, hắn lại một lần nữa phản bội.\n \n\"Ngươi, đã vi phạm quy tắc trò chơi của ta.\"\n \n\"Ngươi không phải là nhân vật chính ta chọn.\"\n \nTôi đưa tay ra, từ trong bóng tối, A Vô bước ra.\n \n\"Hãy c.h.ế.t đi.\"\n \nTôi nghiêng đầu cười, rút huyết thanh của tôi ra khỏi người hắn, hắn bây giờ chỉ là một người thường mặc người xâu xé.\n \nA Vô hung dữ nhìn hắn.\n \nTrong khoảnh khắc đối diện với A Vô, Hách Nhĩ Tư cảm thấy một lượng lớn thứ gì đó tràn vào não hắn, hắn đau đớn nằm trên mặt đất, dùng sức móc mắt mình ra.\n \nHắn nhìn thấy rất nhiều thứ kỳ lạ, những thứ không nên nhìn thấy.\n \nHắn dùng tay trực tiếp móc nhãn cầu ra, nhưng dù không nhìn thấy, hắn vẫn có thể nghe thấy, hắn đau đớn nắm lấy ống tiêm bên cạnh, dùng sức đ.â.m vào màng nhĩ.\n \nNhưng hắn vẫn có thể cảm nhận được, cảm nhận được thứ kỳ lạ đang ở bên cạnh hắn.\n \nRất nhiều đôi mắt..................\n \nDù chỉ là cảm nhận Hách Nhĩ Tư cũng có thể cảm nhận được cái cảm giác bị hàng trăm đôi mắt nhìn chằm chằm, rợn tóc gáy.\n \n\"Nữ vương điện hạ, những người còn lại đã xử lý xong.\" Bóng đen xuất hiện sau lưng tôi, những xúc tu đen quấn quýt lấy chân tôi một cách thân mật.\n \nTôi hài lòng nhìn vẻ mặt đau khổ giãy dụa của Hách Nhĩ Tư trước mắt, cảm nhận những cảm xúc tiêu cực trên người hắn.\n \nKhông lâu sau, hắn sẽ bị chính mình dày vò đến suy nhược tinh thần mà chết.\n \nĐáng thương thật.\n \nNhưng tôi lại không nhịn được khẽ cười.\n \nA Vô bị tiếng cười của tôi thu hút, dời mắt nhìn tôi.\n \nTrong mắt cậu bé, tôi trở nên càng thêm thánh khiết thần thánh, ánh sáng trắng càng thêm rực rỡ.\n \nChỉ có điều, bóng dáng quái vật phía sau, dường như đã trở nên nhiều hơn một chút.\n \n38\n \nNgày tận thế đã kéo dài gần một trăm năm, những con người kiên cường đã xây dựng lại thành trì của riêng mình.\n \nQuái vật vẫn hoành hành, các dị năng giả gánh vác sứ mệnh bảo vệ nhân loại.\n \nHọ thành lập liên minh dị năng giả, phân cấp và đánh số cho các dị năng giả, cùng nhau hợp tác.\n \nLoài người xây dựng căn cứ của riêng mình, cuối cùng cũng giúp nền văn minh nhân loại được tiếp tục.\n \nThập Cửu là một thành viên của liên minh dị năng giả, dị năng giả cấp B.\n \nHôm nay vốn là một nhiệm vụ ra ngoài bình thường lại bất ngờ gặp phải quái vật cấp cao nhất.\n \nAnh ta bị thương nặng, mất đi ý thức.\n \nKhi tỉnh lại lần nữa, anh ta đối diện với một đôi mắt dịu dàng như nước.\n \nNgười phụ nữ trước mắt đã cứu anh ta, chăm sóc anh ta tận tình.\n \nNgười phụ nữ nói với anh ta, cô ấy là một người lang bạt trong ngày tận thế.\n \nThập Cửu rung động, nhìn chằm chằm vào người phụ nữ như tiên giáng trần trước mắt.\n \nAnh ta hỏi người phụ nữ tên gì, ngỏ muốn đưa người phụ nữ về.\n \nNgười phụ nữ nghiêng đầu, lộ ra nụ cười vô cùng dịu dàng.\n \n\"Lần đầu gặp mặt, tôi tên là Mã Não.\"\n \n(Hết)",
    "url": "https://monkeyd.net.vn/toi-la-nu-hoang-ngay-tan-the/phan-9.html"
}