{
    "title": "Cửu Nãi Nãi - Chương 55: Khấu trừ từ tiền thưởng của ngươi.",
    "content": "“Bế quan lâu như vậy, không biết bên ngoài thế nào rồi. Hôm nay dường như là ngày phát hành Nguyệt Báo mới, không biết trong Tây Vực Ký Văn lần này có tin tức gì liên quan đến Nhị sư huynh không.”\nDù đó chỉ là một câu mà sư tổ vô tình nhắc đến, Sở Lạc vẫn ghi nhớ trong lòng. Dù sao, khi biết trên thế gian này vẫn còn một người thân, không ai có thể làm ngơ trước chuyện đó.\nTrong lòng Sở Lạc, Hoàng Tuyền Cốc mới thực sự là nhà.\nNhưng dù có tìm được tin tức của vị sư huynh kia đi chăng nữa, nàng cũng chưa biết phải làm gì tiếp theo.\nVậy nên, trước mắt cứ tập trung tu luyện đã!\nBỗng nhiên, ngọc bài trên người trở nên nóng rực. Sở Lạc vội lấy ra xem, phát hiện bên trong có hơn mười tin nhắn chưa đọc, tất cả đều là của Hà Nghiễn Sơ gửi đến.\n“Án đã phá, nhưng còn phải mất một khoảng thời gian để xử lý hậu sự, ta về nội môn trước. Khi nào linh thạch trợ cấp của muội được phát, ta sẽ báo.”\n“Sở sư muội, linh thạch thưởng của tông môn đã xuống, mau đến Đội Tuần Tra xem có bao nhiêu!”\n“Ngươi đến chưa?”\n“Sở sư muội?”\n“Này, đừng nói với ta là đôi mắt to thế mà lại không nhìn thấy tin nhắn đấy nhé?”\n“……”\n“Ngươi rớt xuống hố xí rồi à? Xem ra ngoài học thuật Khống Vật, muội còn phải đăng ký thêm lớp Ngự Phong Thuật nữa.”\n“Linh thạch của muội ta đã gửi ở Đội Tuần Tra rồi, rảnh thì đến lấy. Pháp khí của Lý Hạo Minh chẳng đáng giá mấy… nhưng có lẽ với muội thì khá giá trị nhỉ. Ta đã xem kỹ, trong đó chẳng có cái nào phù hợp với muội cả, ngoại trừ một Ngư Bì Kỳ trung phẩm – loại pháp khí phòng ngự, cũng không tệ lắm. Ta đã tìm người sửa lại giúp muội,  chi phí khấu trừ từ tiền thưởng của muội nhé, hí hí.”\nĐọc xong, Sở Lạc không khỏi xót xa.\n“Nếu trừ vào tiền thưởng thì ta cảm thấy mình vẫn khá trâu bò, chưa cần đến pháp khí phòng ngự đâu…”\nNhưng chuyện đã rồi, nàng chỉ mong tiền thưởng chưa bị trừ hết. Nghĩ vậy, Sở Lạc lập tức đứng dậy chạy đến Đội Tuần Tra.\nDù Hà Nghiễn Sơ không ở đó, nhưng đồ hắn để lại vẫn có người trông giữ. Nghe Sở Lạc báo tên, một đệ tử trật tự đi đến kệ hàng, lấy xuống một chiếc hộp nhỏ.\nBên trong hộp chỉ có một túi trữ vật và một tờ giấy.\nĐừng xem thường tờ giấy này, nó là do Chấp Pháp Đường nội môn ban hành, cực kỳ có trọng lượng.\nMở ra xem, trên đó là mấy dòng chữ đầy phóng khoáng của Hà Nghiễn Sơ:\n“Thưởng Kiến Nghĩa Dũng Vi: 100 trung phẩm linh thạch.”\n“Thưởng Hiệp Trợ Tập Hung: 10 thượng phẩm linh thạch.”\n“Thưởng Cứu Trợ Đồng Môn: 1…”\nSở Lạc sờ sờ mũi: “Chẳng lẽ tinh thần ta không cần bồi thường sao? Ta thực sự bị dọa sợ mà!”\nNhưng có thể cầm về bốn mươi thượng phẩm linh thạch trong tay, đối với nàng mà nói đã là sự an ủi tinh thần tốt nhất rồi.\nTrong túi trữ vật ngoài số linh thạch được thưởng còn có cả lá cờ da cá đã được sửa chữa. Nhỏ một giọt m.á.u nhận chủ ngay tại chỗ xong, Sở Lạc lập tức chạy đến điểm bán báo của Bình An Phường.\nVào đầu tháng, điểm bán báo luôn là nơi nhộn nhịp nhất.\nCác kệ báo tại đây đều là pháp khí do Thượng Vi Tông đặt làm riêng từ Linh Bảo Tông, chức năng duy nhất là chỉ khi ném linh thạch vào mới có thể lấy được Nguyệt Báo. Ngoài ra, nó còn có hệ thống cảnh báo.\nNếu có ai muốn cướp hoặc phá hoại kệ báo, cảnh báo sẽ được gửi ngay đến đội tuần tra gần nhất, đồng thời thông báo cho Thượng Vi Tông.\nSở Lạc quan sát kỹ lưỡng, xác nhận nam tu của Thượng Vi Tông hôm trước không có ở đây mới dám chạy đến mua báo.\nMột tờ Nguyệt Báo Thượng Vi giá năm hạ phẩm linh thạch, đối với đệ tử tông môn mà nói, chỉ cần chịu làm nhiệm vụ thì hoàn toàn có thể chi trả.\nSau khi mua báo, nàng lật xem ngay tại chỗ, bất ngờ phát hiện lần này trong báo không hề có bất kỳ tin tức nào về Lăng Vân Tông.\nTên của nàng cũng không thấy xuất hiện, ngay cả chuyện Sở Yên Nhiên tìm muội cũng không được đưa tin nữa.\nNhưng khi nhìn vào cuối mục Dã Văn Lục, nàng lại thấy một tin tức thế này:\n“Tháng trước, một đệ tử Thượng Vi Tông đến Lăng Vân Tông thu hồi Nguyệt Báo bị lỗi, tình cờ bắt gặp một nữ tu của Lăng Vân Tông gây chuyện rồi bỏ trốn… Thật là xấu xí không gì sánh được, xem hình minh họa bên dưới!”\nÁnh mắt nàng hạ xuống, thấy một bức tranh vẽ một cái đầu chó với vẻ mặt gian xảo. Chân mày nàng khẽ giật giật.\n“Ai dạy hắn vẽ tranh vậy?”\n“Cảm giác như bị xúc phạm, nhưng lại có chút nhẹ nhõm là sao…”\nLật tiếp xuống dưới, không còn tin tức nào quá mới lạ đối với nàng nữa. Sau khi mua một ít vật dụng cần thiết, Sở Lạc liền đến một quán ăn nổi tiếng trong Bình An Phường, xếp hàng một lúc rồi mua một túi lớn thịt thỏ, sau đó chạy đến Lẫm Đường.\n“Ê, ngươi đến rồi!” Gã đệ tử quản sự đang bận rộn, xử lý xong công việc trên tay mới bước đến chào hỏi nàng.\n“Dạo này không thấy ngươi đến Lẫm Đường. Đúng rồi, chuyện lần trước ngươi cùng vị luyện khí sư kia vào Khải Vân Lâm, ta đều nghe nói cả rồi.” Hắn nhìn nàng với ánh mắt đầy hứng thú.\nSở Lạc ngạc nhiên: “Ngươi lại nghe được?”\n“Ta nghe từ Chấp Pháp Đường nội môn, hơi khác với lời đồn trong ngoại môn. Không ngờ ngươi có thể hỗ trợ Chấp Pháp Đường phá án nhanh như vậy, tu vi cũng tăng lên nhanh thật đấy!” Hắn giơ ngón cái khen ngợi.\nSở Lạc cười ngại ngùng, rồi hỏi: “Ngươi đã ăn chưa?”\n“Chưa,” hắn lắc đầu, “hôm nay bận quá.”\nĐang nói, Sở Lạc đã đặt gói thịt thỏ trước mặt hắn.\nMới ngửi thấy mùi, mắt hắn đã sáng rực: “Bạo Liệt Thỏ Đinh của Huệ Vân Trai! Bình thường ta không có thời gian xếp hàng mua đâu!”\n“Ta phải cảm ơn ngươi vì tấm bản đồ Khải Vân Lâm lần trước, nó giúp ta rất nhiều!” Nàng cười nói rồi bước đến quầy nhận nhiệm vụ như thường lệ. “Ta muốn tiếp tục nhận thêm nhiệm vụ để kiếm thêm linh thạch, bây giờ còn nhiệm vụ nào phù hợp không?”\nNghe vậy, nét cười trên mặt gã đệ tử quản sự dần thu lại.\n“À… Sở sư muội, e là… bây giờ ngươi không thể nhận nhiệm vụ được nữa.”\n“Hả?” Nàng ngạc nhiên. “Sao lại thế? Bây giờ ta đâu còn là một tu sĩ Luyện Khí cấp thấp nữa.”\n“Ngươi không biết những lời đồn trong ngoại môn gần đây sao?” Hắn lấy ra một ngọc giản, mở giao diện tổ đội, rồi dùng danh nghĩa của Sở Lạc gửi yêu cầu tham gia tất cả đội nhóm hiện có.\nNgay sau đó, trong ngọc bài thân phận của nàng liên tục nhận được tin nhắn từ chối.\nSở Lạc cau mày nhìn.\nGã đệ tử quản sự định mở lời giải thích, nhưng ngay lúc đó, một giọng nam từ gần đó vang lên.\n“Ôi trời, suýt nữa bị dọa chết! Vừa rồi thấy có người họ Sở muốn vào đội chúng ta, tim ta suýt nhảy ra ngoài! May mà đội trưởng từ chối rồi!”\nDưới đây là đoạn văn đã chỉnh sửa theo yêu cầu của bạn:\n“' Thần xui xẻo họ Sở lại xuất hiện rồi sao?!”\n“Nhất định đừng để cô ta gia nhập đội ngũ! Tôi trước đây nghe Vương sư muội nói, lần đầu cô ấy cùng với cái “ thần xui xẻo” kia đến Khải Vân Lâm đã cảm thấy có điều gì đó không đúng, những yêu thú, yêu thảo đáng sợ đều chủ động đến gây phiền phức cho họ, không lâu trước đây đội Tuần Tra đã trực tiếp mang t.h.i t.h.ể của Vương sư muội từ Khải Vân Lâm ra, hóa ra lần thứ hai cô ấy đi cùng “ thần xui xẻo” kia, cuối cùng mất mạng!”",
    "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-55-khau-tru-tu-tien-thuong-cua-nguoi.html"
}