{
    "title": "Cửu Nãi Nãi - Chương 5.",
    "content": "5.\nVừa mới có ý định, lão thôn trưởng như cảm nhận được điều gì, lập tức bỏ chạy!\nTôi nghiến răng. Rõ ràng đã qua mặt được rồi, sao lại đột nhiên nhớ ra?\nChắc chắn có người đang gây chuyện!\nNghĩ đến đây, tôi tức giận quay lại, vội vã túm lấy Lưu Vượng đang còn run sợ:\n\"Là ngươi lấy xác phải không? Nói đi!\"\n\"Không... Cửu Nãi nãi, không phải tôi! Thật sự không phải tôi!\"\n\"Ngày hôm qua ngươi đi đánh bạc, lại có thể đánh suốt một đêm, tiền bạc đâu ra? Có phải ngươi lấy trộm nhẫn của Lưu Thúy rồi lại lấy xác đi đổi tiền đánh bạc không?!\"\n\"Cửu Nãi Nãi, oan uổng quá! Tôi thề, tôi thề bằng tính mạng mình, tôi tuyệt đối không lấy trộm nhẫn của A Muội! Tôi... tôi chỉ vay nợ nặng lãi để đánh bạc thôi! Sòng bạc trong làng có thể chứng minh! Hơn nữa tôi cả đêm đều ở sòng bạc mà! Làm sao có thời gian đi trộm quan tài chứ!\"\nThấy vẻ mặt Lưu Vượng không giống như đang nói dối, tôi liền đẩy anh ta ra.\nLúc này, Lưu Vượng quỳ dưới đất, không ngừng dập đầu trước tôi.\n\"Thật sự tôi không lấy trộm xác cha tôi đi bán, thật sự không có! Tôi sao dám chứ! Nếu không, trời sẽ đánh tôi!\"\n\"Tôi biết rồi... tôi biết rồi! Là anh tôi! Chính anh tôi lấy trộm đó!\"\n\"Chỉ có hắn, hắn trộm nhẫn và xác… hai thứ này hắn đều có lí do để cần!\"\nĐột nhiên, Lưu Vượng hét lên, sắc mặt đầy hoảng sợ. Tôi nhìn chằm chằm vào anh ta, bảo anh ta tiếp tục nói.\nLưu Vượng vội vàng kể tỏ hết: \"Bố vợ hắn  bệnh nặng, không có đủ tiền làm phẫu thuật, hắn lấy trộm nhẫn đi để gom đủ tiền phẫu thuật. Còn cái xác, hắn cũng cần dùng đến.!\"\n\"Không những thế, hắn làm việc ở nhà hỏa táng, gây ra chuyện lớn, làm đổ mất một phần tro cốt của một thương nhân giàu có trong thành phố, hắn lấy của người khác để thay thế, mà cuối tháng này cấp trên sẽ đến kiểm tra, số lượng tro cốt chắc chắn sẽ không khớp, chỉ cần kiểm tra một cái là hắn chắc chắn xong đời!\"\n\"Hắn có thể lấy xác của cha tôi đốt đi để thay thế! Chỉ có hắn lấy xác mới có giá trị! Nhất định là hắn!\"\nThằng cha này nói nghe cũng có lý có chứng cứ, theo tôi biết, Lưu Minh  làm việc ở nhà hỏa táng của thị trấn. Hơn nữa, tất cả những công việc liên quan đến tang lễ như chọn mộ, chọn quan tài, làm lễ, chôn cất, thuê đội tang lễ, v.v., đều do hắn phụ trách.\nHắn có cơ hội, có mối quan hệ, có cách để xử lý xác c.h.ế.t và quan tài.\nĐang suy nghĩ, cửa linh đường bị đẩy ra. Người vào là một khuôn mặt trắng bệch, đôi mắt đầy mạch m.á.u đỏ.\nĐó là Lưu Minh.\nVừa vào, hắn liền quỳ xuống trước mặt tôi.\n\"Cửu Nãi Nãi, tôi sai rồi. Chính tôi làm... chính tôi làm!\"\n\"Tôi vừa mới nhìn thấy cha tôi, ông ấy muốn bóp c.h.ế.t tôi! Tôi nhận hết, xác c.h.ế.t là tôi lấy trộm! Cầu xin  cô  cứu tôi!\"\nQuả nhiên Lưu Vượng nói đúng!\nSau đó, trong câu chuyện của Lưu Minh, tôi dần hiểu ra lý do tại sao hắn lại trộm xác của lão thôn trưởng và nhẫn của Lưu Thúy.\nLưu Minh bị khiếm thị, vì vậy cũng lấy một người vợ tàn tật giống tôi, chân bị tật, hội người tàn tật đã phân công hắn đến nhà hỏa táng làm việc, vợ hắn ở nhà làm việc thêu thùa.\n\"Khoảng một tháng trước, bố vợ tôi phát hiện bị u não, khối u đã to bằng nắm tay rồi, chi phí phẫu thuật dù được giảm giá nhưng vẫn thiếu đến bảy tám vạn, tôi không có đủ tiền.\"\n\"Vợ tôi mắng tôi là đồ vô dụng, con cái cũng nói thà không học hành để chữa bệnh cho ông ngoại, cô nói tôi phải làm sao đây?\"\nLưu Minh nói đến đây, nước mắt không kiềm chế được chảy xuống.\nBan đầu, Lưu Minh đã hỏi vay tiền Lưu Vượng và Lưu Thúy.\nNhưng Lưu Vượng là một con bạc, nghèo đến mức trong túi chỉ còn vài đồng sắt.\nLưu Thúy, từ lâu đã chẳng mặn mà gì với tình anh em…\nLưu Minh tiếp tục nói, \"Mặc dù tôi đã hết sức vay mượn nhưng vẫn thiếu rất nhiều tiền phẫu thuật. Bạn bè, đồng nghiệp, thậm chí cả người bà con xa nhà mẹ vợ tôi đều đã vay hết rồi.\"\n\"Nhưng mà tiền phẫu thuật vẫn còn thiếu quá xa.\"\nLưu Minh khi đó vì quá  lo lắng, không tập trung khi làm việc nên đã gây ra một sai lầm lớn là làm đổ mất một phần tro cốt của người khác. Mặc dù đã dùng tro cốt bị bỏ không trong cơ quan để thay thế, nhưng không thể giấu được lâu. Cuối tháng này, khi kiểm tra, chắc chắn sẽ bị phát hiện.",
    "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-5.html"
}