{
    "title": "Cửu Nãi Nãi - Chương 9 ( hết)",
    "content": "9.\nTôi hướng về phía mấy người kia chắp tay cười hì hì:\n\"Các vị ca ca đừng vội, chẳng phải yêu quái kinh thế hay lệ quỷ vạn năm gì đâu, chỉ là ai khoe binh mã nhiều hơn thôi mà!\"\nGã đàn ông cao gầy nhìn sang bên cạnh, đám Ngũ Sàng binh mặc áo cỏ, tay cầm đủ loại đao thương côn bổng, đến một chút dũng khí phản kháng cũng chẳng có.\nĐây là muốn dọn sạch cả địa phủ lên sao?\nGã đã cố gắng đánh giá cao Cửu nãi nãi rồi, không ngờ vẫn đánh giá thấp người ta!\nHơn trăm Ngũ Sàng binh phía sau gã đồng loạt quăng vũ khí, quỳ rạp xuống đất.\n\"Tôi đánh nhau đấu pháp, xưa nay không thích phô trương binh mã. Nhưng không thích dùng không có nghĩa là không có.\"\n\"Đủ nhiều chưa? Có thích không? Còn muốn nữa không?\"\nTôi lăn bánh xe, dừng lại trước gã mười bước, nhìn gã, khẽ nhếch môi cười.\n\"Cửu nãi nãi... tiểu nhân có mắt không tròng...\"\n\"Không cần nói nhảm!\"\nTôi nhẹ giọng, xoay xe lăn:\n\"Giết đi, giải hồn về Phong Đô chịu hình, moi ra từng chút một. Hắn dám cướp xác trong tay ta, trên người nhất định còn không ít chuyện.\"\nLời vừa dứt, gã đàn ông cao gầy hóa thành một vệt sáng bỏ chạy!\nĐám âm binh âm tướng hàng sau lập tức giương cung.\nCung kéo căng dây.\nDưới ánh trăng, bóng tên giăng kín trời.\nGã đàn ông cao gầy bị b.ắ.n thành con nhím ngay tại chỗ.\nTiễn xong đám quỷ binh quỷ tướng, tôi lăn bánh xe, chưa kịp đến trước mặt Lưu Thúy, nàng ta đã \"phịch\" một tiếng quỳ rạp xuống đất.\nCó lẽ vì mất chỗ dựa, giờ đây đối mặt với tôi, nàng ta chẳng còn cứng rắn được nữa.\n\"Cửu nãi nãi tha mạng... Cửu nãi nãi tha mạng! Tôi không cần xác nữa, tôi sẽ tự mình thừa nhận sai lầm trước mặt thân bằng cố hữu, xin ngài đừng g.i.ế.c tôi!\"\n\"Tôi chỉ là một lúc hồ đồ thôi! Con trai út của tôi mắc chứng mê sảng, việc làm ăn trong nhà cũng ngày càng sa sút! Là gã đạo sĩ kia! Chính hắn nói với tôi có thể dùng t.h.i t.h.ể của cha tôi để trấn trạch, giúp nhà tôi đổi vận!\"\n\"Thế nên tôi mới làm như vậy! Tôi có nỗi khổ mà, Cửu nãi nãi!\"\n\"Quan tài cũng là hắn chuẩn bị! Không phải tôi!\"\n\"Tôi chỉ là kẻ hỗ trợ chịu trách nhiệm đổi hai cỗ quan tài thôi.  Tôi... Cửu nãi nãi, cô không thể dùng người c.h.ế.t để phán tội người sống được!\"\n\"Xin cô! Con trai tôi vẫn đang chờ tôi cứu nó!\"\nTôi lặng lẽ nhìn cô ta.\nMặc cho Lưu Thuý dập đầu đến mức trán nứt toác, m.á.u chảy đầm đìa, tôi vẫn không chút động lòng.\n“Tôi chỉ hỏi cô một câu, Chuyện thay t.h.i t.h.ể của lão thôn trưởng bằng xác heo, cô có biết không?\"\nLưu Thuý sững người, trong mắt lóe lên tia do dự, rồi lại tiếp tục dập đầu.\n\"Tôi không biết! Khi quan tài mới được đưa đến đã được đậy kín rồi! Sao tôi có thể biết được chứ...\"\nTôi thở dài một hơi, lắc đầu:\n\"Lưu Thúy. Tôi còn nhớ hồi nhỏ, cô chưa lấy chồng, còn từng dẫn tôi lên núi hái quả. Nhưng bây giờ cô đã thay đổi quá nhiều. Thay đổi đến mức dối trá, không biết liêm sỉ, vô nghĩa vô tình, ích kỷ đến cực đoan.\"\n\"Điều cô không nên làm nhất chính là đụng đến t.h.i t.h.ể của lão thôn trưởng. Cô không phải là biết sai rồi,  chỉ là biết sợ mà thôi.\"\n\"Cô nhẫn tâm như vậy, khiến lão thôn trưởng không được yên nghỉ, vậy thì nghiệp quả này, cô nên tự mình gánh lấy. Không ai phải c.h.ế.t cả, nhưng cô thì phải. Đây là bổ sung nhân đạo, cũng là hoàn thiện thiên đạo.\"\nNói rồi, tôi lấy ra một tấm Lôi Phù.\nChậm rãi quay đầu lại.\n\"Ầm!\"\nMột tiếng sấm nổ vang.\nLưu Thúy bị ngũ lôi đánh trúng, hồn bay phách tán.\nBên cạnh chiếc xe tải. Chỉ thấy linh hồn của lão thôn trưởng chui ra, nhẹ nhàng vuốt ve quan tài của mình.\nÔng nức nở khóc.\n...\nRất nhanh sau đó, t.h.i t.h.ể của lão thôn trưởng được an táng lại lần nữa.\nChôn cùng ông, còn có cả Lưu Thúy.\nNhưng lần này, người tiễn đưa chỉ có một mình Lưu Vượng.\nLưu Minh bị hắn đánh gãy tay chân, trở thành phế nhân. Chỉ đến lúc này tôi mới biết, gã đạo sĩ xuất hiện trước mặt Lưu Thúy không phải là ngẫu nhiên.\nMà tất cả đều do chồng của cô ta sai khiến.\nNhà chồng của Lưu Thúy qua nhiều thế hệ có quan hệ thân thiết với đám tà tu. Những năm gần đây, vận thế sa sút, con trai thì mắc chứng mê sảng, việc làm ăn cũng gần như phá sản.\nChồng của Lưu Thúy đã không còn cách nào khác nên mới tìm đến tà tu, và đối phương bày ra cách này cho hắn.\nChuyện này là do chính Lưu Vượng điều tra ra.\nNghe nói, hôm đó nếu không có ai ngăn lại, hắn suýt chút nữa đã đánh c.h.ế.t chồng của Lưu Thúy. Sau khi bị lôi đi, hắn còn châm lửa đốt nhà bọn họ.\nNhưng dù có làm ầm ĩ như vậy, chồng của Lưu Thúy vẫn không dám hé răng, thậm chí còn bồi thường sáu trăm ngàn rồi bỏ đi thật xa, tuyên bố sẽ không bao giờ quay lại.\nTôi không biết, năm đó nhà chồng của Lưu Thúy cưới cô ta, có phải đã sớm nhắm đến phúc trạch của lão thôn trưởng, âm mưu sau này mượn vận đổi mệnh hay không.\nNgày hạ táng, tôi đến tìm Lưu Vượng.\nHắn đã bạc trắng cả đầu.\nTôi bảo hắn hãy làm người cho tốt, sau này đừng cờ b.ạ.c nữa.\nHắn giơ tay ra cho tôi xem. Ngón út của hắn đã bị chặt mất, thể hiện quyết tâm bỏ cờ bạc.\nNhưng cai cờ b.ạ.c không phải là chuyện dễ dàng. Tôi lặng lẽ ra lệnh cho tờ giấy trong túi áo:\n\"Trinh Tử, đi theo Lưu Vượng. Nếu thấy hắn vào sòng bạc, hãy dọa hắn một phen!\"\nSau đó, tôi lặng lẽ đốt ba nén nhang, cắm trước mộ phần của lão thôn trưởng.\n\"Lão thôn trưởng. Lá rụng về cội rồi.\"\n \nHết.",
    "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-9-het.html"
}