{
    "title": "Cửu Nãi Nãi - Chương 53: Kỹ năng vẽ của ta lại tiến bộ rồi.",
    "content": "Sở Lạc cưỡi linh hạc bay xa dần, nam tu sĩ Thượng Vi Tông vẫn đứng trên lưng kim mao sư, tức giận đến mức mặt mày đỏ bừng.\n\"Thật quá đáng! Quá mức quá đáng!\"\n\"Nếu không phải lần này ta đến Lăng Vân Tông còn có chuyện quan trọng, ta nhất định phải bắt tiểu tặc đó cho bằng được!\"\nKim mao sư thấy hắn không đuổi theo, liền liên tục gầm gừ tỏ rõ sự bất mãn.\nNam tu sĩ vội vã trấn an: \"Tiền bối bớt giận, tiểu tặc này không chạy thoát được đâu. Hôm nay ta sẽ ghi lại hành vi phạm tội của nàng ta, tháng sau sẽ đăng lên nguyệt báo!\"\nVừa nói, hắn vừa rút ra một cây bút ngọc, mở cuốn sổ mang theo bên mình và bắt đầu viết:\n“Hôm nay đến Lăng Vân Tông để thu hồi nguyệt báo bị in sai, tình cờ gặp một nữ tu sĩ Lăng Vân Tông gây tai nạn rồi bỏ trốn, làm bị thương linh sủng yêu quý của trưởng lão Tần Hành – Trần Lạn Kim Sư.\nMông chảy m.á.u đầm đìa, vô cùng thê thảm, thật đáng giận!”\n“Nữ nhân này có dáng vẻ gian xảo, mắt chuột tai dơi, miệng nhọn như khỉ, đầu óc như chim sẻ, xấu xí tột cùng, như hình minh họa dưới đây!\"\nNam tu sĩ vung tay áo, cầm bút ngọc vung lên. Hắn nghiêm túc phác họa với ánh mắt đầy căm phẫn, chỉ vài nét đã vẽ ra một cái đầu chó trên giấy!\n\"Ah,\" hắn ngắm bức vẽ, thu bút lại, trên mặt tràn đầy tự tin và say mê: \"Giống y như đúc, kỹ năng vẽ của ta lại tiến bộ rồi!\"\nKim mao sư tuy không nhìn thấy bức vẽ, nhưng nghe lời nam tu sĩ nói thì cũng yên tâm.\nỔn rồi, tiểu tặc dám làm tổn thương cái m.ô.n.g nó, sớm muộn gì cũng bị tìm ra, đến lúc đó nó nhất định phải báo thù cho bằng được!\nỞ một bên khác, linh hạc thả Sở Lạc xuống sau khu Bình An Phường, sau đó vội vã vỗ cánh bay đi mất. Nó phải nhanh chóng quay về bầy linh hạc ở Túc Đường, nơi có một đống linh hạc giống hệt nhau. Dù có người Thượng Vi Tông tìm tới cũng không thể phân biệt được ai là ai.\n\"Ui da…\" Sở Lạc ngã cái rầm xuống đất, ngồi xoa m.ô.n.g hồi lâu mới đứng lên được. Sau đó, nàng vội vàng lấy mặt nạ mèo ra đeo lên mặt.\nVừa định bước ra khỏi con hẻm để đi mua đồ cần thiết, nàng đã thấy nam tu sĩ Thượng Vi Tông kia đứng ngay giữa trung tâm Bình An Phường, bên cạnh là con kim mao sư vẫn còn uy phong lẫm liệt nhưng rõ ràng có chút xấu hổ vì bị peck vào mông.\nNhìn thấy cảnh đó, bất kể trên mặt có đeo mặt nạ hay không, Sở Lạc lập tức rụt đầu lại.\n\"Hôm nay xui xẻo cái gì thế này?\" Sở Lạc xị mặt lẩm bẩm: \"Đen đủi tám đời!\"\n\"Tên kia sao cũng ở Bình An Phường vậy chứ!\"\nRất nhanh, nàng nghe thấy giọng của nam tu sĩ kia vang lên.\n\"Chư vị đạo hữu, tại hạ là đệ tử Thượng Vi Tông, Liễu Tự Miểu. Lần này đến đây theo lệnh sư môn để đổi lại số Nguyệt Báo tháng này mà Lăng Vân Tông đã đặt mua.\"\n\"Chắc hẳn các vị cũng đã nghe phong thanh đâu đó rồi, đúng là tháng này có một chút sai sót trong Nguyệt Báo của tông ta.\"\n\"Trên bảng xếp hạng pháp bảo của số báo này, năm vị trí đầu tiên hoàn toàn trống rỗng, trong khi Thanh Tiêu Luân Hồi Kiếm đáng lẽ xếp hạng nhất lại bị đẩy xuống hạng sáu. Nguyên nhân là do tháng trước, trước khi chúng ta khắc in Nguyệt Báo, một vị trưởng lão điên trong tông đã lén sửa bản gốc, khiến tất cả số báo phát hành đầu tháng này đều bị sai ở bảng xếp hạng pháp bảo.\"\nNghe hắn nói, Sở Lạc liền rút ra số Nguyệt Báo suýt nữa bóp c.h.ế.t nàng trước đó và mở bảng xếp hạng pháp bảo ra xem.\nQuả nhiên, năm vị trí đầu tiên đều trống trơn, bảng xếp hạng bắt đầu từ vị trí thứ sáu.\nBên ngoài, giọng nói của hắn vẫn vang lên.\n\"Tuy nhiên, tông ta đã kiểm tra kỹ, sai sót chỉ nằm ở bảng xếp hạng pháp bảo, còn những phần khác đều chính xác. Dù vậy, chúng ta đã nhanh chóng in lại một lô mới và gửi đến các nơi để thay thế. Chư vị chỉ cần mang Nguyệt Báo bị lỗi đến đây, có thể đổi lấy bản mới miễn phí.\"\n\"Những ai không có thời gian, có thể để lại Nguyệt Báo ở quầy báo trong Bình An Phường, tháng sau khi ta mang báo mới tới sẽ đổi lại cho các vị.\"\nVừa dứt lời, Liễu Tự Miểu lập tức bị một đám tu sĩ ùn ùn kéo đến đổi báo vây chặt. Sở Lạc tranh thủ lúc hỗn loạn này lẻn ra khỏi con hẻm, chạy một mạch đến khu phố chuyên bán đồ trận pháp.\nChỉ mua vài cuốn sách cơ bản về trận pháp, Sở Lạc không dám nán lại lâu mà nhanh chóng quay về chỗ ở của đệ tử.\nChỉ khi đã về đến nhà, trái tim treo lơ lửng mới thực sự hạ xuống.\nNằm trên giường, nàng lật giở Nguyệt Báo bị in lỗi trong tay.\nPhần \"Phong Vân Sách\" ghi chép về các sự kiện chính thống đã qua kiểm chứng liên quan đến các tiên môn, hoàng thất, danh nhân, v.v.\nCòn phần \"Dật Văn Lục\" lại toàn là tin đồn giải trí, chuyện kỳ lạ, thật giả lẫn lộn, chỉ để đọc cho vui.\nNếu Linh Thú Tông muốn chiếm một nửa số tin tức trên Nguyệt Báo của Thượng Vi Tông, dĩ nhiên phần \"Dật Văn Lục\" này cũng không thể thiếu chuyện của họ.\nTin đầu tiên: \nTin thứ hai: \n\"...\" Sở Lạc dời mắt: \"Tông môn các ngươi loạn thật.\"\nÁnh mắt nàng chuyển sang phần khác—\nTheo hiểu biết của Sở Lạc, trong giới tu chân, phương Đông là địa bàn của đạo tu, phân chia thành khu Nam và Bắc. Còn Tây Vực, phương Bắc là địa bàn của yêu tộc, phương Nam là địa bàn của ma tộc.\nTu chân phương Đông và Tây Vực cách nhau không phải bởi những ngọn núi cao chót vót hay những vùng đất hiểm trở kỳ dị, mà là một loạt những ngôi chùa trang nghiêm.\nPhật tu sinh sống tại đó, và mỗi khi có tranh chấp, xung đột giữa các thế lực, hoặc khi đạo và ma giao chiến, bọn họ thỉnh thoảng sẽ đứng ra hòa giải.\nCòn cách họ hòa giải ra sao, thì không ai biết rõ.\nSở Lạc nhớ lại hôm ấy sư tổ nói với nàng rằng đại sư tỷ đã chiến tử, nhị sư huynh thì sa vào ma đạo, liền lật xem phần Tây Vực Ký Văn, thử tìm tin tức về nhị sư huynh.\nTin đầu tiên: Hổ Quân của Bạch Nhân Sơn c.h.é.m g.i.ế.c Cửu Vĩ Yêu Đế, một đêm tàn sát toàn bộ huyết mạch hoàng tộc yêu đế, tự lập làm tân đế yêu tộc.\n\"Trong nguyên tác hình như có nhắc sơ qua về chuyện này. Vốn dĩ hoàng tộc yêu tộc thuộc về tộc hồ ly Cửu Vĩ, nhưng Hổ Quân xuất hiện về sau lại quá mức cường đại.\"\nTin thứ hai: Trưởng lão Hàn Trần của Linh Thú Tông phát ngôn rằng, yêu tộc có trí tuệ thấp nhưng thân thể cường hãn, việc thay đổi đế quyền diễn ra thường xuyên, nhưng nếu Hổ Quân dám xâm phạm biên giới Đông Giới, hắn với tư cách là người đứng đầu đạo pháp, nhất định sẽ đích thân đến Tây Vực quyết chiến một trận!\nTin thứ ba: Yêu tộc tân đế khiêu khích tám đại tiên môn, Hàn Trần trưởng lão lập tức đáp trả, nếu Hổ Quân không xin lỗi, hắn sẽ tự mình chinh phạt Tây Vực, làm rạng danh uy thế tiên môn đạo tu!\nSở Lạc nhăn mặt, \"Bốp!\" một tiếng quăng thẳng Nguyệt Báo xuống giường.\n\"Xem cái quái gì!\"\n\"Thứ ta muốn xem thì không thấy, tin tức vô dụng lại đầy cả trang, chẳng lẽ mọi người thật sự thích đọc mấy thứ này à?\"\n\"Không nghĩ nữa không nghĩ nữa, nhớ là thiên phú linh căn của ta đã thăng đến cấp 6 rồi, còn một cơ hội tẩy luyện linh căn chưa sử dụng. Hoa Hoa!\"\n【Có mặt, tẩy luyện linh căn một lần mất khoảng nửa tháng, ký chủ đã chuẩn bị bế quan chưa?】\n\"Vừa hay có thời gian, trong lúc bế quan ta có thể luyện Phong Hỏa sư tổ truyền thụ, cũng có thể học trận pháp, bắt đầu tẩy luyện đi!\"\n【Được rồi, Hỏa linh căn đang trong quá trình tẩy luyện…】",
    "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-53-ky-nang-ve-cua-ta-lai-tien-bo-roi.html"
}