{
    "title": "Cửu Nãi Nãi - Chương 52.",
    "content": "Bên ngoài thường có tu sĩ tìm đến Thượng Vi Tông để mua tin tức. Về sau, lượng người mua ngày càng nhiều, Thượng Vi Tông dứt khoát mở dịch vụ phát hành nguyệt báo, ghi chép lại những sự kiện nổi bật trong tu chân giới mỗi tháng rồi phân phối đến các phường thị để bán.\nTrong tu chân giới này, tin tức là thứ vô cùng quan trọng đối với cả đệ tử tông môn, tán tu hay hoàng thất, nhờ vậy mà Thượng Vi Nguyệt Báo luôn duy trì được độ hot, chưa bao giờ hạ nhiệt. Ngày nay, trong tám đại tiên môn Bắc – Nam, ngoại trừ Thượng Vi Tông, bảy tông môn còn lại đều đặt mua nguyệt báo theo định kỳ hàng tháng.\nDù Thượng Vi Tông luôn khẳng định rằng họ là một tiên môn chính phái, nhưng đến giờ, đệ tử của họ đã rất hiếm khi xông pha vào các hung địa hay bí cảnh nguy hiểm để tranh giành tài nguyên tu luyện. Chỉ riêng linh thạch kiếm được nhờ bán báo mỗi tháng cũng đã nhiều không đếm xuể.\nHơn nữa, Thượng Vi Nguyệt Báo cũng trở thành nơi các tiên môn thi nhau khoe danh tiếng.\nDựa theo ký ức về nguyên tác, Sở Lạc biết rằng tiên môn mà nữ chính Sở Yên Nhiên gia nhập—Linh Thú Tông, đứng đầu các tiên môn phương Nam, có một mục tiêu cạnh tranh ngầm không bao giờ công khai.\nChính là top 10 tiêu đề hot nhất trên các mục báo của Thượng Vi Nguyệt Báo!\nBất kể thế nào, Linh Thú Tông cũng phải chiếm ít nhất một nửa vị trí trong danh sách đó!\nĐối với các tán tu hay dân thường, tám đại tiên môn chẳng khác gì những thế lực xa vời, thứ duy nhất họ có thể tiếp xúc chính là Thượng Vi Nguyệt Báo. Mà trong báo, ai được nhắc đến nhiều, người đó chính là kẻ mạnh nhất.\nNhờ kiên trì duy trì vị trí thống trị bảng xếp hạng, những năm gần đây, tiếng nói cho rằng Linh Thú Tông là tiên môn số một đã lan tràn khắp nơi.\nSo với sự khoa trương của Linh Thú Tông, Lăng Vân Tông—đứng đầu đạo pháp cổ xưa—lại vô cùng khiêm tốn, như một lão nhân bình thản trước dòng chảy thời gian. Bất kể làm việc gì, họ cũng không phô trương ầm ĩ, chỉ khi có đại sự xảy ra mới có thể xuất hiện trên nguyệt báo.\nChẳng hạn như tiêu đề đứng thứ ba trong mục Phong Vân Sách:\n\"Tháng trước, cửu trọng kết giới bất khả xâm phạm của Lăng Vân Tông bị phá đến tầng thứ ba, nghi có ngoại địch xâm nhập. Tuy nhiên, tháng trước phương Bắc không xuất hiện dấu hiệu hoạt động của ma tu hay yêu tu. Rốt cuộc, là kẻ địch mạnh cỡ nào có thể phá ba tầng kết giới rồi lại biến mất không dấu vết, vẫn còn là ẩn số.\"\nSở Lạc xoa xoa mũi: \"Tháng trước trong tông môn hình như chẳng có sự kiện nào lớn cả… Nhưng đúng là có nghe nói về chuyện tu sửa kết giới… Chẳng lẽ thực sự có kẻ địch mạnh tấn công?\"\nNàng không hề biết rằng, người chỉ vung tay một cái đã phá tan ba tầng kết giới đó, chính là sư tôn nhà mình. Mà cảnh tượng lúc đó kích thích đến mức nào, nàng cũng hoàn toàn chẳng hay biết, bởi vì… đã ngất đi từ lâu.\nTiếp tục đọc mục Phong Vân Sách, ngoài vị trí thứ ba là một sự kiện thực sự của Lăng Vân Tông, thì từ thứ nhất đến thứ sáu, quả nhiên toàn bộ đều là tin tức của Linh Thú Tông.\nHạng nhất: Trưởng lão Hàn Trần của Linh Thú Tông thu nhận đệ tử thứ sáu—Sở Yên Nhiên, nữ tử từ Sở gia Song Linh Thành, tuổi xương mười hai, thiên sinh thủy linh căn. Hàn Trần trưởng lão tuyên bố nàng được thiên mệnh che chở, sau này nhất định sẽ có thành tựu, còn ban tặng một kiện trung phẩm linh khí làm lễ nhập môn.\n\"Trung phẩm linh khí? Ta nhớ nguyên tác nói rõ là thượng phẩm linh khí mà?\"\nHạng hai: Tu sĩ Linh Thú Tông phát hiện một quả trứng cổ thần thú—Phượng Hoàng, trong Tịch Túc Lâm Trạch, một hung địa phương Nam. Trưởng lão Hàn Trần bỏ ra số tiền lớn mua lại, rồi tặng cho đệ tử thứ sáu Sở Yên Nhiên.\n\"Thần thú? Trong tu chân giới, thần thú đã tuyệt chủng từ lâu, nhưng ở những hung địa này lại thỉnh thoảng có dấu vết xuất hiện… Cũng là một trong những lý do chúng được gọi là ‘hung địa’. Sự kỳ quái của chúng thực sự quá nhiều… Một quả trứng Phượng Hoàng à, thứ này mà bị phát hiện, ai nỡ bán đi chứ…\"\nHạng tư: Trưởng lão Hàn Trần của Linh Thú Tông đang tìm kiếm muội muội cho đệ tử thứ sáu Sở Yên Nhiên, đã rời phương Nam, tiến về phương Bắc, chuẩn bị đến các tiên môn để dò hỏi.\nHạng năm: Sở Lạc.. ngươi đang ở đâu! Tỷ tỷ ngươi đang đợi ngươi về nhà!\"\n“Mẹ nó!!”\nSở Lạc tức đến mức tay run rẩy: “Khó khăn lắm mới chạy thoát được, còn về cái rắm ấy! Đừng có mà lấy tên ta đăng báo chứ! Mẹ nó mẹ nó mẹ nó!”\nLinh hạc cảm nhận được cơn bực tức của người trên lưng, không nhịn được quay đầu lại nhìn nàng.\n“Cái tin này có gỡ xuống được không? Nếu không được, ta đi đổi tên luôn bây giờ đấy…”\nSau một tràng chửi thề, Sở Lạc dần bình tĩnh lại, nhưng khi vừa ngước mắt lên nhìn linh hạc, nàng lập tức trừng to hai mắt.\n“Ê ê ê nhìn đường đi chứ!!”\nLinh hạc còn chưa kịp phản ứng thì đã đ.â.m thẳng vào m.ô.n.g một con sư tử lông vàng uy phong lẫm liệt.\nTrúng ngay hồng tâm.\n\"GRÀO!!\"\nKim mao sư tử ngửa đầu gầm lên đau đớn!\nSở Lạc ngớ ra, linh hạc cũng bị dọa đến đần mặt.\nNam tu sĩ mặc đạo bào đệ tử Thượng Vi Tông ngồi trên lưng kim mao sư lập tức quay đầu lại.\n“Chuyện gì đây?!” Hắn tức giận quát lớn, mắt trợn tròn như chuông đồng, trước là nhìn chằm chằm vào cái m.ô.n.g của kim mao sư, sau đó lại trừng về phía Sở Lạc: “Ngươi đi đường kiểu gì thế hả! Ngươi có biết đây là ai không? Đây là linh sủng yêu quý của trưởng lão Tần Hành trong tông ta – Trần Lạn Kim Sư! Nếu nó bị thương nặng thì sao đây hả?!”\n\"Xin lỗi xin lỗi! Chúng ta không cố ý đâu! Có bị thương nặng lắm không? Hay là đi khám thú y đi, tiền thuốc ta trả...\" Sở Lạc vội vàng kéo linh hạc cúi đầu nhận lỗi.\nNhưng con kim mao sư này lại rất sĩ diện, từng tiếng gầm giận dữ vang vọng giữa bầu trời. Dĩ nhiên, nam tu sĩ Thượng Vi Tông cũng không chịu bỏ qua.\n“Ngươi nghĩ đây là chuyện có thể giải quyết bằng vài viên linh thạch sao? Đây là linh sủng yêu quý của trưởng lão Tần Hành tông ta! Ngươi làm nó bị thương, nhất định phải theo ta về Thượng Vi Tông gặp trưởng lão để chịu trách nhiệm!”\n“Hả?! Không được không được, ta không thể đến Thượng Vi Tông!”\nSắc mặt Sở Lạc hoảng hốt. Đến một nơi mà ai ai cũng có thể “trăm mắt ngàn tai” như vậy, thì có khác gì nàng đang trần truồng cho người ta nhìn thấy hết bí mật đâu chứ?!\n“Không đi? Chuyện này không do ngươi quyết định! Ngươi là đệ tử phong nào, tên gì, ta lập tức bẩm báo phong chủ các ngươi—”\nSở Lạc lập tức túm chặt lông cổ linh hạc, thì thầm: “Còn không chạy thì đợi cái gì nữa? Lẽ nào cái m.ô.n.g của con kim mao sư này thơm lắm chắc?”\nLinh hạc khẽ chửi thề một tiếng, ngay sau đó kêu vang một tiếng rồi lập tức xoay người, vỗ cánh bay thẳng đi mất.\n\"Tiểu tặc đứng lại!\" Nam tu sĩ Thượng Vi Tông cũng nổi giận, tiếng gầm như tiếng sư tử rống: \"Đệ tử Lăng Vân Tông mà lại dám làm mà không dám chịu trách nhiệm, báo tên ra cho ta!\"\n\"Không có tên không có họ! Chính là không có tên không có họ—\"",
    "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-52.html"
}