{
    "title": "Cửu Nãi Nãi - Chương 1.",
    "content": "Tôi tên là Vu Thập Tam, 12 tuổi, là một thần bà chuyên nhảy đại thần trong thôn.\nNam nữ già trẻ trong vòng mười dặm quanh đây đều tôn kính gọi tôi một tiếng \"Cửu Nãi Nãi\".\nChỉ vì dưới trướng Diêm La Điện và Thành Hoàng, tôi xếp thứ chín, Chung Quỳ, Thôi Quắc, Ngưu Đầu Mã Diện, Hắc Bạch Vô Thường đều là ca ca của tôi.\nNăm tôi ba tuổi, bị tượng Vi Đà trong chùa rơi xuống đè gãy hai chân, trở thành tàn tật, cả đời chỉ có thể ngồi trên xe lăn.\nGiờ phút này, tôi đang đứng trước một cỗ quan tài đen tuyền.\nBên cạnh có bảy tám người thân của người quá cố quỳ dưới đất, ai nấy đều lộ vẻ hoảng sợ, toàn thân run rẩy.\nChỉ vì trong quan tài kia không phải là t.h.i t.h.ể con người, mà là một con lợn béo bị m.ổ b.ụ.n.g phanh thây.\nCùng lúc đó, bảy cây đinh trấn hồn đại diện cho Bắc Đẩu Thất Tinh trên quan tài bỗng dưng xuất hiện thêm một cây...\n \n1.\nHôm nay chính là ngày đưa tang lão thôn trưởng trong thôn.\nLão thôn trưởng cả đời hành thiện tích đức, không tham ô lạm quyền, đối đãi với hàng xóm hòa thuận, khi còn đương nhiệm đã dẫn dắt dân làng trồng cây ăn quả làm giàu, lập công trị thủy.\nÔng hưởng thọ 93 tuổi, ra đi trong an lành, đây là một tang lễ hỷ.\nThế nhưng, trong ngày đưa tang của một người đã cống hiến cho dân làng như vậy, con cháu  lại phát hiện quan tài đang rỉ máu.\nBọn họ hoảng hốt mở quan tài ra, lập tức kinh hãi đến đờ đẫn.\nLão thôn trưởng trong quan tài không thấy đâu nữa, mà thay vào đó là một con lợn c.h.ế.t bị phanh thây!\nMọi người không dám tùy tiện động vào, lập tức khiêng kiệu đón tôi tới đây.\nChiếc kiệu khiêng tôi là loại đặc chế, toàn thân đen tuyền, sáu mặt trên dưới trái phải trước sau đều được vẽ tranh màu sắc.\nTranh vẽ lần lượt là: Thần tiên, phàm nhân, tu la, ác quỷ, súc sinh và địa ngục, tượng trưng cho Lục đạo luân hồi.\nKhi đến nơi, vừa nhìn thấy quan tài, tôi hơi nheo mắt:\n\"Nhân súc đồng quan, thi thủy hoành lưu. Đại hung...\"\nLên tiếng là con trai trưởng của lão thôn trưởng, tên là Lưu Minh. Hắn quỳ trên mặt đất, sắc mặt hoảng loạn nhìn tôi:\n\"Cửu Nãi Nãi, giờ chúng tôi phải làm sao đây? Giờ lành sắp qua rồi, t.h.i t.h.ể của cha tôi vẫn chưa biết ở đâu, tang lễ này có nên tiếp tục hay không?\"\nHắn vừa nói xong, bảy tám người thân cận của người quá cố lập tức đồng loạt nhìn về phía tôi.\nBất kể là tang lễ hay hôn lễ, những sự kiện đại sự như vậy đều coi trọng giờ lành. Làm những việc này vào đúng giờ hoàng đạo mới là thích hợp nhất, tuyệt đối không thể để lỡ.\nNếu vượt qua giờ lành mà vẫn cử hành, ắt sẽ khiến gia trạch bất an, tai họa ập xuống, gà chó không yên.\nTôi hờ hững đáp:\n\"Hạ táng là để chôn người, chứ không phải chôn quy củ. Bây giờ ngay cả người cũng không có, thì làm sao hạ táng?\"\nNghe tôi nói vậy, hắn vội cúi đầu, không dám hỏi thêm.\nTôi bấm ngón tay tính toán, biết hôm nay là ngày Thần Sát, trong lòng liền trầm xuống.\n\"Hôm nay và ngày mai đều không phạm xung khắc với sinh tử thần của lão thôn trưởng, vẫn còn thời gian.\"\n\"Hãy cho người đóng một cỗ quan tài mới, đặt ở chính đường, dựng lại linh đường tang sự. Chuyện xảy ra hôm nay coi như chưa từng phát sinh.\"\n\"Trước giờ Ngọ ngày mai, nhất định phải tìm được t.h.i t.h.ể của lão thôn trưởng, sau đó mới có thể tiếp tục mai táng.\"\nNghe tôi nói vậy, những người con cháu mặc tang phục đưa mắt nhìn nhau, ai nấy đều lo lắng.\n\"Nếu không tìm được thì sao?\"\nLên tiếng là con gái thứ ba của lão thôn trưởng, tên là Lưu Thúy. Bà ta đã xuất giá hai mươi năm, nghe nói lấy được một người chồng tốt, gia cảnh rất giàu có.\nLần này lo liệu tang sự cho lão thôn trưởng, chính là do bà ta bỏ tiền, còn anh cả Lưu Minh và anh hai Lưu Vượng chỉ góp sức.\nTôi liếc nhìn tấm bùa  Bình An trước n.g.ự.c bà ta, lạnh nhạt cất lời:\n\"Lão thôn trưởng sinh thời là người ai ai cũng biết đến với lòng thiện lương, vậy mà sau khi mất lại gặp tai họa thế này. Nếu không tìm thấy t.h.i t.h.ể của ông ấy, thì đồng nghĩa với việc hồn không có chốn nương thân, không có âm trạch bảo hộ, chỉ có thể trở thành cô hồn dã quỷ.\"\n\"Trong tình huống này, nếu con cháu vẫn không có hành động gì, thì các người sẽ chỉ có một kết cục duy nhất.\"\nTôi quét mắt nhìn qua đám người trong linh đường, giọng nói lạnh lùng:\n\"Nhà tan cửa nát.\"\nVừa dứt lời, hai cây nến trước quan tài bỗng nhiên vụt tắt!\nTôi ra lệnh cho người hỏa táng toàn bộ quan tài, xác lợn, linh đường cũ, sau đó thay mới hoàn toàn.\nLão thôn trưởng là người có uy vọng trong thôn, nên việc dựng lại tất cả cũng không quá khó khăn.\nChẳng mấy chốc, khi màn đêm buông xuống, linh đường mới, quan tài mới, tất cả đều đã được bố trí xong xuôi.",
    "url": "https://monkeyd.net.vn/cuu-nai-nai/chuong-1.html"
}