{
    "id": "101",
    "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/22-phien-ngoai-anh-hai.html",
        "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/19-20-21.html",
        "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/16-17-18.html",
        "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/13-14-15.html",
        "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/10-11-12.html",
        "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/7-8-9.html",
        "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/5-6.html",
        "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/4.html",
        "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/1-2-3.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/14651"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi đánh giả thiên kim, các anh trai liền tống tôi vào bệnh viện tâm thần.\n\r\n\n\r\nRa ngoài, tôi trở nên vô cùng ngoan ngoãn.\n\r\n\n\r\nCác anh bảo tôi đi về hướng đông, tôi không dám đi về hướng tây.\n\r\n\n\r\nNhưng mà… sao giả thiên kim lại còn ngoan ngoãn hơn cả tôi?\n\r\n\n\r\nBác sĩ Kỳ nói rằng, người khác không ra tay, thì tôi không thể đánh trả. Đây là hành vi cơ bản của bệnh nhân tâm thần.”\n\r\n\n\r\nTôi đã ba ngày không đánh ai rồi, tay ngứa ngáy quá!\n\r\n\n\r\nBất đắc dĩ, tôi bắt đầu mộng du.\n\r\n\n\r\nTôi mạnh tay cắm con dao găm xuống đầu giường của giả thiên kim.\n\r\n\n\r\n“Tại sao cô còn không ra tay?”\n\r\n\n\r\nGiả thiên kim sợ đến run lẩy bẩy.\n\r\n\n\r\nCác anh trai cuối cùng cũng nhận ra tôi điên thật, hối hận không kịp.\n\r\n\n\r\n“Noãn Noãn, xin lỗi em, là anh sai rồi…”\n\r\n\n\r\nTôi nghiêng đầu, bây giờ mới nói lời này, có phải quá muộn rồi không?",
    "chapters": [
        {
            "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 22. Phiên ngoại – Anh Hai",
            "content": "22. Phiên ngoại – Anh Hai\n\r\n\n\r\nAnh cả tự tay ném Tần Nhu vào bệnh viện tâm thần.\n\r\n\n\r\nYêu cầu duy nhất: Bất cứ điều gì Noãn Noãn đã chịu đựng ở đây, Tần Nhu cũng phải trải qua một lần. Nếu cô ta không phát điên, nhà họ Tần sẽ thả cô ta tự do.\n\r\n\n\r\nKết quả, chưa đầy một tháng, cô ta đã hóa điên.\n\r\n\n\r\nTôi rất bất ngờ. Dù sao, tình cảm anh cả dành cho Tần Nhu vốn là vô điều kiện, không có giới hạn.\n\r\n\n\r\nNhưng lần này, anh ta lại tàn nhẫn đến vậy.\n\r\n\n\r\nMãi đến khi tôi điều tra ra những gì Noãn Noãn đã chịu đựng trong bệnh viện tâm thần, tôi cảm thấy trái tim mình gần như vỡ vụn.\n\r\n\n\r\nTôi đích thân đến gặp bác sĩ Kỳ.\n\r\n\n\r\nNghe nói, những người bị nhốt ở khu S đều đã từng g.i.ế.c người.\n\r\n\n\r\nNhưng bây giờ, họ lại ngoan ngoãn lau sàn, lau cửa sổ.\n\r\n\n\r\nCòn bác sĩ Kỳ, ông ta ngồi bên cửa sổ sát đất, uống trà.\n\r\n\n\r\nPhong thái nhã nhặn, cử chỉ lịch sự. Nếu không phải vì bộ quần áo bệnh nhân trên người, tôi hoàn toàn không thể tin rằng người đàn ông với nụ cười dịu dàng này lại là một kẻ tâm thần, hơn nữa còn là một tên sát nhân hàng loạt.\n\r\n\n\r\nTôi đã điều tra quá khứ của ông ta.\n\r\n\n\r\nÔng ta từng là một tiến sĩ y khoa du học nước ngoài, từ chối lời mời lương cao, kiên quyết trở về nước làm việc tại một bệnh viện danh tiếng.\n\r\n\n\r\nÔng ta có lòng nhân ái, không chỉ tìm ra phương án điều trị ít tốn kém nhất cho bệnh nhân mà còn tự bỏ tiền túi giúp đỡ những bệnh nhân nghèo không đủ khả năng chi trả.\n\r\n\n\r\nNhưng chưa đầy một năm, ông ta bị chèn ép, trở thành một bác sĩ hành lang.\n\r\n\n\r\nChưa đến mười năm, ông ta bị chính bệnh nhân mình từng cứu giúp kiện tụng đến tán gia bại sản, vợ con ly tán…\n\r\n\n\r\nChính vì ông ta từng là một bác sĩ có lương tri, tôi mới quyết định gặp ông ta.\n\r\n\n\r\nTôi biết Noãn Noãn trở thành như thế này, ít nhất một nửa là nhờ ông ta.\n\r\n\n\r\nNếu trên đời này có ai có thể chữa khỏi cho Noãn Noãn, thì chỉ có ông ta mà thôi.\n\r\n\n\r\nNhưng bác sĩ Kỳ chỉ mỉm cười nhìn tôi: “Như vậy chẳng phải rất tốt sao?”\n\r\n\n\r\nTôi cau mày: “Tôi chỉ muốn em ấy quay lại như trước, trở về làm một người bình thường!”\n\r\n\n\r\n“Cậu có biết chỉ số IQ của cô ấy là bao nhiêu không?”\n\r\n\n\r\nTôi sững sờ. Điều đó thì liên quan gì đến Noãn Noãn?\n\r\n\n\r\n“Một trăm sáu. Một con số mà người bình thường khó có thể đạt tới. Với trí thông minh này, cô ấy có thể lừa gạt bất cứ ai.”\n\r\n\n\r\nTôi vô cùng kinh ngạc: “Ý ông là… em ấy giả điên?”\n\r\n\n\r\n“Không, ý tôi là, cô ấy có thể tự lừa chính mình. Chỉ cần cô ấy muốn, cô ấy có thể thực sự phát điên! Trở thành một người hoàn toàn vượt trên đạo đức và pháp luật!”\n\r\n\n\r\nTôi bỗng nhớ lại tất cả những chuyện đã xảy ra từ khi Noãn Noãn trở về nhà họ Tần.\n\r\n\n\r\nNhớ đến dáng vẻ viện trưởng Lưu chạy trốn khi chúng tôi đến đón em ấy, như thể phía sau có quỷ đuổi theo.\n\r\n\n\r\nNhớ đến cái kết thảm của bảo mẫu.\n\r\n\n\r\nNhớ đến Tần Nhu rơi vào tuyệt lộ.\n\r\n\n\r\nThậm chí, tôi nhớ đến chính bản thân mình, cảm giác tâm tư bị em ấy kéo theo, chỉ muốn đối xử tốt với em ấy, muốn được em ấy công nhận.\n\r\n\n\r\nCòn có anh cả, người đã dần dần lún sâu trên con đường tìm kiếm sự công nhận của Noãn Noãn.\n\r\n\n\r\nCuối cùng, tôi hỏi: “Bác sĩ Kỳ, rốt cuộc ông đã dạy cô ấy những gì?”\n\r\n\n\r\nÔng ta không trả lời thẳng.\n\r\n\n\r\nÔng ta chỉ nói:\n\r\n\n\r\n“Trên đời này, ai cũng có bệnh. Chín mươi phần trăm bệnh tật bắt nguồn từ trái tim…\n\r\n\n\r\nCậu có biết điều đáng sợ nhất trên thế gian này là gì không?\n\r\n\n\r\nKhông phải là cậu có đủ quyền lực để khiến ai đó tán gia bại sản, biến mất khỏi thế giới chỉ sau một đêm.\n\r\n\n\r\nMà là—\n\r\n\n\r\nKhông hề hay biết, mình đã bị người khác điều khiển…”\n\r\n\n\r\nTôi bỗng nhớ đến mấy kẻ cặn bã bị bẻ móng tay, c.h.ặ.t t.a.y kia.\n\r\n\n\r\nBọn chúng từng bóp cổ Noãn Noãn, quấy rối Noãn Noãn trong bữa tiệc sinh nhật của em ấy.\n\r\n\n\r\nVậy nên, ngay khi vụ án xảy ra, cảnh sát đã lập tức tìm đến nhà họ Tần.\n\r\n\n\r\nCho đến tận bây giờ, tôi vẫn nhớ ánh mắt lạnh lùng của anh cả lúc đó.\n\r\n\n\r\nKhi rời khỏi bệnh viện tâm thần, tôi chỉ cảm thấy lòng bàn chân lạnh toát.\n\r\n\n\r\nTôi không biết mình đã về đến biệt thự ngoại ô bằng cách nào.\n\r\n\n\r\n“Anh hai, không thấy Đần Đần đâu!”\n\r\n\n\r\nNoãn Noãn nhào tới, gương mặt đầy vẻ lo lắng.\n\r\n\n\r\nĐần Đần là một chú chó Golden Retriever nhỏ.\n\r\n\n\r\nBác sĩ tâm lý nói rằng thú cưng có thể chữa lành mọi thứ.\n\r\n\n\r\nVậy nên tôi và anh cả đã tặng Noãn Noãn đi chọn một cún con.\n\r\n\n\r\nTừ khi có cún con bên cạnh, Noãn Noãn học được cách cười, học được cách dịu dàng. Cuối cùng, chúng tôi cũng nhìn thấy sự hồn nhiên, tươi vui đúng với lứa tuổi trên gương mặt em.\n\r\n\n\r\n“Noãn Noãn, đừng lo, anh hai giúp em tìm!”\n\r\n\n\r\nLúc này, anh cả ôm một con cún con ướt sũng quay về.\n\r\n\n\r\n“Noãn Noãn, tìm thấy rồi! Anh cả giúp em tìm thấy rồi!”\n\r\n\n\r\nAnh cả như đang khoe một món báu vật, đặt cún con vào tay Noãn Noãn.\n\r\n\n\r\nChú chó vừa được vớt lên từ dưới nước, rúc vào lòng Noãn Noãn, khẽ rên rỉ như đang khóc.\n\r\n\n\r\n“Ơ, sao con súc sinh này chưa c.h.ế.t đuối?”\n\r\n\n\r\n“Tôi đã dán thông báo từ lâu rồi, vợ tôi đang mang thai, khu này không được nuôi chó! Các người không nghe thấy à?”\n\r\n\n\r\nMột người đàn ông đỡ một người phụ nữ bước đến, thái độ ngạo mạn, hống hách.\n\r\n\n\r\nNgười phụ nữ kia ôm bụng, vẻ mặt đắc ý:\n\r\n\n\r\n“Tôi đang mang thai người thừa kế tương lai của nhà họ Lương, mau mang con súc sinh này đi ngay! Nếu tôi có chuyện gì, các người có gánh nổi hậu quả không?”\n\r\n\n\r\nNoãn Noãn tức giận đến mức mặt tái đi, giơ tay định rút thanh đại đao ba mươi mét của mình ra.\n\r\n\n\r\nAnh cả nắm lấy tay em, nhẹ giọng an ủi:\n\r\n\n\r\n“Tay của Noãn Noãn là để vẽ tranh, chơi đàn, vuốt ve cún con, sao có thể để những thứ dơ bẩn này làm bẩn chứ?”\n\r\n\n\r\n“Noãn Noãn muốn làm gì, cứ để anh cả làm thay em…”\n\r\n\n\r\nNoãn Noãn gật đầu, nở nụ cười ngọt ngào:\n\r\n\n\r\n“Anh cả, anh thật tốt.”\n\r\n\n\r\nNhìn cảnh này, tôi bất giác rùng mình.\n\r\n\n\r\nÁnh mắt anh cả nhìn đôi vợ chồng kia lạnh lẽo và đáng sợ đến cực điểm.\n\r\n\n\r\nLúc này, trông anh ấy giống như một kẻ biến thái!\n\r\n\n\r\nTừ khi nào anh ấy trở nên như vậy?\n\r\n\n\r\nKhông lâu sau, nhà họ Lương phá sản, đứa bé trong bụng người phụ nữ kia cũng không giữ được.\n\r\n\n\r\nLòng tôi run lên, cuối cùng tôi cũng hỏi ra nỗi nghi hoặc trong lòng mình.\n\r\n\n\r\n“Noãn Noãn, em có thích anh cả, anh hai không?”\n\r\n\n\r\nNoãn Noãn ôm cún con, đang bước lên lầu. Em quay đầu nhìn tôi, nghiêng đầu, khẽ mỉm cười:\n\r\n\n\r\n“Người mắc bệnh tâm thần không biết nói dối.”\n\r\n\n\r\nTôi: …\n\r\n\n\r\nEm ấy không còn yêu thương chúng tôi nữa.\n\r\n\n\r\nNgười em gái từng ngày đêm mong mỏi được chúng tôi quan tâm, giờ đây… em ấy không còn yêu chúng tôi nữa!\n\r\n\n\r\nLòng tôi quặn đau.\n\r\n\n\r\nTôi quay đầu, chạm phải ánh mắt của anh cả.\n\r\n\n\r\n“Anh cả, anh nghe thấy rồi chứ?” Tôi nhận ra giọng mình đang run rẩy.\n\r\n\n\r\nĐôi mắt anh cả hơi đỏ:\n\r\n\n\r\n“Là chúng ta có lỗi với em ấy…”\n\r\n\n\r\nTôi đã quên mất rằng anh cả có IQ 140, anh ấy chưa bao giờ là kẻ đần.\n\r\n\n\r\nBỗng dưng, tôi nhớ đến câu nói cuối cùng mà bác sĩ Kỳ từng nói với tôi:\n\r\n\n\r\n“Cậu nên cảm thấy may mắn vì bản chất cô ấy là người lương thiện. Chỉ cần không ai làm hại cô ấy, cô ấy cũng sẽ không làm hại ai.”\n\r\n\n\r\nMột nỗi bi thương vô tận dâng lên trong lòng.\n\r\n\n\r\n“Noãn Noãn, xin lỗi em… Thật lòng xin lỗi em…”\n\r\n\n\r\nChính chúng tôi đã khiến em trở thành như vậy!\n\r\n\n\r\nHôm ấy, tôi từ bỏ niềm đam mê hội họa của mình và chuyển sang học luật.\n\r\n\n\r\nChỉ mong một ngày nào đó, khi em cần đến tôi, IQ 120 này có thể bảo vệ em.\n\r\n\n\r\n[Bác sĩ Kỳ từng nói: Đối phó với những người thông minh, tuyệt đối đừng tự cho mình là khôn ngoan. Nếu bạn đưa cho họ bằng chứng, họ có cả ngàn cách để bác bỏ nó. Chỉ khi họ xuất phát từ tình cảm, tự mình điều tra, kết quả đó mới có thể khiến họ thực sự tin tưởng.]\n\r\n\n\r\n[Áy náy và tình yêu, mới là động lực mạnh mẽ nhất trên thế gian này.]\n\r\n\n\r\n— Tần Noãn\n\r\n\n\r\n___Hết___",
            "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/22-phien-ngoai-anh-hai.html"
        },
        {
            "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 19 + 20 + 21",
            "content": "19.\n\r\n\n\r\nTần Nhu bị bảo mẫu kéo ra ngoài.\n\r\n\n\r\nBị ném ra khỏi cửa, tôi vẫn có thể nghe thấy tiếng khóc của cô ta.\n\r\n\n\r\nTôi nghiêng đầu, nhìn hai người anh.\n\r\n\n\r\n“Tại sao cô ta không bị đưa vào bệnh viện tâm thần?”\n\r\n\n\r\nHai anh: …\n\r\n\n\r\n“Chỉ vì các anh nghi ngờ tôi sai người bắt nạt cô ta, tôi đã bị nhốt trong bệnh viện tâm thần suốt nửa năm.”\n\r\n\n\r\n“Bây giờ, có chứng cứ rành rành, nhưng cô ta chỉ bị đuổi đi một cách nhẹ nhàng như vậy?”\n\r\n\n\r\nQuả nhiên, người được thiên vị mới có thể vô lo vô nghĩ.\n\r\n\n\r\nAnh cả khẽ run rẩy: “Noãn Noãn, anh…”\n\r\n\n\r\nTôi chợt hiểu ra.\n\r\n\n\r\n“Tôi không có tư cách so với cô ta, tôi hiểu rồi.”\n\r\n\n\r\nTôi vẫn ngoan ngoãn, không chút oán hận.\n\r\n\n\r\nBàn tay đang buông thõng bên người của anh cả siết chặt thành nắm đấm.\n\r\n\n\r\nSau ngày hôm đó, các anh đều muốn bù đắp cho tôi, đối xử với tôi rất rất tốt.\n\r\n\n\r\nLần đầu tiên, tôi cảm nhận được sự yêu thương mà Tần Nhu từng nhận được.\n\r\n\n\r\nCó một ngày, anh cả cuối cùng cũng lấy hết dũng khí gắp thức ăn cho tôi.\n\r\n\n\r\nAnh ta cười với tôi dịu dàng.\n\r\n\n\r\nTôi liếc nhìn anh ta một cái, lặng lẽ lấy điện thoại ra, mở tin nhắn mà Tần Nhu gửi cho tôi.\n\r\n\n\r\n“Tần Noãn, mày là cái thá gì? Dù tao hại mày thì sao? Dù tao bị đuổi khỏi nhà họ Tần thì sao? Anh cả vẫn sắp xếp chỗ ở cho tao, còn thuê hai bảo mẫu chăm sóc tao. Tao vẫn là đứa em gái mà các anh ấy thương nhất! Còn mày, chỉ là một đứa con hoang! Sẽ không có ai yêu thương mày đâu!”\n\r\n\n\r\nSắc mặt anh cả lập tức tái nhợt.\n\r\n\n\r\nNhìn biểu cảm của anh hai, tôi biết anh ấy cũng đã biết chuyện này nhưng không hề ngăn cản.\n\r\n\n\r\nTần Nhu lưu lạc bên ngoài ba ngày, họ đã không đành lòng.\n\r\n\n\r\nCòn tôi, lưu lạc bên ngoài mười năm, nhưng chưa từng nhận được một chút thương xót.\n\r\n\n\r\n“Em có thể không ăn không?”\n\r\n\n\r\nTôi vẫn ngoan ngoãn, hiểu chuyện.\n\r\n\n\r\nAnh cả nhìn chằm chằm vào miếng thức ăn trong bát tôi, áy náy đến mức không thốt lên lời.\n\r\n\n\r\nCho đến khi tôi về phòng, anh hai bỗng lên tiếng.\n\r\n\n\r\n“Không liên lạc được với viện trưởng Lưu nữa.”\n\r\n\n\r\nAnh cả quay đầu lại.\n\r\n\n\r\n“Em muốn biết rốt cuộc Noãn Noãn đã trải qua những gì ở bệnh viện tâm thần mới phát điên, nên em đã liên lạc với viện trưởng Lưu. Nhưng… ông ta biến mất rồi.”\n\r\n\n\r\n“Khi nào?”\n\r\n\n\r\n“Khi anh đuổi Nhu Nhu ra khỏi nhà.”\n\r\n\n\r\nTrái tim anh cả chợt trùng xuống.\n\r\n\n\r\nAnh hai đứng dậy, ánh mắt phức tạp vô cùng:\n\r\n\n\r\n“Anh, chúng ta đã quá bất công với Noãn Noãn!”\n\r\n\n\r\n“Ngày mai, em sẽ đưa Noãn Noãn rời khỏi đây. Sau này, em sẽ chăm sóc cho em ấy.”\n\r\n\n\r\nAnh hai nói được làm được.\n\r\n\n\r\nNgày hôm sau, anh ấy đưa tôi rời khỏi nhà họ Tần.\n\r\n\n\r\nTôi rất vui, cuối cùng cũng không cần gặp những người mà tôi không muốn thấy nữa.\n\r\n\n\r\nAnh cả đứng trên cầu thang, nhìn chúng tôi chuyển đồ đi.\n\r\n\n\r\n“Noãn Noãn, em thực sự muốn đi sao?”\n\r\n\n\r\nTôi gật đầu: “Đây không phải là nhà của em.”\n\r\n\n\r\n”…”\n\r\n\n\r\nSắc mặt anh cả lại tái nhợt thêm vài phần.\n\r\n\n\r\n20.\n\r\n\n\r\nNgôi nhà từng là tổ ấm, giờ đây trống vắng lạnh lẽo, chẳng còn dáng vẻ của một mái ấm nữa.\n\r\n\n\r\nAnh cả nhìn chằm chằm vào di ảnh của cha mẹ:\n\r\n\n\r\n“Ba, mẹ… Con thực sự đã sai sao?”\n\r\n\n\r\nMỗi ngày sau khi tan làm, anh cả đều lái xe ra ngoại ô, đến nơi tôi và anh hai đang sống, lặng lẽ đứng nhìn tôi trong khu vườn.\n\r\n\n\r\nCăn biệt thự này là quà sinh nhật anh hai tặng tôi.\n\r\n\n\r\nVì bệnh tình của tôi, anh ấy còn thuê y tá riêng để chăm sóc.\n\r\n\n\r\nTôi được chăm sóc rất tốt, đã không còn cần người anh cả ấy nữa.\n\r\n\n\r\nAnh cả lặng lẽ rời đi.\n\r\n\n\r\nAnh ta không muốn về nhà, vô thức lái xe đến bệnh viện tâm thần nơi tôi từng bị nhốt suốt nửa năm.\n\r\n\n\r\nTừ lúc ném tôi vào đây, anh ta chưa từng gọi cho tôi một cuộc điện thoại, cũng chưa từng đến thăm tôi dù chỉ một lần.\n\r\n\n\r\nĐây là lần đầu tiên, anh ta bước vào thế giới mà tôi từng sống.\n\r\n\n\r\nLà cổ đông lớn nhất của bệnh viện, anh ta xuất hiện khiến vị phó viện trưởng – kẻ đang khao khát quyền lực – vội vàng chạy đến tiếp đón, nịnh bợ giới thiệu về “cuộc sống” của tôi tại nơi này.\n\r\n\n\r\n“Đây là phòng sốc điện, những kẻ không nghe lời sẽ bị điện giật đến mức đại tiểu tiện không thể kiểm soát…”\n\r\n\n\r\n“Đây là thủy lao, nước sâu quá đầu, ai dám gây rối sẽ bị ném vào đó. Nếu không muốn c.h.ế.t đuối, chỉ có thể nhón chân đứng mãi…”\n\r\n\n\r\n“Đây là phòng ngủ, cửa phòng đã hỏng từ lâu, xung quanh toàn là bệnh nhân nam mắc bệnh tâm thần…”\n\r\n\n\r\n“Đây là vòng cổ kiểm soát, nếu phát hiện giấc ngủ kéo dài hơn một tiếng, nó sẽ phóng điện đánh thức…”\n\r\n\n\r\nToàn thân anh cả lạnh toát.\n\r\n\n\r\nAnh ta cuối cùng cũng hiểu vì sao tôi có thể ngủ ngon trong một chiếc chăn ướt sũng nước.\n\r\n\n\r\nHiểu vì sao tôi trở nên ngoan ngoãn đến mức vô hồn.\n\r\n\n\r\nÁnh mắt anh ta vô thức dời sang chiếc thùng đựng thức ăn thừa bên cạnh.\n\r\n\n\r\nTrong lòng bỗng dâng lên một dự cảm đáng sợ, anh ta run rẩy giơ tay chỉ vào nó:\n\r\n\n\r\n“Cái này thì sao?”\n\r\n\n\r\nPhó viện trưởng lau mồ hôi trên trán, dè dặt trả lời:\n\r\n\n\r\n“Đó… là bữa ăn hàng ngày của Tần tiểu thư…”\n\r\n\n\r\nTrước mắt anh cả tối sầm, suýt ngất.\n\r\n\n\r\nPhó viện trưởng nhanh tay đỡ lấy anh ta.\n\r\n\n\r\nAnh cả lập tức hất ông ta ra, gằn giọng:\n\r\n\n\r\n“Ai? Rốt cuộc là ai đã ra lệnh cho các người đối xử với em ấy như vậy? Sao các người dám?”\n\r\n\n\r\nPhó viện trưởng bày ra vẻ mặt vô tội:\n\r\n\n\r\n“Viện trưởng Lưu nói… ông ấy chỉ làm theo chỉ thị của nhà họ Tần…”\n\r\n\n\r\nChỉ thị của nhà họ Tần?\n\r\n\n\r\nPhó viện trưởng không nói thẳng, nhưng nhà họ Tần đâu có khó để điều tra?\n\r\n\n\r\nThực tế, hôm qua, anh cả đã tìm ra bằng chứng về những khoản tiền chuyển khoản giữa Tần Nhu và viện trưởng Lưu.\n\r\n\n\r\nMỗi lần một trăm vạn.\n\r\n\n\r\nAnh ta thậm chí còn nhớ rõ dáng vẻ đáng yêu vô tội của Tần Nhu khi cô ta hỏi xin tiền mình.\n\r\n\n\r\nVà cả chính mình—khi ấy bất lực nhưng vẫn nuông chiều cô ta.\n\r\n\n\r\nAnh cả ôm lấy mặt, ngồi xổm xuống hành lang.\n\r\n\n\r\nPhó viện trưởng cùng những người khác đều sợ đến mức không dám nhúc nhích.\n21.\n\r\n\n\r\nHôm đó, khi rời khỏi bệnh viện tâm thần, anh cả chỉ trong chốc lát dường như già đi mười tuổi.\n\r\n\n\r\nTrước khi đi, anh ta bỗng nhớ đến một người.\n\r\n\n\r\n“Ai là bác sĩ Kỳ?”\n\r\n\n\r\nMọi người nhìn nhau, ngơ ngác.\n\r\n\n\r\n“Ở đây không có bác sĩ nào họ Kỳ cả…”\n\r\n\n\r\n“Sao có thể… Vậy ai là người đã chăm sóc em gái tôi?”\n\r\n\n\r\nMọi người lại liếc mắt nhìn nhau, cuối cùng có người khẽ lẩm bẩm:\n\r\n\n\r\n“Có khi nào là bác sĩ Kỳ bị nhốt trong khu S không? Viện trưởng Lưu từng nhốt Tần tiểu thư vào đó ba tháng…”\n\r\n\n\r\nAnh cả lập tức cảm thấy có gì đó không ổn.\n\r\n\n\r\n“Khu S?”\n\r\n\n\r\nCó người vội vàng giải thích:\n\r\n\n\r\n“Tần tiểu thư bị tra tấn ở đây ba tháng, vẫn không chịu khuất phục, nên viện trưởng Lưu đã nhốt cô ấy vào khu S. Ai bị nhốt vào đó cũng đều trở nên ngoan ngoãn…”\n\r\n\n\r\n“Còn bác sĩ Kỳ, ông ta không phải bác sĩ, mà là một kẻ g.i.ế.c người hàng loạt…”\n\r\n\n\r\nAnh cả: …\n\r\n\n\r\nMáu trong người anh ta lạnh dần từ chân lên đến đỉnh đầu.\n\r\n\n\r\nĐúng lúc đó, điện thoại của Tần Nhu gọi đến.\n\r\n\n\r\n“Anh cả, có chuyện rồi! Em vừa thấy Noãn Noãn bị đám du côn bắt đi!”\n\r\n\n\r\nHai người anh ta lập tức lao đến.\n\r\n\n\r\n“Em muốn ngăn bọn chúng lại, nhưng em đánh không lại… Hu hu hu…”\n\r\n\n\r\nTần Nhu xắn tay áo lên, để hai anh trai thấy vết thương trên cánh tay mình.\n\r\n\n\r\n“Em xin lỗi, em không bảo vệ được chị… Tất cả là lỗi của em…”\n\r\n\n\r\nCô vừa nói, vừa giáng từng cái tát mạnh lên mặt mình.\n\r\n\n\r\nAnh cả siết chặt cổ tay cô ta.\n\r\n\n\r\nTần Nhu trong lòng khẽ vui mừng. Cô ta biết rõ, chiêu khổ nhục kế này luôn có tác dụng với các anh trai.\n\r\n\n\r\nNhưng giây tiếp theo, tim cô ta trầm xuống.\n\r\n\n\r\n“Nói mau! Em ấy đang ở đâu? Nếu không, đừng trách anh không khách khí!”\n\r\n\n\r\nÁnh mắt lạnh lẽo của anh cả đ.â.m thẳng vào linh hồn Tần Nhu.\n\r\n\n\r\n“Tần Nhu, bớt giở trò đi. Nếu Noãn Noãn có mệnh hệ gì, cô sẽ phải hối hận vì đã được sinh ra trên đời này!”\n\r\n\n\r\nĐây là lời của anh hai.\n\r\n\n\r\nTrước đây, tôi đã bao lần giải thích rằng tôi chưa từng thuê đám du côn kia, nhưng bọn chúng lại nhận tội. Hai anh trai không chịu tin tôi. Nhưng bây giờ, tôi không cần tự thanh minh nữa.\n\r\n\n\r\nThì ra, họ chưa bao giờ ngu ngốc. Họ chỉ tin vào người họ muốn tin mà thôi.\n\r\n\n\r\nTần Nhu mềm nhũn, tại sao… tại sao lần này họ không tin cô ta nữa?\n\r\n\n\r\nTại sao, lần này họ lại nhìn thấu cô ta ngay lập tức?\n\r\n\n\r\nKhi anh cả và anh hai đến nơi, tôi đã xử lý gần hết bọn chúng.\n\r\n\n\r\nBác sĩ Kỳ đã dạy tôi cách lấy nhu thắng cương, một chọi nhiều.\n\r\n\n\r\n“Cô ta là đồ điên! Cứu mạng! Chúng tôi không dám nữa, tất cả là do Tần Nhu sai chúng tôi làm!”\n\r\n\n\r\nMấy tên côn đồ run rẩy trốn vào góc tường.\n\r\n\n\r\nTôi nghiêng đầu, nhẹ giọng nói:\n\r\n\n\r\n“Anh cả, anh nghe thấy chưa? Không phải em ra tay trước.”\n\r\n\n\r\nTôi cầm thanh đao dài ba mươi mét vẫn còn nhỏ máu, ánh mắt dừng lại trên người Tần Nhu.\n\r\n\n\r\nTần Nhu đã sợ đến tái mét, hoảng hốt quay người bỏ chạy. Tôi đuổi theo, nhưng anh cả lại chặn trước mặt tôi.\n\r\n\n\r\nPhập—\n\r\n\n\r\nLưỡi d.a.o đ.â.m thẳng vào người anh ta.\n\r\n\n\r\nTôi ngước mắt nhìn anh cả, không hiểu: “Tại sao?”\n\r\n\n\r\nMắt anh cả đỏ hoe, ôm c.h.ặ.t đ.ầ.u tôi: “Noãn Noãn, xin lỗi… là anh sai rồi…”",
            "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/19-20-21.html"
        },
        {
            "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 16 + 17 + 18",
            "content": "16.\n\r\n\n\r\nVào ngày sinh nhật, sáng sớm Tần Nhu đã nói với hai anh trai rằng cô ta mời bạn học đến dự tiệc. Cô ta muốn giúp tôi hòa nhập với mọi người, để tôi có cơ hội quay lại trường. Nhưng nếu hai anh trai có mặt, các bạn sẽ cảm thấy gò bó.\n\r\n\n\r\nDạo gần đây, cô ta cố ý vun đắp tình cảm giữa tôi và cô ta trước mặt hai anh trai.\n\r\n\n\r\nAnh cả xoa nhẹ đỉnh đầu cô ta, vui vẻ đồng ý.\n\r\n\n\r\nTrước khi ra khỏi cửa, anh cả nhìn tôi: “Noãn Noãn, phải hòa đồng với các bạn nhé.”\n\r\n\n\r\n“Vâng.”\n\r\n\n\r\nThần kinh tôi bắt đầu hưng phấn.\n\r\n\n\r\nNhưng bác sĩ Kỳ từng nói, một thợ săn giỏi phải biết kiên nhẫn, mới có thể chính xác bắt được con mồi.\n\r\n\n\r\nVậy nên tôi ngoan ngoãn gật đầu, thậm chí còn nở một nụ cười nhẹ.\n\r\n\n\r\nAnh cả chợt sững người vì nụ cười ấy.\n\r\n\n\r\nĐây là lần đầu tiên tôi cười với anh ta.\n\r\n\n\r\nSợi dây căng thẳng trong lòng anh ta dần thả lỏng. Khi cất lời lần nữa, giọng anh ta nhẹ nhàng hơn hẳn.\n\r\n\n\r\n“Chút nữa anh cả mua quà cho Noãn Noãn nhé?”\n\r\n\n\r\nTôi hơi mất kiên nhẫn, vội vàng gật đầu để anh ta đi nhanh.\n\r\n\n\r\nThấy tôi nôn nóng như vậy, anh cả bất giác vui vẻ.\n\r\n\n\r\nThì ra, Noãn Noãn đang mong chờ quà của anh.\n\r\n\n\r\nAnh ta quay người kéo anh hai ra ngoài chọn quà cho tôi.\n\r\n\n\r\nHọ vừa đi chưa được mười phút, đám bạn học đã đến.\n\r\n\n\r\nKhông ngoài dự đoán, tất cả bọn họ đều từng bắt nạt tôi ở trường.\n\r\n\n\r\nTần Nhu cười rất to.\n\r\n\n\r\nCòn tôi, cuộc săn b.ắ.n của tôi cuối cùng cũng bắt đầu.\n\r\n\n\r\n17.\n\r\n\n\r\nTrong trung tâm thương mại, mí mắt anh hai giật liên hồi.\n\r\n\n\r\n“Anh cả, chọn xong chưa?”\n\r\n\n\r\nAnh cả đã đi qua hàng trăm quầy hàng, gần như dạo hết tất cả các trung tâm thương mại trong thành phố, vậy mà vẫn chưa chọn được món quà nào.\n\r\n\n\r\nAnh hai đi đến mức chán nản, còn anh cả thì vẫn đầy hứng thú.\n\r\n\n\r\n“Em nói xem, Noãn Noãn sẽ thích gì?”\n\r\n\n\r\nAnh hai không trả lời mà mở camera giám sát.\n\r\n\n\r\nAnh cả liếc nhìn một cái, m.á.u trong người lập tức lạnh toát.\n\r\n\n\r\nTrong biệt thự.\n\r\n\n\r\nTôi nhìn những kẻ nằm trên đất rên rỉ, cuối cùng cũng thu lại con d.a.o dài ba mươi mét của mình.\n\r\n\n\r\nBác sĩ Kỳ đã dạy tôi, nên cắt vào đâu để khiến họ đau đớn tột cùng nhưng không quá nặng, vẫn có thể khiến họ mất đi khả năng phản kháng.\n\r\n\n\r\nGiờ phút này, năm người kia nằm dưới đất, kêu gào thảm thiết, không ai có thể đứng dậy nổi.\n\r\n\n\r\nTần Nhu nhìn m.á.u loang lổ khắp sàn, kích động đến mức run rẩy.\n\r\n\n\r\n“Tần Noãn, lần này mày xong rồi, hahaha! Mày làm bị thương nhiều người như vậy, xem ai có thể bảo vệ mày nữa! Sau này mày sẽ phải sống trong bệnh viện tâm thần cả đời, hahaha…”\n\r\n\n\r\nCô ta vội vàng gọi điện cho phụ huynh của bọn họ.\n\r\n\n\r\n“Chú Lâm, Tiểu Kha gặp chuyện rồi! Cháu xin lỗi, cháu không trông được chị cháu, chị ấy bị tâm thần, đột nhiên cầm d.a.o c.h.é.m người…”\n\r\n\n\r\n“Dì Chu, hu hu hu, dì mau đến đi, Viên Viên sắp c.h.ế.t rồi…”\n\r\n\n\r\nKhi các anh tôi trở về, phụ huynh của bọn họ đã có mặt.\n\r\n\n\r\nAi nấy đều phẫn nộ, chỉ tay về phía tôi:\n\r\n\n\r\n“Tần tổng, cậu nhất định phải đòi lại công bằng cho chúng tôi! Chính con bé này đã làm con trai tôi bị thương…”\n\r\n\n\r\nHai anh trai nhìn tôi, sắc mặt đen kịt như đáy nồi.\n\r\n\n\r\nNgay cả chú Cảnh sát cũng đã đến.\n\r\n\n\r\n“Tần tiên sinh, đây là một vụ hành hung nghiêm trọng. Chúng tôi buộc phải đưa Tần Noãn về để thẩm vấn.”\n\r\n\n\r\nTần Nhu càng hưng phấn, nói như thể mình mới là người đau lòng nhất:\n\r\n\n\r\n“Anh cả, anh hai, hai anh không thể bao che cho chị ấy nữa. Chị ấy đã cầm d.a.o c.h.é.m người rồi!”\n\r\n\n\r\nCô ta giả vờ đau xót, ra vẻ chỉ muốn tốt cho nhà họ Tần.\n\r\n\n\r\nCòn tôi, lúc này lại ngoan ngoãn ngồi trên chiếc ghế nhỏ.\n\r\n\n\r\nHai tay đặt lên đầu gối, quần áo và tóc tai đều sạch sẽ, chỉnh tề.\n\r\n\n\r\nBác sĩ Kỳ đã từng dạy tôi: Chỉ cần ăn mặc đủ sạch sẽ, cử chỉ đủ tao nhã, thì dù có là kẻ điên, cũng không ai dám xem thường.\n18.\n\r\n\n\r\n“Bắt lấy cô ta, để cô ta ngồi tù suốt đời!\n\r\n\n\r\n“Loại người xấu như cô ta phải bị kết án tử hình!”\n\r\n\n\r\nNước miếng b.ắ.n tung tóe vào người tôi.\n\r\n\n\r\nAnh cả toàn thân toát ra khí lạnh, tôi nhìn anh ta, khóe miệng không thể kiểm soát mỉm cười.\n\r\n\n\r\nAnh cả, lần này, anh muốn tôi phải c.h.ế.t sao?\n\r\n\n\r\nTôi không nói gì, nhưng anh cả lại hiểu.\n\r\n\n\r\nTim tôi đột nhiên quặn thắt lại, đau đớn.\n\r\n\n\r\nAnh hai không để ý đến sự tức giận và chỉ trích của mọi người, lao đến trước mặt tôi, kiểm tra khắp nơi, “Noãn Noãn có bị thương không?”\n\r\n\n\r\nRõ ràng, hành động này khiến những người phụ huynh tức giận.\n\r\n\n\r\nAnh cả lạnh lùng liếc nhìn, lập tức những người đó rụt cổ lại như chim cút.\n\r\n\n\r\nNhưng đây rõ ràng là cơ hội tốt để tống tiền nhà họ Tần, họ không thể sợ hãi.\n\r\n\n\r\nNhưng anh cả không cho họ cơ hội đó.\n\r\n\n\r\nAnh ta nói với chú cảnh sát: “Em gái tôi bị bệnh tâm thần, mặc dù là bệnh tâm thần, nhưng em ấy chưa bao giờ làm tổn thương ai, trừ khi người khác ra tay trước…”\n\r\n\n\r\nCác phụ huynh:…\n\r\n\n\r\nTần Nhu:…\n\r\n\n\r\nMột cơn gió lạnh sắc nhọn lướt qua cổ tôi.\n\r\n\n\r\nAnh cả lấy điện thoại ra, đưa chú cảnh sát xem bằng chứng từ camera giám sát.\n\r\n\n\r\nMục đích ban đầu của những người này là thay cho tôi chiếc váy công chúa, nhưng thấy tôi rất ngoan ngoãn và nghe lời, các cô gái bắt đầu cởi đồ tôi, những cậu con trai đứng xung quanh lấy điện thoại quay phim, miệng thì thào những lời thô tục.\n\r\n\n\r\nTôi cứ đứng đó mặc cho họ làm gì thì làm.\n\r\n\n\r\nCho đến khi có người nhận ra hành động này không thể chọc giận tôi, các cô gái bắt đầu dùng móng tay cào tôi, các cậu con trai bắt đầu sờ soạng khắp người tôi, và rồi, tôi đã phản kháng…\n\r\n\n\r\nChú cảnh sát lập tức lấy điện thoại của những người quay phim, bằng chứng rõ ràng.\n\r\n\n\r\nCác phụ huynh hoảng sợ, không dám thở mạnh.\n\r\n\n\r\nMặt Tần Nhu tái mét.\n\r\n\n\r\nSao lại có camera giám sát?\n\r\n\n\r\nKhi nào lắp camera giám sát?\n\r\n\n\r\nSao cô ta lại không biết?\n\r\n\n\r\nCô ta nhìn về phía anh hai, anh hai cũng đang nhìn cô ta, lần đầu tiên ánh mắt không che giấu sự chán ghét.\n\r\n\n\r\nTần Nhu sợ hãi rùng mình, vội vàng cúi đầu xuống.\n\r\n\n\r\n“Dựa vào đây có thể xác định Tần tiểu thư là hành động phòng vệ chính đáng…”\n\r\n\n\r\nCuối cùng chú cảnh sát kết luận.\n\r\n\n\r\nMột cơ hội tốt để tống tiền nhà họ Tần như vậy, các phụ huynh sao có thể dễ dàng bỏ qua?\n\r\n\n\r\n“Các đồng chí, nhìn vết m.á.u trên đất, nhìn những vết thương trên người bọn chúng, dù là phòng vệ chính đáng, liệu có phải là phòng vệ quá mức không?”\n\r\n\n\r\nChú cảnh sát suýt nữa trợn mắt, trực tiếp chỉ vào những vết thương trên người đám súc sinh kia.\n\r\n\n\r\n“Nhìn có vẻ chảy nhiều m.á.u và nhiều vết thương, thực tế, chỉ là trầy xước ngoài da, liền một mũi khâu cũng không cần!”\n\r\n\n\r\nCác phụ huynh đều ngơ ngác.\n\r\n\n\r\nĐây là đao pháp gì? Lại chính xác đến như vậy!\n\r\n\n\r\nKhông có gì có thể uy h.i.ế.p nhà họ Tần, lúc này đối diện với anh cả, họ không thể không run sợ.\n\r\n\n\r\n“Đầu tư của nhà họ Lâm bị hủy, hợp tác với nhà họ Chu chấm dứt, còn có nhà họ Triệu…”\n\r\n\n\r\nTất cả những người có mặt đều bị liệt kê ra, không ai bị bỏ sót.\n\r\n\n\r\nHọ không dám nổi giận với anh cả, chỉ có thể giận dữ trút lên những đứa con hư hỏng gây chuyện.\n\r\n\n\r\n“Cái thằng nhãi này, làm tao mất cái hợp đồng lớn như vậy…”\n\r\n\n\r\nNhững đứa con hư hỏng ôm đầu chạy tán loạn.\n\r\n\n\r\n“Là do Tần Nhu sai khiến bọn tôi! Thật đấy, tôi có bằng chứng! Cô ta không chỉ bảo bọn tôi hôm nay đến đây bắt nạt Tần Noãn, mà ở trường, cô ta cũng xúi giục bọn tôi bắt nạt Tần Noãn—bôi keo lên ghế của Tần Noãn, đổ phân lên quần áo, xé bài tập và đề thi của Tần Noãn…\n\r\n\n\r\nBọn tôi không muốn làm vậy, nhưng cô ta đe dọa, nói rằng nếu không làm theo lời cô ta, anh cả của cô ta sẽ hủy bỏ hợp tác với nhà bọn tôi…”\n\r\n\n\r\nSắc mặt anh cả càng trở nên tái nhợt.\n\r\n\n\r\n“Mấy người nói cái gì? Mấy người nghĩ chỉ cần kéo Nhu Nhu xuống nước là tôi sẽ tha cho mấy người sao?”\n\r\n\n\r\n“Chúng tôi không nói dối, chúng tôi có bằng chứng!”\n\r\n\n\r\nCó người lấy ra đoạn ghi âm từ trước, ghi lại cảnh Tần Nhu xúi giục họ bắt nạt tôi ở trường.\n\r\n\n\r\nKhông ai là kẻ ngốc cả. Tần Nhu muốn dạy dỗ Tần Noãn, nhưng bọn họ không thể đắc tội với nhà họ Tần, cũng không dám cãi lời Tần Nhu, nên chỉ có thể giữ lại bằng chứng để bảo vệ bản thân.\n\r\n\n\r\nNiềm tin cuối cùng của anh cả hoàn toàn sụp đổ.\n\r\n\n\r\n“Nhu Nhu… sao em dám…?”\n\r\n\n\r\nAnh hai giận đến mức tóc dựng ngược, một cái tát giáng thẳng vào mặt Tần Nhu.\n\r\n\n\r\n“Cô chỉ là một đứa con nuôi của nhà họ Tần, lại dám đi lấy quyền thế của nhà họ Tần để ức h.i.ế.p em gái ruột của tôi sao?”\n\r\n\n\r\nCái tát ấy mạnh đến mức vang dội khắp không gian.\n\r\n\n\r\nAnh cả theo bản năng muốn ngăn lại, nhưng bước chân anh ta cứng đờ giữa chừng. Đột nhiên, anh ta quay sang nhìn tôi, và tôi cũng đang nhìn anh ta, khóe miệng vẫn giữ nguyên nụ cười.\n\r\n\n\r\nChỉ trong khoảnh khắc, tim anh cả bị bóp nghẹt đến đau đớn.\n\r\n\n\r\nAnh ta nhắm mắt lại, toàn bộ ý chí và tinh thần đều tan biến.\n\r\n\n\r\n“Tần Nhu, em dọn ra khỏi đây đi. Từ nay về sau, nhà họ Tần không có người như em nữa.”",
            "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/16-17-18.html"
        },
        {
            "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 13 + 14 + 15",
            "content": "13.\n\r\n\n\r\nAnh cả đưa Tần Nhu rời đi trước.\n\r\n\n\r\nLên xe, Tần Nhu co người lại trên ghế phụ như một con chim cút.\n\r\n\n\r\n“Em… có từng bắt nạt Noãn Noãn không?”\n\r\n\n\r\nNước mắt Tần Nhu lập tức rơi xuống.\n\r\n\n\r\n“Anh cả, ngay cả anh cũng không tin em sao?”\n\r\n\n\r\n—\n\r\n\n\r\nTrước đây, ba mẹ bận rộn, Tần Nhu gần như do anh cả nuôi lớn. Trong nhà họ Tần, người thương cô ta nhất chính là anh ta. Anh ta sao có thể nỡ để cô ta đau lòng rơi nước mắt?\n\r\n\n\r\nAnh cả xem như tìm được một cái bậc để bước xuống, thầm thở phào nhẹ nhõm.\n\r\n\n\r\nAnh ta đã nhìn ra rồi—tôi điên rồi. Nhưng tôi vẫn ghi hận tất cả những kẻ từng bắt nạt mình, sớm muộn gì cũng sẽ trả thù lại. Bảo mẫu chính là một ví dụ đầy m.á.u me!\n\r\n\n\r\n“Không có thì tốt.” Anh cả nhìn Tần Nhu, giọng điệu bình thản, “Bằng không, anh sợ rằng chính anh cũng không bảo vệ được em.”\n\r\n\n\r\nSắc mặt Tần Nhu lập tức trắng bệch.\n\r\n\n\r\nSợ bị phát hiện ra điều bất thường, cô ta cúi đầu thấp hơn.\n\r\n\n\r\n—\n\r\n\n\r\nBan đầu, nhà họ Tần định cho bảo mẫu một khoản tiền để về quê dưỡng già.\n\r\n\n\r\nNhưng bây giờ…\n\r\n\n\r\nNgay trong ngày hôm đó, Anh hai lập tức cho luật sư khởi kiện yêu cầu bồi thường.\n\r\n\n\r\nNhưng rất tiếc, vụ kiện không thành công.\n\r\n\n\r\nBởi vì… bảo mẫu phát điên rồi.\n\r\n\n\r\nCả đời sống cảnh ở nhờ nhà người ta, làm bảo mẫu, làm người hầu, kiếm được bao nhiêu tiền, cuối cùng đều bị gã chồng vô dụng và đứa con trai bất hiếu quét sạch.\n\r\n\n\r\nNgười cháu trai mười tuổi mà bà ta yêu thương nhất, lại chính tay cầm gậy, đuổi bà ta ra khỏi nhà như đuổi một con ch.ó hoang.\n\r\n\n\r\nNhưng đó không phải chuyện của tôi.\n\r\n\n\r\n—\n\r\n\n\r\nTôi nhìn chằm chằm Tần Nhu.\n\r\n\n\r\nTay tôi ngứa quá, ngứa đến mức tôi gãi rách da, m.á.u chảy ròng ròng.\n\r\n\n\r\n“Noãn Noãn, có phải chỗ bỏng lại ngứa không? Đừng gãi nữa! Nhìn xem, lại chảy m.á.u rồi!”\n\r\n\n\r\nAnh hai đau lòng, cẩn thận cầm lấy tay tôi, không để tôi tùy tiện động vào vết thương.\n\r\n\n\r\nAnh cả vốn thông minh, anh ta biết tôi đang nghĩ gì. Nhưng lúc này, anh ta không nói gì cả.\n\r\n\n\r\nCảm nhận được ánh mắt tôi, Tần Nhu cúi đầu, vùi mặt vào bát cơm, vội vàng ăn nhanh hơn.\n\r\n\n\r\nĂn chưa đến nửa bụng, cô ta đã khóa chặt cửa phòng mình.\n\r\n\n\r\n—\n\r\n\n\r\nĐêm đến, tôi không ngủ được.\n\r\n\n\r\nTôi đứng trước cửa phòng Tần Nhu, gõ cửa.\n\r\n\n\r\n14.\n\r\n\n\r\nTần Nhu tất nhiên sẽ không mở cửa cho tôi.\n\r\n\n\r\nTừ nhỏ lang thang đầu đường xó chợ, đánh nhau, phá khóa, có gì mà tôi không biết làm?\n\r\n\n\r\nChưa đầy một phút, cánh cửa phòng bị khóa trái của cô ta đã bị tôi cạy mở.\n\r\n\n\r\n“Cô… cô làm gì vậy?”\n\r\n\n\r\nTần Nhu hoảng sợ đến mức mặt không còn chút huyết sắc.\n\r\n\n\r\nTôi bưng một bát cháo bước vào, mỉm cười nhìn cô ta.\n\r\n\n\r\n“Bữa tối em ăn không nhiều, có phải đói rồi không? Chị mang cháo đến cho em này, cô bảo mẫu mới nấu cháo rất ngon đấy.”\n\r\n\n\r\nTần Nhu sợ đến phát run, ôm chặt chăn hét lên, “Anh cả, Anh hai…”\n\r\n\n\r\nTôi cau mày, không vui.\n\r\n\n\r\n“Nhu Nhu, phải ngoan ngoãn nghe lời, nếu không em sẽ bị đuổi ra khỏi nhà họ Tần đấy!”\n\r\n\n\r\nTôi múc một thìa cháo nóng hổi, đưa thẳng đến miệng cô ta.\n\r\n\n\r\n“Bốp!”\n\r\n\n\r\nTần Nhu hất văng bát cháo, cháo nóng văng lên tay tôi.\n\r\n\n\r\nĐúng lúc này, hai người anh lao vào.\n\r\n\n\r\n“Tần Noãn, em đang làm gì vậy?”\n\r\n\n\r\nAnh cả đẩy tôi ra, ôm chặt lấy Tần Nhu, cô ta đang khóc nức nở.\n\r\n\n\r\n“Em chỉ đang đút cháo cho Tần Nhu thôi.”\n\r\n\n\r\n“Đút cái gì mà nóng thế? Em muốn làm bỏng c.h.ế.t em ấy sao?”\n\r\n\n\r\nAnh hai cũng nổi giận.\n\r\n\n\r\nTôi nhìn họ đầy khó hiểu, “Em chỉ đang chăm sóc em ấy giống như em ấy từng chăm sóc em thôi…”\n\r\n\n\r\nChẳng phải các anh bảo em nên học hỏi cô ta sao?\n\r\n\n\r\nAnh cả và Anh hai đột nhiên sững lại.\n\r\n\n\r\nTôi mỉm cười.\n\r\n\n\r\nNhớ ra rồi sao?\n\r\n\n\r\nLần đó, tôi bị bắt nạt ở trường, trở về trong bộ dạng thê thảm, rồi bệnh rất lâu.\n\r\n\n\r\nTần Nhu mang đến một bát cháo trứng bắc thảo thịt băm nóng hổi, ép tôi ăn.\n\r\n\n\r\nNhiệt độ nóng rẫy suýt làm lưỡi tôi bỏng rát.\n\r\n\n\r\nTôi hất bát cháo, cháo b.ắ.n lên tay cô ta, làm đỏ rát cả một mảng lớn.\n\r\n\n\r\nCác anh lao vào bảo vệ nó, trách tôi sao lại ác độc như vậy, cô ta tốt bụng chăm sóc tôi, còn tôi thì lấy oán báo ơn.\n\r\n\n\r\nLúc đó, trong mắt các anh chỉ thấy tay cô tabị bỏng, mà không nghĩ rằng cháo nóng ấy rơi vào miệng tôi, trượt qua thực quản xuống dạ dày, sẽ gây ra tổn thương thế nào.\n\r\n\n\r\nKhông gian đột nhiên yên lặng.\n\r\n\n\r\nTần Nhu cũng không khóc nổi nữa.\n\r\n\n\r\nNhưng bảo cô ta thừa nhận sai lầm, thừa nhận bản thân độc ác ư? Không thể nào.\n\r\n\n\r\n“Xin lỗi chị, em biết sai rồi. Em không nên cướp mất anh cả và anh hai, không nên cướp đi tình yêu của họ dành cho chị. Em thực sự biết sai rồi. Hôm nay em sẽ dọn ra ngoài, trả lại phòng công chúa cho chị, không cần thân phận tiểu thư nhà họ Tần nữa. Tất cả đều là của chị…”\n\r\n\n\r\nHai người anh lập tức thấy xót xa.\n\r\n\n\r\nAnh cả nghiêm mặt đứng dậy, nhìn tôi.\n\r\n\n\r\n“Tần Noãn, đủ rồi! Bất kể trước đây Nhu Nhu có làm gì, từ giờ trở đi, tất cả xóa bỏ! Anh cầu xin em!”\n\r\n\n\r\nCâu cuối cùng rất nặng nề.\n\r\n\n\r\nTôi ngẩng đầu, nhìn thẳng vào mắt anh ta.\n\r\n\n\r\nNhìn đi, dù đã biết Tần Nhu có lỗi, anh cả vẫn chọn đứng về phía cô ta.\n\r\n\n\r\nTôi không nói một lời, xoay người rời đi.\n\r\n\n\r\n“Noãn Noãn!”\n\r\n\n\r\nAnh hai quay lại, nhìn anh cả thật sâu.\n\r\n\n\r\nTần Nhu nước mắt lưng tròng nhìn anh hai.\n\r\n\n\r\nLần đầu tiên, anh hai phớt lờ ánh mắt đó, quay người, đuổi theo tôi.\n15.\n\r\n\n\r\nAnh hai lại giúp tôi băng bó vết thương.\n\r\n\n\r\n“Noãn Noãn, xin lỗi… Trước đây, là anh hai đã trách lầm em…”\n\r\n\n\r\nTôi nghiêng đầu nhìn xuống đỉnh đầu anh ấy đang cúi thấp.\n\r\n\n\r\nAnh hai đột nhiên ngẩng đầu, thấy ánh mắt hoang mang của tôi, vành mắt bỗng đỏ hoe.\n\r\n\n\r\nCó lẽ không muốn nhìn thấy tôi trông như một kẻ tâm thần, anh ấy lại cúi đầu, giọt nước nóng hổi rơi xuống tay tôi, thấm ướt lớp băng vừa băng xong.\n\r\n\n\r\nRất lâu sau, anh ấy mới bình tĩnh lại, nói với tôi:\n\r\n\n\r\n“Noãn Noãn, em phải ngoan ngoãn, như vậy mới không bị đưa trở lại bệnh viện tâm thần.”\n\r\n\n\r\nTôi biết, trong sự kìm kẹp của anh cả, anh ấy muốn bảo vệ tôi là điều rất khó khăn.\n\r\n\n\r\nNhưng tôi cảm nhận được, có lẽ… anh ấy thật sự lo cho tôi.\n\r\n\n\r\nLần đầu tiên, tôi ôm lại anh ấy.\n\r\n\n\r\n“Anh hai, em sẽ nghe lời. Sau này sẽ không chọc giận bọn họ nữa…”\n\r\n\n\r\nBọn họ?\n\r\n\n\r\nBước chân anh cả dừng lại ngay ngoài cửa phòng, trong lòng như có gì thắt lại.\n\r\n\n\r\nAnh ta đứng đó rất lâu, nhưng cuối cùng vẫn không bước vào.\n\r\n\n\r\nTừ ngày hôm đó, tôi không còn mộng du nữa.\n\r\n\n\r\nTôi thật sự trở nên rất ngoan, rất biết nghe lời.\n\r\n\n\r\nMỗi khi đối diện tôi, sắc mặt anh cả dần trở nên ôn hòa hơn.\n\r\n\n\r\nLần đầu tiên, trên bàn ăn, anh ta gắp thức ăn cho tôi.\n\r\n\n\r\nDù là món tôi không thích, nhưng tôi vẫn ngoan ngoãn ăn hết.\n\r\n\n\r\nChỉ là, khi rời bàn ăn, tôi đi vào phòng vệ sinh, cố móc họng, nôn sạch những gì đã nuốt vào.\n\r\n\n\r\nNghe thấy tiếng động, anh cả lập tức chạy đến:\n\r\n\n\r\n“Noãn Noãn, em…”\n\r\n\n\r\nCâu nói phía sau, anh ta không thốt ra nổi.\n\r\n\n\r\nBởi vì anh ta đã nhìn thấy thùng rác.\n\r\n\n\r\nCũng nhìn thấy tôi vẫn đang cố móc họng.\n\r\n\n\r\nSự lo lắng trên mặt anh ta trong khoảnh khắc trở nên lạnh lùng, cứng đờ.\n\r\n\n\r\nTôi bình thản nói:\n\r\n\n\r\n“Bác sĩ Kỳ đã nói, đồ ăn do kẻ có ác ý với em đưa, không được ăn. Nhưng em không thể không nghe lời. Em đã ăn rồi…”\n\r\n\n\r\nAnh cả: ….\n\r\n\n\r\nKhoảnh khắc ấy, ánh mắt anh ta lóe lên một thứ cảm xúc tôi không hiểu được.\n\r\n\n\r\nRồi anh ta quay người, rời đi.\n\r\n\n\r\nTừ đó, anh cả không bao giờ đụng đến bất kỳ món ăn nào tôi sẽ ăn nữa.\n\r\n\n\r\n“Nhu Nhu, trả lại phòng công chúa cho Noãn Noãn.”\n\r\n\n\r\nHôm đó, anh cả đột nhiên lên tiếng.\n\r\n\n\r\nGần đây, Tần Nhu cũng rất ngoan, rất biết nghe lời.\n\r\n\n\r\nTôi và cô ta đều đang chờ.\n\r\n\n\r\nChờ xem ai là kẻ không chịu nổi trước, chủ động ra tay.\n\r\n\n\r\nĐừng hỏi tôi làm sao biết cô ta nghĩ gì.\n\r\n\n\r\nLà một bệnh nhân tâm thần đã phân tích hàng vạn lần hành vi của cô ta, tôi còn rõ lòng dạ cô ta hơn cả chính cô ta.\n\r\n\n\r\nTần Nhu nhìn anh cả, người đã yêu thương cô ta suốt hơn mười năm, ánh mắt có chút tổn thương, nhưng vẫn ngoan ngoãn đáp lại:\n\r\n\n\r\n“Vâng.”\n\r\n\n\r\nTôi biết, cô ta… sắp không nhịn nổi nữa rồi.",
            "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/13-14-15.html"
        },
        {
            "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 10 + 11 + 12",
            "content": "10.\n\r\n\n\r\nAnh trai nghe thấy động tĩnh từ trên lầu đi xuống, vừa nhìn thấy tôi thì đã thấy tôi như một hồn ma lang thang từ phòng bảo mẫu bước ra.\n\r\n\n\r\nHọ không dám thở mạnh, vì bác sĩ đã dặn rằng nếu tôi mộng du, tuyệt đối không được làm tôi giật mình, nếu không, bệnh tình của tôi sẽ trở nên nghiêm trọng và khó kiểm soát hơn.\n\r\n\n\r\nNhìn tôi lảo đảo quay về giường, căn phòng vang lên những tiếng thở đều đều, lúc này họ mới dám xông vào phòng bảo mẫu.\n\r\n\n\r\nMột con d.a.o gọt trái cây cắm ngay đầu giường, cách tai của bảo mẫu chưa đầy nửa phân.\n\r\n\n\r\nBảo mẫu sợ đến mức mặt không còn giọt máu, thậm chí mất kiểm soát mà tiểu tiện ra quần.\n\r\n\n\r\nSáng hôm sau, trên bàn ăn sáng, tâm trạng của tôi rất tốt.\n\r\n\n\r\nNhưng tâm trạng của các anh trai thì dường như không được ổn lắm.\n\r\n\n\r\nBảo mẫu run rẩy mang bữa sáng lên, tôi ngọt ngào nở nụ cười.\n\r\n\n\r\n“Cảm ơn dì ạ.”\n\r\n\n\r\nBảo mẫu: …..\n\r\n\n\r\nBộp!\n\r\n\n\r\nBà ấy ngã mạnh xuống đất, thậm chí còn không đứng dậy nổi.\n\r\n\n\r\nTôi có chút ấm ức: “Em đã làm sai gì sao?”\n\r\n\n\r\nAnh cả và anh hai ngồi đối diện tôi, vài lần muốn nói rồi lại thôi.\n\r\n\n\r\nCuối cùng, anh cả không nói gì.\n\r\n\n\r\nAnh hai gắp miếng trứng ốp la của mình bỏ vào bát tôi, nhìn thấy tôi lại mỉm cười vui vẻ mới dám cẩn thận hỏi:\n\r\n\n\r\n“Noãn Noãn, em có cố ý làm hại người khác không?”\n\r\n\n\r\nTôi chớp đôi mắt to tròn vô tội, nghiêm túc đáp:\n\r\n\n\r\n“Không đâu ạ. Bác sĩ Kỳ nói, nếu người khác không ra tay trước, em không được đánh trả!”\n\r\n\n\r\nNhưng… nếu người ta không ra tay trước, em sẽ mộng du ép họ phải ra tay trước mà…\n\r\n\n\r\nAnh hai tái mặt, còn anh cả thì không nhịn được nữa, đứng bật dậy, bỏ cả bữa sáng mà đi thẳng đến công ty.\n\r\n\n\r\nCòn Tần Nhu thì run rẩy đến mức không dám chạm vào bàn.\n11.\n\r\n\n\r\nSau ba ngày liên tiếp mộng du, bảo mẫu cuối cùng cũng không chịu nổi nữa.\n\r\n\n\r\nBà ta nộp đơn xin nghỉ việc với hai anh trai tôi.\n\r\n\n\r\nTần Nhu khóc đến nỗi không thể kiềm chế được.\n\r\n\n\r\n“Anh cả, Anh hai, cầu xin hai anh, đừng để dì bảo mẫu đi được không? Hu hu hu…”\n\r\n\n\r\nHai anh tôi quay đầu nhìn tôi đang đứng ở cửa, trên mặt lộ ra vẻ bất lực.\n\r\n\n\r\nNgười bảo mẫu này gần như đã nhìn họ lớn lên, tình cảm và sự tin tưởng họ dành cho bà ta còn sâu sắc hơn so với tôi – cô em gái từ trên trời rơi xuống này.\n\r\n\n\r\nTần Nhu cũng quay sang nhìn tôi, chạy đến, khóc hoa lê đái vũ.\n\r\n\n\r\n“Chị, xin lỗi, là lỗi của em! Dì không nên chỉ tốt với mình em, nếu chị muốn trách thì trách em đi! Cầu xin chị, đừng hành hạ dì nữa! Dì đã lớn tuổi rồi, còn phải nuôi gia đình, rời khỏi nhà họ Tần, dì biết đi đâu tìm công việc phù hợp đây?”\n\r\n\n\r\nĐúng là một cô em gái vừa lương thiện vừa đáng thương.\n\r\n\n\r\nHai anh tôi đều động lòng.\n\r\n\n\r\nÁnh mắt họ nhìn tôi ít nhiều có chút trách móc.\n\r\n\n\r\nNhưng vì tôi có “bệnh”, nên họ vẫn không nói gì.\n\r\n\n\r\nTôi nhìn Tần Nhu, khẽ gật đầu.\n\r\n\n\r\n“Dì ấy không thể đi được, kẻ xấu làm sao có thể toàn thân mà lui chứ?”\n\r\n\n\r\nAnh cả: …\n\r\n\n\r\nTần Nhu: …\n\r\n\n\r\nGiọng tôi không lớn, nhưng bảo mẫu vẫn nghe thấy.\n\r\n\n\r\nMặt bà ta lập tức tái nhợt, vội vàng quay người bỏ chạy.\n\r\n\n\r\nNhưng ngay giây tiếp theo, một chiếc xe lăn qua chân bà ta.\n\r\n\n\r\nToàn bộ khu biệt thự vang lên tiếng hét thảm thiết như tiếng lợn bị chọc tiết.\n\r\n\n\r\n“Đó, thế mới đúng chứ. Trên đời này làm gì có chuyện mắc nợ mà không trả?”\n\r\n\n\r\n“Tần Noãn!”\n\r\n\n\r\nMột chút áy náy còn sót lại trong lòng anh cả với tôi lập tức biến mất.\n\r\n\n\r\nAnh ta đột ngột giơ tay lên.\n\r\n\n\r\nNgay khoảnh khắc nguy cấp, anh hai kịp thời giữ c.h.ặ.t t.a.y anh ta.\n\r\n\n\r\n“Anh cả, anh đừng kích thích Noãn Noãn nữa, em xin anh đấy!”\n\r\n\n\r\nAnh cả trừng mắt nhìn tôi, ánh mắt đỏ ngầu vì tức giận.\n\r\n\n\r\n“Chỉ vì bảo mẫu tốt với Nhu Nhu mà mày hận không thể khiến bà ấy c.h.ế.t sao? Sao mày có thể độc ác đến mức đó?”\n\r\n\n\r\n“Thật không hiểu nổi, sao tao lại có một đứa em gái như mày chứ!”\n\r\n\n\r\nTôi nghiêng đầu. Là tôi ác độc sao?\n\r\n\n\r\nAnh cả hất tay anh hai ra, không muốn nhìn tôi thêm một giây nào nữa, đích thân đưa bảo mẫu đến bệnh viện.\n\r\n\n\r\nTần Nhu cũng đi theo.\n\r\n\n\r\nLúc lên xe, trên gương mặt đẫm nước mắt của cô ta, vẫn không giấu nổi nét khiêu khích và chế nhạo dành cho tôi.\n12.\n\r\n\n\r\nTần Nhu nói, chân của bảo mẫu bị nghiền nát quá mức, cuối cùng phải cắt cụt.\n\r\n\n\r\nCô ta mỗi ngày ban ngày thì khóc sướt mướt, ban đêm lại gặp ác mộng, mà trong mộng, toàn là cảnh tôi hành hạ cô ta một cách bệnh hoạn.\n\r\n\n\r\nAnh cả cuối cùng cũng mềm lòng.\n\r\n\n\r\nHôm đó, anh ta hút rất nhiều thuốc, khói thuốc lượn lờ khắp căn biệt thự.\n\r\n\n\r\n“Vẫn nên đưa nó trở lại bệnh viện tâm thần thôi.”\n\r\n\n\r\nAnh ta bình thản nói với anh hai.\n\r\n\n\r\n“Người điên thì nên ở bệnh viện tâm thần, chẳng phải sao?”\n\r\n\n\r\nAnh hai lập tức nổi giận.\n\r\n\n\r\n“Noãn Noãn điên như thế nào, anh không biết sao?”\n\r\n\n\r\n“Nếu chúng ta không đưa em ấy vào đó, thì em ấy đã chẳng phát điên!”\n\r\n\n\r\nAnh cả cười lạnh nhìn anh hai.\n\r\n\n\r\n“Em quên rồi sao? Chúng ta đưa nó vào để cải tạo vì lý do gì?”\n\r\n\n\r\nSắc mặt anh hai lập tức trắng bệch.\n\r\n\n\r\nNhưng không thể thốt ra bất kỳ lời phản bác nào.\n\r\n\n\r\nTôi mở mắt, nằm trên giường, nghe rõ từng câu từng chữ.\n\r\n\n\r\nNhưng điều đó chẳng ảnh hưởng gì đến giấc mơ đẹp của tôi.\n\r\n\n\r\nChỉ trong giấc mơ, tôi mới có được tất cả những gì tôi khao khát:\n\r\n\n\r\nBa mẹ vẫn còn sống, các anh yêu thương tôi…\n\r\n\n\r\nKhông có bảo mẫu độc ác, không có cô em gái giả tạo đầy mưu mô.\n\r\n\n\r\nTôi ngủ rất ngon.\n\r\n\n\r\nNhưng có vẻ như anh hai thì không.\n\r\n\n\r\n—\n\r\n\n\r\nSáng sớm hôm sau, với đôi mắt gấu trúc, anh hai dẫn tôi đi xin lỗi bảo mẫu.\n\r\n\n\r\nTrước khi vào phòng, anh ấy nói:\n\r\n\n\r\n“Noãn Noãn, em phải cố lên. Nếu không muốn quay lại nơi đó, thì hãy nghe lời anh hai, ngoan ngoãn sửa đổi, được không?”\n\r\n\n\r\nTôi ngoan ngoãn gật đầu.\n\r\n\n\r\nAnh hai… dường như có chút lo lắng cho tôi.\n\r\n\n\r\nCảm giác này thật kỳ lạ.\n\r\n\n\r\n—\n\r\n\n\r\nPhải thừa nhận rằng, bảo mẫu sau khi mất một chân trông dễ nhìn hơn trước rất nhiều.\n\r\n\n\r\nNhưng vừa nhìn thấy tôi, bà ta liền như gặp quỷ, sợ hãi đến mức run rẩy.\n\r\n\n\r\nAnh cả lập tức nhíu chặt mày.\n\r\n\n\r\nAnh hai vội vàng nói: “Mau xin lỗi!”\n\r\n\n\r\nTôi vốn luôn nghe lời, lập tức bước lên.\n\r\n\n\r\nNhưng bảo mẫu lại sợ hãi tột độ, quỳ rạp trên giường, dập đầu lia lịa với tôi.\n\r\n\n\r\n“Tôi sai rồi! Tôi không nên bỏ thuốc vào canh của cô! Không nên đổ nước vào chăn của cô! Không nên vu oan cô đánh tôi! Không nên lấy kim châm cô! Không nên…”\n\r\n\n\r\nBảo mẫu đang nói cái gì vậy?\n\r\n\n\r\nCàng nghe, anh cả và anh hai càng kinh hoàng.\n\r\n\n\r\nTôi ngây thơ chớp mắt, giọng nói vô tội:\n\r\n\n\r\n“Nhưng tôi đâu có trách bà… các anh cũng chưa từng trách bà mà?”\n\r\n\n\r\nAnh cả, anh hai: …\n\r\n\n\r\nBảo mẫu run lẩy bẩy, cuối cùng cũng không dám giấu giếm nữa.\n\r\n\n\r\nBà ta ngẩng đầu nhìn Tần Nhu: “Tôi không muốn… tất cả đều là…”\n\r\n\n\r\nChát!\n\r\n\n\r\nTần Nhu ra tay nhanh như chớp, tát thẳng vào mặt bảo mẫu, chặn lại những lời bà ta sắp nói.\n\r\n\n\r\n“Dì Trương, nhà họ Tần đã trả dì bao nhiêu tiền? Mà dì dám đối xử với chị gái tôi như vậy?! Dì không sợ nhà tôi kiện dì, bắt dì bồi thường gấp đôi số tiền đã nhận sao?”\n\r\n\n\r\nBảo mẫu chấn động, tỉnh táo lại, ôm mặt, không dám nói thêm một chữ.\n\r\n\n\r\nAnh cả, anh hai không phải kẻ ngốc.\n\r\n\n\r\nÁnh mắt họ đồng loạt đổ dồn về phía Tần Nhu.\n\r\n\n\r\nCô ta bỗng cảm thấy gai người, ánh mắt d.a.o động, không dám nhìn thẳng vào họ.\n\r\n\n\r\nNhưng dù sao cũng là cô em gái mà họ đã cưng chiều hơn mười năm trời, hai người lại vô cùng ăn ý mà chọn cách im lặng, không ai lên tiếng truy hỏi.\n\r\n\n\r\nTôi nhìn họ, ánh mắt lạnh lẽo.\n\r\n\n\r\n“Thấy chưa? Tôi đã nói rồi, là bà ta ra tay trước.”\n\r\n\n\r\n“Người điên như chúng tôi cũng có nguyên tắc của mình.”\n\r\n\n\r\nHai anh em họ: …",
            "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/10-11-12.html"
        },
        {
            "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 7 + 8 + 9",
            "content": "7.\n\r\n\n\r\n“Thật sao?” Tôi mặt không chút biểu cảm.\n\r\n\n\r\n“Thật!” Anh cả trả lời rất chân thành.\n\r\n\n\r\nTần Nhu quay đầu đi, làm như không nỡ nhìn, nhưng thực chất là đang cố nín cười: Tần Noãn, xem cô còn giả vờ thế nào được nữa?!\n\r\n\n\r\nAnh hai lúc này lại có chút hoảng hốt, nhìn ánh mắt ngây thơ của tôi không giống như đang giả vờ, anh ấy lặng lẽ kéo nhẹ tay áo anh cả.\n\r\n\n\r\nAnh cả cố nuốt xuống một hơi, giọng nói lạnh thêm mấy phần:\n\r\n\n\r\n“Có bản lĩnh thì giả vờ đến cùng đi!”\n\r\n\n\r\nBầu không khí bỗng chốc trở nên căng thẳng, tất cả mọi người đều nhìn chằm chằm vào tôi.\n\r\n\n\r\nNhưng tôi như không hề hay biết, thật sự vươn tay ra…\n\r\n\n\r\nXèo——\n\r\n\n\r\n“Đủ rồi!”\n\r\n\n\r\nAnh hai là người đầu tiên bật dậy, định ngăn tôi lại.\n\r\n\n\r\nSắc mặt anh cả lập tức tái nhợt.\n\r\n\n\r\nAnh ta tuyệt đối không tin rằng tôi thực sự bị điên.\n\r\n\n\r\nTôi chớp mắt vô tội.\n\r\n\n\r\nTôi đâu có định ăn một mình, họ kích động như vậy làm gì chứ?\n\r\n\n\r\nTôi gắp một cuộn thịt bò béo ngậy, đặt vào đĩa của anh cả, sau đó vớt một viên cá từ nồi nước sôi, đặt vào đĩa của anh hai.\n\r\n\n\r\nTôi nhớ rõ, đây là món họ thích ăn nhất.\n\r\n\n\r\n“Anh cả ăn đi, anh hai cũng ăn đi, Noãn Noãn rất ngoan mà, chưa bao giờ tranh ăn cả!”\n\r\n\n\r\nTôi nói với vẻ mặt ngây thơ, trong sáng.\n\r\n\n\r\nSắc mặt anh cả đã trắng bệch không còn chút máu.\n\r\n\n\r\nAnh hai ôm chặt lấy tôi, khóe mắt đỏ hoe.\n\r\n\n\r\n“Noãn Noãn, đừng gắp nữa, là anh sai rồi, anh sai rồi…”\n\r\n\n\r\nNước mắt nóng hổi rơi xuống mu bàn tay tôi, rồi chảy vào đĩa dầu của tôi.\n\r\n\n\r\nTôi không muốn ăn nước mắt và nước miếng của người khác.\n\r\n\n\r\nThật khó xử, phải làm sao đây?\n\r\n\n\r\n8.\n\r\n\n\r\nPhòng Cấp Cứu Bệnh Viện\n\r\n\n\r\nTay tôi bị băng bó chặt như một chiếc bánh chưng.\n\r\n\n\r\nAnh hai nâng niu bàn tay tôi một cách cẩn thận, không ngừng nói: “Noãn Noãn, xin lỗi, xin lỗi…”\n\r\n\n\r\nTôi chớp đôi mắt to, không hiểu vì sao anh ấy lại khóc.\n\r\n\n\r\nNhững ngày tôi bị nhốt trong bệnh viện tâm thần, những gì tôi chịu đựng còn tàn khốc hơn thế này nhiều.\n\r\n\n\r\nAnh cả đã gọi người đến làm giám định tâm thần lại cho tôi. Khi báo cáo có kết quả, anh ta hoàn toàn không nói được lời nào.\n\r\n\n\r\nAnh hai mắt đỏ hoe: “Giờ anh đã hài lòng chưa?”\n\r\n\n\r\nBước chân anh cả vừa định bước vào phòng bệnh liền khựng lại.\n\r\n\n\r\nAnh ta nhìn tay tôi, rồi nhìn tờ giám định, không thể nói nổi một chữ.\n\r\n\n\r\nAnh ta quay người, rời đi.\n\r\n\n\r\nBên ngoài, Tần Nhu và bảo mẫu đang đợi anh ta.\n\r\n\n\r\nSắc mặt anh cả rất khó coi.\n\r\n\n\r\n“Từ nay về sau, ai cũng không được phép chọc vào nó!”\n\r\n\n\r\nKhuôn mặt Tần Nhu tái xanh.\n\r\n\n\r\nĐây là lần đầu tiên anh cả nổi giận với cô ta như vậy.\n\r\n\n\r\nBa ngày, anh cả không về nhà.\n\r\n\n\r\nBa ngày sau, tôi xuất viện, anh cả cũng trở về.\n\r\n\n\r\nAnh ta tặng tôi một hộp nhạc.\n\r\n\n\r\nTôi chớp mắt, không dám nhận.\n\r\n\n\r\n“Em không cần.”\n\r\n\n\r\nAnh cả hơi cau mày, có chút khó chịu.\n\r\n\n\r\n“Trước đây không phải em luôn muốn có một hộp nhạc sao?”\n\r\n\n\r\n“Anh từng nói, em không xứng đáng.”\n\r\n\n\r\nAnh cả: …\n\r\n\n\r\nLạnh lẽo bao trùm lấy anh ta.\n\r\n\n\r\nTôi vô tội nhìn anh ta.\n\r\n\n\r\nAnh cả, anh quên rồi sao?\n\r\n\n\r\nSinh nhật năm tôi trở về nhà, anh ta đã đặt riêng một hộp nhạc từ nước ngoài cho Tần Nhu, còn tôi, anh ta tiện tay ném cho một tờ một nghìn tệ.\n\r\n\n\r\nTôi hỏi anh ta, em có thể dùng một nghìn tệ để đổi lấy một hộp nhạc không?\n\r\n\n\r\nKhông phải là tôi muốn tranh giành với Tần Nhu, tôi chỉ đơn giản ngưỡng mộ cô ta, hy vọng các anh cũng có thể yêu thương tôi một lần, giống như yêu thương cô ta.\n\r\n\n\r\nNhưng anh cả kéo khóe miệng, cười nhạt đầy chế giễu: “Em cũng xứng sao?”\n\r\n\n\r\n“Em biết em không xứng. Em hiểu mà, anh không cần phải miễn cưỡng bản thân.”\n\r\n\n\r\nNhìn đi, tôi – một kẻ bị bệnh tâm thần – lại biết điều đến thế, anh cả, anh có cảm động không?\n\r\n\n\r\nTôi bình thản quay người trở về phòng mình.\n\r\n\n\r\nAnh cả đứng sững trước cửa, như một bức tượng, không thể nhúc nhích dù chỉ một chút.\n9.\n\r\n\n\r\nSau sự kiện lẩu, gia đình trở nên hòa thuận hơn, ngôi nhà này cũng trở nên vô cùng nhàm chán.\n\r\n\n\r\nỞ bệnh viện tâm thần, mỗi ngày đều có người đánh tôi, cắn tôi. Họ nói da thịt tôi mềm, có thể nhúng lẩu. Họ nói sẽ lấy xương tôi hầm canh uống.\n\r\n\n\r\nThế là tôi cắt thịt họ ném vào nồi.\n\r\n\n\r\nTiếc là họ chưa c.h.ế.t hẳn thì tôi đã bị phát hiện.\n\r\n\n\r\nTôi tưởng mình lại bị đánh đập, bị sốc điện. Nhưng lần này, không ai dám làm vậy nữa.\n\r\n\n\r\nBác sĩ Kỳ nói đúng, chỉ cần tôi đủ tàn nhẫn, sẽ không ai có thể bắt nạt tôi.\n\r\n\n\r\nNhưng mà… không ai bắt nạt tôi, cuộc sống lại trở nên quá tẻ nhạt.\n\r\n\n\r\nVậy nên, tôi ngoan ngoãn, thể hiện thật tốt để được ra viện.\n\r\n\n\r\nBác sĩ Kỳ còn bảo rằng, chỉ khi người khác ra tay trước, tôi mới có thể phản kháng. Đó gọi là phòng vệ chính đáng. Phòng vệ chính đáng thì không ai có thể làm gì tôi.\n\r\n\n\r\nNhưng bây giờ, các anh trai lại không cho người xấu bắt nạt tôi. Vậy tôi phải làm sao đây?\n\r\n\n\r\nTôi lo lắng lắm.\n\r\n\n\r\nMà một khi lo lắng, tôi lại không nhịn được mà mộng du.\n\r\n\n\r\nThế là, vào đêm đó, tôi xách theo một con d.a.o gọt hoa quả, lặng lẽ cạy cửa phòng của bảo mẫu.\n\r\n\n\r\nBà ta giật mình tỉnh dậy từ cơn ác mộng: “Cô… cô định làm gì?”\n\r\n\n\r\nLưỡi d.a.o sắc bén lướt qua gò má béo trắng của bà ta.\n\r\n\n\r\nTôi nghiêng đầu, cười ngây thơ: “Sao bà không bắt nạt tôi nữa?”\n\r\n\n\r\nBà ta run rẩy, sợ hãi đến mức mặt trắng bệch.\n\r\n\n\r\n“Bà đ.â.m tôi đi, đánh tôi đi mà. Nhìn xem, tôi chu đáo chưa, còn chuẩn bị sẵn kim tiêm cho bà nữa…”\n\r\n\n\r\nTôi nhét một hộp kim tiêm vào tay bà ta.\n\r\n\n\r\nBảo mẫu sợ đến mức tè ra quần.\n\r\n\n\r\n“Tôi… tôi không dám nữa…”\n\r\n\n\r\n“Không được đâu. Bà không ra tay trước, thì làm sao tôi có thể xử lý bà đây?”\n\r\n\n\r\nTay tôi ngứa quá, đã ba ngày rồi tôi chưa động vào ai.\n\r\n\n\r\nBà ta run như cầy sấy, quỳ xuống cầu xin:\n\r\n\n\r\n“Tiểu thư, tôi thật sự biết sai rồi! Tôi không dám nữa!”\n\r\n\n\r\nBà ta khóc lóc thảm thiết. Nước mắt của kẻ ác luôn tanh hôi như vậy.\n\r\n\n\r\nGhê tởm.\n\r\n\n\r\nDù tôi có đe dọa thế nào, bà ta cũng không dám phản kháng nữa.\n\r\n\n\r\nĐồ vô dụng!\n\r\n\n\r\nĐã vậy còn dám kêu khóc như ruồi vo ve bên tai tôi.\n\r\n\n\r\nTôi giơ cao tay, mạnh mẽ đ.â.m xuống một nhát.\n\r\n\n\r\nThế giới, ngay lập tức, trở nên yên tĩnh.",
            "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/7-8-9.html"
        },
        {
            "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 5 + 6",
            "content": "5.\n\r\n\n\r\nLại một lần nữa tỉnh dậy, tôi nằm trong phòng khách thoải mái.\n\r\n\n\r\nAnh hai ngồi bên giường tôi, lẩm bẩm: “Bao lâu rồi chưa ngủ? Ngủ tận mười tiếng liền…”\n\r\n\n\r\nThấy tôi mở mắt, anh hai lo lắng nói: “Noãn Noãn, em có thật sự…”\n\r\n\n\r\nAnh ấy không nói hết câu, nhưng tôi biết anh ấy muốn nói gì.\n\r\n\n\r\n“Em là một bệnh nhân tâm thần, nhưng em không hề tự ti.”\n\r\n\n\r\nAnh hai: …\n\r\n\n\r\nLàm sao anh cả có thể dễ dàng tin tôi được.\n\r\n\n\r\nAnh ta liên tục thử tôi suốt nửa tháng.\n\r\n\n\r\nAnh ta bảo tôi đi về hướng đông, tôi tuyệt đối không dám đi về hướng tây.\n\r\n\n\r\nAnh ta bảo tôi ăn cơm, tôi tuyệt đối không dám ăn thịt gà.\n\r\n\n\r\nAnh ta thậm chí còn đặt con sâu thịt mà tôi sợ nhất lên tay tôi. Tôi sợ đến mức toàn thân run rẩy, nhưng cũng không dám ném nó xuống.\n\r\n\n\r\nSắc mặt anh cả ngày càng đen lại, cuối cùng có một ngày, anh ta không nhịn được mà hỏi Tần Nhu: “Thật sự không phải là em làm chứ?”\n\r\n\n\r\nTần Nhu chưa bao giờ chịu sự nghi ngờ và tủi thân như thế.\n\r\n\n\r\nNgay hôm đó, cô ta liền tìm bảo mẫu Khúc Khúc.\n\r\n\n\r\n“Con trai bà không phải đang muốn đổi sang căn nhà lớn hơn sao?”\n\r\n\n\r\n“Làm tốt chuyện này, số tiền trong thẻ này sẽ là của bà!”\n\r\n\n\r\nĐôi mắt bảo mẫu sáng rực lên.\n\r\n\n\r\nNhững năm qua, bà ta kiếm được từ tôi đâu chỉ là một căn nhà?\n\r\n\n\r\nBảo mẫu vô cùng tích cực, ngay trong đêm đó đã lén lút vào phòng tôi, dùng móng vuốt Cửu Âm Bạch Cốt Trảo quen thuộc để bóp tôi tỉnh dậy.\n\r\n\n\r\n“Không được kêu!”\n\r\n\n\r\nTôi rất nghe lời, thực sự không kêu, chỉ mở to mắt vô tội nhìn bà ta.\n\r\n\n\r\nCó lẽ sự ngoan ngoãn của tôi đã cho bà ta thêm dũng khí.\n\r\n\n\r\nBảo mẫu cười âm hiểm.\n\r\n\n\r\n“Dậy đi, cởi quần áo ra.”\n\r\n\n\r\nTôi ngoan ngoãn ngồi dậy, nhưng tuyệt đối không cởi quần áo.\n\r\n\n\r\nBác sĩ Kỳ từng nói, con gái phải giữ vững ranh giới, dù trong hoàn cảnh nào cũng vậy.\n\r\n\n\r\nBảo mẫu bắt đầu cáu kỉnh, lấy ra một cây kim may: “Có nhớ mùi vị này không? Không cởi, tao chích c.h.ế.t mày!”\n\r\n\n\r\nTôi nghiêng đầu, chợt nhớ lại vài ký ức không mấy tốt đẹp.\n\r\n\n\r\nCó một lần, tôi bị cảm mạo phát sốt.\n\r\n\n\r\nHai anh trai dẫn Tần Nhu đi du lịch, bỏ lại tôi sốt đến 39 độ cho bảo mẫu chăm sóc.\n\r\n\n\r\nTôi sốt đến mức không ngồi dậy nổi.\n\r\n\n\r\nBa ngày đó, bà ta không đưa tôi ăn một miếng cơm, cũng không cho tôi uống một giọt nước.\n\r\n\n\r\nTôi suýt c.h.ế.t đói, c.h.ế.t khát.\n\r\n\n\r\nKhi tôi sắp lịm đi vì sốt, bà ta dùng kim chích tôi…\n\r\n\n\r\nLần đó, tôi thật sự suýt chết.\n\r\n\n\r\nKhi anh trai về, tôi tố cáo tội ác của bảo mẫu, nhưng lại bị anh cả giáng cho một cái tát trời giáng.\n\r\n\n\r\nSau này tôi mới biết, trong mấy ngày tôi vật lộn trong địa ngục, bảo mẫu ngày nào cũng gọi điện khóc lóc kể khổ với họ, khóc rằng tôi ngang ngược quấy phá, khóc rằng tôi hành hạ bà ta thế nào.\n\r\n\n\r\nBà ta thậm chí còn tự tạo vết thương trên cánh tay mình…\n\r\n\n\r\nCũng từ lần đó tôi mới hiểu, trong lòng họ, địa vị của tôi còn không bằng cả bà bảo mẫu này.\n\r\n\n\r\n“Sợ rồi chứ? Còn không ngoan ngoãn nghe lời?”\n\r\n\n\r\nGương mặt béo phì của bảo mẫu méo mó vặn vẹo.\n\r\n\n\r\nBác sĩ Kỳ từng nói, những kẻ dưới đáy xã hội như bà ta, bình thường quen cúi đầu nhẫn nhục, nhưng một khi có cơ hội áp chế người khác, sẽ trở nên cực kỳ độc ác.\n\r\n\n\r\nBác sĩ Kỳ còn nói, đối với kẻ ác, không cần khách sáo.\n\r\n\n\r\nGiây tiếp theo, tôi túm lấy tóc bà ta, đập mạnh vào tường, rồi nắm lấy tay bà ta, đ.â.m thẳng xuống đùi.\n\r\n\n\r\nTiếng thét thảm thiết như lợn bị chọc tiết vang vọng khắp biệt thự.\n\r\n\n\r\n“Suỵt, không được đâu~ Làm ồn sẽ bị nhốt vào thủy lao đấy…”\n\r\n\n\r\nNhưng bà ta dường như không hiểu tiếng người.\n\r\n\n\r\nTôi cau mày, túm tóc bà ta, kéo ra khỏi phòng.\n\r\n\n\r\nTiếng động làm các anh tôi bừng tỉnh, vội vàng chạy xuống lầu.\n\r\n\n\r\n“Noãn Noãn, em đang làm gì vậy?”\n\r\n\n\r\nAnh hai sợ đến tái mét mặt.\n\r\n\n\r\n“Bà ta ồn quá, làm em không ngủ được. Con d.a.o ba mươi mét của em đâu rồi, em muốn cắt lưỡi bà ta.”\n\r\n\n\r\nLuồng khí lạnh chạy dọc sống lưng lên đến đỉnh đầu.\n\r\n\n\r\nAnh hai sợ đến mức sắp hóa đá, vội ôm chặt lấy tôi.\n\r\n\n\r\n“Không có dao!”\n\r\n\n\r\n“Noãn Noãn, để anh giúp em vứt bà ta ra ngoài được không? Ném ra ngoài là không ồn nữa!”\n\r\n\n\r\nTôi nghiêng đầu: “Thật sao?”\n\r\n\n\r\nAnh hai vừa dỗ vừa gạt, cuối cùng cũng cứu được cái đầu của bảo mẫu khỏi tay tôi.\n\r\n\n\r\nAnh ấy lập tức ném bà ta ra ngoài.\n\r\n\n\r\nQuả nhiên, vừa vứt ra ngoài là không còn tiếng ồn nữa!\n\r\n\n\r\nTôi lặng lẽ trở về phòng, leo lên giường, ngủ tiếp.\n\r\n\n\r\nChẳng bao lâu sau, trong phòng vang lên những tiếng ngáy khe khẽ.\n\r\n\n\r\nNhững người còn lại trong nhà nhìn nhau, tròn mắt há miệng.\n\r\n\n\r\nCả biệt thự yên lặng đến đáng sợ.\n6.\n\r\n\n\r\n“Anh cả, có khi nào chị sẽ nhân lúc bị điên mà đánh em như đã đánh bảo mẫu không?”\n\r\n\n\r\nTối đó, Tần Nhu sợ đến mức không chợp mắt nổi.\n\r\n\n\r\nAnh cả đã ở bên cô ta suốt cả đêm.\n\r\n\n\r\nAnh cả không tin rằng tôi thực sự sẽ phát điên.\n\r\n\n\r\nDù sao thì, lúc họ đưa tôi vào đó, tôi vẫn còn là một người bình thường.\n\r\n\n\r\n“Anh cả, có khi nào chị ấy chỉ đang giả vờ không?”\n\r\n\n\r\nCâu nói của Tần Nhu như chạm đúng tâm tư của anh cả.\n\r\n\n\r\n“Thử xem chẳng phải sẽ biết ngay sao?”\n\r\n\n\r\nAnh hai cũng canh chừng tôi cả đêm, giờ đây với đôi mắt thâm quầng như gấu trúc, anh ấy bước ra, nhìn thấy hai người đang bàn mưu tính kế, lòng không khỏi bốc lên một cơn giận vô cớ.\n\r\n\n\r\n“Hai người định làm gì?”\n\r\n\n\r\nAnh cả lạnh lùng nhìn chằm chằm anh hai: “Đừng có xen vào! Nếu nó dám giả điên để làm hại người khác, anh sẽ khiến nó vạn kiếp bất phục!”\n\r\n\n\r\nAnh hai định nói gì đó, nhưng Tần Nhu đã nhanh hơn một bước, mắt đẫm lệ nói:\n\r\n\n\r\n“Người bị tâm thần g.i.ế.c người cũng không phải chịu trách nhiệm pháp luật. Chị ấy hận em như vậy, có khi nào là chị ấy muốn g.i.ế.c em, nên mới…”\n\r\n\n\r\nAnh hai nghe vậy mà lòng chợt lạnh toát. Với tính cách tệ hại của tôi, dường như chuyện này cũng không phải là không thể xảy ra. Cuối cùng, anh ấy dứt khoát im lặng.\n\r\n\n\r\nAnh cả căn dặn bảo mẫu vài câu.\n\r\n\n\r\nCánh cửa phòng đột nhiên mở ra.\n\r\n\n\r\nTôi bước ra từ bên trong, nhìn thấy họ, nở một nụ cười ngọt ngào.\n\r\n\n\r\n“Chào buổi sáng.”\n\r\n\n\r\nGiọng nói mềm mại, nhẹ nhàng.\n\r\n\n\r\nCả bốn người đồng loạt rùng mình.\n\r\n\n\r\nAnh hai cẩn trọng hỏi: “Noãn Noãn, em có biết tối qua mình đã làm gì không?”\n\r\n\n\r\nTôi nghiêng đầu, cười đáp: “Hình như em đã có một giấc mơ đẹp.”\n\r\n\n\r\nSắc mặt anh hai tái nhợt.\n\r\n\n\r\nBảo mẫu sợ đến mức chân mềm nhũn, vội vàng làm theo lời dặn của anh cả, bưng lẩu lên.\n\r\n\n\r\n“Noãn Noãn, lại đây ăn cơm đi.”\n\r\n\n\r\nAnh cả, anh ta vậy mà lại cười với tôi.\n\r\n\n\r\nTôi nhìn ra ngoài, mặt trời vẫn đang treo ở phía Đông.\n\r\n\n\r\n“Sáng nay ăn lẩu, Noãn Noãn có thích không?”\n\r\n\n\r\nTôi gật đầu: “Thích.”\n\r\n\n\r\nTôi nào có tư cách không thích chứ?\n\r\n\n\r\nLẩu sôi ùng ục, tỏa ra mùi hương hấp dẫn.\n\r\n\n\r\nVị giác bị kích thích mạnh mẽ.\n\r\n\n\r\nĐói quá, thật muốn ăn.\n\r\n\n\r\nNhưng không ai đưa đũa cho tôi.\n\r\n\n\r\nTôi vô tội nhìn các anh trai của mình.\n\r\n\n\r\n“Nghe nói ăn lẩu bằng tay sẽ ngon hơn đấy?”\n\r\n\n\r\nAnh cả chăm chú quan sát tôi, đến cả biểu cảm nhỏ nhất cũng không bỏ qua.\n\r\n\n\r\nTần Nhu và bảo mẫu bỗng nhiên hiểu ra ý định của anh cả, lập tức cười đầy ác ý.\n\r\n\n\r\nAnh hai định nói gì đó nhưng cuối cùng vẫn im lặng.",
            "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/5-6.html"
        },
        {
            "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 4",
            "content": "4.\n\r\n\n\r\nTôi rửa mặt xong, vừa định nằm xuống giường thì Tần Nhu đến.\n\r\n\n\r\n“Chị ơi, em mang sữa đến cho chị.”\n\r\n\n\r\nCô ta không mời mà tự vào.\n\r\n\n\r\nTôi ngoan ngoãn nhận lấy. “Cảm ơn.”\n\r\n\n\r\nHai từ này, trước đây chưa từng thốt ra từ miệng tôi.\n\r\n\n\r\nBởi vì mỗi lần cô ta tỏ ra tốt bụng, đều không có ý tốt.\n\r\n\n\r\nTần Nhu sững lại một chút, sau đó bật cười. “Dạo này chị ngoan ngoãn thật đấy.”\n\r\n\n\r\nGiây tiếp theo, tay cô ta trượt một cái, sữa đổ hết lên người tôi.\n\r\n\n\r\n“Ôi trời, chị ơi, sao chị không cầm chắc chứ?”\n\r\n\n\r\nÁnh mắt cô ta đầy gian xảo, còn tôi vẫn không động đậy.\n\r\n\n\r\nCô ta lại cầm món quà duy nhất mà hai người anh đã tặng tôi vào năm tôi trở về, ném thẳng vào thùng rác.\n\r\n\n\r\nTôi vẫn không động đậy.\n\r\n\n\r\nCô ta nhìn quanh phòng, cuối cùng ánh mắt dừng lại ở khung ảnh trên bàn học.\n\r\n\n\r\nĐó là bức ảnh duy nhất của tôi chụp cùng bố mẹ.\n\r\n\n\r\nLần này, tôi động rồi.\n\r\n\n\r\nTôi nắm c.h.ặ.t t.a.y cô ta.\n\r\n\n\r\nTần Nhu cuối cùng cũng cười đắc ý, tay còn lại cầm khung ảnh, đập mạnh xuống đất.\n\r\n\n\r\nMắt tôi bừng lửa giận.\n\r\n\n\r\n“Ồ, giận rồi sao? Có bản lĩnh thì đánh tôi đi!”\n\r\n\n\r\nSự khiêu khích trắng trợn!\n\r\n\n\r\nLà một bệnh nhân tâm thần, điều đầu tiên tôi học được chính là biết nghe lời.\n\r\n\n\r\nTôi vung tay, giáng một cái tát thật mạnh vào mặt cô ta.\n\r\n\n\r\nTần Nhu bị đánh đến ngây người, mấy giây sau mới bắt đầu màn diễn của mình.\n\r\n\n\r\n“Anh cả, anh hai, cứu mạng!”\n\r\n\n\r\nHai người anh lập tức lao vào, che chở cho Tần Nhu sau lưng, trừng mắt nhìn tôi đầy tức giận.\n\r\n\n\r\n“Tần Noãn, em phát điên cái gì vậy?”\n\r\n\n\r\nTôi ngoan ngoãn chắp tay trước người. “Là cô ta bảo em đánh đấy.”\n\r\n\n\r\nTần Nhu ôm mặt, khóc thút thít.\n\r\n\n\r\n“Vừa nãy em vào đưa sữa, thấy chị ấy ném quà của hai anh vào thùng rác. Không chỉ vậy, chị ấy còn định xé ảnh của bố mẹ. Em chạy đến ngăn cản, chị ấy liền ra tay đánh em… hu hu hu…”\n\r\n\n\r\nQuà vẫn còn trong thùng rác, ảnh nằm trên đất, khung ảnh thì vỡ tan.\n\r\n\n\r\nChứng cứ rành rành, tôi không cách nào chối cãi.\n\r\n\n\r\n“Noãn Noãn, em vẫn hận bọn anh, hận nhà họ Tần sao? Năm đó em bị bế nhầm, đó không phải lỗi của bố mẹ, cũng không phải lỗi của nhà họ Tần…” Anh hai thất vọng tột cùng.\n\r\n\n\r\nHận ư?\n\r\n\n\r\nCó lẽ vậy.\n\r\n\n\r\nTôi lưu lạc bên ngoài suốt mười năm. Từ nhỏ đã bị bố mẹ nuôi dạy đi xin ăn kiếm tiền, lớn hơn chút thì cùng lũ trẻ ăn xin khác đi trộm gà trộm chó.\n\r\n\n\r\nBị bắt, bị đánh một trận đã là nhẹ.\n\r\n\n\r\nTôi như con kiến hèn mọn, vật lộn để sinh tồn dưới đáy xã hội.\n\r\n\n\r\nNhưng nhà họ Tần lại nâng niu một kẻ thay thế tôi như báu vật.\n\r\n\n\r\nTôi có thể không hận sao?\n\r\n\n\r\nHận họ không tìm thấy tôi sớm hơn.\n\r\n\n\r\nHận họ đã để tôi bị bỏ rơi.\n\r\n\n\r\nHận rằng ngay khi đánh mất tôi, họ lại nhận nuôi một kẻ thay thế…\n\r\n\n\r\nTôi cũng hận, rõ ràng lần nào cũng là Tần Nhu giở trò, nhưng họ không bao giờ tin tôi, lúc nào cũng đứng về phía cô ta.\n\r\n\n\r\n“Nếu biết trước thế này, năm đó nên để mày bị đánh c.h.ế.t ngoài đường!”\n\r\n\n\r\nAnh cả cuối cùng cũng thốt ra lời trong lòng.\n\r\n\n\r\nTôi ngẩng đầu nhìn anh ta, gương mặt lại trở nên ngoan ngoãn đến kỳ lạ.\n\r\n\n\r\n“Đồ là do Tần Nhu ném vào thùng rác, khung ảnh của bố mẹ cũng là do cô ta đập vỡ…”\n\r\n\n\r\n“Em…” Nếu hai anh tôi có râu, chắc đã tức đến mức dựng ngược lên rồi.\n\r\n\n\r\nTôi lấy giấy chứng nhận xuất viện ra cho họ xem.\n\r\n\n\r\n“Em lấy danh dự của một bệnh nhân tâm thần ra thề với các anh, em thực sự không nói dối!”\n\r\n\n\r\nBệnh nhân tâm thần?\n\r\n\n\r\nĐồng tử hai anh co rút lại.\n\r\n\n\r\nAnh hai vội vàng giật lấy tờ giấy trong tay tôi, tay bắt đầu run rẩy. “Cái này… hình như là thật…”\n\r\n\n\r\nTôi gật đầu. “Bác sĩ Kỳ nói, bệnh nhân tâm thần như bọn em, khi ra ngoài phải ngoan ngoãn, phải biết nghe lời thì mới có chỗ đứng.”\n\r\n\n\r\nAnh cả liếc nhìn giấy chứng nhận xuất viện, bỗng cười lạnh một tiếng. Rõ ràng, anh ta không tin tôi.\n\r\n\n\r\n“Ngoan ngoãn à? Biết nghe lời à? Được, vậy bây giờ lập tức chuyển ra khỏi phòng này, nhường lại cho Nhu Nhu!”\n\r\n\n\r\nCăn phòng này là bố mẹ tự tay thiết kế dành riêng cho tôi.\n\r\n\n\r\nMẹ lên ý tưởng, bố tự tay trang trí, là món quà họ chuẩn bị để đón tôi trở về nhà họ Tần.\n\r\n\n\r\nTần Nhu đã không biết bao nhiêu lần muốn chiếm lấy, nhưng lần nào tôi cũng từ chối.\n\r\n\n\r\n“Được.”\n\r\n\n\r\nTôi ngoan ngoãn gật đầu, lập tức thu dọn đồ đạc vốn đã chẳng có bao nhiêu.\n\r\n\n\r\nCả anh cả, anh hai, thậm chí cả Tần Nhu đều sững sờ.\n\r\n\n\r\nBọn họ biết, đây là giới hạn cuối cùng của tôi.\n\r\n\n\r\nNhưng tôi thực sự chuyển ra ngoài.\n\r\n\n\r\nTần Nhu có chút hưng phấn, cuối cùng cô ta cũng có thể đường hoàng bước vào căn phòng này.\n\r\n\n\r\nNhưng ngoài mặt, cô ta vẫn giả vờ cẩn trọng, níu lấy tay áo anh cả.\n\r\n\n\r\n“Anh cả, em… em có thể ở đây không?”\n\r\n\n\r\nAnh cả thoáng do dự, sắc mặt có chút khó coi. “Nó còn được ở, thì tại sao em lại không?”\n\r\n\n\r\nNhưng quay đầu lại, anh ta cũng không định để tôi yên.\n\r\n\n\r\nChỉ vào căn phòng chứa đồ dưới lầu.\n\r\n\n\r\n“Từ giờ, mày ngủ ở đó!”\n\r\n\n\r\nTôi vẫn ngoan ngoãn gật đầu, ôm chăn chạy xuống.\n\r\n\n\r\nBàn tay anh cả giơ lên còn chưa kịp hạ xuống, cứ thế cứng đờ giữa không trung.\n\r\n\n\r\nSau đó, anh ta tối sầm mặt nhìn tôi thu dọn giường trong không gian chật hẹp.\n\r\n\n\r\nTôi có cảm giác, lồng n.g.ự.c anh ta sắp nổ tung rồi.\n\r\n\n\r\nTôi rất khó hiểu. Đây chẳng phải là điều anh muốn sao?\n\r\n\n\r\nAnh ta còn tức cái gì chứ?\n\r\n\n\r\nThấy tôi sắp nằm xuống ngủ, anh ta lại lên tiếng:\n\r\n\n\r\n“Khoan đã!”\n\r\n\n\r\nTôi ngoan ngoãn dừng lại, không dám nhúc nhích.\n\r\n\n\r\nGiây tiếp theo, người giúp việc bưng một chậu nước lạnh, đổ thẳng lên chăn gối của tôi.\n\r\n\n\r\n“Giờ thì ngủ đi.”\n\r\n\n\r\nAnh cả nhìn tôi, vẻ mặt không chút d.a.o động.\n\r\n\n\r\nAnh ta chắc chắn rằng tôi sẽ không chịu nổi, đang đợi tôi bộc lộ bản tính.\n\r\n\n\r\nĐáng tiếc, lần này anh ta phải thất vọng rồi.\n\r\n\n\r\nTôi kéo chăn ướt, nằm xuống, rất nhanh liền phát ra những tiếng ngáy nhẹ nhàng.\n\r\n\n\r\nAnh cả: !!!",
            "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/4.html"
        },
        {
            "title": "Giả thiên kim là kẻ diễn kịch, nhưng tôi là thần kinh thật đấy! - 1 + 2 + 3",
            "content": "Tôi đánh giả thiên kim, các anh trai liền tống tôi vào bệnh viện tâm thần.\n\r\n\n\r\nRa ngoài, tôi trở nên vô cùng ngoan ngoãn.\n\r\n\n\r\nCác anh bảo tôi đi về hướng đông, tôi không dám đi về hướng tây.\n\r\n\n\r\nNhưng mà… sao giả thiên kim lại còn ngoan ngoãn hơn cả tôi?\n\r\n\n\r\nBác sĩ Kỳ nói rằng, người khác không ra tay, thì tôi không thể đánh trả. Đây là hành vi cơ bản của bệnh nhân tâm thần.”\n\r\n\n\r\nTôi đã ba ngày không đánh ai rồi, tay ngứa ngáy quá!\n\r\n\n\r\nBất đắc dĩ, tôi bắt đầu mộng du.\n\r\n\n\r\nTôi mạnh tay cắm con d.a.o găm xuống đầu giường của giả thiên kim.\n\r\n\n\r\n“Tại sao cô còn không ra tay?”\n\r\n\n\r\nGiả thiên kim sợ đến run lẩy bẩy.\n\r\n\n\r\nCác anh trai cuối cùng cũng nhận ra tôi điên thật, hối hận không kịp.\n\r\n\n\r\n“Noãn Noãn, xin lỗi em, là anh sai rồi…”\n\r\n\n\r\nTôi nghiêng đầu, bây giờ mới nói lời này, có phải quá muộn rồi không?\n\r\n\n\r\n1.\n\r\n\n\r\nNgày anh hai đến bệnh viện tâm thần đón tôi, hôm đó, tôi mặc áo búp bê, quần yếm, hai tay ngoan ngoãn đan vào nhau trước người, cúi đầu rủ mắt, không còn chút kiêu ngạo ngang ngược như trước.\n\r\n\n\r\nAnh hai quan sát từ trên xuống dưới, cuối cùng hài lòng mở miệng.\n\r\n\n\r\n“Biết sai chưa?”\n\r\n\n\r\nTôi ngoan ngoãn gật đầu, rồi lặp lại lời bác sĩ Kỳ đã dạy tôi.\n\r\n\n\r\n“Xin lỗi anh hai, là do em ghen tị với Tần Nhu, nên mới tìm đám côn đồ bắt nạt cô ta. Em sai rồi, sau này không dám nữa.”\n\r\n\n\r\nVẻ uất ức vừa đủ, hối hận vừa đủ, đôi mắt ngân ngấn lệ nhưng lại xấu hổ không dám để rơi xuống—tư thái này, tôi đã học theo Tần Nhu suốt một thời gian dài.\n\r\n\n\r\nQuả nhiên, anh hai tin rồi.\n\r\n\n\r\nAnh ta giơ bàn tay cao quý của mình lên, xoa đầu tôi như một sự bố thí.\n\r\n\n\r\n“Biết ngoan là tốt. Nếu không phải lần này em làm quá đáng như vậy, anh cả cũng sẽ không nhốt em vào bệnh viện tâm thần.”\n\r\n\n\r\n“Sau này, hãy hòa thuận với Nhu Nhu.”\n\r\n\n\r\nTôi lại bắt chước dáng vẻ mềm mại của Tần Nhu, dụi dụi vào lòng bàn tay anh ta.\n\r\n\n\r\nQuả nhiên, anh hai vui vẻ cười.\n\r\n\n\r\nKhông ai chú ý đến việc, viện trưởng Lưu, người đưa tôi ra ngoài, đã rùng mình một cái thật mạnh.\n\r\n\n\r\nTôi nghiêng đầu liếc qua, lập tức thấy mồ hôi lạnh chảy dài trên trán ông ta.\n\r\n\n\r\n“Tần - Tần tiên sinh, nếu không còn dặn dò gì khác, tôi sẽ không làm phiền hai anh em đoàn tụ nữa.”\n\r\n\n\r\nAnh hai gật đầu.\n\r\n\n\r\n“Ông làm tốt lắm. Khoản đầu tư của nhà họ Tần sẽ sớm được chuyển đến.”\n\r\n\n\r\n“C-Cảm ơn!”\n\r\n\n\r\nNói xong, viện trưởng Lưu vội vã quay người rời đi.\n\r\n\n\r\n“Viện trưởng chạy nhanh thật đấy…” Tôi nói.\n\r\n\n\r\nBịch!\n\r\n\n\r\nViện trưởng Lưu vấp ngã.\n\r\n\n\r\nSau đó, dưới ánh mắt kinh ngạc khó hiểu của anh hai, ông ta lập tức bò dậy rồi chạy như thể có quỷ đang đuổi theo sau lưng.\n\r\n\n\r\n“Anh hai, em có thể về nhà chưa?”\n\r\n\n\r\nNhìn thấy tôi ngoan ngoãn như vậy, anh hai gật đầu.\n\r\n\n\r\nNhưng anh ta không quên cảnh cáo tôi: “Nếu sau này còn dám bắt nạt Nhu Nhu, dù anh cả không nhốt em vào, anh cũng sẽ nhốt!”\n\r\n\n\r\n“Vâng.”\n\r\n\n\r\nTôi ngoan ngoãn gật đầu.\n\r\n\n\r\n2.\n\r\n\n\r\nTrở về ngôi nhà quen thuộc ấy, tôi đứng trước cửa mà không dám tùy tiện bước vào.\n\r\n\n\r\nTần Nhu nói, đây là nhà của cô ta.\n\r\n\n\r\nBa mẹ là của cô ta, các anh trai cũng là của cô ta.\n\r\n\n\r\nCòn tôi, tôi mới là người ngoài.\n\r\n\n\r\nNhà của người khác, làm sao tôi có thể tùy tiện bước vào?\n\r\n\n\r\nChỉ đến khi anh hai nói: “Vào đi,” tôi mới nở nụ cười như thể được ban ân huệ, rụt rè hỏi: “Thật sự… có thể sao?”\n\r\n\n\r\nQuả nhiên, anh hai xót xa rồi, mắt anh ta còn hơi đỏ.\n\r\n\n\r\nNhưng vừa nghĩ đến sự ngang ngược, hống hách của tôi trước đây, anh ta nhanh chóng đè nén cảm xúc ấy xuống.\n\r\n\n\r\nKhông lâu sau, anh cả và Tần Nhu cũng trở về.\n\r\n\n\r\n“Anh cả, em đưa Noãn Noãn về rồi.” Anh hai nói.\n\r\n\n\r\n“Nhanh như vậy, đã nửa năm rồi sao?”\n\r\n\n\r\nNhanh sao?\n\r\n\n\r\nTôi sống trong đó không bằng chết, từng ngày dài như cả năm trời, vậy mà đối với họ, thời gian lại trôi qua quá nhanh.\n\r\n\n\r\n“Chứ còn gì nữa? Sáng nay viện trưởng Lưu còn gọi điện giục giã, lúc đó em mới nhớ ra, hình như còn quá hạn ba ngày rồi.”\n\r\n\n\r\nAnh cả không bày tỏ ý kiến gì, dường như việc để tôi bị lãng quên trong nơi đáng sợ ấy vốn chẳng có gì to tát.\n\r\n\n\r\nAnh ta nhìn tôi bằng ánh mắt dò xét.\n\r\n\n\r\nTôi lập tức ngoan ngoãn cúi người chào anh ta.\n\r\n\n\r\nTần Nhu vừa nhìn thấy tôi liền hoảng hốt, vội vàng trốn sau lưng anh cả.\n\r\n\n\r\nAnh cả vỗ nhẹ lên vai cô ta để trấn an: “Đừng sợ, có anh ở đây. Nếu nó dám bắt nạt em lần nữa, lần sau, anh đảm bảo nó sẽ c.h.ế.t già trong bệnh viện tâm thần đó!”\n\r\n\n\r\nAnh cả nhìn tôi như nhìn kẻ thù.\n\r\n\n\r\nTôi lặng lẽ đặt tay lên ngực, thì ra, trái tim của một kẻ tâm thần… cũng biết đau.\n\r\n\n\r\n“Em rất ngoan, rất biết nghe lời.” Tôi nhìn anh ta bằng ánh mắt chân thành, vẻ mặt có chút đáng thương.\n\r\n\n\r\nAnh cả nhìn tôi bằng ánh mắt ghét bỏ, sau đó đưa Tần Nhu đi rửa mặt và ăn cơm.\n\r\n \n3.\n\r\n\n\r\nBữa tối, không ngoài dự đoán, toàn là những món mà Tần Nhu thích.\n\r\n\n\r\nTần Nhu cố gắng kìm nén nỗi sợ hãi trong lòng, chủ động gắp một miếng thịt chiên giòn đặt vào bát tôi, “Chị, chị ăn đi.”\n\r\n\n\r\nHạt tiêu bọc hoa tiêu, hoa tiêu còn tẩm nước xoài… Miếng thịt này như thể nhắm trúng mọi điểm tôi không thể chịu được.\n\r\n\n\r\nAnh cả nhẹ nhàng đỡ lấy lưng cô ta, “Nhu Nhu, em là do chính tay anh nuôi lớn, không thua kém ai cả, em cũng không cần phải cố lấy lòng ai!”\n\r\n\n\r\nTần Nhu cúi đầu lặng lẽ ăn cơm, trong mắt ánh lên giọt lệ.\n\r\n\n\r\nTôi có chút khó hiểu—rõ ràng tất cả những gì tốt nhất đều dành cho cô ta, ngay cả món ăn mỗi ngày cũng là những món cô ta thích, tại sao mọi người lại cảm thấy cô ta đáng thương hơn?\n\r\n\n\r\nBác sĩ Kỳ từng nói, đứa trẻ biết diễn thì mới có kẹo ăn.\n\r\n\n\r\nTôi ngoan ngoãn ngồi đó, nhìn chằm chằm vào miếng thịt chiên giòn mà nuốt nước bọt.\n\r\n\n\r\nSau đó, tôi hỏi một câu khiến cả bàn mặt mày sa sầm.\n\r\n\n\r\n“Em… có thể ăn không?”\n\r\n\n\r\nAnh cả: …\n\r\n\n\r\nAnh hai: …\n\r\n\n\r\nTần Nhu: Muốn nghiến răng.\n\r\n\n\r\nThấy không ai phản đối, tôi mới ngoan ngoãn cầm đũa lên, bắt đầu ăn.\n\r\n\n\r\nTôi thực sự đói đến mức sắp xỉu, đã rất lâu rồi tôi chưa được ăn một bữa cơm bình thường. Lúc này, tôi hận không thể nuốt cả cái bàn xuống bụng.\n\r\n\n\r\nNhìn dáng vẻ ăn uống không chút thanh lịch của tôi, sắc mặt các anh càng thêm u ám.\n\r\n\n\r\n“Noãn Noãn, ở trong đó em không được ăn gì à?” Anh hai hỏi.\n\r\n\n\r\nTôi lắc đầu, “Có chứ, chỉ là trong nước rửa bát không có thịt…”\n\r\n\n\r\nRầm!\n\r\n\n\r\nAnh cả ném mạnh đũa xuống bàn, “Tần Noãn, em muốn ghê tởm ai ở đây?”\n\r\n\n\r\n“Bệnh viện tâm thần đó là do nhà họ Tần tài trợ, dù Lưu Hải có gan lớn đến đâu cũng không dám ngược đãi em như vậy!”\n\r\n\n\r\n“Nói dối cũng phải có giới hạn chứ?”\n\r\n\n\r\nKhông dám sao?\n\r\n\n\r\nAnh cả, anh đã bao giờ thấy giường đóng đinh chưa? Đã thấy tra tấn bằng điện chưa? Đã từng chứng kiến cuộc thi tranh đồ ăn giữa người và chó chưa?\n\r\n\n\r\nAnh cả tất nhiên chưa từng thấy. Nhưng Tần Nhu, người luôn được anh ta bảo vệ, lại cười rồi.\n\r\n\n\r\nNếu không phải vì cô ta cúi đầu quá thấp, có lẽ nụ cười đó đã kéo dài đến tận mang tai.\n\r\n\n\r\nTôi hoảng hốt đứng đó, không dám nói lời nào, chỉ có thể tròn mắt đầy sợ hãi nhìn anh cả đang tức giận.\n\r\n\n\r\nAnh hai cau mày, khuyên nhủ, “Hôm nay Noãn Noãn mới về, cả nhà chúng ta không thể cùng nhau ăn một bữa cơm tử tế sao?”\n\r\n\n\r\nAnh cả cố kìm nén cơn giận, ánh mắt nhìn tôi càng tràn đầy chán ghét.\n\r\n\n\r\nAnh hai bất lực lắc đầu, đưa đũa cho tôi, “Noãn Noãn đói rồi thì ăn nhiều một chút.”\n\r\n\n\r\nTôi nở một nụ cười ngọt ngào, “Cảm ơn anh hai.”\n\r\n\n\r\nĐồng tử của anh hai khẽ co lại.\n\r\n\n\r\nEm gái anh… biết cười sao?\n\r\n\n\r\nHơn nữa còn cười đẹp đến vậy?\n\r\n\n\r\nTại sao bao năm qua, anh chưa từng thấy?\n\r\n\n\r\nThì ra, chỉ cần đối xử tốt với cô ấy một chút, cô ấy cũng sẽ nở nụ cười ngọt ngào như vậy, cũng sẽ gọi anh một tiếng “anh” đầy dịu dàng…\n\r\n\n\r\nTrong một khoảnh khắc, trái tim anh hai như bị ai đó siết chặt.\n\r\n\n\r\nÁnh mắt anh cả cũng khẽ d.a.o động, nhưng điều đó không làm thay đổi thái độ của anh cả đối với tôi.",
            "url": "https://monkeyd.net.vn/gia-thien-kim-la-ke-dien-kich-nhung-toi-la-than-kinh-that-day/1-2-3.html"
        }
    ]
}