{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 9:  T;ử T;ự cô nương",
    "content": "Chưa kịp đáp, bỗng có tiếng quen thuộc vang lên phía sau:\n \n“Triệu thúc thật là rộng rãi, đến tửu lâu nhà cháu mà cũng muốn giành khách à?”\n \nLà Lý Hành Chu.\n \nHắn không còn là người bệnh nằm trong nhà ta mặc áo vải thô nữa.\n \nKẻ đang đứng đó mặc một thân cẩm bào óng ánh, vừa nhìn đã biết xuất thân không tầm thường.\n \nChỉ có điều, đôi mắt kia – vẫn là ánh mắt của Lý Vô Ưu năm nào – khi nhìn thấy ta, trong thoáng chốc có chút ngẩn ngơ.\n \nÁnh mắt hắn lướt qua Thẩm Xuyên Thanh, dừng lại khá lâu trên lớp màn che của ta.\n \nLà Lục Nhược kéo tay áo hắn, hắn mới như tỉnh khỏi cơn mộng.\n \n“Nghe nói tiệm tơ lụa nhà ta tiếp đón không chu đáo, tối nay ta đã chuẩn bị yến tiệc tại tửu lâu nhà mình. Ta còn mang theo vài loại vải hiếm thấy trên thị trường, mời hai vị đến chọn lại lần nữa?”\n \nToàn thân ta cứng đờ, móng tay bấu chặt lòng bàn tay.\n \nThẩm Xuyên Thanh liền nắm lấy tay ta, dịu dàng cười nói:\n \n“Công tử có lòng, nhưng tiểu A Tự nhà ta không quen món ăn Túc Thành.”\n \n“Lạ nhỉ, sao nghe giọng cô nương, ta thấy rất quen, cứ như đã gặp ở đâu rồi.”\n \nTa xiết c.h.ặ.t t.a.y Thẩm Xuyên Thanh, cười khẽ mà đáp:\n \n“Công tử đùa rồi. Tướng công ta bỏ ra năm trăm lượng để mua ta, sao lại thấy quen mắt với công tử được?”\n \nLý Hành Chu sửng sốt:\n \n“Năm trăm lượng?”\n \n“Hay là công tử cảm thấy, tiện thiếp không đáng cái giá ấy?”\n \nÁnh mắt Lục Nhược lúc này đã đầy khinh thường, nhỏ giọng buông một câu:\n \n“Ta bảo sao Thẩm công tử lại thành thân, thì ra chỉ là bỏ tiền mua thiếp về.”\n \nThẩm Xuyên Thanh bật cười, ôm lấy ta, dịu giọng:\n \n“Cô nương nói sai rồi. T,ử Tự tuy là thiếp, nhưng Thẩm mỗ chưa từng cưới ai làm chính thê.”\n \nLý Hành Chu nhìn hắn với vẻ mặt phức tạp, dường như muốn hỏi thêm gì đó.\n \nLục Nhược kéo nhẹ tay áo hắn, nhắc khẽ còn việc quan trọng hơn cần bàn.\n \n“Được rồi, Lý công tử cũng nên sớm thành gia, chưa thành thân thì làm sao hiểu được.”\n \nTriệu Hựu nhanh nhẹn đỡ lời, “Nếu tiểu A Tự ăn không quen món Túc Thành, nhà ta mời đầu bếp Hoài Dương, ngày mai ta làm chủ, mời tất cả đến dự.”\n \nMùa xuân ở Túc Thành mưa rơi không dứt, trên đường về khách điếm, mưa nhỏ như tơ giăng đầy lối.\n \nThẩm Xuyên Thanh nghiêng chiếc ô về phía ta, nhẹ giọng:\n \n“Này, đừng buồn nữa.”\n \n“Cô gái kia tuy khoác vàng đeo ngọc, nhưng không xinh bằng ngươi, thật đấy.”\n \nTa hít hít mũi, như thể nghe được câu chuyện buồn cười lắm:\n \n“Buồn gì chứ? Ta không buồn.”\n \nThẩm Xuyên Thanh xắn tay áo, chỉ tay vào vết bầm tím trên tay ta:\n \n“Thế đây là gì? Gọi là không buồn à?”\n \nTa nhìn mà có phần ngượng ngùng.\n \n“Ngươi giỏi lắm rồi, nếu là ta, chắc đã t,át hắn một cái tại chỗ rồi.”\n \nTa còn định mạnh miệng:\n \n“Ta không buồn. Chỉ là thấy ngoài trời mưa xuân, lại nhớ đến lời mẹ hay nói.”\n \n“‘Lầu nhỏ một đêm nghe mưa xuân, sáng mai ngõ nhỏ bán hoa mai.’”\n \n“Mẹ nói quê nhà ở Cô Tô có trồng hoa mai trước cửa, nói rằng sau này nhất định cưới được quý lang.”\n \n“Ta buồn là vì chuyện đó không linh.”\n \nThẩm Xuyên Thanh không cười ta nữa, gật đầu nghiêm túc:\n \n“Lý do này, nghe ra còn buồn hơn lý do ban nãy.”\n \nVề đến khách điếm, gió thổi tan mây, có vài tia trăng len qua khung cửa.\n \nThẩm Xuyên Thanh ngủ dưới đất, vừa lật người vừa liếc thấy ta đang vái trăng, hỏi:\n \n“Cầu nguyện à? Mong gì thế? Mong Lý Hành Chu gặp báo ứng à?”\n \n“Ta cầu thần tiên phù hộ Thẩm Xuyên Thanh trường mệnh bách tuế, bình an khỏe mạnh. Ngươi cũng dậy vái cùng ta đi.”\n \nTa còn chưa kéo hắn dậy, thì Thẩm Xuyên Thanh đã ngủ mất rồi.\n \nTrong mơ, hắn còn không quên khoe khoang:\n \n“Kim Châu…ta diễn có giỏi không?”\n \nPhi! Suýt nữa bị lộ mấy lần còn dám khoe?\n \nTa vốn muốn nhờ thần tiên ban cho gã khờ này kỹ năng lừa đảo lên một tầm cao mới.\n \nNhưng nghĩ lại…\n \nThôi vậy.\n \nThần tiên ơi, cầu người phù hộ cho tên gã khờ này, sau khi lừa xong lần này thì hồi tâm chuyển ý, đi con đường tử tế.\n…\nSáng hôm sau, trên bàn đặt một khay tre đầy hoa mai, còn vương sương sớm.\n \nThẩm Xuyên Thanh tựa bên cửa, cười với ta, ánh nắng chiếu rọi phía sau hắn, đến từng sợi tóc cũng như phát sáng.\n \nChưa kịp để ta vui mừng, hắn đã hạ thấp giọng, giải thích:\n \n“Tối qua ta ngủ sớm. Sáng nay nghe thấy ngoài ngõ có cô gái rao bán.”\n \n“Ban đầu không định mua, nhưng vừa thò đầu ra thì bị tiểu nhị nhìn thấy. Hắn muốn lấy lòng ta, liền gọi cô gái bán hoa vào. Ta không mua không được.”\n \n“Cũng không thể chỉ mua một đóa, nghèo nàn lắm, không hợp thân phận của ta.”\n \n“Mắc lắm đó, tới ba mươi văn, ta ghi vào hai mươi lượng của ngươi đấy, ngươi không được quỵt.”\n \n...\nThẩm! Xuyên! Thanh!\n \nCòn chưa kịp đ.ấ.m hắn, Thẩm Xuyên Thanh đã cười híp mắt vén rèm mời ta bước vào phòng tràn đầy ánh xuân:\n \n“Đi thôi, ăn chùa một bữa nè!”\n6.\nVì muốn lấy lòng Thẩm Xuyên Thanh, yến tiệc được bày ngay bên hồ nước, đối diện là một gánh hát đang diễn khúc Côn khúc du dương.\n \nLục Nhược thấy Lý Hành Chu thi thoảng lại nhìn ta qua lớp mạng che, trong lòng ghen ghét, liền chua chát mở miệng:\n \n“Cô nương T,ử T,ự sao không tháo mạng che mặt ra? Hay là có khiếm khuyết gì không tiện cho người ta nhìn?”\n \nLời chưa dứt, không khí lập tức lạnh xuống.\n \nLý Hành Chu nhíu mày không vui, vội vàng đứng dậy nâng chén kính Thẩm Xuyên Thanh:\n \n“Tiểu biểu muội nhà ta lời lẽ thất thố, tại hạ xin thay muội ấy tạ lỗi.”\n \nThẩm Xuyên Thanh không thèm liếc hắn lấy một cái, chỉ nhẩn nha nghịch chén rượu trong tay.\n \nTừ khi đóng kịch hôm qua, gã khờ kia đã nhập vai đến nhuần nhuyễn, diễn làm Thẩm công tử trơn tru đến mức khiến người ta suýt tin thật.\n \nTriệu chưởng quầy dù có hơi hả hê trong bụng, mặt ngoài vẫn phải hòa giải:\n \n“Chúng ta mấy người đàn ông có xin lỗi cũng vô dụng, phải đợi cô nương T;ử T;ự gật đầu mới xong chuyện.”\n \nLý Hành Chu ngửa đầu uống cạn rượu trong chén, lại rót thêm hai chén nữa, cùng Lục Nhược cúi người:\n \n“Lý mỗ chỉ là thấy cô nương quen mặt, rất giống một ân nhân trước kia của ta.”\n \nLục Nhược vội vàng đỡ lời:\n \n“Nghe nói T;ử T;ự cô nương là người mà công tử bỏ bạc lớn để mua về, ta chỉ là tò mò muốn nhìn mặt mũi thế nào thôi mà.”",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-9-tu-tu-co-nuong.html"
}