{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 4: Thật ác độc.",
    "content": "Chưởng quầy chần chừ một lát rồi gật đầu.\n \nCông tử ấy lại nói gì đó với gã tiểu đồng, chỉ tay về phía chưởng quầy.\n \nGã gật đầu, dứt khoát ngồi ngoài cửa đợi.\n \nChưởng quầy thấy thế mới yên tâm, gói sẵn hai tấm gấm chờ hắn mang đi.\n \nTa thấy không ổn, gặp đồng đạo vốn không nên phá đám.\n \nNhưng bát trà gừng của phu nhân Cái gia còn nóng hổi, ta không nhịn được kéo nàng nói nhỏ mấy câu.\n \nPhu nhân nghe xong, sắc mặt đại biến, vội vàng ra ngoài hỏi chuyện.\n \nThấy nàng ra cửa, công tử kia liền lộ vẻ không tự nhiên.\n \nTa thản nhiên chắn ở cửa:\n \n“Ngươi lấy ngựa và người làm tin, nhưng có chắc đó là của ngươi?”\n \nCông tử ôm hai tấm gấm, như thể bị sỉ nhục lớn, biện bạch:\n \n“Ta mang về cho phụ thân xem rồi sẽ trả tiền!”\n \nTa nhếch môi:\n \n“Thôi đi, đầu gạt đuôi lừa, chiêu này bao nhiêu năm trước đã xài rồi.”\n \nTa đoán con ngựa và gã tiểu đồng đều không phải của hắn. Có lẽ hắn cũng gạt chủ ngựa rằng muốn mua năm con, mượn một con về cho phụ thân xem, chủ ngựa mới theo tới đây.\n \nRồi tới tiệm gấm, nói tiểu đồng là người nhà, lấy cả người lẫn ngựa làm vật cầm, ôm hai tấm gấm chuồn êm.\n \nGã tiểu đồng nghe xong cũng đổi sắc mặt:\n \n“Phải rồi, hắn bảo mua năm con, dẫn một con về cho phụ thân xem.\n \n“Mới nãy bảo ta đợi ngoài cửa, hắn cầm vải về xem mẫu.\n \n“Hắn ăn mặc sáng sủa, ta cũng không nghi, hóa ra là lừa đảo!”\n \nCông tử kia mặt cắt không còn giọt máu, nói năng lắp bắp:\n \n“Ai, ai là lừa đảo? Ta sẽ trả tiền mà!”\n \nTa thấy hắn hoảng, càng thấy buồn cười, liếc nhìn bên hông trống trơn của hắn:\n \n“Tiền đâu? Không lẽ bị trộm? Hay là quên mang?”\n \nNghe ta nói y chang lời hắn định bịa, mặt hắn trắng bệch:\n \n“... Là ra phố bị móc túi.”\n \nTa thở dài, khinh thường kiểu dối trá kém cỏi này:\n \n“Ngốc tử, luận lừa gạt, ngươi chưa đủ trình. Về quê mà làm việc lương thiện đi.”\n \nChưởng quầy Cái gia giận dữ, hô hào báo quan.\n \nTên kia nghe vậy sợ đến mất vía, thừa lúc ta không để ý liền xô cửa chạy mất.\n \nChưởng quầy định đuổi theo, phu nhân chỉ lắc đầu thở dài:\n \n“Thôi vậy, may là chưa bị gạt thật.\n \n“Đa tạ cô nương! Nếu để hắn lừa, tiệm nhỏ này phải bồi bao nhiêu là bạc! Nhưng cô nương làm sao biết hắn là kẻ lừa?”\n \nKhụ, vì phụ thân ta từng dùng chiêu này.\n \nTrước tung bánh trời giáng, sau là đủ thứ khó xử, làm bộ như sắp đổi ý.\n \nĐẩy đưa hợp lý, khiến chủ tiệm như cá mắc câu.\n \n“Ta cũng không biết, chỉ cảm thấy có gì đó không ổn, nên giữ một chút đề phòng.”\n \nChiêu trò phụ thân ta là truyền thừa gia truyền.\n \nPhong mã, yến tước, sứ, kim bình, bì thái, đều là bài bản.\n \nCó lần ông say rượu, không đánh ta, liền khoe khoang bản lĩnh. Ngoài mỹ nhân, không gì ông không tinh thông.\nÔng nhìn mặt ta, nói sau này ta lớn lên, sẽ bù lại thiếu sót đó.\nTa theo ông học, ba tuổi giả bệnh, năm tuổi giả què, bảy tuổi chui vào bao tải cùng ông giả thần tiên.\nSau đó ông gặp kẻ khó lừa, bị đánh tơi tả, hai ngày sau chết.\n“Cô nương, tiền công cắt may ta miễn cho! Ta làm cho cô một bộ đẹp nhất!”\n“Không cần, ta có tiền.” Ta rút ra một tờ ngân phiếu, “Chỉ phiền phu nhân đổi hộ ta.”\nNgân lượng nặng trĩu cất vào bọc, tự nhiên khiến sống lưng ta thẳng hơn.\nTa bước vào tửu lâu.\nTrước tiên đặt một phòng hạng nhất, gọi nước nóng tắm rửa, một vò nữ nhi hồng nồng nhất.\nA, thấy ăn mày bên kia ăn bánh bao ngon lành, gọi thêm một xử nữa.\nMai này uống đến tận trưa mới dậy.\nKhông bao giờ buồn vì chuyện cũ nữa.\nNhưng chưa kịp chờ bánh bao tới.\nĐã thấy hai quan sai bước vào, áp giải ta đi.\nTa sợ hãi, lục lại hết những chuyện xấu gần đây đã làm.\nVì chữa bệnh cho Lý Hành Chu, ta bán hơn mười lọ sinh tử hoàn, bảy mươi hũ kim thương bất đảo dược.\nThật ra đều là viên đường nấu từ nước lê và cam thảo.\nChúng lục tung túi của ta, thuốc rơi đầy đất.\nKhông thèm để mắt, chỉ thấy ngân phiếu khác, liền sáng mắt.\nBị ta liên lụy còn có vợ chồng nhà họ Cái, và tên ngốc trượt ngã vào bùn chưa chạy xa.\nHai vợ chồng nộp tiền bảo lãnh, lại là người buôn bán lương thiện, không chịu khổ, được thả.\nTên ngốc thì xui xẻo, bị hai vợ chồng vô tình chỉ đích danh, quan phủ nghi là đồng phạm, kết tội chồng tội, ăn thêm mười hèo.\n“Nhà họ Lý tố cáo ngươi hôm nay đến cửa gây chuyện vu cáo.\n“Phu nhân nhà họ Lý lòng dạ từ bi, tin lời ngươi là cô nhi, tiếp ngươi vào phủ, nào ngờ ngươi lại sinh tâm tà.\n“Giờ đã thu hồi tiền bạc, bọn họ không truy cứu. Ngươi và đồng phạm mỗi kẻ ăn mười hèo, răn đe nhỏ.”\nThật ác độc.\nTrả hết thù cũ, Lý phu nhân chẳng sợ ta nói chuyện Lý Hành Chu nữa.\nVợ chồng nhà họ Cái vẫn không tin ta là kẻ trộm.\nPhu nhân Cái gia thấy đòn quá nặng, sợ mất mạng, bỏ tiền lo thuốc, thuê xe bò đưa ta và tên ngốc ngất xỉu về Kim gia thôn chữa trị.\nTrên đường nàng thở dài, vuốt tóc ta ra sau tai:\n“Thật quá bất công.\n“Cô nương, ta không trách ngươi, ta tin ngươi.”\nTa không chịu mở miệng, cũng chẳng chịu ngẩng đầu.\nChỉ úp mặt vào nước mắt, xót đến rát mặt.\nChỉ biết cắn chặt mép chăn dưới thân, sợ mình bật khóc thành tiếng.",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-4-that-ac-doc.html"
}