{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 3:Thẩm gia",
    "content": "Sau đó là những lời than vãn kéo dài như lời nguyền rủa.\n \nNguyền người khác, nguyền cả con mình, cũng nguyền chính bà.\n \nChỉ không dám nguyền người đàn ông đã lừa dối bà suốt đời.\n \nTrời đổ mưa.\n \nNgoài hiên phủ mờ mịt, cả viện thẫm đỏ dưới ánh đèn lồng.\n \nNhư mảnh giấy hồng dán trên lọ thuốc giả của Kim Châu, gặp mưa sẽ nhuộm đỏ đầu ngón tay.\n \nTa cầm đèn đi qua vườn hoa.\n \nNghe tiếng đệ đệ cười đùa vô lo ở viện bên.\n \nNghe tiểu thiếp nhẹ nhàng trách mắng, nghe phụ thân cười tán thưởng.\n \nTa day trán, mệt mỏi mở sổ sách.\n \nVẫn là tên gia nhân theo ta từ nhỏ, Thị Mặc, bưng hộp điểm tâm đến:\n \n“Thiếu gia, nô tài mang ít điểm tâm tới, xem sổ sách vất vả, người cũng nên lót dạ đôi chút.”\n \nMón điểm tâm tinh xảo nhưng ta chẳng buồn ăn.\n \nChợt nhớ đến những món Kim Châu từng nấu.\n \nBan đầu ta tưởng nàng nấu ăn ngon.\n \nNàng biết phi hành gừng tỏi, tráng nước sôi, trụng mì, thêm trứng ốp la.\n \nSau mới biết nàng chỉ biết nấu mì trứng, đến nỗi ta thầm thề sau này về nhà nhất định không đụng đến mì trứng nữa.\n \nTính gọi phòng bếp nấu bát mì, nhưng nghĩ lại mấy tháng đó ta đã ăn quá đủ rồi.\n \nThôi vậy.\n \nĐể mẫu thân biết, mai lại có chuyện để nói.\n \nBên tay là lọ hoàn cầu Kim Châu đưa, gọi là “được lòng người”.\n \nTa không hiểu vì sao lại bốc một viên cho vào miệng, rồi giả như vô tình hỏi Thị Mặc:\n \n“Nàng thực sự cầm tiền rồi đi sao?”\n \n“Vâng, nghe nói lúc đầu còn làm ầm ở cổng.”\n \n…\nQuả nhiên.\n \n“Nàng làm ầm gì? Có mắng ta không?”\n \nTa đoán Kim Châu chắc sẽ mắng ta thế nào.\n \nTên lừa đảo, đồ sói mắt trắng, vong ân phụ nghĩa.\n \nMuốn mắng gì thì mắng, vốn dĩ ta chỉ đùa giỡn nàng thôi mà.\n \nThị Mặc nhìn trước ngó sau, mới khẽ đáp:\n \n“Kim cô nương không mắng người.”\n \n“Vậy nàng làm ầm cái gì?”\n \n“Nàng nói… nếu không được, thì thôi không tranh nữa, giữ lấy mạng sống. Bảo người chờ nàng cứu ra ngoài. Sau đó phu nhân đưa nàng tiền, nàng nhận rồi đi. Nô tài đoán chắc nàng định mang tiền về tìm cách cứu người ra.”\n \n…\nNgực ta như bị ai đ.ấ.m một cái, nghẹt lại.\n \nSao nàng không giận?\n \nLẽ nào nàng ngốc tới mức giờ vẫn không nhận ra ta chỉ đang đùa giỡn?\n \nMưa rơi tí tách ngoài song, lòng ta rối như mưa xuân đầu mùa.\n \nViên hoàn trong miệng tan dần, ngọt ngào kỳ lạ dâng lên tim.\n \nNgoài bực bội, còn có chút… đắc ý mơ hồ.\n \nĐợi ta ký xong đơn hàng với công tử nhà họ Thẩm, sẽ đi xin lỗi Kim Châu.\n \nThấy ta bình an vô sự, nàng nhất định sẽ mừng rỡ, giận cũng hết.\n \nNếu nàng còn chút giận, không sao, cùng lắm ta đưa nàng nhiều ngân phiếu.\n \nChỉ còn một điều phiền não…\n \nLàm sao nói với mẫu thân rằng ta không thể cưới Lục Nhược.\n \nVì ta đã để mắt tới một cô nương thân phận thấp hèn.\nMột xửng bánh bao nóng hôi hổi vừa mới ra lò.\n \nTa lau mặt, vừa định đứng dậy, lại bị một gã tiểu đồng dắt ngựa đụng phải.\n \nTiểu đồng ấy thấy ta lấm lem bùn đất, liền khinh khỉnh nhổ một tiếng:\n \n“Con ăn mày mắt mù không thấy đường à!”\n \nTa định chửi lại, nhưng thấy hắn dắt một con ngựa cao lớn bóng loáng, trên ngựa là một vị công tử áo gấm hoa lệ, vừa nhìn đã biết không phải người ta có thể đắc tội, liền nuốt cục tức xuống.\n \nTa xua tay, thôi vậy, coi như hôm nay ta xui.\n \n“Một cô nương đáng thương quá, ngã trong bùn à? Mau ngồi xuống uống chút trà gừng cho ấm, kẻo lạnh ngấm vào người.”\n \nPhu nhân tiệm vải đưa cho ta một chén trà gừng nóng cùng một chiếc bánh.\n \nTrượng phu của nàng nhìn tấm phiếu đổi hàng trong tay ta, cười nói:\n \n“Cô nương cầm phiếu này tuy là của nhà họ Lý, nhưng nhà chúng ta cũng nhận. Chúng ta còn lo việc cắt may, tay nghề nương tử ta xưa nay nổi tiếng, có muốn may một bộ không?”\n \nMột chén trà gừng nóng trôi xuống bụng, ngũ tạng lục phủ của ta như giãn ra, ta gật đầu.\n \n“Chưởng quầy, đem loại gấm tốt nhất nhà các ngươi ra cho ta xem.”\n \nTa nghiêng đầu nhìn ra ngoài cửa, đúng là vị công tử cưỡi ngựa lúc nãy.\n \nHắn lại nhỏ giọng phân phó gã tiểu đồng vừa va vào ta:\n \n“Ngươi đem ngựa buộc bên ngoài, chớ để làm bẩn cửa tiệm người ta.”\n \nDù bụng còn tức vì bị va phải, ta cũng không thể không thừa nhận con ngựa kia quả thực được nuôi dưỡng tốt, lông đen bóng, hít mạnh một hơi cũng đầy khí thế.\n \n“Thọ yến của phụ thân ta sắp tới, cần đặt chín mươi chín cây gấm đẹp. Mẫu thêu hạc tiên, đào thọ, chữ Vạn, chữ Phúc, tất cả mang ra cho ta xem.”\n \nĐơn hàng lớn như vậy khiến chưởng quầy Cái gia cười không ngớt.\n \nVị công tử ấy lại cười nói:\n \n“Nếu đặt nhiều, chưởng quầy cũng nên giảm chút giá.”\n \nChưởng quầy vội vàng gật đầu, lên thang kiểm kho.\n \nBánh và trà ta dùng xong, lòng cảm kích, nhỏ giọng nói:\n \n“Ta chỉ may một bộ, không vội. Công tử kia là khách lớn, không bằng phu nhân cứ tiếp đãi hắn trước.”\n \nPhu nhân Cái gia cười nhẹ:\n \n“Cô nương đến trước, phải theo thứ tự.\n \n“Huống chi, nếu công tử kia đúng là Thẩm công tử đi vi hành, bỏ mặc cô nương e lại rước họa.”\n \nThẩm công tử? Hình như ta từng nghe Lý Hành Chu nhắc đến.\n \nNói rằng hắn sắp tới Túc thành bàn chuyện làm ăn.\n \n... Chẳng lẽ Thẩm gia còn giàu hơn cả Lý gia?\n \n“Không chỉ là có tiền, còn có chỗ dựa bên trên nữa.\n \n“Cô nương nhìn sang hiệu cầm đồ, tửu lâu, tiệm thuốc đối diện kia mà xem, từ đông sang tây đều là đất của Thẩm gia.\n \n“Nghe nói Thẩm công tử muốn đến Túc thành, ai nấy đều thấp thỏm. Kể chuyện vui cho cô nương nghe,\n“Vài hôm nay đến ăn mày ở cửa tiệm cũng không dám đuổi, sợ bị Thẩm công tử thấy.”\n \nTa liếc ra cửa, quả nhiên thấy một ăn mày đang vừa ăn bánh bao vừa ngó vào, định tới nịnh công tử một hai câu.\n \nLại nhìn sang vị công tử kia, đúng là y phục rực rỡ, có người dắt ngựa theo sau, quả thực có dáng vẻ người nhà quyền quý.\n \nGấm được dâng tới, vị công tử kia lần lượt xem xét, chê mẫu cũ, chê dệt thô.\n \nChọn tới chọn lui, hai mươi tấm chỉ lấy được năm.\n \nChưởng quầy Cái gia toát mồ hôi, nở nụ cười lấy lòng, sợ hắn chê nhiều quá sẽ không lấy cả năm tấm.\n \n“Những thứ khác không cần, chỉ lấy hai loại mẫu ‘Phúc Thọ Tùng Hạc’, mỗi loại hai mươi, tổng cộng bốn mươi tấm.”\n \nChưởng quầy mừng rỡ, gật đầu lia lịa:\n \n“Ngài đặt cọc trước, tiệm chúng ta sẽ đưa tới phủ, phần còn lại thanh toán sau cũng được.”\n \nVị công tử trầm ngâm:\n \n“Chỉ sợ mẫu này vẫn hơi thô tục, phụ thân ta mà không ưng thì phiền.”\n \nChưởng quầy nhất thời nghẹn lời, lại sợ mất khách, vội vàng nói:\n \n“Đây là mẫu mới nhất rồi, trong Túc thành không có mẫu nào mới hơn đâu.”\n \nPhu nhân Cái gia cũng lo mất vụ làm ăn lớn, sắc mặt có phần lo lắng.\n \n“Thế này đi, hai tấm này ta mang về cho phụ thân xem trước, nếu ông ấy thích, ta quay lại đặt ngay.”\n \n“Cái này...”\n \n“Con ngựa và tiểu đồng của ta để ở đây làm tin, các ngươi còn sợ ta quỵt sao?”",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-3tham-gia.html"
}