{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 7: Đóng vai",
    "content": "Lý Hành Chu không nói gì, chỉ nhướng mày lên.\n \n\"Thôi, không nói chuyện này nữa. Cái đèn này tặng ngươi, thật ra... thật ra là ta nhặt được, vẫn còn mới lắm.\"\n \nĐèn hoa hình con thỏ, đặt xuống đất có thể kéo đi chạy chơi.\n \nNhìn thấy chiếc đèn, hắn thoáng sững người, rồi lập tức bật cười:\n \n\"Kim Châu, ta mười bảy tuổi rồi, không phải bảy tuổi.\"\n \n\"Vậy thì coi như là tặng cho Lý Hành Chu bảy tuổi, chỉ là giữ lâu quá, quên mất chưa đưa.\"\n \nHắn nhìn đèn thỏ, bỗng nhiên nghiêm túc ngẩng đầu nhìn ta một cái.\n \nLần này, lại giống như lời mẫu thân ta từng dặn:\n \n\"Kim Châu, đừng lừa người, lừa người không tốt.\"\n \n\"Được, sau này ta không lừa nữa, đường hoàn thì viết đúng là đường hoàn, kiếm tiền cho đàng hoàng.\"\n \nNhưng Lý Hành Chu lại nói:\n \n\"Không phải, cho dù nhà họ Tạ không ra gì, Tạ Chiêu cũng chẳng nên thân, thì người ta có một phòng thiếp thất, cũng không cần ai có hạnh kiểm không tốt.\"\n \nLòng ta có chút chua xót, nhưng không rõ vì sao, chỉ lắc đầu:\n \n\"Ta không làm thiếp cho người khác.\"\n \nNói đến đó, cả hai cùng im lặng.\n \nLý Hành Chu đổi đề tài, hào hứng hỏi:\n \n\"Vậy phụ thân ngươi dạy ngươi gì rồi? Ngươi biết mấy trò lừa nào?\"\n \nGiờ nghĩ lại.\n \nHắn hẳn từ lâu đã biết ta không phải y nữ, chỉ là một kẻ lừa đảo nơi giang hồ.\n \nHắn hẳn vẫn luôn trêu đùa ta, nhìn ta cố che giấu thân phận, lúng túng đến buồn cười.\n \nHắn hẳn vẫn luôn coi thường ta.\n \nNên khi hắn rời đi, sợ ta lấy ơn uy hiếp, cũng chẳng thèm chào một tiếng.\n \nTrong phòng trống trơn, đèn thỏ đổ nghiêng trong góc, lẻ loi nằm đó.\n \nGiống hệt như lời phụ thân ta từng dạy, kém người thì phải nhận thua khi bị lừa.\n \nTa cũng nhận thua rồi, nhưng chẳng hiểu sao, bản thân lại giống như viên đường hoàn.\n \nThật xấu hổ.\n \nKhông phải kẹo, mà cũng chẳng phải thuốc.\n \nKhông đủ khôn ngoan, mà cũng chẳng hẳn ngốc nghếch.\n \nKhông tính là người xấu, mà cũng chẳng gọi là tốt.\n \nChương 5\n \n\"Thật là đồ đại xấu xa.\"\n \nGã ngốc nhìn ta, trong ánh mắt còn vương vài phần thương hại.\n \n\"Cho nên ta nghĩ kỹ rồi, đợi khi ta lành hẳn, ta sẽ đἚ số bạc của ta về.\"\n \n\"Mẫu thân hắn là cao tay, ngươi lại tay trắng, chả lẽ nào lấy lại?\"\n \nKẻ lừa gạt đã có cách của kẻ lừa gạt.\n \nChúc Đồng thanh toán sổ sách, chỉn lại năm mươi lượng bạc do Lý Hành Chu đã đưa, chia cho ta bốn mươi lượng:\n \n\"Năm xưa phụ thân ngươi khi có tiền thị đãi ta ăn uống vô độ, đống nhân sâm kia cũng không đáng bao nhiêu.\"\n \nTa ồm lại số bạc đó, rút ra mười lượng đặt trước mặt gã ngốc:\n \n\"Mười lượng này, năm lượng đền bồi thương, năm lượng để thuê ngươi.\"\n \n\"Thuê ta?\"\n \n\"Đúng. Ngươi đã là gã ngốc, lại chưa bỏ lộ mặt trước khi bị đánh, đúng không?\"\n \nGã ngốc định thanh minh mình không là kẻ lừa gạt, chỉ là bị trộm mất túi tiền.\n \nTa khoát tay, không ánh nhìn gì mà thể hiện rõ vẻ xem thường:\n \n\"Ngươi đã cùng làng nghề, đừng giả vờ thanh cao nữa. Đi theo ta, ta còn dạy ngươi một vài chiêu, đồng ý hay không thì chỉ cần trả lời có hoặc không.\"\n \nGã gật đầu.\n \nTa bày ra kế hoạch: Gã sẽ giả là Thẩm công tử đến từ Cố Tô, còn ta sẽ đóng vai thiếp sủng của gã.\n \nNghe xong, gã có vẻ hồi hợp:\n \n\"Ta với ngươi đã tay trắng, sao giả được ngươi giàu sang?\"\n \nTa nhớ lời cha đã dạy, bằng giọng lạnh nhẹ:\n \n\"Ngươi giàu sao lại phải mang hết số bạc trong người? Hơn nữa có phải đi ngựa rúo để khoe giàu đâu? Đi âm thầm, để dễ những người như ta đổi phó. Chỉ cần hai mươi lượng, lừa gạt cho ra một phiếu đặt cọc, sau khi thành sự, chia ngươi một phiếu, lại mi m\\u1eua cho ngươi một đựa bánh bao mang về cho cha ngươi. Sao?\"\n \nNgười ta trả lời, gật đầu.\n \nTa  không được phải bệnh miệng: \"Ngươi không sợ ta bả bệnh với Lý Hành Chu để gạt ngươi à?\"\n \n\"Tưởng vậy, nhưng mắt ngươi đỏ hoe khi khóc, không giống giả.\"\n \nTa nghẹn ngào.\n \n\"Thôi, tên ngươi là gì?\"\n \n\"Thẩm Xuyên Thanh.\"\n \n\"Hay, từ nay ngươi là Thẩm Xuyên Thanh, ta là Tử Tự, mới được chuộc về làm thiếp với giá năm trăm lượng. Nhớ chắc nhé.\"\n \n\"Nhớ rồi.\"\n...\nGã tắm rửa sạch sẽ, khuôn mặt lấm lem trong bùn đất cuối cùng cũng lộ rõ ngũ quan tuấn tú.\n \nBộ y phục cũ kia dính bùn không thể mặc nổi nữa.\n \nDù công tử Thẩm có âm thầm vi hành thì ăn mặc vải thô cũng khó chấp nhận.\n \nTa nghĩ một lúc, mang tờ phiếu đến hỏi nhà họ Thái.\n \n“Thái nương tử, tờ phiếu này ta không đổi lụa nữa, muốn mượn hai bộ y phục mẫu. Coi như lấy phiếu làm tiền thuê, được không?”\n \nNghe ta nói muốn mượn y phục, Thái nương tử khoát tay:\n \n“Kim Châu muội tử, cứ mặc vài hôm đi, không lấy bạc đâu, ta còn sửa eo cho vừa nữa.”\n \nTa ôm y phục rời đi, lặng lẽ nhét phiếu dưới bàn tính.\n \nGã khờ thay y phục xong, lập tức có dáng người.\n \nKhi còn mặc vải thô thì tay chân co rúm.\n \nGiờ mặc lụa là, dáng đi đường hoàng, nói năng cũng không lắp bắp nữa.\nTựa như từ nhỏ đã sinh ra trong nhung lụa, sẵn sàng ném bạc vì hoa khôi, vì đào hát mà đêm chạy trốn.\n \nPhải rồi, nếu không sao đóng vai công tử nhà giàu đi lừa người?\n \nTa nhìn trái phải, cảm thấy vẫn thiếu chút gì đó.\n \n“Thiếu một cây quạt, không cần quạt gió, chỉ cần cầm cho có vẻ.”\n \nThẩm Xuyên Thanh múa tay ra vẻ, vẫn không chịu bỏ chuyện cái túi tiền chẳng tồn tại của mình.\n \n“Ta vốn có một cây quạt tử đàn, tiếc là bị trộm cùng túi rồi.”\n \n“Cây quạt ngon lành chút cũng phải mấy lượng bạc, nếu là danh gia đề chữ thì phải gấp đôi. Ngươi còn bạc không?”\n \nKhông còn.",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-7-dong-vai.html"
}