{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 10: Vì sao ?",
    "content": "Thẩm Xuyên Thanh tựa người ra sau, nghe vậy lại mỉm cười:\n \n“Ta bỏ bạc ra mua về, dạy dỗ bao lâu mới nên hình, ngươi nói nhìn là nhìn?”\n \nTa lay lay tay áo hắn, nhẹ giọng nũng nịu:\n \n“Đừng giận nữa, hòa khí sinh tài mà.\n \nNếu phu quân không để tâm, thì A Tự tháo mạng che cũng không sao.”\n \nLý Hành Chu mặt xanh mét, đôi mắt như đóng băng dán chặt vào tay ta đang khoác tay Thẩm Xuyên Thanh.\n \nTriệu chưởng quầy vội ho khan, ra hiệu cho Lục Nhược:\n \n“Thôi nào, cô nương T;ử T;ự độ lượng, không so đo nữa. Chúng ta đang nói đến đâu rồi nhỉ? À phải, Lục Nhược cô nương định kể một chuyện thú vị thì phải?”\n \nKhông khí hơi dịu đi.\n \nLục Nhược cười tươi, vội tiếp lời:\n \n“Là chuyện thú vị mà hành ca nhà ta gặp phải đấy.\n \nCó lần, hành ca bị một nữ lừa đảo cứu, đền đáp thì cho người ta hẳn năm mươi lượng bạc, gấp đôi tiền thuốc.\n \nNhưng nữ lừa kia tham lam, còn muốn mang ơn đi lừa cả phủ nhà ta.\n \nMay mà cô mẫu ta lòng dạ hiền lương, tặng thêm tờ ngân phiếu, còn khuyên bảo nàng ta nên tự lực cánh sinh, đừng tiếp tục lừa gạt nữa.\n \nAi ngờ người tốt hay bị ghi thù, ả ta thừa lúc cô mẫu không để ý trộm luôn một tờ ngân phiếu khác.\n \nCũng may cô mẫu cảnh giác, trình báo quan phủ kịp thời.\n \nCon bé đó ngu ngốc, lấy ngân phiếu nhà ta rồi lại đến tửu lâu nhà ta ăn uống, bị bắt tại trận, đánh cho một trận rồi đuổi đi.”\n \nNói xong, Lục Nhược nhấp một ngụm trà, tưởng ai cũng sẽ bật cười trước sự ngu xuẩn của nữ lừa đảo kia.\n \nNhưng chỉ có Triệu chưởng quầy cười gượng hai tiếng.\n \nKhông ai khác mở lời.\n \nLý Hành Chu ngơ ngác, không thể tin nổi:\n \n“Mẫu thân ta… trình quan? Còn sai người đánh nàng ấy?”\n \n“Ca ca nói đùa rồi, ăn trộm mà không nên bị đánh sao?”\n \nLý Hành Chu quay sang nhìn ta, ánh mắt hoảng loạn.\n \nNhưng Thẩm Xuyên Thanh đã nhìn thấy mắt ta hoe đỏ từ lâu, liền chỉ tay ra mặt hồ, nhẹ nhàng nghiêng người:\n \n“A Tự, nhìn kìa, cá kìa.\n \nCó con cá kia béo quá, sắp bơi không nổi rồi.”\n \nNước xuân còn rất lạnh.\n \nĐừng nói cá béo, đến cả bóng cá cũng chẳng có.\n \n“Thẩm Xuyên Thanh, cá đâu? Ngươi lừa ta à?”\n \n“Kỳ lạ thật, vừa nãy rõ ràng có một đàn cá chép, chắc là tại A Tự đẹp quá, đến cá cũng xấu hổ mà lặn mất.”\n \nTa ngẩn người, rồi không nhịn được bật cười.\n \nLục Nhược tưởng ta bị ả trêu vui, liền hỏi Thẩm Xuyên Thanh:\n \n“Thế nào, Thẩm công tử thấy chuyện ta kể có thú vị không?”\n \nThẩm Xuyên Thanh mặt lạnh như nước, gật đầu:\n \n“Thú vị thì có thú vị.\n \nChỉ là ta nghĩ… nếu Lý công tử sau này có chuyện chẳng lành, có người vì chuyện trước mà không dám ra tay cứu, thì cũng thật đáng tiếc.”\n \n“Làm gì có chuyện ấy, nếu là có ân thật lòng, sao lại không báo đáp?”\n \nThẩm Xuyên Thanh nhấp ngụm trà, không đáp, chỉ nhướng mày cười nhạt.\n…\n \nYến tàn, chúng ta được mời đến xem khung dệt của hai nhà họ Lý và họ Triệu.\n \nTa định đi theo Thẩm Xuyên Thanh, thì có một tiểu tỳ đến truyền lời:\n \n“Cô nương Lục Nhược mời T;ử T;ự cô nương đến chọn trang sức, nói là muốn xin lỗi vì khi nãy lỡ lời.”\n \nTiểu tỳ dẫn ta rẽ qua một khúc hoa viên, chợt biến mất.\n \nMột bàn tay bịt miệng mũi ta, kéo ta vào sau giả sơn.\n \nLúc giãy dụa, mạng che mặt cũng rơi xuống đất.\n \nTa còn chưa kịp kêu cứu, đã nghe thấy giọng quen thuộc:\n \n“Là ta.”\n \n...\n \nLý Hành Chu thở dài, nhìn ta trân trối:\n \n“Kim Châu, quả nhiên là nàng.”\n \n“Ta giờ không gọi là Kim Châu nữa, Thẩm công tử bỏ ra năm trăm lượng mua ta, nên đổi tên ta rồi.”\n \nTa bình tĩnh nhìn hắn:\n \n“Chỉ là ta rất tò mò, ai mua Lý công tử? Cũng cho công tử một cái tên mới?”\n \nLý Hành Chu giật mình:\n \n“Hắn bỏ năm trăm lượng thật sao?”\n \n“Lý công tử thấy ta không đáng giá đó sao?”\n \n“Không, không phải ý đó. Ta chỉ sợ hắn gạt nàng về Cô Tô làm thiếp!”\n \n“Lý công tử biết ta là kẻ lừa đảo, chỉ có ta lừa người, chưa từng ai lừa được ta. Năm trăm lượng bạc ta đã nhận, ban đầu cũng thấy lo, nhưng theo Thẩm công tử đến giờ, không thấy quan phủ tới bắt, lại được ăn ngon mặc đẹp, thương tích cũng khỏi hẳn.”\n \nTa cúi người nhặt lại mạng che mặt, phủi bụi trên đó.\n \nLý Hành Chu nóng nảy nắm lấy cổ tay ta:\n \n“Ta nghe Lục Nhược nói mới biết, mẹ ta giở thủ đoạn hại nàng, khiến nàng bị đánh…\n \nThương tích của nàng giờ sao rồi? Còn đau không?\n \nTa nghe hạ nhân nói nàng từng đến phủ tìm ta, nói là muốn cứu ta ra ngoài.\n \nNàng bán mình năm trăm lượng, có phải vì cứu ta không?”\n \nTa giận đến bật cười, thấy hắn thật nực cười.\n \nNgười lừa ta là hắn. Giờ gặp lại, từng câu từng chữ đều là tra hỏi, chẳng có một lời xin lỗi.\n \n“Ngươi hỏi ta lắm điều thế, chẳng định giải thích vì sao ngươi bặt vô âm tín, vì sao ngươi là Lý Hành Chu mà lại lừa ta xưng là Lý Vô Ưu.",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-10-vi-sao.html"
}