{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 6: Ta có gì tốt chứ",
    "content": "Nhưng đã nói dối thì phải nối dối mãi.\nHắn ở lại nhà ta dưỡng thương.\nTiền thuốc như nước chảy, hai năm tích cóp của ta tiêu sạch.\nThúc Trần lắc đầu cảm thán:\n\"Kim Châu, thả câu dài thế này, định câu cá lớn cỡ nào?\"\nKhông phải để câu cá, chỉ là muốn sống an ổn.\nBởi hắn nói, khi khỏi chân rồi sẽ hậu tạ ta thật hậu hĩnh.\nLời đó khiến ta bối rối:\n\"Không cần hậu tạ, ngươi là công tử nhà giàu, nếu có việc gì tốt, cho ta một chân là được. Nhưng nói trước, ta không bán thân.\"\nLý Hành Chu đánh giá ta:\n\"Người hầu trong phủ ta cũng phải xuất thân trong sạch.\"\nTay ta khựng lại khi đang sắc thuốc, cứ ngỡ hắn biết gì rồi.\n\"Nhưng ngươi đã cứu ta, ngươi là ai, ta nói với quản gia một tiếng là xong.\"\nKhông được sủng, mà lại có thể nói một lời là xếp chỗ cho người?\nNghe lạ thật.\nTa không nhịn được hỏi:\n\"Ngươi tốt như vậy, vì sao đại phu nhân lại không thích?\"\nHắn cười, chỉ vào mình, như thể nghe được chuyện nực cười:\n\"Ta? Ta có gì tốt chứ, có gì đáng được thích?\"\n...\nTa nghĩ lại những ngày ở chung với hắn:\n \n\"Ngươi tuấn tú, đối đãi người ta lễ độ chân thành, lại biết nhiều chữ. Nếu phụ thân ta có đứa con như ngươi, ông ấy nhất định nằm mơ cũng sẽ cười tỉnh.\"\n \nHắn nghe ta nói vậy, nụ cười càng đậm, nhưng lại không phải vì vui.\n \n\"Kim Châu, những điều ngươi nói, cái nào giúp được việc kinh thương trong nhà ta?\n \n\"Cái nào khiến cha mẹ ta nhìn ta bằng ánh mắt tử tế?\n \n\"Bất kể ta làm gì, trong mắt họ cũng không bằng người ca ca đã mất.\n \n\"Bà ấy còn nói nếu huynh ấy chưa chết, thì cửa nhà họ Lý vẫn có thể gánh vác thêm một đời. Trên đời này, làm gì có mẫu thân nào lại đối xử với con mình như vậy?\"\n \n\"Ra ngoài không bằng huynh trưởng, ta cam chịu.\n \n\"Nhưng ngay cả trong nội trạch, cũng không bằng đứa em cùng cha khác mẹ? Từ đèn hoa ngày rằm cho tới tỳ nữ hạ nhân, thứ gì cũng phải nhường cho nó, ta chưa từng có gì.\"\n \n\"Phụ thân thì coi thường ta, mẫu thân chỉ biết trách móc ta.\"\n \nTa nghe vậy, cảm thấy lời hắn nói có gì đó không đúng.\n \nHắn bảo mình là con thứ, thứ ba trong nhà, do vợ lẽ sinh ra.\n \nNhưng nghe giọng điệu kia, lại giống như là con do chính thất sinh, bên trên có một huynh trưởng ưu tú đã mất, bên dưới có đứa em do thiếp sinh được nuông chiều.\n \nNgoài thương trường thì bị cha gạt ra ngoài, trong hậu viện thì bị mẹ lạnh nhạt.\n \nTa muốn nói gì đó để an ủi hắn, mồ hôi rịn ra trán, nhưng lại không biết mở miệng thế nào.\n \nÁnh nến chiếu nghiêng gò má hắn, hàng mi dài rủ xuống, che lấp tâm sự.\n \nTa là người không thể thấy kẻ khác buồn.\n \nChỉ cần người ta buồn, ta liền tay chân luống cuống, không biết phải làm sao.\n \nÀ đúng rồi!\n \nTa quỳ xuống, lục lọi dưới tủ, lấy ra một lọ đường hoàn, gỡ đi mảnh giấy đỏ dán trên đó, đưa ra trước mặt hắn như dâng vật báu:\n \n\"Đây là thuốc hoàn lấy lòng, ngươi uống rồi, cam đoan ai cũng sẽ thích ngươi.\"\n \nNhìn trò trẻ con của ta, vậy mà Lý Hành Chu lại cười.\n \n\"Ngươi lừa người ta à, ta thấy ngươi nấu từ cam thảo mà.\"\n \n\"Thật mà! Ngươi thử đi! Linh nghiệm lắm đó!\"\n \nHắn kẹp lấy một viên, bỏ vào miệng.\n \n\"Ta tặng ngươi một lọ, trước khi về nhà, nhớ uống một viên.\n \n\"Người nhà ngươi nhất định sẽ vui đến phát khóc. Nếu ngươi thấy hiệu nghiệm, quay lại mua tiếp. Nể tình quen biết, ta bán rẻ cho ngươi...\"\n \nTa dám chắc chắn thế nào cũng linh nghiệm.\n \nDù sao Lý Hành Chu bị gãy chân, mất tích bấy lâu, nay trở về, nhất định người nhà mừng như nhặt được bảo vật.\n \n\"Vậy ngươi có thích ta không?\"\n \nCái... gì cơ?\n \nDưới ánh đèn, Lý Hành Chu cười rạng rỡ, lắc lắc bình thuốc trong tay:\n \n\"Không phải ngươi nói linh nghiệm lắm sao?\"\n \nMặt ta lập tức đỏ như lửa, lắp ba lắp bắp.\n \nNói thích à? Nói... không ra miệng.\n \nMà bảo không thích thì mặt mũi nào để thuốc hoàn lấy lòng sống sót?\n \nThấy mặt ta đỏ hơn cả giấy dán, Lý Hành Chu không trêu chọc nữa, chỉ mỉm cười cất bình thuốc đi:\n \n\"Xem ra, đúng là có hiệu quả.\"\n \nTa sờ lên khuôn mặt nóng bừng, cố kìm trái tim đang đập loạn trong ngực, lòng không khỏi nghi ngờ.\n \nChẳng lẽ ta ngày ngày khấn Phật hiển linh, cuối cùng thuốc thật sự linh nghiệm?\n \nChắc là không.\n \nNếu linh nghiệm, ta cũng đã chẳng bị người ta làm khó dễ.\n \nLại là công tử nhà họ Tạ, Tạ Chiêu.\n \nTrước bao người, hắn lại lật quầy thuốc của ta, lúc ta nhặt lọ thuốc thì còn giẫm lên chân ta.\n \nTa ôm cái đèn mới mua, tập tễnh quay về.\n \nĐã mang vết thương về rồi, chuyện ta bán thuốc hoàn gạt người cũng giấu không nổi.\n \nLý Hành Chu lúc này đã gần khỏi chân, hỏi ngược lại ta:\n \n\"Bán thuốc có bao nhiêu người, vì sao hắn chỉ đánh mình ngươi?\"\nVì hắn xấu xa.\n \nVì trong chuyện này, hắn chỉ dám bắt nạt mỗi một tiểu cô nương như ta.\n \n\"Không phải, vì hắn thích ngươi.\"\n \nLý Hành Chu cười như nắm chắc mười phần: \"Nam nhân khác với nữ tử, thích ai rồi mới bắt nạt người ấy.\"\n \nCâu ấy giống hệt lời phụ thân ta từng nói.\n \nÔng từng khoe rằng, muốn ai theo ngươi đến c.h.ế.t cũng không rời, thì đừng đối xử tốt với nàng, mà phải xấu với nàng.\n \nTa phản bác: \"Không đúng, nếu thích ai thì phải đối tốt với người đó.\"\n \nTa chính là đối tốt với ngươi.",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-6-ta-co-gi-tot-chu.html"
}