{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 2: Trêu nàng",
    "content": "...\n“Vậy chàng không sợ nàng ta dây dưa sao?”\n \n“Ngay cả tên ta cũng là gạt nàng mà, Lý Vô Ưu, nàng đọc thử xem.”\n \n“...Vô Ưu, Vô Hữu, tử hư vô hữu!” Mỹ nhân phá lên cười, mắt mày cong cong, “Nàng tin thật à?”\n \n“Tin không chút nghi ngờ.”\n \nGió lạnh mang mưa quất vào người, lạnh buốt.\n \nChỉ có nửa bên mặt bị ép xuống đất là nóng hừng hực.\n \nTa đứng lặng trong sân, lời đã chuẩn bị kỹ đều nghẹn lại nơi cổ họng.\n \nTa định nói gì nhỉ?\n \nÀ đúng rồi.\n \nTa định nói Lý Vô Ưu, ban đầu ta thực có chút giận chàng.\n \nChàng là kẻ vong ân phụ nghĩa, khiến ta đứng đợi ở đầu thôn suốt một ngày.\n \nTa còn nghĩ kỹ rồi, phải mắng chàng một trận.\n \nNhưng vừa vào phủ họ Lý, ta lại không còn giận nữa, thực sự không còn chút nào.\n \nChỉ còn lại sợ hãi.\n \nTa sợ nhìn thấy chàng bị đánh đến m.á.u me đầm đìa.\n \nTa sợ ta đến chậm, không kịp gặp chàng lần cuối.\n \nĐường đi ta đã nhớ kỹ, ta sẽ đưa chàng trốn đi.\n \nChúng ta là kẻ hèn mọn, chúng ta nhận thua, không tranh giành nữa, trở về buôn bán nhỏ, ít nhất còn giữ được mạng.\n \nSố tiền thuốc còn nợ cũng đừng lo, ta sẽ chăm chỉ kiếm tiền, cùng lắm quỳ xin đại phu cho khất vài hôm.\n \nTa đã tưởng tượng vô số khả năng về cách chàng đối đãi ta.\n \nNhưng ta chưa từng nghĩ, nếu chàng vẫn bình an, ta sẽ phải làm gì.\n \n...\n“Huynh còn đang nghĩ tới con nha đầu giang hồ lừa đảo kia sao?”\n \nLục Nhược buồn chán gảy gảy tro hương trong lò, “Cô cô còn thưởng cho nàng ta hai tờ ngân phiếu. Huynh cũng nghe Thuý Chi kể rồi, ngân phiếu rơi dưới gầm bàn, nàng ta thò tay ra với lấy. Nàng ta thực sự thiếu tiền đến vậy sao?”\n \nTa nhớ đến khi Kim Châu cứu ta, nhẹ nhàng lấy ra cái túi tiền cũ kỹ được giấu trong tủ.\n \nTúi tiền chỉ lớn bằng bàn tay, nhưng nàng quý như bảo bối, mỗi lần lấy tiền đều phải nhìn ra cửa, sợ có ai nhìn thấy.\n \nKỳ thực quá dư thừa, cái túi lép kẹp kia nếu không nhìn kỹ còn tưởng là miếng giẻ rách.\n \nTa từng hỏi nàng, cái túi ấy có bao giờ đầy chưa.\n \nNàng gật đầu:\n \n“Có ba lần.\n \nMột lần là mẹ ta trước khi mất đã nhét đầy, tiếc rằng cha ta đem đi đánh bạc.\n \nLần thứ hai là cha ta chết, ta lấy để lo hậu sự, rồi cũng rỗng tuếch.”\n \nTa hỏi còn lần thứ ba?\n \nNàng không trả lời.\n \nTa đã hiểu, là dùng cho vết thương trên chân ta.\n \nThật ra hôm ấy ta không nghĩ sẽ được nàng cứu.\n \nTa vốn định ra ngoài tìm nơi trồng ít hoa cỏ, chờ trời ấm sẽ mở yến tiệc xuân cho mẫu thân.\n \nKhông ngờ dẫm phải bẫy thú, trời đất không ai cứu.\n \nRồi nhìn thấy nàng đang hái thuốc.\n \nTa lập tức nhận ra nàng.\n \nMấy hôm trước, tên bạn rượu Tề Triệu cùng ta uống rượu ở Hội Xuân Lâu, men say phừng phừng, hắn chỉ về phía cổng miếu Thành Hoàng, chỉ nàng nói:\n \n“Đẹp đấy chứ? Vài hôm nữa, gia đây sẽ cưới nàng về.”\n \nTa liếc qua, thấy vóc dáng nàng không bằng tiểu hoa khôi mà Tề Triệu bao trước đó.\n \nNếu có khen, cũng chỉ gọi là thanh tú, không hợp khẩu vị của ta.\n \nThấy mấy nhãn thuốc dán trên lọ: “Sinh tử hoàn”, “Kim thương bất đảo”, ta càng khinh thường.\n \n“Huynh nhìn trúng nàng chỗ nào? Chỉ là kẻ bán thuốc lừa đảo.”\n \n“Tên họ Lý kia, ngươi giỏi tính sổ chứ đâu giỏi nhìn nữ nhân.”\n \nTề Triệu lắc đầu, “Nàng khác lắm, chờ ta cưới về, huynh sẽ thấy.”\n \n“Huynh nguyện ý, người ta chưa chắc đã chịu.”\n \n“Chịu chứ. Năm xưa cha nàng còn sống đã bàn xong, chỉ đợi nàng lớn thêm chút, năm mươi lượng là cưới về. Sau đó cha nàng mất, nhưng gái nhà nghèo, chỉ cần nếm khổ, tự nhiên muốn lấy chồng thôi.”\n \nBạn đã nói vậy, ta cũng nể mặt nhìn kỹ lại.\n \nNhưng vẫn không thấy có gì đặc biệt.\n \nThấy gùi thuốc trên lưng nàng, ta trêu:\n \n“Tiểu nương tử, nàng là nữ y sao?”\n \nNàng không phải.\n \nChỉ là kẻ bán thuốc giang hồ.\n \nNhưng là kẻ quen lừa người, câu ấy nàng nhận không chột dạ.\n \nNhưng đã nói dối một lần, thì cần trăm lần để che giấu.\n \nNữ y thì không thể thấy c.h.ế.t không cứu.\n \nThế nên nàng cõng ta, lội qua cỏ cao đến thắt lưng.\n \nGió thu buốt giá, ta thấy mồ hôi nàng nhỏ từ tóc xuống.\n \nNgười nàng nóng như lò than.\n \nNhưng khi gió lạnh tạt qua, nàng liền rùng mình hắt hơi.\n \nTa thầm nghĩ thật tức cười, kẻ lừa đảo cũng bị quả báo.\n \nRồi nảy ra ý định trêu nàng.\n \nTa bịa ra thân thế:\n \n“Ta là con thứ ba, con thiếp phòng, không được trưởng nương và phụ thân yêu thương.\n \nChuyện hôm nay trúng bẫy cũng là vì ta muốn lấy lòng trưởng nương, nhận lo việc yến tiệc xuân.\n \nAi ngờ lại là bẫy do bà ta bày.\n \nTừ đèn hoa Nguyên Tiêu đến nha hoàn hạ nhân, cái gì cũng nhường cho đệ đệ, còn ta thì không có gì.\n \nĐa tạ nàng, tiểu thần y. Chờ ta lành vết thương, sẽ cho nàng vị trí tỳ nữ tưới hoa.”\n \nNửa năm dưỡng thương, ta bịa không biết bao nhiêu lời dối.\n \nDù thấy rõ lọ thuốc là giả, vẫn vờ như không biết nàng là kẻ lừa đảo.\n \nNàng tin hết.\n \nNàng tặng ta đèn hoa thỏ, nói là nhặt được, không phải cố ý mua.\n \nTặng ta lọ hoàn cầu “được lòng người”, bảo ăn rồi phụ thân và trưởng nương sẽ thích ta.\n \nTề Triệu đúng là đầu óc có vấn đề mới thấy nàng khác biệt.\n \nTa về sau nhất định sẽ cười hắn nhìn nhầm mắt, lẫn ngọc với đá.\n—---\nSau giờ cơm chiều.\n \nPhụ thân bận tiếp khách, ba ngày chưa cùng mẫu thân dùng bữa.\n \nDù có về, cũng chỉ ghé phòng tiểu thiếp, dù nàng ta chỉ biết làm vài món ăn thường ngày.\n \nChỉ có mẫu thân ngồi bên mâm cơm nguội lạnh.\n \nCòn chưa ăn miếng nào, lời của mẫu thân đã lạnh thấu tâm can:\n \n“Nếu ca ca ngươi còn sống, nay đã có thể thay phụ thân ngươi gánh vác việc nhà.”\n“Nếu ngươi cứng cỏi hơn chút, sao có thể để đôi tiện nhân bên phòng nhị chia phần gia sản?”\n \nTa không đáp.\n \n“Ngày mai ngươi đến cửa tiệm canh chừng. Nghe nói thiếu gia nhà họ Thẩm sẽ âm thầm đến thương lượng, nhưng tên đó chẳng từng trải, khó mà giấu được thân phận, thử vài câu là lòi đuôi ngay.”\n \nLục Nhược liếc ta, nhỏ giọng:\n \n“Nhưng mẫu thân, chân huynh ấy còn chưa khỏi hẳn…”\n \n“Một thân một mình đi dạo rồi gãy chân, còn mang về món nợ phong nguyệt, ta còn phải xót thương cho hắn nữa sao?”\n \nLục Nhược không dám nói tiếp, cúi đầu nhìn chén canh trên tay.\n \n“Nó ngoan, cũng thông minh, sau này có thể giúp ngươi trong chuyện làm ăn. Cuối năm nay định hôn sự, có lẽ phụ thân ngươi thấy ngươi có gia thất rồi, sẽ tin tưởng ngươi hơn.”\n \nLục Nhược ngượng ngùng cúi đầu.\n \nMiếng cơm lạnh như đá nghẹn nơi cổ họng, ta chỉ lặng lẽ cúi đầu “ừ” một tiếng.\n \n“Đừng tưởng bản thân chịu uất ức. Nếu huynh ngươi còn sống, ta cũng không cần trông cậy vào ngươi.”",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-2-treu-nang.html"
}