{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 13: Lục Nhược như cái đuôi",
    "content": "Cơn say này, kéo dài tới tận khi mặt trời lên cao quá ba cột…\n \nTa lôi kéo Thẩm Xuyên Thanh dậy, bên ngoài đã có tiểu nhị ân cần bưng nước vào hầu hạ:\n \n“Nhà họ Lý đã phái xe ngựa tới đón nhị vị.”\n \nTa chưa từng ngồi xe ngựa bao giờ, liền hí hửng bước lên bậc thang.\n \nNào ngờ bên cạnh, nha hoàn hầu hạ lại cười nói thêm một câu:\n \n“Trùng hợp ghê, chủ nhân nhà ta tối qua nhận được tin, nói lão gia nhà họ Thẩm hôm nay sẽ đến.”\n \nCả người ta bỗng cứng đờ.\n \nChưa kịp quay đầu bỏ chạy, Lục Nhược đã từ trong rèm xe ló đầu ra, cười như không có chuyện gì, tay lại khéo léo giữ lấy cổ tay ta:\n \n“Tử Tự cô nương, cẩn thận dưới chân.”\n \nRèm xe dày nặng lập tức buông xuống, giống như cái lồng chuột, “cạch” một tiếng, khóa chặt.\n\r\n \n8\n \nTa liếc nhìn tường viện bên ngoài và hòn giả sơn, trong bụng tính toán bước chân, chắc là có thể mượn lực trèo qua được.\n \nTa kéo tay áo Thẩm Xuyên Thanh, lòng như lửa đốt:\n \n“Ngươi có nghe không? Phụ thân ngươi sắp đến rồi!”\n \nTên ngốc họ Thẩm tối qua chắc uống rượu đến hỏng cả đầu, giờ lại tưởng mình thật sự là công tử họ Thẩm:\n \n“Đến thì đến, chúng ta không gặp là được.”\n \nNgươi nghĩ không gặp là xong chuyện sao?\n \nLục Nhược bày ra vẻ vô tình mà hữu ý, cười nói:\n \n“Thẩm công tử, thiếp có chút hiếu kỳ, không biết ở Cô Tô, cưới vợ nạp thiếp cần những quy củ gì?”\n \nThẩm Xuyên Thanh suy nghĩ chốc lát:\n \n“Người khác thì ta không biết, nhà ta không câu nệ môn đăng hộ đối, chỉ cầu tâm ý tương thông.”\n \n“Đến thân phận cũng không cần sao? Nếu người đó là một nữ lừa đảo giang hồ, cũng có thể bước vào cửa sao?”\n \nThấy hắn chưa hiểu ý, Lục Nhược liếc nhìn ta một cái, miệng mỉm cười:\n \n“Chỉ là tùy tiện hỏi thôi.”\n \nThẩm Xuyên Thanh thở dài:\n \n“Gì cũng có thể, nhưng cái miệng nói nhiều và lòng hiếu kỳ quá độ thì không cần.”\n \nLục Nhược sững sờ, cười gượng.\n \nTa thì chẳng buồn so đo với nàng ta nữa, khẽ kéo áo Thẩm Xuyên Thanh:\n \n“Vậy thì tiền đặt cọc của nhà họ Lý chúng ta không lấy nữa. Một lát nữa ta sẽ đánh lạc hướng, ngươi nhân cơ hội leo qua tường sau, chạy trước đi. Sau đó ta sẽ tìm cách thoát thân, chúng ta về nhà gặp lại. Ngươi yên tâm, tiền vẫn chia phần cho ngươi.”\n \nTên ngốc họ Thẩm quả thật đầu óc hỏng hẳn, lại nhìn ta nghiêm túc:\n \n“Ngươi nghe ta, thật sự không cần chạy.”\n \n…\n \nKhuyên cũng vô ích với cái đồ đầu gỗ này.\n \nTa mặc kệ ngươi, ta chạy trước đây.\n \nMượn cớ dạo vườn, ta lẻn ra hoa viên.\n \nKhó khăn lắm mới trèo lên được bờ tường, đang tìm chỗ mượn lực nhảy xuống thì phía sau vang lên tiếng gọi:\n \nLục Nhược như cái đuôi quấn lấy không rời, cười nói:\n \n“T;ử Tự tỷ tỷ thật tốt nha.\n \nLà nghe nhiều kịch quá, định học Trương Sinh trèo tường sao?”\n \n...\n \nTa phủi tay, cười gượng hai tiếng:\n \n“Chỉ thấy cảnh vườn đẹp quá, muốn đi dạo thêm chút thôi.”\n \nThấy ta vẫn cố chấp, nàng ta cũng không khách sáo nữa:\n \n“Kim cô nương, ngươi đã cầm tiền rồi, sao còn không biết đủ?\n \nVừa muốn bạc, lại còn muốn người.\n \nMột mặt gạt ca ca ta lấy bạc, một mặt lại câu dẫn Thẩm công tử, ngươi không sợ đạp hai thuyền, cuối cùng c.h.ế.t chìm sao?”\n \nTrong lúc giằng co, Thẩm Xuyên Thanh chạy đến.\n \nLục Nhược chỉ vào ta, mặt đầy vẻ đắc thắng, hất cằm lên cao:\n \n“Nàng ta căn bản không phải là T;ử Tự gì cả, mà tên thật là Kim Châu, từ đời ông nội đã làm lừa đảo.\n \nTrước đây lừa được ca ca ta, còn trộm bạc phiếu nhà họ Lý, ăn roi rồi mà chưa biết sợ, giờ sợ thân phận bị lộ nên mới muốn trèo tường chạy trốn!”\n \nThẩm Xuyên Thanh nhìn ta đang ngồi trên tường, vội giơ tay đỡ:\n \n“Cẩn thận đấy, ta đỡ ngươi.”\n \nLục Nhược tròn mắt nhìn, không thể tin nổi:\n \n“Ngươi không nghe thấy à?\n \nNàng ta là kẻ lừa đảo! Mới vừa định chạy trốn đấy!”\n \nThẩm Xuyên Thanh chẳng buồn đáp.\n \nTa không dám nhìn vào mắt hắn, trong bụng nghĩ chắc chắn hắn sẽ giận ta.\n \nDù sao thì, ta cũng vứt đồng bọn lại mà bỏ chạy, thật sự không có nghĩa khí.\n \nNhưng cái m.ô.n.g ta không cứng cáp đến mức chịu thêm mười roi nữa.\n \nTa thấy chột dạ, lí nhí hỏi:\n \n“Ngươi tin họ nói ta muốn chạy, đến bắt ta sao?”\n \nThẩm Xuyên Thanh không giận, chỉ nhẹ nhàng phủi bụi trên váy ta:\n \n“Không phải đâu, ta chỉ sợ một lát có điểm tâm mà ngươi không được ăn.”",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-13-luc-nhuoc-nhu-cai-duoi.html"
}