{
    "title": "LỪA GẠT TA VUI LẮM SAO??? - Chương 5: Nếu ta là y nữ thì tốt rồi",
    "content": "Ta cứ nghĩ dân làng ưa hóng chuyện sẽ đến cười nhạo ta, cười ta bị ngỗng mổ mù mắt, cười ta si tâm vọng tưởng bay lên cành cao rồi té gãy chân.\nNhưng không ai cười.\n“Thật đáng thương, cha thế kia, mẹ lại c.h.ế.t sớm.\n“Chỉ cần ai nói mấy lời tử tế, là tin ngay.”\nTin ta, còn khiến ta áy náy hơn là oán ta.\nThương hại ta, còn khiến ta đau hơn là cười ta.\nĐêm khuya, người cũng tan, Trần đại phu ngủ gật ngoài phòng.\nChỉ còn ta và tên ngốc, vết thương nơi chân đêm đến lại nóng lại nhức, động một chút đã đau nhói.\n“Xin lỗi nhé, ta không biết lại khiến ngươi ăn thêm mười hèo, ngươi có nói với họ không? Rằng ngươi không quen biết ta.”\nTên ngốc đau đến run rẩy, nghiến răng nói:\n“Có nói, họ... họ hỏi kẻ cầm đầu là ai.\n“Ta vội quá nên lắp bắp: ta ta ta...”\n...\nChẳng lẽ do ta khuyên hắn lương tâm thức tỉnh, mới tự nhận tội sao?\nLòng ta dâng lên cảm động.\n“Ta... ta không biết, ta không quen biết nàng.\n“Nhưng họ chưa nghe xong đã đánh rồi.”\n...\n“Là ta xin lỗi ngươi.”\n“Ngươi với họ có thù gì? Sao họ lại đối xử với ngươi như thế?”\n...\nKhông thù, là ân.\nTên ngốc nghĩ ngợi, thở dài:\n“Có ân mà còn đánh, vậy người tên Lý Hành Chu kia thật là tệ.”\n \nChuyện này, nói ra thì dài lắm.\n \nNhặt được Lý Hành Chu là vào nửa năm trước, trên đường ta đi hái thảo dược về nấu đường hoàn.\n \nTrời đã về chiều, khi nhìn thấy hắn, ta còn tưởng mình trông thấy yêu quỷ câu hồn, sợ đến nỗi suýt đánh rơi cả liềm trong tay.\n \nHắn nói bản thân bị đại phu nhân hãm hại, giẫm trúng bẫy thú, e là đã tổn thương đến xương cốt.\n \nLý Hành Chu thấy ta đang chọn thảo dược trong đám cỏ, lại nhìn cái gùi thuốc sau lưng ta, bèn cười nói:\n \n\"Tiểu nương tử, ngươi hái thuốc à? Ngươi là y nữ sao?\"\nKhông phải.\nNếu ta là y nữ thì tốt rồi.\nNhư vậy, nương ta dưới cửu tuyền cũng có thể nhắm mắt.\nNăm ta bảy tuổi, khi nương chỉ còn thoi thóp hơi tàn, người dặn ta đừng học phụ thân lừa gạt thiên hạ, phải làm người đàng hoàng, kiếm sống bằng hai tay.\n \nNhưng người đi quá sớm, còn chưa kịp dạy ta thế nào là kiếm tiền đàng hoàng.\n \nMà hai năm trước, lúc phụ thân bị người đánh thừa sống thiếu chết, chỉ thở dài rằng bản lĩnh không đủ, thua là phải, rồi bắt ta hứa nhất định phải phát dương quang đại tổ truyền.\n \nThấy ta không đáp, ông ta với tay định rút roi liễu đầu giường để đánh ta như mọi khi.\nTa run rẩy ôm đầu.\nNhưng cây roi chưa kịp rút ra, ông đã chết.\nChỉ để lại một ta mười bốn tuổi.\nKhông biết nên nghe lời nương hay phụ thân.\nTa nghĩ, vậy thì ta nấu đường hoàn dối gạt thiên hạ đi.\nDù sao cũng là tự tay ta nấu ra, còn dối trá hay không... là chuyện khác.\n\"Ngươi rốt cuộc có phải tiểu y nữ không?\"\nLý Hành Chu cười khẽ, đôi mắt như đào hoa tháng ba lay động trong gió xuân.\nNgười này thật lạ, gãy chân rồi mà không thấy đau sao? Sao còn cười được?\nTa ngượng ngùng kéo quai gùi, lại gãi mũi một cái:\n\"...Phải.\"\nLý Hành Chu nhờ ta trị thương cho hắn, nhưng ta không biết y thuật.\nKẻ lừa gạt có thể làm ngơ khi thấy chết.\nNhưng y nữ thì không thể.\nTa cắn răng, gỡ gùi thuốc xuống.\nMay mà ngày thường ta quen làm việc nặng, run rẩy lắm cũng cõng được hắn, bước một bước lún một bước qua đám cỏ cao ngang người.\nTrời thu lành lạnh, nhưng cõng hắn trên lưng, ta mướt mồ hôi như mưa.\nTa cũng từng nghĩ giữa đường bỏ hắn xuống.\nNhưng hắn cứ một tiếng \"tiểu y nữ\", hai tiếng \"tiểu tiên y\", khiến ta không nỡ dứt lòng.\nTrên đường, hắn kể tên mình là Lý Hành Chu, thứ ba trong nhà, con vợ lẽ nên chẳng được ai thương.\nChuyến đi hôm nay là bị đại phu nhân bày mưu hãm hại.\n\"Ngươi thì sao? Gái nhà lành sao dám một mình vào nơi hoang vắng này?\"\nTa, ta à...\nChẳng lẽ ta bảo mình bị công tử nhà họ Tạ phá quấy ở chợ hôm qua, đổ đống dược hoàn, nên hôm nay phải vào rừng hái lại?\n\"Ta... bán hết thuốc rồi, nên đến đây hái thêm ít thảo dược.\"\nTa không nhìn thấy biểu cảm của hắn.\nNhưng khi hắn cười khẽ, tóc lướt qua gáy ta, ngứa ngáy.\n\"Vậy y thuật của ngươi nhất định rất cao minh.\"\n...\n\"Phải... phải rồi.\"\nCõng hắn về tới nhà, mồ hôi trên người ta đã thấm đẫm cả lớp áo trong.\nMột cơn gió lạnh thổi tới, ta lạnh run.\nXong rồi, chắc sẽ cảm lạnh mất thôi.\nVừa vào cửa, hắn liền trông thấy đám lọ thuốc ta xếp trên giá, nào là \"Bảo sinh quý tử\", nào là \"Kim thương bất đảo\".\nHắn giơ tay định lấy xem thử.\nTa luống cuống vội giấu ra sau lưng:\n\"Đây... không phải của ta đâu, là lọ thuốc người khác dùng rồi, ta chỉ mượn để đựng thuốc.\"\nMột lời nói dối vụng về.\nLý Hành Chu chống tay, cong môi cười:\n\"Ngươi đừng lo, ta tin ngươi.\"\nNửa đêm, thúc thúc Trần tưởng ta bị bệnh, vác hòm thuốc đến:\n\"Kim Châu, sao ngươi lại vác một người về nhà thế kia?\"\n\"Thúc Trần, xin người giúp ta một việc, lát nữa giúp hắn khám bệnh, nhưng... đừng nói ta là kẻ lừa đảo.\"\n\"Sao thế, ngươi định gạt tiền của người ta à?\"\nTa không nói rõ được.\nChỉ là, ở trước mặt Lý Hành Chu, ta thấy làm y nữ cũng không tệ.",
    "url": "https://monkeyd.net.vn/lua-gat-ta-vui-lam-sao/chuong-5-neu-ta-la-y-nu-thi-tot-roi.html"
}