{
    "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 7",
    "content": "Hắn ta ném con d.a.o xuống, nhìn tôi, cười lộ ra hàm răng trắng ởn.\n\r\n\n\r\n\"Tưởng Nhụy, mày là con gái của tao, mẹ mày là người đàn bà của tao, c.h.ế.t rồi cũng đừng hòng thoát khỏi tao!\"\n\r\n\n\r\nÁnh mặt trời nhuốm màu máu.\n\r\n\n\r\nTôi nhìn mẹ tôi lảo đảo quỳ xuống đất, bịt chặt vết thương trên cổ.\n\r\n\n\r\nMẹ nhìn tôi.\n\r\n\n\r\nLần này, trong giấc mơ.\n\r\n\n\r\nCuối cùng tôi cũng nghe rõ mẹ muốn nói gì.\n\r\n\n\r\nNhụy Nhụy, chúc mừng sinh nhật.\n\r\n\n\r\nĐừng sợ.\n\r\n\n\r\nMẹ mãi mãi yêu con.\n\r\n\n\r\nTôi đột ngột mở mắt.\n\r\n\n\r\nMồ hôi đầm đìa.\n\r\n\n\r\nNgoài cửa truyền đến giọng nói quen thuộc: \"Thụy Thụy, cậu về rồi à, mở cửa giúp  tớ, tớ quên mang chìa khóa rồi.\"\n\r\n\n\r\nTôi định thần lại, nhảy xuống giường, mở cửa ký túc xá.\n\r\n\n\r\nNhưng khi nhìn rõ cảnh tượng trước mắt, trong khoảnh khắc tôi cứng đờ tại chỗ.\n\r\n\n\r\nHơi lạnh từ đáy lòng lan ra, nhanh chóng lấp đầy từng tấc da thịt trên cơ thể.\n\r\n\n\r\nNgoài cửa.\n\r\n\n\r\nMẹ tôi gầy đi rất nhiều xách hai túi đồ, vẻ mặt có chút không tự nhiên.\n\r\n\n\r\nBên cạnh mẹ, Tưởng Chu đưa tay khoác vai mẹ, nghiêng đầu, cười khiêu khích với tôi.\n\r\n\n\r\n\"Tôi là bạn trai của Phương Mẫn, Tưởng Chu.\"\n\r\n\n\r\n10\n\r\n\n\r\nNhư có tiếng sấm nổ vang trong đầu.\n\r\n\n\r\nTôi ngơ ngác nhìn cảnh tượng trước mắt, mất đi khả năng ngôn ngữ.\n\r\n\n\r\nKhông nhận được câu trả lời của tôi, Tưởng Chu càng thêm đắc ý.\n\r\n\n\r\nHắn ta trực tiếp đẩy tôi sang một bên, ngang nhiên bước vào, đảo mắt nhìn quanh.\n\r\n\n\r\nBình phẩm: \"Ký túc xá của các cô bé quá, theo tôi thấy, Phương Mẫn, em cứ dọn thẳng đến ở cùng tôi đi.\"\n\r\n\n\r\n\"Anh nói gì vậy? Chúng ta mới quen nhau thôi mà.\"\n\r\n\n\r\nMẹ tôi đặt đồ trong tay lên bàn, đẩy Tưởng Chu, trao đổi ánh mắt với hắn ta.\n\r\n\n\r\nTưởng Chu liền cười ra vẻ hiểu ý.\n\r\n\n\r\nTừ nụ cười này, tôi đột nhiên nhận ra điều gì đó.\n\r\n\n\r\n\"Được rồi, đùa chút thôi.\"\n\r\n\n\r\nHắn ta nhún vai, \"Đã đưa em an toàn về đến ký túc xá, vậy tôi về trước đây, cuối tuần lại đến tìm em.\"\n\r\n\n\r\nSau khi Tưởng Chu rời đi.\n\r\n\n\r\nTôi trở tay đóng cửa ký túc xá, nhìn chằm chằm mẹ tôi cách đó vài bước.\n\r\n\n\r\n\"Đã xảy ra chuyện gì?\"\n\r\n\n\r\nÁnh mắt mẹ thoáng chốc không tự nhiên, nhưng rất nhanh khôi phục lại vẻ bình tĩnh: \"Chuyện gì là chuyện gì, chỉ là cảm thấy Tưởng Chu cũng không tệ, quen nhau thôi mà.\"\n\r\n\n\r\n\"Cậu nói dối!\"\n\r\n\n\r\nSự thay đổi đột ngột khiến tôi mất kiểm soát.\n\r\n\n\r\nTôi gần như hét vào mặt mẹ, \"Cậu đã hứa với tôi, sẽ không ở bên hắn ta, tôi cũng đã nói với cậu, tôi đã mơ một giấc mơ—\"\n\r\n\n\r\n\"Nhưng đó chỉ là một giấc mơ thôi.\"\n\r\n\n\r\nMẹ tôi bình tĩnh nhìn tôi.\n\r\n\n\r\nÁnh mắt bao dung và bất lực quen thuộc đó, khiến tôi trong khoảnh khắc đứng sững tại chỗ.\n\r\n\n\r\n\"Thụy Thụy, ác mộng chỉ là ác mộng. Tôi còn từng mơ thấy núi lửa phun trào, tận thế, rất nhiều chuyện kỳ lạ, giấc mơ sao có thể coi là thật được?\"\n\r\n\n\r\nTôi liều mạng lắc đầu: \"Không giống, không giống.\"\n\r\n\n\r\n\"Chỗ nào không giống?\"\n\r\n\n\r\nMẹ hỏi ngược lại tôi, tôi lại không trả lời được.\n\r\n\n\r\nNhưng chính là không giống.\n\r\n\n\r\nĐó không phải là mơ, là hiện thực chân thật xảy ra trước mắt tôi.\n\r\n\n\r\nChân thật và thảm khốc.\n\r\n\n\r\nĐến nỗi rất nhiều đêm khuya khó ngủ, tôi nhắm mắt lại, là màu đỏ của m.á.u tràn ngập khắp nơi.\n\r\n\n\r\nTất cả những điều này, tôi đều không nói ra được.\n\r\n\n\r\nĐành phải đưa ra lời uy h.i.ế.p không có chút sức lực nào: \"Nếu cậu còn coi tớ là bạn, thì đừng ở bên hắn ta.\"\n\r\n\n\r\n\"Thụy Thụy, đừng trẻ con như vậy.\"\n\r\n\n\r\nMẹ giơ tay, vỗ nhẹ lên vai tôi, \"Dù có ở bên anh ta, cũng không ảnh hưởng đến việc chúng ta vẫn là bạn.\"\n\r\n\n\r\nTôi muốn nói gì đó, nhưng mũi bỗng nhiên nóng lên.\n\r\n\n\r\nTôi lại chảy m.á.u mũi.\n\r\nÁnh mắt mẹ nhìn tôi trở nên hoảng hốt, vội vàng lấy giấy vệ sinh bịt mũi cho tôi, lại đưa tôi đến vòi nước rửa sạch.\n\r\n\n\r\n\"Sao cậu cứ chảy m.á.u mũi, lại còn hay nói đau đầu, đi bệnh viện kiểm tra đi...\"\n\r\n\n\r\nGiọng nói tràn đầy lo lắng.\n\r\n\n\r\nGiống như hồi nhỏ, tôi bị sốt, truyền nước ở phòng khám nhỏ dưới lầu.\n\r\n\n\r\nGiọng điệu của mẹ.\n\r\n\n\r\nGiống hệt.\n\r\n\n\r\n\"…Vài ngày nữa đi.\"\n\r\n\n\r\nTim tôi nhói đau, m.á.u mũi lại càng chảy dữ dội hơn.\n\r\n\n\r\nNgày hôm sau, Tưởng Chu lại đến.\n\r\n\n\r\n\"Mới khai giảng, ít tiết, đưa em đi chơi nhé?\"\n\r\n\n\r\nHắn đút tay vào túi quần, dáng vẻ du côn.\n\r\n\n\r\nMẹ tôi theo bản năng quay đầu nhìn tôi một cái.\n\r\n\n\r\nTôi nhìn chằm chằm hắn: \"Tôi đi cùng hai người.\"\n\r\n\n\r\n\n\r\nTưởng Chu lại đưa chúng tôi đến sân trượt băng.\n\r\n\n\r\nLúc này không có trò chơi giải trí gì nhiều, rạp chiếu phim cũng rất ít, địa điểm giải trí rất hạn chế.\n\r\n\n\r\nTrên đường đi, hắn châm một điếu thuốc, phả ra làn khói.\n\r\n\n\r\nTôi bị sặc đến ho khan.\n\r\n\n\r\nMẹ tôi liền vỗ vai hắn: \"Dập đi, đừng hút thuốc trước mặt Thụy Thụy, cổ họng cô ấy không tốt.\"\n\r\n\n\r\nCảnh tượng này thật quen thuộc.\n\r\n\n\r\nQuen thuộc đến mức tôi lại bắt đầu rơi nước mắt.\n\r\n\n\r\nĐành phải cúi đầu, cố gắng kìm nén.",
    "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-7.html"
}