{
    "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 6",
    "content": "8\n\r\n\n\r\nTối hôm đó, tôi ôm cánh tay mẹ, nép trong cùng một chiếc chăn.\n\r\n\n\r\nNói rất nhiều chuyện.\n\r\n\n\r\nĐến cuối cùng, tôi càng lúc càng buồn ngủ, dụi vào cánh tay mẹ, không biết từ lúc nào đã thì thầm một câu: \"Mẹ ơi, ngủ thôi...\"\n\r\n\n\r\nVài giây im lặng ngắn ngủi, tôi nhận ra có gì đó không ổn, cơn buồn ngủ lập tức bị xua tan hơn nửa.\n\r\n\n\r\nChiếc đèn bàn được vặn sáng hơn một nấc, mẹ tôi ngồi dậy, vẻ mặt nghiêm túc nhìn tôi.\n\r\n\n\r\n\"Có phải trong lòng cậu vẫn còn lo lắng chuyện của viện trưởng Trương không?\"\n\r\n\n\r\n\"Tớ nói cho cậu biết, bà ta thật sự chỉ đang đánh vào tình cảm để khiến cậu mềm lòng thôi, làm gì có người mẹ nào lại đối xử với con gái mình như vậy!\"\n\r\n\n\r\nTôi nhìn mẹ, đột nhiên lên tiếng: \"Cậu có bao giờ nghĩ, nếu sau này mình có con gái, cậu sẽ đối xử với con bé như thế nào không?\"\n\r\n\n\r\nMẹ nghiêm túc suy nghĩ: \"Tớ chắc chắn sẽ cố gắng kiếm tiền, yêu thương con bé thật nhiều, cho con bé cuộc sống tốt nhất.\"\n\r\n\n\r\n\"Vậy nếu con bé gặp nguy hiểm thì sao?\"\n\r\n\n\r\n\"Tớ có liều cái mạng này, cũng sẽ bảo vệ con bé.\"\n\r\n\n\r\nTốt quá.\n\r\n\n\r\nMẹ đã làm được tất cả, mẹ ơi.\n\r\n\n\r\nTôi rũ mắt xuống, nước mắt từng giọt lớn rơi xuống chăn, nức nở: \"Tốt quá.\"\n\r\n\n\r\nMẹ rõ ràng bị giật mình, hoảng hốt xích lại gần: \"Cậu sao vậy Thụy Thụy?\"\n\r\n\n\r\n\"Không có gì.\"\n\r\n\n\r\nTôi lắc đầu, vùi mặt vào vai mẹ, \"Tớ chỉ nghĩ, con gái của cậu chắc chắn là người con gái hạnh phúc nhất trên đời.\"\n\r\n\n\r\nMẹ có vẻ hơi ngượng ngùng, tai đỏ lên, lắp bắp nói: \"Vậy nếu có kiếp sau, cậu hãy làm con gái tớ nhé.\"\n\r\n\n\r\n\"Tớ nhất định sẽ yêu thương cậu thật nhiều.\"\n\r\n\n\r\nTôi đã khóc đến không nói nên lời, nhưng vẫn cắn môi gật đầu.\n\r\n\n\r\nNhưng con không có kiếp sau, mẹ ơi.\n\r\n\n\r\nMẹ đã làm rất tốt, rất tốt rồi.\n\r\n\n\r\nTốt đến mức cuộc đời này của con, dù chỉ có mười tám năm ngắn ngủi.\n\r\n\n\r\nNhưng cũng cảm nhận được tình yêu thương sâu đậm mà người bình thường không thể cảm nhận được.\n\r\n\n\r\nBây giờ đến lượt con yêu mẹ.\n\r\n\n\r\nĐến lượt con cứu mẹ.\n\r\n\n\r\nTránh xa Tưởng Chu.\n\r\n\n\r\nĐừng sinh ra con.\n\r\n\n\r\nMẹ sẽ sống thật tốt, hạnh phúc viên mãn.\n\r\n\n\r\n9\n\r\n\n\r\nThời đại này, điện thoại thông minh chưa ra đời, cũng không có mạng không dây.\n\r\n\n\r\nSự liên lạc giữa người với người, vô cùng mỏng manh.\n\r\n\n\r\nĐã quyết tâm không gặp mặt, thì sẽ không gặp lại.\n\r\n\n\r\nMột tháng sau, kỳ nghỉ đông sắp đến.\n\r\n\n\r\nTưởng Chu xông vào trường chúng tôi.\n\r\n\n\r\nHắn ta đứng dưới lầu ký túc xá nữ, dùng ánh mắt hung hăng nhìn chúng tôi.\n\r\n\n\r\n\"Phương Mẫn, rốt cuộc tôi đã làm gì, mà em lại đột ngột như vậy?\"\n\r\n\n\r\nTôi muốn nói, nhưng còn chưa kịp mở miệng, đã bị mẹ kéo ra sau lưng bảo vệ.\n\r\n\n\r\nMẹ nhàn nhạt nói: \"Không có gì, chỉ là tiếp xúc rồi, tôi thật sự không có hứng thú với anh. Gần đây thi cuối kỳ, không có việc gì thì đừng đến làm phiền tôi.\"\n\r\n\n\r\nTưởng Chu hoàn toàn sa sầm mặt.\n\r\n\n\r\nHắn ta hung hãn quét mắt qua mẹ tôi, dừng lại trên người tôi ở phía sau.\n\r\n\n\r\nNhưng rốt cuộc vẫn không nói gì, quay người rời đi.\n\r\n\n\r\nSau tuần thi cuối kỳ căng thẳng, là đến kỳ nghỉ đông.\n\r\n\n\r\nTôi tiễn mẹ tôi ra trạm xe khách.\n\r\n\n\r\nGần Tết, trạm xe đông nghịt người, mùi vị hỗn tạp hòa quyện với hơi ấm ngày đông, tạo thành một khối.\n\r\n\n\r\nQua cửa sổ xe, mẹ vẫn không quên dặn dò tôi: \"Nhớ kỹ, bà viện trưởng Trương kia có đòi tiền cậu, thì tuyệt đối không được đưa.\"\n\r\n\n\r\nTôi gật đầu.\n\r\n\n\r\nHơn nửa tháng thời gian trôi qua trong nháy mắt.\n\r\n\n\r\nTrước ngày khai giảng một hôm, tôi mặc kệ vẻ mặt lạnh lùng của viện trưởng Trương, xách hành lý túi lớn túi nhỏ, lên chiếc xe khách về trường.\n\r\n\n\r\nBên ngoài trời rét căm căm, tôi vác hành lý về đến ký túc xá, lại nóng toát mồ hôi lưng.\n\r\n\n\r\nVắt khăn lau qua loa, lại dọn dẹp ký túc xá đơn giản một chút, tôi nằm xuống giường ngủ thiếp đi.\n\r\n\n\r\nTôi đã có một giấc mơ.\n\r\n\n\r\nTrong mơ, thời gian quay ngược, tôi trở về rất nhiều thời điểm trong quá khứ.\n\r\n\n\r\nNăm sáu tuổi, ngày Quốc tế Thiếu nhi, tôi đứng chắn trước mặt mẹ, không cho bố tôi ra tay với mẹ.\n\r\n\n\r\nSinh nhật mười bốn tuổi, tôi nói trước với mẹ, mẹ cứ việc đề nghị ly hôn, đừng sợ hắn ta uy hiếp.\n\r\n\n\r\nNăm mười bảy tuổi, Tưởng Chu tìm đến trường, tôi trực tiếp báo cảnh sát, để cảnh sát bắt hắn ta đi.\n\r\n\n\r\nThời gian trôi nhanh, đến ngày sinh nhật mười tám tuổi của tôi.\n\r\n\n\r\nMẹ tôi bận rộn cả buổi sáng, bưng ra một bàn đầy thức ăn.\n\r\n\n\r\nLúc này chuông cửa reo.\n\r\n\n\r\nMẹ lau đôi tay ướt sũng vào tạp dề, vừa đi mở cửa, vừa quay đầu nói với tôi: \"Chắc là bánh kem giao đến rồi.\"\n\r\n\n\r\n\"Nhụy Nhụy, mẹ đặt cho con một chiếc—\"\n\r\n\n\r\nNhững lời sau đó, không nói ra được.\n\r\n\n\r\nTưởng Chu say khướt đứng ở cửa, c.h.é.m một nhát vào động mạch cổ của mẹ.",
    "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-6.html"
}