{
    "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 11",
    "content": "Trời vẫn đang mưa nhỏ.\n\r\n\n\r\nBên ngoài con hẻm có một ngọn đèn đường, ánh đèn chiếu ra những hạt mưa li ti.\n\r\n\n\r\nTôi tiếp tục nói: \"Những chuyện anh làm với Phương Mẫn, không phải là yêu đương, mà là cưỡng hiếp. Anh muốn dùng cái này uy h.i.ế.p cô ấy, nằm mơ đi.\"\n\r\n\n\r\nTưởng Chu hung dữ nhìn tôi: \"Mày sắp c.h.ế.t rồi, còn tưởng rằng mình có thể giở trò gì?\"\n\r\n\n\r\n\"Sau khi mày chết, Phương Mẫn vẫn sẽ ở bên tao, mày tưởng mày là cái thá gì? Đồ đĩ.\"\n\r\n\n\r\n\"Tôi đã có bằng chứng chứng minh hành vi phạm tội của anh rồi, còn ở bên nhau, anh đang mơ mộng hão huyền à.\"\n\r\n\n\r\nTôi cười nói, khinh thường nhìn hắn, giống như nhìn con rệp bên đường.\n\r\n\n\r\n\"Tưởng Chu, loại súc sinh như anh, sống cũng là lãng phí, còn tưởng rằng sẽ có ai thích anh, ở bên anh sao?\"\n\r\n\n\r\n\"Phương Mẫn căn bản không thích anh, đến lúc đó anh bị kết án, ở trong tù, cô ấy chỉ có cùng tôi đốt pháo hoa ăn mừng.\"\n\r\n\n\r\n\"Trước khi tôi chết, có thể tận mắt nhìn thấy anh vào tù, cũng coi như viên mãn.\"\n\r\n\n\r\nTrước khi đến, tôi đã nghĩ đến hai khả năng.\n\r\n\n\r\nNếu Tưởng Chu bị kích động đến mức ra tay g.i.ế.c tôi, cộng thêm bức thư tôi để lại cho mẹ tôi, đã đủ để đưa hắn vào tù.\n\r\n\n\r\nNhưng nếu hắn không ra tay…\n\r\n\n\r\nVậy thì do tôi, tự mình tiễn hắn lên đường.\n\r\n\n\r\nMay mắn thay, tôi khá hiểu rõ tính cách cực đoan đáng sợ của hắn.\n\r\n\n\r\nSau khi tôi ném ra thêm vài câu nhục mạ khó nghe đến cực điểm.\n\r\n\n\r\nTưởng Chu cuối cùng không nhịn được nữa.\n\r\n\n\r\n\"Câm miệng! Đồ đĩ, mày chửi đủ chưa?\"\n\r\n\n\r\nHắn đập vỡ chai bia trong tay, chỉ vào cổ họng tôi.\n\r\n\n\r\nMắt đỏ ngầu, thở hổn hển.\n\r\n\n\r\nTôi vẫn tiếp tục kích động hắn: \"Anh cũng chỉ dám làm bộ làm tịch thôi, đồ hèn, đừng tưởng tôi không biết, anh dám thật sự ra tay sao?\"\n\r\n\n\r\nCùng lúc hắn đưa chai bia về phía trước.\n\r\n\n\r\nTôi tiến lên một bước.\n\r\n\n\r\nMũi thủy tinh sắc nhọn đ.â.m vào da thịt, xuyên thẳng vào động mạch cổ.\n\r\n\n\r\nĐau quá.\n\r\n\n\r\nĐau quá đi mất.\n\r\n\n\r\nHóa ra lúc đó cậu đau đến thế.\n\r\n\n\r\nVậy mà vẫn nhớ đến tôi.\n\r\n\n\r\nMẹ ơi.\n\r\n\n\r\nSợ không đủ, tôi lại cắn răng chịu đựng cơn đau dữ dội, tiếp tục đ.â.m sâu hơn.\n\r\n\n\r\nCho đến khi không thể đ.â.m thêm được nữa.\n\r\n\n\r\n\"Tao c.h.ế.t rồi, mày cũng... nhất định, không sống nổi...\"\n\r\n\n\r\nMẹ ơi, hắn ta không còn cơ hội bám lấy mẹ nữa rồi.\n\r\n\n\r\nTầm mắt dần mờ đi.\n\r\n\n\r\n\n\r\n\n\r\nTôi thấy Tưởng Chu hoảng loạn buông tay, giống như cuối cùng cũng tỉnh rượu đôi chút.\n\r\n\n\r\nHắn lảo đảo lùi lại, nhìn tôi bằng ánh mắt kinh hãi như nhìn quái vật.\n\r\n\n\r\nLúc này hắn còn rất trẻ.\n\r\n\n\r\nNhưng so với cái dáng vẻ lố lăng, khó coi của hai mươi năm sau, chẳng khác là bao.\n\r\n\n\r\nSố phận con người đã được định đoạt ngay từ khoảnh khắc sinh ra.\n\r\n\n\r\nMay mắn thay, ông trời rủ lòng thương, cho tôi quay về quá khứ.\n\r\n\n\r\nCho tôi một cơ hội thay đổi.\n\r\n\n\r\nCàng ngày càng có nhiều chất lỏng ấm nóng trào ra khỏi vết thương, rồi nhỏ giọt từ khóe môi.\n\r\n\n\r\nMùi m.á.u tanh nồng nặc lan tỏa.\n\r\n\n\r\nTôi loạng choạng, ngã xuống vũng nước mưa.\n\r\n\n\r\nMiệng mấp máy, nhưng chẳng thể phát ra âm thanh nào.\n\r\n\n\r\nMuốn gọi mẹ một tiếng nữa, nhưng mẹ cũng không nghe thấy được.\n\r\n\n\r\nÁnh sáng trước mắt càng ngày càng mờ nhạt.\n\r\n\n\r\nNhưng lại lướt qua rất nhiều hình ảnh như đèn kéo quân.\n\r\n\n\r\nThoáng chốc, dường như quay về rất nhiều năm trước.\n\r\n\n\r\nCái đêm mưa gió đó.\n\r\n\n\r\nMẹ không đón tôi về nhà.\n\r\n\n\r\nTôi ướt sũng trở về, thấy nhà cửa lạnh lẽo, đèn đóm tối om.\n\r\n\n\r\nHàng xóm nói với tôi, Tưởng Chu có về một chuyến, cãi nhau to với mẹ, đánh mẹ nhập viện, rồi lại trốn đi.\n\r\n\n\r\nMẹ không báo cảnh sát.\n\r\n\n\r\nMẹ nói, nếu Tưởng Chu có tiền án, sẽ ảnh hưởng đến tương lai của tôi.\n\r\n\n\r\nBi kịch cuộc đời mẹ, Tưởng Chu là kẻ gây ra tất cả, tôi là con tin, cũng là đồng phạm.\n\r\n\n\r\nKhông bao giờ, không bao giờ như vậy nữa.\n\r\n\n\r\nMẹ ơi, mẹ được cứu rồi.\n\r\n\n\r\nMẹ được giải thoát rồi.\n\r\n\n\r\n16\n\r\n\n\r\nNhìn t.h.i t.h.ể Dư Thụy đổ xuống trước mặt, Tưởng Chu hoảng hốt chạy ra khỏi con hẻm nhỏ.\n\r\n\n\r\nChưa được mấy bước, hắn đã đ.â.m sầm vào mấy người đi đường.\n\r\n\n\r\nTrên tay hắn vẫn còn dính máu.\n\r\n\n\r\nNgười đi đường báo cảnh sát.\n\r\n\n\r\nMãi đến khi cảnh sát gọi điện thoại, thông báo đến nhận xác, Phương Mẫn mới biết chuyện gì đã xảy ra.\n\r\n\n\r\nBức thư Dư Thụy để lại không có bất kỳ sơ hở nào.\n\r\n\n\r\nKhông ai biết, đó là quyết định cuối cùng của cô, trước khi dùng sinh mạng của mình để giam cầm Tưởng Chu vĩnh viễn.\n\r\n\n\r\nHọ chỉ cho rằng, cô phát hiện ra chuyện Tưởng Chu đã làm với bạn mình, đến cảnh cáo, nhưng lại bị hắn ta trong lúc tức giận, lỡ tay g.i.ế.c chết.\n\r\n\n\r\nCảnh sát chỉ hỏi Phương Mẫn: \"Tưởng Chu đã nhiều lần cưỡng ép quan hệ với cô, đúng không?\"\n\r\n\n\r\nPhương Mẫn gật đầu.\n\r\n\n\r\nCô suy nghĩ một chút: \"Bà chủ nhà hàng và nhà nghỉ ở quê chúng tôi có thể chứng minh, hôm đó tôi bị hắn ta chuốc rượu, không còn sức chống cự.\"",
    "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-11.html"
}