{
    "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 8",
    "content": "Đến sân trượt băng, thuê ba đôi giày, Tưởng Chu thành thục trượt vào sân.\n\r\n\n\r\nMẹ tôi đứng bên cạnh đợi tôi: \"Thụy Thụy, cậu không giữ thăng bằng tốt,  tớ đỡ cậu đi từ từ.\"\n\r\n\n\r\nTôi ngây người, trong đầu có thứ gì đó lóe qua.\n\r\n\n\r\nHồi nhỏ ở trường mẫu giáo chơi xe trượt, cầu thăng bằng, vì tôi không giữ thăng bằng tốt, ngã đến trầy da chảy m.á.u đầu gối.\n\r\n\n\r\nĐến mức sau này khi học đi xe đạp, mẹ tôi mãi không dám buông tay.\n\r\n\n\r\nDì Dư Thụy thậm chí còn giống tôi cả điểm này.\n\r\n\n\r\nGiống như trong cõi u minh, có thứ gì đó dẫn dắt tôi.\n\r\n\n\r\nNhư một điềm báo nào đó.\n\r\n\n\r\nHoặc sợi chỉ của số phận.\n\r\n\n\r\nChỉ là chưa kịp nghĩ thông suốt, giọng nói thiếu kiên nhẫn của Tưởng Chu đã vang lên.\n\r\n\n\r\n\"Xong chưa vậy, tôi đợi nãy giờ rồi. Phương Mẫn, bên kia có mấy em gái đang đợi trượt cùng tôi đấy.\"\n\r\n\n\r\n\"Vậy anh cứ trượt với họ trước đi, Thụy Thụy không biết trượt, tôi phải ở bên cậu ấy—\"\n\r\n\n\r\nCô ấy chưa nói xong, Tưởng Chu đột nhiên đưa tay kéo mạnh: \"Cô ta chỉ là bạn học của em, hẹn hò mà dẫn theo cô ta đã là nể mặt lắm rồi, em còn muốn chăm sóc cô ta như trẻ con à?\"\n\r\n\n\r\nKhông kịp tránh, lực đạo kia kéo theo cả tôi về phía trước.\n\r\n\n\r\nLảo đảo hai bước, cả người liền ngã xuống đất.\n\r\n\n\r\nMột cơn đau nhói dữ dội lan khắp toàn thân.\n\r\n\n\r\nTrước mắt tối sầm lại.\n\r\n\n\r\n11\n\r\n\n\r\nTỉnh lại thì đã ở bệnh viện.\n\r\n\n\r\nMùi thuốc sát trùng đặc biệt xộc vào mũi.\n\r\n\n\r\nKhẽ liếc mắt, tôi thấy mẹ tôi đang ngồi bên giường bệnh, đôi mắt đỏ hoe.\n\r\n\n\r\n\"Sao vậy?\"\n\r\n\n\r\nBà ấy nắm lấy tay tôi, giọng nghẹn ngào: \"…Thụy Thụy, cậu ngủ cả ngày rồi.\"\n\r\n\n\r\n\"Bác sĩ nói trong đầu con có một khối u— cậu đừng lo, chỉ cần hóa trị định kỳ, điều chỉnh tâm trạng tốt, vẫn có thể kéo dài tuổi thọ.\"\n\r\n\n\r\nTôi lập tức hiểu rõ nguyên nhân cái c.h.ế.t của dì Dư Thụy.\n\r\n\n\r\nNếu không hóa trị, ung thư não giai đoạn cuối phát tác, tuổi thọ chỉ còn lại vài tháng.\n\r\n\n\r\nVới điều kiện kinh tế của Dư Thụy, dù thế nào cũng không thể chi trả nổi khoản chi phí điều trị khổng lồ này.\n\r\n\n\r\nĐối với cô ấy, cái c.h.ế.t là kết cục đã định.\n\r\n\n\r\n\"…Không sao đâu .\"\n\r\n\n\r\nMẹ tôi nói, rồi lau khô nước mắt, cố gắng gượng cười, \"Tớ sẽ nghĩ cách giúp cậu, mấy năm nay nhà tớ cũng có để dành được một ít tiền…\"\n\r\n\n\r\nTôi mấp máy môi, có lẽ vì hôn mê quá lâu, giọng nói rất khàn.\n\r\n\n\r\n\"Đừng lãng phí tiền vào tớ nữa.\"\n\r\n\n\r\nTôi biết, ông ngoại mất khi mẹ tôi mới sáu tuổi.\n\r\n\n\r\nMẹ tôi luôn sống cùng bà ngoại ở trong thôn.\n\r\n\n\r\nVào thời đại đó, cuộc sống dù thế nào cũng không được coi là tốt.\n\r\n\n\r\nTôi có thể tưởng tượng được, số tiền tiết kiệm mà bà ấy nói, đã phải vất vả đến mức nào mới có được.\n\r\n\n\r\nToàn bộ dùng vào một người chắc chắn sẽ chết, thật sự quá lãng phí.\n\r\n\n\r\nNhư mẹ tôi đã nói, dì Dư Thụy c.h.ế.t vào năm họ tốt nghiệp.\n\r\n\n\r\nVậy năm đó, cô ấy chắc chắn đã đưa ra lựa chọn giống như tôi bây giờ.\n\r\n\n\r\nTôi mặc kệ sự ngăn cản của mẹ tôi, nói với bác sĩ rằng tôi chọn điều trị bảo tồn.\n\r\n\n\r\nSau đó kiên quyết làm thủ tục xuất viện.\n\r\n\n\r\nMẹ tôi đuổi theo sau tôi, giọng nói gấp gáp: \"Điều trị bảo tồn căn bản không thể duy trì được bao lâu, cậu ít nhất cũng phải hóa trị…\"\n\r\n\n\r\nTôi đột ngột quay người lại.\n\r\n\n\r\nHốc mắt cô ấy đã đỏ hoe, ánh mắt nhìn tôi mang theo nỗi buồn không thể che giấu.\n\r\n\n\r\nTôi nói: \"Tớ có thể chấp nhận hóa trị.\"\n\r\n\n\r\n\"Chỉ cần, cậu chia tay với Tưởng Chu.\"\n\r\n\n\r\nBà ấy nhìn thẳng vào tôi.\n\r\n\n\r\nTrong khoảnh khắc đó, Phương Mẫn trẻ tuổi trước mắt, và người mẹ đã có tóc bạc ở nghĩa trang tuyết rơi ngày nào, kỳ lạ thay lại trùng khớp.\n\r\n\n\r\n\"Có những chuyện, không đơn giản như cậu nghĩ.\"\n\r\n\n\r\nCô ấy đưa tay ra, vuốt lại mái tóc rối bù của tôi khi nằm trên giường bệnh, từng chút một.\n\r\n\n\r\n\"Nhưng tớ hứa với cậu.\"\n\r\n\n\r\nTôi ngây người nhìn bà ấy.\n\r\n\n\r\nDường như có thứ gì đó bị tôi bỏ qua, đang dần dần nổi lên mặt nước.\n\r\n\n\r\nMẹ.\n\r\n\n\r\nMẹ vĩnh viễn sẽ hy sinh vì con.\n\r\n\n\r\nKhi con là Tưởng Nhụy cũng vậy.\n\r\n\n\r\nKhi con không còn là con gái của mẹ, vẫn như vậy.\n\r\n\n\r\nNhưng mẹ có từng nghĩ không.\n\r\n\n\r\nCon thật sự không xứng đáng.\n\r\n\n\r\n12.\n\r\n\n\r\nTôi quay lại bệnh viện, làm thủ tục nhập viện.\n\r\n\n\r\nThật ra, cho dù tiền tiết kiệm của Dư Thụy và mẹ tôi cộng lại, cũng không đủ để hóa trị vài lần.\n\r\n\n\r\nNhưng chỉ cần có thể khiến bà ấy tránh xa Tưởng Chu.\n\r\n\n\r\nThoát khỏi cái c.h.ế.t đã định.\n\r\n\n\r\nTất cả đều rất đáng giá.\n\r\n\n\r\nChỉ là vào ngày thứ ba tôi nhập viện, Tưởng Chu xông vào phòng bệnh.\n\r\n\n\r\nChỉ vào tôi cười lạnh: \"Chỉ vì con người sắp c.h.ế.t này, mà em chia tay với anh?\"\n\r\n\n\r\nMu bàn tay tôi vẫn còn cắm kim truyền, tôi liền mặt không biểu cảm nhìn hắn.\n\r\n\n\r\nÁnh mắt mang theo vài phần hung dữ kia, quen thuộc đến không thể quen thuộc hơn.\n\r\n\n\r\nHồi nhỏ tôi sẽ cảm thấy sợ hãi.\n\r\n\n\r\nBước vào tuổi dậy thì, liền gươm s.ú.n.g sẵn sàng đối đầu với hắn.\n\r\n\n\r\nGiờ đây, hắn không còn dọa được tôi nữa.",
    "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-8.html"
}