{
    "title": "MẸ ƠI, ĐỪNG SỢ! - HẾT",
    "content": "Sau khi thẩm vấn theo quy trình.\n\r\n\n\r\nCảnh sát chính thức khởi tố Tưởng Chu.\n\r\n\n\r\nTội cưỡng h.i.ế.p cộng thêm tội cố ý g.i.ế.c người, gần như chắc chắn là án tử hình.\n\r\n\n\r\nCòn Phương Mẫn, với thành tích xuất sắc, thuận lợi tốt nghiệp, được phân vào một đơn vị rất tốt.\n\r\n\n\r\nCô làm việc chăm chỉ, năng lực vượt trội, nhanh chóng được lãnh đạo ưu ái.\n\r\n\n\r\nThoạt nhìn, mọi thứ dường như viên mãn.\n\r\n\n\r\nChỉ có Phương Mẫn tự biết.\n\r\n\n\r\nBức thư đó được cô cất giữ cẩn thận trong ngăn kéo đầu giường, gần như tối nào cũng lấy ra xem một lần.\n\r\n\n\r\nDư Thụy viết trong thư: \"Đó không phải lỗi của cậu.\"\n\r\n\n\r\nTừ đầu đến cuối đều là lỗi của tên khốn nạn kia, cậu đừng cảm thấy đáng xấu hổ.\n\r\n\n\r\nCái gọi là trinh tiết, chẳng qua chỉ là một xiềng xích.\n\r\n\n\r\nVùng vẫy thoát ra, sẽ có được cuộc sống mới.\n\r\n\n\r\nSinh mạng của tớ không còn bao lâu, nhưng tớ hy vọng cậu được mọi điều tốt đẹp.\n\r\n\n\r\nSống bình an, hạnh phúc, viên mãn.\n\r\n\n\r\nNhưng... đây không phải là Dư Thụy bạn của cô.\n\r\n\n\r\nDư Thụy bạn của cô, tính cách hiền lành mà nhút nhát.\n\r\n\n\r\nKhông có dũng khí liều lĩnh và quyết tuyệt như vậy.\n\r\n\n\r\nVậy rốt cuộc là ai.\n\r\n\n\r\nPhương Mẫn nghĩ đến giấc mơ mà cô ấy dùng để ngăn cản mình đến với Tưởng Chu.\n\r\n\n\r\nNghĩ đến sự bất mãn và thù địch của cô ấy đối với Tưởng Chu ngay từ đầu.\n\r\n\n\r\nCô bắt đầu thường xuyên, hết lần này đến lần khác, mơ thấy Dư Thụy.\n\r\n\n\r\nNhưng không có kết quả.\n\r\n\n\r\nCuối năm, kết quả tuyên án của Tưởng Chu được đưa ra.\n\r\n\n\r\nVới nhiều tội danh, hắn bị kết án tử hình ngay lập tức.\n\r\n\n\r\nNgày hành hình, Phương Mẫn ôm một bó hoa đến nghĩa trang.\n\r\n\n\r\nTuyết rơi trắng xóa.\n\r\n\n\r\nCô đứng trước bia mộ, lặng lẽ nhìn bức ảnh trên đó, cho đến khi nước mắt giàn giụa trên mặt.\n\r\n\n\r\nRốt cuộc cậu là ai, Thụy Thụy?\n\r\n\n\r\n17\n\r\n\n\r\nNăm hai mươi lăm tuổi, Phương Mẫn kết hôn với người cô yêu.\n\r\n\n\r\nĐối phương yêu cô hai năm, tính cách ôn hòa và bao dung, là đồng nghiệp cùng đơn vị với cô.\n\r\n\n\r\nNăm sau khi kết hôn, họ sinh một cô con gái.\n\r\n\n\r\nTheo họ Phương, tên là Phương An Ninh.\n\r\n\n\r\nAn Ninh lớn hơn một chút, rất tò mò tại sao trên bàn làm việc và đầu giường của mẹ, lại đặt cùng một bức ảnh.\n\r\n\n\r\nMà người trong ảnh, cô bé hoàn toàn không quen biết.\n\r\n\n\r\nCô bé lén hỏi mẹ.\n\r\n\n\r\nNhưng câu trả lời nhận được chỉ là sự im lặng.\n\r\n\n\r\nTrong lúc Phương Mẫn nhìn bức ảnh của Dư Thụy rất lâu không thể hoàn hồn, chồng cô lặng lẽ bế con gái đi.\n\r\n\n\r\nPhương Mẫn nghe thấy anh khẽ khàng dạy con gái ở phòng ngoài: \"Đó là người bạn thân nhất của mẹ hồi đại học.\"\n\r\n\n\r\n\"Sau này, đã biến thành ngôi sao trên trời.\"\n\r\n\n\r\n\"Nhưng trời cao cách xa nhân gian quá, mẹ và cô ấy rất khó gặp nhau. Sau này đừng hỏi nữa, mẹ sẽ buồn đấy.\"\n\r\n\n\r\nPhương Mẫn vẫn có chút ngơ ngác.\n\r\n\n\r\nCuộc sống hiện tại của cô hạnh phúc viên mãn, ai ai cũng ngưỡng mộ.\n\r\n\n\r\nChồng cô nho nhã, ân cần, so với Tưởng Chu bạo lực, dễ nổi nóng trước kia, hoàn toàn là hai thế giới khác nhau.\n\r\n\n\r\nPhương An Ninh thông minh hiểu chuyện, cô giáo mẫu giáo luôn khen ngợi.\n\r\n\n\r\nNhưng tại sao, trong lòng dường như có thứ gì đó, như thiếu mất một mảnh.\n\r\n\n\r\nKhông thể lấp đầy.\n\r\n\n\r\nSau này, Phương An Ninh lớn lên.\n\r\n\n\r\nThuận lợi thi đỗ vào trường đại học tốt nhất.\n\r\n\n\r\nVới thu nhập của cô và chồng lúc đó, mua cho cô bé một căn nhà ở thành phố lớn, cũng không khó khăn.\n\r\n\n\r\nCô hàng năm đều đến thăm Dư Thụy, ngồi trước bia mộ của cô ấy, nói rất nhiều chuyện.\n\r\n\n\r\nCô nói bây giờ đang thịnh hành kiểu \"trà đạo quây quần\".\n\r\n\n\r\nPhương An Ninh nằng nặc đòi thử ở nhà, mua một cái lò về, nhưng chưa từng dùng qua.\n\r\n\n\r\nNếu cậu còn sống, có thể đến nhà tớ, chúng ta cùng nhau thử.\n\r\n\n\r\nCô nói con gái tớ, Phương An Ninh đã kết hôn, lại sinh một bé gái.\n\r\n\n\r\nTớ đến thăm rồi, bé gái đáng yêu quá, giọng nói còn non nớt nữa.\n\r\n\n\r\nCô nói bây giờ dịch bệnh ngày càng nhiều, không biết khi nào sẽ hoàn toàn kết thúc.\n\r\n\n\r\nNếu cậu còn sống, chúng ta sẽ cùng nhau đi du lịch khắp thế giới.\n\r\n\n\r\nNói rất nhiều, rất nhiều.\n\r\n\n\r\nNhưng Dư Thụy vĩnh viễn chỉ mỉm cười nhìn cô, không nói gì.\n\r\n\n\r\nCho đến ngày hôm đó, tuyết rơi dày đặc.\n\r\n\n\r\nKhi cô bước ra khỏi nghĩa trang, một con mèo tam thể nhỏ lướt qua chân cô.\n\r\n\n\r\nTrong đầu bỗng nhiên lóe lên một đoạn đối thoại.\n\r\n\n\r\n\"Mẹ ơi, bố làm c.h.ế.t con mèo của con rồi...\"\n\r\n\n\r\n\"Nhụy Nhụy đừng khóc, mẹ cùng con chôn nó nhé, sau này lớn lên chúng ta lại nuôi một con khác, được không?\"\n\r\n\n\r\nGiọng nói phía sau là của cô.\n\r\n\n\r\nNhưng giọng nói trẻ con xa lạ kia là của ai?\n\r\n\n\r\nNhụy Nhụy là ai?\n\r\n\n\r\nĐầu Phương Mẫn đau như búa bổ, có thứ gì đó bị che giấu trong cuộc sống bình thường hàng ngày.\n\r\n\n\r\nCô cố gắng tìm kiếm sự thật, nhưng luôn bị mây mù che khuất.\n\r\n\n\r\nNgày tháng trôi qua như nước chảy.\n\r\n\n\r\nPhương Mẫn qua đời vào năm tám mươi chín tuổi.\n\r\n\n\r\nTròn đầy viên mãn, không bệnh tật, không tai ương.\n\r\n\n\r\nNhững người quen biết đều nói, đây là hỉ tang.\n\r\n\n\r\nNhưng trước khi lâm chung, cuối cùng cô cũng nhớ ra một người.\n\r\n\n\r\nNhụy Nhụy của cô, mang theo sứ mệnh liều lĩnh, đến thời đại này để cứu cô.\n\r\n\n\r\nCái giá phải trả là, cô bé sẽ không được sinh ra.\n\r\n\n\r\nVĩnh viễn, biến mất khỏi thế giới này.\n\r\n\n\r\nCon gái của cô, yêu cô hơn bất kỳ ai trên thế giới này.\n\r\n\n\r\nPhương Mẫn khó nhọc mấp máy môi.\n\r\n\n\r\nPhương An Ninh vội vàng ghé sát lại: \"Mẹ, mẹ còn muốn nói gì ạ?\"\n\r\n\n\r\n\"Nhụy Nhụy...\"\n\r\n\n\r\nMẹ đến cứu con đây.\n\r\n\n\r\nLần này, đổi lại là mẹ sẽ cứu con.\n\r\n\n\r\n18\n\r\n\n\r\nPhương Mẫn mở mắt ra lần nữa, ánh nắng tươi đẹp, bóng cây râm mát, bầu trời xanh như ngọc bích.\n\r\n\n\r\nCách đó không xa có một người đứng, vác một cái bao tải lớn, đang dùng ánh mắt nhút nhát nhưng thân thiện nhìn cô.\n\r\n\n\r\n\"Xin chào, tôi là Dư Thụy, sau này... là bạn cùng phòng của cậu.\"\n\r\n\n\r\nKý ức trong đầu như nước chảy rút đi.\n\r\n\n\r\nGiống như thần linh rút sợi chỉ vận mệnh, người phàm dù thế nào cũng không thể nắm bắt được.\n\r\n\n\r\nCuối cùng, cô quên hết mọi chuyện xảy ra sau khi vào đại học.\n\r\n\n\r\nChỉ còn lại ký ức mười tám năm đầu đời.\n\r\n\n\r\nNhưng vẫn thân thiện đưa tay về phía Dư Thụy.\n\r\n\n\r\n\"Xin chào, tôi là Phương Mẫn.\"\n\r\n\n\r\n\"Sau này, chúng ta sẽ là bạn tốt của nhau.\"\n\r\n \n \nHết",
    "url": "https://monkeyd.net.vn/me-oi-dung-so/het.html"
}