{
    "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 2",
    "content": "Về đến nhà, mẹ tôi xào một bát cơm rang trứng, bưng vào phòng ngủ cho tôi:\n\r\n\n\r\n\"Nhụy Nhụy ngoan, con cứ ở trong phòng ăn cơm, đừng ra ngoài, bố mẹ nói chuyện một chút.\"\n\r\n\n\r\nNhưng căn phòng thuê đó cách âm không tốt.\n\r\n\n\r\nĐến nỗi cuộc cãi vã của họ ở phòng ngoài, tôi nghe rõ mồn một.\n\r\n\n\r\n\"Mày lẳng lơ đến mức nào, mua có tí đồ mà cũng phải liếc mắt đưa tình với trai à?\"\n\r\n\n\r\n\"Tưởng Chu, anh bị điên à?\"\n\r\n\n\r\nMẹ tôi hạ giọng, \"Hôm nay là Quốc tế Thiếu nhi, Nhụy Nhụy còn chưa ngủ, anh lại lên cơn gì thế?\"\n\r\n\n\r\nTôi đặt thìa xuống, đẩy cửa phòng bước ra, một chai bia bay sượt qua tai tôi.\n\r\n\n\r\nĐập vào tường, vỡ tan tành.\n\r\n\n\r\n\"...Mẹ.\"\n\r\n\n\r\nCách đó mấy bước, trước chiếc ghế sofa cũ nát, nắm đ.ấ.m của bố tôi giáng mạnh vào gò má mẹ.\n\r\n\n\r\nTôi khóc chạy đến, muốn gỡ tay ông ta ra.\n\r\n\n\r\nNhưng bị hất văng ra, ngã ngồi trên mặt đất.\n\r\n\n\r\nMẹ tôi đang nằm phục trên ghế sofa thở dốc, đột nhiên như một con sư tử cái nổi giận vùng lên.\n\r\n\n\r\nMẹ đẩy ông ta ra, đưa tay ôm tôi vào lòng.\n\r\n\n\r\nGiọng nói khàn đặc, lại vô cùng kinh hãi và phẫn nộ.\n\r\n\n\r\n\"Anh muốn đánh thì đánh tôi đây này! Nhụy Nhụy là con gái anh!\"\n\r\n\n\r\nĐó là lần đầu tiên tôi đối mặt trực tiếp với bạo lực gia đình.\n\r\n\n\r\nNó như một con d.a.o sắc nhọn, phá vỡ lớp vỏ bọc hòa bình giả tạo.\n\r\n\n\r\nĐể lộ ra sự thật đẫm máu.\n\r\n\n\r\nLúc đó tôi mới sáu tuổi, nhận thức về thế giới còn mơ hồ.\n\r\n\n\r\nNhưng trong khoảnh khắc đó, tôi đã hiểu ra rất nhiều điều.\n\r\n\n\r\nTại sao khi tắm, thỉnh thoảng lại thấy trên người mẹ có những vết bầm tím.\n\r\n\n\r\nTại sao vào một buổi chiều tôi từ nhà trẻ về nhà, lại thấy xe cảnh sát đỗ dưới lầu.\n\r\n\n\r\nMà bà Vương đại ở tổ dân phố nắm tay mẹ tôi, khuyên nhủ hết lời.\n\r\n\n\r\n\"Vợ chồng nhà nào mà chẳng cãi nhau, đánh nhau vài cái, làm ầm lên thế này, sau này vợ chồng sống với nhau kiểu gì?\"\n\r\n\n\r\nBà ta liếc mắt nhìn tôi, như tìm được một con tin để uy h.i.ế.p mẹ,\n\r\n\n\r\n\"Tưởng Chu có nóng tính đến đâu, có bạc đãi con cái không? Nhìn con bé Tưởng Nhụy nhà cô xem, tuổi còn nhỏ thế, cô nỡ để nó không có bố ruột à? Cô làm mẹ kiểu gì mà ác thế!\"\n\r\n\n\r\nLúc đó là hoàng hôn.\n\r\n\n\r\nMẹ tôi nhìn tôi trong ánh chiều tà đỏ rực.\n\r\n\n\r\nÁnh mắt bà mờ mịt và hoang mang.\n\r\n\n\r\nLà những cảm xúc phức tạp mà tôi lúc đó không thể hiểu được.\n\r\n\n\r\nMãi đến nhiều năm sau, vào cái đêm ngập tràn m.á.u đó.\n\r\n\n\r\nTôi ôm t.h.i t.h.ể lạnh dần của mẹ, nghe tiếng còi xe cứu thương từ xa vọng lại.\n\r\n\n\r\nMới muộn màng nhận ra.\n\r\n\n\r\nHoàng hôn hôm đó, trong khoảnh khắc nhìn thấy tôi.\n\r\n\n\r\nRốt cuộc mẹ đã đưa ra lựa chọn như thế nào.\n\r\n\n\r\n3\n\r\n\n\r\nĐịnh thần lại, xe buýt đã vào bến.\n\r\n\n\r\nMẹ tôi kéo tay tôi xuống xe, từ xa, vẫy tay với một thiếu niên đang đứng bên cạnh bồn hoa.\n\r\n\n\r\n\"Tưởng Chu, em ở đây!\"\n\r\n\n\r\nThiếu niên quay đầu lại, đôi mắt quen thuộc khiến tôi cứng đờ tại chỗ.\n\r\n\n\r\nTưởng Chu ngậm điếu thuốc đi tới, ngả ngớn nhìn tôi.\n\r\n\n\r\n\"Ai đây?\"\n\r\n\n\r\nAnh ta nhướng mày, vẻ mặt thiếu kiên nhẫn, \"Phương Mẫn, em hẹn hò với anh, sao còn dắt theo cái đuôi thế?\"\n\r\n\n\r\nMặt mẹ tôi đỏ bừng: \"Hẹn hò gì chứ... Em còn chưa đồng ý làm bạn gái anh đâu.\"\n\r\n\n\r\nTôi nắm c.h.ặ.t t.a.y mẹ, hít một hơi thật sâu, cuối cùng lên tiếng: \"Hút thuốc có hại cho sức khỏe.\"\n\r\n\n\r\nTưởng Chu đang định quay đi, đột nhiên quay phắt lại, sa sầm mặt: \"Mày nói cái gì?\"\n\r\n\n\r\nTôi bình tĩnh nhìn anh ta: \"Thầy giáo nói, hút thuốc có hại cho sức khỏe, dễ gây ra các bệnh về phổi, đặc biệt là khói thuốc thụ động, chứa rất nhiều chất gây ung thư.\"\n\r\n\n\r\n\"Tôi là bạn của Phương Mẫn, không thể trơ mắt nhìn sức khỏe của cậu ấy bị anh hủy hoại.\"\n\r\n\n\r\nVẻ mặt tôi trông rất bình tĩnh.\n\r\n\n\r\nChỉ có tôi mới biết, bàn tay buông thõng bên người, siết chặt đến mức móng tay bấm vào da thịt.\n\r\n\n\r\nMới có thể kiềm chế được cơn xúc động muốn đ.ấ.m vào mặt anh ta.\n\r\n\n\r\nKhông lâu trước đó, khi cảnh sát gọi điện thoại, nói đã bắt được bố mình.\n\r\n\n\r\nTôi đang ôm bình tro cốt của mẹ, đi trên những bậc thang trơn trượt của nghĩa trang.\n\r\n\n\r\nHôm đó mưa phùn lất phất.\n\r\n\n\r\nTôi đứng trước mộ mẹ rất lâu.\n\r\n\n\r\nCho đến khi toàn thân ướt sũng, trời dần tối, mới quay đầu đến đồn cảnh sát.\n\r\n\n\r\nTưởng Chu đã bị còng tay, cạo trọc đầu.\n\r\n\n\r\nMấy ngày trốn chui trốn lủi, khiến ông ta trông như một con chuột cống, nhếch nhác thảm hại.\n\r\n\n\r\nTôi nhìn ông ta, vẻ mặt tê dại: \"Sao ông không c.h.ế.t đi?\"\n\r\n\n\r\nông ta nhìn tôi, ánh mắt lảng tránh.\n\r\n\n\r\nNhưng theo thói quen, vẫn muốn ra vẻ người cha.\n\r\n\n\r\n\"Tưởng Nhụy, mày ăn nói kiểu gì đấy, tao là bố mày!\"\n\r\n\n\r\n\"Ông cũng xứng?\"\n\r\n\n\r\nÔng cũng xứng.\n\r\n\n\r\nÔng làm sao mà xứng.",
    "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-2.html"
}