{
    "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 1",
    "content": "Trước khi trọng sinh vào những năm 80 này thì tôi đã chếc rồi.\nTôi c.h.ế.t vào sinh nhật tuổi mười tám.\n\r\n\n\r\nHôm đó, bố tôi say rượu.\n\r\n\n\r\nÔng ta dựng lên những tội danh không có thật, lại một lần nữa ra tay với mẹ tôi, thậm chí còn dùng dao.\n\r\n\n\r\nLưỡi d.a.o cắt đứt động mạch, m.á.u tươi phun xối xả.\n\r\n\n\r\nÔng ta ném hung khí, loạng choạng bỏ chạy.\n\r\n\n\r\nTôi nhìn đôi mắt mẹ dần mất đi thần sắc.\n\r\n\n\r\nNhìn bà khó nhọc mở miệng, nhưng không nói được gì, rồi ngừng thở.\n\r\n\n\r\nNgày mẹ tôi được chôn cất, bố tôi bị cảnh sát bắt giữ.\n\r\n\n\r\nCòn tôi, từ vách núi nhảy xuống.\n\r\n\n\r\nMở mắt ra, tôi lại trở về hai mươi năm trước, cái năm mà mẹ tôi vừa mới quen bố.\n\r\n\n\r\n1\n\r\n\n\r\nBầu trời đầu thế kỷ trong vắt như một viên pha lê xanh.\n\r\n\n\r\nMàu đỏ của m.á.u như vẫn còn tràn ngập trước mắt.\n\r\n\n\r\nTôi lắc lư người, vịn vào thân cây bên cạnh, hổn hển thở dốc.\n\r\n\n\r\nCho đến khi một lực nhẹ nhàng vỗ vào vai tôi từ phía sau: \"Thụy Thụy, cậu không sao chứ?\"\n\r\n\n\r\nGiọng nói này vừa xa lạ vừa quen thuộc, xuyên qua lớp lớp thời gian truyền vào tai tôi.\n\r\n\n\r\nĐến nỗi khi tôi quay đầu lại, nhìn thấy khuôn mặt trẻ hơn hai mươi tuổi của mẹ, nước mắt bất giác rơi xuống.\n\r\n\n\r\nMẹ giật mình, luống cuống lấy khăn tay từ trong túi ra lau nước mắt cho tôi:\n\r\n\n\r\n\"Cậu làm sao thế? Mấy hôm nay cứ chảy m.á.u mũi, sáng nay còn trông bơ phờ... Trại trẻ mồ côi lại gọi điện cho cậu à?\"\n\r\n\n\r\nTôi lắc đầu, nắm c.h.ặ.t t.a.y mẹ, giọng khàn đặc gọi một tiếng:\n\r\n\n\r\n\"Mẹ.\"\n\r\n\n\r\nMẹ hoảng sợ, vẻ mặt đột nhiên trở nên vô cùng nghiêm túc: \"Cậu nói thật cho tớ biết, cái bà Trương viện trưởng kia lại đòi tiền cậu à?\"\n\r\n\n\r\nTôi ra sức lắc đầu, nhưng không nói được một lời nào.\n\r\n\n\r\nKhông phải, không phải đâu.\n\r\n\n\r\nChỉ là được gặp lại mẹ, tôi vui quá.\n\r\n\n\r\nDù chỉ là trong mơ cũng được.\n\r\n\n\r\nSuốt hơn nửa tiếng sau đó, tôi lẽo đẽo theo mẹ, lên xe buýt, lắc lư qua nửa thành phố.\n\r\n\n\r\nGiữa đường xe phanh gấp, trán tôi đập mạnh vào tấm chắn phía trước, đau đến hít hà.\n\r\n\n\r\nNhưng vẫn không tỉnh lại.\n\r\n\n\r\nTôi mới muộn màng nhận ra, hình như... đây không phải là mơ.\n\r\n\n\r\nSau khi nhảy xuống vực, tôi lại trở về hai mươi năm trước, còn biến thành bạn thân của mẹ tôi, Dư Thụy.\n\r\n\n\r\nNăm nay, tôi hai mươi tuổi, mẹ tôi hai mươi mốt tuổi.\n\r\n\n\r\nTừ khi tôi còn rất nhỏ, đã nghe mẹ nhắc đến cái tên Dư Thụy.\n\r\n\n\r\nMẹ nói, đây là người bạn thân nhất thời đại học của mẹ, đã giúp đỡ mẹ rất nhiều lần.\n\r\n\n\r\nLúc đó, tôi tò mò hỏi: \"Khi nào thì con được gặp dì Dư Thụy ạ?\"\n\r\n\n\r\nÁnh mắt mẹ gần như tối sầm lại ngay lập tức.\n\r\n\n\r\nIm lặng một lát, mẹ khẽ nói: \"Dì Dư Thụy của con... mất rồi.\"\n\r\n\n\r\nDư Thụy, người kém mẹ tôi một tuổi, đã mất vào năm họ tốt nghiệp.\n\r\n\n\r\nTừ đầu đến cuối, mẹ chưa từng nói cho tôi biết, nguyên nhân cái c.h.ế.t của dì ấy là gì.\n\r\n\n\r\nTôi xoa xoa trán, sắp xếp lại những thông tin ít ỏi trong đầu, rồi khẽ hỏi:\n\r\n\n\r\n\"Hôm nay không phải cuối tuần sao, chúng ta đi đâu vậy?\"\n\r\n\n\r\nMẹ tôi ngồi bên cạnh, trong mắt đột nhiên ánh lên một chút ngượng ngùng.\n\r\n\n\r\nMẹ ôm lấy cánh tay tôi, nhỏ giọng nói: \"Thụy Thụy, tớ dẫn cậu đi gặp một người, cậu xem giúp tớ nhé.\"\n\r\n\n\r\n\n\r\nÁnh nắng xuyên qua cửa kính xe chiếu vào, chói đến nhức đầu.\n\r\n\n\r\nTôi nhìn mẹ, chỉ thấy toàn thân lạnh toát: \"Cậu nói lại lần nữa xem, người đó tên gì?\"\n\r\n\n\r\n\"Tưởng Chu, cậu từng gặp rồi mà, tuần trước đội bóng của trường anh ấy đến trường mình đấu giao hữu...\"\n\r\n\n\r\nTôi bấm vào lòng bàn tay, cố gắng gượng cười: \"Nhớ ra rồi, là anh ta.\"\n\r\n\n\r\nTưởng Chu.\n\r\n\n\r\nNghe đến cái tên này, vô số ký ức về tình yêu và bạo lực ùa về.\n\r\n\n\r\nTưởng Chu là bố tôi.\n\r\n\n\r\nTrước giờ, ấn tượng của tôi về ông ta luôn mơ hồ và mâu thuẫn.\n\r\n\n\r\nBởi vì ông ta vừa có thể xông vào trường, túm lấy thằng bạn cùng bàn bắt nạt tôi mà đánh cho nó mấy quyền.\n\r\n\n\r\nCảnh cáo nó: \"Mày còn dám động vào Tưởng Nhụy một lần nữa xem, ông đây đánh c.h.ế.t mày.\"\n\r\n\n\r\nLại vừa có thể sau khi say rượu, đột nhiên hung hăng cầm gạt tàn thuốc đập vào trán mẹ tôi.\n\r\n\n\r\nChỉ vào mặt mẹ mà mắng: \"Đồ đĩ!\"\nTôi luôn không hiểu, tại sao họ lại đến với nhau.\n\r\n\n\r\nHồi mẫu giáo, cô giáo bảo chúng tôi sưu tầm chuyện tình yêu của bố mẹ.\n\r\n\n\r\nNhưng khi tôi về nhà, vừa mới hỏi một câu.\n\r\n\n\r\nHai người trước mặt liền đồng loạt biến sắc.\n\r\n\n\r\nCòn nhớ năm sáu tuổi, vào ngày Quốc tế Thiếu nhi.\n\r\n\n\r\nCửa hàng đồ khô của mẹ hiếm khi làm ăn phát đạt, mẹ kéo bố tôi, đưa tôi đến công viên giải trí chơi cả ngày.\n\r\n\n\r\nBuổi chiều khi ra về, mua nước bong bóng ở một quầy hàng nhỏ trước cổng.\n\r\n\n\r\nGiá không rẻ, mẹ tôi quen thói mặc cả với chủ quầy.\n\r\n\n\r\nĐối phương liếc nhìn mẹ con tôi, cười nói: \"Được rồi, giảm giá cho cô.\"\n\r\n\n\r\nTôi nhận được nước bong bóng, thổi rất vui vẻ.\n\r\n\n\r\nHoàn toàn bỏ qua vẻ mặt đột nhiên trở nên vô cùng u ám của bố tôi bên cạnh.",
    "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-1.html"
}