{
    "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 1: Em rất chung thủy",
    "content": "Tôi đang ngồi xổm bên lề đường, tay cầm hộp cơm 20 đồng của đoàn phim, chậm rãi nhai từng miếng đùi gà.\n \nBỗng bốn người đàn ông mặc vest đen đứng ngay trước mặt tôi, như tượng đá.\n \nTôi liếc họ một cái, lơ đễnh nói:\n \n— \"Các anh mới vào đoàn à? Cơm hộp lấy ở chỗ bên kia nhé. Nhớ cởi áo vest ra, dính bẩn là bị tổ hậu kỳ mắng ch/ết đấy.\"\n \nMột người trong số họ cúi đầu nhìn tấm ảnh trong tay, rồi nhìn tôi:\n \n— \"Cô là cô Trần Diệc Diệc phải không?\"\n \nTôi cắn nốt miếng đùi gà, cảnh giác gật đầu:\n— \"Ưm.\"\n \n— \"Chủ tịch Lục của tập đoàn Lục Thị muốn mời cô đi một chuyến, có tiện không?\"\n \nTôi nhìn bốn người cao to lực lưỡng trước mặt, trong lòng bắt đầu có chút run.\n \n— \"Nhưng… tôi còn cảnh quay buổi chiều mà!\"\n \nChỉ thấy người đàn ông kia móc ra một tấm danh thiếp, đưa cho phó đạo diễn.\n \nVị phó đạo diễn vốn luôn hống hách lập tức cúi mình, cung kính:\n \n— \"Cảnh của cô Trần Diệc Diệc… dời sang sáng mai nhé. Chủ tịch Lục có việc tìm cô.\"\n \n— \"Không sao đâu, cô ấy chỉ đóng vai xác ch/ết thôi, khỏi quay cũng được!\"\n \nTôi nghe mà… ngón chân muốn co giật vì xấu hổ.\n \nNhưng thôi, co nhiều cũng mỏi, để nó nghỉ đi…\n \n3.\nChiếc xe nhanh chóng dừng lại trước tòa cao ốc Lục Thị.\n \nTrên đường đi, tôi tranh thủ tra thông tin về tập đoàn Lục Thị.\n \nMột trong những tập đoàn tài chính hàng đầu trong nước… chắc không phải đường dây buô;n người rồi, an toàn.\n \nTôi theo bốn người đàn ông kia lên thẳng tầng cao nhất.\n \nVừa bước vào, một ông lão tóc bạc da hồng nhìn tôi chăm chú:\n \n— \"Cô là Trần Diệc Diệc?\"\n \nTôi gật đầu.\n \nÔng đưa tôi một bức ảnh:\n \n— \"Đây là cháu trai ta, Lục Quang Tễ. Cô gái bên cạnh là mối tình đầu của nó – Phùng Thuần Nhi.\"\n \nChàng trai trong ảnh tuấn tú ngời ngời, nhưng ánh mắt tôi lại dừng lại ở gương mặt cô gái kia.\n \nBởi vì… cô ta và tôi, giống nhau đến giật mình.\n \nĐôi mắt tròn, sống mũi nhỏ xinh – chỉ khác mỗi điều: tôi cười có hai lúm đồng tiền, còn cô ấy thì không.\n \n— \"Từ sau khi Phùng Thuần Nhi ra nước ngoài, Quang Tễ thay đổi hoàn toàn. Dù đã chia tay bốn năm, nó vẫn cắm đầu vào làm việc, không hề quan tâm đến phụ nữ khác.\"\n \nTôi lẩm bẩm:\n \n— \"Không chừng… anh ta chỉ muốn chuyên tâm sự nghiệp thôi thì sao?\"\n \nNghe vậy, ông lão khựng lại vài giây, rồi gật gù:\n \n— \"Cũng có lý.\"\n \nTôi gật đầu lia lịa.\n \n— \"Vậy thì, công việc lương năm mươi nghìn này…\"\n \nTôi vội vàng giật lấy bản hợp đồng ông chuẩn bị cầm lên:\n \n— \"Ông Lục à, tôi nghĩ lại rồi. Tổng tài nhà ông… đúng là có chút… không ổn lắm đâu.\"\n \nÔng Lục thở dài một tiếng:\n \n— \"Thằng nhóc ấy sống như cái x/ác không hồn. Tôi mời cô đến là muốn dùng gương mặt này… làm cho nó đau, để nó biết chán, biết hận, mà buông bỏ quá khứ.\"\n \nTôi rút từ túi ra thẻ diễn viên:\n \n— \"Tôi hiểu rồi! Diễn thế thân đúng không? Tôi là diễn viên chuyên nghiệp đó nha, cứ tin vào kỹ năng của tôi!\"\n \nÔng Lục cầm thẻ xem, nheo mắt cười:\n \n— \"Cái kiểu 'thế thân' này xưa quá rồi.\"\n \n— \"A… cái đó…\" Tôi chột dạ, không dám nói mình là “cún quê chính hiệu”.\n \n— \"Tôi không cần cô giả làm người yêu cũ. Tôi cần cô… dùng gương mặt này để làm những chuyện khiến thằng bé ghét đến tận xương tủy. Khiến nó hận luôn cả người xưa.\"\n \nTôi trố mắt nhìn ông:\n \n— \"Tuyệt chiêu quá, ông ơi!\"\n \nRồi tôi hào hứng ký luôn vào bản hợp đồng, sau khi đọc kỹ từng dòng, không phát hiện điều khoản “gài bẫy” nào.\n \nLúc bút vừa rời khỏi giấy, tôi thầm nghĩ:\n \nTrò chơi \"ngược tâm tổng tài\" chính thức bắt đầu.\n \n— \"Để giúp cháu nhanh chóng tiếp cận Quang Tễ, ta muốn cháu vào làm việc ở Lục thị. Thấy sao?\"\n \n— \"Không vấn đề gì ạ!\"\n \n— \"Tập đoàn đang tuyển đợt mới, ta đã bảo người nội bộ nộp hồ sơ giúp cháu rồi.\"\n \nMột người đàn ông mặc vest đứng bên cạnh, vẻ mặt hơi khó xử, đưa đến một chiếc iPad:\n \n— \"Lục lão, theo chỉ thị của ngài, tôi đã gửi hồ sơ của cô Trần Diệc Diệc đến bộ phận nhân sự. Nhưng bên HR phản hồi rằng… với trình độ học vấn hiện tại, cô ấy chỉ đủ điều kiện vào tổ… dọn dẹp.\"\n \nNgón chân tôi lại muốn co lại vì xấu hổ. Thôi… nó cũng mệt rồi, để nó nghỉ ngơi!\n \n— \"Khụ… khụ…\" – Lục lão gia ho một tiếng đầy lúng túng.\n \n— \"Đi nói với giám đốc nhân sự, rằng cô Trần là cháu gái của bạn học cũ của tôi. Sắp xếp cho cô ấy vào vị trí lễ tân.\"\n \nVest đen gật đầu, lập tức gọi điện. Nhưng vừa nói xong, sắc mặt đã đổi:\n \n— \"Lục lão, giám đốc nhân sự nói… thiếu gia đã cảnh báo từ trước: không ai được nhét người vào công ty. Ông ấy không dám làm trái.\"\n \nGương mặt Lục lão gia đen lại ngay lập tức:\n \n— \"Hừ! Nói với ông ta, nếu Trần Diệc Diệc không được nhận, thì ông ta cũng không cần giữ cái chức giám đốc ấy nữa!\"\n \n“Đinh~” Một tin nhắn đến ngay sau đó.\n \n\"Cô Trần Diệc Diệc, cảm ơn bạn đã ứng tuyển vị trí lễ tân tại Tập đoàn Lục thị. Học vấn và kinh nghiệm của bạn đã gây ấn tượng tốt với chúng tôi. Trân trọng mời bạn đến phỏng vấn vào sáng thứ Hai tuần tới. — Lục Thị\"\n \nLục lão gia xoa tràng hạt trong tay, mỉm cười đầy ẩn ý:\n \n— \"Tiểu Trần à, phần còn lại… trông cậy vào cháu đấy!\"\n \n….\n \nThứ Hai, tôi đứng trước toà nhà Lục thị, chỉnh lại cổ áo, sẵn sàng nghênh chiến.\n \nVừa đến phòng nhân sự, đã thấy cả chục cô gái đang ngồi đợi. Gì mà lễ tân thôi cũng cạnh tranh ác liệt vậy?\n \nMay thay, tôi là “nội định”, thong dong như đứng ngoài giông bão.\n \nChẳng bao lâu, tôi và bốn cô khác được gọi vào phòng họp.\n \nVừa đẩy cửa bước vào, tôi suýt nữa quỳ gối ngay tại chỗ.\n \nAi đó hãy nói cho tôi biết vì sao Lục Quang Tễ, đương kim tổng tài tập đoàn Lục thị, lại ngồi ở đây… phỏng vấn lễ tân!?\n \nAnh ta cũng đang nhìn tôi. Ánh mắt lạnh lùng không biểu cảm, nhưng tay đang nắm chặt cây bút kia… sắp cong thành hình chữ C rồi.\n \nTôi giả vờ như không thấy gì, lặng lẽ ngồi xuống.\n \nGiám đốc nhân sự liếc nhìn Lục Quang Tễ, thấy anh không nói gì liền cất lời:\n \n— \"Mời các bạn lần lượt tự giới thiệu.\"\n \nTôi là người thứ năm, cũng may có thời gian \"copy bài\".\n \n— \"Chào các anh, em tốt nghiệp đại học 985 chuyên ngành thư ký hành chính…\"\n \n— \"Chào các anh, em tốt nghiệp Bắc Đại, ngành văn học Trung Quốc…\"\n \nĐến người cuối, cô ấy dùng tám thứ tiếng để giới thiệu bản thân.\n \nTôi ngồi đó, trong lòng chỉ có một chữ: xong.\n \nTôi đứng dậy, cắn răng liều mạng:\n \n— \"Chào các vị phỏng vấn viên, em tên Trần Diệc Diệc, tốt nghiệp Học viện Nghệ thuật Hán Giang, chuyên ngành… quần chúng ạ.\"\n \n“Cạch” — Cây bút trong tay Lục Quang Tễ rơi xuống bàn.\n \n…\n \n— \"Câu cuối cùng, bạn có phải là người kiên định và chung thủy không?\"\n \nMấy cô gái trước đều thao thao bất tuyệt. Đến lượt tôi, chẳng còn gì để nói, liền chơi lớn:\n \n— \"Có! Cả trong công việc lẫn tình cảm, em đều rất chung thủy!\"\n \n— \"Thật sao?\" – Một giọng nam lạnh lẽo vang lên. Là Lục Quang Tễ lần đầu mở miệng.\n— \"Vậy trong tình cảm, cụ thể là như thế nào?\"\n \nTôi quay lại nhìn anh.\n \nÁo sơ mi đen, dáng ngồi thẳng tắp, mắt đen sâu như đáy hồ. Gọng kính vàng phản chiếu ánh sáng khiến anh như bước ra từ tranh vẽ.\n \nChuẩn kiểu \"tổng tài cấm dục\", nhưng bản live-action còn bức người hơn tưởng tượng.\n \nTôi hít một hơi, nhìn thẳng vào mắt anh:\n \n— \"Đúng vậy. Dù em từng có nhiều bạn trai, nhưng chí ít… vẫn luôn thích đàn ông.\"\n \nTrên gương mặt giống hệt người cũ, tôi nói ra câu kiểu \"nữ sát thủ tình trường\".\n \nQuả nhiên, ánh mắt Lục Quang Tễ như d.a.o cứa thẳng vào mặt tôi.\n \nMẹ ơi… ánh mắt này đáng sợ quá!\n \n—----",
    "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-1-em-rat-chung-thuy.html"
}