{
    "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 6: Tôi đã có bạn trai",
    "content": "Tôi nuốt nước bọt:\n \n— \"Lục tổng, anh muốn hỏi gì?\"\n \nLục Quang Tễ từ từ hạ vách ngăn giữa ghế lái và ghế sau:\n \n— \"Trần Diệc Diệc, cô lớn lên ở Tuế Thành à?\"\n \n— \"Vâng~\"\n \n— \"Trước đây cô có từng đến Giang Thành không?\"\n \n— \"Có chứ, dì tôi lấy chồng ở Giang Thành.\"\n \nLục Quang Tễ hỏi dồn:\n \n— \"Thế cô có từng trải qua chuyện gì đặc biệt hay ý nghĩa ở Giang Thành không?\"\n \nTôi suy nghĩ một chút:\n \n— \"Hình như… chẳng có gì đặc biệt cả…\"\n \nNghe tôi trả lời xong, toàn thân Lục Quang Tễ như chìm xuống, khí áp hạ thấp hẳn.\n \nCho đến khi về đến nhà anh ta, dẫn tôi tới phòng khách tầng một, anh liền lên thẳng tầng hai.\n \nĐúng là tổng tài nắng mưa thất thường~\n \nSáng hôm sau, tôi mắt díp lại, mí nặng như cần cẩu kéo không nổi.\n \nLục Quang Tễ đành chấp nhận số phận, tự ngồi vào ghế lái.\n \nCòn tôi ngủ một lèo đến tận cửa công ty chi nhánh ở Tuế Thành.\n \nCó lúc, ngay cả tôi cũng cảm thấy Lục Quang Tễ đúng là “thằng ngốc có tiền” — thuê tài xế về, cuối cùng vẫn phải tự lái.\n \nNhưng chuyện này chẳng liên quan gì đến tôi!\n \nTôi chỉ là công cụ nhận tiền để làm “vai phản diện” mà thôi.\n \nSáu giờ tối, tôi và Lục Quang Tễ đang làm thủ tục nhận phòng tại sảnh khách sạn ở Tuế Thành.\n \nBỗng có vài bóng người quen thuộc bước tới.\n \n— \"Ôi chao~ chẳng phải con gái anh hùng, Trần Diệc Diệc sao?\"\n \nTôi quay đầu lại, không ngờ lại gặp mấy bạn học cấp hai.\n \nChính xác hơn là… những kẻ từng có ý định bắt nạt tôi.\n \nMay mà lúc đó bà ngoại tôi “m á u mặt”, lại thêm thầy cô tốt, cuối cùng bọn họ không làm gì được tôi.\n \nTôi ngoảnh mặt đi, chẳng buồn để ý.\n \n— \"Trần Diệc Diệc, đúng lúc bọn lớp 9-3 tụ họp, cậu cũng tới đi!\" — người nói chính là đại ca cầm đầu nhóm bắt nạt ngày xưa: Từ Lan.\n \n— \"Yên tâm đi, biết cậu mồ côi không có tiền chia bill. Hôm nay chi phí tụ họp, đại ca Từ Lan bao trọn.\"\n \nTừ Lan thấy tôi vẫn không muốn nói gì, bèn tiếp tục:\n \n— \"Hôm nay thầy Trương cũng đến đó. Hồi trước thầy quan tâm cậu như thế, chẳng lẽ không đến chào hỏi một câu?\"\n \nNghe đến thầy Trương, tôi quả thực do dự.\n \nNếu không nhờ thầy Trương năm đó quan tâm, quãng thời gian cấp hai của tôi chắc thê thảm lắm.\n \nSau đó tôi đi học đại học xa, rồi còn dịch bệnh, ít về quê. Đúng là nên đi thăm thầy một chuyến.\n \nTôi quay sang nhìn Lục Quang Tễ, định bảo anh lên phòng trước, mình đi chào thầy.\n \nNhưng chưa kịp nói, Lục Quang Tễ đã lên tiếng:\n \n— \"Đi thôi, dẫn tôi đi gặp thầy giáo của cô.\"\n\r\n \n28,\nVừa bước vào phòng bao, tôi và Lục Quang Tễ thấy thầy Trương vẫn chưa tới.\n \nHai chúng tôi vừa ngồi xuống, mấy kẻ từng bắt nạt tôi đã liếc mắt ra hiệu cho nhau, không biết lại định giở trò gì.\n \n— “Trần Diệc Diệc, đây là bạn trai cậu à?”\nTôi còn chưa kịp phủ nhận, Lục Quang Tễ không biết lên cơn gì mà… lại khẽ gật đầu.\n \nSắc mặt mấy người kia ngay lập tức thay đổi.\n \nCon rối số 1 bên cạnh Từ Lan lập tức chen vào:\n— “Bạn trai cậu đẹp trai thế này làm gì chứ? Trời ơi~ chẳng lẽ là…”\n \nNói xong còn làm bộ che miệng cười rất khoa trương.\n \n— “Tôi hiện đang làm trong ngành phim ảnh.”\nTôi trừng mắt nhìn Lục Quang Tễ — anh đường đường là tổng tài, anh đáp lời mấy người này làm gì chứ?\n \nTừ Lan châm điếu thuốc, bắt chéo chân, mặt mũi đầy vẻ mỉa mai:\n— “Giờ cái đám mèo ba chân nào cũng bảo mình làm trong ngành giải trí.”\n \nCon rối số 2 phụ họa theo ngay:\n— “Đúng đấy! Vị hôn phu của Lan Lan làm phó giám đốc ở Tinh Xán, vậy mà Lan Lan còn chẳng dám nói bạn trai mình làm ngành này nữa là!”\n \nLục Quang Tễ gật gù suy nghĩ:\n— “Vậy thì đúng là không tiện nói thật.”\n \n— “Anh…”\nTừ Lan tức đến nghẹn họng, đang định bật lại thì cửa phòng bao bật mở.\n \nThầy Trương và Trương Tiểu Hoa bước vào.\n \n— “Diệc Diệc, cậu cũng đến à?”\nTiểu Hoa vui mừng reo lên khi thấy tôi.\n \n— “Tiểu Hoa! Thầy Trương…”\nTôi vội vàng đứng dậy, ôm chầm lấy hai người.\n \nRượu vào ba vòng, bầu không khí bắt đầu trở nên ấm cúng, vui vẻ.\n \nTrương Tiểu Hoa oán trách tôi không báo chuyện có bạn trai.\n \nXin lỗi nhé Tiểu Hoa… chính tôi cũng mới biết hôm nay thôi.\n— “Diệc Diệc, cậu còn nhớ cái đèn pin của tụi mình không? Hôm nay có đứa nhóc tới nhà tớ phá tanh bành cả rồi!”\n \nTiểu Hoa tức đến mức phải ôm n.g.ự.c trấn tĩnh lại.\n \n— “Tám năm trôi qua, cuối cùng Trần Diệc Diệc tôi vẫn là đứa sáng nhất làng!”\nTôi cười ha hả.\n \n— “Trần Diệc Diệc, cậu còn dám kể chuyện dùng đèn pin cứu người ở Giang Thành cơ à!”\nGiọng Từ Lan sắc như d.a.o cắt, phá tan không khí dễ chịu trong phòng ăn.\n \n— “Hồi ấy cậu mới mười lăm tuổi, cầm cái đèn pin soi vào đám buôn người rồi bảo chúng sợ quá bỏ chạy, thả luôn người à? Bao nhiêu năm rồi, chính cậu nghe lại còn thấy nực cười không?”\n \nTôi đang định đáp trả thì một ánh nhìn nóng rực quét tới.\n \nTôi quay đầu lại — là ánh mắt rực cháy của Lục Quang Tễ, nhìn tôi như nhìn… quái thú, còn anh thì là Ultraman vậy.",
    "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-6-toi-da-co-ban-trai.html"
}