{
    "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 2: Tài xế bất ổn",
    "content": "Tôi ở nhà đợi suốt một tuần, vẫn không thấy cuộc gọi trúng tuyển từ Lục thị.\n \nChết rồi… Cái hợp đồng năm mươi nghìn một tháng chưa ký đã bay màu!?\n \n“Reng reng reng…”\n \n— \"Alo, tôi nghe ạ?\"\n \n— \"Xin hỏi có phải cô Trần Diệc Diệc không?\"\n \n— \"Vâng, là tôi.\"\n \n— \"Tôi là Trợ lý Hứa của Tổng tài Lục thị – Lục tổng. Rất tiếc phải thông báo, cô… không vượt qua vòng phỏng vấn vị trí lễ tân.\"\n \n…Tạch rồi. Đúng là chơi ngu trả giá.\n \n— \"Tuy nhiên, xét thấy biểu hiện của cô khá xuất sắc, chúng tôi quyết định tuyển dụng cô làm tài xế riêng cho Tổng tài.\"\n \n— \"Tài… xế?\"\n \n— \"Đúng vậy. Cho hỏi cô đã lái xe được bao lâu rồi?\"\n \n— \"Dạ… 5 năm rồi…\"\n \n— \"Tốt. Mời cô đến làm thủ tục nhận việc vào thứ Hai. Tạm biệt cô Trần.\"\n \n— \"Tút… tút… tút…\"\n \nỦa? Gấp vậy? Là có ma đuổi à? Treo máy còn nhanh hơn tôi ăn hết đùi gà hôm nọ!\n \nThật ra tôi có bằng lái 5 năm, nhưng tổng quãng đường từng lái xe… chưa đến 10 cây số!\n \n…\nNgày đầu đi làm.\n \nTrợ lý Hứa gửi WeChat của Lục Quang Tễ cho tôi, còn dặn rõ:\n \n— \"Nhớ kỹ, quy tắc hàng đầu: Tuyệt đối không được chạm vào người Lục tổng!\"\n \nTôi gật đầu ra vẻ hiểu rõ, đáp lại bằng biểu cảm “Tôi biết, cơ thể đó để dành cho mối tình đầu!”\n \nNgay lúc ấy, từ phòng làm việc vang lên tiếng quát giận dữ:\n \n— \"Ra ngoài!\"\n \nTrợ lý Hứa hốt hoảng bảo tôi đi lấy đá lạnh, còn mình chạy vội vào phòng.\n \nTôi bê túi đá bước vào, vừa hay thấy cảnh tượng “đầy kịch tính” trong văn phòng.\n \nTrợ lý Hứa đang cúi đầu nhận lỗi:\n \n— \"Xin lỗi Lục tổng, là tôi quản lý nhân viên không nghiêm.\"\n \nCạnh đó là một cô thư ký vừa quyến rũ vừa tội nghiệp, nước mắt lưng tròng – nhưng rõ ràng là \"nước mắt có giới hạn\".\n \n— \"Thật xin lỗi, em thấy anh ngủ gục nên chỉ muốn xoa bóp một chút… hoàn toàn không có ý gì khác.\"\n \nLục Quang Tễ liếc cô ta, ánh mắt lạnh như băng:\n \n— \"Mai khỏi cần đi làm nữa. Tự đến phòng tài vụ nhận lương tháng cuối.\"\n \nThư ký còn định nói thêm gì đó, nhưng khi đối mặt với khí thế lạnh lẽo của anh, chỉ đành câm lặng rời đi.\n \nTrợ lý Hứa ra hiệu cho tôi đưa túi đá.\n \nTôi vừa bước tới gần, mới phát hiện thái dương của Lục Quang Tễ đỏ bừng, nổi mấy vết phồng rộp nhỏ.\n \nLúc này tôi mới hiểu: không phải không cho chạm vào vì cao ngạo, mà vì chạm vào thật sự… sẽ bị bỏng.\n \nTổng tài không phải “cấm dục” đâu, mà là… dị ứng da tiếp xúc.\n \nTheo kinh nghiệm đọc hàng trăm bộ tiểu thuyết của tôi, loại bệnh này… thường chỉ có mối tình đầu mới chữa được!\n \n— \"Lục tổng, chiều nay có họp với bên Tinh Xán Entertainment, có cần hủy không ạ?\"\n \nLục Quang Tễ lạnh nhạt liếc nhìn tôi, môi nhếch lên đầy giễu cợt:\n \n— \"Không cần. Cuộc họp chiều vẫn diễn ra như thường. Tài xế chuyên trách mới của tôi sẽ đưa đi.\"\n \nNói rồi, anh cầm túi đá đắp lên thái dương, cúi đầu xem tài liệu, hoàn toàn coi tôi như… không khí.\n \n…\n \nĂn trưa xong, trợ lý Hứa dẫn tôi xuống hầm xe.\n \nAnh ấy chỉ tay về phía dãy xe đỗ san sát như dàn siêu mẫu trình diễn:\n \n— \"Lục tổng có ba chiếc dùng cho công việc. Chiếc Alphard dùng đi xa, còn trong thành phố thì cậu ấy đổi giữa Rolls-Royce và Bentley. Tùy tâm trạng mà chọn.\"\n \nTôi ngẩn người.\n \nTrần Diệc Diệc à, mày lên đời rồi đấy!\n \nCó ngày mày cũng được tùy hứng mà chọn giữa Rolls và Bentley!\n \nTôi ngồi lên ghế sau chiếc Rolls-Royce, mở điện thoại ra, bật chế độ làm đẹp mạnh nhất, bắt đầu… tự sướng có tâm.\n \nGóc nghiêng – chụp!\nTrần xe sao trời – chụp!\nGương chiếu hậu bạc bóng – chụp!\n \nChín ô vuông hiện ra như bàn cờ vương giả, tôi đăng lên story với caption:\n \n“Mới tậu Rolls, xoay tiền hơi khó, ai cho mình mượn cái tài khoản VIP Tencent không?”\n(Chế độ: Chỉ mình Lục Quang Tễ xem)\n \nTôi chỉnh lại son môi, rồi bắt đầu lái xe ra cổng.\n \n…Cũng chỉ xuống xe ngắm đường mười mấy lần, quay vô – lùi ra hai chục lần, là tôi đã lôi được em Rolls khỏi bãi đỗ hẹp như khe núi.\n \nChiếc xe vừa dừng ngay sảnh Lục thị thì Lục Quang Tễ bước ra, tay cầm cốc cà phê, bước thẳng về phía tôi.\n \nTôi nhanh chóng nhảy xuống, định mở cửa xe cho anh.\n \nLục Quang Tễ lạnh nhạt liếc tôi một cái:\n \n— \"Không cần làm mấy trò này. Tôi mọc tay, không mọc vây cá.\"\n \n…\nỜ. Ý anh là… tôi đừng tưởng tôi là nữ chính phim truyền hình.\n \nTrên đường đi, tôi như mang cả sinh mạng trên đầu ngón chân – căng như dây đàn.\n \nTốc độ luôn ổn định ở mức… 40km/h.\n \n— \"Chân ga không bị hỏng đâu. Dẫm mạnh lên.\"\n \nGiọng anh vẫn điềm đạm, nhưng nghe kỹ thì… đúng là có mùi cáu gắt rồi.\n \n— \"Vâng… Lục tổng.\"\n \nTôi từ tốn nhấn ga. Tốc độ nâng lên… 50km/h!\n \nChà, Trần Diệc Diệc – 24 tuổi – chính thức lái Rolls giữa trung tâm thành phố. Tự hào!\n \nTôi mỉm cười ngây thơ, vừa mơ mộng tương lai, vừa liếc nhìn dòng người qua cửa kính.\n \nChỉ tiếc là… vừa mơ được 3 giây, thì có bóng người lao ra — một anh đi xe điện chạy vèo đến từ phía đối diện!\n \nTôi hoảng hốt đạp phanh!\n \n“KÉÉÉTTT!”\n \nXe dừng ngay lập tức. Anh xe điện… vẫn cách tôi gần nửa con phố.\n \nNhưng…\n \nTôi chầm chậm quay sang nhìn người đàn ông bên cạnh.\n \nSơ mi đen bóng loáng của anh, giờ loang lổ một vùng màu cà phê đậm nhạt.\n \nTôi cứng đờ.\n \nLục Quang Tễ nghiến răng, giọng trầm thấp:\n \n— \"Trần Diệc Diệc. Cô không phải nói là có 5 năm kinh nghiệm lái xe sao?\"\n \nTôi run rẩy đáp:\n \n— \"Vâng… đúng là 5 năm thật. Chỉ là… tôi chưa từng lái quá 40km/h.\"",
    "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-2-tai-xe-bat-on.html"
}