{
    "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 4:  Thật ra tôi hơi… lé.",
    "content": "Vừa bước ra khỏi thang máy, tôi đã thấy Uyển Tử đang đứng đợi.\n \nCô ấy dẫn tôi tới phòng họp dành cho người chờ thử vai. Phòng họp rộng rãi gần như đã kín chỗ.\n \nTôi còn chưa ngồi ấm được nửa m.ô.n.g thì Uyển Tử đã háo hức nói ngay:\n \n— \"Mới nhận được tin siêu nóng, bộ phim hôm nay tớ thử vai chính là do mối tình đầu của Lục tổng làm đạo diễn. Mà tổng chế tác lại là anh trai ruột của cô ta!\"\n \nUyển Tử bĩu môi:\n \n— \"Nghe nói hôm nay chính anh trai mối tình đầu sẽ trực tiếp tuyển vài vai phụ.\"\n \nTôi thắc mắc:\n \n— \"Phùng Thuần Nhi còn chưa về nước, đã bắt đầu tuyển người rồi à?\"\n \nUyển Tử hạ thấp giọng:\n \n— \"Trong group có tin đồn, ai qua vòng đầu hôm nay thì tuần sau đạo diễn sẽ trực tiếp phỏng vấn vòng hai.\"\n \nBỗng tôi thấy bất an. Nếu Phùng Thuần Nhi về nước thật, chẳng phải tôi — cái \"bản thay thế đáng ghét\" này — sẽ bị đào thải sao?\n \nKhông được, dù thế nào cũng phải cố mà trụ được hai tháng!\n \nNgười trong phòng họp lần lượt giảm dần, tôi định quay lại xe chờ Lục Quang Tễ.\n \nĐúng lúc đó, một nhân viên lao vào:\n \n— \"Nhanh lên! Còn năm người các cô thôi, vừa đủ một nhóm!\"\n \nTôi vội giải thích:\n \n— \"Xin lỗi, tôi chỉ đi ngang qua thôi…\"\n \nNhân viên kia lộ vẻ khó xử:\n \n— \"Tổng chế tác có bệnh ép buộc, nếu không đủ năm người thì ông ấy sẽ không chịu phỏng vấn…\"\n \nTôi và Uyển Tử nhìn nhau, trong lòng đã mắng chửi tám con phố.\n \nUyển Tử rất coi trọng cơ hội lần này, dù sao Lục thị đầu tư tới mười tỷ vào phim này. Dù chỉ là vai phụ thì thù lao cũng rất đáng kể.\n \nThế là cuối cùng, tôi, Uyển Tử và ba cô gái khác cùng nhau vào phòng thử vai.\n \nVừa vào, thấy hơn chục người ngồi ngang thành một hàng.\n \nNgồi giữa là một người đàn ông trung niên bụng phệ, tai to mặt lớn.\n \nTrước mặt ông ta dựng một tấm bảng ghi [Tổng Chế Tác].\n \nĐây là anh trai ruột của Phùng Thuần Nhi?\n \nDường như cảm nhận được ánh mắt tôi đang nhìn, ông ta cũng quay lại nhìn tôi.\n \n— \"Thuần Nhi?\" — ông ta nghi hoặc gọi tôi một tiếng.\n \nThấy tôi không phản ứng, ông ta nhìn kỹ lại mặt tôi, như muốn khoan thủng gương mặt này.\n \nÁnh mắt ông ta từ ngạc nhiên chuyển sang không thể tin nổi, rồi cuối cùng là… chán ghét.\n \nÔng ta chỉ tay vào tôi:\n \n— \"Cô gái này không phù hợp, ra ngoài!\"\n \nSau đó quay sang thì thầm với cô trợ lý bên cạnh mấy câu, cô ta lập tức gật đầu lấy lòng.\n \nCô trợ lý lập tức đứng dậy, lạnh mặt đưa tôi ra khỏi tòa nhà Tinh Xán, còn quay lại nói gì đó với bảo vệ.\n \nBảo vệ liếc tôi bằng ánh mắt khinh bỉ, rồi gật đầu với cô trợ lý.\n \nKhi tôi kịp phản ứng lại, thì đã bị cấm vào rồi.\n \nNhưng mà… chiếc Rolls của tôi vẫn còn trong hầm để xe của Tinh Xán mà!\n \n\"Đưa xe đến cổng.\"\n \nTôi nhìn điện thoại — là tin nhắn WeChat từ Lục Quang Tễ.\n \nTôi nhắn lại:\n \n— \"Lục tổng, e là không được rồi!\"\n \n— \"?\"\n \n— \"Tôi bị Tinh Xán cấm vào rồi…\"\n \n— \"Cô cũng khá bản lĩnh đấy.\"\n \n— \"Cảm ơn lãnh đạo khen ngợi. Hahahahahahaha…\"\n \nKhông bao lâu sau, Lục Quang Tễ dẫn theo một nhóm người hùng hổ bước ra.\n \nAnh ta nhướn mày nhìn tôi:\n \n— \"Vào.\"\n \nTôi lập tức chạy lại, còn không quên lườm nhẹ bảo vệ một cái khi đi ngang qua.\n \nAi mà thích kiểu con gái dựa hơi ra oai chứ!\n \nAnh bảo vệ ơi, xin lỗi nhé! Nghề nghiệp bắt buộc thôi…\n \n— \"Thật ngại quá, Lục tổng, chắc ở đây có hiểu lầm gì đó.\" — Tống Phi vội vàng xin lỗi Lục Quang Tễ, rồi quay sang hỏi bảo vệ:\n— \"Cậu làm sao vậy? Sao lại chặn vị tiểu thư này?\"\n \n— \"Là tôi không cho cô ta vào. Ai có ý kiến?\" — Anh trai Phùng Thuần Nhi dẫn người tới, khí thế bừng bừng.\n \nTống Phi nhìn sang Lục Quang Tễ ở phía trong, lập tức câm lặng.\n \n— \"Tống Phi, công ty này sắp là của em gái tôi rồi! Tôi chặn người, đến lượt cậu quản à? Nếu không muốn làm nữa thì cút đi!\"\n \n— \"Phùng Thành, anh bảo ai cút?\"\n \nLục Quang Tễ bình thản nhìn ông ta.\n \nPhùng Thành lúc này mới phát hiện Lục Quang Tễ cũng ở đây, khí thế ngông nghênh ban nãy lập tức biến mất.\n \nÔng ta cười lấy lòng:\n \n— \"Quang Tễ, cậu cũng ở đây à. Tôi với Tổng giám đốc Tống chỉ đùa một chút thôi mà…\"\n \n— \"Phùng Thành, Tinh Xán này không tới lượt anh lên mặt. Cũng không tới lượt anh can thiệp chuyện của tôi. Dự án phim này, anh rút đi.\"\n \nNói xong, Lục Quang Tễ xoay người rời đi.\n \nKhí thế tổng tài của Lục Quang Tễ lan xa mười dặm!\n \nTống Phi chắc phải …cảm động rớt nước mắt rồi!\n \nTôi nhanh chóng theo sát bước chân tổng tài, chỉ cảm thấy sau lưng như có ánh mắt độc địa đang dán chặt vào người mình.\n \n— \"Tới khách sạn Giang Lăng.\"\n \n— \"Vâng, Lục tổng.\"\n \nTrên đường đi, Lục Quang Tễ nhắm mắt nghỉ ngơi.\n \n“Reng reng reng…”\n \nTôi lén nhìn qua gương chiếu hậu, thấy anh đang cầm điện thoại nhưng không nghe máy.\n \n“Reng reng reng…” Chuông lại vang lên. Lần này, anh bắt máy.\n \n— \"Thuần Nhi…\"\n \nGiọng anh dịu hẳn đi.\n \nHừ, có người bên ngoài thì là tổng tài bá đạo, hoá ra trong lòng lại là “mềm oặt”!\n \n— \"Quang Tễ, em về rồi! Em muốn gặp anh!\"\n \nKhông biết có phải vì trong xe quá yên tĩnh không, mà tôi nghe loáng thoáng được giọng của Phùng Thuần Nhi.\n \n— \"Thuần Nhi, thôi đi. Dạo này anh bận lắm.\"\n \n— \"Quang Tễ, anh vẫn chưa tha thứ cho em sao? Khi đó em còn nhỏ, không hiểu chuyện nên mới sai lầm. Anh yêu em đến vậy, sao không thể tha thứ cho em?\"\n \nLục Quang Tễ im lặng một lúc rồi đáp:\n \n— \"Thuần Nhi, chúng ta không thể nữa rồi.\"\n \n— \"Quang Tễ, anh thừa nhận đi, anh vẫn còn yêu em! Nếu không sao anh lại tìm người thay thế giống em đến thế?\"\n \nLục Quang Tễ thở dài, giọng bất đắc dĩ:\n \n— \"Thuần Nhi, hợp đồng với Tinh Xán sắp ký rồi.\"\n \n— \"Em không cần Tinh Xán, em chỉ cần anh.\"\n \nGiọng bên kia đã nghẹn ngào.\n \n— \"Xin lỗi, Thuần Nhi.\"\n \nNói rồi, Lục Quang Tễ cúp máy.\n \nHừ, gọi điện cho bạn trai cũ còn đàng hoàng hơn hắn.\n \n— \"Cô chỉ nhìn đường bằng một mắt thôi à? Nhìn rõ không đấy?\"\n \nA, bị phát hiện nghe lén rồi!\n \nTôi ngẩng cổ:\n \n— \"Lục tổng, thật ra tôi hơi… lé.\"\n \nLục Quang Tễ: \"…\"\n \nĐi gần ba mươi phút mới tới khách sạn Giang Lăng.\n \nTống Phi và những người khác đã đứng chờ sẵn ở cửa khách sạn.\n \n— \"Tầng 2 có buffet, trong hộp tay ghế ô tô có phiếu ăn.\"\n \nNói xong, Lục Quang Tễ xuống xe.\n \nBất ngờ ghê, Lục Quang Tễ cũng không tệ lắm nhỉ?",
    "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-4-that-ra-toi-hoi-le.html"
}