{
    "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 8",
    "content": "Thang máy quẹt thẻ thẳng lên tầng cao nhất.\n \nCửa văn phòng tổng tài khép hờ…\n \nBên trong truyền ra tiếng nam nữ trò chuyện.\n \n— “Thuần Nhi, Lục Quang Tễ dường như rất quan tâm đến cô thế thân kia, em phải cẩn thận.”\nLà giọng của Phùng Thành — anh trai Phùng Thuần.\n \n— “Hừ, cô ta cũng xứng?”\n \nĐúng là giọng của Phùng Thuần.\n \n— “Anh cũng nói rồi, cô ta chỉ là thế thân. Với Lục Quang Tễ, chỉ có em mới là độc nhất vô nhị.”\n \nPhùng Thuần cười khinh hai tiếng:\n \n— “Chia tay bốn năm thì sao? Lục Quang Tễ chẳng phải vẫn nghe lời em răm rắp đó thôi!”\n \nPhùng Thành dường như có chút do dự:\n \n— “Nhưng dạo gần đây, em muốn quay lại, anh ta đều không chịu.”\n \n— “Lục Quang Tễ bây giờ ngoài miệng cứng rắn, không chịu tái hợp. Nhưng với cái cơ thể bệnh hoạn đó, ngoài em ra ai dám chạm vào? Không có em, đến nhu cầu căn bản nhất hắn còn không làm nổi, còn giả vờ thanh cao, nực cười. Mỗi lần nghĩ tới chuyện kết hôn rồi phải chạm vào cái thân thể dơ bẩn đó, em chỉ muốn nôn.”\n \nPhùng Thành ngập ngừng:\n \n— “Lục Quang Tễ chẳng phải đã nói chưa từng bị cặp vợ chồng kia xâm hại sao…”\n \n— “Xâm hại?”\n \nTôi vội vàng quay sang nhìn Lục Quang Tễ.\n \nSắc mặt anh rất bình tĩnh, chẳng hề bị ảnh hưởng bởi những lời của anh em Phùng gia.\n \nGiọng Phùng Thuần càng thêm lạnh lẽo:\n \n— “Nếu thật sự không bị xâm hại, vậy tại sao cơ thể hắn lại mắc loại bệnh này? Bao nhiêu năm rồi, ngoài em ra, ai đụng vào cũng như bị bỏng…”\n \n— “Thuần Nhi, nếu em vẫn không vượt qua được chuyện này, Tinh Xán cũng sắp về tay em rồi, hay là em ở bên Eric đi? Dù gì suốt 4 năm qua cũng là Eric ở bên em.”\n \n— “Tinh Xán thì là gì! Em muốn là cả tập đoàn Lục thị. Em muốn Lục Quang Tễ phải như chó, quỳ dưới chân em cầu xin, mong em ban ơn…”\n \nPhùng Thuần ngừng một chút, rồi nói tiếp:\n \n— “Eric rất đơn thuần. Nếu em kết hôn với Lục Quang Tễ, cậu ấy vẫn bằng lòng làm người đứng sau. Bộ phim lần này em đã chỉ định Eric làm đạo diễn rồi, dù sao cậu ấy cũng theo em 4 năm…”\n \nTrời ơi… lượng thông tin này… đúng là khủng khiếp!\n \nTôi lặng lẽ đóng lại cánh cửa phòng tổng tài.\n \nĐiện thoại trong túi rung lên — là một tin nhắn WeChat từ Lục Quang Tễ:\n【Diệc Diệc, tôi họp xong rồi, em ở đâu?】\n \nTôi nhanh chóng trả lời:\n【Ở… ngoài hành lang, sắp tới ngay!】\n \nCố gắng làm như chưa có chuyện gì xảy ra, tôi gõ nhẹ cửa rồi bước vào phòng làm việc.\n \nLục Quang Tễ đang ngồi trên ghế xoay, nhìn tôi, khóe môi cong lên một nụ cười như có như không:\n\"Chờ lâu không?\"\n \nTôi lắc đầu: \"Không có, mới tới thôi ạ.\"\n \nAnh gật đầu, vươn tay cầm lấy áo khoác trên ghế:\n\"Đi thôi, ăn tối.\"\n \nTôi vội vàng đi theo anh ra ngoài, nhưng lòng thì như có sóng ngầm cuộn trào.\n \nBữa tối hôm đó, Lục Quang Tễ đưa tôi đến một nhà hàng cao cấp, yên tĩnh, ánh nến mờ ảo, tiếng đàn piano dìu dịu.\n \nSau khi gọi món xong, anh nhìn tôi rất lâu rồi nói:\n \n\"Vừa nãy em có nghe thấy gì trong văn phòng tôi không?\"\n \nTôi ngẩn người, ánh mắt không dám nhìn thẳng:\n\"Không… không có.\"\n \n\"Thật sao?\" Giọng anh nhẹ nhưng không lạnh, chỉ có một chút mệt mỏi.\n \nTôi mím môi không nói.\n \nLục Quang Tễ buông đũa, chống tay lên cằm nhìn tôi:\n\"Em tin lời bọn họ nói à?\"\n \nTôi lắc đầu, mắt vẫn nhìn vào ly nước:\n\"Em không tin… nhưng em thấy anh không phản ứng gì, nên…\"\n \n\"Vì tôi đã nghe quá nhiều lần rồi.\" Anh thấp giọng.\n \nKhông khí lặng đi vài giây.\n \nLục Quang Tễ đột nhiên vươn tay nắm lấy tay tôi, giọng nói rất khẽ:\n\"Diệc Diệc, tôi là thật lòng muốn em ở bên cạnh.\"\n \nAi... Người thông minh không sa vào tình ái!\nDù là Lục đại tổng tài cũng không dám đối diện với sự phản bội trong tình cảm.\n \nAnh gọi xe cho tôi về trước nghỉ ngơi, còn dịu dàng dặn dò tôi đừng quên cuộc hẹn tối nay.\n \nVừa về đến nhà, tôi lập tức mở camera giám sát ở quê.\nBà ngoại tôi sống một mình ở vùng quê Tuỳ Thành, ngay khi có tháng lương đầu tiên, tôi đã lắp camera cho nhà.\nVừa mở lên đã thấy bà đang gục trên bàn phòng khách.\n \nTôi vội kêu:\n“Bà ơi… bà ơi…”\n \nNghe thấy giọng tôi càng lúc càng gấp, bà từ từ ngẩng đầu lên:\n“Diệc Diệc, bà không sao đâu, chắc mới xuống ruộng mệt quá, tim hơi đập nhanh. Bà nghỉ chút là được, đừng lo.”\n \nTôi vơ lấy túi xách, lập tức lao ra ngoài:\n“Bà ơi, con về liền, bà ngồi nghỉ chút, con đưa bà đi viện.”\n \nCúp máy, tôi bắt xe và nhờ dì Trương hàng xóm qua trông bà giúp.\nChưa bao giờ thấy hai tiếng trôi qua lại dài đằng đẵng đến thế, tôi liên tục nhắn tin hỏi thăm tình hình.\n \nMay mà nghỉ ngơi một lát, bà đã đỡ hơn nhiều.\nVề đến nhà, cảm ơn dì Trương xong, tôi lập tức đưa bà đến bệnh viện tốt nhất ở Tuỳ Thành.\nBác sĩ hỏi thăm rồi cho làm một loạt kiểm tra.\nTất cả kết quả ra lúc 4 giờ chiều.\n \nBác sĩ xem xong liền bảo bà ra ngoài chờ, muốn dặn dò cách dùng thuốc.\nTim tôi khựng lại một nhịp, nhưng vẫn cố giữ bình tĩnh đỡ bà ra ngoài ngồi.\n \n“Bà cụ mắc ung thư…”",
    "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-8.html"
}