{
    "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 4",
    "content": "Không ngờ nhờ vậy… tôi mới thấy được bộ mặt thật của anh ta.\nNhững lời tôi vừa nói như đập thẳng vào đầu Triệu Hằng, khiến anh ta choáng váng đến mức không biết phản ứng thế nào.\nAnh ta nghiến răng:\n“Tôi không tin! Cô lấy đâu ra lắm tiền như thế?!”\nTôi nhún vai, thản nhiên đáp:\n“Tin hay không thì tùy anh.” \n“Chẳng phải anh từng đến nhà tôi rồi sao?”\n“Hay là… anh thử tra giá bất động sản quanh đây trước đi đã?”\nTriệu Hằng luôn tự cho mình là người xuất sắc.\nTừ nhỏ học giỏi, thi đỗ đại học danh tiếng, tự mình tìm được công việc tốt, mua được nhà và xe, lập nghiệp nơi thành phố.\nTrong mắt nhiều người cùng tuổi, anh ta đúng là nổi bật thật.\nNhưng khoảng cách giữa tôi và anh ta…không phải thứ có thể bù đắp chỉ bằng nỗ lực cá nhân.\nVí dụ như căn biệt thự của nhà tôi ở thành phố A này.\nDù không nằm ở khu đắt đỏ nhất, nhưng giá mỗi mét vuông cũng đã lên tới sáu con số.\nVới mức lương của Triệu Hằng, có lẽ cả đời anh ta cũng không thể mua nổi.\nNgười ta nói: \"Sát nhân phải c.h.é.m vào tim.\"\nTôi chính là muốn để anh ta tận mắt thấy rõ khoảng cách giữa hai chúng tôi cách biệt đến mức không thể vượt qua.\nTối hôm đó, Triệu Hằng lại gọi cho tôi.\nLần này, giọng điệu và thái độ đều đã nhẹ nhàng đi rất nhiều.\nCó lẽ sau khi tra giá nhà, anh ta đã bắt đầu đánh giá lại “giá trị” của tôi, nên mới đổi giọng, ngọt ngào lấy lòng.\n“Hiểu Vân, anh đã nghĩ kỹ rồi.”\n“Mọi chuyện lần này đều là lỗi của cả hai đứa, ai cũng nóng nảy quá.”\n“Nhưng dù thế nào… em cũng không nên bế con bỏ đi như vậy được.”\n“Mẹ anh ở nhà nhớ cháu đến phát khóc mấy lần rồi.”\n“Hay là thế này đi, mình gặp nhau một lần, ngồi xuống nói chuyện đàng hoàng.”\nNghe thì có vẻ rất đàng hoàng, rất biết điều…\nNhưng sự thật thì sao, tôi rõ hơn ai hết.\nTừ lúc biết cái thai là con gái, anh ta và mẹ mình đã “tâm ý tương thông”, thống nhất cùng một trận tuyến:\nAnh là con trai một, dòng họ nhà họ Triệu không thể tuyệt tự ở đời anh.\nEm không chịu phá thai thì cứ để thế đi.\nDù sao sinh không ra con trai, thì đừng mơ bước chân vào cửa nhà này.\nNhưng dường như Triệu Hằng bây giờ đã mất trí nhớ.\nAnh ta hoàn toàn quên sạch những lời mình từng nói trước đó.\nAnh ta hùng hồn nói:\n“Em có nhiều tiền đến đâu thì sao?”\n“Trong một gia đình, vai trò của người cha mới là quan trọng nhất.”\n“Tình yêu của cha là thứ không có tiền nào bù đắp được!”\nTôi bật cười.\n“Vậy à? Vậy tôi phải nhanh chóng đi tìm ‘cha kế’ cho con bé mới được.”\n“Cảm ơn anh đã nhắc nhở, tôi đăng ký tài khoản trên web hẹn hò ngay đây.”\nTriệu Hằng cười khẩy:\n“Phụ nữ có con rồi, em tưởng có đàn ông nào thèm để mắt đến em à?”\nTôi càng cười to hơn:\n“Không nhìn tôi cũng được, nhìn tiền thì sao?”\n“Ai chịu cưới tôi, tôi tặng ngay hai căn nhà, một chiếc xe.”\n“Trên đời này, có ai chê tiền nhiều không?”\nNói xong, mặc kệ đầu dây bên kia gào rú tức giận, tôi thản nhiên dập máy.\nTôi nghĩ… tối nay chắc Triệu Hằng mất ngủ rồi.\nSáng hôm sau, quản lý khu biệt thự gọi đến báo:\n“Cô Tô, bên ngoài có một người đàn ông họ Triệu đến tìm cô.”\nTôi đoán chắc là Triệu Hằng sẽ tim đến đây.\nNhưng không ngờ… anh ta lại đến nhanh đến vậy.\nDù gì hôm nay cũng là ngày làm việc, mà với anh ta, xin nghỉ bị trừ lương còn khó chịu hơn bị trừ vào mặt.\nDù sao… tôi cũng không có ý định gặp anh ta.\nNhững gì anh ta thể hiện trước kia lịch thiệp, nhẹ nhàng đều chỉ là giả tạo.\nCon người thật của anh ta thì nóng nảy, bạo lực, thậm chí có thể gây nguy hiểm.\nTôi không muốn tự đưa mình vào thế rủi ro.\nTôi dặn dò lễ tân:\n“Tôi không quen ai họ Triệu cả.”\n“Gần Tết rồi, lắm kẻ lừa đảo. Mọi người nhớ cảnh giác, đừng để người lạ lẻn vào.”\nChỉ vài phút sau, điện thoại lại đổ chuông.\nLà Triệu Hằng.\nGiọng anh ta nghiến chặt từng từ:\n“Tô Hiểu Vân, em đừng có mà được voi đòi tiên!”\n“Em có biết để đến tìm em, anh phải tốn hơn một nghìn tệ tiền vé máy bay không?!”\n“Em chẳng phải chỉ vì anh không cưới em vào cửa mà giận dỗi à?”\n“Nếu cái bụng của em biết điều, sinh cho anh một thằng con trai, thì đâu có chuyện lằng nhằng thế này?!”\nTriệu Hằng tốt nghiệp cao học, cũng xem như thuộc nhóm người có học thức cao.\nĐương nhiên anh ta biết rõ giới tính của thai nhi chủ yếu do người đàn ông quyết định.\nNhưng anh ta cố tình lấy chuyện đó ra làm cớ, chỉ để hạ thấp tôi mà thôi.\nTôi chẳng buồn tranh cãi, dứt khoát cúp máy.\nTiện tay… cho luôn anh ta vào danh sách chặn.\nTôi tưởng cứ mặc kệ như vậy, anh ta sẽ biết điều mà tự rút lui.\nAi ngờ chưa đến nửa tiếng sau, tôi lại nhận được cuộc gọi từ… đồn công an.\nCảnh sát hỏi:\n“Cô có quen một người tên là Triệu Hằng không?”\n“Anh ta vừa báo án, nói cô bắt cóc… con gái của anh ta.”",
    "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-4.html"
}