{
    "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 2",
    "content": "Anh ta lại không biết thứ tôi thiếu nhất trên đời này…chẳng phải là tiền.\nTôi là con gái một ở một gia đình tại thành phố A.\nNhà tôi kinh doanh đá quý, không phải dạng “giàu nứt vách”, nhưng cũng tích lũy được một gia sản kha khá.\nBố mẹ rất kỳ vọng ở tôi, cưng chiều tôi hết mực.\nTôi cũng không phụ lòng họ từ nhỏ đã thông minh, lớn lên lại có đầu óc kinh doanh, tiếp quản việc nhà đâu ra đấy.\nChỉ là… khi tôi gần bước sang tuổi ba mươi mà vẫn chưa có người yêu, bố mẹ bắt đầu sốt ruột.\nHọ đăng ký gói thành viên cao cấp nhất trên một trang web hẹn hò.\nVà Triệu Hằng là \"ứng viên tiềm năng\" được nền tảng đó giới thiệu.\nAnh ta nhỏ hơn tôi hai tuổi, cao mét tám lăm, học vấn tốt, công việc ổn định.\nBố mẹ rất ưng:\n“Dù là con nhà đơn thân, nhưng nhìn vào thì thấy là đứa biết cố gắng, có chí tiến thủ.”\n“Chỉ cần hai đứa sống với nhau hạnh phúc, thế là đủ rồi.”\nTôi và Triệu Hằng đúng là từng có một khoảng thời gian ngọt ngào thật.\nLúc mới yêu, anh ta dịu dàng, quan tâm từng li từng tí, khiến tôi cứ ngỡ mình đã gặp được tình yêu đích thực.\nCho đến khi tôi mang thai tháng thứ năm… bộ mặt thật của anh ta mới lộ ra.\nCó lẽ là cảm thấy đã \"trói\" được tôi hoàn toàn, anh ta không còn giữ vỏ bọc nữa.\nAnh ta nói:\n“Phải sinh con trai thì mới đi đăng ký kết hôn. Dòng họ nhà họ Triệu không thể tuyệt tự.”\nAnh ta nói:\n“Phụ nữ biết chịu khổ mới là có phúc. Mẹ anh ngày xưa bầu đến tháng thứ bảy, thứ tám vẫn còn ra đồng làm việc.”\nAnh ta nói:\n“Lấy chồng phải theo chồng. Em phải bỏ cái kiểu tiểu thư yếu đuối đó đi mới xứng đáng bước chân vào nhà anh.”\nSự thay đổi đó khiến tôi vừa kinh ngạc, vừa phẫn nộ.\nTôi đã từng cãi nhau với anh ta, cũng từng khóc lóc, làm ầm lên.\nNhưng Triệu Hằng như biến thành một con người khác.\nHung hăng, nóng nảy, gằn giọng như thể bất cứ lúc nào cũng có thể ra tay đánh người.\nTôi từng nghĩ đến việc dừng lại kịp thời, bỏ cái thai và bắt đầu lại từ đầu.\nNhưng bác sĩ nói với tôi:\nVì tình trạng sức khỏe đặc biệt, đứa con này… có thể là cơ hội duy nhất trong đời tôi.\nSau rất nhiều đêm suy nghĩ, tôi đã đưa ra quyết định:\nTôi sẽ sinh đứa bé này ra.\nTrong người con bé đang chảy dòng m.á.u của tôi thì tại sao con không thể là của tôi một mình?\nTriệu Hằng tưởng dùng đứa trẻ là có thể trói buộc tôi, giữ tôi lại.\nAnh ta không hề hay biết tôi từ lâu đã chuẩn bị sẵn tâm thế: giữ con, bỏ cha.\nNửa tiếng sau, nhân viên trung tâm sau sinh gõ cửa phòng tôi:\n“Có một người đàn ông tự xưng là chồng chị đến tìm, muốn gặp chị.”\nTôi lắc đầu:\n“Tôi chưa kết hôn, làm gì có chồng?”\n“Chắc là kẻ mạo danh đấy, tuyệt đối đừng để hắn vào.”\nTôi biết Triệu Hằng sẽ mò tới. Nhưng tôi không hề lo lắng.\nLý do tôi chọn trung tâm này, chính là vì hệ thống an ninh chặt chẽ và chính sách bảo mật tuyệt đối.\nChỉ cần tôi không gật đầu, Triệu Hằng sẽ không bao giờ bước nổi vào căn phòng này.\nTrước kia tôi lựa chọn nhẫn nhịn, chỉ vì cơ thể nặng nề, không muốn gây chuyện lúc mang thai cuối kỳ.\nCòn bây giờ… con tôi đã chào đời rồi.\nĐã đến lúc tôi cắt đứt hoàn toàn với cái gia đình đó.\nTôi gọi điện cho bố mẹ, báo rằng tôi đã sinh sớm hơn dự kiến là một bé gái.\nCả hai đều vô cùng ngạc nhiên, lập tức đòi bay từ thành phố A đến chỗ tôi.\nNhưng tôi nói thẳng:\n“Bố mẹ, con đã chia tay với Triệu Hằng rồi.”\n“Đứa bé… con định tự mình nuôi.”\n“Con đã quyết định mà không bàn trước với hai người, con xin lỗi.”\nThật ra, tôi đã đưa ra quyết định này từ rất sớm.\nChỉ là… tôi không muốn bố mẹ lo lắng nên mới giấu đến giờ.\nMẹ tôi cuống lên trong điện thoại:\n“Vân Vân, con có phải đã chịu uất ức gì rồi không?!”\nCòn bố thì dứt khoát:\n“Chia tay thì chia đi. Chẳng có gì to tát cả.”\n“Sau này để cháu cưng mang họ nhà mình, nhập hộ khẩu nhà mình!”\nDưới sự khăng khăng của bố mẹ, vài ngày sau, tôi cùng bảo mẫu và điều dưỡng viên về nhà.\nTôi kể sơ qua những chuyện Triệu Hằng đã làm.\nMẹ tôi nắm c.h.ặ.t t.a.y tôi, nước mắt giàn giụa:\n“Bảo sao dạo này con gầy đi hẳn, thì ra phải chịu bao nhiêu tủi thân thế này!”\nTôi bất lực cười:\n“Mẹ nhìn kiểu gì ra là con gầy vậy?”\nNgay cả khi mang thai, tôi cũng chưa từng bạc đãi bản thân.\nChưa kể trong suốt thời gian ở cữ, có chuyên gia dinh dưỡng và phục hồi chăm sóc tận tình.\nThực ra… giờ đây sắc mặt tôi còn tươi tắn hơn cả trước khi sinh.\nBố tôi nói đầy ân hận:\n“Là bố nhìn người không rõ, mới để con gặp phải thứ như Triệu Hằng này, cái loại cầm thú đội lốt người.”\nTôi lắc đầu:\n“Không trách bố được đâu… do anh ta diễn quá đạt thôi.”\nViệc Triệu Hằng được trang web hẹn hò xếp vào danh sách \"ứng viên tiềm năng\" cũng không phải không có lý.",
    "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-2.html"
}