{
    "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 7",
    "content": "Rất nhanh chóng, cục diện xoay chuyển hoàn toàn.\nBộ mặt thật của Triệu Hằng bị phơi bày trước công chúng.\nHào nhoáng, lịch thiệp chỉ là lớp vỏ ngoài.\nCòn bản chất… là một gã đàn ông thất bại không cam tâm, muốn đào mỏ nhưng không thành, quay sang trả thù vì tức tối đúng kiểu “phượng hoàng gãy cánh”.\nCư dân mạng bị lừa gạt thì phẫn nộ, sức mạnh của dư luận bắt đầu phản đòn.\nChỉ trong thời gian ngắn, Triệu Hằng trở thành chuột chạy qua đường, ai thấy cũng chửi.\nĐến cả địa chỉ nhà riêng và chỗ làm việc cũng bị cư dân mạng \"bóc trần\".\nChỗ làm của anh ta tuy không phải cơ quan nhà nước, nhưng cũng là một công ty khá có tiếng trong ngành.\nHành vi của anh ta đã gây ảnh hưởng nghiêm trọng đến hình ảnh và uy tín của doanh nghiệp.\nSau khi cân nhắc thiệt hơn, công ty quyết định cho thôi việc.\nNghe tin này, tâm trạng tôi... không thể nào vui hơn.\nTriệu Hằng từ trước đến nay luôn tự cho mình là “tinh anh xã hội”, mà công việc này chính là chỗ dựa quan trọng cho lòng tự trọng yếu ớt của anh ta.\nGiờ bị đuổi việc, chắc chắn là một cú đòn đau vào lòng kiêu hãnh ấy.\nTôi ôm tâm thái \"xem kịch hay\", liền liên hệ với một người quen trong cùng ngành, hỏi thăm tin tức.\nNgười đó nói:\n“Tiếng xấu của Triệu Hằng lan khắp cả giới rồi.”\n“Nếu không đổi ngành, sau này đừng mơ tìm được công việc ra hồn.”\nVà quả nhiên, đúng như vậy.\nSau khi bị sa thải, ban đầu Triệu Hằng định ở nhà nghỉ ngơi một thời gian, chờ mọi chuyện lắng xuống rồi mới tính tiếp.\nNhưng mẹ anh ta thì không chịu.\n“Mày ở nhà không kiếm ra tiền, tiền ra mà không có vào thì sống kiểu gì?”\n“May mà dì Trương của mày đang rủ mẹ làm bán hàng online.”\n“Chỉ cần bỏ vốn 50.000 tệ nhập hàng, sau đó lời gấp đôi luôn!”\nTriệu Hằng nhíu mày:\n“Mẹ à, con giờ chưa tìm được việc, đừng làm bậy nữa có được không?”\nMẹ anh ta không vui:\n“Mẹ đã hứa với dì Trương các kiểu rồi, giờ đổi ý mẹ biết giấu mặt vào đâu?”\n“Với lại đây là cơ hội kiếm tiền tốt mà.”\n“Con không phải còn tiền công ty bồi thường đợt vừa rồi à?”\n“Mẹ đúng là nuôi con vô ích bao nhiêu năm trời hu hu!”\nKhông còn cách nào khác, Triệu Hằng đành cắn răng chuyển 50.000 tệ cho mẹ.\nNhưng chuyện đâu chỉ dừng ở đó. Sóng sau xô sóng trước.\nTối hôm đó, chị gái của Triệu Hằng lại gọi điện đến mượn tiền:\n“Thằng Tiểu Tiểu sang năm vào lớp 1, chị đã nhờ người xin cho nó vào trường điểm.”\n“Nhưng giờ vẫn thiếu một ít chi phí ‘chạy’ trường… Em chuyển cho chị trước 50.000 nha?”\nChị gái của Triệu Hằng bỏ học từ sớm để lấy chồng, kinh tế vốn đã eo hẹp.\nGiờ lại vừa sinh thêm đứa thứ ba, cuộc sống càng thêm bấp bênh, khổ sở.\nChị ta thường xuyên than nghèo kể khổ với Triệu Hằng.\nMà Triệu Hằng, xưa nay vẫn luôn gánh vác trong nhà như một “trụ cột duy nhất”, nên cũng cố gắng giúp đỡ hết mức.\nNhưng tình thế giờ đã khác xưa.\nTriệu Hằng cắn răng nói:\n“Chị cũng biết… dạo này em vừa nghỉ việc, trong tay đâu còn bao nhiêu tiền…”\nĐối phương lập tức nổi đóa:\n“Tiểu Hằng, em không được vong ơn phụ nghĩa!”\n“Năm đó không có chị bỏ học đi làm nuôi em ăn học, em có được ngày hôm nay à?\n“Giờ cháu em sắp vào tiểu học, chuyện lớn như thế mà em cũng làm ngơ được hả?”\n“Em có biết chị phải vất vả cỡ nào mới lo được suất vào trường điểm này không?”\n“Cùng lắm sau này chị trả lại em là được!”\nTriệu Hằng thừa hiểu là chị ta sẽ chẳng bao giờ trả.\nGiống như bao lần “mượn tạm” trước đây, tiền đi rồi thì coi như mất.\nNhưng cuối cùng… anh ta vẫn chuyển khoản 50.000.\nVà cứ như thế, chỉ trong vòng chưa đầy một tháng, toàn bộ tiền bồi thường của Triệu Hằng đã bay sạch.\nNhìn đống sao kê nợ trong tài khoản ngân hàng, nghe tiếng công ty bảo hiểm gọi đòi tiền bồi thường xe, anh ta cuối cùng cũng sụp đổ thật sự.\nVài ngày sau, tôi nhận được một cuộc gọi từ số lạ.\nLà Triệu Hằng.\nGiọng anh ta khác hẳn trước đây không còn kiêu ngạo, chỉ còn lại nịnh nọt và khẩn thiết.\n“Hiểu Vân, trước đây là anh sai… là anh không biết trân trọng em.”\n“Em mới là người tốt nhất đời này của anh.”\n“Em cho anh thêm một cơ hội được không? Anh nhất định sẽ bù đắp cho em và con.”\n“Em chẳng phải muốn kết hôn sao? Ngày mai mình liền đi đăng ký.”\n“Em muốn đám cưới kiểu Trung hay kiểu Tây, anh đều nghe theo hết!”\nTôi không nhịn được, bật cười thành tiếng:\n“Triệu Hằng… anh tưởng anh là bánh bao nóng hổi mà ai cũng muốn giành chắc?”\nNghe thấy thế, Triệu Hằng vội vàng đổi giọng:\n“Dù không vì em, em cũng nên nghĩ cho con chứ?!”\n“Con bé còn nhỏ như vậy, không thể thiếu tình cha, không thể thiếu một gia đình trọn vẹn!”\nTôi lạnh lùng cắt lời:\n“Tôi có thể tìm cho con 100 ông bố kế, chuyện đó… không cần anh lo.”\nLời vừa dứt, Triệu Hằng lập tức lộ mặt thật, gào lên như điên:\n“Tô Hiểu Vân! Nếu con gái tôi mà gọi thằng đàn ông khác là ‘bố’, tôi sẽ không để yên cho cô đâu!!!”",
    "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-7.html"
}