{
    "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 8",
    "content": "Tôi chẳng buồn phí lời thêm, dứt khoát chặn luôn số điện thoại mới đó.\nBan đầu, tôi cũng không mấy để tâm đến lời đe dọa của Triệu Hằng.\nNhưng vài ngày sau, cô giúp việc phụ trách đi chợ trong nhà đột nhiên tìm tôi nói chuyện riêng.\nCô ấy nói, dạo gần đây mỗi lần ra ngoài mua đồ, luôn cảm thấy có người theo dõi từ phía sau.\n“Tôi cũng không dám chắc có phải mình đa nghi hay không, nhưng nghĩ tới nghĩ lui… vẫn thấy nên báo với cô một tiếng.”\nTôi nghiêm túc cảm ơn cô ấy, và gửi riêng một khoản tiền thưởng.\nXem ra, Triệu Hằng gan to hơn tôi tưởng.\nNhưng nghĩ kỹ lại cũng phải thôi vì giờ đây anh ta nợ nần chồng chất, sự nghiệp tiêu tan, đã không còn đường lui.\nTrong tình cảnh đó, lôi kéo tôi quay lại có lẽ là “nước cờ lợi nhất” mà anh ta nghĩ ra rồi.\nTôi hiểu rất rõ để đối phó với kiểu người như anh ta, phải ra đòn thật mạnh, mới khiến hắn ghi nhớ mà chùn tay.\nNhưng còn chưa kịp nghĩ ra bước phản đòn tiếp theo, thì… tôi nhận được một cuộc gọi từ cảnh sát.\n“Xin hỏi chị là người nhà của anh Triệu Hằng phải không?”\n“Làm phiền chị đến bệnh viện một chuyến.”\nTôi và Triệu Hằng hiển nhiên chẳng phải người nhà gì cả, nhưng vì tò mò, tôi vẫn đồng ý đến.\nHơn nữa… trong bệnh viện có cảnh sát, tôi không tin anh ta dám làm chuyện gì quá đáng.\nTôi đến nơi thì thấy Triệu Hằng đang nằm trên giường bệnh, được băng bó điều trị.\nBác sĩ nói, anh ta té từ trên tường xuống, gãy xương chân, cần nằm viện tĩnh dưỡng một thời gian.\nTrước mặt cảnh sát, Triệu Hằng nước mắt ngắn dài, diễn cảm xúc vô cùng chân thành.\n“Tôi chỉ muốn đến A thị để thăm con thôi, nhưng cô ấy không cho tôi gặp.”\n“Cô ấy lẳng lặng ôm con bỏ đi, không cho mẹ tôi và tôi nhìn mặt cháu.”\n“Mẹ tôi nhớ cháu mà khóc đến mù cả mắt, còn tôi thì nhớ đến phát điên!”\n“Anh cảnh sát ơi, tôi chỉ muốn nhìn con bé một cái, nên mới định trèo tường vào…”\nNhưng mà… với cái thân thể quen ngồi văn phòng, thiếu vận động suốt ngày như anh ta, làm sao thực hiện được mấy trò \"trèo cao vượt tường\" khó như phim hành động?\nKết quả là: leo chưa tới nửa bức tường, đã trượt chân ngã lăn xuống đường, bất tỉnh.\nMãi đến sáng sớm, công nhân vệ sinh đi làm quét dọn, mới phát hiện ra và đưa vào bệnh viện.\nMàn \"trình diễn cảm xúc\" của Triệu Hằng có thể lừa được cảnh sát, nhưng lại khiến tôi chỉ muốn bật cười lạnh lùng.\nAnh ta không qua mắt được tôi.\n“Thăm con” chỉ là cái cớ.\nÝ đồ thật sự là muốn bắt cóc con bé, rồi dùng nó ép tôi phải trả tiền chuộc.\nDù hành vi của anh ta đã chạm đến ranh giới pháp luật, nhưng vì chưa gây ra hậu quả nghiêm trọng, nên cảnh sát chỉ khiển trách và cảnh cáo miệng, không có hình phạt cụ thể.\nCảnh sát vừa rời đi, Triệu Hằng đã lập tức ngẩng cao đầu ra lệnh:\n“Cô đi đóng tiền viện phí đi, tiện thể mua ít đồ sinh hoạt.”\n“Tối nay ở lại bệnh viện chăm tôi.”\nTôi vốn đã nghẹn đầy một bụng tức, nghe thế lại bật cười:\n“Tôi không có kinh nghiệm chăm người bệnh, sợ chăm không tốt.”\n“Thế này nhé, tôi thuê hộ lý cho anh.”\nTriệu Hằng nhíu mày:\n“Ừ, cũng được. Nhưng cô phải mang cơm đúng giờ, tôi ăn không quen đồ ăn trong bệnh viện.”\nRời bệnh viện, tôi gọi ngay một số điện thoại dán trên cột điện bên đường.\n“Chỗ các anh có hộ lý không? Tôi muốn người rẻ nhất, tệ nhất, đánh giá thấp nhất nhé.”\nKhông lâu sau, một chị hộ lý to béo, mặt lạnh như tiền xuất hiện.\nChị ta mở miệng không khách sáo:\n“Người liệt tôi không nhận.”\n“Ban đêm dậy đi vệ sinh tính thêm 100.”\n“Cọc trước 500.”\nTôi chẳng thèm mặc cả, chuyển thẳng 3.000, còn nói thêm:\n“Người nhà bệnh nhân không ở địa phương, phiền chị để mắt nhiều chút.”\nChị ta cầm tiền, nhưng thái độ vẫn chẳng khá hơn.\nTôi thì… cực kỳ hài lòng.\nVì đây chính xác là hiệu quả tôi muốn có.\nQuả nhiên, chỉ một ngày, Triệu Hằng đã chịu hết nổi.\nNước trong ly thì nguội ngắt, ăn cơm, đi vệ sinh chẳng bao giờ tìm được người hỗ trợ.\nTối đến lại bị tiếng ngáy như sấm của hộ lý làm mất ngủ cả đêm.\nAnh ta muốn gọi cho tôi, nhưng toàn bộ số điện thoại đều đã bị tôi chặn.\nGọi về nhà? Nhà anh ta lúc này cũng loạn như chợ vỡ.\nMẹ anh ta vì đầu tư làm ăn với bạn, đốt sạch toàn bộ tiền bạc, đang khóc lóc bắt Triệu Hằng nghĩ cách cứu vãn.\nChị gái anh ta gọi điện hớt hải:\n“Thằng Tiểu Tiểu chơi pháo rồi… lỡ làm nổ chiếc xe sang trong khu!”\n“Em xem giờ phải làm sao đây?!”\nĐúng lúc đó, tin nhắn điện thoại vang lên:\nThông báo đến hạn trả nợ thẻ tín dụng.\nTriệu Hằng vừa nhìn xong, mắt tối sầm, ngất ngay tại chỗ.\nHai ngày sau, chị hộ lý gọi điện cho tôi, nói rằng Triệu Hằng tự ý xuất viện.\nChị ta còn gào lên:\n“Là tự anh ta đi đấy nhé, không phải là tôi không chăm!”\n“Tiền cọc thì tôi không hoàn lại đâu nha!”\nTôi chỉ cười:\n“Không sao, đó coi như là phí vất vả của chị.”",
    "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-8.html"
}