{
    "title": "Sau Khi Sinh Xong Tôi Liền Ôm Con Về Nhà Mẹ Đẻ - Chương 9",
    "content": "Để tránh việc Triệu Hằng tiếp tục \"giở trò\", tôi còn đặc biệt nhờ người theo dõi nhất cử nhất động của anh ta.\nNhưng thực tế đã chứng minh Triệu Hằng bây giờ đã thân tàn ma dại, chẳng còn thời gian và hơi sức đâu mà gây chuyện với tôi nữa.\nNợ cũ chất đống, lại bị mẹ và chị gái \"kéo thêm vài tảng đá buộc chân\", tài chính của anh ta giờ đây đã nát bét hơn cả bát cháo hành.\nCùng đường, Triệu Hằng đành phải đem căn nhà đi thế chấp sau đó còn đi vay nặng lãi từ các tay xã hội đen địa phương.\nMượn thì được rồi nhưng đến khi trả thì trả không nổi.\nCuối cùng, hắn bị người ta đánh gãy một chân, lại còn bị cảnh cáo:\n“Lần sau thấy mặt là đánh tiếp.”\nTriệu Hằng chẳng khác gì chó nhà có tang, vội vã bế theo cả nhà bỏ trốn trong đêm, rồi biến mất hoàn toàn khỏi thế giới của tôi.\nLần tiếp theo tôi gặp lại Triệu Hằng đã là sáu năm sau.\nLúc đó, tôi đang đưa con gái bé Tiêu Tiêu tham gia trại hè.\nBọn trẻ dưới sự dẫn dắt của các thầy cô giáo đang háo hức tham quan bảo tàng.\nTại hiện trường có vài nhân viên giữ trật tự, và tôi nhận ra một người trong số họ là Triệu Hằng.\nAnh ta mặc đồng phục bảo vệ, má hóp lại, râu ria xồm xoàm, cả người gầy rộc như tàu lá chuối.\n Không còn chút bóng dáng nào của người đàn ông từng tự mãn năm xưa.\nTriệu Hằng cũng nhận ra tôi, ánh mắt kinh ngạc:\n“Tô Hiểu Vân?!”\nTôi bước lùi lại một bước, lạnh lùng đáp:\n“Anh nhận nhầm người rồi.”\nNhưng Triệu Hằng như phát cuồng:\n“Dù em có hóa thành tro, anh cũng nhận ra!”\n“Em chính là Tô Hiểu Vân!”\nĐúng lúc đó, con gái tôi nhảy chân sáo chạy tới, miệng cười tươi rói gọi tôi.\nÁnh mắt Triệu Hằng lập tức rực sáng, đầy kích động:\n“Đây là con gái chúng ta đúng không?”\n“Lớn thế này rồi cơ à!”\n“Hiểu Vân, mình quay lại đi! Cho con bé có một gia đình trọn vẹn!”\n“Sau này mình sinh thêm một đứa con trai, cả nhà sống vui vẻ!”\nKhoảnh khắc đó, trong đầu tôi có cả vạn câu chửi thề đang gào rú đòi được bật ra.\nNhưng cuối cùng… tôi nuốt hết vào trong.\nCon gái còn đang ở đây.\nTôi không thể để con bé vướng vào bất kỳ sự nguy hiểm nào.\nCon gái tôi tò mò ngẩng đầu nhìn tôi, hỏi nhỏ:\n“Mẹ ơi, chú kia là ai vậy?”\nTriệu Hằng hấp tấp nói lớn:\n“Bố là bố của con đây!”\nCon bé chớp mắt mấy cái, nghiêng đầu, nghiêm túc nói:\n“Chú nói dối. Chú không phải bố cháu.”\n“Bố cháu phải cao và đẹp trai cơ.”\n“Còn chú trông như ông già ấy.”\nCâu nói khiến Triệu Hằng lập tức bùng nổ.\nAnh ta trừng mắt nhìn tôi, giận dữ hét lên:\n“Cô dám cắm sừng tôi?!”\nVẫn là cái tính nóng nảy, mất kiểm soát đó bao nhiêu năm qua, chẳng hề thay đổi.\nTôi lập tức ôm con gái lùi lại, vừa sợ hãi vừa chợt lóe lên một ý.\n“Triệu Hằng, chẳng phải Vương Đại Bảo vẫn chưa biết anh đang ở đây sao?”\n“Anh tin không, tôi sẽ báo tin cho hắn ngay bây giờ!”\nVương Đại Bảo chính là tên xã hội đen năm xưa từng cho anh ta vay nặng lãi.\nChỉ nghe đến cái tên đó, sắc mặt Triệu Hằng lập tức biến dạng, ánh mắt lộ rõ sợ hãi.\nTôi âm thầm thở phào.\nTôi biết mình đã đặt cược đúng.\nTriệu Hằng từ trước đến nay, vẫn là loại chỉ biết bắt nạt kẻ yếu, sợ kẻ mạnh.\nTính cách này, cho tới tận bây giờ… vẫn chẳng hề thay đổi.\nSau khi chắc chắn không còn nguy hiểm, tôi lập tức gọi điện phản ánh với ban quản lý bảo tàng.\nQuản lý tức giận mắng thẳng trong điện thoại:\n“Anh mà còn dám quấy rối khách nữa thì nghỉ việc luôn đi!”\n“Đào tạo anh bao lâu rồi mà vẫn không học được gì à?!”\n“Tháng này cắt hết thưởng, anh không muốn làm thì biến đi!”\n“Ở đây chúng tôi thiếu gì người cần việc!”\nTriệu Hằng chỉ còn biết gật đầu lia lịa, cúi gập người, không còn một chút kiêu ngạo hay dáng vẻ ngày xưa.\nTôi và con gái đứng ở phía xa, lặng lẽ nhìn anh ta.\nCon bé ngẩng khuôn mặt non nớt lên hỏi tôi:\n“Mẹ ơi, chú ấy… có phải là bố con không?”\nTừ nhỏ, con gái tôi đã rất thông minh.\nTôi chưa bao giờ giấu con điều gì, cũng chẳng đợi con tự mình phát hiện.\nNgay từ khi con biết nhận thức, tôi đã chọn cách thành thật kể lại mọi chuyện.\nNói cho con biết rằng mẹ và \"bố ruột\" của mình đã chia tay từ lâu.\nNhưng con chưa bao giờ cảm thấy tự ti hay thiếu thốn vì con được yêu thương đủ đầy để có thể bình tĩnh mà đối diện với tất cả.\nTôi nhẹ nhàng nói:\n“Xin lỗi con yêu, ngày xưa mắt mẹ nhìn người… không được sáng cho lắm.”\nCon bé gật đầu:\n“Không sao đâu mẹ. Vậy thì sau này mẹ chỉ cần chọn kỹ hơn là được rồi ạ.”\n“Với lại… con vẫn muốn có một người bố thật đẹp trai và ngầu hơn chú kia cơ!”\n“Mẹ hãy cố lên đi ! Con sẽ giúp mẹ ‘duyệt người’ cẩn thận!”\nTôi bật cười, ôm lấy con vào lòng.\nGiữa ánh nắng hè chan hòa và tiếng cười của con, tôi biết cuộc đời mới thực sự chỉ mới bắt đầu từ đây.\n– Hết –",
    "url": "https://monkeyd.net.vn/sau-khi-sinh-xong-toi-lien-om-con-ve-nha-me-de/chuong-9.html"
}