{
    "id": "102",
    "url": "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-7-hoan.html",
        "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-6.html",
        "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-5.html",
        "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-4.html",
        "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-3.html",
        "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-2.html",
        "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/16982"
    ],
    "state": "Đã đủ bộ",
    "description": "Năm đó, tôi hận anh ấy đến tận xương tủy.\n \nKhi tôi nắm tay chồng, anh ấy luôn lạnh lùng hất ra.\n \nMãi đến khi anh ấy chết, trước mắt tôi hiện lên hàng loạt bình luận:\n \n[Nam chính đúng là cứng miệng, nhất quyết không chịu nói mình mắc chứng thèm khát tiếp xúc làn da. Bây giờ thì hay rồi, chết trong cảnh ức chế ham muốn luôn.]\n \n[Nam chính có một cuốn nhật ký, chỉ cần nữ chính đọc qua một lần, đảm bảo nam chính sẽ ngượng ngùng đến mức đội mồ sống lại.]\n \n[Nhật ký giấu trong ngăn kéo thứ tư từ trái sang trong phòng làm việc của anh ta.]\n \nTôi mở ngăn kéo ta, bên trong vậy mà thật sự có một cuốn nhật ký.",
    "chapters": [
        {
            "title": "Hận Anh Cả Một Đời, Yêu Anh Chỉ Một Trang - Chương 7 (Hoàn)",
            "content": "Tôi quyết định dùng biện pháp mềm mỏng.\n“Phó Đàn, chúng ta là thanh mai trúc mã mà, anh đừng hung dữ với em như vậy. Em sẽ ly hôn với Bùi Vọng, bây giờ anh làm như vậy chẳng phải là kẻ thứ ba phá hoại gia đình người khác sao?”\nNhững dòng bình luận im lặng bấy lâu nay lúc này lại nhảy ra:\n[Nữ chính có vẻ vẫn còn yêu nam phụ lắm! Thanh mai trúc mã, tình sâu nghĩa nặng!]\n[Yêu rồi, yêu rồi! Nam phụ và nữ chính mới là cặp đôi hoàn hảo! Hy vọng nam chính và nữ chính có thể ở bên nhau thật hạnh phúc.]\nPhó Đàn rõ ràng cũng nhìn thấy những dòng bình luận này.\nAnh ta nhẹ nhàng lặp lại bình luận:\n“Thanh mai trúc mã, tình sâu nghĩa nặng...”\nKhi tôi tưởng rằng anh ta đã bị bình luận xoa dịu.\nBất ngờ, anh ta ngửa mặt lên trời cười lớn, điên cuồng vung tay như muốn xua đuổi những dòng bình luận kia.\n“Đồ lừa đảo! Các người đều đang lừa tôi!”\nPhó Đàn tùy ý ôm chặt lấy tôi, dương như muốn hòa tan tôi vào m.á.u thịt của anh ta.\nTôi vỡ òa khóc lóc, điên cuồng giãy giụa.\nCánh cửa sắt dưới tầng hầm đột nhiên đổ sập, phát ra tiếng vang nặng nề.\nMột bóng dáng ngược sáng xuất hiện như thần tướng giáng trần, đá văng Phó Đàn vào tường.\nPhó Đàn co rúm trên đất, trong miệng nhổ ra mấy cái răng dính máu.\nTrước khi ngất đi, anh ta còn thì thào:\n“Tôi không phải là kẻ nhát gan, tôi và Ninh Khê mới là xứng đôi nhất...”\n14\nTôi cuộn người trong xe của Bùi Vọng, tủi thân nói:\n“Sao bây giờ anh mới đến tìm em?”\nTrong mắt Bùi Vọng hiện đầy tia m.á.u đỏ.\n“Khi em biến mất, chỉ để lại một bức thư chia tay. Anh nghĩ về khoảng thời gian này, nghĩ về những nụ cười và sự dịu dàng của em với anh, anh cứ tưởng em chỉ đang lấy lòng anh, cố ý làm anh mất cảnh giác. Anh nghĩ rằng em đã bỏ anh lại, không cần anh nữa...”\nBình luận nói:\n[Nữ chính đừng hiểu lầm nam chính! Khi cô bị nam phụ bắt đi, anh ấy đã c.ắ.t c.ổ tay đấy. Khi cận kề cái chết, anh ấy cảm nhận được cô đang khóc, lập tức có ý chí sống lại.]\n[Nam chính thậm chí còn không băng bó vết thương ở cổ tay, nữ chính đừng đ.â.m d.a.o vào tim anh ấy thêm nữa!]\nLúc này tôi mới để ý.\nTrên cổ tay Bùi Vọng có mấy vết thương chằng chịt.\nTôi chợt nhớ đến kiếp trước.\nAnh ấy từng nằm trong bồn tắm, lạnh lẽo cứng đờ, không còn hơi thở.\nCuối cùng chỉ còn lại một nắm tro tàn không chút ấm áp.\nTôi che miệng, cố kìm nén tiếng khóc.\nBùi Vọng ôm tôi vào lòng, giọng nói rất dịu dàng:\n“Cảm ơn em, Ninh Khê.”\n“Cảm ơn em vì đã không bỏ rơi anh.”\nBên ngoài cửa sổ xe, phong cảnh ảm đạm lướt qua nhanh chóng.\nTôi và Bùi Vọng ôm nhau trong xe.\nChúng tôi đang chậm rãi tiến về một tương lai vạn dặm phồn hoa.\nNgoại truyện\n1\nTôi rất hạnh phúc.\nNinh Khê ôm tôi, hôn tôi.\nLần đầu tiên tôi biết được.\nHóa ra cái chạm của người yêu có thể chữa lành tất cả mọi đau đớn và sự bất lực trong tôi.\nMong Bồ Tát phù hộ.\n\r\nMong Ninh Khê đừng lấy lại niềm hạnh phúc đã ban tôi....\nHôm nay là ngày tôi đau khổ nhất.\nSau khi từ nhà thờ trở về, Ninh Khê cởi bỏ váy cưới.\nCô ấy lạnh lùng nói với tôi:\n“Chẳng phải anh chỉ muốn làm những việc này với tôi thôi sao? Như anh mong muốn.”\nTôi nhìn làn da trắng muốt của Ninh Khê.\nMỗi tế bào hèn mọn và thấp kém trong cơ thể tôi đều đang gào thét bảo tôi chạm vào cô ấy, chiếm hữu cô ấy.\nNhưng lý trí của tôi lại mạnh mẽ đến không ngờ.\nTôi khoác lại váy cưới cho Ninh Khê.\nNinh Khê, kết hôn với em là anh muốn mang lại hạnh phúc cho em.\n2\nHôm nay tôi và Ninh Khê chụp ảnh bằng máy ảnh lấy liền.\nCô ấy ôm tôi cười này.\nCô ấy hôn lên mặt tôi này.\nCô ấy cắn cổ tôi này.\nHa ha.\n——\nTại sao?\nTại sao Phó Đàn lại đối đầu với tôi?\nTại sao Phó Đàn lại cho tôi xem những bức ảnh anh ta và Ninh Khê ở bên cạnh nhau?\nTại sao Ninh Khê lại cười đẹp đến vậy khi ở bên Phó Đàn?\nTại sao Ninh Khê lại hôn Phó Đàn?\nTại sao???\nRõ ràng tôi đã cưới được Ninh Khê như ý nguyện rồi mà.\nNhưng tại sao vẫn còn nhiều chuyện khiến trái tim tôi đau đớn đến vậy?\n3\nNinh Khê để lại cho tôi một bức thư chia tay.\nCô ấy nói tôi rất ghê tởm.\nNói tôi bám lấy cô ấy như một con chó.\nNói rằng mỗi lần chạm vào tôi, cô ấy đều cảm thấy vô cùng chán ghét.\nLưỡi d.a.o cứa qua da thịt tôi.\nKhi sắp xuống địa ngục, tôi dường như nhìn thấy Ninh Khê đang khóc.\nRời xa tôi, cô ấy cũng không vui sao?\nTrước đây khi cô ấy đi trám răng, tôi đã bảo bác sĩ nha khoa đặt thiết bị định vị vào vật liệu trám răng của cô ấy.\nTôi phải đi tìm Ninh Khê.\nTôi muốn cô ấy chính miệng nói rằng cô ấy ghét tôi, không cần tôi nữa.\nChỉ khi đó, tôi mới cam lòng đi chết.\n...\nHôm nay tôi lại phát bệnh.\nNhưng tôi không dám nói với Ninh Khê.\nLúc phát bệnh, tôi giống như một con dã thú đói khát không thể kiềm chế.\nBan ngày tôi đối với cô ấy lạnh lùng vô cảm, tâm hồn thanh tịnh, ít ham muốn.\nNhưng “Ninh Bão*” lại nhân lúc Ninh Khê ngủ say, lặng lẽ bò lên giường.\n*Ninh Bão: tác giả chơi chữ, ý là người muốn ôm Ninh Khê.\nMay quá, tôi có thể nhìn thấy Ninh Khê rồi, có thể ngửi thấy hương thơm trên người cô ấy.\n4\nNăm thứ ba sau khi tôi kết hôn với vợ.\nChúng tôi tổ chức lại hôn lễ.\nVẫn là nhà thờ lần đầu kết hôn đó, vẫn là vị cha xứ nghiêm nghị ấy.\nChỉ khác là, lần này có hoa tươi, có khách khứa.\nCó lời thề chung thủy trọn đời.\nCòn có Ninh Khê yêu tôi.\nA!\nTôi là người đàn ông hạnh phúc nhất thế gian.\n...\nHôm nay, là ngày tận thế rồi.\nNinh Khê phát hiện ra tôi ôm quần áo của cô ấy.\nCô ấy tát tôi một bạt tai, nói tôi thật ghê tởm.\nHa.\nTôi quả là một con ch.ó bẩn thỉu.\nHy vọng kiếp sau, cô ấy sẽ không thấy tôi đáng ghê tởm nữa.\nHy vọng kiếp sau, khi tôi phát bệnh, sẽ có Ninh Khê ở bên, cô ấy có thể ôm tôi, hôn tôi.  \nNinh Khê, tạm biệt.",
            "url": "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-7-hoan.html"
        },
        {
            "title": "Hận Anh Cả Một Đời, Yêu Anh Chỉ Một Trang - Chương 6",
            "content": "12\nBan đầu, tôi định khuyên Bùi Vọng thả Phó Đàn.\nNhưng chỉ cần một câu nói, một hành động của tôi thôi, ở trong mắt Bùi Vọng cũng sẽ bị phóng đại vô hạn.\nThế nên, chuyện này tạm thời chỉ có thể gác lại.\nNhưng rất nhanh sau đó, tình thế lại đảo ngược.\nTôi cùng Bùi Vọng tham dự một buổi dạ tiệc từ thiện.\nPhó Đàn, người lẽ ra vẫn đang bị giam trong biệt thự, bây giờ lại thảnh thơi dạo bước giữa những bộ váy lộng lẫy và ánh đèn rực rỡ.\nPhó Đàn đã lấy lại dáng vẻ rạng rỡ như xưa.\nKhi anh ta nhìn thấy tôi và Bùi Vọng, thậm chí còn chủ động chào hỏi.\nBên cạnh anh ta có mấy vị tổng giám đốc của các công ty lớn, bọn họ tưởng chúng tôi chưa quen biết, liền giới thiệu Phó Đàn:\n“Tổng giám đốc Phó gần đây đã tiếp quản sản nghiệp của nhà họ Phó, bây giờ đã là người đứng đầu nhà họ Phó rồi.”\nPhó Đàn lật đổ anh trai cả nhà họ Phó vào thời điểm này còn sớm hơn rất nhiều so với kiếp trước.\nTất cả những cảm xúc yếu đuối, bối rối đã hoàn toàn không còn tồn tại trong đôi mắt Phó Đàn.\nÁnh nhìn anh ta nhìn cho tôi, giống như một thợ săn đang nhìn con mồi.\nBùi Vọng kéo tôi ra phía sau, chắn trước tầm mắt Phó Đàn nhìn tôi.\n“Tổng giám đốc Phó, nếu cứ nhìn chằm chằm vào vợ người khác, sợ là sẽ bị móc mắt đấy.”\nPhó Đàn cười như không cười nhìn Bùi Vọng:\n“Anh đang nói đến Ninh Khê sao? Cô ấy chỉ tạm thời được anh chăm sóc thôi, rồi sẽ có ngày trở về bên cạnh tôi.”\nNói rồi, ánh mắt Phó Đàn dừng lại ở trên người tôi.\n“Tiểu Khê, anh không chăm sóc em tốt. Em gầy đi rồi.\"\nMấy vị tổng giám đốc đứng bên cạnh thấy bầu không khí căng như dây đàn liền nhanh chóng tìm cớ chuồn đi.\nBình luận trên màn hình:\n[Tên điên này sao lại có thể nói dối trắng trợn như vậy chứ? Nữ chính rõ ràng tròn trịa hơn trước nhiều mà!]\n[Nam chính thuộc kiểu người lạnh lùng, ít nói nhưng hành động quyết liệt, còn nam phụ thì miệng lưỡi sắc bén, cãi nhau vô địch. Nam chính đang tức giận lắm đấy! Nhưng lại không biết phải nói gì để chọc tức nam phụ cả.]\nTôi trốn sau lưng Bùi Vọng.\n“Chồng ơi, anh nói gì đi chứ.”\nCâu nói này như tiếp thêm dũng khí cho Bùi Vọng, khiến anh ấy giống như một chú chó nhỏ có chủ nhân làm chỗ dựa.\nAnh ấy hùng hổ nói: “Vợ tôi bảo anh cút đi, không nghe thấy sao?”\nPhó Đàn nheo mắt lạnh lùng, rồi rời khỏi tầm mắt chúng tôi.\nTôi quay sang hỏi Bùi Vọng: “Không phải Phó Đàn bị anh nhốt ở biệt thự rồi sao? Sao anh ta lại đột nhiên xuất hiện ở đây?”\nBùi Vọng lắc đầu.\n“Hai ngày nay anh không chú ý đến Phó Đàn, người trông coi hắn cũng không báo lại tin tức gì. Bây giờ xem ra, Phó Đàn đã mua chuộc bọn họ. Anh ta không đơn giản như chúng ta tưởng.”\nBữa tiệc gần tàn thì điện thoại di động của tôi nhận được một tin nhắn.\n[Tiểu Khê, tối nay anh có chuẩn bị một món quà lớn dành cho em.]\nLà một số lạ.\nTim tôi đột nhiên đập mạnh.\nLúc đó, Bùi Vọng đang bị tôi đẩy đi bàn chuyện làm ăn với đối tác.\nKhông hiểu sao, đầu tôi dần trở nên choáng váng.\nTrước khi ý thức mất đi, tôi ngã vào một vòng tay.\n13\n\r\nKhi mở mắt ra lần nữa, tôi đang ở một tầng hầm tối đen như mực.\n\"Bùi Vọng, là anh sao?\"\nTheo bản năng, tôi nghĩ rằng chuyện này là do Bùi Vọng làm.\n[Không phải nam chính làm! Là nam phụ, anh ta đã nhân lúc cô không để ý, bỏ thuốc vào ly rượu của cô.]\n[Đồ nam phụ khốn nạn, đừng có phá hoại cặp đôi chính nữa! Không thể để nam nữ chính cứ ngọt ngào bên nhau mãi được sao?]\nTôi hoảng loạn nhìn những bình luận xuất hiện trên màn hình.\n“Phó Đàn, anh ra đây cho tôi!”\nMột tiếng cười khẽ vang lên từ cánh cửa.\nPhó Đàn mặc một cái áo len cổ cao màu đen, đeo kính gọng vàng, vẻ ngoài toát lên khí chất cao quý, thanh nhã.\nTôi từng khen ngợi anh ta ăn mặc thế này trông rất đẹp.\nPhó Đàn nhẹ nhàng mỉm cười với tôi:\n“Tiểu Khê, đã lâu rồi anh không nhìn thấy em tức giận với anh như vậy.”\nBình luận xuất hiện:\n[Tránh xa nữ chính ra! Lần này không phải do cô ấy tự tưởng tượng đâu, nam phụ này đúng là tên bệnh hoạn biến thái chính hiệu!]\n[Bây giờ có lẽ nam chính sắp phát điên lên rồi.]\n[Đồ nam phụ khốn nạn! Đồ nam phụ khốn nạn! Đồ nam phụ khốn nạn!]\nAnh ta dùng đầu, cọ xát cổ của tôi.\nPhó Đàn nhíu mày, khẽ “chậc” một tiếng.\n“Những bình luận này thật là phiền phức.”\nTrong lòng tôi vô cùng kinh hãi.\nPhó Đàn cũng có thể nhìn thấy bình luận sao?\nAnh ta bước tới, ôm tôi vào trong lòng.\n“Tiểu Khê, anh biết em có rất nhiều thắc mắc, anh sẽ từ từ giải đáp cho em. Ai bảo anh cưng chiều em cơ chứ.”\nDáng vẻ này của Phó Đàn khiến tôi nhớ lại hồi bé, tôi và anh ta chơi trò gia đình, anh ta làm bố, tôi làm mẹ, còn những người bạn khác làm con.\nTôi từng lấy lá cây xanh nghiền nát làm thuốc, giả làm bác sĩ bôi lên tay anh ta, còn bắt anh ta viết bài tập hộ, viết kiểm điểm hộ và anh ta chấp nhận hết những chuyện này.\nSau đó anh ta còn nói: “Ai bảo anh cưng chiều em chứ?”\n...\nTôi kinh hãi nhìn anh ta: “Anh bắt đầu nhìn thấy bình luận từ khi nào?”\nAnh ta cọ nhẹ trán lên cổ tôi.\n“Khi bình luận nói rằng nếu như anh yêu em, anh nên bỏ trốn cùng em trước khi em gả cho người khác.”\nTôi tức giận mắng anh ta: “Anh vốn dĩ không yêu tôi! Khi đó bố tôi đem tôi gả cho một người xa lạ là Bùi Vọng, anh chỉ nhốt mình trong phòng vẽ, trốn tránh thực tại! Bình luận đó nói không sai, anh chính là một kẻ vô dụng! Đồ hèn nhát!”\n“Đúng vậy. Anh chính là một kẻ vô dụng, một kẻ hèn nhát. Nếu anh không phải kẻ hèn nhát, anh đã cướp em đi trước khi em yêu Bùi Vọng rồi.\"\nGiọng tôi run lên: “Anh đáng sợ quá.”\nKhông ngờ Phó Đàn lại bật cười.\n“Em cảm thấy anh rất đáng sợ? Nhưng chẳng phải em cũng yêu một Bùi Vọng đáng sợ y như vậy sao?”\nTôi bị Phó Đàn dọa cho sợ hãi đến mức nước mắt không kìm được mà trào ra.\nPhó Đàn lau khô nước mắt cho tôi, rồi nói:\n“Muốn nói đáng sợ, Bùi Vọng mới là kẻ đáng sợ nhất. Sao em không suy nghĩ xem, sau khi em kết hôn, những người bạn trai cũ của em đã đi đâu? Bệnh viện tâm thần, mỏ than đen...”\nPhó Đàn bệnh hoạn vuốt ve mái tóc tôi:\n“Anh hiểu rất rõ trong lòng Bùi Vọng đang suy nghĩ gì. Dựa vào đâu mà những kẻ đó có thể ôm em, hôn em, tận hưởng những điều đẹp đẽ từ em? Vậy nên khi anh ta nhốt anh trong biệt thự của mình, anh thật sự rất vui. Bởi vì anh đã có được em trước anh ta, được em yêu trước anh ta.”\nTôi điên cuồng giãy giụa trong vòng tay anh ta.\nPhó Đàn lại càng siết chặt hơn.\nAnh ta gần như tàn nhẫn nói:\n“Ninh Khê, anh sẽ không bao giờ buông tay em nữa. Trước đây là do anh quá hiền lành, anh nên trở thành một kẻ điên như Bùi Vọng. Ninh Khê, chúng ta không c.h.ế.t không thôi.”\nPhó Đàn quá điên rồi, anh ta không giống Bùi Vọng.\nBùi Vọng yêu tôi, không nỡ làm tôi tổn thương.\nNhưng tên điên Phó Đàn này có thể dùng bất cứ thủ đoạn nào với tôi.",
            "url": "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-6.html"
        },
        {
            "title": "Hận Anh Cả Một Đời, Yêu Anh Chỉ Một Trang - Chương 5",
            "content": "Bình luận:\n[Đây là thuốc dùng để điều trị hội chứng thèm khát da thịt. Trước đây, nam chính dùng thuốc uống nhưng đã không còn tác dụng. Chỉ có loại thuốc dạng hít này mới giúp làm dịu triệu chứng.]\n[Nhưng loại thuốc này nếu dùng nhiều sẽ gây nghiện.]\nTôi nhíu mày, mở cửa sổ phòng làm việc ra.\nKhông khí tươi mát ùa vào, làm tan bớt mùi hương trong phòng.\nTôi bước đến bên cạnh Bùi Vọng.\nAnh ấy vẫn ngồi yên trên ghế không nhúc nhích, trên mặt bàn làm việc chất đầy tài liệu chờ xử lý.\nTôi cúi đầu xuống, nhìn thấy quần tây của anh ấy.\nBùi Vọng lại làm việc theo kiểu này sao?\nThật đúng là tinh lực tràn đầy.\nTôi mỉm cười , ôm lấy anh, sau đó mười ngón tay đan vào nhau.\n“Thuốc có tác dụng tốt, hay là em có tác dụng tốt hơn?”\n“Em… Em đang nói gì vậy?”\nTôi lại hỏi: \"Bệnh rồi, sao không nói với em ?\"\nCả người Bùi Vọng như đông cứng lại.\n“Em biết hết rồi sao? Xin lỗi, thật sự xin lỗi, anh biết mình rất kinh tởm. Anh là con ch.ó bẩn thỉu… mắc một căn bệnh ghê tởm như vậy. Xin em đừng bỏ anh, đừng ly hôn với anh.”\nCảm xúc của Bùi Vọng giống như sắp sụp đổ, mong manh đến mức chỉ chạm nhẹ cũng có thể vỡ tan.\nTôi nhìn anh thật nghiêm túc:\n“Bùi Vọng, anh rất đẹp, em rất thích khuôn mặt của anh. Cơ bụng và cơ eo của anh, chạm vào cũng rất thích.”\nTôi ôm lấy eo của anh ấy.\n“Hơn nữa... em cũng không hề bài xích việc tiếp xúc thân mật với anh.”\nBùi Vọng kinh ngạc nhìn tôi.\n“Em… thích anh?”\nTôi hôn lên đầu ngón tay của anh ấy:\n“Nếu em không thích anh thì tại sao em lại hôn anh, ôm anh?”\n“Nhưng mà… Phó Đàn nói, em yêu anh ta hơn. Sau này, nếu em mất đi hứng thú với anh, em sẽ bỏ rơi anh thôi.”\nGiọng nói của Bùi Vọng chứa đầy sự tủi thân mà chính anh ấy cũng không nhận ra.\nTôi khẽ véo vành tai của anh ấy:\n“Vậy là sợ em rời đi, sợ em không cần anh nữa sao? Có phải là sợ em đi rồi thì sẽ không còn ai chữa bệnh cho anh nữa không?”\nAnh ấy lắp bắp:\n“Anh thích em… không phải vì ham muốn thể xác.”\nTôi vốn đã biết điều này từ lâu.\nTôi đã từng đọc nhật ký của Bùi Vọng.\nChúng tôi từng học chung trường cấp hai và cấp ba, anh ấy là kẻ lập dị trong lớp, luôn dùng bút chì để làm bài tập.\nBạn học cười nhạo anh ấy đến cả quyển vở cũng không mua nổi.\nNhưng lần nào tới kỳ thi, anh ấy cũng đứng nhất.\nCòn thời học sinh của tôi thì hỗn loạn, hoang phí, vô định.\nTôi đã yêu hết người này đến người khác nhưng chưa từng để ý đến một ánh mắt trầm mặc, luôn lặng lẽ dõi theo tôi.\n“Bùi Vọng, tại sao anh lại thích một kẻ hư hỏng như em?”\nTôi chớp mắt nhìn Bùi Vọng, mong rằng anh ấy có thể khen ngợi tôi vài câu.\nNhưng anh ấy suy nghĩ rất lâu, rốt cuộc chỉ nói ra mấy chữ:\n“Em không hư hỏng, em rất tốt.”\nBình luận trên màn hình:\n[Nam chính si mê nữ chính, là bởi vì cô ấy đã chiếm trọn trái tim của nam chính.]\n[Có sao nói vậy, mặc dù nữ chính là kẻ trăng hoa nhưng cô ấy lương thiện lại còn xinh đẹp. Mà những chàng trai u ám như nam chính, dễ dàng yêu nhất chính là ánh mặt trời rực rỡ.]\n[Hu hu hu hu, các chị em để lại một dãy số thần bí nào.]\n[99.]\n[99.]\n[69.]\n11\nKhông khí đang trở nên mập mờ thì điện thoại di động của tôi reo lên.\nLà một số máy lạ.\nTôi nghe máy.\nĐầu dây bên kia điện thoại là giọng nói yếu ớt của Phó Đàn.\n“Tiểu Khê, em đang ở đâu? Con người Bùi Vọng quá nguy hiểm, em mau thu dọn đồ đạc, anh sẽ đưa em chạy trốn.”\nBùi Vọng dưới người tôi, sắc mặt lập tức trở nên tái nhợt.\nTôi hỏi Phó Đàn: “Đã xảy ra chuyện gì?”\n“Anh bị Bùi Vọng nhốt trong biệt thự ở núi xa. Hôm nay anh nhân lúc người canh gác sơ hở, chạy trốn vào tầng hầm biệt thự. Nơi đó có một cái lồng sắt tối như mực, trên tường dán đầy ảnh của em. Bức cũ nhất là từ năm em học lớp mười, bức gần nhất là một tháng trước. Anh ta vẫn luôn theo dõi em!”\nTôi dùng ánh mắt dò hỏi Bùi Vọng.\nNhững điều này là thật sao?\nBùi Vọng bất lực lắc đầu, trong mắt là sự hoảng loạn khi bí mật bị vạch trần.\nTôi bật cười: “Thật đáng sợ quá!”\nBên kia điện thoại truyền đến tiếng của Phó Đàn: “Các người đừng qua đây, buông tôi ra…”\nXem ra, người của Bùi Vọng đã bắt được Phó Đàn rồi.\nTôi cúp điện thoại rồi quay sang nhìn Bùi Vọng.\n“Anh có gì muốn giải thích với em không?”\nBên trong đôi mắt của Bùi Vọng tràn đầy sự u ám và tan vỡ.\nAnh ấy vừa khóc, vừa cười.\nAnh ấy giam cầm tôi trong vòng tay mình, cắn răng nghiến lợi nói với tôi:\n“Ninh Khê, em sợ anh, ghét bỏ anh, muốn rời xa anh, đúng không? Anh nói cho em biết, không thể nào! Kể cả có chết, em cũng phải ở chung một hũ tro cốt với anh!”\nĐồ lừa gạt.\nKiếp trước, rõ ràng chính anh ấy đã ra đi bỏ lại tôi một mình mà.\n“Vậy anh định làm gì với em đây? Nhốt em lại, để sau này em chỉ có thể nói chuyện với một mình anh thôi phải không?”\nBùi Vọng nghe thấy những lời này thì liên tục lắc đầu, cảm xúc gần như sụp đổ.\n“Không phải. Em là mặt trời, em sẽ không vì một mình anh mà mọc lên ở phương đông lặn về phía tây, em sẽ không chỉ yêu một mình anh. Rồi sẽ có một ngày, em rời xa anh mà thôi.\"\nBình luận:\n[ Nam chính đáng thương quá, giống y hệt chú chó con ở nhà tôi mắc chứng lo âu khi bị chia cách. ]\n[ Nếu nữ chính giống như ở kiếp trước, không có thái độ tốt với nam chính, nam chính chưa nếm qua vị ngọt đương nhiên anh ấy sẽ dễ dàng chấp nhận sự ra đi của nữ chính. ]\n[ Điều này giống như một người từng nhìn thấy ánh sáng thì sẽ chẳng thể nào chịu đựng được bóng tối nữa. ]\nTôi ôm lấy anh ấy:\n“Em chẳng phải mặt trời gì cả, em là một con người bằng xương bằng thịt mà. Anh tốt như thế, đáng yêu như thế, làm sao em có thể không thích anh, làm sao có thể bỏ rơi anh chứ?”\nKiếp trước, Bùi Vọng không phải không tốt, không phải không đáng yêu.\nChỉ là anh ấy giấu tình cảm của mình quá sâu.\nChỉ là tôi không nhận ra trái tim mình.\nThế nên, chúng tôi mới bỏ lỡ nhau nhiều năm như vậy.",
            "url": "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-5.html"
        },
        {
            "title": "Hận Anh Cả Một Đời, Yêu Anh Chỉ Một Trang - Chương 4",
            "content": "Bùi Vọng bướng bỉnh quay đầu sang một bên.\n“Không có.”\n“Thật sự không có?”\n“Không có.”\nBùi Vọng đẹp quá mức tưởng tượng.\nBộ dạng ghen tuông giận dỗi này khiến người ta không nhịn được mà muốn trêu chọc anh ấy.\nTôi kiễng chân lên, hôn nhẹ lên môi anh ấy một cái.\n“Bây giờ  còn giận không?”\nTôi khẽ hỏi.\nBùi Vọng thở gấp: “Không giận.”\nTôi khẽ cười, càng quá đáng hơn hôn anh ấy thật sâu.\nBình luận:\n[Trước đây mỗi lần phát bệnh, nam chính đều phải dội nước lạnh. Hôm nay cuối cùng cũng có cứu tinh rồi.]\n[Đôi môi của nam chính có biết hôn không đấy? Có thở nổi không? Tôi thấy anh ấy sắp nghẹt thở rồi kìa.]\nBùi Vọng thực sự không có kinh nghiệm, cũng chưa từng trải qua cảm giác tiếp xúc thân mật với người mình yêu.\nTôi nhẹ nhàng vỗ má anh ấy một cái: “Hít thở đi chứ.”\nLúc này, Bùi Vọng mới như bừng tỉnh khỏi giấc mộng, hít một hơi thật sâu rồi thở ra.\nSau đó, như nếm được hương vị ngọt ngào, anh ấy lại nhào tới đòi hôn.\nNhưng tôi đưa tay chặn môi anh ấy lại.\n“Bùi Vọng, bây giờ có thể nói cho em biết, anh có tức giận vì Phó Đàn không?”\nBùi Vọng trông như một chú chó nhỏ bị ấm ức.\nAnh ấy vùi đầu vào cổ tôi, giọng trầm đục.\n“Có giận, anh rất giận.”\nTôi vuốt ve mái tóc mềm mại của anh ấy: “Vậy anh nói cho em biết, anh muốn em làm gì nào?”\n“Muốn em... chỉ được nhìn anh, chỉ được ôm anh, chỉ được hôn anh.”\nTôi nâng mặt Bùi Vọng lên, nghiêm túc nói với anh ấy:\n“Anh xem, nói ra mong muốn của mình, có phải dễ chịu hơn nhiều không? Nếu như anh tức giận mà không nói cho em biết, em sẽ không thể dỗ dành anh. Nếu anh buồn mà giấu trong lòng, em sẽ không thể đến bên an ủi anh.”\nBùi Vọng mơ màng gật đầu, trông như một đứa trẻ bị hạnh phúc làm cho ngơ ngác.\nTôi nhéo nhẹ khuôn mặt Bùi Vọng.\n“Ngoan lắm, bảo bối.”\nBình luận bùng nổ:\n[Hóa ra huấn luyện chó không cần phải đưa đến trang trại Phan Hồng, nữ chính mới là bậc thầy đấy!]\n[Xin nữ chính viết hướng dẫn thuần hóa chó!]\n[Sau này nam chính gọi “vợ” hay là “chủ nhân” đây?]\nTôi: “...”\n8\nDầm mưa một trận, sau khi về đến nhà tôi liền sốt cao.\nBác sĩ tiêm thuốc hạ sốt cho tôi, tôi mơ màng chìm vào giấc ngủ.\nBùi Vọng chăm chú nhìn tôi ngủ say, ánh mắt như đang chiêm ngưỡng nữ thần Aphrodite trên đỉnh Olympus.\nNữ thần bị thần Zeus gả cho thần rèn Hephaestus xấu xí và tàn tật.\nBùi Vọng nghĩ, một kẻ tàn khuyết như anh ấy không xứng với nữ thần cao cao tại thượng.\nTrong ngày mưa lạnh lẽo này.\nCơn thèm khát da thịt của anh ấy giống như vô số con kiến, gặm nhấm m.á.u thịt và lý trí của anh ấy.\nAnh ấy hèn hạ, vô liêm sỉ, thấp kém.\nAnh ấy nghĩ:\nDù sao Ninh Khê cũng đang ngủ, cô ấy sẽ không thấy dáng vẻ ghê tởm của mình.\nAnh ấy co người trên ghế sofa, buông thả bản thân.\nCuối cùng, Bùi Vọng cũng lấy lại lý trí.\nAnh ấy đứng dậy, chỉnh trang quần áo.\nHình ảnh phản chiếu trong gương là một Bùi Vọng nghiêm túc, cấm dục, đoan chính ôn hòa.\nChỉ có như vậy, anh ấy mới không dơ bẩn, không đáng ghê tởm.\nNhưng khi ánh mắt chạm vào tôi, sắc mặt anh lập tức tái nhợt.\n“Em… tỉnh từ khi nào?”\nBình luận:\n[Ngay từ lúc anh gọi tên cô ấy, cô ấy đã tỉnh rồi đó.]\n[Hu hu hu tôi nạp tiền rồi, sao vẫn toàn là hình ảnh bị che vậy?]\n[Nam chính đừng chỉ lo hưởng thụ một mình! Còn nữ chính nữa đấy!]\nTôi mỉm cười nhìn Bùi Vọng:\n“Vừa nãy, anh làm gì thế? Sao mặt lại đỏ như vậy?”\n“Tập thể dục.”\nTôi cố gắng nhịn cười.\n“Vậy khi nào thì để cho em kiểm tra kết quả đây?”\nBùi Vọng hoảng loạn bỏ chạy khỏi phòng ngủ.\nBình luận:\n[Anh tính là đàn ông à? Tính là đàn ông à?]\n[Tôi đang gấp lắm rồi, hai người vào phòng ngủ nhanh lên được không?!]\nTôi thở dài.\nBùi Vọng đúng là khó chinh phục thật.\n9\nBệnh tình thuyên giảm như kéo tơ, những ngày qua, Bùi Vọng ở nhà chăm sóc tôi.\nTrong suốt thời gian đó, dù tôi đã dùng hết mọi cách, anh ấy vẫn không hề mất kiểm soát trước mặt tôi.\nBình luận:\n[Nam chính vì che giấu bệnh tình của mình mà không tuân theo chỉ định của bác sĩ, đã dùng rất nhiều loại thuốc.]\n[Nam chính quá tự ti, không thể chấp nhận bệnh của mình, anh ấy quá khao khát trở thành một người hoàn hảo không chút khuyết điểm trước mặt nữ chính.]\n[Mấy ngày nay, nam phụ liên tục đến khiêu khích nam chính. Khi tức giận, nam chính liền đưa anh ta đến biệt thự ở ngoại ô.]\n[Do dùng thuốc trong hai ngày qua, nam chính trở nên đặc biệt nóng nảy. Nhưng vì muốn làm một chú cún ngoan trước mặt nữ chính, anh ấy chỉ có thể trút hết lửa giận lên người nam phụ.]\nTôi nhìn dòng bình luận trước mắt, trầm ngâm suy nghĩ.\nỞ kiếp trước, Bùi Vọng đã thể hiện sự chiếm hữu cực kỳ mạnh mẽ đối với tôi.\nLần đó, tôi cùng anh ấy tham dự một buổi tiệc thương mại, vô tình gặp lại Phó Đàn.\nPhó Đàn làm vỡ ly rượu, rượu đỏ văng lên người tôi.\nAnh ta giúp tôi lau vết rượu, tôi liếc nhìn Bùi Vọng đang giữ vẻ mặt lạnh lùng bên cạnh, rồi mỉm cười từ chối.\nKhông ngờ, chỉ một nụ cười đó cũng đủ khiến Bùi Vọng phát điên.\nAnh ấy lao vào ẩu đả với Phó Đàn, cứ như thể không cần mạng sống, đè Phó Đàn xuống đất đánh tới tấp.\nBùi Vọng như vậy quá mức cố chấp, quá mức cực đoan.\n10\nLúc này, có lẽ Bùi Vọng đang ở phòng làm việc.\nKhi tôi đẩy cửa bước vào, một mùi hương ngọt ngào, nồng nàn xộc thẳng vào mũi.\nBùi Vọng đang ngồi sau bàn làm việc, xử lý tài liệu.\nTôi hỏi: “Trong phòng có mùi gì vậy?”\nAnh ấy ấp a ấp úng.",
            "url": "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-4.html"
        },
        {
            "title": "Hận Anh Cả Một Đời, Yêu Anh Chỉ Một Trang - Chương 3",
            "content": "Sau khi tôi thay đồ xong, chúng tôi xuống nhà hàng Tây dưới lầu ăn cơm.\nTôi và Bùi Vọng rất ít khi có cơ hội ngồi xuống ăn một bữa đàng hoàng với nhau.\nTrước đây, đối thủ cạnh tranh vì muốn chèn ép anh ấy đã từng bôi nhọ anh ấy là kẻ trộm.\nHồi nhỏ, anh ấy từng lén lấy thức ăn thừa ở nhà hàng để sống qua ngày, ăn bánh mì hết hạn bị vứt đi của cửa hàng tiện lợi để lấp đầy bao tử.\nThậm chí đến khi trưởng thành, anh ấy cũng không bao giờ ăn ba bữa đúng giờ.\nBởi vì chưa từng có  người nào dạy anh ấy cách yêu thương bản thân.\n“Bùi Vọng, sau này chúng ta cùng nhau ăn cơm nhé!”\nTôi giả vờ lơ đãng nói với anh ấy.\nBàn tay đang cắt thịt bò bít tết của anh ấy khựng lại, sau đó kiềm chế gật đầu.\n“Thỉnh thoảng anh phải họp, xử lý công việc, có thể không ăn cùng em được nhưng những lúc khác thì có thể.”\nTôi đặt d.a.o nĩa xuống, cười híp mắt nói.\n“Được thôi, sau này anh ăn cơm lúc nào, em sẽ ăn lúc đó. Dù sao em cũng bị đau dạ dày, bác sĩ nói nếu em không ăn uống đúng giờ, bệnh đau dạ dày sẽ nặng hơn.”\nBùi Vọng dường như không ngờ rằng tôi lại nói như vậy.\nCảm xúc mãnh liệt không thể kiểm soát được khiến anh ấy lo nghĩ bất an.\nAnh ấy bắt đầu cào cấu lớp da bên cạnh móng tay cho đến khi m.á.u rỉ ra.\nTôi hít sâu một hơi, sau đó nắm lấy tay anh ấy.\n“Bùi Vọng, anh có thể yêu thương bản thân một chút được không?”\nTôi siết chặt cổ tay anh ấy hơn.\n“Giữa chúng ta không nên như thế này, em tiến một bước, anh lại lùi một trăm bước”\n“Trốn tránh không thể giúp anh có được vợ đâu. Còn muốn em hôn anh nữa không? Nếu muốn, thì từ giờ mỗi ngày phải ngoan ngoãn ăn cơm cùng em.”\nBình luận trên màn hình:\n[Tuyệt quá! Là tấn công thẳng mặt, chúng ta được cứu rồi.]\n[Đối với người nữ chính này, nếu điểm tối đa một trăm thì chỉ được 22 điểm, còn lại 78 điểm, nam chính sẽ cho cô ấy.]\nBùi Vọng nhìn vào mắt tôi, dường như muốn tìm một lý do để từ chối.\nHồi lâu, anh ấy dời ánh mắt đi rồi gật đầu nhẹ đến mức không thể thấy.\n9\nKhi rời nhà hàng, chúng tôi gặp Phó Đàn, anh ta là bạn trai cũ đã yêu đương ba năm của tôi.\nChúng tôi vốn đã định kết hôn.\nNhưng anh ta bị mắc bệnh tim rất nghiêm trọng, bác sĩ nói anh ta sẽ không sống qua tuổi ba mươi.\nLúc đó, gia đình tôi đang trong tình trạng phá sản.\nPhó Đan là thiếu gia thứ hai của gia đình Phó, không quyền không thế.\nBố tôi nhanh chóng bán tôi cho Bùi Vọng.\nPhó Đan tự nhốt mình trong phòng vẽ tối tăm không mặt trời, rất lâu không gặp ai.\nMấy tháng không gặp, Phó Đan đã gầy đi rất nhiều.\nMột người từng được ca là mỹ nam rực rỡ, tỏa sáng, bây giờ trong mắt anh ta đã không còn chút ánh sáng nào.\nÁnh mắt của anh ta dừng lại trên tôi và Bùi Vọng, trong đôi mắt anh ta bùng lên nỗi bi thương vô hạn.\n“Ninh Khê, em nhanh như vậy đã yêu Bùi Vọng rồi sao? Những lời thề non hẹn biển của chúng ta là gì? Những con đường chúng ta đã đi qua là gì?”\nPhó Đan ôm lấy ngực, thở hổn hển không ra hơi.\nTôi đỡ lấy anh ta, mò mẫm tìm thuốc trên người anh ta.\n“Anh bình tĩnh lại một chút, anh phát bệnh rồi.”\nPhó Đan kéo tôi vào lòng, giọng nói nghẹn ngào.\n“Em ôm anh, anh sẽ ổn thôi.”\nPhó Đan nghẹn ngào nói:\n“Tiểu Khê, em đợi anh một thời gian có được không? Anh nhất định sẽ trở thành anh hùng của em, cứu em ra khỏi tay Bùi Vọng.”\n“Anh sẽ giành lấy quyền lực của nhà họ Phó, để em trở thành phu nhân của nhà họ Phó.”\n“Từ nay về sau, không ai có thể chia cắt chúng ta được nữa.”\nTôi bị Phó Đan ôm vào lòng, nhìn vào mắt Bùi Vọng đang đứng bên cạnh.\nKhuôn mặt anh ấy tối sầm, trong đôi mắt anh ấy tràn đầy sự tức giận.\nBình luận:\n[Sao vậy, nam phụ cũng có chứng thèm khát da thịt sao? Cần sự ôm ấp của nữ chính mới có thể giảm bớt sao? Ghét nhất là loại hoa sen trắng.]\n[Xong rồi, tôi nhìn ánh mắt của nam chính, nữ chính về nhà chắc phải đi Bắc Cực nhổ cỏ mất thôi.]\n[Nam chính đang khóc đấy, nữ chính nhanh chóng an ủi anh ấy đi! Nam chính muốn được ôm rồi.]\nPhó Đan ngây ra nhìn tôi, không biết đang suy nghĩ gì.\nKiếp trước, đúng như Phó Đan nói.\nAnh ta chỉ trong một thời gian rất ngắn đã kéo anh cả của nhà họ Phó xuống đài, chiếm lấy quyền lực.\nSau khi nắm quyền lực trong tay, anh ta lại đối chọi gay gắt với Bùi Vọng trong thương trường.\nNhưng năng lực và thủ đoạn của Bùi Vọng không phải là bình thường.\nCả hai người bọn họ cứ thế đối đầu, không ai chịu nhường ai.\nNhưng tôi không muốn trở thành món đồ bị hai người đàn ông tranh giành.\nTôi đẩy Phó Đan ra, sau đó từng bước đi về phía Bùi Vọng, nắm lấy tay anh ấy.\n“Về nhà thôi.”\n7\nKhi đến bãi đỗ xe dưới tầng hầm, rất lâu sau đó Bùi Vọng cuối cùng cũng lên tiếng.\n“Bây giờ không còn ai khác, em không cần phải diễn kịch nữa. Em đi tìm Phó Đàn đi.”\nBình luận:\n[Đây chính là khí chất của chính cung! Ngay cả khi nữ chính muốn thu nhận phòng nhì, anh ấy vẫn rộng lượng như vậy.]\n[Nếu cô ấy thật sự đi, anh ấy lại không vui cho mà xem. Chẳng phải chỉ vì vừa nãy nhìn thấy nữ chính ôm nam phụ mà anh ấy đã ghen tuông dữ dội sao?]\nTôi kinh ngạc nhìn Bùi Vọng.\nKhuôn mặt anh ấy không có chút biểu cảm nào, tinh xảo mà lạnh lùng.\nTrên má vẫn còn lưu lại vệt nước mắt, trông yếu đuối như một chú chó lớn.\nTôi bật cười khẽ, xấu xa chọc chọc vào khuôn mặt của anh ấy.\n“Bùi Vọng, có phải anh đang ghen đấy không?”",
            "url": "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-3.html"
        },
        {
            "title": "Hận Anh Cả Một Đời, Yêu Anh Chỉ Một Trang - Chương 2",
            "content": "Bùi Vọng đứng trước mặt tôi, lạnh lùng xa cách hỏi:\n“Em tìm anh có chuyện gì?”\nAnh ấy mặc một bộ vest may đo vừa vặn, mái tóc chải gọn gàng vuốt ngược ra sau.\nKhuôn mặt đẹp đến mức đáng sợ, còn tinh xảo hơn cả mô hình AI.\nTôi lao vào trong lòng Bùi Vọng, ôm lấy eo anh ấy, áp tai lên n.g.ự.c anh ấy, nghe rõ tiếng tim đập mạnh mẽ.\nĐây là Bùi Vọng.\nLà Bùi Vọng bằng xương bằng thịt.\n“Anh có biết, em đã mong được gặp anh đến nhường nào không?”\nTất cả ấm ức trong lòng đều trào ra, nước mắt làm ướt cả áo anh ấy.\nLớp mặt nạ lạnh lùng của Bùi Vọng bị xé toạc.\nGiọng anh ấy có chút run rẩy:\n“Đã xảy ra chuyện gì vậy?”\nTôi càng ôm chặt anh ấy hơn.\n“Em nhớ anh.”\nAnh ấy lại đẩy tôi ra, quay người, chỉnh lại quần áo.\n“Chúng ta lên tầng nói chuyện.”\nTôi đứng yên không nhúc nhích.\nAnh ấy cúi đầu, thấy đôi chân trần của tôi.\nBùi Vọng do dự một chút, rồi dùng một tay bế bổng tôi lên.\nBình luận lại bùng nổ điên cuồng:\n[Ôi trời, nam chính B-King* thật à? Người bình thường ai lại bế công chúa bằng một tay như vậy chứ?!]\n*B-King: hành động phô trương sự tự tin, đôi khi có phần thiếu thực tế.\n[Khi ôm nữ chính, chắc nam chính siết chặt m.ô.n.g đến mỏi nhừ, sợ làm bảo bối của mình sợ chạy mất.]\n[Đây là lần đầu tiên nam chính ở gần nữ chính như vậy, cảm thấy cô ấy quá thơm, trong lòng cứ liên tục hít hà!]\nTôi thật sự không ngờ Bùi Vọng lại có một mặt như vậy.\n4\nVăn phòng của Bùi Vọng nằm trên tầng cao nhất, với tầm nhìn ra dòng sông.\nAnh ấy bế tôi đặt xuống ghế sofa, đun nước nóng, dùng khăn lau chân cho tôi.\nAnh ấy quỳ một gối ở trước mặt tôi, ngoan ngoãn như một chú chó lớn.\nTôi dùng mũi chân nâng cằm anh ấy lên, buộc anh phải nhìn thẳng vào tôi.\n“Bùi Vọng, anh ôm em lên đây, lau chân cho em, đối xử với em tốt như vậy, là vì điều gì?”\nBùi Vọng nhìn chằm chằm vào đôi môi đang mấp máy của tôi.\nSau đó anh ấy lạnh lùng quay đầu sang một bên.\nBình luận trên màn hình:\n[Nam chính hoàn toàn không chịu nổi rồi! Chứng thèm khát tiếp xúc da thịt của anh ấy sẽ trầm trọng hơn vào những ngày mưa.]\n[Tôi sắp bị nam chính làm cho tức c.h.ế.t rồi! Nam chính, anh mau ôm hôn cô ấy đi! Nói với cô ấy rằng trái đắng cũng là quả, anh chỉ muốn được ở bên cô ấy thôi!]\nTôi xoay người đè lên người Bùi Vọng, bóp chặt cằm anh ấy, chất vấn:\n“Anh cưới em là vì anh thích em sao?”\n“Không thích.”\nNhưng cơ thể của anh ấy lại điên cuồng muốn tiếp xúc với tôi.\nTôi buông Bùi Vọng ra, lập tức đứng dậy bỏ đi.\nTôi chờ anh ấy giữ tôi lại.\nQuả nhiên, anh ấy nắm lấy cổ tay tôi.\n“Em không đi giày, để anh bảo người mua cho em.”\nTôi bước tới phía trước một bước, đặt đôi chân trần lên mu bàn chân của Bùi Vọng.\nSau đó chạm nhẹ lên môi anh ấy.\nĐôi môi thô ráp như vậy mà khi hôn lại mềm đến kỳ lạ.\nTôi thì thầm bên tai anh ấy:\n“Muốn em tiếp tục hôn anh thì anh phải nói thích em.”\nTôi biết, với người mắc chứng thèm khát tiếp xúc da thịt thì sự chạm vào của người mình yêu gần như là một cám dỗ chí mạng.\nBùi Vọng muốn được hưởng vị ngọt thì phải cho tôi điều tôi muốn.\n5\nBùi Vọng nghiến chặt quai hàm, gân xanh trên trán giật liên hồi.\nVòng tay đo nhịp tim trên cổ tay anh ấy bắt đầu phát ra âm thanh cảnh báo.\nTôi thừa thắng xông lên, đè anh ấy xuống ghế sofa.\n“Hôm nay là đêm tân hôn của chúng ta, tại sao anh lại bỏ em một mình?”\nTôi cảm thấy rất ấm ức.\nNếu Bùi Vọng yêu tôi, tại sao anh ấy lại không nói ra?\n“Em… em thả anh ra trước đã.”\nGiọng nói của Bùi Vong có chút run rẩy, cố đẩy tôi ra.\nNhưng sức anh ấy quá yếu, không thể nào đẩy nổi tôi.\nChính nhân quân tử đúng không?\nNgười đẹp ngồi trong lòng vẫn giữ được bình tĩnh đúng không?\nTôi đè anh ất xuống ghế sofa.\nSau đó cởi từng nút thắt váy cưới.\nTôi gần như đang đối diện với anh bằng tất cả con người thật của mình.\nNhưng Bùi Vọng lại quay đầu sang một bên.\n“Ninh Khê, em không cần phải thử anh. Anh sẽ chờ đến khi em tự nguyện.”\nTôi cười lạnh, giơ tay tát anh ấy một cái.\n“Bùi Vọng, anh không được phải không?”\nBùi Vọng không được?\nAnh ấy được quá đi chứ.\nTrên khuôn mặt anh ấy in dấu bàn tay đỏ rực.\nTrong mắt cũng ngấn nước.\n“Ninh Khê, anh biết em ghét anh. Nếu đánh anh có thể khiến em vui hơn... thì em có thể... làm bất cứ điều gì với anh.”\nTôi im lặng nhìn Bùi Vọng.\nAnh ấy đang cố ý dụ dỗ tôi sao?\nBình luận trên màn hình:\n[Cho dù nữ chính có cởi hết đứng ở trước mặt anh ấy, Bùi Vọng cũng chỉ hỏi cô ấy có lạnh không. Chuyện làm tổn thương người phụ nữ anh yêu, xin lỗi, Bùi Vọng không làm được.]\n[Nữ chính xóa bỏ ban thưởng cho anh ấy đi! Anh ấy ngoài miệng thì nói không cần nhưng trong lòng thì vui c.h.ế.t đi được!]\n[Cái vòng tay của nam chính sao cứ báo động liên tục vậy? Lo quá! Sợ anh ấy đột tử mất!]\nTôi thở dài, buông Bùi Vọng ra.\nLấy khăn lau mồ hôi trên trán anh ấy.\n“Nhịp tim của anh sắp bùng nổ rồi. Em không trêu anh nữa, chúng ta đi ăn đi, được không?”\nAnh ấy không biểu lộ cảm xúc gì, chỉ gật đầu, sau đó, tháo vòng tay ra.\n“Xin lỗi, hình như vòng tay bị lỗi rồi.”\nBình luận trên màn hình:\n[Cái vòng tay thông minh này là sản phẩm mới được công ty nam chính phát triển, nổi tiếng vì tính độ ổn định cao. Vậy mà ông chủ lớn của công ty như nam chính lại nói nó có vấn đề sao?]\n[Kiểu đàn ông mạnh mẽ này, chỉ cần vợ dọa bỏ đi là ngoan ngoãn ngay.]\nBùi Vọng cử người đi mua một bộ quần áo cho tôi.",
            "url": "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-2.html"
        },
        {
            "title": "Hận Anh Cả Một Đời, Yêu Anh Chỉ Một Trang - Chương 1",
            "content": "Năm đó, tôi hận anh ấy đến tận xương tủy.\nKhi tôi nắm tay chồng, anh ấy luôn lạnh lùng hất ra.\nMãi đến khi anh ấy chết, trước mắt tôi hiện lên hàng loạt bình luận:\n[Nam chính đúng là cứng miệng, nhất quyết không chịu nói mình mắc chứng thèm khát tiếp xúc làn da. Bây giờ thì hay rồi, c.h.ế.t trong cảnh ức chế ham muốn luôn.]\n[Nam chính có một cuốn nhật ký, chỉ cần nữ chính đọc qua một lần, đảm bảo nam chính sẽ ngượng ngùng đến mức đội mồ sống lại.]\n[Nhật ký giấu trong ngăn kéo thứ tư từ trái sang trong phòng làm việc của anh ta.]\nTôi mở ngăn kéo ta, bên trong vậy mà thật sự có một cuốn nhật ký.\n1\nDưới cuốn nhật ký còn có một tờ bệnh án.\nLà của Bùi Vọng.\nChẩn đoán: Chứng thèm khát tiếp xúc da nghiêm trọng.\nCột ý kiến bác sĩ viết: Tiếp xúc cơ thể với người thân cận có thể giúp giảm nhẹ tình trạng bệnh.\nBình luận nhảy ra:\n[Bệnh của nam chính đúng là như Tần Thủy Hoàng chơi xích đu, chơi đến mức không có giới hạn*.]\n*Ám chỉ một sự việc nào đó vượt quá mức, là một lời châm biếm về sự cứng đầu hay không biết kiềm chế.\n[Nam chính, anh uống chút thuốc đi.]\n[Đáng tiếc anh ấy lại là kiểu mạnh mẽ đến ngu ngốc, có ma sát ra lửa cũng không chịu chạm vào nữ chính.]\nTôi kết hôn với Bùi Vọng là một chuyện ngoài ý muốn.\nCông ty của bố tôi phá sản, người bên cạnh tan tác như chim muông.\nBùi Vọng giống như từ trên trời giáng xuống. mua lại công ty đang hỗn loạn ấy.\nBố tôi cảm động đến rơi nước mắt, xem tôi như món quà để tặng cho Bùi Vọng.\nNhưng Bùi Vọng lại đưa cho bố tôi ba ngàn vạn, rồi cưới hỏi tôi đàng hoàng.\nTôi bị ép buộc phải chia tay người bạn trai lúc đó.\nBa năm sau, tôi và Bùi Vọng tôn trọng nhau như khách, đồng sàng dị mộng.\nBan ngày anh ấy đối xử với tôi lạnh lùng như băng, tâm hồn thanh tịnh, ít ham muốn.\nBan đêm lại nhân lúc tôi ngủ say mà lén lút trèo lên giường.\nAnh ấy không làm gì cả, chỉ nằm thẳng tắp ở bên cạnh tôi.\nKhông phải thực hiện nghĩa vụ vợ chồng với anh ây, tôi vô cùng thoải mái.\nCho đến khi tôi thấy anh ấy ôm váy ngủ của tôi nằm ngủ.\nTôi hoảng sợ, giáng cho anh ấy một bạt tai.\n“Bùi Vọng, anh thật ghê tởm.”\nSắc mặt anh ấy tái nhợt, bỏ chạy không một lời.\nBa ngày sau, Bùi Vọng c.ắ.t c.ổ tay trong bồn tắm.\nBác sĩ riêng của Bùi Vọng nói:\n“Trước khi chết, ngài Bùi đã rất đau đớn. Nước nóng khiến vết cắt của ngài không thể đông m.á.u được. Thêm cả căn bệnh kia nữa, khi phát tác mà không được xoa dịu, ngài ấy sẽ mất hết hy vọng sống. Ngài Bùi vẫn luôn cảm thấy căn bệnh này thật ghê tởm, nên yêu cầu tôi giữ bí mật với cô.”\n...\nTôi mở cuốn nhật ký của Bùi Vọng ra.\n[Vợ đánh tôi, vui quá. Tỉnh dậy mới phát hiện là mơ.]\n[Hôm nay vợ cười với tôi, tự thưởng cho mình một chút, dùng ảnh của vợ làm phần thưởng.]\n[Tiểu Ninh tát tôi, thật sự rất muốn l.i.ế.m tay cô ấy. Nhưng cô ấy muốn ly hôn với tôi rồi, ngày tận thế của tôi đến rồi...]\nTôi khép lại cuốn nhật ký.\nTrước mắt tôi, bình luận điên cuồng nhấp nhô:\n[Linh hồn của Bùi Vọng đến để tạm biệt nữ chính.]\n[Đáng tiếc nữ chính không nhìn thấy, cô ấy chỉ biết rằng từ nay về sau cuối cùng mình sẽ không bao giờ được gặp Bùi Vọng bằng xương bằng thịt nữa.]\n[Bùi Vọng thấy nữ chính khóc, muốn ôm cô ấy một cái. Nhưng bây giờ anh ấy chỉ là một mảnh linh hồn, không thể nào ôm được người mình yêu.]\nTôi đứng dậy, muốn ôm lấy Bùi Vọng.\nNhưng trong vòng tay tôi chỉ còn lại một làn gió nhẹ thoảng qua.\n2\nLần nữa mở mắt ra, trước mặt tôi là căn phòng ngủ quen thuộc.\nNhưng chăn ga gối đệm không còn là màu sắc thanh lịch thường ngày, mà là tơ lụa đỏ rực.\nBình luận lướt qua trước mắt tôi:\n[Nữ chính vậy mà lại xuyên về đêm tân hôn của bọn họ sao?]\n[Đây là muốn đi lại cốt truyện một lần nữa sao? Hy vọng lần này kết cục đừng BE nữa...]\nTôi nhớ ra rồi.\nThời điểm này là lúc tôi và Bùi Vọng tổ chức một đám cưới không có lời tuyên thệ, không khách mời trong nhà thờ.\nSau khi hôn lễ kết thúc, Bùi Vọng đưa tôi về nhà, sau đó chỉ để lại cho tôi một tấm thẻ đen và bóng lưng lạnh lẽo.\n“Anh phải tăng ca ở công ty, em tự chăm sóc bản thân đi.”\nLúc đó, tôi chỉ cảm thấy trong mắt anh ấy, công việc quan trọng hơn tôi.\nCòn tôi chỉ là chú chim hoàng yến được anh ấy bỏ tiền ra mua về.\nTừ ngày hôm đó trở đi, chúng tôi bắt đầu ba năm hôn nhân hữu danh vô thực.\n...\nTrên người tôi vẫn còn nguyên bộ váy cưới và đôi giày cao gót.\nTôi mặc như vậy chạy đi tìm Bùi Vọng.\nBên ngoài trời u ám, mưa rơi lất phất.\nTôi đón một chiếc taxi, đến công ty của Bùi Vọng, ngẩng đầu nhìn tòa cao ốc sáu mươi tám tầng trước mặt.\nBùi Vọng tự tay gây dựng sự nghiệp, lăn lộn giữa thương trường.\nĐây là đế chế thương mại mà anh ấy đã dựng lên.\nNhưng anh ấy lại ngốc nghếch đến vậy, chỉ vì một câu nói của tôi mà từ bỏ sinh mệnh, quyền lực.\nTôi bước vào tòa nhà.\nNhưng đến văn phòng của anh ấy ở đâu, tôi cũng không biết.\nLễ tân hỏi tôi tìm ai.\nTôi đáp: “Bùi Vọng.”\nCô ấy mỉm cười: “Muốn gặp tổng giám đốc Bùi, cần phải đặt lịch hẹn trước.”\nTôi cũng mỉm cười: “Tôi là vợ của anh ấy.”\n3\nBùi Vọng đến rất nhanh.\nSau khi nhìn thấy tôi, anh ấy ung dung bước tới.\nBình luận lại tràn màn hình:\n[Lúc nam chính nhận được điện thoại từ lễ tân, không thể tin được, hỏi đi hỏi lại: “Ai tìm tôi? Vợ tôi á?”]\n[Trước khi xuống gặp nữ chính, anh ấy còn xịt nước hoa, soi vào màn hình điện thoại di động chỉnh lại tóc mãi.]\n[Nam chính này đi gặp vợ mà chẳng khác gì con công đực xòe đuôi khoe sắc.]",
            "url": "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-1.html"
        }
    ]
}