{
    "title": "Xuyên Sách Để Yêu Em - Chương 4",
    "content": "Long Vân nghĩ thầm, điều khiển xe lăn đến gần, nhìn bức tranh của tôi: \"Em rất thích những bông hoa này sao?\"\n \"Đúng vậy.\"\n \"Tôi biết có một nơi, ở đó có rất nhiều thực vật và động vật mà em chưa từng thấy, em muốn đi xem không?\"\n Tôi phát hiện ra Long Vân có chút căng thẳng.\n Dừng bút nhìn anh ta.\n Tôi hỏi: \"Đó là đâu?\"\n \"Một ngọn núi.\"\n \"Nhà của tôi, đợi em đồng ý đi cùng tôi, tôi sẽ đưa em rời khỏi thế giới này, đến Linh Vân Sơn, ở đó rất đẹp, em nhất định sẽ thích.\"\n Linh Vân Sơn?\n Long Vân chính là ở thế giới đó đọc tiểu thuyết rồi xuyên sách vào đây sao?\n So với việc rồng cũng đọc tiểu thuyết.\n Tôi càng tò mò hơn việc anh vậy mà có thể tự do rời khỏi sách.\n Tôi nhìn khuôn mặt tuấn tú của Long Vân, chú ý đến vành tai đỏ ửng của anh ta.\n Tôi nói: \"Được.\"\n Tôi không muốn bị mắc kẹt trong sách.\n Ở đây cũng không có gì để tôi lưu luyến.\n Tôi là đại tiểu thư nhà họ Tần, công cụ liên hôn.\n Trước mặt người ngoài, tôi luôn đoan trang tao nhã, hiền thục dịu dàng.\n Tôi bị bao bọc trong vỏ bọc ngụy trang, vì hình ảnh của tập đoàn họ Tần mà hy sinh tất cả.\n Mà trên thực tế, tôi lười biếng, an phận thủ thường.\n Giống như những thông tin mà Long Vân không biết lấy từ đâu, tôi còn thích thầm xem truyện tổng tài.\n Ai có thể ngờ đại tiểu thư nhà họ Tần đoan trang hiền thục lại nửa đêm trốn trong chăn xem truyện tổng tài, hơn nữa còn là loại rất kỳ quái.\n Trước đây, tôi tưởng rằng cuộc đời mình sẽ như vậy.\n Cho đến khi tôi có được khả năng đọc suy nghĩ.\n Hóa ra cha không hề yêu người mẹ đã khuất của tôi, ông ta cũng ghét tôi và mẹ trông quá giống nhau, từ đó không thích tôi.\n Hóa ra em gái nuôi là con riêng của cha. Hàng ngày cô ta cười với tôi nhưng trong lòng lại mong tôi nửa đêm đột tử.\n Còn có người mẹ đã khuất của tôi, cũng không phải do đau ốm gì mà là do có liên quan đến cha tôi…\n Gia đình vốn dĩ đã không mấy ấm áp, lại bị khả năng đọc suy nghĩ xé nát thành từng mảnh.\n May mà.\n Long Vân thật sự yêu tôi.\n Anh ngày nào cũng nghĩ đủ mọi cách lấy lòng tôi, chỉ cần tôi nhìn anh nhiều hơn một chút, anh sẽ vui mừng khôn xiết trong lòng.\n Đáng yêu quá đi.\n Tình yêu dạt dào như suối nguồn bao bọc lấy tôi.\n Tôi cảm thấy mình sắp sa vào rồi.\n \"Em rất mong chờ hôn lễ của chúng ta.\" Tôi ngồi bên bàn ăn, dịu dàng nhìn Long Vân đối diện.\n Long Vân chấn động, đang ăn cơm dở thì bị sặc, ôm miệng ho khan dữ dội!\n \"Khụ khụ khụ!\"\n \"Đừng kích động, đừng kích động.\" Tôi vội vàng chạy tới, vỗ lưng cho anh.\n Tiếng ho rốt cuộc cũng dừng lại.\n Long Vân đứng dậy, vội vàng ngửa đầu nuốt nốt chỗ cơm trong miệng, đôi mắt đỏ hoe, nắm lấy tay tôi: \"Anh cũng rất mong chờ, Mộc Nhi, anh cũng rất mong chờ.\"\n Chỉ là chuyện đời khó lường.\n Luôn có kẻ thích xen ngang.\n Tống Thanh Minh lại tìm tới.\n Anh ta chặn trước mặt tôi và Long Vân, ánh mắt cố chấp điên cuồng: \"Đây là đối tượng kết hôn của cô sao?\"\n Tôi đang đẩy Long Vân từ trong siêu thị ra ngoài.\n Hôm nay là ngày mua sắm của tôi và Long Vân, chúng tôi cùng nhau chọn mua rất nhiều đồ dùng sinh hoạt.\n Chân Long Vân bó bột, ngồi trên xe lăn.\n Tiếng lòng của anh nói cho tôi biết, anh đã không nhịn được nữa rồi.\n \"Không được, không được, Mộc Nhi còn ở đây, mình không thể đánh người. Chậc, tên nam chính khốn kiếp, ngứa tay quá, muốn đánh người.\"\n Tôi kéo xe lăn lại, nhìn Tống Thanh Minh, giả vờ mờ mịt: \"Anh là?\"\n Tống Thanh Minh ngây người.\n Tôi nghe thấy anh ta nghĩ: \"Chúng ta đã gặp nhau một lần, vậy mà cô ấy lại không hề để tôi vào mắt. Tại sao sống lại một lần, mọi chuyện đều thay đổi? Vậy ý nghĩa của việc tôi trọng sinh là gì? Là để tôi nhìn cô ấy ở bên người đàn ông khác sao?\"\n \"Còn có Long Vân này! Kiếp trước chẳng phải hắn ghét Mộc Nhi nhất sao? Hơn nữa, kiếp trước rõ ràng hắn ngày nào cũng vui vẻ hớn hở như tên ngốc, sao bây giờ lại ra dáng con người thế?\"\n Ra dáng con người?\n Tôi cúi đầu nhìn Long Vân trước mặt, anh không chút biểu cảm, giữa hai hàng lông mày ẩn chứa sự tức giận.\n Anh là rồng cơ mà.\n Con rồng già độc thân đáng yêu.\n Ha ha ha ha ha ha ha.\n Tôi nhớ tới tiếng lòng của Long Vân, đột nhiên phì cười.\n Long Vân ngẩng đầu, nghi hoặc nhìn tôi.\n Tôi che miệng, lắc đầu, ra hiệu không có gì.\n Tống Thanh Minh rời đi.\n Lúc đi, tôi nghe thấy trong lòng hắn nói.\n \"Tôi nhất định phải giành lại Mộc Nhi!\"\nTống Thanh Minh là người trọng sinh.\n Điều này đối với một người thường xuyên đọc tiểu thuyết như tôi mà nói, không có gì lạ.\n Dù sao bên cạnh còn có một con rồng xuyên sách tới.\n Ngày cưới của tôi và Long Vân càng ngày càng gần, cảm giác mong chờ càng ngày càng mãnh liệt.\n Tôi tỉ mỉ chuẩn bị cho hôn lễ của chúng tôi, lại bị người cha lâu ngày không gặp cắt ngang.\n Cha gọi tôi đến thư phòng của ông, giọng điệu nặng nề:\n\"Hủy bỏ hôn lễ của con và Long Vân đi, ta đã điều tra một thời gian, Long Vân không phải là người tốt. Ta đã tìm cho con một người chồng tốt hơn.\"",
    "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-4.html"
}