{
    "title": "Xuyên Sách Để Yêu Em - Chương 8",
    "content": "\"Đợi em c.h.e.c, tôi liền ra ngoài, tôi xem lại một lần nữa, đối với Tống Thanh Minh hận ý tràn đầy, liền lại xuyên vào.\"\n \"Chính là xui xẻo, mỗi lần xuyên vào, em đều đã cùng Tống Thanh Minh bắt đầu yêu hận dây dưa rồi.\"\n \"May mắn, lần này xuyên vào, em còn chưa quen biết Tống Thanh Minh!\"\n Một ngàn ba trăm linh năm lần.\n Cũng may anh ấy đủ kiên nhẫn.\n Tôi ôm chặt Long Vân, khẽ thở dài: \"May mắn, may mắn có anh.\"\n May mắn anh thích tôi.\n Tôi cũng thích anh.\n Tôi mới tìm được chính mình.\n Long Vân cười khẽ, có chút đắc ý nói bên tai tôi: \"Mộc Nhi, em như vậy, là có ý thích tôi rồi, đúng không?\"\n Tôi ngẩng đầu: \"Đương nhiên.\"\n Tôi đã thích anh từ rất lâu rồi, anh không biết sao?\n Long Vân đẹp trai mặt đỏ lên: \"Vậy, vậy hôn lễ lần này của chúng ta kết thúc, có thể ở bên nhau được không?\"\n Bởi vì lúc mới quen, nghe được tiếng lòng của Long Vân, tôi đối với đêm tân hôn quá sợ hãi.\n Cho nên lần trước kết hôn trong sách, đêm tân hôn của chúng tôi rất bình yên.\n Lần này, chắc không thể kéo dài nữa nhỉ?\n Tôi có chút khó xử.\n Long Vân cái gì cũng tốt, nhưng anh ấy không phải người…\n Là rồng a…\n Long Vân chú ý tới biểu cảm của tôi, vội vàng nói: \"Em đang nghĩ gì vậy? Ừm… Tôi đặc biệt, đặc biệt đứng đắn, tôi không phải loại rồng quá khích, tôi rất đứng đắn.\"\n Nói cái quỷ gì vậy…\n Tôi cạn lời.\n Cũng chỉ có thể gật đầu.\n Hôn lễ ở Linh Vân Sơn thực sự rất long trọng.\n Tôi đã gặp không ít linh thú, bọn họ thoạt nhìn không giống con người nhưng Long Vân nói với tôi, nguyên hình của bọn họ đều rất kỳ lạ.\n Chúng tôi nhận được không ít lời chúc phúc.\n Cuối cùng cũng gặp được con hắc xà thích khoe khoang đáng ghét trong miệng Long Vân.\n Điều khiến tôi bất ngờ là, hình người của hắc xà là một thiếu niên có thân hình thon dài, thoạt nhìn ít nói, khó gần.\n Bên cạnh hắc xà thiếu niên đi theo năm đứa trẻ cao đến đầu gối, di chuyển khắp nơi trong bữa tiệc.\n Vợ của hắc xà vô cùng thanh tú đáng yêu, đôi mắt cong cong, còn tiến lên chào hỏi tôi.\n \"Trước kia trên núi chỉ có mình tôi là con người ở lâu dài, bây giờ có em ở cùng tôi rồi. Nếu em ở trên đỉnh núi không quen thì đến chân núi tìm tôi, tôi xây một cái khách sạn, ở đó rất vui đấy~\"\n Tống Vân Nhi cười hì hì nói chuyện với tôi.\n Tôi nói được.\n Tôi và cô ấy vừa gặp đã thân, trò chuyện rất nhiều.\n Nghe cô ấy nói một hơi mang thai năm quả trứng rắn, tôi hít một hơi khí lạnh.\n \"Làm sao sinh ra được?\" Tôi tò mò hỏi.\n \"Cứ thế mà sinh thôi, cũng không đau lắm, rất nhanh đã sinh ra rồi. Tiểu Hắc ban đầu nói muốn tôi mang thai cho anh ấy mười quả trứng rắn, tôi sinh một lần xong, anh ấy không dám để tôi sinh nữa, anh ấy sợ tôi đau.\"\nTống Vân Nhi cười rộ lên, trong mắt tràn đầy hạnh phúc: \"Đồ nhát gan.\"\n Tôi cũng cười theo.\n Chỉ là chưa nói chuyện được bao lâu, Long Vân đã không thể chờ đợi được nữa mà đuổi khách đi.\n Kéo tôi vào hang ổ trên đỉnh núi của anh ấy.\n Anh ấy đeo nhẫn trên tay, vừa mới khoe khoang với hắc xà xong, lúc này kéo tôi trở về, ý tứ rất rõ ràng.\n Trong phòng rất yên tĩnh.\n Tôi nhớ đến năm quả trứng rắn của Tống Vân Nhi.\n \"Đợi đã đợi đã! Long Vân!\" Tôi gọi anh ấy dừng lại.\n Long Vân ngơ ngác nghiêng đầu: \"Sao vậy?\"\n \"Chúng ta sẽ có năm đứa con sao?\"\n Tôi có chút mơ hồ, trong đầu nghĩ lung ta lung tung.\n Long Vân cười đểu: \"Em muốn năm đứa à?\"\n \"Không không không!\"\n \"Nhà tôi đều là con một, không giống con hắc xà thích khoe khoang kia, yên tâm đi, nằm xuống.\"\n Tôi cạn lời, còn nói hắc xà thích khoe khoang.\n Cũng không biết là ai nhân lúc tôi và Tống Vân Nhi đang nói chuyện, cầm nhẫn cưới đi khắp nơi khoe khoang.\n Rất nhiều năm sau, tôi mới biết khả năng đọc suy nghĩ của tôi lúc trước từ đâu mà có.\n Cây hòe ngàn năm trên đỉnh núi, nhìn không nổi Long Vân mãi không theo đuổi được tôi, hơi nghĩ chút biện pháp giúp anh ấy.\n Biện pháp chính là để tôi tạm thời có thể đọc được suy nghĩ.\n Cho đến khi tôi và Long Vân yêu nhau, khả năng ấy mới biến mất.\n Tôi ở Linh Vân Sơn rất nhiều năm, vẽ rất nhiều bức tranh, chứng kiến không ít mối tình của linh thú.\n Cuối cùng là mang thai đứa con của tôi và Long Vân.\n \"Bình thường, không tệ.\"\n Nhưng thằng bé lúc còn trong bụng đã ầm ĩ, sau khi ra đời càng kéo cái đuôi nhỏ màu vàng, chạy khắp núi đồi.\n Đứa nhỏ không giấu được sừng rồng và đuôi, đôi mắt màu vàng luôn nhìn chằm chằm vào tôi, vây quanh tôi xoay vòng.\n Tiểu Kim Long năm tuổi, có hỏi tôi.\n \"Mẹ ơi, quê cũ của mẹ ở đâu ạ?\" Tiểu Kim Long ôm đùi tôi hỏi.\n \"Ở trong một cuốn sách.\"\n Tôi thật thà trả lời.\n Tiểu Kim còn nhỏ, thằng bé nghiêng đầu không hiểu lắm ý của tôi.\n Lại hỏi: \"Vậy mẹ có muốn về quê cũ xem không? Con biến thành nguyên hình sẽ bay được rồi, con cõng mẹ về nhà, được không?\"\n \"Mẹ không muốn quay về, ở đó… không có người mẹ muốn gặp.\"\n Tôi khó khăn lắm mới thoát khỏi cuộc sống đau khổ.\n Tiểu Kim gật đầu, lại ngẩng đầu nhìn lên trời.\n Trên đỉnh núi, trong làn mây mù, một con linh long màu vàng đang di chuyển.\n Thân rồng thỉnh thoảng uốn lượn thành hình trái tim, hình sóng…\n Muôn hình vạn trạng, rất thú vị.\n Tôi cười không ngừng, Tiểu Kim cũng cười theo.\n Long Vân cả ngày ở trên đỉnh núi không có việc gì làm, ngoại trừ ngâm suối nước nóng chính là trêu đùa tôi và con trai vui vẻ.\n Tiểu Kim đeo cặp sách xuống núi đi học, lớn tiếng tuyên bố với tôi: \"Mẹ ơi! Đợi con lớn lên dài ra, con cũng sẽ dùng hình rồng trạng thái vẽ trái tim cho mẹ!\"\n Tôi giục thằng bé mau đi học ở Học viện Linh thú, còn tôi thì yên tĩnh vẽ tranh.\n Đứa nhỏ nhảy chân sáo xuống núi.\n Thằng bé giống hệt cha nó, có đôi khi rất phiền phức.\n Nhưng phần lớn thời gian tôi đều rất yêu thương bọn họ.\n -Hết-",
    "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-8.html"
}