{
    "title": "Xuyên Sách Để Yêu Em - Chương 3",
    "content": "\"Mộc Nhi…\" Tống Thanh Minh hốc mắt đỏ hoe, run rẩy gọi tên tôi.\n Anh ta lúng túng đứng nguyên tại chỗ, giống như muốn chạm vào tôi, lại hoảng loạn rụt tay về.\n Tôi nghe thấy tiếng lòng của anh ta.\n \"Còn sống, Mộc Nhi của tôi còn sống.\"\n Tôi đương nhiên còn sống.\n Dưới ánh mắt nghi hoặc của tôi, người đàn ông trước mặt cuối cùng cũng bình tĩnh lại.\n Tống Thanh Minh hít sâu một hơi, gượng cười thân thiện.\n \"Bây giờ cô ấy không nhận ra mình, không thể dọa cô ấy.\"\n Tống Thanh Minh nghĩ thầm, lùi lại một bước, nhìn cửa phòng vẽ:\n\"Nghe nói bên này đang tuyển giáo viên dạy vẽ tranh Trung Quốc cơ bản, tôi đến để ứng tuyển.\"\n \"Ứng tuyển à, ngại quá, sáng nay giáo viên mới đã vào làm rồi, quảng cáo tuyển dụng lát nữa sẽ xóa.\"\n Tôi vô thức nói dối, trong thâm tâm muốn tránh xa anh ta.\n Tống Thanh Minh nói: \"Tôi có thể không cần lương, chỉ cần cho tôi làm việc ở đây là được.\"\n \"Hửm?\"\n \"Thật không giấu gì cô, tôi có một giấc mơ nghệ thuật, chính là hy vọng có thể dùng hết khả năng của mình, khai quật ra những người có thiên phú cao…\"\n Tống Thanh Minh nói năng lung tung, lại đột nhiên dừng lại.\n Anh ta nhìn chiếc nhẫn trên tay trái của tôi, ngơ ngác hoảng loạn nói: \"Em, em kết hôn rồi?\"\n \"Mộc Nhi của kiếp trước, không hề ở bên người đàn ông nào khác ngoài tôi, bây giờ sao lại kết hôn rồi?\"\n Kiếp trước?\n Tôi thản nhiên nói: \"Đính hôn rồi.\"\n \"Với ai?\"\n Tôi không trả lời.\n Mặt Tống Thanh Minh lại đỏ bừng, anh ta nhìn tôi chằm chằm, nghiến răng nghiến lợi nói: \"Tần Mộc Nhi, em đính hôn với ai?\"\nTôi cảm thấy chán ghét, mất kiên nhẫn nói: \"Liên quan gì đến anh?\"\n Tống Thanh Minh chấn động toàn thân, giống như quả bóng xì hơi, thất thần.\n \"Đương nhiên là có liên quan đến tôi, Mộc Nhi, em từng yêu tôi nhất, em vốn dĩ chỉ thuộc về tôi.\"\n Tôi thuộc về m* anh ấy.\n Tôi mắng thầm trong lòng, ngoài mặt vẫn tỏ ra lịch sự: \"Nếu không có việc gì khác, tôi đi ăn trưa đây.\"\n \"Không, đợi đã, về chuyện công việc… Tần tiểu thư, tôi tên là Tống Thanh Minh, có kinh nghiệm giảng dạy hội họa Trung Quốc, hy vọng cô có thể cân nhắc cho tôi làm việc ở đây, tôi thật sự có thể không cần lương!\"\n \"Xin lỗi, ở đây tôi không thiếu người.\"\n Khi tan làm, cuối cùng tôi cũng đợi được Long Vân.\n Hôm nay anh ta không xuống xe đợi mà là ngồi trong xe, chân trái bó bột.\n Người đàn ông với ngũ quan sắc nét, tuấn tú lạnh lùng nhìn tôi ngoài xe:\n\"Hôm nay xảy ra chút tai nạn, chân trái bị gãy xương rồi, Mộc Nhi, có thể phiền em chăm sóc tôi một thời gian không?\"\n Người đàn ông đẹp trai nói giọng lạnh nhạt.\n Trong lòng lại ồn ào không ngừng:\n\"Ha ha ha ha! Khổ nhục kế quả nhiên có tác dụng, Mộc Nhi đau lòng rồi, chậc chậc chậc, chỉ cần để cô ấy mấy ngày này đều ở bên cạnh mình, nam chính chó má gì đó, đều đi c.h.e.c hết đi!\"\n Tôi cúi đầu, ánh mắt tối sầm lại:\n\"Gãy xương phải dưỡng ba tháng, vậy thì hôn lễ của chúng ta lại phải hoãn lại rồi.\"\n \"Cái gì cơ? Hoãn hôn lễ? Không được!\"\n Long Vân điều chỉnh tư thế ngồi, sắc mặt từ trắng chuyển sang xanh, đôi môi mỏng mấp máy:\n\"Bác, bác sĩ nói, tôi thân thể cường tráng, khả năng hồi phục tốt, trước hôn lễ có thể khỏi.\"\n \"Anh hỏi bác sĩ lúc nào, vừa nãy sao?\" Tôi mỉm cười.\n Long Vân nhận ra bị vạch trần, thất vọng cúi đầu:\n\"Dù sao hôn lễ cũng phải tiến hành như bình thường.\"\n \"Tôi khó khăn lắm mới tìm được cơ hội đính hôn với em trước khi em gặp Tống Thanh Minh, lần này chúng ta chắc chắn có thể ở bên nhau!\"\n Đây mới là Long Vân thật sự.\n Hoạt bát thuần khiết, có chút đáng yêu.\n Tôi lên xe tồi nói:\n \n\"Tôi sẽ chăm sóc anh, dù sao anh cũng là vị hôn phu của tôi.\"\n Long Vân đột ngột ngẩng đầu, trong mắt khó giấu nổi vui mừng: \"Thật sao?\"\n \"Ừ, thật.\"\n \"A a a a a! Vui quá! Mộc Nhi đồng ý chăm sóc mình, cô ấy có phải thích mình rồi không? Sức hút của rồng ta quả nhiên vô cùng mạnh mẽ.\"\n \"Sắp ôm được người đẹp về rồi, hò dô ta~ Không uổng công ta cố gắng một nghìn ba trăm linh bốn lần trước đó!\"\n Tôi lấy điện thoại ra, coi như không nghe thấy tiếng lòng ồn ào của người bên cạnh.\nTôi sống trong căn nhà tân hôn mà Long Vân sắp xếp, chăm sóc anh một tháng.\n Nói là chăm sóc anh, không bằng nói là tôi được chăm sóc.\n Đương nhiên.\n Ở cùng một mái nhà, lớp ngụy trang của Long Vân thường xuyên lộ tẩy.\n Dù sao anh cũng không phải là tổng tài bá đạo thật sự mà là một con rồng già độc thân xuyên sách, tính cách khác xa tổng tài bá đạo đến mười vạn tám nghìn dặm.\n Giống như, một nam sinh trung học tràn đầy năng lượng, ồn ào.\n \"Mộc Nhi, trưa nay muốn ăn gì, tôi làm.\" Long Vân ngồi trên xe lăn.\n Tôi đang vẽ tranh trong phòng vẽ, những bông hoa hiếm có mà Long Vân tốn mấy triệu để tìm về, đều đẹp đến kinh ngạc.\n Tôi nóng lòng muốn ghi lại vẻ đẹp của hoa: \"Nhất thời chưa nghĩ ra, anh tùy ý là được.\"\n \"Vậy thì làm tiệc Mãn Hán đi, tôi biến ra hết cho em!”",
    "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-3.html"
}