{
    "title": "Xuyên Sách Để Yêu Em - Chương 6",
    "content": "Nước mắt nóng hổi trào ra khóe mắt, giấc mơ dài đằng đẵng, khiến tôi như đã trải qua rất nhiều kiếp người. Hoặc có thể nói, đó chính là những kiếp sống trước đây của tôi.\n Tôi đã trải qua một tình yêu oanh oanh liệt liệt, khắc cốt ghi tâm, sống c.h.e.c có nhau.\n Lần nào, cũng không có kết cục tốt đẹp.\n Lần nào, tôi cũng sẽ c.h.e.c.\n Bởi vì tôi là nữ chính trong truyện ngược.\n Tôi mệt mỏi, chán ghét cuộc sống như vậy.\n Nhưng tôi bị một sợi dây mảnh kéo lại, số phận luôn khiến tôi sống không bằng c.h.e.c.\n May mà, có Long Vân.\n Long Vân nghiêng đầu, má cọ cọ vào mặt tôi.\n Tôi cong môi, hỏi: \"Sao em còn sống?\"\n Tần Xương Minh đã ra tay rất tàn nhẫn, tôi đã c.h.e.c rất nhiều lần, có kinh nghiệm.\n Với đòn tấn công như vậy, không cứu được đâu.\n Long Vân cúi đầu, có chút khó xử nói: \"Thật ra anh có một bí mật.\"\n \"Gì cơ?\"\n \"Không biết em có tin không, chậc, haizz, anh không phải người, là rồng. Lúc em sắp c.h.e.c, anh đã thử kết hôn khế với em, cứu em về. Không ngờ thật sự thành công rồi.\"\n \"Một ngàn ba trăm lẻ năm lần rồi! Mộc Nhi mãi mới có chút thích anh, anh tuyệt đối không thể để em c.h.e.c! May quá, may quá, hôn khế có tác dụng với người trong sách~\"\n \"Chỉ là tự ý kết hôn khế với em ấy, khiến em ấy và mình có liên hệ sống c.h.ế.t với mình, không biết Mộc Nhi biết rồi, có giận không.\"\n Anh cứu tôi sống lại, còn lo lắng tôi sẽ giận.\n Long Vân khẩn trương nói: \"Em không tin à?\"\n \"Anh phải giải thích thế nào thì em mới tin đây? Hay là biến thành rồng cho em xem? Căn phòng này không chứa nổi anh!\"\n \"Em tin.\"\n Tôi từ từ nắm lấy tay Long Vân: \"Thật ra em muốn biết một chuyện.\"\n \"Em nói đi?\"\n \"Là tình cảm như thế nào, khiến anh nguyện ý cùng em trải qua một ngàn ba trăm lẻ năm kiếp người? Long Vân, sao anh lại thích em đến vậy?\"\n Long Vân ngây người.\nTôi nói với Long Vân, tôi có thể nghe thấy tiếng lòng của anh.\n Biết anh xuyên sách tới, là một con rồng vàng độc thân, quê nhà ở Linh Vân Sơn.\n Sau đó thành khẩn xin lỗi, không phải cố ý nghe tiếng lòng của anh.\n Thật sự là, chỉ cần có người đến gần tôi, tôi sẽ nghe thấy tiếng lòng của họ.\n Long Vân tỏ ra rất không tự nhiên, ngốc nghếch suy nghĩ hồi lâu, mới do dự trả lời câu hỏi của tôi.\n Anh nói: \"Anh vốn dĩ ghét Tống Thanh Minh, sau khi xuyên sách muốn cứu em thoát khỏi biển khổ truyện ngược. Khụ khụ, kết quả vừa nhìn thấy em, anh liền... yêu ngay từ cái nhìn đầu tiên... em xinh đẹp quá, đúng là kiểu người anh thích.\"\n Anh ngượng ngùng đỏ mặt: \"Sau này số lần xuyên sách càng nhiều, lại càng thích em, nhưng em luôn không thích anh.\"\n Tôi không nhịn được cười, trong lòng ấm áp.\n Long Vân bưng tới cốc nước ấm, đút cho tôi uống, lại nói: \"Đã nói hết rồi, vậy anh cũng không giấu nữa.\"\n Tôi l.i.ế.m đôi môi khô khốc, nghi hoặc: \"Giấu gì cơ?\"\n \"Tổng tài bá đạo đó, anh tưởng em thích kiểu này, giả vờ lâu lắm rồi.\"\n Long Vân đến gần tôi, hơi thở nóng rực, ánh mắt hưng phấn: \"Còn nữa, em đã có thể nghe thấy tiếng lòng của anh, có phải đã từng nghe thấy, anh muốn đưa em đến Linh Vân Sơn không?\"\n Tôi gật đầu.\n Long Vân khẩn trương nắm chặt tay, nhìn tôi: \"Vậy em, có nguyện ý đi cùng anh không?\"\n \"Ừm... em nguyện ý là nguyện ý, nhưng em có thể đi sao?\"\n Dù sao tôi cũng là nhân vật trong sách, không biết có thể rời đi hay không.\n \"Đương nhiên có thể! Chỉ cần em nguyện ý, không có chuyện gì rồng đây không làm được!\"\n Tôi bị anh chọc cười: \"Vậy đợi chúng ta cử hành xong hôn lễ rồi đi.\"\n Ngoài hôn lễ, tôi còn có việc phải xử lý.\n Tôi đã tống Tần Xương Minh vào tù.\n Tập đoàn nhà họ Tần vốn là sự nghiệp của mẹ tôi, sau khi Tần Xương Minh cưới mẹ tôi, đã thay bà quản lý. Sau đó dã tâm cực lớn, lại cố ý hại c.h.e.c mẹ tôi, chỉ vì muốn nắm giữ tập đoàn nhà họ Tần trong tay.\n Cha tôi, lại là loại người ác ma như vậy.\n Còn có Tần Viện Nhi.\n Cô ta đã hại c.h.e.c tôi rất nhiều lần.\n Trong những kiếp sống trước đây của tôi, cô ta cũng làm không ít chuyện xấu xa.\n Tôi tìm được một số chứng cứ, cũng khiến cô ta vào tù ngồi vài năm.\n Chỉ có vài năm, bởi vì kiếp này, cô ta vẫn chưa làm ra chuyện gì đáng bị xử tử hình với tôi.\n Làm xong những chuyện này, tôi cuối cùng cũng có thể rời đi cùng Long Vân.\n Chúng tôi đã cử hành một hôn lễ long trọng, Long Vân đeo nhẫn cho tôi, nhẹ nhàng hôn lên má tôi, run rẩy, khẩn trương nói yêu tôi.\n Tôi nói với anh: \"Em cũng yêu anh.\"\n Khi ánh mắt chúng tôi giao nhau——\n Độc tâm thuật của tôi đột nhiên biến mất.\n Mà trong số rất nhiều khách khứa, Tống Thanh Minh không biết đã trà trộn vào từ lúc nào.\n Tống Thanh Minh giữa chừng hôn lễ, tìm thấy tôi đang nghỉ ngơi trong phòng nghỉ.\n Anh ta đóng cửa lại, đứng ở cửa, đôi mắt đỏ hoe, nhìn tôi mặc váy cưới, run giọng gọi tôi: \"Mộc Nhi.\"\n Tôi nhìn anh ta, mỉm cười: \"Tống Thanh Minh, hình như tôi đã nói rất nhiều lần rồi, chúng ta đừng gặp nhau nữa.\"",
    "url": "https://monkeyd.net.vn/xuyen-sach-de-yeu-em/chuong-6.html"
}