{
    "title": "Học Cưỡi Ngựa Với Anh Trai Của Bạn Trai - Chương 3:",
    "content": "“Hòa Nhi, em gái con mới về nước, cũng không quen biết ai, cũng nhờ có con mà nó mới có một người anh rể tốt như vậy.”\n“Lâm Chu tốt bụng, yêu ai yêu cả đường đi nên mới đưa em gái con đi tham gia vài buổi tiệc, con đừng hiểu lầm.”\nTôi cong môi: “Dì yên tâm đi, dù Thẩm Vân Tranh có mang thai con của Phó Lâm Chu tôi cũng không hiểu lầm đâu.”\nMặt mẹ kế tái mét.\nBố tôi tức tới mức chỉ thẳng vào mũi tôi mắng: “Ngày mai con đi xin lỗi Phó Lâm Chu ngay cho bố, nói là do con nhất thời xúc động. Nếu hai đứa không làm lành được, sau này con đừng vác mặt về cái nhà này nữa.”\nTôi đứng dậy, khẽ thở dài: “Bố, nhưng con có bạn trai mới rồi, con mà đi tìm Phó Lâm Chu anh ấy sẽ giận đó.”\n“Con nói cái gì?” Bố tôi lảo đảo: “Ở cái thủ đô này còn ai hơn được Phó Lâm Chu? Con mau gọi điện thoại chia tay với nó ngay.”\nTôi nhướng mày: “Bố chắc chứ?”\nBố tôi giận dữ: “Mau gọi ngay cho bố.”\nTôi bất lực lấy điện thoại ra, gọi cho Phó Từ Sâm.\n“Alo, bố em muốn em chia tay với anh.”\nChưa đợi Phó Từ Sâm nói gì, bố tôi đã giật lấy điện thoại.\n“Thằng nhãi ranh không biết trời cao đất dày như mày mà cũng dám quyến rũ con gái tao. Tao nói cho mày biết, đừng có nằm mơ nữa. Cóc ghẻ mà đòi ăn thịt thiên nga, không tự soi gương xem mình là ai đi.”\n“Con gái tao sẽ gả cho Phó Lâm Chu. Nếu mày biết điều thì cút ngay khỏi thủ đô cho tao, nếu không tao có đầy cách khiến mày không thể sống yên ở đây được.”\n“Thật sao?” Giọng nói lạnh lùng của Phó Từ Sâm xuyên qua điện thoại truyền vào tai bố tôi: “Không ngờ trong lòng bác Thẩm, thằng em bất tài của tôi lại quan trọng đến vậy.”\nBố tôi đờ đẫn, người như bị đóng băng.\n“Cậu... Cậu là...”\n“Tôi là bạn trai của A Hòa, Phó Từ Sâm. Bác Thẩm có ý kiến gì với tôi sao?”\nBố tôi sợ hãi tới rụt người lại.\n“Không... không có, vừa rồi bác uống nhiều quá, nói năng lung tung, mong cháu đừng để bụng. Sau này con gái bác nhờ cháu chăm sóc.”\n“A Hòa có thể ở bên cạnh cháu, bác rất yên tâm.”\nTrên mặt bố tôi lộ ra nụ cười nịnh nọt, còn cúi đầu khom lưng chờ Phó Từ Sâm cúp máy.\nSau đó ông ấy quay sang nhìn tôi, vẻ mặt hiền từ: “Con bé ngốc này, sao không nói sớm cho bố biết?”\nTôi cầm lấy điện thoại, ánh mắt lạnh lùng: “Vậy ngày mai con có cần phải đi xin lỗi Phó Lâm Chu nữa không?”\n“Ai ya, không cần, không cần. Vừa rồi bố nhất thời nóng giận nên mới nói sai, con tha thứ cho bố đi.”\nTôi nhìn nụ cười lấy lòng của ông mà thấy ghê tởm, quay người đi lên lầu.\nMẹ kế tôi chạy theo bố tôi hỏi người vừa nghe điện thoại là ai, nhưng bố tôi chỉ vui vẻ đi pha một ấm trà, không thèm để ý đến bà ta.\n…\nTrong một câu lạc bộ tư nhân, Phó Lâm Chu đang ôm eo Thẩm Vân Tranh chơi game.\n“Ối, A Chu, em lại thua rồi.” Thẩm Vân Tranh nũng nịu rúc vào lòng Phó Lâm Chu.\nPhó Lâm Chu dùng một tay nâng cằm cô ta lên, khóe mắt như cười như không.\n“Hôn anh một cái, anh sẽ giúp em.”\n“Anh hư quá.” Tuy giọng điệu của Thẩm Vân Tranh có chút miễn cưỡng nhưng cuối cùng cô ta vẫn hôn lên môi Phó Lâm Chu.\nPhó Lâm Chu giữ chặt gáy Thẩm Vân Tranh, khiến nụ hôn này càng thêm sâu sắc.\nNhững người xung quanh reo hò ầm ĩ.\nSau ba tuần rượu, Thẩm Vân Tranh đi vào nhà vệ sinh.\nPhó Lâm Chu lướt điện thoại, đã mười ngày Thẩm Mộng Hòa không nhắn tin cho anh ta.\nTrước đây Thẩm Mộng Hòa vẫn luôn ngoan ngoãn, không biết lần này cô lại làm sao nữa.\nPhó Lâm Chu bực bội ném điện thoại xuống, ngửa cổ uống cạn một ly rượu.\nMột người bạn hỏi: “Anh Chu, có phải anh thích Thẩm Vân Tranh rồi không?”\nPhó Lâm Chu mân mê chiếc ly trong tay, cười nói: “Chơi bời thôi, người tôi muốn cưới chỉ có Thẩm Mộng Hòa.”\n“Anh Chu, anh đừng trách em nhiều chuyện, nhưng anh cũng đừng chơi quá trớn. Chị dâu nhìn vậy chứ rất bướng bỉnh.”\n“Lần trước anh chỉ uống say thôi mà chị ấy còn giận anh cả tuần không thèm nói chuyện. Lần này anh và Thẩm Vân Tranh thân thiết như vậy, chị dâu...”\nMặt Phó Lâm Chu càng lúc càng đen, khiến người kia không dám nói tiếp.\nThôi vậy, Phó Lâm Chu nghĩ bụng ngày mai anh ta lại đi xin lỗi Thẩm Mộng Hòa, dù phải quỳ xuống cũng được, anh ta không muốn chia tay với Thẩm Mộng Hòa.\nChỉ có anh ta mới biết lúc này anh ta đang hối hận đến nhường nào.\nTrước đây vì ân tình mà bố mẹ đã sắp đặt cuộc hôn nhân này. Vốn dĩ anh ta rất bài xích, nhưng sau khi tiếp xúc với Thẩm Mộng Hòa, anh ta dần dần bị Thẩm Mộng Hòa thu hút, cũng yêu cô một cách mất kiểm soát.\nNhưng anh ta lại rất mâu thuẫn. Từ nhỏ đến lớn anh ta luôn cố gắng thoát khỏi sự kiểm soát của cha mẹ, bản tính nổi loạn không cho phép anh ta dễ dàng thuận theo như thế.\nVì vậy anh ta thử tiếp xúc với Thẩm Vân Tranh, nghĩ rằng có lẽ đổi một người khác cũng được, nhưng sự thật chứng minh, không thể.",
    "url": "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-3.html"
}