{
    "title": "Học Cưỡi Ngựa Với Anh Trai Của Bạn Trai - Chương 4:",
    "content": "Mấy ngày nay anh ta rất khổ sở, dù có ra ngoài vui chơi cũng không thể tập trung được.\n…\nCuối tuần Phó Từ Sâm đón tôi đi dự tiệc, tôi có chút gượng gạo ngồi ở ghế sau xe, cố gắng giữ khoảng cách với anh.\nNhưng đường lên núi quá xóc, khi xe chạy qua một khúc cua gấp, tôi ngã nhào lên người anh ấy.\nQuần áo mùa hè vốn đã mỏng manh, tay tôi lại vô tình chạm vào giữa hai chân anh.\nPhó Từ Sâm khẽ rên lên một tiếng.\nĐầu óc tôi trống rỗng, mặt nóng bừng như lửa đốt.\n“Xin lỗi, em không cố ý.” Tôi vội vàng rụt tay lại, ngồi trở về vị trí cũ.\nPhó Từ Sâm nheo mắt, ánh mắt tràn ngập ý cười.\n“Không sao, A Hòa, ngồi xích lại một chút.”\nAnh ấy nắm lấy tay tôi, kéo tôi lại gần.\n“Vừa rồi em bóp anh hơi đau.” Giọng nói trầm khàn vang lên bên tai.\nTim tôi đập thình thịch, cố gắng giữ cho hơi thở ổn định.\n“Vậy em xoa cho anh nhé?”\nMới vừa buột miệng thốt ra câu này, tôi đã hối hận.\nÁnh mắt Phó Từ Sâm sáng lấp lánh, nụ đầy phong lưu vô cùng:\n“Cũng không cần phải thế .”\n…\nPhó Từ Sâm nắm tay tôi, vừa bước vào đại sảnh, mọi ánh mắt đã đổ dồn về phía chúng tôi.\n“Kia không phải là bạn gái của Phó thiếu, Thẩm Mộng Hòa sao? Sao cô ta lại đi cùng Phó tổng?”\n“Không lẽ bọn họ chia tay rồi?”\n“Thẩm Mộng Hòa này cũng giỏi thật, hai người đàn ông hàng đầu thủ đô đều bị cô ta dụ dỗ.”\n“Nhà cô ta chỉ làm buôn bán gỗ, gặp được loại hào môn như vậy đương nhiên phải liều thôi. Mấy loại thủ đoạn quyến rũ người của cô ta, dù có dạy cho chúng ta chúng ta cũng không biết làm.”\nMọi người xì xào bàn tán, dù tôi không nghe rõ nhưng cũng đoán được phần nào.\nChắc chắn là ghen tị, đố kỵ các kiểu.\nPhó Từ Sâm ho nhẹ một tiếng, ánh mắt hờ hững lướt qua những người đang bàn tán.\nMọi người vội vàng né tránh ánh mắt của anh.\nTôi khẽ bóp tay anh ấy, ra hiệu cho anh ấy không cần để ý.\nNhưng khi quay người lại, tôi lại thấy gương mặt âm trầm u ám của Phó Lâm Chu.\nAnh ta bước nhanh đến chỗ tôi, đầu tiên là chào hỏi Phó Từ Sâm, sau đó lại nhìn chằm chằm tôi.\n“Hòa Nhi, em...”\n“Gọi chị dâu.” Phó Từ Sâm ngắt lời anh ta.\nĐáy mắt Phó Lâm Chu lóe lên một tia giận dữ: “Anh, đừng đùa, cô ấy là bạn gái của em.”\nPhó Từ Sâm nhướng mày: “Không phải chia tay rồi sao?”\n“Phó Từ Sâm, anh thật sao?”\n“Tôi không bao giờ đùa.”\nPhó Lâm Chu siết chặt nắm tay, tiến lên định nắm lấy tay tôi.\nNhưng Phó Từ Sâm đã chắn trước mặt tôi: “Nếu không muốn mất mặt trước mặt đám đông thì cút ngay đi.”\nHai mắt Phó Lâm Chu đỏ ngầu, anh ta không cam tâm liếc nhìn tôi một cái nhưng cuối cùng vẫn quay người bỏ đi.\n…\nPhó Từ Sâm dẫn tôi đi tiếp rượu, xã giao một cách lịch sự mà lại xa cách.\nTôi mới nhúc nhích ngón tay, anh ấy lập tức cúi xuống nhìn tôi: “Sao vậy?”\nTôi cúi đầu nhỏ giọng nói: “Em muốn đi vệ sinh.”\nAnh ấy cười khẽ buông tay tôi ra: “Được, anh ở đây đợi em.”\nTôi thầm thở phào nhẹ nhõm.\nAnh ấy nắm chặt quá, tay tôi tê hết cả rồi.\n…\nKhi bước ra khỏi nhà vệ sinh, từ xa xa tôi đã thấy Phó Từ Sâm đang nói chuyện với ai đó.\nVẻ mặt anh ấy rất lạnh nhạt, khuôn mặt với đường nét góc cạnh, ngón tay thon dài gõ nhẹ lên thành ghế sofa, chiếc đồng hồ bạch kim trên cổ tay anh ấy phát ra ánh sáng mờ ảo.\nChỉ ngồi đó thôi cũng toát lên vẻ cao quý và lạnh lùng.\nTrong lúc nhất thời, tôi nhìn mà mê ly.\n“Đẹp không?” Một giọng nói trầm thấp vang lên sau lưng tôi.\nTôi quay đầu lại, bắt gặp một đôi mắt hung ác.\n“Anh...”\nTôi còn chưa nói hết câu đã bị anh ta bịt miệng mũi.\nKhi tỉnh lại, tôi đã nằm trên giường.\n“Phó Lâm Chu, anh muốn làm gì?” Tôi sợ hãi lùi về phía sau.\n“Hòa Nhi, em không nên chia tay với anh.” Anh ta chậm rãi vuốt ve mặt tôi: “Em nghĩ Phó Từ Sâm thích em thật sao? Đừng ngốc nghếch như vậy, anh ta chỉ thích cướp đồ của anh thôi.”\n“Chuyện của tôi không cần anh quan tâm.” Tôi quay mặt đi: “Anh ấy không thích tôi, chẳng lẽ anh thích tôi?”\n“Đương nhiên.” Đáy mắt anh ta lóe lên một tia hưng phấn, rồi anh ta lấy ra một chiếc nhẫn:\n“Ba tháng trước anh đã đặt làm chiếc nhẫn này, vốn định tìm thời điểm thích hợp để cầu hôn em, không ngờ... Nhưng bây giờ cũng không muộn, Hòa Nhi, anh thật sự yêu em, em gả cho anh được không?”\n“Không.” Tôi đứng dậy: “Phó Lâm Chu, anh bị điên à?”\n“Có phải vì Phó Từ Sâm không?” Anh ta nắm lấy tay tôi, mặt mày ủ rũ: “Em mới gặp anh ta có mấy lần, em hiểu anh ta bao nhiêu? Em có biết anh ta bị bệnh tâm thần không?”\nTim tôi hẫng một nhịp nhưng ngay sau đó lại nhanh chóng đi về phía cửa.\n“Không liên quan gì đến anh ấy, dù anh ấy có thần kinh cũng tốt hơn anh gấp vạn lần.”\nKhi tay tôi sắp chạm vào tay nắm cửa, Phó Lâm Chu đột ngột ôm chầm lấy tôi, đè tôi vào cửa.\nAnh ta cứng rắn đeo chiếc nhẫn vào ngón giữa của tôi.",
    "url": "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-4.html"
}