{
    "title": "Học Cưỡi Ngựa Với Anh Trai Của Bạn Trai - Chương 6:",
    "content": "Toàn thân Phó Lâm Chu bị băng bó kín mít, nằm thẳng đơ trên giường.\nBác sĩ nói anh ta đã không còn khả năng sinh sản nữa.\nAnh ta hận, hận không thể g.i.ế.c c.h.ế.t Phó Từ Sâm.\nNhưng giờ ngay cả đứng lên cũng không nổi.\nCửa phòng bật mở, Phó Từ Sâm chậm rãi bước vào, tay cầm ống tiêm.\n“Anh... Anh muốn làm gì?” Phó Lâm Chu kinh hãi trợn to mắt.\n“À, hôm nay bác sĩ bận nên không đến được, anh sẽ tiêm thuốc giúp em.” Phó Từ Sâm nhướng mày, tùy ý đánh giá cơ thể Phó Lâm Chu.\n“Không cần, tôi không cần anh giúp.” Phó Lâm Chu khó khăn nhích người.\n“Việc này không đến lượt mày quyết định.” Phó Từ Sâm túm lấy cổ tay Phó Lâm Chu.\n“Anh, em xin anh, tha cho em đi, em biết sai rồi, em không dám đụng vào cô ấy nữa.”\nNhưng Phó Từ Sâm lại làm ngơ, vẫn cầm ống tiêm đ.â.m lung tung.\nPhó Lâm Chu đau đớn nghiến răng nghiến lợi, gào khóc không ngừng.\nMấy ngày nay Phó Từ Sâm luôn nghĩ cách hành hạ anh ta, không dùng kim thì dùng thuốc.\nHôm qua còn cho anh ta uống thuốc xổ.\nLần đầu tiên anh ta cảm nhận được cái gì gọi là sống không bằng chết.\n…\nSau khi tôi chuyển đến chỗ Phó Từ Sâm ở, mỗi tối anh đều về nhà ăn cơm cùng tôi.\nLúc bận rộn, sau bữa tối chúng tôi ai làm việc người nấy.\nNhưng khi rảnh rỗi, chúng tôi sẽ cùng ngồi trên sofa xem một bộ phim yêu thích.\nChúng tôi sống cứ như thể một cặp vợ chồng đã chung sống nhiều năm.\nMột buổi tối bình thường, tôi đang nép trong lòng Phó Từ Sâm xem tivi.\nĐột nhiên anh đeo thứ gì đó vào tay tôi.\nTôi giơ tay lên, là một chiếc nhẫn.\nDưới ánh đèn, viên kim cương hồng càng thêm lấp lánh.\n“A Hòa, em đồng ý lấy anh không?” Anh đứng dậy, quỳ một chân xuống đất.\nTôi lắc lắc tay: “Anh đeo vào rồi còn gì.”\nPhó Từ Sâm ôm lấy eo tôi, siết chặt vòng tay, giọng khàn khàn: “Vậy A Hòa, em có đồng ý không?”\nHương bạc hà nhàn nhạt vờn quanh chóp mũi, tôi cũng ôm chặt lấy anh.\n“Sao lại không?”\n…\nCuối cùng Phó Lâm Chu vẫn phải vào tù, không chỉ vì tội cưỡng h.i.ế.p bất thành mà còn vì nhiều tội danh khác.\nTổng cộng các tội danh lại, anh ta phải ngồi tù ít nhất hai mươi năm.\nThẩm Vân Tranh nhốt mình trong phòng ba ngày, sau đó kéo vali rời đến một thành phố khác.\nHôm sau, tôi và Phó Từ Sâm tổ chức một đám cưới long trọng.\nTuy các trưởng bối Phó gia trông không mấy vui vẻ.\nNhưng tôi và Phó Từ Sâm lại rất hạnh phúc.\nĐêm khuya, Phó Từ Sâm cùng tôi đứng trước cửa sổ sát đất, ngắm nhìn cảnh đêm thành phố.\n“Tuyệt thật.” Tôi không khỏi cảm thán.\n“Tuyệt gì cơ?” Phó Từ Sâm cúi xuống ghé sát vào tai tôi.\n“Anh tuyệt.” Tôi xoay người đối diện với anh: “Ở bên anh, thật tuyệt.”\nAnh ôm chặt lấy tôi, ánh mắt dịu dàng, tràn đầy yêu thương.\n“A Hòa, cảm ơn em đã chọn anh.”\n“Ngốc ạ.” Tôi cười véo eo anh, trong đầu chợt nhớ đến câu nói trước đây của Phó Lâm Chu.\n“À phải rồi, anh có bị bệnh tâm thần không?”\nPhó Từ Sâm chớp mắt: “Nếu anh bị bệnh, em có sợ không?”\nTôi kiễng chân sờ lên yết hầu anh: “Nghe nói thế giới của người bệnh tâm thần rất phong phú và thú vị, em muốn biết.”\nPhó Từ Sâm khẽ cười, hôn lên môi tôi.\n[Mở rộng]\nĐúng là Phó Từ Sâm từng có vấn đề tâm lý thật, nhưng nhờ Thẩm Mộng Hòa mà anh đã tự chữa lành cho mình.\nKhi còn nhỏ, Phó Từ Sâm tận mắt chứng kiến cảnh mẹ tự sát, từ đó mất ngủ triền miên.\nThậm chí anh còn bắt chước mẹ, dùng d.a.o rạch cổ tay mình.\nMáu nhỏ giọt xuống sàn nhà, như những đóa hoa nở rộ rồi nhanh chóng tàn úa.\nAnh thường xuyên có những hành động khó hiểu.\nSáng sớm bắt chước gà gáy, ban đêm lén lút bò trườn.\nNgười trong nhà vừa sợ hãi vừa ghét bỏ anh.\nÔng cụ Phó đã mời rất nhiều bác sĩ tâm lý đến chữa trị cho anh, nhưng đều vô ích.\nMãi đến mùa hè năm đó, Phó Từ Sâm gặp Thẩm Mộng Hòa.\nCô bé rụt rè đứng trong sân.\nNghe người hầu nói, mẹ cô bé c.h.ế.t đuối vì cứu Phó Lâm Chu.\nAnh đi lướt qua cô bé, vốn không định để ý đến.\nNhưng không ngờ cô bé lại gọi anh lại.\n“Tay anh bị thương rồi, em có băng cá nhân, để em dán cho anh nhé?”\nAnh quay đầu lại, thấy được đôi mắt nai trong veo ngây thơ.\n“Không cần.” Anh lạnh lùng đáp, tiện tay đẩy cô bé một cái.\nThẩm Mộng Hòa bị anh đẩy ngã xuống đất nhưng lại không hề khóc.\nCô bé chống hai tay đứng dậy, chậm rãi đi đến trước mặt anh, lấy một miếng băng cá nhân từ trong túi ra rồi cầm lấy tay anh dán lên.\nSau đó còn nhẹ nhàng thổi hai cái.\n“Như vậy sẽ không đau nữa.”\nThẩm Mộng Hòa nghiêng đầu, mỉm cười rạng rỡ.\nGương mặt tươi sáng ấy in sâu vào tâm trí Phó Từ Sâm.\nLần thứ hai Phó Từ Sâm gặp Thẩm Mộng Hòa là khi anh đang thả cá phóng sinh.\nMọi người trong Phó gia đều lén lút gọi anh là đồ ngốc, là kẻ điên.\nNhưng Thẩm Mộng Hòa lại mang một chiếc ghế nhỏ đến ngồi cạnh anh, cùng anh thả cá.\nMiệng còn lẩm bẩm: “Từ bi hỉ xả, từ bi hỉ xả.”\nAnh bật cười trước vẻ mặt nghiêm túc của Thẩm Mộng Hòa, bỗng thấy cuộc đời cũng không quá tẻ nhạt.\nAnh dần mở lòng, chấp nhận điều trị.\nĐể chữa trị dứt điểm, anh được đưa ra nước ngoài, chuyến đi kéo dài mười năm.\nDù biết Thẩm Mộng Hòa sẽ lấy Phó Lâm Chu, nhưng anh vẫn không thể buông bỏ.\nVới tính cách của ông cụ Phó, mẹ Thẩm Mộng Hòa c.h.ế.t vì cứu Phó Lâm Chu, Phó Lâm Chu đương nhiên phải có trách nhiệm đối xử tốt với Thẩm Mộng Hòa.\nSau khi Phó Từ Sâm trở về nước, anh dựa vào đầu óc kinh doanh nhạy bén, thủ đoạn cứng rắn cùng với tài ăn nói khéo léo để khuất phục đám cáo già trong công ty, nhanh chóng trở thành người nắm quyền thực sự của Phó thị.\nLúc này tôi đã đợi anh ở trường đua ngựa cả tiếng đồng hồ rồi.\nAi mà biết Phó Lâm Chu lại không biết cố gắng, làm tổn thương trái tim cô ấy.\nVì vậy, khi Phó Lâm Chu nhờ anh dạy Thẩm Mộng Hòa cưỡi ngựa, anh đã vô cùng phấn khích.\nTrên đường lái xe đến trường đua, anh đã suýt mất lái.\nÁnh nắng xuyên qua kẽ lá chiếu xuống người cô gái.\nAnh cố kìm nén sự kích động, hỏi cô: “Không học nữa sao?”\n(Hết)",
    "url": "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-6.html"
}