{
    "title": "Trở Về Thập Niên 80, Tôi Viết Lại Câu Chuyện Tình Cùng Người Bạn Từ Thuở Nhỏ - 6",
    "content": "\"Bác sĩ Giang, cô có thể mang ít thuốc giảm đau qua được không? Tôi thực sự rất đau. Tôi sẽ cho tài xế đến đón cô...\"\nTôi nhìn ra ngoài trời tối đen, định từ chối thì Hoắc Ngạn Đình đã cúp máy. Chỉ vài phút sau, xe của Hoắc Ngạn Đình đã bấm còi dưới lầu. Tôi cân nhắc hồi lâu, cuối cùng vẫn mặc quần áo chỉnh tề đi xuống.\nTài xế phóng như bay đưa tôi đến nhà Hoắc Ngạn Đình. Cửa vừa mở, thân hình cao lớn của Hoắc Ngạn Đình như bức tường chắn kín cửa, nhưng ngay sau đó, bức tường sụp đổ. Tôi theo phản xạ đỡ lấy anh.\n\"Hoắc Ngạn Đình!\"\nHoắc Ngạn Đình tựa đầu lên vai tôi, giọng yếu ớt.\n\"Bác sĩ Giang, tôi cảm thấy, sắp c.h.ế.t rồi...\"\nTôi cảm thấy trán anh nóng ran, giơ tay sờ thử, lập tức giật mình đến nỗi suýt rớt cả hàm.\n\"Nóng thế này! Hoắc Ngạn Đình, anh đã làm gì vậy?\"\nTôi nghiêm giọng hỏi anh. \nAnh mệt mỏi nhấc mí mắt.\n\"Tôi đau quá, nên uống nhiều thuốc giảm đau.\"\nTrong lúc anh nói, khóe mắt tôi cũng nhìn thấy gói giấy rỗng trên bàn trà.\nCả gói thuốc giảm đau, anh uống hết?\nTôi nhíu chặt mày, gọi tài xế đứng sau.\n\"Qua đây giúp tôi một tay, đỡ anh ấy nằm xuống. Không kịp đến bệnh viện rồi, phải gây nôn ngay lập tức!\"\nTài xế cũng không dám chậm trễ, vội vàng chạy qua cùng tôi loay hoay đỡ Hoắc Ngạn Đình lên giường.\nTôi cho anh uống nhiều nước, sau đó tiến hành gây nôn.\nHoắc Ngạn Đình nôn đến tái mét mặt.\nMay mà người cũng thoát khỏi nguy hiểm, sau khi tôi làm hạ sốt bằng phương pháp vật lý, cơn sốt của anh cũng dần dần hạ xuống.\nChỉ là việc này kéo dài mãi đến sáng.\nKhi Lục Thừa Xuyên về nhà mới phát hiện ra tôi không có ở đó.\n13.\nKhi tôi về nhà vào tối hôm sau, Lục Thừa Xuyên đã đợi tôi cả một ngày. Hốc mắt anh ta sâu hoắm, gương mặt phong trần như già đi rất nhiều.\nThấy tôi, trong mắt anh ta lấp lánh nước.\n\"Giang Vi, em nói thật đi. Em, không còn yêu anh nữa phải không?\"\nGiọng anh ta run rẩy, cả người như chỉ cần chạm nhẹ là vỡ vụn.\nTôi ngập ngừng, muốn nói thật, nhưng lại thấy hơi tàn nhẫn. Chỉ là sự im lặng của tôi, cũng là một câu trả lời. Lục Thừa Xuyên lập tức hiểu ra, anh ta nhắm mắt lại, nước mắt chợt trào ra.\n\"Giang Vi, em đã kết hôn rồi, em có biết không?\"\nTôi mới cong môi cười mỉa.\n\"Ồ, hóa ra anh cũng biết sao.\"\nKhi anh ta chạy đến nhà Trần Mộng Dao, sao không nghĩ mình cũng đã kết hôn?\nLục Thừa Xuyên hoàn toàn không nhận ra vấn đề của mình, ánh mắt anh ta lạnh đi.\n\"Giang Vi, chúng ta ly hôn đi.\"\nCuối cùng câu này cũng đến lượt anh ta nói với tôi.\nTôi hé miệng, định đồng ý thì thấy anh ta đứng dậy, dùng bút đánh dấu X lên lịch.\n\"Giang Vi, anh cho em thêm một cơ hội. Đến ngày này, nếu em vẫn không đổi ý, anh sẽ thực sự rời xa em.\"\nLần này đến lượt anh ta làm trò cười với thời hạn ly hôn.\nTrong lòng tôi không khỏi thở dài.\n\"Thế còn Trần Mộng Dao thì sao?\"\nTôi tò mò không biết Lục Thừa Xuyên sẽ xử lý cô ta như thế nào.\nGương mặt Lục Thừa Xuyên trở nên lạnh lẽo, đáy mắt không còn chút hơi ấm nào.\n\"Anh đã sắp xếp người khác chăm sóc họ rồi. Từ nay về sau, chuyện của cô ta không liên quan gì đến anh nữa.\"\nNghe những lời vô tình lại dứt khoát của anh ta, tôi không khỏi mỉm cười châm biếm.\nKiếp trước tại sao anh ta không dứt khoát như vậy?\nQuả nhiên, những gì không thể có được luôn khiến người ta khao khát, nhưng một khi đã nắm chắc trong tay, thì nốt ruồi son cũng chỉ còn là vết m.á.u muỗi.\n14.\nThời hạn ly hôn của Lục Thừa Xuyên là năm ngày.\nNăm ngày này, tôi không phải đang đi làm thì cũng đang chăm sóc Hoắc Ngạn Đình.\nBan đầu tôi không muốn như vậy.\nNhưng ngay khi tan làm, tài xế của Hoắc Ngạn Đình đã đợi sẵn ở cửa bệnh viện.\nSau đó anh thò đầu ra từ cửa sổ sau xe, ánh mắt yếu đuối đáng thương.\n\"Bác sĩ Giang.\"\n\"Món ăn cô nấu thật ngon, rất giống hương vị của chị gái tôi.\"\n\"Cô có thể nấu cho tôi lần nữa được không?\"\nTôi chỉ cần tỏ ra một chút khó xử, Hoắc Ngạn Đình dường như sắp khóc.\n\"Quả nhiên, tôi đã yêu cầu quá nhiều.\"\nAnh trông như sắp tan vỡ trong giây lát, rồi tự lẩm bẩm:\n\"Bác sĩ Giang có lẽ không biết. Từ nhỏ tôi không có cha mẹ, chị gái đã ăn xin để nuôi tôi khôn lớn...\"\nChưa đợi anh nói tiếp, trái tim tôi đã nghẹn đến không chịu nổi.\n\"Được, được, được. Tôi đồng ý, đừng nói nữa.\"\nRồi ngay giây tiếp theo, anh lập tức nở một nụ cười thuần khiết.\n\"Cảm ơn bác sĩ Giang. Cô đúng là người tốt.\"\nThế là, tôi đội danh hiệu \"người tốt\" bị Hoắc Ngạn Đình quấn lấy suốt năm ngày.\nKhi tôi cuối cùng cũng thoát ra được để về nhà, Lục Thừa Xuyên đã đi rồi.\nTrên bàn đặt một bản thỏa thuận ly hôn, và một mẩu giấy anh ta để lại.\n\"Giang Vi. Anh đi thực hiện nhiệm vụ bí mật ở sa mạc Gobi, nếu em hối hận thì hãy đến sa mạc tìm anh. Anh sẽ mãi chờ em.\"",
    "url": "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/6.html"
}