{
    "title": "Trở Về Thập Niên 80, Tôi Viết Lại Câu Chuyện Tình Cùng Người Bạn Từ Thuở Nhỏ - 1",
    "content": "1.\nKiếp trước, Lục Thừa Xuyên thay chiến hữu đã hy sinh chăm sóc vợ con. Trần Mộng Dao bị bệnh, anh ta đem nước và thuốc đến. Trần Mộng Dao khóc, anh ta ấm áp an ủi. Trần Mộng Dao nói một mình nuôi con vất vả, anh ta liền làm bảo mẫu miễn phí, đưa đón bằng xe. Còn tôi, với tư cách là vợ, muốn gặp anh ta một lần cũng khó.\nTôi không thể nhịn được nữa đề nghị ly hôn, Lục Thừa Xuyên nói tôi không chấp nhận được hai mẹ con cô ta, hẹp hòi, cố tình gây sự. Vì vậy tôi đánh dấu X trên lịch, thầm đếm ngược thời gian ly hôn trong lòng, đồng thời cũng là cho Lục Thừa Xuyên cơ hội cuối cùng quay đầu. Nhưng anh ta không trân trọng.\nĐến ngày cuối cùng của đếm ngược, anh ta đồng ý ăn bữa cuối cùng với tôi, nhưng lại bỏ mặc tôi một mình trong nhà hàng, đi dự sinh nhật con gái của Trần Mộng Dao. Tôi đã đợi đến khi trời tối vẫn không thấy bóng dáng anh ta, khi một mình trở về nhà thì bị bọn lưu manh để ý, bị cư-ỡng bức đến chết.\nKhi mở mắt lần nữa, tôi trở lại bàn ăn vào ngày cuối cùng của đếm ngược. Lâm Phỉ Phỉ, con gái của Trần Mộng Dao, đang kéo tay áo Lục Thừa Xuyên, chu miệng làm nũng.\n\"Chú Lục, không phải chú đã hứa sẽ dự sinh nhật của cháu sao? Hôm nay là sinh nhật cháu mà.\" Con bé có vẻ sắp khóc, đôi mắt to với hàng mi chớp chớp đã đầy nước mắt.\nLục Thừa Xuyên vẻ mặt cưng chiều, vội vàng ôm Lâm Phỉ Phỉ vào lòng, sau đó nhìn về phía tôi với ánh mắt áy náy.\n\"Giang Vi, chúng ta đợi anh về rồi ăn cơm được không? Sinh nhật của Phỉ Phỉ một năm chỉ có một lần, anh không thể không đi.\"\nKhung cảnh quen thuộc này như đánh vào tâm trí tôi, tôi chắc chắn rằng mình đã sống lại.\nTôi bình tĩnh lại, mỉm cười dịu dàng độ lượng:\n\"Sinh nhật của Phỉ Phỉ là việc chính. Anh cứ đi đi, không cần quan tâm đến em.\"\nLục Thừa Xuyên nhìn tôi với vẻ biết ơn, bế Lâm Phỉ Phỉ lên nói với Trần Mộng Dao đang đứng sát bên anh ta:\n\"Mộng Dao, chúng ta đi thôi.\"\nHình ảnh ba người bọn họ đứng cùng nhau, nghiễm nhiên chính là một gia đình ba người ấm áp hạnh phúc. Còn tôi, là người thừa.\nTrần Mộng Dao gật đầu, sau đó giả vờ nhìn về phía tôi, giọng nói đầy áy náy:\n\"Vi Vi, thật xin lỗi, đã phá hỏng bữa tiệc của hai người. Tôi không biết nên bồi thường cho cô thế nào, chỉ tại Phỉ Phỉ cứ đòi đến...\"\nTôi nhìn thấu trò vặt của cô ta, đột nhiên nhớ ra rằng nếu một mình trở về nhà sẽ gặp nguy hiểm, hơn nữa bàn tiệc đã được dọn lên, cũng đâu thể để tôi trả tiền chứ?\nTôi mỉm cười khoan dung: “Dễ thôi. Cô trả tiền bữa ăn giúp tôi, sau đó đưa tôi về nhà.\"\nTôi chuyển ánh mắt về phía Lục Thừa Xuyên:\n“Lục Thừa Xuyên, anh không cần quay lại, cứ ở lại chỗ cô ta mà chăm sóc hai mẹ con bọn họ.\"\nTôi nói một cách thản nhiên độ lượng, hoàn toàn không để ý tới ánh mắt kinh ngạc của Lục Thừa Xuyên.\nTrần Mộng Dao giật giật khóe miệng, trong nụ cười pha lẫn đôi chút khó xử:\n\"Được, được.\"\nTôi gói tất cả đồ ăn trên bàn, ngồi lên xe của Lục Thừa Xuyên, tất nhiên, là ở ghế sau. Trần Mộng Dao ôm Lâm Phỉ Phỉ, theo thói quen ngồi ở ghế phụ. Bầu không khí trên xe nặng nề ngượng ngập, tôi hoàn toàn không để tâm.\nXuống xe, tôi xách đồ ăn, không quay đầu lại, bỏ Lục Thừa Xuyên lại phía sau.\nTrở về nhà, tôi nhìn dấu X đỏ trên lịch, đó là thời gian đếm ngược ly hôn buồn cười của tôi ở kiếp trước. Tôi dứt khoát xé trang đó đi.\nBuông tay thực sự không phải là tạo ra cái gọi là đếm ngược ly hôn để tự cảm động bản thân, mà là trả lại nỗi đau mà đối phương đã gây ra cho mình, không thiếu một phần.\n2.\nLục Thừa Xuyên trở về vào lúc nửa đêm. Tiếng vào cửa đánh thức tôi.\nAnh ta đi đến bên giường tôi, giọng đầy áy náy:\n\"Vi Vi, chúng ta sẽ ăn cơm vào một ngày khác. Những gì anh hứa với em, anh sẽ thực hiện.\"\nTôi nằm quay lưng về phía anh ta, cố tình không nhìn. Trong lòng cười cay đắng, kiếp trước khi anh ta hứa với tôi cũng nói như vậy.\nTôi nói với giọng lạnh nhạt:\n“Không sao, ăn hay không cũng được.\"\nLục Thừa Xuyên đứng bên cạnh nghe tôi nói vậy, nghẹn họng một lúc, anh ta thận trọng thăm dò:\n\"Vi Vi, có phải em giận anh không?\"\nTôi nhắm mắt lại, giọng không gợn sóng:\n\"Không.\"\nLục Thừa Xuyên đứng bên giường, hồi lâu không có tiếng động, dường như đang phỏng đoán suy nghĩ của tôi. Một lúc sau, anh ta mới im lặng nằm xuống giường.\nNgày hôm sau, Lục Thừa Xuyên dậy sớm hơn tôi. Anh ta đeo tạp dề bưng ra bữa sáng từ nhà bếp, vừa thấy tôi liền nhếch miệng cười, thể hiện sự dịu dàng:\n\"Dậy rồi à? Sao không ngủ thêm chút nữa? Anh đã làm sẵn bữa sáng cho em rồi.\" Anh ta cởi tạp dề ra, vui vẻ nói với tôi: \"Hôm nay anh đã xin nghỉ, chúng ta bù lại bữa cơm hôm qua.\"",
    "url": "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/1.html"
}