{
    "title": "Trở Về Thập Niên 80, Tôi Viết Lại Câu Chuyện Tình Cùng Người Bạn Từ Thuở Nhỏ - 5",
    "content": "Tôi vứt lại hai câu đó rồi lao về phía Hoắc Ngạn Đình.\nTôi đỡ lấy anh, \"Anh không sao chứ? Để tôi kiểm tra xem.\"\nTôi thuận tay định vén ống quần của anh lên. Hoắc Ngạn Đình đau đến mức nắm chặt lấy tay tôi, ánh mắt thê lương đáng thương.\n\"Bác sĩ Giang, đau quá. Chỉ có cô mới có thể giúp được tôi, bác sĩ Giang. Ở đây lạnh với cứng quá, cô đỡ tôi lên ghế sofa được không?\"\nGiọng anh van nài, đôi mắt ướt át, nhìn tôi với vẻ đáng thương tội nghiệp khiến lòng tôi mềm nhũn. Hóa ra người đàn ông cứng rắn như thép cũng có lúc yếu đuối.\nTôi gật đầu, cố gắng đỡ anh dậy, vẫn là tư thế như lúc nãy, chỉ có điều lần này Hoắc Ngạn Đình bỗng ôm tôi chặt hơn. Tôi không để ý, chỉ cắn răng đỡ Hoắc Ngạn Đình lên ghế sofa, sau đó nhanh chóng vén ống quần anh lên.\nKhi những vết sẹo dữ tợn hiện ra trước mắt, tôi không khỏi sững lại.\nKhông hiểu sao, đột nhiên khóe mắt tôi cay cay.\nĐây chính là đôi chân của một anh hùng chiến đấu sao?\n10.\nTôi kiểm tra đi kiểm tra lại cho Hoắc Ngạn Đình, nhưng không phát hiện vấn đề gì lớn.\nNhưng Hoắc Ngạn Đình vẫn kêu đau.\nLục Thừa Xuyên đứng ở cửa theo dõi toàn bộ quá trình, sắc mặt đen như mực.\n\"Hoắc Ngạn Đình, anh diễn giống thật đấy.\"\nSự ác ý trong lời nói của anh ta khiến tôi sửng sốt.\nTôi quay đầu lại, trách móc nhìn anh ta.\n\"Lục Thừa Xuyên, anh ấy là bệnh nhân. Anh nói chuyện có cần phải cay nghiệt như thế không?\"\nLục Thừa Xuyên định phản bác thì bị lời của Hoắc Ngạn Đình cắt ngang.\n\"Đoàn trưởng Lục, anh đừng giận bác sĩ Giang. Đều là lỗi của tôi, đã chiếm mất thời gian bên nhau của hai vợ chồng. Nhưng mà, tôi thực sự đau không chịu nổi nữa rồi.\" Ánh mắt anh thê lương đáng thương, \"Coi như nể mặt tôi bị thương vì nước, để bác sĩ Giang khám cho tôi, được không?\"\nTôi vừa khám cho anh vừa thầm suy nghĩ.\nHoắc Ngạn Đình không phải ít nói lắm sao? Sao hôm nay lại nhiều lời thế này?\nCòn có cái điệu bộ giông giống Trần Mộng Dao là sao?\nNhưng ý nghĩ này chỉ thoáng qua trong đầu tôi, tôi vẫn tập trung khám cho Hoắc Ngạn Đình.\nMột lúc sau, tôi đứng dậy.\n\"Chắc là do vết thương cũ tái phát. Vẫn phải kiên trì uống thuốc, tuyệt đối không được ngừng giữa chừng.\"\nTôi buông ống quần Hoắc Ngạn Đình xuống, cẩn thận dặn dò.\nHoắc Ngạn Đình ngoan ngoãn gật đầu.\n\"Có thể về nhà được chưa?\"\nỞ cửa, Lục Thừa Xuyên lạnh lùng thúc giục.\nTuy tôi không muốn, nhưng dù sao thuốc cũng đã đưa tới, tôi cũng nên đi rồi.\nNhưng ngay sau đó, Hoắc Ngạn Đình đột nhiên nắm lấy cánh tay tôi.\n\"Bác sĩ Giang, cô biết nấu ăn không? Tôi đói quá. Từ khi tôi sống một mình, tôi chưa từng được ăn một bữa cơm nào ra hồn. Bọn họ nói, uống thuốc khi bụng đói sẽ làm hỏng dạ dày.\"\nAnh lại nhìn tôi bằng ánh mắt van nài đó.\nTôi ngẩn người.\nPhải nói là, Hoắc Ngạn Đình cũng thật đáng thương.\n\"Vậy... được rồi.\"\nTôi vừa đồng ý, Lục Thừa Xuyên lại lên tiếng.\n\"Đừng giả vờ nữa! Không phải có nhà ăn sao? Sao anh không đến đó?\"\nÁnh mắt anh ta trừng Hoắc Ngạn Đình như muốn nuốt sống anh vậy.\nHoắc Ngạn Đình liếc nhìn chân mình, nhẹ nhàng nói với Lục Thừa Xuyên:\n\"Đi đứng bất tiện, không thấy sao?\"\n11.\nTrên đường về, sắc mặt Lục Thừa Xuyên rất khó coi. Xe chạy được nửa đường, cuối cùng anh ta không nhịn được mà lên tiếng.\n\"Tên Hoắc Ngạn Đình đó cố tình giữ em lại, em không thấy sao?\"\nAnh ta nhíu chặt mày.\nTôi nghiêng đầu lạnh nhạt nhìn anh ta.\n\"Vậy Trần Mộng Dao cũng cố tình giữ anh lại, anh không thấy sao?\"\nLục Thừa Xuyên lập tức bị tôi chặn họng không nói nên lời.\nCả đường im lặng, bầu không khí ngột ngạt đến cực điểm.\nXe chạy đến dưới nhà, từ xa đã thấy hai bóng người gầy yếu một lớn một nhỏ đang đứng lạc lõng trong gió đêm se lạnh.\nLà Trần Mộng Dao và Lâm Phỉ Phỉ.\nVừa thấy xe của Lục Thừa Xuyên, Trần Mộng Dao lập tức đỏ hoe mắt chạy lại.\n\"Thừa Xuyên, cuối cùng anh cũng về rồi. Phỉ Phỉ bị ốm, sốt cao không lùi, anh mau kiểm tra giúp em, em thực sự không biết phải làm sao nữa...\"\nCô ta vừa khóc vừa đưa trán Phỉ Phỉ về phía Lục Thừa Xuyên.\nLục Thừa Xuyên giơ tay sờ, ánh mắt lập tức trở nên căng thẳng.\n\"Nóng thế này! Mau lên xe, anh đưa hai người đến bệnh viện!\"\nAnh ta bỏ mặc tôi, bế Lâm Phỉ Phỉ lên xe.\nTrần Mộng Dao cũng vội vàng chui vào ghế phụ.\nKhi đi ngang qua tôi, cô ta nói một câu chỉ đủ để tôi nghe thấy:\n\"Lục Thừa Xuyên là của tôi. Giang Vi, cô đừng mơ giành với tôi.\"\nTôi khẽ cong môi, không nhịn được bật cười.\n\"Yên tâm, cái thứ rác rưởi này chỉ có thể là của cô. Giữ cho kỹ đi.\"\nNói xong, tôi không thèm ngoái đầu lại mà đi thẳng lên lầu.\n12.\nTôi ngủ đến nửa đêm, Lục Thừa Xuyên vẫn chưa về. Nhưng tiếng chuông điện thoại đã vang lên trước, hóa ra là Hoắc Ngạn Đình gọi tới.\n\"Sao anh biết số điện thoại nhà tôi?\"\nTôi không khỏi kinh ngạc về năng lực của Hoắc Ngạn Đình, nhưng anh chỉ lo kêu đau.",
    "url": "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/5.html"
}