{
    "title": "Trở Về Thập Niên 80, Tôi Viết Lại Câu Chuyện Tình Cùng Người Bạn Từ Thuở Nhỏ - 7",
    "content": "Anh ta đang chờ tôi hối hận.\nTôi khẽ nhếch mép.\nĐó là điều không bao giờ có thể xảy ra.\nTôi cầm bút lên, không chút do dự ký tên vào bản thỏa thuận ly hôn.\nLục Thừa Xuyên, tôi không giống anh, tôi sẽ không do dự.\n15.\nHoắc Ngạn Đình không biết đã nghe tin tôi ly hôn ở đâu.\nTừ ngày đó, anh càng trở nên quá đáng hơn.\nVà tôi cũng dần phát hiện ra sự bất thường trong vết thương của Hoắc Ngạn Đình.\nVí dụ, có vài lần tôi nhìn thấy anh từ trên lầu đi lại khỏe mạnh, nhưng hễ gặp mặt tôi là anh lại khập khiễng.\nLại ví dụ, khi tôi không đi anh không đói, nhưng ngay khi tôi vừa đi, anh lập tức kêu đói, rồi giả vờ đáng thương cầu xin tôi nấu cơm.\nHoặc, rõ ràng anh có vệ sĩ, nhưng sau khi tôi xuất hiện, họ biến mất không dấu vết.\nTóm lại, dường như anh đang cố gắng tạo cho tôi một hình ảnh đáng thương, cô đơn, khổ sở.\nNhưng tôi không có bằng chứng.\nĐể có được bằng chứng Hoắc Ngạn Đình giả bệnh, tôi cố ý mời anh đi dã ngoại vào kỳ nghỉ.\nHoắc Ngạn Đình đồng ý không chút do dự.\nBan đầu, Hoắc Ngạn Đình vẫn khập khiễng để tài xế lái xe đưa chúng tôi ra ngoại ô.\nSuốt thời gian tham quan, anh vẫn tỏ ra mình đi lại khó khăn.\nCho đến khi tôi \"vô tình\" rơi xuống sông, Hoắc Ngạn Đình cuối cùng mới lộ nguyên hình.\nTôi tận mắt nhìn thấy anh nhanh nhẹn lao xuống nước, rồi kéo tôi - người đang giả vờ không biết bơi - lên.\n\"Vi Vi, em có sao không? Đừng lo, chúng ta sắp lên bờ rồi!\"\nAnh ôm tôi, chiếc áo sơ mi màu xanh quân đội bị nước sông thấm ướt, dính sát vào bộ n.g.ự.c vạm vỡ của anh.\nTôi nằm trong vòng tay anh, không khỏi đỏ mặt.\nKhông hiểu sao, mắt tôi không dám nhìn thẳng vào anh.\n\"Hoắc Ngạn Đình, anh lừa tôi. Chân anh chẳng có vấn đề gì cả.\"\nNghe vậy, anh dừng lại, im lặng vài giây rồi nói với giọng đầy ý cười:\n\"Thì ra em đang thử tôi. \n“Diễn không tệ.\"\nNghe thấy thế, nhớ đến những màn kịch anh diễn với tôi suốt thời gian qua, tôi không khỏi hơi tức giận.\nTôi cố sức thoát ra khỏi vòng tay anh.\n\"Người diễn kịch là anh!\"\n\"Hoắc Ngạn Đình, nói đi, anh tiếp cận tôi rốt cuộc vì mục đích gì!\"\nTôi trừng mắt nhìn lên anh, cả người bị bóng dáng cao lớn của anh bao phủ.\nAnh cúi xuống, ánh mắt sâu thẳm nhìn tôi.\n\"Vi Vi, vì tôi yêu em.\"\n16.\nMãi về sau tôi mới biết, kiếp trước, Hoắc Ngạn Đình đã tiếp cận tôi.\nMỗi lần lấy thuốc đều là để gặp tôi một lần.\nVết thương cũ của anh chưa bao giờ tái phát.\nAnh dẫn tôi đến nhà mình, mở tủ ra, khi những hộp thuốc tích lũy nhiều năm ào ạt rơi ra từ tủ, tim tôi cũng theo đó mà thắt lại.\nĐây đâu phải thuốc?\nĐây là bằng chứng cho tình yêu của Hoắc Ngạn Đình dành cho tôi suốt những năm qua.\n\"Nếu đã vì gặp tôi, tại sao không nói chuyện nhiều hơn?\"\nHoắc Ngạn Đình mỉm cười nhẹ, giọng điệu trở lại vẻ trầm ổn thường ngày.\n\"Bởi vì lúc đó, em đã kết hôn với Lục Thừa Xuyên rồi.\"\nTôi chợt hiểu tất cả những giao điểm giữa tôi và Hoắc Ngạn Đình đều là một mạng lưới được anh dệt nên một cách tỉ mỉ.\nAnh biết chuyện của Trần Mộng Dao.\nBiết việc tôi mang thuốc đến cho anh là cố ý.\nTất cả mọi thứ, anh đều đang lấy kế hoạch của kẻ địch để phục vụ kế hoạch của mình.\nTôi lau đi sự ẩm ướt ở đuôi mắt, cố ý hỏi anh ta với giọng điệu khó chịu:\n\"Thế người vợ đã qua đời của anh thì sao?\"\n\"Anh không yêu cô ấy sao?\"\nSau những ngày tiếp xúc, tận đáy lòng tôi không tin Hoắc Ngạn Đình là người vô tình như vậy.\nVợ vừa mới mất được một năm, anh đã yêu người khác?\nHoắc Ngạn Đình nghe xong, ánh mắt lóe lên.\n\"Tôi đâu có vợ nào?\"\n\"Chỉ có một người chị gái sống nương tựa nhau.\"\n\"Sao vậy? Người trong quân khu đồn cô ấy là vợ tôi à?\"\nTôi bừng tỉnh nhận ra.\nThì ra đó là chị em có tướng vợ chồng?\nTôi lập tức ôm chặt Hoắc Ngạn Đình, nước mắt thấm ướt khóe mắt.\nTôi chợt nhìn thấy một phẩm chất khác biệt ở người đàn ông này.\nLục Thừa Xuyên thì vô tình và hay thay đổi.\nCòn Hoắc Ngạn Đình lại kiên định như một.\n17.\nTrong những ngày sau đó, Hoắc Ngạn Đình kể cho tôi nghe cảnh tượng lần đầu chúng tôi gặp nhau.\nKhi đó, Hoắc Ngạn Đình vẫn cùng chị gái đi ăn xin kiếm sống ở vùng quê.\nMột năm nọ, tôi đi thăm họ hàng ở quê và gặp Hoắc Ngạn Đình.\nAnh ngồi xổm bên đường, tay cầm một chiếc bát nhỏ đã vỡ,\nGặp người đi đường là chìa cánh tay gầy gò, nhìn đáng thương.\nTuy tôi nhỏ hơn anh, nhưng từ nhỏ đã sống trong khu nhà của quân đội, cuộc sống đầy đủ.\nTôi liên tục lắc tay cha, cầu xin ông cho tài xế dừng xe.\nKhi xe dừng lại, tôi cầm toàn bộ tiền tiêu vặt mà mẹ cho, vội vàng chạy đến chỗ Hoắc Ngạn Đình.\n\"Em trai, cái này cho em!\"\nLúc đó tôi rất hào phóng, đã đưa hết tất cả tiền tiêu vặt của mình.\nNăm đó là năm 1973, tôi 8 tuổi, tổng cộng đã cho anh ba đồng.\nTrong thời đại đó, Hoắc Ngạn Đình chưa bao giờ thấy nhiều tiền như vậy.\nSau này Hoắc Ngạn Đình cười và nói với tôi: \"Nếu không có ba đồng đó, tôi và chị gái đã c.h.ế.t đói trong mùa đông ấy.\"\n\"Sau đó, tôi lớn hơn một chút, nhờ tham gia quân đội mà tạo dựng được sự nghiệp, cuối cùng đã đưa chị gái đến sống cuộc sống tốt đẹp. Trở thành sĩ quan trẻ nhất trong quân khu.\"\n\"Chỉ tiếc là, chị gái...\"\nAnh nói đến đây, ánh mắt ẩm ướt, rồi ôm chặt lấy tôi.\n\"Vi Vi, em có biết không?\"\n\"Những năm qua, tôi vẫn luôn tìm kiếm em.\"\nTôi mới nhớ lại ánh mắt của Hoắc Ngạn Đình khi lần đầu xuất hiện trong văn phòng của tôi nhiều năm trước.\nBất ngờ, vui mừng, và đầy khát khao.\nNhưng lúc đó, tôi đã quên sạch về anh.\nNghĩ đến điều này, tôi đưa tay nhẹ nhàng choàng lấy cổ Hoắc Ngạn Đình.\n\"Hoắc Ngạn Đình, từ nay về sau em sẽ không bao giờ quên anh nữa.\"\n18.\nSau khi Lục Thừa Xuyên đến sa mạc Gobi, anh ta không bao giờ nhận được tin tôi hối hận.\nCuối cùng anh ta cũng không chịu nổi nữa.\nNgay khi nhiệm vụ kết thúc, anh ta đã vội vàng trở về.\nĐáng tiếc, điều anh ta nhận được là tin tôi và Hoắc Ngạn Đình kết hôn.\nNgày cưới, Lục Thừa Xuyên đứng ở cửa nhà hàng, ánh mắt tiều tụy.\nCho đến khi tôi và Hoắc Ngạn Đình ra tiễn khách, tôi mới nhìn thấy anh ta.\nTôi giả vờ không để ý đến ánh mắt khao khát đến mòn mỏi của anh ta.\nChỉ nắm tay Hoắc Ngạn Đình, nhận lời chúc phúc của khách mời trước khi họ ra về.\nNhững chuyện quá khứ tôi không muốn nhớ lại nữa.\nSau này tôi cũng biết được từ miệng bạn bè rằng, Lục Thừa Xuyên đến giờ vẫn chưa thoát khỏi dây dưa với Trần Mộng Dao.\nTrần Mộng Dao nói, nếu Lục Thừa Xuyên không cưới cô ta, cô ta sẽ làm ầm lên ở chỗ cấp trên.\nDù sao, qua nhiều năm, mọi người đều đã thấy rõ mối quan hệ giữa Lục Thừa Xuyên và Trần Mộng Dao.\nLục Thừa Xuyên chịu không nổi áp lực, cuối cùng đã khuất phục.\nSau khi cưới Trần Mộng Dao, thỉnh thoảng tôi cũng gặp anh ta trong khu nhà quân đội, trong mắt anh ta không còn vẻ hào sảng của tuổi trẻ nữa, mà nhiều hơn là sự hối hận và mệt mỏi.\nNhiều lần anh ta định mở miệng nói chuyện với tôi, đều bị tôi lảng tránh trước.\nVẫn là làm người lạ thì tốt hơn.\nBây giờ trong tim tôi, trong mắt tôi, trong tâm trí tôi, chỉ có một mình Hoắc Ngạn Đình.\nVà Hoắc Ngạn Đình cũng giống như tôi vậy.\n(Hết)",
    "url": "https://monkeyd.net.vn/tro-ve-thap-nien-80-toi-viet-lai-cau-chuyen-tinh-cung-nguoi-ban-tu-thuo-nho/7.html"
}