{
    "title": "Hộ Khẩu Kỳ Diệu: Mua Một, Tặng Một! - Chương 4",
    "content": "Sau đó, tôi đến văn phòng luật sư.\n“Anh Chu, dựa trên các bằng chứng mà anh cung cấp, khả năng thắng kiện là rất cao. Hôm nay có thể nộp đơn khởi kiện. Còn về việc đối phương bồi thường như thế nào, phải đợi sau khi có phán quyết của tòa án.”\nChuyện bồi thường không phải điều tôi quan tâm.\nDù gia đình đó có chịu trả tiền bồi thường, cũng không phải kết quả mà tôi mong muốn, càng không thể xoa dịu cơn giận trong lòng tôi.\nTôi đột nhiên hỏi luật sư: “Nếu người giám hộ và cha mẹ ruột xảy ra mâu thuẫn về quyền nuôi dưỡng thì sẽ xử lý thế nào?”\nLuật sư nhìn tôi với ánh mắt ngạc nhiên, nhưng vẫn nghiêm túc giải thích: “Thông thường, tòa án sẽ dựa trên nguyên tắc ' mang lại lợi ích tốt nhất cho trẻ em' để đưa ra phán quyết. Ví dụ, xem xét về tình hình kinh tế của hai bên, mối quan hệ với đứa trẻ, và tất nhiên, nguyện vọng của đứa trẻ cũng là một yếu tố tham khảo quan trọng.”\nTôi lặng lẽ suy nghĩ.\nNgay lúc đó, vợ tôi gọi điện đến.\n“Anh ơi, không ổn rồi! Mẹ mình và nhà họ Hồ đánh nhau rồi!”\n9.\nNghe xong, tôi vội vã chạy đến khu dân cư Cầu Vồng.\nTrên đường đi, tim không ngừng đập liên hồi.\nTôi biết quá rõ gia đình đó vô lại thế nào.\nMẹ tôi đã già, lại mắc bệnh cao huyết áp, làm sao có thể chịu nổi bất kỳ cú sốc hay căng thẳng nào cơ chứ.\nNhưng khi đến nơi, cảnh tượng trước mắt khiến tôi ngạc nhiên.\nTôi tưởng rằng mẹ tôi đang đơn độc chiến đấu chống lại 3 người nhà họ Hồ.\nNhưng thực tế lại là có cả chục cụ ông, cụ bà vây quanh gia đình họ để cùng “chiến đấu”.\nCửa nhà, tủ giày, tường của gia đình đó đều bị bôi đầy sơn đỏ.\nQuần áo của Hồ Chí Bình đã bị xé toạc, trên mặt và cổ đầy vết cào xước, thậm chí đến cả một mảng tóc trước trán cũng bị giật đứt.\nCòn vợ hắn thì đang gào thét cãi vã với những người lớn tuổi.\nKết quả, bà ta bị một cụ ông đang đeo túi đựng nước tiểu tát thẳng vào mặt.\n“Ông già này đã sống đến chừng bấy tuổi rồi, từng thấy đủ loại người không biết xấu hổ, nhưng chưa từng gặp gia đình nào vô liêm sỉ như các người!”\nVợ của Hồ Chí Bình sững sờ sau cú tát.\nPhải một lúc sau, bà ta mới nhận ra chuyện gì đang xảy ra và lao vào định đánh lại cụ ông.\nNhưng đám người lớn tuổi đã ngăn bà ta lại.\nCụ ông cầm túi tiểu giơ lên: “Lại đây! Đánh đi! Tốt nhất là đánh c.h.ế.t ông trước cửa nhà mày! Dù sao ông cũng sống đủ rồi! Nếu trước khi c.h.ế.t mà ông có thể kéo theo hai kẻ xấu như chúng mày, thì cũng đáng lắm chứ!”\nỞ phía bên kia, mẹ tôi đang véo tai thằng nhóc nhà họ Hồ mà dạy dỗ.\nDưới đất là khẩu s.ú.n.g đồ chơi đã bị đập nát của nó.\n“Thằng ranh con, mày còn dám b.ắ.n vào mắt người khác à? Bố mẹ mày không dạy dỗ mày, thì tao sẽ dạy cho!”\nThằng bé đau đớn khóc lóc, hết gọi bố rồi lại gọi mẹ.\nKhung cảnh hỗn loạn vô cùng.\nVợ tôi đứng bên cạnh cố gắng khuyên can nhưng không được.\nHồ Chí Bình tức giận đến đỏ mặt tía tai, hét lên rằng đã gọi báo cảnh sát.\nĐúng lúc đó, mẹ tôi đột nhiên dẫn đầu ngồi bệt xuống đất, và cả đám người lớn tuổi khác cũng đồng loạt nằm xuống, vừa nằm vừa kêu la đau đớn.\nCụ ông đeo túi tiểu là người hét to nhất.\nHồ Chí Bình tức giận giậm chân, gào lên: “Một đám già khú vẫn chưa chịu chết! Đừng có mà dở trò ăn vạ với tao!”\nĐúng lúc này hắn cũng nhìn thấy tôi.\nLập tức trút hết cơn giận vào tôi.\n10.\n“Đồ ngu! Đòi tiền không được, giờ mày lại bảo mẹ dẫn người đến quấy rối phải không?”\nHẳn chỉ vào thằng con mình, đang khóc đến nghẹn thở: “Nếu vì tụi mày mà con tao có chuyện gì, tao sẽ g.i.ế.c cả lò nhà mày!”\nTôi lạnh lùng đáp: “Đừng trách tôi không nhắc nhở ông, con trai ông hiện đang có hộ khẩu tại nhà tôi, theo pháp luật, tôi chính là người giám hộ của nó.”\nHồ Chí Bình chẳng tỏ vẻ gì nghiêm trọng.\n“Mày chỉ là chiếm tiện nghi dựa trên giấy tờ thôi, tao không quan tâm sổ hộ khẩu gì đó ở đâu, con tao vẫn mãi là con tao! Mày nghĩ nó sẽ gọi mày là bố chắc?”\nVợ anh ta cố tình trêu tức chúng tôi, giọng điệu cay nghiệt: “Con trai tao có tên trong hộ khẩu nhà mày, rõ ràng là gia đình mày được lợi rồi! Dù sao thì nhà mày chỉ sinh được một đứa con gái vô dụng thôi! Trời ơi, nếu một ngày nào đó hai vợ chồng mày c.h.ế.t đi, con trai tao còn có thể thừa kế tài sản của mày nữa đấy, mày có tức không?”\nMẹ tôi nhảy dựng lên.\n“Đồ đàn bà độc ác! Tao sẽ xé nát mồm mày!”\nNhưng dù mẹ tôi có mạnh mẽ đến đâu, bà cũng đã lớn tuổi, nếu thật sự xảy đánh nhau, tôi lo rằng bà sẽ gặp nguy hiểm.\nTôi và vợ lập tức ôm lấy bà để ngăn lại.\nLúc này, cảnh sát cũng đã đến nơi.\nCả hai bên tranh cãi không ngừng, lại thêm một trận khẩu chiến nữa.\nCuối cùng, cảnh sát chỉ khiển trách nhẹ nhàng mẹ tôi và những người khác.\nHồ Chí Bình và vợ không hài lòng chút nào.\n“Sao lại thế chứ? Bọn họ đến nhà tôi gây sự trước! Giờ cả gia đình tôi bị đánh, nhà cửa thì bị phá hỏng thế này! Các anh chỉ nói vài câu là xong à?”\nCảnh sát đáp: “Chuyện này có nguyên nhân rõ ràng, hơn nữa những cụ ông, cụ bà này đều đã lớn tuổi cả rồi, anh còn muốn gì nữa? Nếu thật sự ép người ta đi đến đường cùng, anh có chịu trách nhiệm nổi không?”\nHồ Chí Bình bực bội, không chấp nhận nổi kết quả này.",
    "url": "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-4.html"
}