{
    "title": "Hộ Khẩu Kỳ Diệu: Mua Một, Tặng Một! - Chương 7 (Hoàn)",
    "content": "Hồ Chí Bình đột nhiên mặt mày xanh lét.\nVợ hắn vừa lo vừa tức: “Các người biết cái gì chứ!”\nTôi đau lòng nói: “Hôm nay trước mặt cảnh sát và nhiều người như vậy, chúng ta phải nói rõ, đứa trẻ ở với các người, không những không thể đi học mà còn được chẩn đoán là trầm cảm! Nó mới chỉ 7 tuổi thôi!”\nHiện trường lập tức trở nên xôn xao.\n“Không thể nào? Giờ vẫn còn người không cho trẻ em đi học sao?”\n“Bị gì không vậy! Đi học không tốn tiền mà! Nghĩ gì thế?”\n“Đứa trẻ nhỏ như vậy mà bị trầm cảm, liệu có bị bạo hành hàng ngày không?”\n17.\nBiểu cảm của 2 sĩ quan cảnh sát càng ngày càng khó coi.\nHồ Chí Bình bắt đầu tức giận: “Nói bậy! Làm sao tao có thể bạo hành con trai mình chứ!”\nHắn nhận ra mình không thể tranh luận với tôi, quay sang bảo vợ đưa Hồ Tiểu Long đi trước.\nTôi nhanh chóng chặn lại.\n“Bây giờ tôi chính thức yêu cầu, tôi muốn giành quyền nuôi Hồ Tiểu Long.”\nHồ Chí Bình ngẩn người, ánh mắt không thể tin nổi nhìn tôi.\n“Mày nói gì?”\n“Tôi nói, hiện tại tôi là người giám hộ hợp pháp của Hồ Tiểu Long, đứa trẻ này, tôi sẽ nuôi.”\nVợ hắn cũng ngây người.\nBà ta gào lên, lao vào muốn cấu xé tôi.\nTôi nắm lấy cánh tay bà ta và đẩy mạnh ra, rồi kéo Hồ Tiểu Long về phía mình.\n“Không hỏi đến ý kiến của đứa trẻ à? Xem nó muốn đi với ai.”\nHồ Chí Bình nhìn tôi như nhìn kẻ ngốc: “Mày nghĩ mày là ai? Con trai tao không phải là đứa đầu óc có vấn đề! Nó sẽ chọn mày sao?”\nKết quả ngay giây tiếp theo, hắn bị chính con trai mình tát vào mặt.\n“Con muốn đi với bố Chu! Ông ấy chơi với con, còn mua đồ chơi, mua quần áo cho con, con chỉ muốn đi với ông ấy!”\nHồ Chí Bình đạp chân hụt, suýt thì ngã.\nVợ hắn càng sốc hơn, nhìn con trai mình: “Tiểu Long, con nói gì vậy? Con bị làm sao ư?”\nTôi cười: “Mọi người đều nghe thấy rồi chứ? Đứa trẻ tự nói, nó muốn đi với tôi.”\nHai người họ không biết.\nĐoạn kịch này là do tôi đã chuẩn bị từ trước.\nTôi đã nói với Hồ Tiểu Long, chỉ cần nó làm theo những gì tôi nói, cha mẹ nó sẽ cảm thấy căng thẳng và lo lắng, từ đó sẽ nâng niu nó trong lòng bàn tay, không dám đánh mắng, nó muốn gì họ cũng sẽ đáp ứng.\nHồ Chí Bình sao có thể lường trước điều này cơ chứ.\nHiện tại toàn thân hắn run lẩy bẩy.\nRõ ràng đã tức giận đến tột độ.\nHắn tiến lên một bước, đứng đối diện Hồ Tiểu Long mà gào lên.\n“Tao nuôi mày quả là phí công phí sức! Còn gọi thêm một tiếng bố Chu nữa! Tao sẽ đánh c.h.ế.t mày!”\nHồ Tiểu Long lập tức bị đánh đến sưng mặt, khóc thét lên.\n18,\nHồ Chí Bình vẫn chưa hết giận, còn chuẩn bị đá thêm một cái.\nCảnh sát nhanh chóng chặn lại.\nVợ hắn ngồi dưới đất, ôm chặt ống quần con trai, sợ bị tôi cướp mất.\nBà ta gào thét rằng, ai dám cướp con trai đi, bà ta sẽ đánh nhau đến cùng.\nTôi nhận thấy thời cơ, thêm dầu vào lửa.\nNgười qua đường và những cuộc thảo luận xuất hiện ngày càng nhiều.\nHiện trường hỗn loạn.\nCuối cùng, cả gia đình Hồ Chí Bình và tôi đều bị đưa đến đồn cảnh sát.\nChúng tôi đã cãi nhau không ngừng tại đó.\nDù vợ chồng họ có chửi mắng, có gào thét như thế nào, tôi cũng nhất quyết không nhượng bộ về quyền nuôi Hồ Tiểu Long.\nHọ không ngờ, tôi không chỉ nói miệng mà còn thật sự hành động.\nBan đầu khi kiện về việc chiếm dụng suất học, tôi cũng đã đồng thời đưa ra yêu cầu về quyền nuôi Hồ Tiểu Long.\nMục đích chính là để có được ngày hôm nay.\nTòa án đã xem xét nhiều yếu tố như tình hình kinh tế của tôi và Hồ Chí Bình, mối quan hệ cha con, có tồn tại bạo lực gia đình hay không, trách nhiệm của cha mẹ,….\nSau đó đưa ra phán quyết cuối cùng, quyền nuôi Hồ Tiểu Long thuộc về tôi.\nVợ chồng họ như rơi vào vực sâu thăm thẳm.\nHọ không thể ngờ, chỉ vì chiếm dụng suất học cho con trai mình mà cuối cùng lại mất luôn cả con.\nTôi tiến đến trước mặt họ.\nHồ Chí Bình mặt mũi tái mét, tức giận nhìn tôi.\nTôi nghiêm túc nói: “Đứa trẻ bị trầm cảm rồi, các người làm cha làm mẹ mà vẫn không có trách nhiệm thế sao. Nhưng không việc gì, bây giờ quyền nuôi nấng thuộc về tôi rồi, tôi sẽ đưa nó đến bệnh viện tâm thần, không quan tâm tốn bao nhiêu tiền, nhất định sẽ chữa trị cho con trẻ!”\nVợ Hồ Chí Bình thốt lên: “Bệnh viện tâm thần? Không phải, là bệnh viện tâm thần sao?”\nHồ Chí Bình lúc này mới phản ứng lại.\nHắn nhảy cao lên cả ba thước.\n“Đồ khốn! Mày dám đưa con trai tao đến bệnh viện tâm thần?! Mày mới là người điên, cả nhà mày đều điên!”\nCảnh sát buộc hắn phải bình tĩnh.\nHồ Chí Bình đỏ mắt gào thét: “Tao không thể bình tĩnh được!”\nTôi kêu lên: “Sao vậy, đứa trẻ không có bệnh? Vậy có nghĩa là có thể đi học, tôi sẽ tự đưa nó đi!”\nHai vợ chồng họ cuối cùng đã sụp đổ.\n19.\nHồ Chí Bình không còn ngang ngược ra điều kiện với tôi, ngoan ngoãn phối hợp đến Công an phường thay đổi thông tin.\nCuối cùng, Hồ Tiểu Long đã được chuyển hộ khẩu ra khỏi nhà tôi.\nNhưng chuyện giữa hai gia đình vẫn chưa kết thúc.\nCăn hộ bị chiếm dụng suất học đã gây ra tổn thất lớn cho chúng tôi.\nMặc dù giờ đã lấy lại được suất học, nhưng con gái đã bị trễ mất 1 năm, và cả gia đình tôi đã phải chịu áp lực tinh thần lớn từ chuyện này.\nHồ Chí Bình trên tòa án không thừa nhận chuyện thay đổi thông tin hộ khẩu có liên quan đến hắn.\nKết quả, luật sư bên tôi đã đưa ra bằng chứng về việc Hồ Chí Bình đã hối lộ nhân viên Công an phường vào tháng 5 năm ngoái.\nHơn nữa, thông tin bất động sản của tôi cũng là do Hồ Chí Bình chi tiền để giao dịch lén lút với nhân viên của công ty quản lý.\nNhững bằng chứng này, chúng tôi đã phải tốn không ít thời gian và công sức mới có được.\nBằng chứng vững chắc như núi, hắn không thể biện hộ được gì.\nCuối cùng, tòa án tuyên bố, Hồ Chí Bình phải bồi thường cho tôi 300.000 tệ tổn thất tinh thần, hạn chót là 30 ngày sau phải thanh toán xong.\nSắc mặt hắn tiều tụy, như quả cà chua thối.\nKhông còn chút khí thế hung hăng như ban đầu nào.\nCòn về học bạ của Hồ Tiểu Long, Hồ Chí Bình luôn muốn chuyển về, nhưng chính sách bên đó không cho phép.\nCó nghĩa là, trong vài năm tới, con trai hắn hoặc là thôi học, hoặc chỉ có thể đến trường mà tôi đã “kỹ lưỡng chọn lựa” cho họ.\nHồ Chí Bình kéo dài một năm, cuối cùng cũng phải nhượng bộ.\nCả gia đình hắn bán nhà, lén lút ngồi tàu đi đến nơi khác.\nKể từ đó, tôi không còn gặp lại họ nữa.\nĐã biết trước sẽ như vậy, ban đầu cần gì phải làm thế.\n(Hoàn toàn văn)",
    "url": "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-7-hoan.html"
}