{
    "title": "Phương Pháp Thứ Tư - Chương 11",
    "content": "\"Lý Tinh Nguyệt, ngay từ đầu… người cô muốn giết, không phải chỉ có Trương Diệu Tổ thôi đúng không?\nKế hoạch ‘loại g.i.ế.c người thứ tư’ của cô nhìn thì rất cao siêu, nhưng thật ra, yếu tố may rủi vẫn quyết định rất lớn.\nCô có từng nghĩ đến điều đó không?\"\nTôi thở dài một hơi:\n\"Anh cảnh sát à  ‘loại g.i.ế.c người thứ tư’ chỉ dùng cho những kẻ mà ta đã hiểu quá rõ.\nTừng bước từng bước đều thiết kế theo đúng điểm yếu của họ.\nCon người thì rất dễ thay đổi hay sao?\nNhưng không đâu.\nTính cách và điểm yếu chính là những thứ khó thay đổi nhất.\nVì vậy, dù trông có vẻ rủi ro cao, nhưng thật chất xác suất thành công  lại cực lớn.\"\nAnh ta gật đầu, như ngộ ra điều gì đó:\n\"Vậy có thể hiểu như thế này không: cô muốn đòi lại công bằng cho bản thân và mẹ ruột, nên cô đã thiết kế ra hai đợt g.i.ế.c người.\nĐầu tiên là ba cái bẫy dành cho Trương Diệu Tổ cô g.i.ế.c người bằng hành vi và thói quen của hăn ta để chặt đứt sợi dây liên kết cuối cùng giữa Trương Tự Cường và La Quyên, cũng là dập tắt hy vọng duy nhất của họ.\nSau đó, dựa trên cái c.h.ế.t ấy, dùng chính bản thân cô làm mồi, dẫn hai người còn lại rơi vào cái bẫy tâm lý g.i.ế.c người bằng lời nói.\nCú chốt cho vòng đầu tiên là tiếng gọi ngã ‘Trương Diệu Tổ’.\nCòn cú chốt của vòng hai là đoạn ghi âm.\n Đúng không?\"\nTôi giơ ngón cái, mỉm cười:\n\"Cảnh sát à, anh rất thông minh đấy.\"\nAnh ta ngượng ngùng, gãi đầu nói tiếp:\n\"Tôi chỉ thấy… cô thông minh như vậy, sao lại để La Quyên hành hạ bản thân đến mức bị ung thư?\nSao cô không phản kháng sớm hơn?\"\nTôi bĩu môi:\n\"Câu hỏi này… hơi mất lịch sự đấy.\nTôi đâu phải bị rối loạn nhân cách phản xã hội.\nHồi nhỏ, tôi còn yếu đuối, nên tôi nhịn.\nAi mà chẳng có một con mãnh hổ ẩn giấu trong tim, nó luôn bị nhốt trong chiếc lồng đạo đức và pháp luật.\nKhi tôi biết mình không còn sống bao lâu nữa thì con hổ ấy mới thoát ra.\nMột khi mà đã muốn g.i.ế.c người, thì phải g.i.ế.c một lần cho đáng.\nMột người ư? Còn quá ít.\nPhải tính kỹ.\nGiết thật gọn.\nThật sạch sẽ.\nAnh có phải cảm thấy tôi rất có năng khiếu đúng không?\"\nViên cảnh sát trầm mặc.\nRồi hỏi câu cuối cùng:\n\"Người cô muốn g.i.ế.c nhất… có phải là La Quyên không?\"\nTôi suy nghĩ giây lát.\nSau đó đáp nhẹ như gió:\n\"Không. Người tôi hận nhất… vẫn còn sống.\nNhưng tôi tin… trước khi tôi chết, tôi sẽ nghe được tin… ông ta chết.\"\n…\nHai tháng sau, khi tôi đang cận kề cái c.h.ế.t một nữ cảnh sát từng thẩm vấn tôi đã đến thăm.\nCô nắm lấy tay tôi, ghé sát tai thì thầm:\n\"Tinh Nguyệt… Trương Tự Cường tuy không bị kết án, nhưng đã bị giáng chức.\nTừ sau cái ngày hôm đó, không ai ở đơn vị muốn làm việc với ông ta nữa.\nÔng ta chịu không nổi chuỗi đòn giáng xuống, tâm thần rối loạn, bị ép về hưu sớm.\nĐêm hôm kia, ông ta nhảy xuống sông tự sát rồi.\nXác được tìm thấy sáng nay bởi một ông chú đi câu sớm.\nVì thời tiết quá nóng, xác đã trương phình như người khổng lồ.\nKế hoạch g.i.ế.c người của em… đã hoàn thành bước cuối cùng.\nChị biết em vẫn đang chờ tin đó, nên lập tức đến đây báo cho em biết.\"\n\"Xin lỗi, Tinh Nguyệt. Chị đến muộn quá… để em bé tí xíu như em phải chịu đựng ngần ấy thứ.\"\n\"Chị và mẹ em… từng là bạn thân nhất của nhau.\nNăm đó, vì mẹ em quá mê đắm trong tình yêu với Trương Tự Cường, chị và bà ấy cãi nhau, xoá hết liên lạc.\nChúng chị từng có một hòm thư dùng riêng để trao đổi, chị không còn đăng nhập nữa.\nPhải mười năm sau, chị mới thấy được email cuối cùng của bà ấy lá thư gửi gắm em… trước khi bà ấy ra đi.\nLúc đó chị đã cố chuyển công tác đến thành phố em sống.\nNhưng… đã muộn.\nKhi chị đến, em đã làm xong tất cả rồi.\n\"Đứa trẻ ngoan,  em chịu khổ nhiều rồi…\"\nTôi há miệng muốn nói, nhưng không thể phát ra âm thanh.\nThật ra, nếu tôi cố gắng điều trị, cơ hội sống vẫn có.\nNhưng… tôi không cần cái thân xác này.\nNó mang dòng m.á.u của Trương Tự Cường.\nTôi không muốn giữ nó.\nTôi chỉ muốn trả lại cho ông ta, trả sạch, để từ nay, không còn liên quan gì nữa.\n\"Em yên tâm, chị sẽ làm theo di nguyện của em.\nChị sẽ trồng một cái cây bên mộ mẹ em, chôn tro cốt em dưới gốc cây, trả em về với đất trời.\nCòn con gấu bông ấy… chị sẽ đặt nó bên cạnh mẹ em.\"\nTôi gật đầu khẽ, rồi nhắm mắt lại, một giọt lệ… lặng lẽ lăn ra từ khoé mi.\nKhông ai biết… trong con gấu bông ấy, vẫn còn một đoạn ghi âm thứ ba.\nLà đoạn… tôi tự ghi cho mẹ.\n\"Mẹ ơi… Tinh Nguyệt thành kẻ g.i.ế.c người rồi, mẹ có chê con không?\nTro cốt đừng chôn bên mẹ nữa… để con làm phân bón cho cây nhé.\nMẹ ơi… con nhớ mẹ lắm.\nNếu có kiếp sau, mẹ đừng bỏ con lại một mình nữa… được không?\nNếu… mẹ thật sự phải đi, hãy dắt con theo cùng…\"\nTrong khoảnh khắc mơ hồ cuối cùng, tôi như nhìn thấy mẹ… bà nắm tay tôi như khi tôi còn bé, hai mẹ con bước đi trên con đường rợp bóng cây.\nVừa đi, vừa cười.\nCàng đi… càng xa.\nXa mãi\n(Toàn thư hoàn)",
    "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-11.html"
}