{
    "title": "Phương Pháp Thứ Tư - Chương 2",
    "content": "Hai viên cảnh sát nhìn nhau, rồi cùng đứng dậy.\nTrước khi rời đi, nam cảnh sát vẫn không quên để lại một câu hăm dọa:\n\"Lý Tinh Nguyệt, cô có thể không nói. Nhưng khi chúng tôi đặt chứng cứ trước mặt cô, lúc đó... cô không thể không khai!\"\nChứng cứ?\nTôi thật muốn xem, các người có thể tìm ra thứ gì.\nTôi nhếch môi cười lạnh hai tiếng, rồi lại nhắm mắt nghỉ ngơi.\nTừ lúc tôi bị đưa vào đồn, chưa một lần thấy mặt ba tôi Trương Tự Cường.\nÔng ta đã làm việc trong ngành công an hơn hai mươi năm, lúc nào cũng rón rén nịnh trên, dẫm dưới để leo lên được cái ghế Phó trưởng phòng Hậu cần.\nVà ông ta tự hào về điều đó.\nChỉ có điều, trí thông minh và sự kiên nhẫn của ông ta đều dành hết cho sự nghiệp nên chẳng chừa lại chút nào cho gia đình.\nTheo quy định, người thân dính líu đến vụ án, ông ta phải tránh mặt.\nNhưng quy định đâu có nói… đến nhìn con gái một cái cũng không được.\nKể cả khi mẹ kế tôi chỉ thẳng vào mặt, nghiến răng nghiến lợi tố cáo tôi, khóc lóc lăn lộn ăn vạ đủ kiểu ông ta vẫn không hề xuất hiện.\nTôi biết rất rõ ông ta đang trốn.\nSợ chuyện của tôi làm ảnh hưởng đến con đường thăng tiến.\nSợ hình tượng “người chồng mẫu mực, người cha gương mẫu” mà ông ta dày công xây dựng bị sụp đổ.\nIm lặng và giả mù giả điếc, luôn là sở trường của ông ta.\nTrước đây, mẹ tôi bị trầm cảm, bị bà nội tôi thao túng tinh thần, hành hạ cả thể xác lẫn tinh thần, ông ta cũng làm ngơ như thể không biết gì.\nTôi còn nhớ như in đêm mẹ mất.\nBà hét lên trong tuyệt vọng:\n\"Trương Tự Cường! Cho dù trời có sập, chỉ cần không xảy ra ngay trước mắt anh, anh cũng có thể giả vờ như chẳng có chuyện gì hết, đúng không?\"\nÔng ta chỉ biết đập cửa bỏ đi, để mẹ tôi một mình mất trong sự sụp đổ tình thần.\nSau đó, đến lượt tôi  bị mẹ kế bắt quỳ, tát tới tấp, chỉ cần tôi không khóc lóc cầu cứu, ông ta cũng coi như chẳng hề nhìn thấy.\nVới ông ta, chỉ cần cái nhà này bề ngoài “ổn” còn  bên trong ai đau khổ, ai oan ức… ông ta không quan tâm.\nVậy nên, chuyện mới thành ra thế này.\nVậy nên, lần này… tôi phải ép ông ta ra mặt.\nNgười ta nói:\n\"Không thể đánh thức kẻ giả vờ ngủ.\"\nNhưng hôm nay, tôi nhất định phải lay tỉnh kẻ đang giả vờ ngủ ấy, kéo ông ta vào cuộc, ép ông ta mở mắt, đối mặt với sự thật.\n\"Trương Tự Cường, lần này ông không trốn được nữa đâu.\"\nNghĩ đến đây, trong n.g.ự.c tôi như có ngọn lửa trào lên — một cảm giác kích động khó tả, gần như là… sung sướng.\nTôi gặp lại ba tôi Trương Tự Cường vào hai tiếng cuối cùng trước khi thời gian thẩm vấn kết thúc.\nĐiều đó có nghĩa là, bọn họ không tìm được bằng chứng quyết định để buộc tội tôi.\nTheo luật:\n“Thời gian thẩm vấn hình sự với nghi phạm không được vượt quá 24 giờ, và không được triệu tập nhiều lần liên tục.”\nMuốn phá án sớm?\nHọ chẳng còn cách nào khác.\nLúc đó, tôi vừa mới ăn được vài miếng cơm trưa, ăn xong lại nôn gần hết, cuối cùng chỉ cố ép được chút cháo vào bụng.\n“Ái Đệ, khi nào con đổi tên vậy?”\nGần 24 tiếng không gặp, việc đầu tiên ông ta hỏi là… chuyện tôi đổi tên.\nMà còn gọi bằng cái biệt danh “Ái Đệ” — cái tên mà mẹ kế tôi đặt.\nVừa nghe hai chữ đó, trong lòng tôi bốc hỏa  bùng lên như xăng bén lửa.\nQuả nhiên, người có thể chọc giận tôi tận xương tủy, chỉ có cha ruột tôi.\n“Trương cảnh quan, tôi đã đủ mười tám tuổi, đủ quyền tự quyết mình họ gì, tên gì.\n“Từ nay, tôi chỉ gọi là Lý Tinh Nguyệt. Không phải Trương Tiện Kiều, càng không phải Trương Ái Đệ!”\n“Cái tên thối tha ông và La Quyên đặt cho tôi, tôi vứt hết rồi!”\nTôi trừng mắt nhìn ông ta, từng chữ phun ra như lưỡi dao.\nÔng ta cúi đầu thật chậm.\nKhi ngẩng lên, mắt đã đỏ hoe.\n“Vậy… là thật sao? Con g.i.ế.c Diệu Tổ thật sao? Con sớm đã muốn g.i.ế.c nó, nên mới đổi tên để cắt đứt mọi liên hệ, đúng không?”\nGương kính trên tường phản chiếu khuôn mặt tôi, trắng bệch không còn giọt máu.\nTôi biết rõ đó là gương một chiều.\nPhía bên kia, chắc chắn đang có \"khán giả\" đang quan sát.\nTrương Tự Cường không thuộc tổ hình sự, không có quyền trực tiếp thẩm vấn nghi phạm.\nViệc ông ta được vào đây, chắc chắn đã được lãnh đạo cấp phòng trở lên phê duyệt, và có người giám sát trực tiếp ngoài cửa kính.\nNên ông ta phải cư xử đúng mực, không thể như ở nhà nổi điên là đánh, không cần lý do.\nCòn tôi thì sao?\nMuốn nói gì cũng được.\nMuốn lột mặt nạ ông ta thế nào cũng được.\n“Tôi xin hỏi Trương cảnh quan, tôi có động cơ gì để g.i.ế.c Trương Diệu Tổ? Chúng tôi lớn lên cùng nhau, ít nhiều cũng có tình cảm.”\n“Tại sao La Quyên lại chắc chắn đến thế rằng tôi là hung thủ?”\n“Tại sao cùng là người một nhà, mà người có động cơ g.i.ế.c người… lại là tôi?”\nTrương Tự Cường mấp máy môi, không đáp nổi.\nÔng ta trừng mắt nhìn tôi, sắc mặt chuyển trắng rõ rệt, nghiến răng ken két:",
    "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-2.html"
}