{
    "title": "Phương Pháp Thứ Tư - Chương 10",
    "content": "Vì sợ bị phát hiện, tôi không dám chơi với nó nữa, chỉ giấu thật kỹ, thi thoảng ôm, sạc pin, nên không hề biết đoạn ghi âm vẫn còn ở trong đó.\nCho đến khi tôi bị chẩn đoán ung thư dạ dày, tôi nhớ mẹ vô cùng… chỉ muốn nghe lại giọng nói của bà một lần.\nTôi bật gấu bông lên…\nVà phát hiện ra  “món quà bất ngờ” này.\nKhi nhìn lại tất cả, tôi mới ngỡ ngàng nhận ra La Quyên đã bắt đầu g.i.ế.c tôi từ lâu rồi.\nTừng chút, từng chút một.\nVà cũng chính ngày hôm đó, tôi viết ra một kế hoạch, để “trả ơn” La Quyên.\nTrả ơn… người cha thân yêu của tôi.\nNghe xong đoạn ghi âm, sắc mặt La Quyên trắng bệch như tờ giấy.\nMất sạch máu.\nMất sạch “mặt nạ”.\nTrương Tự Cường thì mặt đanh lại như thép nguội, giơ tay tát cho bà ta một cú trời giáng.\n\"Bốp!\"\nLa Quyên gào lên điên dại:\n\"Anh đánh tôi làm gì? Người ép c.h.ế.t mẹ nó là anh với mẹ anh, không phải tôi! Tôi chưa làm gì phạm pháp cả!\"\n\"Chưa phạm pháp?\"\nTrương Tự Cường nghiến răng:\n\"Cô khiến con gái tôi mắc ung thư, khiến con trai chúng ta c.h.ế.t thảm.\nKhông phải cô nuôi ý định g.i.ế.c người trước, con bé làm sao lên kế hoạch g.i.ế.c Diệu Tổ?\nTất cả là tại cô đồ đàn bà điên rồ!\"\nCó lẽ đoạn ghi âm đó chưa đủ để buộc tội hình sự, nhưng nó đã làm được một việc còn nặng hơn: xé toạc lớp mặt nạ cuối cùng của La Quyên và Trương Tự Cường.\nTừ giờ trở đi, dù họ có phủ nhận thế nào, danh tiếng, thân phận, “hào quang” mà họ cất công xây dựng bao năm… đều đã sụp đổ.\nBọn họ đã g.i.ế.c mẹ tôi.\nGiết luôn tôi.\nNgồi tù?\nQuá nhẹ rồi.\nLa Quyên cười như phát rồ, nước mắt trào ra cùng tiếng cười:\n\"Đúng rồi! Là tôi! Tất cả là tại tôi!\nTôi đáng chết! HAHA… tôi đáng chết!!\"\nBà ta loạng choạng lùi lại vài bước rồi đột nhiên… lao thẳng về phía hành lang.\n\"Đừng—!\"\nCó người hét lên, nhưng không kịp.\nLa Quyên… lao ra khỏi cửa sổ.\nKhông chút do dự.\nKhông quay đầu.\n\"RẦM!!\"\nMột tiếng va chạm nặng nề chấn động vang lên, kèm theo đó là hàng loạt tiếng còi báo động xe dưới sân vang lên rền rĩ.\nChỗ này cũng là tầng bốn.\nThật trùng hợp.\nCực kỳ trùng hợp.\nMẹ kế tôi… cuối cùng cũng c.h.ế.t rồi.\nNgười đàn bà độc ác, tự cho mình thông minh tuyệt đỉnh ấy, cuối cùng vẫn c.h.ế.t trong tay tôi.\nVà càng hay hơn là, bà ta c.h.ế.t trước cả tôi.\nGiết người… thì phải chú tâm.\nVới một người mẹ, điều tàn nhẫn nhất trên đời, là phải tận tai nghe thấy con mình từng bước đi vào cái chết, mà mỗi bước… đều dính chặt đến chính bà ta.\nKhông muốn c.h.ế.t mới là lạ.\nBà thấy chưa, La Quyên?\nTôi học từ bà cả đấy.\nGiết người ấy à, không nhất thiết phải đổ máu, đúng không?\"\nTôi quay sang Trương Tự Cường đang c.h.ế.t lặng tại chỗ,mỉm cười:\n\"Ba à, chúc mừng… ông lại trở thành quả phu lần nữa rồi đấy!\"\nTrương Tự Cường như già đi cả chục tuổi trong vài phút, loạng choạng, vịn lấy tường, chậm rãi ngồi xuống ghế.\nMắt ông ta đỏ rực, nhìn tôi như muốn ăn tươi:\n\"Con hài lòng chưa? Ái Đệ… con hài lòng chưa?\"\nTôi cười nhạt:\n\"Còn 'Ái Đệ'? Sao các người không đặt tên con trai mình là 'Ái Tỷ' luôn đi?”\n“Học hành bao năm, chữ nghĩa rơi hết vào bụng chó à?\"\n\"Mẹ tôi sinh tôi ra bà không muốn sinh thêm đứa nào nữa.\nBà chỉ muốn dành hết tình yêu cho tôi.\nNhưng ông thì khác.\nÔng cần một đứa con trai để nối dõi.\nÔng và mẹ ông lúc nào cũng chỉ muốn có con trai.\n Thế là ông đi tìm La Quyên, tình cũ nối lại, ngoại tình.\"\n\"Trương Tự Cường, có thể đoạn ghi âm vừa rồi không đủ để đưa ông vào tù.\nNhưng:\nÔng có một đứa con gái g.i.ế.c người.\nCon trai thì c.h.ế.t thảm.\nVợ đầu bị ông dồn đến tự sát.\nVợ sau thì dàn mưu hại con riêng, cuối cùng nhảy lầu chết.\nHai đời vợ c.h.ế.t sạch.\nÔng sắp nổi tiếng rồi đấy.\nTrở thành đề tài bàn tán của thiên hạ.\nMột hình mẫu phản diện hoàn hảo!\"\n\"Tôi đoán… cái chức Phó Trưởng phòng mà ông hãnh diện bao năm ấy cũng sắp mất rồi.\nSự nghiệp cũng tắc nghẽn luôn.\nTừ giờ, ông chỉ còn là một ông già bị ruồng bỏ, không con nối dõi, không danh tiếng,không tương lai.\nChúc ông sống vui vẻ nhé!\nHAHAHA”\nTôi không nhịn được nữa, cười phá lên thoả mãn, điên dại và giải thoát.\nMuốn hủy hoại một người, phải phá hủy thứ mà họ xem là quý giá nhất.\nTrương Tự Cường, chúc mừng.\nGia đình tan nát.\nKhông con nối dõi.\nSự nghiệp sụp đổ.\nÔng giờ đã… tự do rồi đấy!\n\"Tao phải g.i.ế.c mày!\"\nÔng ta lao tới như dã thú, mắt đỏ ngầu thấu hận tôi đến tận xương.\nNhưng bị các đồng nghiệp kịp thời giữ lại.\nThấy chưa?\nĐây là đặc quyền của kẻ g.i.ế.c người.\nKhông có cảnh sát ở đây,tôi sớm đã bị ông ta và La Quyên bóp c.h.ế.t cả trăm lần rồi.\nNhưng giờ… dù Trương Tự Cường có muốn ra tay hắn cũng không còn cơ hội nữa.\nBởi vì tôi… đã là… một kẻ g.i.ế.c người rồi.\n…\nNgười phụ trách áp giải tôi là viên cảnh sát nam từng thẩm vấn tôi hôm trước.\nTrên đường đi, anh ta cứ như muốn nói rồi lại thôi nhưng cuối cùng vẫn mở miệng:",
    "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-10.html"
}