{
    "title": "Phương Pháp Thứ Tư - Chương 5",
    "content": "Còn Trương Tự Cường thì sao?\nChỉ biết đen mặt mắng mỏ, tát tai\nChưa từng hỏi một câu: vì sao một đứa trẻ sáu tuổi phải giấu quần lót và vớ bẩn?\nLa Quyên không cho tôi dùng xà phòng hay bột giặt, bắt tôi chà khô bằng tay.\nRửa nhiều nước cũng bị chửi.\nTôi sợ đến mức không dám giặt đồ, chỉ dám lén giấu lại, đợi lúc bà ta không có nhà thì tranh thủ giặt.\nNhưng cũng bị bà ta lục ra, ném thẳng vào mặt tôi.\nLúc tôi đến tuổi dậy thì, có kinh nguyệt, La Quyên không cho tiền mua băng vệ sinh, chỉ bảo tôi dùng… giấy lót tạm.\nTôi đành tự dành dụm từng đồng lẻ, mua được vài miếng.\nKhông đủ, nên phải lót thêm nhiều lớp giấy bên dưới.\nMỗi lần ra đường, tôi khép c.h.ặ.t c.h.â.n mà đi, vì sợ giấy rơi, sợ m.á.u thấm, sợ bị phát hiện.\nTrương Tự Cường không hoàn toàn không biết.\nChỉ là ông ta chọn cách làm ngơ.\nTôi thực sự không hiểu nổi  loại người như vậy, sao lại có thể làm cảnh sát?\nTôi cười khổ, xoay người lại, nhìn thẳng vào chiếc gương trong phòng thẩm vấn, giơ tay ra như đang giới thiệu:\n\"Mọi người nhìn đi đây là cha tôi.”\n“Ông ta và La Quyên đúng là một cặp trời sinh.”\n“Một người thì giả ngu, giả chết. Một người thì thông minh, mưu sâu như biển.”\n“La Quyên rất giỏi. Mười mấy năm như nấu ếch trong nước ấm,giết người không dao, không máu.”\n“Đến c.h.ế.t rồi, tôi còn bị người ta nói là không biết điều, vô ơn bạc nghĩa.\"\nTôi nói vậy không phải để dằn mặt ông ta, mà là để nhắc ông ta nhớ phía sau tấm gương này, có đồng nghiệp và cấp trên của ông ta đang xem.\nÔng ta muốn nổi điên cũng không dám.\nMuốn đánh tôi, mắng tôi cũng phải cố mà nuốt xuống.\nChắc là khó chịu lắm, đúng không?\"\nSắc mặt Trương Tự Cường cực kỳ khó coi, ánh mắt nhìn tôi như đang nhìn một trò hề, tràn đầy ghê tởm:\n\"Lý Tinh Nguyệt, đây không phải là sân khấu!”\n“Đây là phòng thẩm vấn! Bớt diễn đi được không?\"\n\"Đề nghị cô dừng việc kể những chuyện không liên quan đến vụ án.”\n“Cô chẳng phải nói, chỉ cần tôi hỏi, cô sẽ nói sao?”\n“Vậy giờ cảnh sát nghi ngờ cô có liên quan đến cái c.h.ế.t của Trương... Diệu Tổ cô có gì muốn khai báo không?\"\nNói đến cái tên Trương Diệu Tổ, ông ta như bị bỏng, nỗi bi thương không kìm nén được lan ra từ khóe mắt, khóe miệng.\nĐể ông ta thẩm vấn tôi, có lẽ còn khó chịu hơn cả việc bắt ông ta tự tay g.i.ế.c con.\n\"Trương cảnh quan chỉ vì tôi từng đăng một bài về truyền thuyết ở dãy phòng học cũ trên QQ,mà đúng lúc có người c.h.ế.t ở đó, thế là đủ để kết luận tôi mưu sát?”\n“Ông không thấy lý do này… quá miễn cưỡng sao?\"\n\"Lý Tinh Nguyệt,\" ông ta nói,\n \"Trong lời khai trước đó, cô thể hiện rõ sự thù hằn với mẹ kế.”\n“Thêm vào đó, theo điều tra, cô và mẹ kế La Quyên, cùng em trai Trương Diệu Tổ có mâu thuẫn kéo dài. Cô hoàn toàn có động cơ gây án.\"\n\"Không… không phải vậy đâu, Trương cảnh quan. Ông hiểu nhầm rồi.”\n“Tôi với Trương Diệu Tổ… thật ra cũng từng… khá thân.\"\n\"Nó từng mời tôi ăn cơm. Ông có biết không?\"\nHồi học cấp hai, tôi thường xuyên đói bụng vì tiền ăn không đủ.\nĐể khỏi c.h.ế.t đói, tôi nghĩ ra một cách:\nTôi giúp các bạn cùng phòng rửa bát miễn phí, đổi lại là được ăn phần cơm thừa họ để lại.\nLâu dần, họ biết lý do thật sự.\nCó người thương tôi, cố tình chừa lại chút đồ ăn.\nTôi sẽ nhân lúc không ai để ý mà vừa rửa bát, vừa vội vàng nhét vào miệng.\nVề sau, một bạn trong phòng kể chuyện đó cho Trương Diệu Tổ, mong nó nói với La Quyên để xin thêm tiền ăn cho tôi.\nGiáng sinh năm đó, trời rất lạnh.\nBạn cùng phòng đều ra ngoài chơi, tôi lại một lần nữa bỏ bữa.\nTrương Diệu Tổ đến tìm tôi:\n\"Chị ơi, tối nay em đi ăn với nhóm bạn. Chị đi cùng đi.\"\nTôi gần như xỉu vì đói, nghe đến “đi ăn” là đồng ý ngay.\nChúng tôi đến KFC.\nTừng người trong nhóm đều gọi nguyên một phần gà rán siêu to.\nCòn trước mặt tôi thì trống trơn.\nHọ vừa ăn vừa nói chuyện rôm rả, không ai thèm để ý đến tôi.\nTôi chỉ ngồi im, mũi ngửi mùi thơm, miệng không ngừng nuốt nước bọt.\nDạ dày cồn cào, đau âm ỉ.\nTôi muốn đứng dậy bỏ đi, nhưng không bước nổi.\nTôi biết nếu bước ra cửa lúc đó, mình sẽ ngất gục ngay trên phố.\nKhoảng 20 phút sau, Trương Diệu Tổ ăn xong, đẩy phần còn thừa về phía tôi.\nNhững người còn lại cũng làm vậy.\nTôi lúc ấy đói đến hoa mắt, không kháng cự nổi nữa, cắm đầu ăn như thể sống còn.\nTrong ánh mắt bọn họ nhìn tôi, tôi ăn hết tất cả phần thức ăn còn thừa.\nMỗi miếng nuốt vào, mắt tôi lại trào nước.\nKhông phải vì cảm động mà là vì nhục.\nNước mắt bị thức ăn ép trào ra, không cách nào kìm lại được.\nTôi vừa ăn xong, bọn họ vỗ tay, vừa cười vừa huýt sáo, quay sang Trương Diệu Tổ:\n\"Không ngờ đấy, chị mày thực sự dám ăn hết đồ thừa của tụi tao. Giáng sinh năm nay đúng đáng nhớ!”\n“Lần đầu tiên được thấy tận mắt 'dân đói thời cổ đại' ăn như trong sách sử!\"",
    "url": "https://monkeyd.net.vn/phuong-phap-thu-tu/chuong-5.html"
}