{
    "title": "Khom Lưng Vì Người - Chương 4",
    "content": "Người ba ban nãy còn im lặng nhíu mày chẳng nói một lời, lúc này lại trưng ra vẻ mặt giận dữ, quát tôi ngày càng không ra thể thống gì.\nCùng bị mắng còn có cả Tô Mặc vừa chắn trước mặt tôi.\n7\nTôi bị nhốt trong phòng, không được phép ra ngoài.\nNhưng Tô Mặc lại trèo cửa sổ vào.\nTôi vội chạy tới đỡ Tô Mặc. Anh ấy đúng là điên rồi, phòng của chúng tôi đều ở tầng hai, mà bệnh tim bẩm sinh của anh ấy rất nghiêm trọng, bình thường còn không thể vận động mạnh, huống chi là làm mấy chuyện nguy hiểm thế này.\nTrong căn phòng bị khóa, Tô Mặc nhìn chằm chằm vào bên má trái vừa bị đánh của tôi, đôi mày nhíu chặt.\nAnh ấy vốn không giỏi ăn nói.\nNhìn một lúc lâu, cuối cùng cũng chỉ thốt ra một câu: \"Sao ông ấy nỡ chứ?\"\nTôi cười cười, cũng chẳng để tâm.\nMặt vẫn còn sưng, nhưng đã sớm không thấy đau nữa rồi.\nBa tôi? Ông ta đương nhiên là nỡ. Tôi cũng đâu phải con gái duy nhất của ông ta.\nTô Nhan ở ngoài kia dù luôn mang danh con riêng nhưng lại là hòn ngọc quý trên tay ông ta.\nVì sao à?\nBởi vì con mụ Trang Văn Huệ đã mòn mỏi đợi chờ suốt mười mấy năm kia là kẻ mà ba tôi coi là tình yêu đích thực của đời mình.\nCòn tôi và mẹ, chúng tôi chẳng qua chỉ là hòn đá ngáng chân trên con đường đi đến hạnh phúc của ba mà thôi.\nNhưng ba tôi quên rồi, quên rằng ngày xưa là ai đã ăn nhờ ở đậu bên ngoại của tôi để có được ngày hôm nay.\nTô Mặc mang theo đá lạnh vào, cẩn thận bọc lại rồi giúp tôi chườm lên gương mặt sưng đỏ.\nChúng tôi nói chuyện vu vơ được một lúc, bỗng dưng ngoài hành lang vang lên tiếng bước chân.\nChúng tôi còn chưa kịp phản ứng, cánh cửa vốn bị khóa trái đã bị mở ra.\nTô Mặc thậm chí không có thời gian để trốn đi.\nChúng tôi ngồi song song trên sofa, ngẩng đầu nhìn lên…\nLại là Cận Dữ.\nPhía sau anh là ba tôi đang cười nịnh nọt một cách cẩn trọng.\nNụ cười của Cận Dữ cứng lại bên khóe miệng, ánh mắt giao với tôi, trong đáy mắt anh thoáng qua rất nhiều cảm xúc.\nNgạc nhiên, sững sờ, giận dữ.\nTôi âm thầm thở dài, ở trong lòng đếm ngược ba giây.\nQuả nhiên.\nVừa đếm đến ba, Cận Dữ liền bùng nổ.\n\"Tô Mặc, hai người khóa cửa làm gì trong phòng vậy? Thiếu một chân chơi bài hả?\"\n8\nPhía sau Cận Dữ, sắc mặt ba tôi gần như trắng bệch.\nCũng đúng thôi.\nTrong mắt ông ta, việc có thể bám được vào vị thiếu gia nhà họ Cận này chẳng khác nào tổ tiên tích đức. Nhưng ai mà ngờ rằng, ông ta còn chưa kịp bám vào thì việc đã sụp đổ rồi.\nỞ góc khuất tầm mắt Cận Dữ, ba tôi điên cuồng nháy mắt ra hiệu.\nTrên mặt ông ta gần như viết sẵn mấy chữ to tướng: \"Đừng chọc vào tổ tông này.\"\nTôi làm như không thấy ánh mắt gấp gáp ấy, chỉ thản nhiên ngẩng đầu nhìn về phía Cận Dữ.\n\"Vậy cũng được, anh vừa hay tới, đủ một bàn đấu địa chủ rồi.\"\nNói xong, tôi quay sang nhìn ba mình.\n\"Hay là ông cũng tham gia, chúng ta chơi một ván mạt chược?\"\nSắc mặt ba tôi và Cận Dữ ai nấy đều khó coi như nhau.\nNhưng đúng lúc bầu không khí đang căng thẳng, Tô Nhan xuất hiện.\nCái người này đúng là có hơi thính của loài chó, có chuyện gì là ở đó ngay.\n\"Thiếu gia Cận…\"\nCô ta cất giọng yếu đuối, ra vẻ đáng thương, dẫm đạp tôi để lấy lòng đối phương.\n\"Anh đừng tức giận quá. Thật ra em đã sớm phát hiện ra chị và anh Tô Mặc có quan hệ không bình thường. Lần trước trong buổi tiệc, em đã định nói với anh rồi, nhưng mà…\"\nTôi nhận lấy túi chườm đá từ tay Tô Mặc, tự mình chườm lên, đồng thời lạnh nhạt bổ sung nốt câu còn dang dở trong lòng…\nNhưng lần trước đã bị anh quăng ra ngoài rồi.\nĐúng là mới mẻ thật.\nLoại người như Tô Nhan, ăn một lần không nhớ lâu.\nLần trước đã làm loạn đến mức chật vật như thế, vậy mà lần này vẫn dám nhào lên.\nCô ta thật sự nghĩ Cận Dữ là kiểu người có thể bị vài câu ngon ngọt dụ dỗ hay sao?\nNgười này trời sinh tính ngang bướng, ghét nhất là có kẻ đến trước mặt nói xấu sau lưng.\nQuả nhiên.\nVừa dứt lời, Cận Dữ đã quát lên: \"Ai cho cô nói chuyện? Ai bảo cô đứng đây sủa bậy hả?\"\nTô Nhan sững người, bị mắng đến mức đờ ra.\nTất cả tủi thân đều hiện rõ trên mặt, cô ta chực trào nước mắt. Ba tôi nhìn mà vừa đau lòng, vừa bất đắc dĩ.\nNhưng nếu chỉ vì thế mà chịu bỏ cuộc, vậy thì đã chẳng phải Tô Nhan.\nCô ta không ngốc, sau vài lần bị đập vào tường, cuối cùng cũng hiểu ra rằng ở chỗ Cận Dữ sẽ chẳng thể kiếm được lợi ích gì. Nhưng… dù bản thân không có lợi, cô ta nhất định phải kéo tôi xuống nước.\nVậy nên.\nCô em gái thân yêu của tôi lập tức đổi chiến thuật, không còn trực tiếp nói chuyện với Cận Dữ nữa, mà quay sang nhắm vào tôi.\n\"Chị à, vừa rồi chị vì anh Tô Mặc mà dội cả chén canh nóng lên đầu em. Ba chỉ muốn chị bình tĩnh lại một chút trong phòng thôi. Nhưng mà chị…\"\nCô ta thở dài, tỏ vẻ đau lòng và thất vọng: \"Sao chị có thể hẹn hò riêng tư với anh ấy trong phòng được chứ? Dù không có quan hệ huyết thống, anh ấy cũng là anh trai của chúng ta mà!\"\nChát…\nTôi còn chưa kịp phản bác, đã có người ra tay giúp.\nCận Dữ quay người, tát cho cô ta một bạt tai.\n\"Tôi chưa bao giờ đánh phụ nữ, cô là người đầu tiên đấy.\"\nDứt lời, anh còn khiêu khích liếc nhìn ba tôi lúc này đang hoảng hốt che chở Tô Nhan vào trong ngực, ánh mắt kia như muốn nói: Ông muốn bênh con gái ông? Vậy có muốn ăn một tát luôn không?\nDù có là kẻ phất lên sau một đêm, ba tôi cũng đã lăn lộn trên thương trường bao năm. Nếu ngay cả chút nhãn lực này cũng không có, e rằng đã chẳng thể sống sót đến bây giờ.\nChỉ thấy ông ta nghiến răng, nặn ra nụ cười giả lả, vừa mắng Tô Nhan không hiểu chuyện, vừa kéo cô ta rời đi.",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-4.html"
}