{
    "title": "Khom Lưng Vì Người - Chương 9",
    "content": "Chửi tôi vô ơn. Chửi tôi không biết xấu hổ. Chửi tôi là đứa con bạc bẽo, rằng bao nhiêu năm nay ông ta đã nuôi tôi ăn sung mặc sướng, vậy mà cuối cùng tôi lại quay lưng phản bội chính ông ta.\nTôi ngồi trên ghế, lặng lẽ nghe, không phản bác cũng chẳng nổi giận, chỉ thấy nực cười.\nĂn sung mặc sướng ư?\nNăm tôi tám tuổi, mẹ rời nhà về ngoại. Ba lập tức dẫn Trang Văn Huệ và con gái bà ta đến.\nÔng ta và Trang Văn Huệ lên lầu vào phòng ngủ, còn Tô Nhan thì ngang nhiên giành đồ chơi của tôi dưới nhà.\nNửa tiếng sau, hai người họ bước xuống, vừa vặn thấy tôi đang cố giành lại món đồ chơi của mình.\nChưa cần hỏi han gì, ông ta đã thẳng tay tát tôi hai cái thật mạnh, ngay trước mặt Trang Văn Huệ.\nMười tám tuổi, trong tiệc trưởng thành của tôi, ông ta đưa Tô Nhan đến, giới thiệu cô ta là con gái của một người bạn.\nTrong buổi tiệc, Tô Nhan lén lút tiếp cận mối tình đầu của tôi. Tôi nổi giận, không kiềm chế được mà hất cả chiếc bánh kem vào mặt cô ta.\nBa lập tức xô tôi ngã trước mặt bao người.\nTôi đập thẳng xuống bàn bánh, chiếc váy công chúa lộng lẫy dính đầy vụn bánh nhầy nhụa.\nNăm ngoái, mẹ tôi qua đời.\nÔng ta ngang nhiên dẫn Trang Văn Huệ đến dự tang lễ.\nVà ông ta vẫn nghĩ rằng tôi không biết…\nMẹ tôi chọn cái c.h.ế.t vì tuyệt vọng trước mối quan hệ bẩn thỉu giữa ông ta và Trang Văn Huệ.\nĐêm trước khi bà tự sát cũng chính là sinh nhật của bà.\nSau khi uống thuốc ngủ, ba đã dẫn nhân tình về nhà.\nNgay trong chính căn phòng của ông ta và mẹ.\nNhưng ông ta đâu hay biết…\nMất ngủ đã đeo bám mẹ suốt bao năm, hai viên thuốc an thần sớm chẳng còn đủ để bà ngủ sâu nữa.\nSáng hôm sau, bà vẫn thức dậy như thường lệ, rửa mặt chải đầu, thậm chí còn tự tay nấu bữa sáng cho tôi.\nTrước khi tôi ra ngoài, bà ôm tôi thật chặt, rất lâu.\nNhưng khi ấy, tôi chẳng hề hay biết chuyện đêm qua, cũng không nhận ra sự khác thường trong ánh mắt bà.\nVài tiếng sau, tôi tận mắt nhìn thấy t.h.i t.h.ể bà.\n…\nTôi giật mình thoát khỏi dòng hồi tưởng, bàn tay siết chặt đến mức các khớp ngón tay trắng bệch.\nBa càng mắng càng giận, đột ngột đứng bật dậy, lao đến định đánh tôi.\nChỉ tiếc rằng…\nBàn tay ông ta còn chưa kịp chạm vào một sợi tóc của tôi thì đã bị vệ sĩ bên cạnh vung một cú tát ngược lại.\nÔng ta lảo đảo lùi vài bước, suýt nữa ngã sõng soài xuống đất.\nTôi cười khẽ.\nĐây là vệ sĩ tôi bỏ tiền thuê riêng. Hắn chỉ có nhiệm vụ duy nhất: bảo vệ tôi.\nTôi đã dặn rõ ngay từ đầu ... ai động vào tôi thì cứ trả lại y như thế.\nSau chuyện với phu nhân Cận, tôi đã chi một khoản lớn để thuê hai vệ sĩ.\nNhững chuyện nhục nhã ấy, tôi không muốn trải qua thêm một lần nào nữa.\nBa tôi sững người, nhìn trân trân vào tên vệ sĩ trước mặt tôi, rồi quay sang trừng mắt với tôi, giận đến mức cả người run lên.\n\"Tô Vãn! Mày dám để hắn đánh tao sao?!\"\nTôi mỉm cười, giọng điệu nhàn nhạt: \"Tất nhiên là dám rồi.\"\n\"Nếu bây giờ ông cầm d.a.o đến g.i.ế.c tôi, tôi còn dám bảo anh ấy đ.â.m lại ông nữa cơ.\"\n\"Hay là… ông thử xem?\"\n15\n\"Điên rồi, đúng là điên thật rồi!\"\nBa tôi nghiến răng quát, từng chữ như muốn rít qua kẽ răng.\nÔng ta lạnh lùng nhìn tôi, một bên má sưng vù vì cái tát ban nãy, gương mặt đầy thất vọng.\n\"Tô Vãn! Cút ngay! Tao coi như chưa từng có đứa con gái như mày!\"\nCâu thoại thật kinh điển.\nChỉ tiếc là...\nTôi không phải kiểu nữ chính yếu đuối như cành liễu trước gió.\nTừ nhỏ, tôi đã hiểu một điều: hiền lành thì vô dụng, còn ngoan ngoãn hiểu chuyện thì c.h.ế.t sớm.\nMẹ tôi kiêu hãnh cả đời, lúc nào cũng nhẫn nhịn, để rồi cuối cùng lại bị dồn đến đường cùng mà tự sát.\nChết rồi, lại vô tình giúp mẹ con họ đường hoàng bước vào nhà này.\nTôi nhấp một ngụm trà, giọng điệu nhàn nhạt, nhưng ẩn chứa đầy châm chọc: \"Ba, ông quên rồi sao? Đây là căn nhà mẹ để lại cho tôi, tôi có một phần ở đây. Nếu có ai phải cút đi, thì nên là bồ nhí và cô con riêng của ông mới đúng.\"\n\"Con riêng?\"\nSắc mặt Trang Văn Huệ vốn đã khó coi từ khi bước vào nhà, nghe tôi nói vậy, bà ta rốt cuộc không nhịn nổi nữa.\nBà ta ấm ức nhìn ba tôi, giọng điệu đầy tủi thân: \"Em không danh không phận ở bên anh bao nhiêu năm nay, chưa từng oán hận nửa lời. Bị người đời đàm tiếu cũng thôi, giờ vất vả lắm mới danh chính ngôn thuận gả vào nhà họ Tô, vậy mà em và Nhan Nhan vẫn bị con gái anh hết lần này đến lần khác sỉ nhục, gọi là 'bồ nhí', 'con riêng'?\"\nNói đến đây, ánh mắt bà ta trở nên lạnh lẽo, giọng nói cũng không còn vẻ yếu đuối ban nãy mà mang theo sự gay gắt: \"Nếu phải nói cho rõ, thì bây giờ em mới là vợ hợp pháp của anh, Nhan Nhan cũng không phải con riêng gì hết! Chúng em mới là gia đình hợp pháp! Còn con… lớn từng này rồi mà vẫn ăn bám ở đây không chịu dọn ra ngoài, không sợ người ta cười nhạo sao?\"\nCâu nói đó suýt khiến tôi bật cười.\nTôi đặt tách trà xuống, ánh mắt hờ hững lướt qua bà ta, giọng điệu vừa lãnh đạm vừa sắc bén: \"Nếu bà không còn gì để nói thì tốt nhất nên im lặng. Tôi đang nói chuyện với ba tôi, không đến lượt một kẻ từng làm bồ nhí chen ngang.\"\nBa tôi tức đến mức muốn mắng tôi, nhưng khi ánh mắt ông ta lướt qua hai vệ sĩ đứng chắn trước mặt tôi, cuối cùng vẫn nghiến răng, nuốt lại lời định nói.\nThấy ông ta không lên tiếng, Trang Văn Huệ cũng thức thời đứng dậy rời đi.\nBà ta chẳng có bản lĩnh gì, thủ đoạn cũng tầm thường, thứ duy nhất khiến tôi nể chính là sự nhẫn nhịn.\nKhông có khả năng giành giật, nhưng vẫn cam chịu chờ đợi suốt hơn chục năm, kiên trì đến khi tuổi già sắc phai mới được bước chân vào cửa nhà họ Tô.\nTrước khi đi, bà ta kín đáo liếc nhìn Tô Nhan một cái. Hai mẹ con lặng lẽ lên lầu.",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-9.html"
}