{
    "title": "Khom Lưng Vì Người - Chương 7",
    "content": "Đuổi được ông ta đi rồi, Cận Dữ buông tay ra, cắn môi trầm mặc một lúc, cuối cùng mới thấp giọng nói: \"Hôm đó là tôi không kiềm chế được, xin lỗi.\"\n\"Những ngày qua, tôi đã đi khắp các cửa hàng nội thất trong thành phố, mua lại toàn bộ những món đồ tôi đã đập hỏng. Chiều nay tôi sẽ cho người chuyển đến nhà em, được không?\"\nAnh lén quan sát biểu cảm của tôi, dáng vẻ cẩn trọng đến mức chẳng còn chút nào giống vị thiếu gia nhà họ Cận từng khuấy đảo cả thành phố.\nTôi chợt thấy chua xót.\nIm lặng vài giây, cuối cùng vẫn gật đầu: \"Được, cảm ơn anh.\"\nCận Dữ thở phào nhẹ nhõm.\nThấy anh không xuống sàn khiêu vũ, ba tôi lập tức quyết định bỏ luôn phần khiêu vũ trong chương trình.\nTôi vốn đứng ở một góc yên tĩnh, nhưng từ khi Cận Dữ xuất hiện, ánh mắt mọi người cứ đổ dồn về phía này, khiến tôi cảm thấy phiền. Tôi vỗ nhẹ lên vai anh, thấp giọng nói:\n\"Đã đến đây rồi, tôi mời anh xem một vở kịch?\"\nCận Dữ vốn hiểu tôi rất rõ.\nChỉ mất một giây để anh phản ứng, cong môi cười: \"Được, đúng lúc gần đây đi dạo cửa hàng nội thất nhiều quá, hơi bức bối.\"\nNói rồi, anh dập điếu thuốc, cao giọng:\n\"Hôm nay là sinh nhật bà Trang, tôi và Vãn Vãn chuẩn bị một món quà lớn, không biết bà có muốn nhận không?\"\nCận Dữ vừa mở miệng, cả sảnh tiệc ngay lập tức rơi vào im lặng.\nBa tôi vui mừng ra mặt, vội vàng tươi cười cảm ơn.\nTrang Văn Huệ cũng cười tươi roi rói, nhưng chắc trong lòng đang hận đến nghiến răng nghiến lợi, chỉ trách người đứng bên cạnh Cận Dữ không phải cô con gái cưng của bà ta.\nSau vài giây lặng thinh, màn hình lớn trong sảnh đột nhiên phát một đoạn video.\nCũng phải trách ba tôi, chẳng hiểu nghĩ gì mà bày đặt lắp màn hình lớn, luân phiên phát ảnh ông ta và Trang Văn Huệ tình tứ bên nhau.\nThế mà lại vô tình giúp tôi một phen.\nĐoạn video này, tôi đã chuẩn bị suốt nửa tháng, nội dung toàn là hàng chất lượng cao, không chút pha loãng.\nTrong video, có ảnh chụp thời ba tôi và Trang Văn Huệ vụng trộm qua lại, còn có cả cảnh tượng ông ta đang đi ăn với mẹ tôi trong trung tâm thương mại, sau đó lấy cớ vào nhà vệ sinh để lén lút hú hí với bà ta.\nChưa hết, phần ghi âm còn phong phú hơn nhiều…\nBa tôi: \"Vẫn là em tốt hơn... Anh thích em.\"\nTrang Văn Huệ: \"Thế bao giờ anh mới cho em một danh phận đây?\"\n…\nBa tôi: \"Con mẹ hổ ở nhà sắp không trụ nổi rồi, đợi thêm chút nữa, cô ta c.h.ế.t là anh cưới em ngay, ngoan.\"\nBa tôi: \"Làm tình nhân của anh mười mấy năm, em vất vả rồi, Văn Huệ.\"\nTrang Văn Huệ: \"Thật ra, đôi khi em cũng nghĩ thế này... Vụng trộm thế này, có khi lại kích thích hơn?\"\n…\nChậc.\nTôi nghiêng đầu, nhìn Cận Dữ đang có chút ngây người bên cạnh, lén chớp mắt: \"Sao nào? Đủ sốc chưa?\"\n12\nCận Dữ chớp mắt với tôi, lặng lẽ giơ ngón tay cái.\nSau khoảnh khắc sững sờ ngắn ngủi, ba tôi và Trang Văn Huệ cuối cùng cũng hoàn hồn.\nBa vội vã lao đến điều khiển màn hình, còn Trang Văn Huệ thì gào lên the thé: \"Nhanh! Tắt ngay đi!\"\nTôi nhấp một ngụm rượu, chậm rãi cảm nhận vị cay nồng lan dọc cuống họng.\nThật sự là một vở kịch hay.\nMà đã là kịch hay, sao có thể kết thúc dễ dàng như vậy?\nMuốn tắt ư? Không thể nào.\nDù cho ba tôi và Trang Văn Huệ có cuống đến phát điên, video cùng đoạn ghi âm vẫn tiếp tục phát, không chút gián đoạn.\nBa tôi túm lấy nhân viên phục vụ mà quát tháo, nhưng cậu nhân viên đáng thương kia cũng chẳng hiểu vì sao hệ thống lại đột nhiên \"mất kiểm soát\".\nCứ thế, đến tận khi video phát xong, màn kịch này mới xem như khép lại.\nMà trong cơn hoảng loạn, ba tôi thậm chí còn quên mất rằng… Ông ta chỉ cần rút nguồn điện là xong.\nKhi màn hình tối đen, ông ta và Trang Văn Huệ rõ ràng thở phào nhẹ nhõm.\nTrang Văn Huệ mặt mày tái mét vì giận, định xông đến chỗ tôi, nhưng lại bị ba tôi giữ chặt.\nBa đang bảo vệ tôi sao?\nTất nhiên là không.\nÔng ta chỉ kiêng dè Cận Dữ đang đứng bên cạnh tôi.\nNhưng đáng tiếc, Cận Dữ lại chẳng phải dạng người thích đứng ngoài cuộc vui.\nAnh cầm ly rượu, từ tốn quét mắt một vòng rồi nhướng mày cười nhẹ: \"Cô Trang, món quà sinh nhật tôi và Vãn Vãn tặng, cô có hài lòng không?\"\nTrang Văn Huệ giận đến nỗi không thốt nổi một lời.\nNhìn thấy sắc mặt bà ta trắng bệch, ba tôi bị tình yêu làm mờ mắt lại không đành lòng. Ông ta kéo bà ta ra sau lưng, trầm giọng nói: \"Thiếu gia Cận, cậu có thể đến dự tiệc sinh nhật của vợ tôi, chúng tôi vô cùng vinh hạnh. Nhưng công khai phát những video bịa đặt này, có phải hơi quá đáng rồi không?\"\nDù đã tức đến cực điểm, ông ta vẫn không dám trở mặt, lời lẽ vẫn giữ sự kính cẩn.\nCận Dữ khẽ nghiêng đầu, chậm rãi móc tai, giọng điệu lười biếng: \"Vợ ông? Tôi không nghe nhầm chứ? Ý ông là… cô nhân tình này à?\"\nChỉ một chữ \"nhân tình\" thốt ra, sắc mặt Trang Văn Huệ lại tái thêm vài phần.\nCận Dữ đã quyết tâm chống lưng cho tôi, từng câu từng chữ đều là tát thẳng vào mặt bà ta.\nXung quanh, mọi người bàn tán xôn xao.\nNhưng rồi, chỉ một câu nói của Cận Dữ đã khiến cả căn phòng im bặt.\nLúc ấy, anh vốn định kéo tôi rời đi, nhưng ngay khoảnh khắc anh mở miệng, trong không gian tĩnh lặng đến kỳ lạ, một giọng thì thầm nhỏ xíu lại vang lên cực kỳ rõ ràng.\nGiọng của Tô Nhan.\nCô ta chỉ nói hai chữ: \"Chó săn.\"\nRõ ràng là đang ám chỉ Cận Dữ.\nTrong nháy mắt, cả sảnh tiệc như c.h.ế.t lặng.\nTô Nhan có lẽ cũng không ngờ, chỉ thuận miệng lẩm bẩm một câu, thế mà lại vừa khéo lọt thẳng vào tai tất cả mọi người.\n\"Thiếu gia Cận...\"\nTô Nhan hoảng loạn mở miệng, giọng run rẩy đến mức không thể kiểm soát: \"Em không nói anh đâu, tôi chỉ là…\"\nChỉ là cái gì?\nCô ta lại không nói tiếp được.\nCận Dữ im lặng nhìn Tô Nhan hai giây, rồi bất chợt ngửa đầu uống cạn ly rượu.",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-7.html"
}