{
    "title": "Khom Lưng Vì Người - Chương 3",
    "content": "Một vị tiểu thư được nuông chiều từ nhỏ nào đã từng bị coi thường như vậy? Đôi mắt cô ta lập tức đỏ hoe.\nCận Dữ cũng nhận ra mình hơi quá đáng.\nAnh xoa xoa sống mũi, giọng điệu dịu đi đôi chút: \"Này, đừng để ý, tôi không có ý nhằm vào cô.\"\nNhưng nói xong, anh lại bổ sung thêm một câu…\n\"Tôi chỉ muốn nói với mẹ tôi rằng, ngoài Tô Vãn ra, tất cả phụ nữ trên thế giới này trong mắt tôi đều là bộ xương khô, là hồng nhan họa thủy.\"\nHình như vẫn chưa đủ chọc tức phu nhân Cận.\nCận Dữ mỉm cười nhìn bà ta, chậm rãi nói: \"Mẹ, mẹ cũng không ngoại lệ.\"\n…\nCuối cùng, phu nhân Cận tức giận bỏ đi.\nKhông còn cách nào khác.\n Bà ta chỉ có một đứa con trai bảo bối này, từ nhỏ đã nuông chiều đến vô pháp vô thiên, cả Giang Thành chẳng có nơi nào anh không dám phá.\nSau khi hai người kia rời đi, Cận Dữ quay lại nhìn tôi, nhướng mày hỏi:\n\"Sao hả? Vừa rồi có thấy anh đẹp trai ngời ngời không?\"\nNói rồi, anh cúi người, nhìn tôi chăm chú:\n\"Có hối hận vì đã chia tay anh không?\"\nTôi giơ tay, bóp má anh hai cái.\n\"Ra ngoài.\"\nCận Dữ sững sờ: \"Hả?\"\nTôi buông tay, thành thạo lục lọi tủ quần áo của anh, lấy ra mấy bộ đồ mình chưa kịp dọn đi khi chia tay: \"Tôi muốn thay đồ, ra ngoài.\"\n\"À.\"\nVị đại thiếu gia nhà họ Cận khi nãy còn ngang tàng khí phách, lúc này lại tiu nghỉu bước ra ngoài.\nKhông quên đóng cửa giúp tôi.\n6\nSau khi rửa mặt thay đồ xong, tôi ra khỏi phòng.\nCận Dữ vẫn chưa đi, anh ngồi xổm trước cửa, vừa thấy tôi liền đứng dậy ngay lập tức.\nTrong khoảnh khắc, tôi nhìn gương mặt quen thuộc ấy, bất giác nhớ đến con ch.ó mình từng nuôi hồi nhỏ.\n Nếu Cận Dữ có một cái đuôi, chắc hẳn mỗi lần gặp tôi, anh sẽ vui vẻ vẫy đuôi không ngừng.\nĐáng tiếc.\nTôi không thể giữ lại.\nTôi bảo Cận Dữ rằng mình muốn về nhà. Anh sững sờ một chút nhưng vẫn gật đầu đồng ý.\nChỉ là, trước khi tôi lên xe, anh ta lại tự tay nhét vào một đống thuốc gọi là \"đặc hiệu\", còn dặn dò nếu sốt thì nhất định phải uống đúng giờ.\nTôi gật đầu đáp.\nTài xế Tiểu Hà tối qua không rời đi, mà ngủ lại trong xe.\nKhi rời khỏi biệt thự, tôi vô tình nhìn thấy chiếc Rolls-Royce màu hồng chói lọi của Cận Dữ đã được đậu vào gara.\nTrên đường về nhà, tôi sạc điện thoại rồi mở máy.\nHàng loạt cuộc gọi nhỡ và tin nhắn dày đặc từ Tô Mặc hiện lên.\nCòn ba tôi, tôi sốt cao cả đêm không về, ông ta thậm chí không gọi lấy một cuộc.\nVề đến nhà, tôi đẩy cửa bước vào.\nCả nhà đang ngồi ăn sáng.\nBa tôi, Tô Nhan, Tô Mặc và Trang Văn Huệ.\nTrang Văn Huệ là mẹ ruột của Tô Nhan. Bà ta đã l.à.m t.ì.n.h nhân của ba tôi hơn mười năm, cuối cùng cũng được đường đường chính chính bước lên vị trí danh chính ngôn thuận, kẻ thứ ba thành công lên ngôi.\nKhông ai quan tâm đến tôi, ngoại trừ Tô Mặc.\nAnh ấy nhìn tôi một cái, sau đó đứng dậy vào bếp, lát sau bưng ra một chén canh.\n\"Buổi sáng nấu cho em, uống khi còn nóng đi.\"\nGiọng Tô Mặc rất nhẹ. Anh ấy đặt chén canh xuống trước mặt tôi, mở nắp ra, hương thơm lập tức lan tỏa.\nAnh ấy luôn như vậy, nói chuyện dịu dàng, con người cũng dịu dàng.\nChỉ tiếc, ông trời lại chẳng dịu dàng với anh ấy.\nTô Mặc từ nhỏ đã không có mẹ, lại mắc bệnh tim bẩm sinh. Ba anh ấy một mình nuôi con, nhưng năm anh ấy bảy tuổi, ba anh ấy vì cứu ba tôi mà mất mạng.\nTừ đó, Tô Mặc được ba tôi nhận nuôi.\nKhi anh ấy vào nhà tôi, tôi mới năm tuổi.\nNhưng việc nhận nuôi ấy chỉ là để làm dáng với người ngoài. Bao năm qua, ba tôi chỉ duy trì việc chữa trị bảo tồn, chưa từng quan tâm thật sự.\nĐối với ông ta, chỉ cần Tô Mặc không c.h.ế.t đói là đủ.\nMẹ tôi tính vốn lạnh nhạt, ngay cả với con gái ruột cũng không thể xem là nhiệt tình, huống hồ là với Tô Mặc.\nTôi nói cảm ơn rồi ngồi xuống.\nNhưng chén canh ấy lập tức bị Tô Nhan cướp đi.\n\"Anh Tô Mặc, em cũng muốn uống canh, tối qua bị lạnh, chén này nhường cho em đi.\"\nGiọng cô ta ngọt ngào làm nũng, miệng hỏi nhưng tay lại chẳng ngừng.\nTô Mặc khẽ nhíu mày.\nAnh ấy vốn không phải người thích tranh giành, nhưng với điều kiện đó không phải chuyện liên quan đến tôi.\nAnh ấy vươn tay, kéo chén canh về lại trước mặt tôi, giọng điệu vẫn ôn hòa, chẳng nghe ra cảm xúc gì.\n\"Nếu em muốn uống, để anh bảo dì Ngô làm thêm một phần. Tay nghề anh không được tốt lắm.\"\nChén canh bị giằng co, cuối cùng lại trở về trước mặt tôi.\nBất chợt, Trang Văn Huệ đập mạnh đũa xuống bàn.\n\"Đủ rồi! Chẳng phải chỉ là một chén canh thôi sao? Ai cũng uống được mà? Tôi hiểu rồi, trong mắt các người, tôi và Nhan Nhan đều là người ngoài, chỉ có hai người mới là một nhà, đúng không?\"\nNói rồi, giọng bà ta nghẹn ngào vài phần.\nKhông đi làm diễn viên, đúng là đáng tiếc.\nTô Nhan cũng hùa theo trách móc Tô Mặc thiên vị, nói anh ấy luôn có thành kiến với hai mẹ con họ, lúc nào cũng liên thủ với tôi để chèn ép cô ta.\nThấy ba tôi vẫn im lặng không lên tiếng, Tô Nhan càng được đà lấn tới, bắt đầu đẩy kéo Tô Mặc.\nAnh ấy nhíu mày, nhưng vẫn im lặng, để mặc cô ta kéo đẩy.\nNhưng Tô Mặc có thể nhịn, tôi thì không.\nCơ thể anh ấy sao có thể chịu được kiểu giày vò này chứ?\nBan nãy, vì sự xuất hiện của tôi, bữa sáng yên tĩnh biến thành một mớ hỗn loạn.\nMà bây giờ, vì hành động của tôi, mọi thứ lại rơi vào im lặng.\nTôi đổ một ít nước lạnh vào chén canh, rồi thẳng tay dội lên đầu Tô Nhan.\nTôi đâu có ngu. Dạy dỗ cô ta một chút là đủ, chẳng lẽ lại dùng nguyên một chén canh nóng mà dội xuống?\nTô Nhan đứng đờ ra, đầu tóc vướng vài miếng da gà.\nCòn tôi thì thành công nhận được một cái bạt tai từ ba mình.\nTôi nghiêng đầu, không né tránh.\nCái tát này giáng xuống thật mạnh.",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-3.html"
}