{
    "title": "Khom Lưng Vì Người - Chương 13",
    "content": "Nói rồi, ông ta vươn tay giật lấy USB từ tay tôi.\n\"Dù thế nào, bà ấy cũng không đến mức ra tay g.i.ế.c người. Ba không tin, để ba xem đã!\"\nTôi còn chưa kịp phản ứng, USB đã bị ông ta cướp mất.\nBất chợt.\nRầm!\nUSB bị đập mạnh xuống đất.\nTiếp theo đó, ba tôi dùng hết sức đạp lên nó.\nRắc!\nUSB vỡ nát.\nGiống như trái tim tôi lúc này.\n\"Ba!\"\nTôi lao đến, hoảng hốt ngăn cản.\n\"Bên trong là bằng chứng bà ta đẩy chậu cây muốn g.i.ế.c tôi đó! Đừng đạp nữa!\"\nNhưng càng nói, ông ta càng giẫm mạnh hơn.\nUSB hoàn toàn bị nghiền nát.\nTôi siết chặt cổ tay ông ta.\n\"Ba, bà biết rõ là Trang Văn Huệ muốn hại tôi, nhưng vì sợ tôi đưa bà ta vào tù nên ông mới phá hủy chứng cứ, đúng không?\"\nChứng cứ đã bị hủy sạch, ba tôi thở phào nhẹ nhõm.\nLúc này, ông ta mới ngước nhìn tôi, trong mắt đã lạnh buốt.\n\"Vãn Vãn, mày làm tao quá thất vọng rồi. Lần trước tao đã hạ mình cầu xin mày, trước mặt thì mày nói hay lắm, vậy mà sau lưng lại trực tiếp cướp mất vụ đấu thầu của Thần Tinh!\"\n\"Trong mắt mày còn có người ba này không?!\"\n\"Đừng đánh trống lảng!\"\nHiếm khi tôi xúc động đến vậy, hét lên với ông ta: \"Vậy là ông biết hết mọi chuyện? Ông biết bà ta cố tình ném chậu cây, biết bà ta mưu sát tôi? Ông biết hết, nhưng vẫn chọn bao che cho bà ta?!\"\nBa tôi hừ lạnh. \n\"Đúng, tao biết hết. Nhưng chẳng phải mày vẫn ổn sao? Bớt chuyện thì hơn, nếu mày còn muốn nhận tao làm cha, thì ngoan ngoãn ngậm miệng lại.\"\nÔng ta cúi xuống, nhặt mảnh vỡ của USB lên xem xét, sau đó ném vào thùng rác.\nTôi lặng lẽ nhìn ông ta.\n\"Nếu tôi không im miệng thì sao?\"\n\"Chứng cứ đã không còn, đừng gây chuyện nữa.\"\nTôi khẽ cười, giơ tay chỉ vào camera giám sát trên trần.\n\"Ba à, để tôi nói cho ông hai bí mật nhé.\"\n\"Bí mật thứ nhất, camera giám sát trên đầu tôi đã được sửa xong rồi. Những lời ông vừa nói, nó đã ghi lại toàn bộ, không thiếu một chữ.\"\n\"Bí mật thứ hai…\"\n\"Thật ra tôi chẳng hề tìm được bất kỳ chứng cứ xác thực nào cả. Cảm ơn ba đã đại nghĩa diệt thân, giúp tôi có được bằng chứng mạnh mẽ như vậy.\"\nNói xong, tôi vỗ tay một cái.\nNgay sau đó, từ góc khuất phía sau tôi, hai vệ sĩ bước ra.\nMột người đi kiểm tra camera, người còn lại thì đứng ngay sau tôi.\nTôi lạnh lùng nhìn người đàn ông trước mặt.\nÔng ta già rồi.\nKhông còn vẻ khí khái hào hùng của tuổi trẻ nữa, dường như cũng đã nhuốm màu phong trần.\nBao năm qua chìm đắm trong vòng tay dịu dàng của Trang Văn Huệ, ngay cả phản ứng của ông ta cũng chậm chạp hơn nhiều.\nMãi đến lúc này, khi nhận ra bản thân lại một lần nữa bị tôi chơi xỏ, ông ta mới bừng tỉnh rồi lập tức gào lên chửi rủa tôi.\nVẫn là mấy lời cũ rích đó.\nChửi tôi là đồ vong ơn, là kẻ vô lương tâm.\nNhưng lần này, ông ta còn mắng tôi là đồ con hoang.\nNói rằng tôi có tâm cơ như vậy, chắc chắn không thể nào là con ruột của ông ta.\nÔng ta nói: Mẹ tôi nhất định đã lăng nhăng bên ngoài mới sinh ra tôi. Bao nhiêu năm qua, ông ta đã làm ba uổng phí cho kẻ khác.\nÔng ta nói: Với dòng m.á.u ưu tú của ông ta, nếu có con gái, nhất định sẽ dịu dàng và hiểu chuyện giống như Tô Nhan chứ không phải là thứ con hoang vô tình vô nghĩa như tôi.\n\"Chửi đủ chưa?\"\nTôi yên lặng nghe ông ta mắng xong, rồi mới nhẹ giọng hỏi một câu như vậy.\nTrước mặt tôi, ba tôi thở hổn hển vì tức giận, ánh mắt nhìn tôi tràn ngập căm ghét và chán ghét.\n\"Nếu chửi xong rồi thì cút đi.\"\n\"Về mà chuẩn bị quần áo tù cho Trang Văn Huệ.\"\n\"Còn nữa.\"\n\"Ba nói đúng đấy, giữa chúng ta chẳng còn liên quan gì nữa.\"\n\"Từ nay trở đi, cắt đứt quan hệ ba con. Dù ông c.h.ế.t hay con sống, cũng không liên quan đến nhau.\"\nBa tôi căm hận đáp: \"Tốt! Cứ xem như tao chưa từng có đứa con gái lớn này!\"\nNói xong, ông ta xoay người bỏ đi.\nChỉ là, khi đến cuối hành lang, ông ta đột nhiên dừng bước…\nCuối cùng cũng nhận ra điều gì đó.\n\"Không phải tao c.h.ế.t thì mày sống à? Đằng nào cũng mẹ nó là tao chết, có phải không?!\"\nTôi khẽ cười, xoay người bước vào văn phòng.\nCạch!\nCánh cửa nặng nề khép lại, ngăn cách tôi với mọi ồn ào bên ngoài.\n20\nTôi đã tống được Trang Văn Huệ vào tù.\nĐáng tiếc, chỉ bị kết án ba năm.\nCố ý ném đồ từ trên cao xuống nhưng không gây thương vong, theo luật sẽ bị xử lý tội danh gây nguy hiểm cho an toàn công cộng, mức án tối đa là ba năm tù giam.\nCâu tôi nói lúc cắt đứt quan hệ với ba mình hóa ra cũng ứng nghiệm một nửa.\nKhông biết là do tức giận đến phát bệnh hay vì lý do nào khác, một tháng sau khi Trang Văn Huệ vào tù, ba tôi bỗng nhiên nhập viện.\nNghe nói bệnh tình không nhẹ.\nCụ thể là bệnh gì, tôi không biết.\nBởi vì tôi hoàn toàn không đến thăm.\nĐã nói sống c.h.ế.t không liên quan thì phải giữ lời.\nTôi, Cận Dữ và Tô Mặc cùng chung sống dưới một mái nhà, không ngờ lại hòa thuận đến vậy.\nCận Dữ cũng nghiêm túc điều trị bệnh.\nMỗi ngày đều có người đưa đồ ăn đến, nhưng Tô Mặc không yên tâm để người khác nấu nên chủ động đảm nhận cả ba bữa trong nhà.\nTô Mặc nấu ăn rất ngon.\nChỉ trong hai tháng ngắn ngủi, cả tôi và Cận Dữ đều tròn trịa hơn hẳn.\nQuan hệ giữa Cận Dữ và Tô Mặc cũng không tệ.\nTô Mặc ôn hòa.\nDù thỉnh thoảng Cận Dữ có nổi cáu, anh ấy cũng chẳng để bụng, chỉ cười cười rồi đi pha cho Cận Dữ một ly nước mật ong.\nTính khí của Cận Dữ khi ở bên cạnh Tô Mặc lại dần trở nên dịu đi.\nDùng chính lời của Cận Dữ mà nói thì đó là một cú đ.ấ.m đánh vào bông, mà lại là bông tẩm mật ong, đến giận cũng không giận nổi.\nGiữa chừng, mẹ của Cận Dữ gọi cho anh vô số cuộc điện thoại.\nThậm chí còn đích thân đến tận cửa một lần, bên cạnh đi cùng vẫn là cô gái lần trước.",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-13.html"
}