{
    "title": "Khom Lưng Vì Người - Chương 14",
    "content": "Hai người họ còn chưa kịp vào nhà, đã bị Cận Dữ chặn lại ngay ngoài cửa.\nAnh  lười biếng dựa vào khung cửa, vừa vặn chắn hết lối vào.\n“Về đi, mẹ biết rõ tính con mà.”\n“Từ lúc mẹ ra tay với Tô Vãn, mẹ nên hiểu rồi, con sẽ không quay về nữa.”\nPhu nhân Cận vốn nổi tiếng ngang ngược, nhưng lúc này, mắt bà ta lại đỏ hoe.\nBà ta hỏi anh có thật sự vì một người phụ nữ mà bỏ mặc cả mẹ và ba không.\nCận Dữ chậm rãi đưa tay lên xoa tai, vẻ mặt thờ ơ.\n“Hai người còn có anh con mà, anh ấy được hai người đào tạo xuất sắc như vậy, chắc chắn có thể đáp ứng mọi kỳ vọng của hai người.”\nHơn nữa, anh bỗng trầm giọng xuống, lạnh lẽo hơn mấy phần.\n“Đừng đánh tráo khái niệm. Không phải con vì Tô Vãn mà vứt bỏ hai người.”\n“Là ngay từ lúc mẹ ra tay với cô ấy, mẹ đã chẳng còn coi con là con trai nữa rồi.”\n“Trong mắt mẹ, con chỉ là món đồ chơi bên cạnh mẹ mà thôi. Mọi thứ của con đều phải thuận theo ý mẹ. Chỉ cần con yêu thích thứ gì, mẹ nhất định sẽ tìm mọi cách hủy hoại nó.”\n“Đồ vật là vậy, con người cũng thế.”\nDứt lời, anh liếc nhìn cô gái đang do dự bước lên trước, nhíu mày lạnh nhạt.\n“Lần trước, tôi có thể coi như cô bị mẹ tôi ép tới.”\n“Nhưng lần này lại đến nữa, cô thật sự muốn tôi phải nói những lời khó nghe mới chịu rời đi sao.”\n“Mẹ tôi có thích cô cũng vô ích. Chuyện hôn nhân của tôi, không ai có thể quyết định thay.”\n“Về đi, nếu cô thật sự thích nhà tôi, hoặc cảm thấy phong thủy nhà tôi tốt, thì có thể đi tìm ba tôi. Miễn là dì kế của tôi không để ý.”\nNói xong, cửa bị đóng sầm lại.\nNgoài cửa, hai người kia chỉ biết đứng nhìn nhau, không nói nên lời.\nTôi vốn nghĩ, với tính cách của phu nhân Cận, chắc chắn bà ta sẽ đứng đó chửi mắng suốt ba trăm hiệp mới chịu rời đi.\nNhưng lạ thay, ngoài cửa lại im ắng đến bất thường, chẳng hề có lấy một tiếng động.\nĐóng cửa lại, Cận Dữ đi tới bên tôi, cọ cằm lên vai tôi, giống hệt một chú chó lớn đang làm nũng.\nHỏi tôi vừa rồi cậu ấy thể hiện thế nào.\nTôi không trả lời.\nCận Dữ bèn tiếp tục cọ tới cọ lui trên vai tôi, ép tôi phải khen ngợi anh.\nCuối cùng, vẫn không nhịn được mà bật cười.\nVừa ngẩng đầu lên, lại thấy Tô Mặc đang đứng ở cửa ban công.\nAnh ấy cầm trong tay hai bộ quần áo phơi từ sáng, im lặng nhìn tôi và Cận Dữ.\nThấy tôi quay sang, Tô Mặc chỉ cười, nhẹ giọng nói quần áo vẫn chưa khô.\nSau đó xoay người bước ra ban công, tiện tay đóng cửa lại.\n21\nHôm ấy về nhà, Cận Dữ mang đến cho tôi một tin động trời.\nTheo lời một người trong cuộc tiết lộ với anh, Trang Văn Huệ bao năm qua không chỉ có mỗi ba tôi. Hơn nữa, bà ta luôn duy trì quan hệ mập mờ với một người đàn ông trung niên, thậm chí thời gian còn kéo dài hơn cả khi bà ta qua lại với ba tôi.\nMà tin sốc nhất chính là Tô Nhan rất có thể không phải con ruột của ba tôi.\nCận Dữ đặt một xấp ảnh lên bàn trà, giọng điềm nhiên: “Anh đã cho người điều tra chuyện này rồi. Chậm nhất là ngày mai sẽ có kết quả.”\nTôi vỗ vai anh, thấp giọng khen: “Làm tốt lắm.”\nNgày hôm sau.\nKhông đợi nổi kết quả điều tra của Cận Dữ, tôi trực tiếp đi tìm Tô Nhan. Hận cũ thù mới chồng chất, vừa nhìn thấy tôi, ánh mắt cô ta lập tức tối sầm, như thể hận không thể xé xác tôi ra ngay tại chỗ.\nĐã vậy thì tôi cũng chẳng cần nói lời dư thừa, cứ thế giáng thẳng cho cô ta một bạt tai. Miệng thì bịa bừa: “Ai cho cô ra ngoài nói xấu tôi hả?”\nThật ra tôi chưa từng nghe ai nói Tô Nhan có vu khống gì tôi, nhưng cái tát này tuyệt đối không oan. Không cần nghĩ cũng biết, hai mẹ con bọn họ chưa từng thiếu chuyện nói xấu tôi sau lưng.\nTô Nhan sững sờ hai giây, sau đó lập tức lao vào cấu xé tôi. Mà tôi cũng chẳng khách sáo, trực tiếp túm chặt tóc cô ta.\nCuộc chiến này chẳng khác nào mấy đứa trẻ tiểu học đánh nhau, nhanh gọn lẹ, vừa xong xuôi tôi đã rút khỏi chiến trường, trong túi còn thu hoạch thêm chừng mười mấy sợi tóc của Tô Nhan.\nCùng lúc đó, tôi sai Tô Mặc đến bệnh viện, lấy cớ xoa bóp cho ba tôi, nhân tiện bí mật giật hai sợi tóc của ông ta.\nBuổi chiều, Cận Dữ gửi kết quả điều tra đến.\nThì ra bao năm nay, Trang Văn Huệ luôn lấy tiền của ba tôi để bao nuôi một gã trai trẻ. Hơn nữa, rất có khả năng đứa con mà bà ta nuôi nấng bao năm cũng chính là con của gã đó.\nTôi nhẫn nhịn đợi thêm vài ngày, cho đến khi kết quả giám định cuối cùng được công bố. Tô Nhan quả nhiên không phải con ruột của ba tôi.\nTôi ngồi trên ghế, thích thú lật giở kết quả giám định cùng tài liệu điều tra của Cận Dữ, sau đó gói ghém cẩn thận, sai người đưa thẳng đến bệnh viện. Một vở kịch hay như thế, sao có thể để ba tôi bỏ lỡ được chứ.\nĐội nón xanh hai mươi năm, vẫn xanh tươi như mới.\nĐúng như dự đoán, ba tôi nổi trận lôi đình.\nNghe nói, một người vốn đã gần như liệt nửa người như ông ta vậy mà lại gắng sức bò dậy từ giường, xé nát bản di chúc do chính tay mình viết mấy tháng trước, sau đó chửi bới Tô Nhan một trận rồi đuổi thẳng cổ cô ta khỏi bệnh viện.\nBa tôi nóng nảy, lập tức đóng băng toàn bộ tài khoản ngân hàng của Tô Nhan.\nHai ngày sau, ông ta bắt đầu gọi điện cho tôi.\nTôi chặn số của ông ta, thế là ông ta đổi số khác gọi tiếp, bộ dạng như thể nếu tôi không bắt máy thì ông ta sẽ tiếp tục gọi mãi.\nThế nên, tôi đổi luôn thẻ ngân hàng mới.\nTrước đó quên chặn WeChat của ông ta, thành ra nhận được cả một loạt tin nhắn dài dằng dặc, toàn là những lời xin lỗi xen lẫn than khóc.\nTôi thấy phiền, chỉ đọc qua hai dòng rồi lập tức chặn nốt WeChat của ông ta.",
    "url": "https://monkeyd.net.vn/khom-lung-vi-nguoi/chuong-14.html"
}