{
    "id": "66",
    "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/gioi-thieu-truyen-moi.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/28het.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/27.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/26.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/25.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/24.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/23.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/22.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/21.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/20.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/19.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/18.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/17.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/16.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/15.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/14.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/13.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/12.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/11.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/10.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/9.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/8.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/7.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/6.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/5.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/4.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/3.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/2.html",
        "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Bình Nhị",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26782"
    ],
    "state": "Đã đủ bộ",
    "description": "Mười tám năm đằng đẵng gánh hàng đậu phụ nuôi ba con khôn lớn, nào ngờ hắn ta lại muốn đón ta về kinh, ban cho ta danh phận thiếp thất!\nTa vứt lại một tờ giấy hòa ly lạnh lùng.\nĐại nhi tử ta đường đường là tướng quân oai phong lẫm liệt trấn giữ biên cương, nhị nhi tử là tân khoa trạng nguyên văn thao võ lược danh chấn kinh thành, tiểu nữ nhi được phong nhất phẩm quận chúa cao quý.\nTa đây là nữ phú Giáng Nam tiền hô hậu ủng, của cải chất đống như núi, danh tiếng vang xa. Làm thiếp cho hắn? Hắn... xứng sao!",
    "chapters": [
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - GIỚI THIỆU TRUYỆN MỚI",
            "content": "PHU QUÂN, XIN CHÀNG TỰ TRỌNG!!!!\nTác giả: Trịnh Tiểu Mặc Thuyết\nVăn án:\nTa bị tứ hôn rồi.\nPhu quân tương lai không ai khác, lại chính là Tạ Cửu Lang, vị hôn phu cũ của ta.\nNăm xưa, vì say mê một tiểu thư quyền quý, hắn đã nhẫn tâm vứt bỏ hôn ước với ta, chẳng đoái hoài đến tình nghĩa năm xưa.\nSự việc năm đó khiến ta trở thành trò cười cho thiên hạ, thân bại danh liệt, buộc phải rời kinh trong tủi nhục ê chề.\nNay thê tử hắn vừa khuất bóng, bỏ lại ba đứa con nhỏ dại.\nNào ngờ, hắn lại mặt dày vô sỉ dâng tấu cầu thú ta.\nHắn còn không biết xấu hổ, dâng tấu lên Hoàng Thượng, ca ngợi ta hiền lương thục đức, lại thêm tài hoa hơn người.\nHắn còn mạnh miệng tấu rằng, ta nhất định sẽ giúp hắn cai quản gia đình êm ấm, lại nuôi dạy đàn con nên người.\nMẫu thân nghe xong giận tím mặt, nước mắt lã chã tuôn rơi.\nTa ngoài mặt giả bộ kinh ngạc, trong lòng lại mừng rỡ khôn nguôi.\nThực ra, ta sớm đã mang long thai trong người, nay vừa vặn kiếm được một kẻ “đổ vỏ”.\nẤy vậy mà, sau khi hòa ly cùng Tạ Cửu Lang, ta đã trót dại cùng gã công tử văn nhược nhà tiểu lại nọ mây mưa một đêm.\nAi ngờ sau cơn hoan lạc, hắn khóc lóc thảm thiết hơn cả ta. Ta đành vội vã chỉnh trang y phục, vừa dỗ dành hắn.\nGã công tử kia mình trần như nhộng, mặt mày ửng hồng, e lệ thì thầm vào tai ta, nhất quyết đòi ta phải chịu trách nhiệm.\nNgoài miệng ta thuận lời hứa hẹn, gật đầu nói sẽ cưới hắn, nhưng trong lòng đã sớm tính đường chuồn êm.\nCho đến khi thánh chỉ ban hôn kia hạ xuống phủ Tướng Quân, ta mới bừng tỉnh ngộ.\nHóa ra, kẻ sập bẫy lại chính là ta.",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/gioi-thieu-truyen-moi.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 28/HẾT",
            "content": "Khánh Thân Vương nghe xong, gật đầu lia lịa như gà mổ thóc, miệng không ngớt lời tán dương:\n \n“Xuất sắc, xuất sắc! Đứa trẻ này đôi lông mày rậm rậm rất giống cô mẫu nó, mũi miệng lại có nét giống Vương phi, đứa trẻ này quả là khôi ngô tuấn tú, “tài mạo song toàn”.”\n \nTan triều xong, hoàng đế thân thiện giữ Khánh Thân Vương lại cùng dùng bữa trưa, lúc ăn cơm, thái tử cũng được gọi đến ngồi cùng. Khánh Thân Vương đặt đũa xuống, giọng điệu thân tình hỏi han thái tử:\n \n“Húc ca nhi, lần trước Thái phó giao cho con bài văn, con đã viết xong chưa?”\n \nThái tử nghe vậy, tay cầm đũa run lẩy bẩy, mặt mày tái mét, sợ hãi liếc trộm nhìn hoàng đế đang ngồi ở vị trí chủ tọa.\n \n“Dạ… viết được một nửa rồi ạ, ngày mai, ngày mai nhất định sẽ giao cho Thái phó.”\n \nKhánh Thân Vương gật đầu hài lòng, từ trong tay áo lấy ra một cuộn giấy được cuộn tròn cẩn thận, đưa cho hoàng đế, giọng điệu đầy vẻ tự hào, khoe khoang:\n \n“Viết chưa xong thì “chưa đâu vào đâu” đâu. Tư Viễn nhà ta viết mấy bài khác nhau rồi, hoàng huynh cầm về cho Húc ca nhi tham khảo thêm, “học hỏi kinh nghiệm” xem sao.”\n \n“Ôi, đứa trẻ này, tư duy nhanh nhạy như dòng suối tuôn trào, cũng không biết đầu óc làm bằng gì mà lại giỏi giang đến thế. Hoàng huynh, trong số đám con cháu nhà chúng ta, có đứa trẻ nào thông minh, tài giỏi được như nó không?”\n \nHoàng đế nghe xong, mặt mày tối sầm lại như muốn “đóng băng” cả không gian: …\n \nKhông thể chịu nổi cái dáng vẻ đắc ý “ra mặt” của hắn, hoàng đế lạnh lùng đáp trả một câu, giọng điệu chẳng chút nể nang:\n \n“Trẫm thấy mấy đứa con thứ của ngươi có đứa nào “ra hồn” đâu, đứa trẻ này được như ngày hôm nay, e rằng phần lớn là nhờ Lý Minh Châu dạy dỗ giỏi giang.”\n \nThái tử ngồi bên cạnh nghe vậy, vội vàng gật đầu lia lịa như chim sẻ mổ thóc, miệng không ngớt lời phụ họa:\n \n“Dạ đúng, đúng thế ạ! Thần nhi cũng nghĩ như vậy!”\n \nKhánh Thân Vương nghe xong, khựng lại một chút, trong lòng bỗng dâng lên một cảm xúc khó tả. Hai đứa con thất lạc vất vả lắm mới tìm về được đều thông minh, tài giỏi hơn người như vậy, xem ra khả năng giáo dục con cái của Lý Minh Châu quả thật không hề tầm thường, “không thể xem thường”.\n \nKể từ sau khi lạc mất hai đứa con, hắn đã “giải tán” phần lớn cơ thiếp trong phủ, chỉ giữ lại hai người đã sinh được con trai thứ. Hiện tại trong phủ cũng chẳng có người nữ chủ nhân nào “đứng mũi chịu sào”.\n \nKhánh Thân Vương vuốt cằm, ánh mắt xa xăm nhìn về phía chân trời, chìm sâu vào trầm tư suy nghĩ miên man…\n \n-HOÀN TOÀN VĂN-",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/28het.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 27",
            "content": "“Diệp tướng quân, thật là “oan khuất” cho ngài quá! Về đến nhà, ngài nhớ bước qua chậu than, “đốt vía giải đen”, xua đi vận rủi. Chỉ huy sứ đại nhân đã dặn dò, ngày mai sẽ đích thân đến phủ mời ngài uống rượu mừng, tạ tội.”\n \n“Không thể nào—không thể nào—nhất định là có nhầm lẫn ở đâu đó—”\n \nTriệu Lan Nhược vừa hét lên thất thanh, vừa lảo đảo lùi ngược lại phía sau, bất ngờ vấp phải hòn đá bên đường, ngã nhào xuống đất.\n \nTóc nàng ta rối bù xõa tung trên mặt đất, lấm lem bụi bẩn, lảo đảo bò dậy, miệng vừa khóc vừa cười lẫn lộn, rồi “chân nam đá chân chiêu” bỏ chạy ra ngoài đường lớn, trông chẳng khác nào một kẻ điên loạn.\n \nKhông chỉ nàng ta phát điên, Diệp Tu ở nhà nghe tin dữ cũng bị đả kích nặng nề, tinh thần suy sụp đến mức không thể gượng dậy nổi, nằm liệt giường rên rỉ.\n \nCác quan văn trong triều thừa cơ “ném đá giấu tay”, dồn dập dâng tấu hạch tội hắn là kẻ bạc tình bạc nghĩa, vong ân bội nghĩa, Hoàng thượng giận dữ long trời lở đất, hạ chỉ cách chức tước vị của hắn, tước bỏ mọi bổng lộc.\n \nDiệp Tu thân bại danh liệt, vội vàng thu dọn hành lý, chỉ dám mang theo mấy bộ y phục thân thuộc đã sờn cũ, nhục nhã rời khỏi kinh thành, chẳng dám ngoái đầu nhìn lại.\n \nNgày hắn “thân tàn ma dại” rời đi, Lý Tư Viễn đặc biệt chạy tới “mách lẻo” với ta, nằng nặc đòi ta phải ra ngoài “xem trò vui”, hả hê cười nhạo kẻ thất bại.\n \nTa chỉ mỉm cười lắc đầu, giọng điệu thản nhiên, chẳng chút bận tâm.\n \n“Hà tất phải phí thời gian vào loại người đó, hôm nay ngoài vườn hoa đào đã nở rộ, mẫu thân dẫn các con đi du xuân thưởng ngoạn, chớ phụ cảnh xuân tươi đẹp hữu hạn này.”\n \nThời gian quý giá, tất nhiên phải dành cho những người quan trọng nhất để cùng nhau tận hưởng những khoảnh khắc tươi đẹp của cuộc đời.\n \nHết truyện chính\n \nPhiên ngoại\n \nGần đây kinh thành xôn xao bàn tán về một chuyện lớn, nghe nói con trai thất lạc nhiều năm trước của Khánh Thân Vương đã được tìm thấy, không ai khác, chính là tân khoa trạng nguyên tài hoa ngút trời hiện nay.\n \nTrong buổi triều sớm, Trấn Quốc Công thân thiết hỏi han Khánh Thân Vương, giọng điệu đầy vẻ quan tâm:\n \n“Vương gia đã dùng bữa sáng chưa?”\n \nKhánh Thân Vương gật đầu, miệng nở nụ cười tươi rói:\n \n“Đa tạ ngài đã quan tâm, ta đã dùng bữa rồi.”\n \nThừa tướng ngồi bên cạnh nghe thấy, liền “nhích lại gần”, “thêm lời vào”:\n \n“Nghe nói vụ án “kinh thiên động địa” lần trước là do trạng nguyên lang cùng Chỉ huy sứ Bàng phối hợp điều tra, lợi dụng việc “vu oan giá họa” cho Diệp tướng quân để “dụ rắn ra khỏi hang”, “bắt tận gốc trốc tận rễ” kẻ chủ mưu đằng sau, quả thật là “mưu cao kế sâu”, xuất sắc vô cùng!”",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/27.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 26",
            "content": "Trước đây hắn “vênh váo” khoe khoang về đứa con trai “rồng phượng” này bao nhiêu, giờ đây người ta lại “thêu dệt” nói xấu sau lưng hắn bấy nhiêu, thậm chí còn “thêm mắm dặm muối” kể lể những chuyện “thâm cung bí sử” không ai hay.\n \nHắn bây giờ chẳng khác nào con chuột chạy qua đường, ai ai cũng muốn “giơ gậy đánh chó”, chửi mắng xua đuổi.\n \nTriệu Lan Nhược thì dẫn theo mấy đứa con “chui lủi” trốn trong nhà mẹ đẻ họ Triệu, mặc kệ “thế sự xoay vần”, chẳng còn thiết tha quan tâm đến chuyện bên ngoài nữa.\n \nChỉ thỉnh thoảng nàng ta vẫn “cố tình” đi ngang qua cửa nhà ta, muốn “ngó nghiêng” xem náo nhiệt, chờ ngày ta “thân bại danh liệt”, “tan cửa nát nhà”.\n \n“Sao ngươi còn dám “mặt dày” mặc áo mới nữa? Phì, cũng đúng thôi, dù sao cũng sắp “chết đến nơi” rồi, “vui được ngày nào hay ngày ấy”, tranh thủ “ăn chơi trác táng” cho thỏa thích.”\n \n“Ngươi chẳng phải vẫn luôn “mơ tưởng” muốn gả cho Diệp Tu sao? Bây giờ ta đã “rộng lượng” hòa ly với hắn rồi, ngươi “toại nguyện” rồi chứ hả.”\n \n“Cả nhà các ngươi ba người, cứ việc “ngửa mặt lên trời” mà chờ ngày cả nhà cùng nhau “lên đoạn đầu đài”, ra pháp trường chịu tội đi, ha ha ha ha ha—”\n \nTriệu Lan Nhược cười ha hả đầy đắc ý, giọng điệu chua ngoa, thâm độc đến rợn người, bên cạnh nàng ta đột nhiên có người vỗ nhẹ vào vai nàng, lịch sự nhắc nhở.\n \n“Thưa đại thẩm, phiền người tránh ra một chút, đừng chắn lối đi của chúng tôi.”\n \nTriệu Lan Nhược tức giận quay phắt người lại, định “mở miệng” mắng chửi cho hả dạ, nhưng khi nhìn rõ người vừa lên tiếng, lập tức hai mắt trợn tròn như mắt cá chết, kinh hãi đến mức hồn vía lên mây.\n \n“Diệp Bình An! Sao… sao ngươi lại có thể ở đây?”\n \nDiệp Bình An thản nhiên bước tới, thân mật khoác tay qua vai ta, giọng điệu thong dong, tự đắc.\n \n“Vụ án đã được điều tra rõ ràng, Hoàng thượng biết ta bị oan khuất, bị người khác vu oan giá họa, tất nhiên là ta được tự do “về nhà đoàn tụ” rồi. Sao nào, ngươi “mặt dày mày dạn” đến tận cửa nhà ta xin ăn mày à? Người đâu, bố thí cho bà ta hai đồng bạc lẻ, “vớt vát” chút lòng thương hại.”\n \nTriệu Lan Nhược nghe xong, hoàn toàn không thể tin nổi vào mắt mình, như người mất trí, điên dại chỉ thẳng tay vào mặt Diệp Bình An, giọng nói lạc điên cuồng.\n \n“Ngươi nhất định là vượt ngục, vượt ngục bỏ trốn! Người đâu, người đâu, có người vượt ngục, mau bắt lấy hắn—”\n \nNàng ta gào thét khản cả giọng mấy tiếng, lát sau, từ phía xa bỗng xuất hiện vài bóng người mặc phi ngư phục Cẩm Y Vệ, uy nghiêm bước tới, cung kính hành lễ với Diệp Bình An, giọng điệu kính cẩn, đầy vẻ nể phục.",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/26.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 25",
            "content": "“Lão gia, phu thê nghĩa nặng tình thâm nhiều năm như vậy, xin ngài “rộng lượng” cho mẹ con chúng tôi một con đường sống!”\n \nNói xong, nàng ấy run rẩy lấy từ trong n.g.ự.c ra một tờ giấy đã được chuẩn bị từ trước, trên giấy trắng mực đen viết rõ ràng nguyện vọng muốn hòa ly với Diệp Tu, còn ghi chú thêm ba đứa con đều sẽ theo nàng về nhà mẹ đẻ họ Triệu.\n \nDiệp Tu trừng mắt nhìn Triệu Lan Nhược, hai môi run rẩy bần bật một hồi lâu, rồi đột nhiên sắc mặt tối sầm lại như tro tàn, thân thể mềm nhũn ngã vật xuống đất, ngất lịm đi.\n \n“Về sau thì sao nữa, bọn họ có hòa ly thành công không?”\n \nTa vừa nhàn nhã cắn hạt dưa, vừa tò mò hỏi Lý Tư Viễn, miệng nhai tóp tép.\n \nHắn gật đầu, khóe môi khẽ nhếch lên một nụ cười giễu cợt.\n \n“Tất nhiên là ly hôn rồi, Triệu Lan Nhược mang theo tất cả những gì có thể “vơ vét” được trong nhà, chỉ để lại cho Diệp Tu một cái vỏ rỗng tuếch. Nghe nói ngay cả đến một cái giường tử tế nàng ta cũng không nỡ để lại cho hắn.”\n \n“Chậc chậc, hai đứa các ngươi bày ra một màn kịch lớn như vậy, làm loạn đến “long trời lở đất” cả kinh thành, sau này thu dọn tàn cuộc thế nào đây?”\n \n“Mẫu thân, người cứ yên tâm “an tọa”, đừng lo lắng gì cả, tất cả đã có phụ thân con gánh vác, “mưu cao kế sâu”.”\n \nKhanh Nhiên tinh nghịch nháy mắt với ta, cười tươi như con chuột sa chĩnh gạo, vẻ mặt đắc ý vô cùng.\n \n“Tóm lại, từ giờ trở đi, chúng ta và cái nhà đó, chẳng còn chút quan hệ dây dưa nào nữa!”\n \n“Khánh Thân Vương thật sự quá cưng chiều con rồi, chuyện lớn “tày trời” như thế này, cũng để mặc con tùy ý “tung hoành ngang dọc”, làm loạn cả lên à?”\n \n“Sơn nhân tự hữu diệu kế, mẫu thân cứ chờ xem kịch hay là được.”\n \nKhanh Nhiên đắc ý ghé sát vào tai ta, thì thầm nhỏ nhẹ.\n \n“Con đã hứa với phụ thân, sau khi mọi chuyện thành công tốt đẹp, con sẽ dẫn ông ấy đến gặp ca ca. Mẫu thân nhớ kỹ, đừng có “lỡ miệng” tiết lộ chuyện này ra ngoài nhé.”\n \nTa mỉm cười lắc đầu, nhìn hai đứa con tinh quái, trong lòng tràn đầy yêu thương và tự hào.\n \n“Hai huynh muội nhà ngươi, cộng lại cũng phải có đến tám trăm mưu kế, không ai bì kịp.”\n \n22\n \nVụ án “kinh thiên động địa” kéo dài đằng đẵng rất lâu mà vẫn chưa có kết quả cuối cùng, khiến lòng người kinh thành hoang mang, thấp thỏm không yên.\n \nCòn hành động tuyệt tình tuyệt nghĩa đoạn tuyệt quan hệ cha con với con ruột của Diệp Tu, dĩ nhiên bị các đại thần trong triều đình xì xào bàn tán, dè bỉu không ngớt lời.",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/25.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 24",
            "content": "Cuối cùng, trước khi vụ án được đưa ra ánh sáng, Diệp Tu đã vội vàng triệu tập tộc nhân, mở cửa từ đường, long trọng tuyên bố trục xuất Diệp Bình An ra khỏi tông tộc, đoạn tuyệt quan hệ cha con.\n \nHắn vội vã ký xong giấy hòa ly, mang theo cả tờ tuyệt giao thư vội vã chạy đến phủ ta, muốn “rũ sạch” mọi liên quan.\n \n“Lý Minh Châu, ngươi là đồ tiện nhân, lại nuôi ra một đứa con bất hiếu đến như vậy, suýt nữa thì làm liên lụy đến cả ta!”\n \n“Ta và Diệp Bình An từ nay ân đoạn nghĩa tuyệt, từ nay về sau coi như người dưng nước lã, ngươi đừng hòng mơ tưởng bám lấy ta nữa.”\n \nTa liếc mắt nhìn hai tờ giấy nhàu nhĩ trong tay, ngoài giấy hòa ly của ta, còn có thêm một tờ tuyệt giao thư với Bình An, đúng là một niềm vui bất ngờ ngoài ý muốn.\n \nCó thứ này trong tay, về sau hắn muốn “mặt dày mày dạn” bám víu vào Bình An, tuyệt đối không thể được nữa.\n \n“Phì, Lý Minh Châu, ta đã sớm nói với ngươi rồi, đừng có mà ngông cuồng tự đắc như thế.”\n \n“Phong thủy luân hồi, quả báo nhãn tiền, ngươi làm chuyện ác, báo ứng đến nhanh như chớp mắt đấy!”\n \nTriệu Lan Nhược đắc ý vênh mặt lên, giọng điệu hả hê, cười trên nỗi đau của người khác:\n \n“Đến ngày bị tịch thu gia sản, thân bại danh liệt, ta nhất định sẽ đến “tiễn biệt” ngươi một đoạn đường!”\n \nTư Viễn đã nói đúng, Triệu Lan Nhược, loại người này quả nhiên không đáng để người khác thương cảm, xót xa.\n \n21\n \nDiệp Bình An vẫn bị giam trong ngục tối tăm, những tin đồn từ triều đình mỗi ngày một thêm phần ly kỳ, rùng rợn.\n \nTheo lời Chỉ huy sứ Cẩm Y Vệ tiết lộ, Bình An không chỉ liên quan đến một vụ án cực kỳ nghiêm trọng, mà còn có dính líu đến vụ mưu phản kinh thiên động địa của Điền Nam Vương mấy năm về trước, nếu không cẩn thận, nhẹ thì cũng bị tru di tam tộc, nặng thì có khi còn bị “lăng trì xẻo thịt”, “bêu đầu thị chúng”.\n \nDiệp Tu nghe xong mà sợ đến đờ người, tam tộc! Bản thân hắn là cha ruột của Bình An, quan hệ huyết thống rành rành như thế, làm sao có thể tránh khỏi liên lụy, thoát thân?\n \n“Lan Nhược, bây giờ phải làm sao đây, mau bảo nhạc phụ đại nhân đi vận động, dò la thêm tin tức, tìm đường sống đi!”\n \nPhu thê vốn như chim cùng rừng, lúc hoạn nạn đến thì mỗi người tự lo thân mình.\n \nĐến nước này, dù Triệu Lan Nhược trong lòng vẫn còn chút tình cảm với Diệp Tu, cũng lập tức trở nên tỉnh táo, “tính toán chi li” cho tương lai của bản thân và các con.\n \nNàng ta mắt đỏ hoe, nước mắt lưng tròng, đột nhiên quỳ sụp xuống trước mặt Diệp Tu, giọng điệu bi thương, ai oán:",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/24.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 23",
            "content": "20\n \nĐã qua giờ Tuất, nhưng Diệp phủ vẫn sáng đèn rực rỡ, ánh lửa hắt hiu như muốn lụi tàn, chẳng còn vẻ huy hoàng như trước.\n \nDiệp Tu mặt mày tái mét như người mất hồn, cứ đi đi lại lại trong hoa sảnh rộng lớn, lòng dạ rối bời như tơ vò. Lát sau, Triệu Lan Nhược được đám hạ nhân dìu đỡ bước vào, thân hình xiêu vẹo như tàu lá chuối trước gió. Diệp Tu thấy nàng, lập tức như vớ được phao cứu sinh, lao nhanh đến túm lấy tay nàng, giọng điệu hốt hoảng.\n \n“Phu nhân, nhạc phụ đại nhân nói gì?”\n \n“Ngươi đúng là đồ trời đánh thánh vật! Cả nhà chúng ta bị ngươi hại c.h.ế.t đến nơi rồi!”\n \nTriệu Lan Nhược vừa khóc nấc thành tiếng, vừa giơ tay đ.ấ.m thùm thụp vào n.g.ự.c Diệp Tu, trút hết cơn giận dữ và sợ hãi.\n \n“Ngươi nhất định một mực đòi nhận lại cái nghiệt chủng đó! Nhà chúng ta có được hưởng chút phúc lộc gì đâu, giờ lại phải “ngậm bồ hòn” chôn cùng hắn!”\n \n“Phụ thân ta nói, nếu tội danh này bị định tội, đó chính là đại họa diệt môn, cả nhà không ai thoát khỏi!”\n \nDiệp Tu nghe xong, lảo đảo lùi lại một bước, sắc mặt trắng bệch như tờ giấy, hít mạnh một hơi lạnh buốt sống lưng.\n \n“Không thể nào, Khánh Thân Vương, Khánh Thân Vương đâu? Ngài ấy sẽ không để mặc Bình An gặp chuyện bất trắc đâu!”\n \n“Phì! Ngươi còn mơ mộng hão huyền đến bao giờ? Hoàng thượng sáng nay đã triệu kiến ngài ấy, ngài ấy đã nói rõ ràng rành mạch rồi.”\n \n“Lý Minh Châu có công nuôi dưỡng con gái ngài ấy, ngài ấy đã ban thưởng lễ vật hậu hĩnh để đáp tạ ân tình, coi như hai bên từ nay về sau không còn nợ nần gì nhau nữa.”\n \n“Còn dặn dò hoàng thượng không vì chút tình riêng mà xem nhẹ quốc pháp, bỏ qua tội ác tày trời.”\n \n“Một đứa con nuôi, nuôi thì cứ nuôi. Trong mắt Khánh Thân Vương, e rằng Lý Minh Châu còn không bằng một con ch.ó giữ nhà!”\n \n“Ngươi còn không hiểu rõ cái lợi hại trong đó, cứ thế “mắt nhắm mắt mở” bám lấy, hại cả nhà chúng ta đến bước đường cùng thế này!”\n \nHai vợ chồng ôm nhau khóc lóc thảm thiết, tiếng ai oán vang vọng khắp hoa sảnh, thê lương đến não lòng.\n \nDiệp Tu trong lòng vừa lo sợ tột độ, vừa hối hận đến ruột gan cồn cào. Mấy ngày liền lên triều, hắn tận mắt chứng kiến vụ án ngày càng trở nên phức tạp, sắc mặt hoàng đế mỗi ngày một thêm phần nặng nề, u ám.\n \nTrong triều đình bắt đầu lan truyền những lời đồn đoán đầy ác ý, nói rằng dù phán xét nhẹ nhất thì đây cũng là tội diệt môn, tru di tam tộc. Diệp Tu nghe tin mà hối hận đến mức ruột gan như đứt từng khúc, chỉ hận không thể quay ngược thời gian, bóp c.h.ế.t chính mình trong quá khứ.",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/23.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 22",
            "content": "“Nàng ta ấy à—rời khỏi Diệp Tu thì không sống nổi.”\nNói xong, nó lén nhìn ta, một chân bước lên phía trước.\n“Giống như người hồi đó mê muội vì tình vậy.”\n“Thằng nhãi, ngươi ngứa da rồi phải không!”\nTa nhấc chân đuổi theo nó.\nSau khi Triệu Lan Nhược làm thiếp, Diệp Tu càng gấp gáp hơn, vội vàng muốn Diệp Bình An nhận tổ quy tông, mở từ đường tế tổ, và ghi tên Diệp Bình An vào gia phả.\nCác đại thần trong triều cũng thường xuyên thúc giục:\n“Diệp tướng quân, phụ thân ngài làm tất cả những việc này đều vì tiền đồ của ngài. Những chuyện cũ coi như bỏ qua, từ nay về sau ngài phải hiếu kính ông ấy đấy.”\nĐàn ông đối với những chuyện phong lưu của đồng loại mình, từ trước đến nay đều xem nhẹ, chẳng đáng gì. Bị mọi người nói mãi, lại thêm sự ủng hộ của Lý Tư Viễn, Diệp Bình An gật đầu đồng ý.\nVào ngày hắn được ghi tên vào gia phả nhà họ Diệp, Diệp Tu mặt mày hớn hở, đặc biệt gửi một phần lễ đến phủ ta.\n“Minh Châu, từ nay về sau cả nhà chúng ta hãy sống hòa thuận. Lan Nhược trước đây đã đắc tội với nàng, tính tình nàng ta vốn nhỏ mọn, nàng nể mặt ta, đừng so đo với nàng ta nữa.”\nTa lườm một cái rồi bước qua một bên. Diệp Tu đứng ngượng ngùng trong sảnh một lúc, rồi thất vọng rời đi.\nHắn vừa đi, Diệp Bình An liền thở phào nhẹ nhõm, ngả người ra ghế như thể toàn thân rã rời.\nTư Viễn nói:\n“Cái cảnh cha con nhận nhau này  sắp diễn đến phát nôn rồi, bao giờ mới kết thúc?”\n“Sắp rồi, sứ giả Điền Nam chẳng phải ngày mai sẽ tới kinh sao?”\n“Ừ, tính theo ngày cũng gần tới rồi.”\nHai người lại ghé đầu vào bàn bạc thêm một lúc, Lý Tư Viễn mỉm cười, nháy mắt với ta.\n“Mẫu thân, vài ngày nữa có một màn kịch lớn, người chớ có bị dọa sợ.”\nLý Tư Viễn gan thật lớn, ta không ngờ nó lại diễn đến mức này.\nHôm đó, Diệp Tu mặt dày ở lì trong phủ ta, hỏi khi nào ta mới chịu về phủ hắn.\nTa không muốn gặp, liền bảo quản gia đuổi hắn ra ngoài.\nĐúng lúc đó, một tiểu nô tì vội vã lao vào, quỳ xuống đất bật khóc:\n“Không xong rồi, phu nhân—đại thiếu gia—đại thiếu gia bị bắt vào ngục rồi! Bị Bắc Trấn Phủ Ti bắt đi, giam vào Chiêu Ngục!”\n“Cái gì?”\nDiệp Tu nhảy dựng lên. Bắc Trấn Phủ Ti chính là Cẩm Y Vệ, không phạm phải tội tày đình thì không thể vào Chiêu Ngục được.\n“Hu hu, phu nhân, phải làm sao đây? Nói là đại thiếu gia g.i.ế.c dân đoạt công, ép dân phản loạn. Hoàng đế nổi giận lôi đình, đang sai người thẩm vấn!”\nDiệp Tu không thể ngồi yên, vội vàng chạy thẳng đến triều đình nghe ngóng tình hình.",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/22.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 21",
            "content": "“Ngươi sung sướng lắm đúng không?”\n“Ngươi đừng mừng quá sớm! Diệp Tu không yêu ngươi, ngươi biết hắn nói gì với ta không?”\n“Hắn nói trong lòng hắn chỉ có ta, dù có cưới ngươi về cũng chỉ để thờ ngươi như bức tượng, tuyệt đối sẽ không động vào ngươi!”\nTriệu Lan Nhược lại trở nên đắc ý, chăm chú nhìn ta, muốn tìm thấy nét đau khổ và ghen tuông trên gương mặt ta.\nĐáng tiếc, nàng ta phải thất vọng rồi.\nTa thở dài, đặt tách trà xuống.\n“Triệu Lan Nhược, sao đến giờ ngươi vẫn chưa nhận ra? Ngươi nên hận ai mới phải?”\n“Ta vốn là chính thê của Diệp Tu.”\n“Thấy nhà ngươi gia thế tốt, hắn liền bỏ ta cưới ngươi làm vợ.”\n“Giờ ta hơn ngươi, hắn lại không chút do dự bỏ ngươi.”\n“Nếu sau này, có ai còn quyền quý hơn ta để ý đến hắn, thì ta và ngươi hôm nay cũng chẳng khác gì nhau đâu.”\n“Người làm sai luôn là hắn, hắn chỉ biết leo cao tìm phú quý, tại sao lại để chúng ta, hai người phụ nữ, đấu đá đến mức ngươi sống ta chết?”\nTriệu Lan Nhược sững người, đờ đẫn nhìn ta, đôi mắt cứng ngắc. Suy nghĩ một lúc, nàng vội vàng giải thích cho Diệp Tu:\n“Hắn sai, nhưng hắn là phu quân của ta. Nam nhân tam thê tứ thiếp, từ trước đến nay vẫn thế. Nhưng còn ngươi thì sao? Chính ngươi đã phá tan gia đình của chúng ta! Nếu ngươi ngoan ngoãn ở lại Dương Châu, ta làm sao rơi vào cảnh này?”\n“Đúng rồi! Là ngươi! Tất cả là tại ngươi! Đồ tiện nhân, tại sao ngươi không ở lại Dương Châu, không chịu làm một thôn phụ? Ngươi dựa vào đâu mà nuôi lớn được An Bình Quận Chúa? Dựa vào đâu mà trạng nguyên cũng là con trai ngươi? Tại sao, tại sao!”\nNhư thể đã tự thuyết phục được mình, Triệu Lan Nhược gào lên khản giọng, trông chẳng khác gì người điên. Ta bước lên, mạnh tay tát nàng một cái:\n“Triệu Lan Nhược! Ngươi vừa nói đúng một điều. Ngươi, một đích nữ của quan tứ phẩm, tại sao lại phải làm thiếp của Diệp Tu? Ngươi thử nghĩ cho kỹ đi.”\nTriệu Lan Nhược run lên bần bật, như thể bị ta tát cho ngớ người. Nàng ôm mặt, không nói nổi một câu.\nTa bảo người đưa Triệu Lan Nhược ra ngoài. Lý Tư Viễn từ bên phòng bên bước ra, lắc đầu cười nhạt:\n“Chậc, xem ra mẫu thân lại mềm lòng rồi.”\nTa lườm nó một cái.\n“Con biết gì mà nói! Phụ nữ không nên làm khó nhau. Nếu hôm nay Triệu Lan Nhược tỉnh ngộ, tự nguyện cắt đứt quan hệ với Diệp Tu, từ nay về sau con không được phép làm khó nàng ta nữa.”\nLý Tư Viễn cười nhạt.\n“Mẫu thân, người hãy bớt cái lòng từ bi của mình lại đi. Nếu người thật sự là một thôn phụ bình thường, Triệu Lan Nhược đối xử với người sẽ không hề tốt bụng như người đâu”\nCòn nữa, con cược rằng Triệu Lan Nhược sẽ không tỉnh ngộ đâu.”",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/21.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 20",
            "content": "Mỗi ngày một chuyện mới, nói rằng Diệp đại nhân muốn bỏ vợ, nhà mẹ đẻ của Triệu Lan Nhược không chịu để yên, phụ thân và mấy huynh đệ của nàng ta dẫn người đến tận nhà gây chuyện.\nDiệp Tu phải cúi đầu nhận lỗi, đến Triệu gia rước vợ về, chưa đầy nửa tháng sau, lại nói Triệu Lan Nhược bị bệnh, còn phát điên.\nTriệu gia làm sao chịu bỏ qua, rêu rao khắp nơi rằng Diệp Tu mưu sát chính thê, thậm chí còn báo quan, mời Kinh Triệu Doãn tới xét xử.\nTrên phố Trường An, các trà lâu đâu đâu cũng là lời bàn tán, các tiên sinh kể chuyện nước bọt văng tứ tung, chỉ trong vài ngày đã truyền đi hết các tình tiết mới nhất, khiến thanh danh Diệp Tu rơi xuống đáy vực, tấu chương hạch tội chất đầy trên án thư của Hoàng thượng.\nHoàng đế khiển trách Diệp Tu, hắn quỳ trong triều đường khóc lóc thảm thiết:\n“Hạ thần cũng là không còn cách nào khác, Hoàng thượng ơi. Chuyện năm xưa không nhắc lại thì hơn, đều là lỗi của hạ thần.”\n“Không biết đã xảy ra hiểu lầm gì, một mối tình thoảng qua lại khiến Lý Minh Châu tưởng rằng nàng đã thành thân với hạ thần.”\n“Giờ đây Bình An đã lớn thế này, hạ thần không thể để nó mang danh con ngoài giá thú.”\n“Hiện tại, Lý Minh Châu lại là dưỡng mẫu của An Bình Quận Chúa, hạ thần nào dám để nàng làm thiếp, tất nhiên chỉ có thể ủy khuất Triệu gia nhường một bước.”\n“Nhưng Triệu gia lại không chịu nhường, Triệu Lan Nhược là một người đàn bà ngang ngược, suốt ngày đánh mắng hạ thần.”\n“Hạ thần như con chuột trong bễ lò rèn, bị ép giữa hai đầu, thực sự sống không nổi nữa, Hoàng thượng—”\nDiệp Tu vừa khóc vừa kể lể, diễn xuất đau thương đến mức văn võ bá quan đều có chút đồng cảm với hắn.\nHoàng đế nghe một lúc lâu, liếc nhìn Khánh Thân Vương đang ngồi bên cạnh, rồi quay sang nhìn phụ thân của Triệu Lan Nhược là Triệu Thị Lang.\n“Sao, làm thân thích với Khánh Thân Vương,là mất mặt cho Triệu gia lắm à?”\nTriệu Thị Lang nghe vậy, sợ đến tái mét, vội vàng quỳ xuống, luôn miệng nói không dám.\nTừ hôm đó, Triệu Lan Nhược nhanh chóng im hơi lặng tiếng, chẳng bệnh cũng chẳng điên nữa, mà rất bình tĩnh chấp nhận số phận.\nDiệp Tu lại đến tìm ta, nhưng ta tránh mặt không gặp. Hắn tưởng rằng ta còn đang bất mãn vì chuyện chưa giải quyết xong, liền nhanh chóng mở từ đường, gạch tên Triệu Lan Nhược khỏi hôn thư.\nHạ vợ làm thiếp, Triệu Lan Nhược run rẩy ôm tờ hôn thư vô hiệu, hoàn toàn tuyệt vọng.\nHôm đó, ta vừa bước vào Văn Hương Lâu thì gặp Triệu Lan Nhược.\nNàng đứng trong đại sảnh, châu ngọc trên đầu rơi rụng gần hết, gương mặt mệt mỏi, trông như đã già đi chỉ sau một đêm.\n“Lý Minh Châu, ta muốn nói chuyện với ngươi.”\nTa cho người dẫn Triệu Lan Nhược vào nhà gian, bảo dâng trà cho nàng. Triệu Lan Nhược nhìn chằm chằm vào ta, rồi đột nhiên bật cười, vừa cười vừa rơi những giọt nước mắt lớn.\n“Lý Minh Châu, ngươi đắc ý lắm đúng không? Ngươi thắng rồi!”\n“Ngươi dựa vào quan hệ với Khánh Thân Vương, trở thành chính thê của Diệp Tu, còn bắt ta, một đích nữ quan tứ phẩm, làm thiếp!”",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/20.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 19",
            "content": "Hôm đó, Triệu Lan Nhược đích thân tới tìm ta.\nKhóe mắt nàng ta vẫn còn một mảng bầm tím, dù đã dùng phấn che lại nhưng vẫn trông mờ mờ xám xịt.\n“Lý Minh Châu, ngươi ký cái này, ta sẽ cho ngươi vào cửa Diệp gia.”\nTriệu Lan Nhược ném cho ta một bản khế ước, ta cầm lên xem, suýt chút nữa thì bật cười.\nChỉ thấy trên khế ước viết rằng, Diệp gia sẽ cấp cho ta một căn viện nhỏ để ở, bên ngoài sẽ xưng ta là phu nhân Diệp gia, nhưng quyền quản lý trong phủ sẽ thuộc về Triệu Lan Nhược.\nDù Diệp Bình An là trưởng tử của Diệp gia, nhưng chi phí hôn sự sau này của nó phải do ta tự chi trả, không liên quan đến Diệp gia.\nNgoài ra, toàn bộ bổng lộc của Bình An cũng phải nộp vào công quỹ do Triệu Lan Nhược quản lý.\n“Nghe nói hôm qua Khánh Thân Vương đưa cho ngươi một đống lễ vật?”\n“Những thứ này đâu rồi, lát nữa ta sẽ sai người đến chuyển đi, sau này để dành cho An Bình làm của hồi môn.”\nTriệu Lan Nhược vừa nói xong, ta liền ném khế ước trả vào mặt nàng ta.\n“Tiễn khách!”\nTriệu Lan Nhược điên rồi hay sao, nghĩ rằng cái danh phu nhân Diệp gia là thứ gì đó quý giá lắm ư?\nChẳng lẽ nàng ta nghĩ ta thật sự muốn gả cho Diệp Tu?\nTa gọi người đuổi Triệu Lan Nhược ra ngoài, nàng ta vừa đi vừa gào thét điên cuồng:\n“Ngươi còn muốn gì nữa, ngươi là đồ tham lam vô độ!”\nĐúng lúc con trai ta, Lý Tư Viễn, vừa hạ triều về, nhặt khế ước lên đọc, cười nói:\n“Diệp Tu muốn cưới mẫu thân ta? Được thôi, nhưng điều kiện phải sửa lại.”\n“Như thế này đi, để hắn thực hiện đầy đủ tam môi lục sính, đón mẫu thân ta về làm chính thất, và nàng ta tự xin ra khỏi cửa, chuyện này mới có thể bàn tiếp.”\nLý Tư Viễn sai người đưa Triệu Lan Nhược về, đồng thời trước mặt Diệp Tu, lặp lại điều kiện vừa nói.\nNghe đâu hai vợ chồng họ tại chỗ liền đánh nhau.\n“Mẫu thân, người cũng đừng ngồi yên, hãy đi gặp Diệp Tu, cho hắn một chút hy vọng, như vậy hắn mới vì người mà liều mạng.”\nTa biết Lý Tư Viễn đang muốn giở trò, nhưng với loại người như Diệp Tu, ta thật sự chẳng muốn tốn công sức.\nBao năm qua, ta ăn ngon, ở tốt, có ba đứa con đáng yêu bên cạnh, bạc cũng kiếm được, tâm thái nhìn mọi việc đã thoáng hơn nhiều.\nTa không mong Diệp Tu có kết cục tốt, nhưng cũng không đáng để bản thân phải bận lòng trả thù hắn.\nThấy vậy, Lý Tư Viễn tự mình ra tay, hẹn Diệp Tu đến tửu lâu, không biết hai người đã nói những gì, chắc hẳn là vẽ ra cả một giấc mộng đẹp, khiến Diệp Tu lâng lâng rời đi.\nChỉ vài ngày sau, khắp kinh thành đều truyền tai nhau chuyện nhà họ Diệp.",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/19.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 18",
            "content": "“Khánh Thân Vương xem An Bình Quận Chúa như trân bảo, nghe nói hôm nay còn đặc biệt đưa một đống lễ vật tới phủ của dưỡng mẫu nàng.”\n“Gõ trống khua chiêng, nửa kinh thành đều nhìn thấy, rõ ràng là cố ý để Lý Minh Châu có thể diện.”\n“An Bình Quận Chúa gọi nàng ấy là mẹ, ta lại để nàng ấy vào phủ làm thiếp, ta có cái mặt lớn đến thế sao?”\nDiệp Tu phồng má trợn mắt, mắng Triệu Lan Nhược một trận, sau đó thở dài, đổi giọng dịu dàng:\n“Giờ đây, chỉ có cách Lan Nhược nàng nhường một bước, để Lý Minh Châu làm chính thất, nàng làm bình thê.”\n“Nàng thử nghĩ xem, ba đứa con của nàng ta, Bình An là cốt nhục của ta, không cần bàn cãi.”\n“Lại thêm Lý Tư Viễn là trạng nguyên, và An Bình Quận Chúa nữa.”\n“Nếu Ngọc nhi nhà chúng ta có được những huynh muội thế này, tương lai còn gì phải lo?”\n“Không chỉ Ngọc nhi, mà cả San San và Huệ nhi, làm muội muội của An Bình Quận Chúa, sau này chuyện hôn sự của chúng cũng sẽ được nâng cao vài bậc.”\n“Lan Nhược, nàng cũng là một người mẹ, vì tiền đồ của cả nhà, nàng phải hiểu chuyện chứ.”\nTriệu Lan Nhược nghe mà ngẩn ngơ, sững sờ một hồi, sau đó thét lên một tiếng rồi lao tới cào mặt Diệp Tu.\n“Cái gì mà bình thê! Chẳng qua chỉ là một thiếp, phì!”\n“Phụ thân ta đường đường là quan tứ phẩm, ngươi dám bảo ta làm thiếp!”\n“Ta đã sinh cho ngươi ba đứa con, Diệp Tu, ngươi không phải người!”\nHai vợ chồng lao vào đánh nhau, đập vỡ một đống bát đĩa.\nTriệu Lan Nhược như một người đàn bà điên, ra tay không chút kiêng dè.\nDiệp Tu bị đánh tức giận, liền túm tóc nàng ta mà đánh lại.\nHai người làm loạn cả nửa ngày, con cái kéo đến can ngăn, khóc lóc rối loạn cả lên.\nPhủ đệ náo loạn suốt mấy ngày, cuối cùng mới yên ổn.",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/18.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 17",
            "content": "“Mẫu thân, nếu con đoán không sai, chỉ e ngày mai Diệp Tu sẽ tự mình mang kiệu tám người khiêng đến đón người về làm chính thất, bắt Triệu Lan Nhược làm thiếp.”\n“Cái gì? Ai muốn làm chính thất của hắn, ta muốn hòa ly mà!”\nTa gấp gáp, nhưng Lý Tư Viễn vẫn giữ dáng vẻ ung dung, chậm rãi phe phẩy quạt.\n“Mẫu thân, cứ xem kịch thêm vài ngày. “\n“Con sẽ khiến nhà họ Diệp trở thành trò cười lớn nhất kinh thành. “\n“Phu thê bọn họ trở mặt, cả hai thân bại danh liệt, chẳng phải so với việc người chỉ cần một tờ thư hòa ly còn hả hê hơn sao?”\nÁnh mắt Lý Tư Viễn híp lại, ta biết chắc chắn sẽ có người gặp xui xẻo.\nBa đứa trẻ ghé đầu vào bàn bạc, Diệp Bình An hăng hái nhất, hô lên:\n“Xử c.h.ế.t tên Diệp Tu kia, không cần nể mặt ai hết!”\nPhải công nhận, Lý Tư Viễn rất giỏi nhìn thấu lòng người.Loại người như Diệp Tu, cả đời chỉ biết ích kỷ.\nNăm đó thấy nhà ta giàu có, liền dùng lời ngon ngọt dụ dỗ ta. Sau này thi đỗ tú tài, lập tức tìm cách trèo cao, nghĩ cách rũ bỏ ta.\nNếu không phải những năm qua ta yên phận ở Dương Châu, không lên kinh tìm hắn, cũng không viết thư cho hắn, chỉ e hắn đã tìm cách trừ khử ta từ lâu.\nLần này Lý Tư Viễn đỗ trạng nguyên, trong lòng hắn đã có chút d.a.o động.\nNhưng trạng nguyên dù sao cũng chỉ là quan lục phẩm Hàn Lâm, so với nhạc phụ quan tứ phẩm của hắn thì vẫn còn kém xa.\nGiờ lại có thêm một An Bình Quận Chúa, tình thế hoàn toàn khác.\nPhải biết rằng, Khánh Thân Vương là em ruột của Hoàng thượng, cùng mẹ sinh ra.\nHoàng thượng rất mực yêu quý đệ mình, ba ngày năm bữa lại ban thưởng.\nHiện tại có thể kết thân với phủ Thân Vương, làm sao hắn có thể bỏ qua.\nSau khi hạ triều, Triệu Lan Nhược khóc lóc kể lể với hắn, vốn định lấy lòng thương để được an ủi.\nNhưng Diệp Tu lần này lại không giống mọi khi, không dỗ dành nàng, ngược lại mặt mày sa sầm, ánh mắt như muốn c.h.é.m Triệu Lan Nhược:\n“Ngươi đúng là đồ đàn bà ngu xuẩn, ngươi muốn hại c.h.ế.t cả nhà chúng ta sao!”",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/17.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 16",
            "content": "Một vị phụ nhân “gan dạ” hơn đánh bạo bước tới khuyên can, Khanh Nhiên liếc mắt lạnh lùng nhìn bà ta một cái, rồi bước nhanh tới ôm lấy cánh tay ta, giọng điệu vừa nũng nịu vừa kiêu hãnh:\n“Dám “xấc xược” xúc phạm đến mẫu thân của ta, đáng đánh chính là nàng ta! Còn các ngươi nữa! Mỗi người lát nữa tự giác “tát vào miệng mình” mười cái cho ta!”\nNói xong, nàng ta quay đầu nhìn ta, khuôn mặt đang lạnh lùng như băng tuyết bỗng “biến hóa” thành một nụ cười tươi rói như hoa mùa xuân:\n“Hì hì, mẫu thân, hôm nay phụ thân ta cũng đến đây chung vui, phụ thân nói muốn gặp người một lát.”\nKhanh Nhiên kéo ta đi về phía trước, phía sau là tiếng khóc lóc cầu xin của một đám người quỳ rạp dưới đất.\nTa kể hết chuyện của Diệp Tu cho Khanh Nhiên nghe, nàng nghe xong vỗ tay cười sảng khoái.\n“Chuyện này thật thú vị, sao ca ca ta lại không nói gì với ta chứ. Mẫu thân, người đừng bận tâm, nuôi ba đứa con là để làm gì? Chuyện này cứ giao cho chúng con lo liệu.”\nKhanh Nhiên dẫn ta đi gặp Khánh Thân Vương. Khánh Thân Vương phong thái cao quý,\nkhóe mắt có chút phong sương, nhưng ngũ quan vẫn xuất chúng, chẳng trách lại phong lưu thành tính.\nÔng ta tiếp đón ta bằng thái độ cực kỳ thân thiện, đưa cho ta một danh sách lễ vật dày cộp, nói là để cảm tạ ta đã nuôi dạy Khanh Nhiên tốt đến vậy.\n“Tiếc là nhà ta Tư Viễn không có phúc phận như thế, giờ chẳng biết đang chịu khổ ở góc nào.”\nVừa nói, Khánh Thân Vương vừa đỏ hoe mắt, ngay trước mặt ta mà suýt rơi lệ.\nTa ngạc nhiên nhìn ông ta, Khanh Nhiên lập tức ho khan khẽ bên cạnh, còn lườm ta một cái, ra hiệu không được tiết lộ.\nTrên đường đưa ta về phủ, Khanh Nhiên nói với ta:\n“Mẫu thân đừng bị ông ta lừa. Năm đó mẫu phi của con bị hại chết, chúng con cũng bị đám nữ nhân trong phủ ông ta hãm hại.”\n“Ca ca con luôn nhớ chuyện này, chắc chắn không dễ dàng tha thứ cho ông ta đâu!”\nChuyện trong vương phủ, ta nào dám xen vào, chỉ biết nghe theo lời Khanh Nhiên.\nVề đến phủ, ta kể lại mọi chuyện, Diệp Bình An tức giận đến mức lại muốn đi đánh người.\nNhưng Lý Tư Viễn giữ chặt lấy nó, nheo mắt cười như một con cáo gian xảo nói:\n“Đệ đã cho người tung hết chuyện hôm nay ra ngoài, cứ chờ xem kịch hay thôi.”\nNói xong, nó còn nháy mắt với ta:",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/16.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 15",
            "content": "“Lý muội muội, triều đình ta coi trọng nhất là kỷ cương phép tắc, lễ nghĩa. Diệp Bình An dù sao cũng là con riêng, về sau trên đường quan lộ sẽ khó mà “thăng quan tiến chức” được. Ngươi có hiểu điều đó không?”\n— 13 —\nMột vị phụ nhân khác đứng bên cạnh cũng “thêm dầu vào lửa”, “hùa theo” khuyên nhủ:\n“Nàng ta chỉ là một “mụ nhà quê” “mắt chữ a, mồm chữ o”, “chân lấm tay bùn”, vừa mới “chân ướt chân ráo” nhìn thấy gia đình giàu sang quyền quý như các ngươi, đương nhiên chỉ muốn “trèo cao vọng nguyệt”, làm sao mà có kiến thức, hiểu biết như chúng ta được?”\n“Đúng vậy, chỉ cần nhìn cái dáng vẻ “hám hư vinh” của người phụ nữ này là biết ngay, chẳng rõ “bằng ma xui quỷ khiến” nào mà nàng ta lại có thể “lọt” được vào chốn này.”\n“Đây là tửu lâu của An Bình Quận Chúa tôn quý, hôm nay người có thể bước chân vào đây đều là những gia đình danh giá bậc nhất kinh thành. Triệu muội muội, đừng chấp nhặt với loại người “vô học” như nàng ta, cứ bảo người đuổi nàng ta ra ngoài là xong. Tránh để nàng ta “làm ầm ĩ” lên, mất hết thể diện của chúng ta.”\nMột nhóm người “rối rít như chợ vỡ” bàn bạc, chỉ huy đám người hầu “mặt mày hung dữ” muốn xông lên đuổi ta ra ngoài. Ta đương nhiên không chịu “khoanh tay chịu trói”, vùng vẫy giãy giụa quyết liệt. Đúng lúc đôi bên đang “cãi nhau ỏm tỏi”, Khanh Nhiên dẫn theo một đám người vội vã chạy tới, vẻ mặt đầy vẻ lo lắng, sốt ruột.\n“Đây là chuyện gì vậy, đã xảy ra chuyện gì thế?”\n“Bẩm Quận Chúa, trong tửu lâu có một “ả đàn bà nhà quê” “vô danh tiểu tốt” trà trộn vào đây.”\nTriệu Lan Nhược vội vàng “khúm núm” hành lễ, “nịnh nọt” nhìn Khanh Nhiên, giọng điệu “thêm mắm dặm muối” nói:\n“Người này “vô lễ vô phép”, dám “xúc phạm” đến Quận Chúa, nô tỳ sẽ lập tức sai người “tát cho nàng ta vài cái” vào miệng rồi đuổi ra ngoài ngay tức khắc ạ.”\nKhanh Nhiên phất tay áo, ra hiệu cho hai tên nô tài to lớn “vai u thịt bắp” bước lên phía trước, sau đó nàng ta liếc mắt nhìn ta một cái, thản nhiên hỏi, giọng điệu lạnh lùng:\n“Tát bao nhiêu cái?”\nTa còn chưa kịp mở miệng lên tiếng, Triệu Lan Nhược đã lập tức “nhanh nhảu” nhích tới gần, vẻ mặt đắc ý “nhếch mép” nhìn ta, giọng điệu “đắc thắng”:\n“Tát năm mươi—không, một trăm, một trăm cái cho hả dạ!”\nTa gật đầu, khóe môi khẽ nhếch lên một nụ cười lạnh.\n“Được thôi, vậy thì cứ tát một trăm cái.”\nLời vừa dứt, hai tên nô tài lập tức “hùng hổ” tiến đến. Một tên “nhanh tay lẹ mắt” giữ chặt hai vai Triệu Lan Nhược, tên còn lại “không thương tiếc” vung tay lên, “giáng” mạnh xuống khuôn mặt nàng ta một cái tát “nặng như búa bổ”.\n“Chát!”\nTiếng tát vang dội “xé tan” không gian yên tĩnh, tất cả mọi người có mặt tại đó đều “há hốc mồm” sững sờ, “mắt chữ o, mồm chữ a”.\nTriệu Lan Nhược bị cái tát “trời giáng” đánh choáng váng đầu óc, ngơ ngác nhìn ta rồi lại nhìn Khanh Nhiên, đang định “mở miệng” giải thích vài câu thì người nô tài kia chẳng hề cho nàng ta cơ hội “trở mình”, liên tiếp vung tay “tả xung hữu đột”, “chát chát” mấy cái liền, khiến khuôn mặt nàng ta lập tức sưng vù lên như đầu heo, “xấu xí không còn từ nào để tả”.\n“Quận Chúa—Quận Chúa có phải là đã “hiểu lầm” chuyện gì rồi không ạ?”",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/15.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 14",
            "content": "Một vị phụ nhân có vẻ lớn tuổi hơn đứng bên cạnh, nghe vậy không nhịn được bước lên phía trước hai bước, ánh mắt lạnh lùng như d.a.o cau nhìn ta, giọng điệu đầy vẻ lên mặt dạy đời:\n“Người xưa có câu, “làm cha mẹ thật là khó”. Ngươi đã là phận nữ nhi “chân yếu tay mềm”, nếu thật lòng nghĩ cho tương lai tiền đồ của con trai mình, thì tốt nhất nên “ngậm bồ hòn làm ngọt”, ghi tên Tuyên Vũ tướng quân vào danh nghĩa con trai của Triệu muội muội đây này”.\n“Để nàng ta làm mẹ đích danh chính ngôn thuận. Sao có thể vì chút lòng ích kỷ nhỏ nhen của bản thân mà “hủy hoại tiền đồ” của con trai mình được chứ?”\nMấy người thay nhau “lời qua tiếng lại”, mỗi người một câu, cuối cùng ta cũng đã hiểu rõ ngọn ngành. Triệu Lan Nhược này đúng là “cao tay ấn”, biết cách “dựng chuyện như thật”!\nHóa ra chỉ trong vòng vài ngày ngắn ngủi, khắp kinh thành đã “nổi như cồn” tin đồn thất thiệt rằng ta là “ngoại thất” của Diệp Tu ở Dương Châu, “lén lút” sinh cho hắn một đứa con trai.\nGiờ đây, thấy con trai “công thành danh toại”, có tiền đồ sáng lạn, ta liền “mặt dày vô sỉ” ép hắn phải “rũ bỏ” Triệu Lan Nhược, cưới ta về làm chính thất phu nhân.\nTriệu Lan Nhược được “thêu dệt” thành một người vợ hiền thục, đức hạnh, tính tình rộng lượng, đã khuyên nhủ Diệp Tu nên nạp ta làm quý thiếp, lại còn “đại lượng” đề nghị ghi tên Diệp Bình An vào danh nghĩa con trai của nàng, để hắn có được một danh phận “danh chính ngôn thuận”.\nTừ đó, cả gia đình có thể sống “cơm lành canh ngọt”, “trong ấm ngoài êm”, ai ngờ ta lại “tham lam vô độ”, “lòng lang dạ thú”, kiên quyết không chịu đồng ý, còn “xúi giục” Diệp Bình An “vô phép vô tắc”, hành hung cả cha ruột.\nTa nghe xong mà tức đến mức muốn bật cười thành tiếng. Triệu Lan Nhược này đúng là “tính toán hơn người”, đến mức phụ thân ta ở tận Dương Châu chắc cũng phải “nghe thấy tiếng tăm” rồi.\n“Thiếp? Nghĩa là sao đây, chẳng lẽ ta tự tay ký giấy bán thân, tự “bán mình” cho các ngươi, nuôi đứa con trai “khôn lớn trưởng thành” cũng phải “dâng hiến” cho các ngươi, để nó “kiếm chác” được chút danh phận cáo mệnh về “vinh quy bái tổ” cho các ngươi hay sao?”\n“Hóa ra tất cả lợi lộc tốt đẹp trên đời này đều là để một mình ngươi “ôm trọn vào lòng”, mặt ngươi sao có thể “dày như thành trì” đến thế?”\nTa chẳng hề khách khí mà đảo mắt khinh bỉ một lượt, đám phụ nhân xung quanh lập tức ngẩn người ra như “gà mắc tóc”.\nTriệu Lan Nhược tức đến mức mặt mày tái mét như “tàu lá chuối”, nhưng vẫn cố gắng “gượng gạo” giữ hình tượng đoan trang, hiền thục, rộng lượng trước mặt mọi người.\nNàng ta vặn chặt chiếc khăn tay trong tay, nghiến răng nghiến lợi nhìn ta, giọng điệu “giả lả” đến “ghê răng”:",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/14.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 13",
            "content": "“Giỏi lắm, giỏi lắm, mẫu thân thật sự bội phục con. Vẫn là Khanh Nhiên nhà ta có “máu” làm ăn nhất.”\nSáng sớm hôm sau, ta đã đến Văn Hương Lâu từ rất sớm.\nVăn Hương Lâu tọa lạc trên con phố Trường An sầm uất bậc nhất kinh thành, với mặt tiền rộng rãi целых tám gian, phía sau còn chiếm trọn nửa khu sân vườn rộng lớn, được chia thành từng phòng nhã riêng tư, kín đáo.\nCửa sổ của các nhã gian đều được thiết kế mở ra phía sân vườn, trong sân trồng đủ loại kỳ hoa dị thảo, mỗi ô cửa sổ lại là một khung cảnh riêng biệt, thanh nhã, tao nhã vô cùng.\n“Thật sự là làm rất tốt.”\nTa không ngớt lời khen ngợi Khanh Nhiên, nàng nghe vậy thì càng thêm phần tự hào, ngẩng cao đầu như chim công xòe đuôi:\n“Mẫu thân cứ tự nhiên đi dạo ngắm cảnh trước đi, con phải ra phía trước bận rộn chút việc.”\n12\nTa một mình thong thả dạo bước trong sân vườn, vừa đi được vài bước thì bất ngờ chạm mặt một nhóm phụ nhân ăn mặc lộng lẫy, xa hoa.\n“Ôi chao, đây là ai vậy? Trời đất ơi, ngươi làm cách nào mà dám lẻn được vào chốn này?”\nMột giọng nói the thé, chói tai vang lên như tiếng chim vỡ tổ. Ta ngẩng đầu nhìn, liền thấy ngay gương mặt đầy vẻ ghen tị, đố kỵ của Triệu Lan Nhược.\n“Các vị nương tử xem đi, đây chính là cái người mà lão gia nhà ta ở tận Dương Châu “nuôi dưỡng” đấy ạ.”\nTriệu Lan Nhược vênh váo giơ tay chỉ thẳng vào mặt ta, giọng điệu chua ngoa giới thiệu với đám phụ nhân vây quanh.\n“Một kẻ ngoại thất, không danh không phận, chỉ dựa vào đứa con trai “vớ vẩn” mà tưởng bở, giờ thì ngang nhiên đến tận cửa phủ chúng ta mà nghênh ngang “khoe khoang”! “\n“Cái thứ tiện nhân này, lão gia nhà ta đã rộng lượng ban cho nàng ta cái danh phận quý thiếp, vậy mà nàng ta còn dám “mặt dày mày dạn” không thèm nhận!”\n“Quý thiếp còn không vừa mắt? Chẳng lẽ nàng ta mơ tưởng đến ngôi vị bình thê phu nhân? Ha ha ha, chuyện “trời sập” cũng không thể xảy ra đâu, Triệu tỷ tỷ, sao tỷ tỷ có thể để cho loại người này “lộng hành” đến thế?”\n“Đúng vậy, ta nghe người ta đồn rằng ở Dương Châu có những “ổ” chuyên đào tạo “gái mảnh mai”, nhìn cái dáng vẻ “liễu yếu đào tơ” của nàng ta xem, chắc chắn cũng chẳng phải là hạng người “đứng đắn đoan trang” gì cho cam.”\n“Đường đường là Tuyên Vũ tướng quân uy phong lẫm liệt, mà lại có một người mẹ đẻ “không ra gì” như vậy, đúng là khiến người ta “cười đến rụng răng”.”",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/13.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 12",
            "content": "11\nChỉ trong vòng hai ngày ngắn ngủi, Diệp Tu đã nếm đủ mùi đau khổ khi bị hai đứa con trai của ta “thượng cẳng tay hạ cẳng chân” đến hai lần. Ta thừa biết, với tính cách của hắn, chuyện này nhất định không thể dễ dàng bỏ qua.\nNhưng hiện tại, trước mắt cứ phải “nước đến chân rồi nhảy”, việc cấp bách nhất vẫn là khai trương thuận lợi cửa hàng ở kinh thành.\nCửa hàng này mang tên Văn Hương Lâu, mọi việc lớn nhỏ đều do con gái ta, Khanh Nhiên, một tay quán xuyến.\nMỗi khi nhìn đôi huynh muội này, lòng ta không khỏi cảm thán, không biết phải là bậc cha mẹ “thần thánh phương nào” mới có thể sinh ra những đứa con xuất chúng đến vậy, khiến ta “nhặt được của hời” như thế này.\nSau khi đặt chân đến kinh thành, ta mới dần hiểu ra, quả thực không phải là cha mẹ tầm thường.\nPhụ thân của hai đứa nhỏ, không ai khác, chính là Khánh Thân Vương đương triều.\nKhánh Thân Vương nổi tiếng là người đa tình, phong lưu, hết cưới thiếp thất này đến thiếp thất khác, con cái đề huề, nhưng chốn vương phủ lại đầy rẫy những âm mưu, tranh đấu chốn thâm cung.\nNăm xưa, khi vương phi chính thất qua đời vì sinh khó, nếu không có vương gia ra tay bảo vệ, có lẽ hai đứa trẻ đã sớm “chết không có chỗ chôn thây” rồi.\nThế nhưng, khi hai người vừa tròn bốn tuổi, cuối cùng vẫn không tránh khỏi tai ương.\nVương gia nhất thời sơ sẩy, không để ý đến, đôi huynh muội bị đám hạ nhân gian xảo dụ dỗ ra khỏi phủ, rồi rơi vào tay bọn buôn người.\nLý Tư Viễn từ nhỏ đã thông minh hơn người, trong bụng chứa đầy mưu lược. Nó biết rằng nếu quay về kinh thành ngay lúc đó, cuộc sống trong vương phủ nhất định sẽ “trăm bề ngàn mối” hiểm nguy. Vì vậy, nó dặn dò muội muội phải che giấu thân phận thật sự của mình, “ẩn mình chờ thời”.\nSau khi đặt chân đến kinh thành, vì Khanh Nhiên có dung mạo quá giống vị vương phi đoản mệnh, nàng vô tình bị quản gia của vương phủ nhận ra.\nHai huynh muội bèn “thuận nước đẩy thuyền”, để Khanh Nhiên một mình nhận lại Khánh Thân Vương, còn tung tích của Lý Tư Viễn thì được giữ kín như bưng.\nHiện tại, Khanh Nhiên đã là An Bình Quận Chúa danh giá bậc nhất kinh thành, được Khánh Thân Vương yêu thương như “hòn ngọc trong tay”, muốn gì được nấy, “hô phong hoán vũ”.\n“Mẫu thân, người xem cửa hàng này của con có đủ khí phái không?”\n“Con đã cho người làm ra quy định phát thiệp mời, ngày mai khai trương, chỉ những gia tộc hiển hách nhận được thiệp mới có vinh hạnh bước chân vào đây.”\n“Món ăn trong này, dù là món rẻ nhất cũng phải có giá hai lượng bạc.”\n“Càng như vậy, đám quan lớn quyền quý kia càng tranh nhau “sứt đầu mẻ trán” để được đặt chân vào. Mẫu thân chỉ cần ngồi một chỗ mà đếm tiền thôi. Ha ha ha ha ha—”\nKhanh Nhiên chống nạnh, ngửa mặt lên trời cười ha hả đầy sảng khoái, ta đưa tay khẽ gõ nhẹ lên trán nàng, nuông chiều trách mắng:",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/12.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 11",
            "content": "“Nhà ta bao đời đều là thư hương môn đệ, làm sao có thể sinh ra một tên võ phu thô kệch như thế?”\nDiệp Tu đứng quay lưng về phía ta và con trai, hùng hồn thuyết phục các quan viên.\nMấy quan viên Binh Bộ bên cạnh nhìn thấy Diệp Bình An bước tới, đều kinh ngạc mà há hốc miệng.\n“Diệp Tu, ngươi ăn nói cho cẩn thận!”\nTa kéo con trai đứng sau lưng Diệp Tu, sắc mặt đen như đáy nồi, cố gắng lắm mới không tát hắn một cái.\nDiệp Tu hừ lạnh, quay đầu lại.\n“Lý Minh Châu, bây giờ ngươi còn hung hăng, lát nữa ngươi sẽ phải khóc! Đây chính là cái đứa tạp chủng kia? Các vị đại nhân, nhìn xem, đôi mắt này, đôi lông mày này, có điểm nào giống ta không—”\nGiọng của Diệp Tu càng nói càng nhỏ, cuối cùng nghẹn lại không nói nổi. Miệng hắn há ra, đồng tử giãn to, chăm chăm nhìn vào gương mặt của Diệp Bình An.\nDiệp Bình An vừa luyện võ xong, mặc bộ y phục luyện tập màu đen, mặt còn lấm tấm mồ hôi, dáng vẻ thiếu niên oai phong, phong thái như một cây tùng hiên ngang.\nNhưng ngũ quan sáng sủa, thanh tú của cậu lại giống Diệp Tu như đúc, không sai một chút nào.\n“Phì! Mẫu thân ta đã vất vả cực nhọc nuôi ta lớn, ngươi dám sỉ nhục mẫu thân ta!”\nDiệp Bình An siết chặt nắm tay, đ.ấ.m thẳng vào mặt Diệp Tu. Sức lực của cậu lớn hơn Lý Tư Viễn nhiều, ra tay không chút nương tình, Diệp Tu lập tức kêu thảm một tiếng, lùi lại mấy bước rồi ngã xuống đất, m.á.u mũi chảy ròng ròng.\nMấy quan viên Binh Bộ lắc đầu thở dài.\n“Người gì đâu, lại tự đi úp nồi phân lên đầu mình!”\n“Đúng vậy, ta chưa từng thấy cha con nào giống nhau đến thế. Diệp đại nhân thực là, thực là—”\n“Một người con xuất sắc như vậy lại không nhận, Diệp đại nhân, nếu ngài không muốn nhận, hay để ta nhận làm con nuôi?”\nTrước những lời chế giễu, Diệp Tu đỏ mặt tía tai, dùng tay áo che mũi đang chảy máu, gắng gượng đứng dậy.\nMuốn tiến lên nhận con, nhưng lại sợ mất mặt hơn trước các quan, do dự một hồi, cuối cùng xấu hổ bỏ chạy.\nĐợi các quan viên Binh Bộ rời đi, Diệp Bình An tức giận đá vào cây cột ở cửa.\n“Mẫu thân! Năm xưa người bị mù sao, tại sao lại chọn người đàn ông như vậy? “\n“Hắn dám dẫn người tới tố cáo người thông dâm. Nếu không phải con giống hắn, người không giải thích rõ ràng thì sẽ bị tống vào ngục! Còn phải chịu đòn roi, hắn là muốn lấy mạng người mà!”\nTa hổ thẹn cúi đầu.\nKhi đó còn trẻ, thật không hiểu chuyện, đúng là mù quáng vì tình.",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/11.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 10",
            "content": "“Bình An, lại đây!”\nThấy chúng ta về, Bình An bỏ trường thương xuống, lau mồ hôi, cười tươi bước lại gần.\n“Mẫu thân—”\n“Mẫu thân cái gì mà mẫu thân! Ai cho con bước chân trái trước hả? Ta đánh c.h.ế.t con mất!”\nBình An: …\n“Mẫu thân, vì sao người lại vô duyên vô cớ đánh con?”\nBình An ôm đầu chạy trốn, nấp sau lưng Tư Viễn, gọi đệ đệ cứu mạng. Tư Viễn chỉ mím môi cười.\n“Ca, trận đòn này huynh bị đánh cũng không oan.”\nBên kia, sau khi bị đánh, Diệp Tu lập tức đến Hộ Bộ tra xét hộ tịch.\nNhưng hồ sơ của Lý Tư Viễn ghi rất rõ ràng: nó là đứa trẻ được ra đời sang nhà huynh trưởng của Lý Minh Châu, danh chính ngôn thuận đã được ghi vào gia phả nhà họ Lý.\nDiệp Tu nhìn mà sắc mặt tái nhợt, thật đáng ghét, rõ ràng là cô mẫu, nhưng tại sao lại cố ý gọi là mẫu thân, khiến người khác hiểu lầm.\nHai người đã không có chút quan hệ nào, thế mà đường đường là trạng nguyên lại dám hành hung quan viên triều đình, việc này không thể để yên, nhất định phải để ngự sử dâng sớ lên vua.\n“Ai cha, Diệp đại nhân, chúc mừng, chúc mừng!”\nMột viên lại bên cạnh thấy Diệp Tu đang lật tìm hộ tịch, liền chủ động đưa qua một quyển sổ mỏng.\n“Tiểu nhân hôm nay mới biết, vị vừa được phong Tuyên Vũ Tướng Quân từ phía Nam trở về, hóa ra là con trai của Diệp đại nhân! Một người con xuất sắc như vậy, sao đại nhân không nhắc đến chút nào?”\nDiệp Tu nhận lấy quyển sổ, lật xem, lập tức ngây người, mười tám tuổi, võ quan tòng tứ phẩm, con ta?\nTòng tứ phẩm, thế còn hơn cả trạng nguyên nữa!\nTrong sự tán tụng của các quan viên Hộ Bộ, Diệp Tu lâng lâng trở về phủ, cười đến mức híp cả mắt.\nTriệu Lan Nhược nghe hắn kể lại sự việc, liền cười lạnh chế giễu, nói hắn yếu đuối vô lực, làm sao có thể sinh ra một người con làm võ tướng?\nCòn nói Lý Minh Châu dung mạo xinh đẹp, y phục tuy giản dị nhưng khuôn mặt rõ ràng là được chăm sóc kỹ lưỡng, chắc hẳn đã sớm có người đàn ông khác.\nLời nói ẩn ý, ám chỉ đứa con này cũng không phải là con hắn.Triệu Lan Nhược nói:\n“Lão gia, chờ cái đứa con giả mạo kia đứng vững gót chân ở kinh thành, người sẽ trở thành trò cười lớn nhất đấy!”\nDiệp Tu càng nghe càng thấy có lý, càng nghĩ càng giận, sáng hôm sau, hắn dẫn theo mấy quan viên Binh Bộ đến tìm.\n“Lý Minh Châu, ngươi là đồ dâm phụ, dám vụng trộm sinh con, theo luật triều ta, ít nhất phải chịu tám mươi trượng!”\n“Hai vị đại nhân, vốn là việc nhà không nên công khai, nhưng chuyện này liên quan đến danh dự triều đình, ta thực không thể nhịn. Các ngài xem, cái đứa nghiệt chủng Tuyên Vũ Tướng Quân này, có chỗ nào giống ta không?”",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/10.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 9",
            "content": "Thì ra, Tư Viễn và muội muội của nó là song sinh long phụng.Khi cả hai đang vui chơi, muội muội bị bọn buôn người bắt cóc.\nTư Viễn đuổi theo nàng, nhưng cũng bị bắt, rồi bị bán sang Giang Nam sau nhiều lần chuyển nhượng.\nNó quan sát gia đình ta suốt một tháng, thấy nhà ta đơn giản, thật thà, mới dám tiết lộ thân thế và xin ta giúp đỡ.\nTa đã bỏ ra rất nhiều thời gian và công sức, cuối cùng tìm được tung tích muội muội nó, đưa nàng về phủ, đổi tên thành Lý Khanh Nhiên.\nHai huynh muội cứ thế sống trong nhà ta. Thời gian trôi qua, ta thực lòng thương yêu hai đứa trẻ này, nên đã nảy ra ý định nhận nuôi.\nTa có một người huynh trưởng mất sớm, phụ thân ta liền mở từ đường, ghi tên hai đứa trẻ vào danh nghĩa huynh trưởng ta, coi như nối dõi hương hỏa.\nVậy nên, trên danh nghĩa, ta là cô của hai đứa, nhưng chúng quen miệng gọi ta là “mẫu thân”, ta cũng lười sửa lại.\n“Con trai, sao con lại đến nhà họ Diệp? Haizz, hôm nay làm loạn một trận thế này, Diệp Tu chắc chắn sẽ đi Hộ Bộ tra xét hộ tịch của con. Đến lúc đó, ngay cả thân phận của Bình An cũng không giấu được. Với tính cách của hắn, nếu biết Bình An hiện giờ có tiền đồ thế này, thì mẫu thân còn đòi được thư hòa ly hay không?”\nBình An từ nhỏ không chịu học hành, ngày ngày cầm gậy giả làm tướng quân. Phụ thân ta thấy vậy thì hả hê không thôi.\n“Tốt lắm, Bình An thật giống ta năm xưa. Con không biết đâu, khi xưa phụ thân ở vùng này là một tay đánh nhau có tiếng”.\n“ Bình An, ngoan lắm, đây, cầm mười lượng bạc mà đi mua kẹo hồ lô.”\nTa thấy con đường Bình An đang đi càng lúc càng lệch lạc, may thay trời xui đất khiến, Tư Viễn xuất hiện.\nTư Viễn bắt Bình An học hành, dạy nó đọc sách binh thư, khuyến khích nó theo con đường binh nghiệp.\nMười bảy tuổi, Bình An đã lập công lớn trong trận bình loạn ở Điền Nam, được phong Tuyên Vũ Tướng Quân, một võ quan tòng tứ phẩm, còn cao hơn cha ruột nó một bậc.\nCó đứa con xuất chúng thế này, ai mà nỡ buông tay?\nTa buồn rầu, Tư Viễn mỉm cười, vỗ tay ta an ủi.\n“Mẫu thân, cứ để con lo liệu. Con đảm bảo sẽ không để người ngoài chiếm được chút lợi lộc nào.”\nTrở về ngôi nhà mới, ta thấy Bình An đang luyện võ trong sân. Nhìn gương mặt giống hệt Diệp Tu thời trẻ, ta không khỏi bực bội.",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/9.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 8",
            "content": "“Đã bảo không phải con của ngươi, ngươi còn nhiệt tình nhận làm gì.”\n“Ngươi—! Đồ đàn bà lăng loàn, dám cắm sừng ta!”\nDiệp Tu run rẩy chỉ tay vào mặt ta, giọng nói the thé đầy phẫn nộ. Nhưng con trai ta nào chịu nhịn, lập tức nổi cơn lôi đình, lao lên đ.ấ.m thẳng vào mặt hắn một cú như trời giáng:\n“Phì! Dám vu khống mẫu thân ta, đánh c.h.ế.t cái lão điên nhà ngươi!”\n7\nDiệp Tu bị đánh đau điếng, Diệp Ngọc đứng bên cạnh cuống cuồng dậm chân nhưng không dám xông vào can ngăn. Triệu Lan Nhược mặt mày tái mét, đứng một bên run rẩy như lá rụng mùa thu, miệng kêu la thảm thiết:\n“Người đâu! Mau tới, mau kéo bọn chúng ra! Bớ người ta, có người hành hung!”\nLý Tư Viễn từ nhỏ đã được ca ca dạy dỗ võ nghệ, bề ngoài thanh tú thư sinh nhưng sức lực lại phi thường, lại có chút vốn liếng quyền cước. Đợi đến khi đám gia nhân hốt hoảng xông vào kéo hai người ra, Diệp Tu đã ăn no đòn, mặt mày sưng vù như cái bánh bao, trắng bệch lốm đốm dấu tay đỏ tía.\nTriệu Lan Nhược lao tới ôm chầm lấy hắn khóc rống lên, Diệp Tu thở hổn hển như trâu, giận dữ gào thét:\n“Ngươi… Lý Minh Châu, ta nhất định sẽ kiện ngươi! Còn ngươi, cái đứa con hoang kia! Thân thế mập mờ không rõ ràng như vậy, làm sao đủ tư cách làm trạng nguyên? Ta sẽ dâng tấu hạch tội, tước hết công danh của ngươi!”\nĐến nước này, xem ra hôm nay không thể lấy được thư hòa ly rồi. Ta cũng chẳng còn tâm trạng nán lại lâu hơn, bèn thản nhiên nói:\n“Vậy thì ngươi cứ việc đi kiện đi. Con trai, chúng ta về thôi.”\nTa chẳng thèm để tâm đến lời đe dọa của Diệp Tu, bởi vì Lý Tư Viễn vốn dĩ không phải con ruột của ta. Nói cho chính xác, ta đã mua nó từ tay bọn buôn người.\nMười hai năm trước, Lý Tư Viễn mới chỉ là một cậu bé bốn tuổi. Khi đó, ta dẫn con trai ruột Diệp Bình An đi dạo phố, vô tình nhìn thấy một cậu bé gầy gò, quần áo rách rưới, đang cầm bát ăn xin ven đường.\nCậu bé tuy ăn mặc tả tơi, nhưng ngũ quan lại vô cùng thanh tú, khí chất hơn người. Bình An vừa thấy cậu đã mừng rỡ, vỗ tay reo lên thích thú:\n“Mẫu thân, đây là bạn mới của con! Lần trước trên phố, con đã chơi với cậu ấy rất vui!”\nPhụ thân ta cưng chiều Bình An hết mực, khiến nó trở nên bướng bỉnh, nghịch ngợm khắp nhà, chẳng ai bảo được. Nhưng kỳ lạ là dạo gần đây, nó bỗng trở nên ngoan ngoãn lạ thường, tự giác học thuộc Tam Tự Kinh, còn khoe khoang rằng có bạn mới đã dạy nó.\nTiểu ma vương Bình An hiếm khi chịu tiến bộ, trong lòng ta không khỏi tò mò về người bạn này của nó, không ngờ lại là một tiểu tử thông minh đến vậy.\nTiểu tử nhỏ bưng bát, rụt rè bước đến trước mặt ta, cực kỳ cung kính hành lễ, giọng nói non nớt nhưng lễ phép.\nTa đứng quan sát hai đứa trẻ chơi đùa, thấy tiểu tử kia nói năng nhẹ nhàng, dường như việc gì cũng chiều theo ý Bình An, nhưng kỳ thực, Bình An lại nghe lời nó răm rắp.\nHai đứa trẻ chơi một lúc, ta đưa tiền cho cậu bé, nhưng nó ngập ngừng không nhận, ánh mắt dò xét, liếc nhìn ta một cái, rồi rụt rè nói:\n“Phu nhân, Bình An thiếu gia đã đến tuổi đi học, nên tìm một thư đồng làm bạn đọc sách.”\nTa kinh ngạc nhìn nó. Mới chỉ bốn tuổi đầu, nhưng tâm tư và trí tuệ đã vượt xa con trai ta biết bao nhiêu.\nSau đó, chính tiểu nhóc thông minh ấy, tức Lý Tư Viễn bây giờ, đã dẫn ta đến gặp đám người buôn người, tự mình thương lượng giá cả, rồi tự mình “bán” mình cho ta.\nTa đón nó về nhà, cho nó ở chung với Bình An, ăn cùng mâm, ngủ chung giường. Một tháng sau, Tư Viễn đột nhiên quỳ xuống trước mặt ta, hai mắt rưng rưng ngấn lệ:\n“Phu nhân, con còn một người muội muội ruột, xin phu nhân đại ân đại đức cứu giúp muội muội của con.”",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/8.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 7",
            "content": "“Ngươi chỉ là một nữ nhân xuất thân thương gia, làm sao có thể dạy dỗ được một đứa trẻ học hành xuất sắc đến thế? Long sinh long, phượng sinh phượng. Viễn nhi có được ngày hôm nay, tất cả đều là nhờ dòng m.á.u nhà ta. Nó là con của ta, từ nhỏ đã có thiên phú đọc sách.”\nDiệp Tu vừa nói vừa đi vòng quanh, ngắm nghía Lý Tư Viễn từ đầu đến chân. Càng nhìn thấy thần thái phi phàm, dung mạo tuấn tú của con trai, hắn càng thêm vui sướng, đắc ý vô cùng.\n“Viễn nhi, con thật sự giống phụ thân như đúc! Nhìn đôi mày mắt này xem, quả thực là bản sao của ta!”\nVừa nói, hắn vừa vươn tay muốn vỗ vai Lý Tư Viễn, nhưng chàng thiếu niên đã sớm mất kiên nhẫn, thẳng thừng gạt tay hắn ra, ánh mắt lộ rõ vẻ ghét bỏ.\n“Ngươi bị bệnh à!”\nLý Tư Viễn nhíu mày, quay sang nhìn Diệp Ngọc, giọng điệu lạnh lùng:\n“Nếu biết trước cha mẹ ngươi mắc chứng hoang tưởng, ta đã chẳng đến đây. Tự dưng nhận người khác làm con, thật là xúi quẩy!”\nDiệp Ngọc mặt đỏ bừng như gấc chín. Với thân phận của hắn, vốn không thể với cao kết giao với Lý Tư Viễn. Nhưng hôm nay tình cờ gặp nhau trước cổng, hắn đánh bạo mời, không ngờ Lý Tư Viễn nhìn thấy cỗ xe ngựa sang trọng đậu trước cửa nhà hắn một hồi, lại đồng ý theo vào:\n“Viễn huynh, đây… đây chắc là hiểu lầm. Phụ mẫu ta bình thường không như vậy đâu.”\nLý Tư Viễn chẳng thèm để ý đến hắn, chỉ khoác tay ta, giọng điệu nũng nịu:\n“Mẫu thân, chúng ta đi thôi. Người đến cái nhà này làm gì vậy? Toàn những kẻ có vấn đề.”\nDiệp Tu bị mắng té tát nhưng không hề tức giận, vẫn tươi cười hớn hở nhìn Lý Tư Viễn, giọng điệu thân mật:\n“Con trai, con chưa rõ tình hình, phụ thân không trách con. Năm nay con mười bảy tuổi, con là do ta—”\n“Ta năm nay mười sáu tuổi!”\nLý Tư Viễn thẳng thừng ngắt lời, không chút nể nang. Diệp Tu sững sờ, nụ cười trên môi cứng đờ, sắc mặt lập tức trắng bệch như tờ giấy.\nTa nhún vai, vẻ mặt bất lực:",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/7.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 6",
            "content": "“Mau lên, người đâu, mau viết thư về Dương Châu, bảo người nhà lập tức mở từ đường, ghi tên con trai ta lên gia phả, tế tổ tiên. Ta phải dẫn con trai ta về quê tế tổ!”\nDiệp Tu kích động đến phát cuồng, Triệu Lan Nhược nghe vậy cũng lập tức hoảng hốt, vội vàng túm lấy ống tay áo hắn.\n“Lão gia! Ngọc nhi mới là đích trưởng tử của chúng ta! Nếu bây giờ người ghi tên nó vào gia phả, Ngọc nhi nhà chúng ta sẽ phải làm sao?”\n“Thật là ngu muội! Đúng là đàn bà tóc dài kiến thức hạn hẹp!”\nDiệp Tu giũ mạnh tay áo, tức giận trừng mắt nhìn nàng ta.\n“Ra trận cậy cha con, đánh hổ nhờ anh em. Ngọc nhi chỉ là một đồng tiến sĩ quèn, so với tiến sĩ thực thụ còn kém xa vạn dặm. Ngươi thì hiểu cái gì? Nay trạng nguyên lang chính là ca ca ruột của nó, sau này có Viễn nhi nâng đỡ, Ngọc nhi sẽ nhanh chóng hòa nhập vào giới văn thần, có trăm lợi mà không một hại!”\n“Huống hồ, Thượng thư Hứa lão gia chính là ân sư của Viễn nhi, lại vô cùng coi trọng nó. Hừ, nói với nàng, nàng cũng chẳng hiểu. Viễn nhi sắp vào Hàn Lâm viện nhậm chức, không vào Hàn Lâm thì cũng vào bộ phận khác. Tương lai phong hầu bái tướng cũng chưa biết chừng!”\nDiệp Tu hăng hái chưa từng thấy, lần đầu tiên nghiêm giọng quát mắng Triệu Lan Nhược. Nàng ta nhìn hắn mà ngớ người ra, lúc lại thấy hắn nói có lý, lúc lại cảm thấy ấm ức, bèn lấy khăn tay che mặt khóc “hu hu”.\n“Nhưng nó là một thứ xuất, sao có thể leo lên trên đầu Ngọc nhi nhà chúng ta?”\nDiệp Tu mắt sáng lên, bước tới khoác vai Triệu Lan Nhược, giọng điệu dụ dỗ:\n“Phu nhân, ta có một diệu kế này. Hay là cứ để Viễn nhi nhận danh nghĩa là con trai của nàng. Đợi khi chức quan Hàn Lâm phụng học của nó được ban xuống, nàng còn được phong cáo mệnh phu nhân! Còn về Lý Minh Châu—”\nDiệp Tu liếc mắt nhìn ta, vẻ mặt thoáng chút tán thưởng:\n“Ngươi có công nuôi dạy con, ta sẽ ban cho ngươi danh phận quý thiếp.”\n6\nDiệp Tu và Triệu Lan Nhược bàn tính rôm rả không ngừng, chỉ trong chớp mắt đã an bài xong xuôi thân phận của mẹ con ta.\nTa thử chen vào một câu, giọng điệu có chút trêu ngươi:\n“Có khi nào… nó không phải là con trai của ngươi?”\nLời vừa dứt, sắc mặt Diệp Tu lập tức trầm xuống như tảng băng. Hắn hừ lạnh một tiếng, trừng mắt nhìn ta, giọng điệu đầy uy hiếp:\n“Lý Minh Châu, danh phận quý thiếp đã là nể mặt Viễn nhi mà nâng ngươi lên rồi. Ngươi đừng có mà được voi đòi tiên.”",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/6.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 5",
            "content": "Triệu Lan Nhược cười như hoa mới nở, giọng điệu ngọt ngào giả tạo:\n“Ôi chao, trạng nguyên lang tuấn tú thế này, không biết nhà nào có phúc đức sinh dưỡng ra bậc nhân tài xuất chúng như vậy.”\nTa thản nhiên đáp lời, giọng điệu bình tĩnh:\n“Là nhà ta.”\nTriệu Lan Nhược ngẩn người, nụ cười trên môi cứng đờ, rồi nàng ta cười khẩy đầy vẻ chế giễu, đưa tay ngoáy ngoáy tai như thể nghe lầm:\n“Lý tỷ tỷ vừa nói gì cơ?”\nTa vẫy tay gọi Lý Tư Viễn, chàng thiếu niên nhanh nhẹn bước tới bên cạnh ta, miệng tươi cười, thân mật khoác tay lên vai ta:\n“Mẫu thân—”\n5\n“Mẫu thân, sao người lại vào kinh mà không báo trước cho con một tiếng?”\nChàng thiếu niên ân cần khoác tay ta, dáng người cao lớn, vượt trội hơn ta cả một cái đầu, nhưng lúc này lại cố ý nghiêng đầu tựa vào vai ta, ánh mắt vốn lạnh lùng sắc bén giờ đây chỉ còn lại vẻ kính yêu dịu dàng.\nCả nhà Diệp Tu nhìn cảnh tượng ấy mà ngây người như phỗng:\n“Con trai? Mẫu thân? Nó là con của ngươi, ngươi là mẫu thân của nó? Vậy ra nó… A—”\nDiệp Tu chợt vỗ đùi một cái, miệng kêu lên đầy kích động, rồi mắt rưng rưng, lao tới nắm chặt bả vai Lý Tư Viễn:\n“Con trai! Viễn nhi, con là con trai của ta—”\nDiệp Tu hai mắt đỏ hoe, suýt chút nữa thì bật khóc thành tiếng. Hắn vội vàng sai gia nhân chuẩn bị trà nước, bày tiệc rượu, rồi như con rối bị giật dây, chạy quanh sảnh tiếp khách, miệng không ngừng lẩm bẩm:\n“Con trai ta, con trai ta là trạng nguyên khoa này! Ta có một trạng nguyên lang là con trai, đúng là tổ tiên phù hộ, tổ tiên hiển linh!”",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/5.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 4",
            "content": "4\nThực ra, Diệp Tu khi còn trẻ dáng vẻ rất tuấn tú. Nay dù đã có tuổi, nhưng nét mày, ánh mắt vẫn còn phảng phất phong thái năm xưa.\nTa gật đầu nhẹ:\n“Là ta.”\nDiệp Tu nhìn ta thật sâu, rồi thở dài một tiếng:\n“Minh Châu, bao năm qua, thật lòng là ta phụ nàng. Nhưng nay ta đã có Lan Nhược, nàng ấy vì gia tộc họ Diệp mà sinh con dưỡng cái, lại sớm tối kề cận bên ta bao nhiêu năm nay.”\nHắn và Triệu Lan Nhược trao nhau ánh mắt tình tứ, rồi Diệp Tu bước tới, ân cần nắm lấy tay nàng ta.\n“Minh Châu, ta và phu nhân đã bàn bạc kỹ rồi. Lan Nhược vốn là người rộng lượng, nàng ấy bằng lòng cho phép nàng vào phủ, làm một thiếp thất cũng được.”\nTriệu Lan Nhược gật đầu lia lịa, mắt rưng rưng đỏ hoe, vẻ mặt ấm ức nhưng lại cố tỏ ra rộng lượng:\n“Tỷ tỷ, tỷ vào phủ, muội muội tất nhiên sẽ không để tỷ phải chịu thiệt thòi đâu.”\nDiệp Tu cảm động ôm chặt lấy vai Triệu Lan Nhược:\n“Lan nhi, thật là uất ức cho nàng rồi.”\nThật đúng là một đôi cẩu nam nữ tình sâu nghĩa nặng, chuyến đi này của ta xem ra cũng không uổng phí công sức.\nTa đứng dậy, khẽ mỉm cười:\n“Thực ra không cần phiền phức như vậy đâu. Ta đến đây chỉ là để bổ sung một tờ… thư hòa ly mà thôi.”\nLời còn chưa dứt, từ ngoài cửa, một nha hoàn hớn hở vén rèm bước vào, vội vàng bẩm báo:\n“Lão gia, phu nhân, thiếu gia đã về rồi ạ!”\nMột thiếu niên tuấn tú, khí chất hơn người hăng hái bước vào, gương mặt rạng rỡ như hoa mùa xuân, vội vã nhường đường cho một thiếu niên khác đi phía sau.\n“Phụ thân, mẫu thân, hai vị xem xem con mời được ai về phủ đây này!”\n“Trạng nguyên tân khoa của kỳ thi vừa rồi đó ạ! Lý Tư Viễn!”\nPhu thê Diệp Tu nghe vậy thì kích động đứng bật dậy, bước nhanh tới đón tiếp. Diệp Tu dường như đã hoàn toàn quên mất sự hiện diện của ta, vây quanh vị tân trạng nguyên trẻ tuổi, không ngớt lời tán dương:\n“Sáng nay trong triều, ta còn nghe Thượng thư đại nhân họ Hứa khoe mãi về vị đệ tử đắc ý của ngài ấy. Hôm nay được gặp mặt, quả nhiên là phong thái phi phàm!”",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/4.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 3",
            "content": "Ta cúi đầu nhìn chén trà trong tay, lá trà to và thô ráp, chỉ là loại Long Tỉnh hái trước tiết Thanh Minh bình thường. Haiz, loại phẩm trà này đúng là đã lâu lắm rồi ta chưa từng đụng đến:\n“Diệp Tu đâu?”\n“Phu quân vẫn còn chưa hồi phủ. Lý tỷ tỷ, y phục lót bên trong của tỷ là thứ gì vậy?”\nTriệu Lan Nhược giả vờ đưa tay vuốt tóc, nhưng ánh mắt lại không ngừng săm soi ta từ trên xuống dưới. Vô tình tay áo ta xốc lên, lộ ra một góc lụa Hàng Châu màu bạc, ta vội vàng kéo tay áo che lại.\nHaiz, già rồi, y phục mặc bên trong cũng phải chọn lựa thứ tốt một chút, suýt nữa thì sơ sẩy lộ hàng rồi.\n“Không có gì, chỉ là y phục cũ đã giặt nhiều lần nên bạc màu thôi.”\nTriệu Lan Nhược gật gù ra vẻ đã hiểu:\n“Ta nghe phu quân kể, mấy năm nay tỷ sống vất vả lắm. Nhìn tỷ mới ba mươi tư tuổi mà dung nhan đã—đã—”\nDa ta trắng mịn như ngọc, căng bóng không tì vết, đến lỗ chân lông cũng khó mà tìm ra.\nTriệu Lan Nhược nghẹn lời, không nói tiếp được, chỉ đành ho khan vài tiếng, vội vàng chuyển chủ đề, khoe khoang con trai nàng năm nay vừa đỗ tiến sĩ, vẻ mặt đắc ý ngẩng cao đầu.\n“Lý tỷ tỷ, ta nghe phu quân nói, tỷ cũng có một nhi tử, năm nay đã mười bảy tuổi. Nó có theo nghiệp đèn sách không?”\nTa lắc đầu:\n“Không có.”\n“Thật đáng tiếc, nếu nó biết chữ nghĩa, cũng không phải là không thể nhận lại vào gia tộc họ Diệp. Nhưng với thân phận hiện tại, nếu làm huynh đệ với Ngọc nhi nhà ta, chỉ e sẽ làm mất mặt nó.”\n“Lý tỷ tỷ, phu quân rời Dương Châu đã lâu, nhi tử của tỷ chắc vẫn chưa được ghi tên vào gia phả, đúng không?”\nTa gật đầu:\n“Đúng là chưa từng được ghi vào gia phả.”\nTriệu Lan Nhược nghe vậy rõ ràng thở phào nhẹ nhõm. Ngay lúc này, Diệp Tu vừa vặn hồi phủ. Hắn có vẻ phát tướng hơn trước, khoác trên mình bộ triều phục màu xanh đậm của quan ngũ phẩm, đứng ở cửa, vẻ mặt ngập ngừng nhìn ta:\n“Ngươi là… Minh Châu?”",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/3.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 2",
            "content": "Phụ thân ta giận tím mặt, tuyên bố từ mặt ta. Ta gói ghém hành lý đơn sơ, cùng Diệp Tu trở về quê nhà ở Dương Châu.\nSau đó, ta đành phải mang y phục, trang sức đi cầm cố, lấy chút bạc ít ỏi gửi cho Diệp Tu lên thư viện đèn sách. Hắn cũng không phụ lòng ta, một mạch thi đỗ tú tài, rồi lại khăn gói lên phủ thành học tiếp.\nTừ đó, ta và hắn biệt tăm biệt tích. Chỉ có từng phong thư hắn gửi về, lấy đủ mọi lý do để biện minh cho sự bận rộn của mình.\n“Minh Châu, đợi khi mọi sự ổn thỏa, ta nhất định sẽ phái người đến đón nàng.”\nThế là ta cứ đợi, đợi mãi. Lá trên cành cây từ xanh non chuyển sang úa vàng, hoa đào đầu ngõ nở rồi tàn, tàn rồi lại nở. Cuối cùng, hài tử đầu lòng của chúng ta cất tiếng khóc chào đời, ta cũng bừng tỉnh cơn mê.\nTa ôm con thơ, lặng lẽ trở về Kim Lăng, quỳ xuống ôm chân phụ thân mà khóc nức nở:\n“Con sai rồi, con sai rồi, con thật sự biết sai rồi.”\nPhụ thân thở dài một tiếng:\n“Thôi, quay về tiếp quản gia nghiệp cũng tốt. Đi mở rộng xưởng đậu phụ của nhà chúng ta lên kinh thành đi.”\nThời bấy giờ, nghề làm đậu phụ vô cùng phát đạt, gia tộc ta cũng nhờ đó mà ngày càng hưng thịnh.\nTa một lòng dồn sức vào việc kiếm tiền, quả nhiên không phụ lòng phụ thân, cuối cùng cũng mở được chuỗi cửa hàng đậu phụ trải dài đến tận kinh thành.\nLần này, nhân dịp chi nhánh kinh thành khai trương, ta mới chợt nhớ đến Diệp Tu, tiện đường ghé qua thăm vị phu quân đã nhiều năm không gặp mặt.\n3\nTa an vị trong sảnh tiếp khách rộng rãi của phủ đệ nhà họ Diệp, Triệu Lan Nhược, phu nhân hiện tại của hắn, ra mặt nghênh đón ta.\nTriệu Lan Nhược vốn là người kinh thành, phụ thân làm quan tứ phẩm ở Công Bộ, gia thế ở kinh đô cũng coi như có chút danh vọng, nên nàng ta chẳng hề coi ta ra gì.\n“Ôi chao, đây chẳng phải là vị tỷ tỷ năm xưa sao?”\nTriệu Lan Nhược nhấc chén trà lên, khẽ thổi nhẹ:\n“Lý tỷ tỷ, tỷ mau uống trà đi. Loại trà Long Tỉnh thượng hạng này rất quý hiếm, thường ngày chắc tỷ chẳng có dịp nếm thử đâu.”",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/2.html"
        },
        {
            "title": "Nương Tử Giang Nam, Uy Chấn Kinh Thành - 1",
            "content": "Tuyệt vời! Dưới đây là bản viết lại nội dung truyện theo phong cách cổ đại, trau chuốt và mượt mà hơn, giữ nguyên ý và bố cục gốc:\n1\n“Xưa có tích Tiết Bảo Thoa khổ thủ lò hàn mười tám năm, nay có ta, Lý Minh Châu này, mười tám năm bán mặt cho đậu phụ ở đất Giang Nam, nuôi lớn đàn con thơ. Than ôi, thời vận đổi thay, những năm tháng gian truân khổ tận cũng đã qua rồi.”\nTa đưa khăn lụa chấm nhẹ lệ nơi khóe mắt, xoay đầu liếc xéo tiểu đồng thanh tú đứng bên cạnh, giọng điệu có chút trách móc:\n“Mặt mày trắng trẻo thế kia làm gì, mau bôi chút tro bụi cho ra vẻ phong trần đi!”\n“Dạ, phu nhân.”\nTiểu đồng Mặc Bảo bĩu môi, vẻ mặt ấm ức đáp lời.\n“Phu nhân, người ta thường nói ‘nữ nhân vì người mình yêu mà trang điểm’. Nay đã mười tám năm, lần đầu phu nhân gặp lại lão gia, cớ sao lại không chút điểm tô dung nhan? Cứ bộ dạng này, lão gia gặp mặt làm sao mà vui cho được?”\n“Hơn nữa…”\nTiểu đồng mặt mày lưỡng lự, ấp úng:\n“Phu nhân, người ta nói là Vương Bảo Xuyến chứ nào phải Tiết Bảo Thoa.”\n“Vương Bảo Xuyến hay Tiết Bảo Thoa thì có khác gì nhau đâu? Ngươi thì biết cái gì! Tiết Bảo Thoa gặp lại Vương Bảo Xuyến việc đầu tiên là thử thách nàng ấy. Chẳng lẽ ta lại không thể thử thách cái tên phu quân đáng ghét kia của ta hay sao? Đây gọi là ‘đi đường của nam nhân, khiến nam nhân không còn đường mà đi’!”\nTa chỉnh lại cây trâm gỗ đơn sơ trên mái đầu, nắm tay Mặc Bảo, nhẹ nhàng nhảy xuống khỏi xe ngựa.\nTa tên là Lý Minh Châu, đích trưởng nữ của Lý Phú Quý, một thương gia giàu có bậc nhất Giang Nam, cũng là chính thê của gã thư sinh nghèo khó Diệp Tu.\nÀ, giờ hắn đâu còn là thư sinh nghèo nữa, hắn giờ là Lễ Bộ Lang Trung, quan ngũ phẩm đường đường ở kinh thành rồi đấy.\n2\nĐây là câu chuyện không mới mẻ gì: tiểu thư khuê các bỏ trốn theo thư sinh nghèo, khiến phụ thân ta giận đến tím mặt tía tai:\n“Minh Châu, nếu con nhất quyết lấy hắn, mười vạn quan hồi môn mà ta đã chuẩn bị, con đừng hòng mơ tưởng một xu!”\nNgừng một lát, phụ thân ta vẫn không cam lòng, bước đến khuyên nhủ ta lần nữa:\n“Phụ thân ta không phải là kẻ cổ hủ ngăn cấm con chọn người không có chí tiến thủ. Nhưng con có thể nhìn xa trông rộng một chút được không? Diệp Tu năm nay đã hai mươi tuổi, chỉ là một tên tú tài nghèo rớt mồng tơi, thi cử năm lần bảy lượt vẫn không đỗ đạt gì. Con theo hắn, rốt cuộc có tiền đồ gì?”\nTa vội bịt tai, lắc đầu nguầy nguậy:\n“Con không nghe, con không nghe, con không nghe!”",
            "url": "https://monkeyd.net.vn/nuong-tu-giang-nam-uy-chan-kinh-thanh-mqwl/1.html"
        }
    ]
}