{
    "id": "62",
    "url": "https://monkeyd.net.vn/hinh-nhan-giay.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/hinh-nhan-giay/chuong-8-het.html",
        "https://monkeyd.net.vn/hinh-nhan-giay/chuong-7.html",
        "https://monkeyd.net.vn/hinh-nhan-giay/chuong-6.html",
        "https://monkeyd.net.vn/hinh-nhan-giay/chuong-5.html",
        "https://monkeyd.net.vn/hinh-nhan-giay/chuong-4.html",
        "https://monkeyd.net.vn/hinh-nhan-giay/chuong-3.html",
        "https://monkeyd.net.vn/hinh-nhan-giay/chuong-2.html",
        "https://monkeyd.net.vn/hinh-nhan-giay/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "神探长探案",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/5638"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi là một người làm vàng mã, cũng có chút tiếng tăm trong thôn.\n \nHôm đó, thằng ngốc trong thôn đột nhiên bảo là hắn sắp cưới vợ, tôi đi dự đám cưới mới phát hiện ra cô dâu của nó là một hình nhân giấy.\n \nNhưng rõ ràng là tôi chưa từng bán cho nó hình nhân giấy nào!\n \nQuan trọng hơn là, hình nhân giấy này lại có thai…",
    "chapters": [
        {
            "title": "HÌNH NHÂN GIẤY - Chương 8 - Hết",
            "content": "20 .\nChuyện này ảnh hưởng rất lớn, tôi bị cảnh sát gọi lên thẩm vấn mấy lần, nhưng hung khí gi3t ch//ết Nghê Khang chỉ có dấu vân tay của thằng ngốc, nên tôi bị giam vài ngày rồi thả ra.\n \nĐể giúp Trần Duyệt siêu thoát, tôi tìm đến một thầy bói trong thành phố.\n \nÔng ấy từng đến chỗ tôi mua đồ vài lần, tôi biết ông ấy họ Trần, tên Trần Hành Chi, nhưng mọi người đều gọi ông ấy là Trần Bán Mù.\n \n\"Ma qu//ỷ? Cậu bán người giấy thì cứ bán người giấy cho tốt, dây dưa gì với người âm?\"\n \nNghe ý định của tôi, ông ấy không vui cau mày.\n \n\"Thì cũng tại không còn cách nào khác, miếu Thành Hoàng, chùa Đại Phật mấy chỗ chính hồn kia cô ấy không vào được, chỉ có thể đi cửa sau, nhờ vả chút thôi.\"\n \nTôi cười xòa, kể lại ngọn ngành sự việc cho ông ấy nghe một lượt.\n \n\"Lại là Giáng Đầu Sư Thái Lan à!\" Trần Bán Mù nheo mắt nói một câu khiến tôi chẳng hiểu ra sao.\n \n\"Cậu dù gì cũng làm nghề âm, chẳng lẽ sư phụ cậu không nói cho cậu biết là không được phá luật lệ, phá cấm kỵ sao? Vì một con qu//ỷ mà đánh đổi mười năm tuổi thọ còn phạm vào điều cấm, hậu quả cậu không nghĩ đến sao? Cũng không sợ ch//ết không có chỗ chôn?\"\n \nĐối mặt với lời giáo huấn của ông ấy, tôi tỏ ra rất bình thản.\n \n\"Những điều này tôi đã nghĩ kỹ rồi, sống ở đời chỉ mong được an lòng thôi!\"\n \nÔng ấy cúi đầu, bất lực cười một tiếng, nhưng khi nhìn tôi, lại nghiêm mặt lại.\n \n\"Chỗ tôi không độ. Cậu đến phố Nguyệt Dao phía bắc thành, tìm Bà Chín, tiệm may cuối phố là của bà ấy, bà ấy có thể giúp cậu.\"\n \nNghe ông ấy nói vậy, tôi quay đầu chắp tay, thành tâm cảm tạ.\n \nSau đó ông ấy lại nheo mắt, nói với tôi một câu:\n \n\"Cái gã Giáng Đầu Sư Thái Lan cậu nói, có manh mối gì thì báo cho tôi. Đất nước Trung Hoa ta, sao có thể để ngoại bang tác oai tác quái!\"\n \n21.\nTôi theo chỉ dẫn của Trần Bán Mù đi tìm Bà Chín ở phía bắc thành phố, bà ấy quả thật có cách, thuận lợi giúp Trần Duyệt siêu độ.\n \nVề mối thù giữa thằng ngốc và Nghê Khang, sau này theo một vài manh mối tôi cũng có một vài phỏng đoán.\n \nBa của thằng ngốc Lý Bảo, Lý Phủ Thọ, trước đây là người giàu có nhất vùng này.\n \nPhố Khang Lạc, phố Phúc Lạc, phố Hạnh Lạc, cả ba con phố đều là của nhà họ.\n \nMột hai năm trước, có một nhà kinh doanh bất động sản để mắt đến khu đất phố Hạnh Lạc này, bàn bạc với nhà họ Lý mấy lần không thành, sau đó nhà kinh doanh bất động sản này liền tìm đến Nghê Khang, quan chức trong vùng, hứa hẹn lợi lộc lớn, nhờ ông ta giúp đỡ.\n \nCuối cùng Nghê Khang dùng thủ đoạn ép Lý Phủ Thọ phải cúi đầu, nhường lại cả ba con phố.\n \nSau đó ngay cả Lý Phủ Thọ cũng mất tích, vợ ông ta mắc bệnh nặng không lâu cũng qua đời, rồi đến sau thằng ngốc biến mất một thời gian, khi quay lại thì đã ngốc nghếch rồi.\n \nRõ ràng thằng ngốc giả ngốc là để bảo toàn tính mạng, cũng là để báo thù.\n \nTôi không thể tưởng tượng được hai năm qua thằng ngốc phải đối mặt với những lời giễu cợt và đủ kiểu trêu chọc cố ý hay vô ý, vẫn phải ngốc nghếch cười hề hề, trong lòng hắn phải giằng xé và bi thương đến mức nào.\n \nĐối với Nghê Khang, tôi chỉ có thể nói làm nhiều điều bất nghĩa ắt tự chuốc họa vào thân, gieo nhân nào gặt quả ấy.\n \nCái ch//ết của mẹ con Trần Duyệt e rằng cũng là do Nghê Khang tạo nghiệp quá nhiều mà liên lụy đến.\n \nCho nên vẫn là câu nói cũ hay nói, ở hiền gặp lành, ác giả ác báo, không phải là không báo chỉ là chưa đến lúc, đến lúc rồi thì báo ngay lập tức.\n \n-Hết-",
            "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-8-het.html"
        },
        {
            "title": "HÌNH NHÂN GIẤY - Chương 7",
            "content": "17.\n\"Chồng cô tên Nghê Khang?\"\n \nTôi lập tức ý thức được trong này có âm mưu, hơn nữa đã mơ hồ nắm bắt được manh mối, về chuyện này đã có một phỏng đoán đại khái, nhưng vẫn phải xác nhận lại lai lịch của nữ qu//ỷ.\n \n\"Có thể kể cho tôi nghe câu chuyện của cô được không? Cô rốt cuộc có oan khuất gì mà chấp niệm không tan?\"\n \nCô ta nhẹ nhàng sờ bụng, ngẩng đầu lên, như đang hồi tưởng, sau đó chậm rãi kể về câu chuyện của mình.\n \nCô ta tên là Trần Duyệt, nhà cô ta ba đời đều làm công chức.\n \nChồng cô ta tên là Nghê Khang, nhà là công nhân bình thường, nhưng anh ta đẹp trai lại biết nói chuyện, nên trèo được cành cao, sau khi kết hôn năm năm, dưới sự giúp đỡ của cha cô ta, một đường thăng quan tiến chức, từ một nhân viên phòng tiếp dân nhỏ bé, được điều đến văn phòng huyện ủy.\n \nVốn là một chuyện tốt, nhưng vì leo lên cao, chồng cô ta đã cấu kết với con gái của chủ tịch huyện.\n \nHai tháng trước, cô ta vô tình biết được chuyện này, lúc đó cô ta đã có thai, vốn muốn dĩ hòa vi quý, ai ngờ ngày nói chuyện, chồng cô ta liền lấy ra tờ đơn ly hôn.\nVề chuyện ngoại tình, về chuyện vì sự nghiệp mà leo lên, anh ta đều thừa nhận, chỉ cầu ly hôn với Trần Duyệt.\n \nTrần Duyệt vốn đã chịu áp lực quá lớn, nhất thời không nghĩ thông, mang theo cái thai ba tháng nhảy xuống từ tầng thượng.\n \nMột xác hai mạng.\n \n18.\nTrần Duyệt đã ch//ết được hai tháng. Hai tháng trước, Nghê Khang đến mua người giấy.\n \nVề việc tại sao Trần Duyệt lại nhận lầm Lý Bảo thành Nghê Khang, rõ ràng là đã dùng tà thuật, bỏ huyết vật của Nghê Khang lên người Lý Bảo.\n \nÝ thức của qu//ỷ hồn hỗn loạn, đương nhiên sẽ bị đánh lừa.\n \nNhững suy đoán này, đợi tìm được Nghê Khang, kẻ chủ mưu, mọi chuyện sẽ rõ như ban ngày.\n \n\"Phải tranh thủ thời gian thôi.\"\n \nTôi thở ra một hơi, nhìn thời gian, còn hơn một canh giờ nữa là trời sáng.\n \nVượt qua bảo vệ của khu dân cư, chúng tôi đến trước một căn biệt thự.\n \nĐây là nơi tôi từng đến đưa hương cho Nghê Khang.\n \nCó sự giúp đỡ của Trần Duyệt, chúng tôi gần như không tốn chút công sức nào đã mở được cửa biệt thự.\n \n\"Ai!\"\n \nNghê Khang dường như đang uống rượu, tóc tai bù xù, râu ria lởm chởm, tay kẹp điếu \nthuốc, nồng nặc mùi rượu.\n \n\"Tại sao lại hại người?\"\n \nTôi không định nói nhảm với hắn, nhìn chằm chằm hắn hỏi thẳng, kéo thằng ngốc ra trước mặt.\n \n\"Hừ, thì ra là anh.\"\n \nHắn cười lạnh, rít một hơi thuốc, vẻ mặt khinh thường.\n \n\"Cái gì mà hại người, tôi không hiểu, hôm nay tâm trạng tôi không tốt, đếm ba tiếng, không đi tôi báo công an bắt bây bây giờ.\"\n \nTôi lạnh lùng nhìn hắn: \"Anh ép ch//ết vợ con, sợ cô ấy báo thù, nên đã dùng tà thuật đổ tội cho một thằng ngốc! Đừng vội phủ nhận, anh nhìn xem cô ấy là ai!\"\n \nLời vừa dứt, bóng dáng Trần Duyệt từ từ hiện ra trong không trung.\n \nKhi nhìn thấy Trần Duyệt, Nghê Khang dụi mắt, rồi tự tát vào mặt mình mấy cái, hai chân mềm nhũn, ngã xuống đất.\n \nNgay sau đó hắn bật khóc nức nở, quỳ xuống trước mặt Trần Duyệt, không ngừng nói ba chữ \"xin lỗi\".\n19.\n\"Vậy còn hắn thì sao? Anh để một thằng ngốc không liên quan gì đến chuyện này làm vật thế thân cho anh?\"\n \nTôi chỉ vào thằng ngốc, chất vấn Nghê Khang.\n \nIm lặng một hồi, hắn nhìn thằng ngốc mấy lần, sợ sệt nói: \"Tôi... tôi cũng không muốn... tôi chỉ là quá sợ hãi...\"\n \nSau khi Trần Duyệt ch//ết, Nghê Khang mỗi đêm đều gặp ác mộng, lúc này có một Giáng Đầu Sư Thái Lan tìm đến hắn.\n \nGiáng Đầu Sư nói với hắn, Trần Duyệt và con trai ch//ết oan, đây chính là tử mẫu sát khí thật sự, sát khí này rất lớn, nếu không xử lý thì Nghê Khang khó sống.\n \nThế là Nghê Khang tin lời Giáng Đầu Sư Thái Lan, trong vòng bảy ngày sau khi Trần Duyệt ch//ết, đã mua một bộ người giấy về, nhét vào người giấy những vật trân quý nhất khi Trần Duyệt còn sống, và khắc bát tự của Trần Duyệt lên người giấy.\n \nSau đó Giáng Đầu Sư chọn cho Nghê Khang một ngày, phải trong ngày này, đưa người giấy cho một thằng ngốc, và bảo thằng ngốc phải kết hôn với người giấy, còn phải nghiền tóc và móng tay thành bột, trộn với m//áu và nước tiểu của mình cho thằng ngốc đó uống.\n \nĐiểm mấu chốt lớn nhất của tử mẫu sát chính là đứa trẻ, chỉ cần để qu//ỷ hồn mang thai, mượn thân người giấy sinh ra đứa bé, là có thể làm dịu sát khí.\n \nĐương nhiên, người kết hôn với người giấy cũng sẽ ch//ết vì lấy thân hóa sát.\n \nTôi nghe xong thật sự nổi giận.\n \nCái loại pháp thuật tà ác, phá hoại quy tắc này, để người vô tội gánh tội thay, không sợ bị báo ứng sao?\n \n\"Tôi biết, anh sẽ không tha thứ cho tôi, có lẽ tôi cũng không thể tha thứ cho tất cả những gì ôi đã làm, gi3t tôi đi!\"\n \nNghê Khang tựa vào ghế sofa, nhắm mắt lại vẻ mặt chờ ch//ết.\n \nTrần Duyệt cúi đầu im lặng, vẻ mặt lúc thì dữ tợn lúc thì dịu lại, rõ ràng cũng đang giằng xé.\n \nĐột nhiên, một con d.a.o gọt trái cây đ//âm xu//yên qua người Nghê Khang.\n \nHắn quay đầu lại, không thể tin được nhìn người đang cầm dao.\n \nThằng ngốc!\n \n\"Mày...\"\n \nThằng ngốc vẻ mặt lạnh lùng: \"Ba tao là Lý Phủ Thọ!\"\n \nTôi phản ứng lại, vội vàng muốn kéo thằng ngốc ra.\n \nTôi định xông lên ngăn cản, thằng ngốc khẽ quát một tiếng, quay đầu lại, đôi mắt lạnh lùng nhìn tôi:\n \n\"Là bạn thì đừng cản tôi.\"\n \nSau đó một hơi liên tục đ.â.m Nghê Khang mười mấy nhát dao, đợi đến khi hắn dừng lại, Nghê Khang đã hoàn toàn tắt thở.\n \nThằng ngốc thở dài một hơi, như trút được gánh nặng, rồi cười toe toét với tôi: \"Thằng Tam, cảm ơn. Thật ra tôi không ngốc, tôi báo thù được rồi, ch//ết không hối tiếc.\"\n \nNói xong, c//ắm d.a.o vào cổ mình, rồi dùng sức kéo một đường.\n \nMột vệt m//áu phun ra.\n \nThằng ngốc ngã xuống bên cạnh xác Nghê Khang bị đ.â.m nát.",
            "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-7.html"
        },
        {
            "title": "HÌNH NHÂN GIẤY - Chương 6",
            "content": "14.\nLàm xong những nghi thức đơn giản này, đưa hai người vào động phòng, thời gian đã trôi qua một tiếng.\n \nLác đác vẫn còn vài vị khách.\n \nTrò hề có vẻ đã kết thúc, nhưng màn hay chỉ mới bắt đầu.\n \nTôi lấy chìa khóa từ chiếc túi da bò, mở chiếc rương lớn mang theo.\n \nTrong rương có một cây thương dài dùng để hát tuồng, và ba bốn người giấy mặc quan phục thời xưa.\n \nNếu như d.a.o rọc giấy, bút lông sói, kim bạc trong túi da bò là công cụ kiếm cơm của người làm đồ vàng mã, thì những thứ trong chiếc rương này chính là phương tiện bảo mệnh của người làm đồ vàng mã.\n \nChỉ là, dùng rồi sẽ bị giảm thọ mười năm.\n \nTôi lại lấy bút lông sói ra vẽ mắt cho mình, nhưng lần này khác, không chỉ vẽ mắt mà còn phải dùng chu sa vẽ võ sinh.\n \nĐây là bí pháp độc môn của người làm đồ vàng mã.\n \nMà bây giờ tôi phải làm, chính là vẽ võ sinh hồn.\n \nCùng lúc đó, từng cơn gió lạnh thổi qua, nến trên mười tám bàn ngoài sân tắt ngúm, bàn bị lật đổ, cơm trắng cắm hương, giấy tiền giấy vàng bay tán loạn trong gió!\n \nN//ữ quỷ bước ra, trong tay xách một người giấy đã rách nát tả tơi.\n \n\"Tại sao lừa tôi!\"\n \nTiếng kêu thảm thiết vang lên, gần như muốn xuyên thủng màng nhĩ!\n \n\"Chồng tôi đâu?\"\n \nXem ra cô ta đã phát hiện ra thằng ngốc bái đường với cô ta là do tôi dùng người giấy nam mới làm tráo đổi.\n \nTrong lúc nói, cả người tôi bất giác bị xô vào người cô ta, một chiếc bàn ập đến, đập vào đầu khiến tôi m//áu me be bét.\n \nMột cú này suýt chút nữa tôi nhìn thấy cụ tổ tôi rồi.\n \nTôi chỉ còn thiếu một nét cuối cùng là vẽ xong.\n \n\"Người qu//ỷ khác đường, các người... không phải người một nhà.\"\n \nVừa dứt lời, một chiếc ghế gỗ đặc lại lao đến chỗ tôi, khoảnh khắc chiếc ghế vỡ tan, tôi phun ra một ngụm m//áu, tinh thần bắt đầu có chút hoảng hốt.\n \n\"Đã muốn ch//ết, vậy ta cho ngươi toại nguyện!\"\n \nLời người giấy vừa dứt, d.a.o phay bay lên không trung.\n \nMà lúc này, từ đằng xa bỗng vang lên một tràng kèn đám ma và tiếng trống lớn.\n \n15.\nCô ta nghiêng đầu nhìn.\n \nNhân lúc người giấy mất tập trung, tôi giãy khỏi trói buộc, dùng sức cắn rách ngón giữa, dùng m//áu vẽ nét cuối cùng lên mặt.\n \nVừa vẽ xong, tôi hoa mắt chóng mặt, lại phun ra một ngụm m//áu.\n \nNhưng chỉ một lát, khi tôi mở mắt ra lần nữa, chỉ cảm thấy khí phách hào hùng trong lòng cuồn cuộn!\n \nKhi cây trường thương tự động bay đến tay tôi, thân thể tôi bắt đầu không tự chủ được mà cử động.\n \nLên đài rồi.\n \n\"Sự giận dữ bùng nổ, muốn quét sạch quân Kim!”\n \n\"Chỉ thấy doanh trại giặc như kiến cỏ tràn ra biển, nhìn không hết đầu núi cùng vùng hoang vu…”\n \nTừng tràng ca kịch võ sinh hùng hồn vang vọng khắp khu đất trống, tiếng kèn và trống chiêng từ xa vọng lại càng lúc càng lớn!\n \n\"Một gã thợ thủ công làm đồ giấy lại biết hát tuồng? Phì! Ch//ết đi!\"\n \nNữ qu//ỷ dường như không phục, hai tay vung lên, mười tám cái bàn, trong nháy mắt đón gió mà dựng lên, từ bốn phương tám hướng lao về phía tôi!\n \n\"Khiêu Hoạt Xa!\" (Điệu \"Khiêu Hoạt Xa\")\n \nBa chữ cuối cùng của vở tuồng vừa dứt, ánh mắt tôi dần trở nên sắc bén, lôi thương nghênh địch!\n \n16.\nHai tiếng sau, khi tôi chĩa thương về phía nữ qu//ỷ lần nữa, đầu thương đã gãy.\n \nBộ đại cẩm bào đen trắng của tôi, mất đi một ống tay áo, nửa thân áo bị xé rách tả tơi, m//áu nhuộm đỏ phần màu trắng.\n \nNhưng nữ qu//ỷ cũng chẳng khá hơn, mũi thương đ.â.m xuyên qua hai tay hai chân, tổng cộng tám lỗ.\n \nVừa đúng với \"Bát Tiên Quá Hải\" (Tám vị tiên vượt biển).\n \n\"Tha cho Lý Bảo, tôi không gi3t cô. Sau đó còn tìm người giúp cô siêu độ, đưa cô vào luân hồi.\"\n \nTôi nhặt đầu thương gãy lên, xé một mảnh áo băng lại, dùng đầu thương chĩa vào cổ họng nữ qu//ỷ.\n \n\"Luân hồi sao? Ta không cam tâm!\" Giọng cô ta ai oán.\n \nĐây là lần đầu tiên, tôi cảm thấy cảm xúc của cô ta có d.a.o động, không còn cực đoan như vậy.\n \nCô ta cúi đầu, muốn giơ tay sờ bụng, nhưng dường như không làm được, rất khó khăn.\n \nTôi do dự một chút, dời đầu thương ra, đỡ tay cô ta giúp cô ta đưa lên.\n \n\"Bất kể có ân oán gì, chuyện nhân gian vẫn phải giải quyết ở nhân gian, cô dùng thân qu//ỷ hồn mà gây họa cho người dương, vừa không công bằng, cũng không hợp quy tắc. Cô cứ bám lấy Lý Bảo, là hắn có chuyện gì có lỗi với cô sao? Theo tôi được biết, hắn tuy ngốc nghếch, nhưng rất lương thiện!\"\n \nThấy địch ý của cô ta dần nhỏ lại, tôi lùi lại hai bước, tìm một cái ghế ngồi xuống.\n \n\"Ai là Lý Bảo?\"\n \nVẻ mặt nữ qu//ỷ có chút mờ mịt.\n \nHả? Cô ta không biết sao?\n \nTôi lập tức nghĩ đến một nghi vấn khác: \"Cô làm sao phát hiện ra người bái đường với cô không phải là Lý Bảo?\"\n \nPhải biết rằng hôm nay khi làm người giấy thay thế Lý Bảo, những chỗ như móng tay, tóc đều lấy từ trên người hắn, còn dùng m//áu của hắn để vẽ ngũ quan, dính những huyết vật của bản thân, lừa một con qu//ỷ là tuyệt đối có thể lừa được.\n \nRốt cuộc nó đã nhìn thấu bằng cách nào?\n \nChuyện này không hợp lý!\n \nSau đó lời của nữ qu//ỷ khiến tôi kinh ngạc: \"Ngươi cứ nói Lý Bảo, ai là Lý Bảo? Chồng ta là Nghê Khang mà!\"",
            "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-6.html"
        },
        {
            "title": "HÌNH NHÂN GIẤY - Chương 5",
            "content": "11.\nTôi thử đưa ảnh của Nghê Khang cho hắn xem, hắn ngơ ngác lắc đầu bảo không nhớ.\n \n“Vậy tối qua thì sao? Tôi bảo anh đợi tôi mà, sao anh lại ngủ quên vậy?”\n \n“Tôi… vợ tôi đến… cô ấy… cô ấy bảo tối… ngủ với tôi… không tiếp… khách…”\n \nHắn khó nhọc diễn đạt điều muốn nói, nước dãi chảy dài xuống cằm, ướt cả manh áo rách. \n \nLúc này, thằng ngốc bắt đầu ho, vừa nói vừa ho.\n \nTôi bảo hắn đừng nói nữa, rót cho hắn một cốc nước, hắn uống xong không hiểu sao lại bắt đầu nôn thốc nôn tháo.\n \nBỗng nhiên, tôi dường như ý thức được điều gì đó.\n \nNhìn thằng ngốc càng lúc càng ho dữ dội, tôi vội vàng lấy một lá bùa vàng đốt thành tro, hòa vào nước rồi ép hắn uống.\n \nUống xong, thằng ngốc dần dần im lặng, tiếng ho nhỏ dần rồi cũng ngừng nôn.\n \nThấy vậy, tôi siết chặt nắm đấm.\n \nNgười xưa có câu, kẻ ngốc nghếch mệnh thiếu hỏa, lang thang âm dương, có thể thông thần qu//ỷ.\n \nNgười ngốc có thể nhìn thấy những thứ đó, nhưng người ngốc vĩnh viễn không bị tà ma qu//ỷ quái ám.\n \nNếu xuất hiện triệu chứng này, tức là ba ngọn dương hỏa đã nhú mầm, sắp sửa khôi phục bình thường.\n \nĐây vốn là chuyện tốt, nhưng chính vì người ngốc đã thấy quá nhiều chuyện thần thần qu//ỷ qu//ỷ, vô tình hay hữu ý tác động đến nhân quả, nên khi khôi phục thần trí cũng là lúc không còn sống được bao lâu nữa.\n \nKhôi phục bình thường đồng nghĩa với cái ch//ết.\n \nNói cách khác, thằng ngốc sắp ch//ết rồi.\n \n12.\n“Tam… Thằng Tam… khụ khụ… Tôi nghe… nghe anh…”\n \nHắn méo miệng, lau nước dãi chảy xuống vạt áo bẩn, đứng dậy khỏi ghế sofa, mắt mong chờ nhìn tôi.\n \nHôm nay là ngày thành thân chính thức, nếu tối nay thằng ngốc lại ngủ với cô ta thêm một đêm nữa, thì chắc chắn thằng ngốc sẽ ch//ết.\n \nNgay cả bây giờ đi đốt người giấy trong nhà thằng ngốc cũng vô dụng, cô ta đã thành thế rồi. Nói khó nghe, đốt ngườ giấy, nhỡ đâu cô ta nổi hung tính, tùy tiện nhập vào một người phụ nữ nào đó, thì lại càng tạo nghiệp.\n \nNghĩ đi nghĩ lại, tôi phát hiện mình không nghĩ ra được cách nào tốt hơn.\n \nCắn răng, tôi nhìn lên cái hương án treo trên tường.\n \nPhía trên ba thước, hương thơm lượn lờ, có một cảm giác không thể diễn tả thành lời, dường như có một mẩu tàn hương rơi xuống.\n \nTôi quay đầu lại, thấy con d.a.o trổ và bút lông sói hôm qua tôi lấy đi vẫn chưa đặt lại lên hương án.\n \nGiờ khắc này, tôi đã quyết định.\n \n“Lý Bảo, tối nay giờ Tý khai tiệc đúng giờ, tôi làm chủ hôn. Về chuẩn bị đi, xong xuôi thì báo tôi một tiếng.”\n \n“Dạ!”\n \nThằng ngốc đáp lời rồi đi, tôi lại ngẩng đầu nhìn lên hương án, lấy ba nén hương, dập đầu ba cái thật mạnh, bái lạy Tổ sư gia và Sư phụ.\n \nSau đó cầm lấy túi da bò trên bàn, bước vào gian phòng tôi làm đồ vàng mã.\n \nHít sâu một hơi, tôi cầm lấy một tờ giấy lụa trắng tinh, bắt đầu vung d.a.o trổ.\n \nHôm nay, tôi phải phạm kỵ.\n \nNhưng tôi không hối hận.\n13.\nCòn hơn một tiếng nữa mới đến giờ Tý.\n \nTôi mặc trên người bộ áo dài đen trắng mà sư phụ chỉ mặc vào những dịp long trọng khi còn sống.\n \nThật lòng mà nói, đây là lần đầu tiên tôi mặc, nhưng cũng vừa vặn.\n \nĐịa điểm tổ chức hôn lễ đã được chuẩn bị xong, bày mười tám bàn, hàng xóm láng giềng cũng rất nể mặt, biết là đám cưới của thằng ngốc nên đến chung vui.\n \nChỉ là không ai trong số họ nghĩ cô dâu lại là một người giấy.\n \nNến đuốc sáng trưng, rất náo nhiệt.\n \nTrong chính đường, chữ Hỷ màu trắng dán trên tường, bên dưới mỗi bên trái phải có bốn cây nến đỏ trắng, đầu heo dê, vàng mã, tiền giấy, không thiếu thứ gì.\n \nNửa canh giờ sau, ngồi trên chính đường, người giấy đang trùm khăn voan đỏ khẽ động đậy, quay đầu lại, như đang nhìn tôi.\n \nTôi không quan tâm đến nó, nó cũng không động đến tôi ngay lập tức.\n \n\"Giờ lành đã đến, bái đường! Khai tiệc!\"\n \nSau đó tôi nhìn đồng hồ và hô lớn một tiếng.\n \nLập tức, tiếng kèn đám ma và trống chiêng vang lên từ bên ngoài.\n \n\"Nhất bái thiên địa!\"\n \nKhi tôi hô câu này, tiếng kèn đám ma và trống chiêng bên ngoài càng vang dội hơn.\n \nThằng ngốc và nữ qu//ỷ, từ từ cúi người trước án thờ.",
            "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-5.html"
        },
        {
            "title": "HÌNH NHÂN GIẤY - Chương 4",
            "content": "8.\nTôi nuốt khan một cái, dè dặt lùi lại một bước, hai bước, ba bước, mười bước.\n \nCho đến khi tôi trở lại trước cửa tiệm, hít một hơi thật sâu, có chút thất thần.\n \nCố gắng nói lý lẽ với ác qu//ỷ, không ch//ết cũng chỉ là do tôi may mắn mà thôi.\n \nVào nhà ngồi xuống, thở dài xoa mặt, tôi chán nản bắt đầu lật xem sổ sách của cửa tiệm, trên đó ghi chép từng khoản thu nhập của cửa tiệm từ khi mở cửa đến giờ.\n \nLật đi lật lại, ánh mắt tôi đột nhiên dừng lại.\n \nNgày 22 tháng 4, tức là hai tháng trước, tôi đã bán một người giấy đơn lẻ và một lượng lớn tiền vàng giấy.\n \nNgười mua là một người đàn ông trung niên mặc áo khoác hành chính, xách cặp công văn.\n \nTôi nhớ...\n \nHình như ông ta tên là Nghê Khang.\n \n9.\nTrong giới làm nghề thủ công giấy như chúng tôi, có một quy định bất thành văn, đó là không bán lẻ người giấy, không tự đến lấy.\n \nThông thường, người giấy cần được đặt trước một ngày, làm xong thì ngày hôm sau khi người ch//ết chuẩn bị nhập táng mới mang đến, vẽ mắt cũng là sau khi mang đến, trước khi chuẩn bị đốt mới vẽ.\n \nKhông bán lẻ, ý nói là nếu dùng cho người ch//ết xuống mồ, thì người giấy phải đặt cả bộ đầy đủ, hồng nam lục nữ song bộc, trâu giấy ngựa giấy, những thứ này đều phải đi kèm, không phải nói mua bán ép buộc, mà là quy tắc là như vậy, nếu không sẽ không tốt cho gia chủ.\n \nKhông tự đến lấy, ý nói là khách hàng không thể tự mình mang người giấy đi, mà phải do người làm nghề thủ công giấy như chúng tôi mang đến hiện trường tang lễ, một là sợ làm gia chủ giật mình, hai là sợ họ không biết dùng bút vẽ bậy, lỡ gây ra chuyện gì thì không hay.\n \nTôi có chút ấn tượng với người tên Nghê Khang này.\n \nBởi vì ông ta đến cửa hàng của tôi hai lần, nhưng tôi đã làm cho ông ta ba mối làm ăn.\n \nLần đầu tiên, ông ta nói nhà mới chuyển đến, muốn mua chút bùa vàng và kiếm gỗ đào trấn trạch trừ tà.\n \nNhưng chỗ tôi làm đồ tang lễ, chỉ có gương bát quái, ông ta liền mua một cái rồi đi, lúc đó tôi đang làm người giấy, ông ta còn tò mò xem.\n \nLần thứ hai là muốn mua một ít hương, còn nhờ tôi mang đến nhà.\n \nLần thứ ba, cũng chỉ cách đó chưa đến một tuần, ông ta nói người thân qua đời, vốn định đến mua vàng thỏi nến, sau đó lại muốn thêm một người giấy, hơn nữa còn muốn hàng có sẵn.\n \nĐương nhiên là tôi không muốn rồi, sau khi nói hết những điều nên và không nên, ông ta lại có chút mất kiên nhẫn.\n \n\"Tôi hiểu những văn hóa tang lễ này, nhưng tôi là quan chức làm chính trị, bây giờ không khuyến khích tổ chức rình rang, sẽ có ảnh hưởng. Nhà tôi đang gấp rút cần những thứ này, anh đừng làm khó tôi, nếu không cửa tiệm của anh rất khó tiếp tục mở cửa đấy.\"\n \nNên mới nói dân làm nghề âm ghét nhất là giao du với quan chức, vài câu chưa nói xong đã muốn dùng quyền lực quan lại để đè người ta.\n \nTôi tức không chịu được nhưng cũng không có cách nào, cuối cùng chỉ có thể nói vài điều cần chú ý, rồi để ông ta mua những thứ này mang đi.\n \nNếu nói về bán lẻ, người giấy lại là giới tính nữ, thì chỉ có một mối làm ăn này.\n \nCòn lại, năm tháng đều quá lâu rồi.\n \n10.\nTôi vốn tưởng, thằng ngốc tối qua đã gặp nạn, ai ngờ sáng sớm, nó đã đến gõ cửa nhà tôi.\n \n\"Tam... Tam ơi, tôi mơ thấy mẹ tôi.\" Nó cứ như không có chuyện gì xảy ra.\n \nTôi thò đầu ra nhìn đường, rồi ngẩng đầu nhìn thời gian và lưng nó.\n \nNhìn thấy bóng của nó, tôi thở phào nhẹ nhõm, may mà không phải qu//ỷ, nó vẫn còn sống.\n \nThế là vội vàng bảo hắn vào nhà nói chuyện.\n \n\"Cậu không sao chứ?\"\n \nHắn cứ như quên mất chuyện hôm qua, vẻ mặt đầy nghi hoặc: \"Không... không sao ạ, tôi có chuyện gì đâu!\"\n \n\"Mẹ cậu nói gì với cậu?\"\n \n\"Tôi... tôi quên rồi, nhưng bà ấy bảo tôi phải nghe lời anh... Bà ấy hình như rất tức giận, nên tôi vừa tỉnh ngủ đã đến đây.\"\n \nNghe thấy lời này, tôi im lặng.\n \nLẽ nào trong cõi u minh, thật sự có định số sao?\n \n\"Cậu nói cho tôi biết trước, người giấy đó từ đâu mà có, chính là vợ cậu.\"\n \n\"Tôi... tôi...\"\n \nThằng ngốc vẫn còn chút do dự, chần chừ mãi mới chịu nói cho tôi biết.\n \n\"Là... là hôm qua... người ta cho tôi.\"\n \nHắn cúi gằm mặt, dường như không dám nhìn tôi.",
            "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-4.html"
        },
        {
            "title": "HÌNH NHÂN GIẤY - Chương 3",
            "content": "5.\nGần mười hai giờ đêm, tôi đi trên con đường nhỏ dẫn đến nhà thằng ngốc.\n \nĐây là lần đầu tiên, tôi cảm thấy con đường này âm u đến vậy.\n \nTiếng mèo hoang, ếch kêu không những không làm cho nơi này tăng thêm vẻ thôn quê, mà ngược lại có chút rợn người.\n \n\"Lý Bảo?\"\n \nTôi đến trước cửa nhà hắn, nhưng không thấy bóng dáng hắn đâu.\n \nLòng tôi giật mình, vội vàng vào nhà.\n \nHai ngọn nến vẫn lay lắt, nghiêng đầu nhìn, thằng ngốc đã cùng hình nhân giấy nằm trên một chiếc giường.\n \nĐồng sàng cộng chẩm, giữa mày thằng ngốc, đã nổi lên một đạo hắc khí nồng đậm.\n \nTôi vội vàng tiến lên dò xét hơi thở của hắn, hóa ra chỉ là ngủ thiếp đi.\n \nĐúng lúc tôi chuẩn bị gọi hắn dậy, thì cánh cửa gỗ kia, bỗng nhiên \"Rầm\" một tiếng, đóng sập lại!\n \nLúc này, bên tai tôi chậm rãi vang vọng đủ loại giọng nói của phụ nữ.\n \nLúc khóc lúc cười, nghe có vẻ thê lương lại rợn người.\n \nTôi biết là do người giấy trên giường giở trò.\n \nTay nắm lấy túi da trâu, cảm giác mát lạnh kia truyền vào lòng bàn tay, khiến tôi không quá hoảng loạn.\n \nLiếc nhìn người giấy kia, tôi lấy từ trong túi da trâu ra cây bút lông, cắn rách ngón giữa, lấy m//áu làm mực, đầu bút lông sói nhẹ nhàng vẽ lên giữa mày.\n \nLập tức, một cảm giác choáng váng truyền đến, tôi nhắm mắt lại, cắn răng, nắm chặt bút lông sói.\n \nMở mắt ra lần nữa, người giấy đã đến trước mặt tôi!\n \nChẳng qua, tôi còn nhìn thấy một người phụ nữ nửa hư nửa thực, bụng bầu vượt mặt!\n \nCô ta hai mắt không có con ngươi, thất khiếu đổ m//áu, môi đỏ tươi!\n \nLúc này, đang lặng lẽ nhìn tôi!\n \n6.\n\"Mấy trò vặt vãnh không cần lôi ra khoe khoang làm gì. Tôi đây sư thừa Lỗ Ban, cả đời lăn lộn với người giấy và xác ch//ết, ngươi dọa được tôi chắc.\"\n \nTôi cụp mắt xuống, mặc kệ cô ta, đi thẳng tới ngồi xuống bàn trước chữ \"Hỷ\" to tướng và chân đèn.\n \nSau đó, tôi chỉ vào vị trí đối diện, làm một động tác mời ngồi.\n \nNgười giấy lúc này như sống lại, nghiêng đầu nhìn tôi, đưa một tay lên che miệng, như đang cười, nhưng trên mặt nó không có bất kỳ biểu cảm nào.\n \nChỉ là bên tai tôi, truyền đến tiếng cười qu//ỷ dị khe khẽ.\n \n\"Tại sao lại tìm đến Lý Bảo, oán hận của cô không phải ở trên người hắn.\"\n \n\"Tôi mang thai con của hắn, đương nhiên phải sinh nó ra.\"\n \nNgười giấy ngồi xuống, không nhìn tôi, lại cúi đầu, vuốt ve bụng.\n \nNghe những lời này, tôi cau mày.\n \nNgười giấy khẳng định là không thể mang thai, qu//ỷ hồn này là phụ nữ có thai, lẽ nào Lý Bảo khi còn sống, thật sự đã có chuyện gì đó với cô ta?\n \n\"Có oán kết thì giải oán kết, cô nếu còn tâm sự gì chưa hoàn thành nói với tôi, tôi giúp cô, nhưng cô không được hại người. Người giấy này là tôi làm, cô cùng Lý Bảo thành thân, hại không chỉ có hắn, còn có tôi. Người qu//ỷ khác đường, không thể phá hỏng quy tắc, cũng là vì tốt cho cô.\"\n \nNói xong, tôi lấy ra tiền vàng mã đã chuẩn bị trước, bày lên bàn.\n \nChỉ vừa mới đặt lên, một luồng khí lạnh lẽo lướt qua, thổi bay tất cả mọi thứ.\n \nTôi nhíu mày.\n \nNgay sau đó, chiếc bàn này vỡ tan tành!\n \n\"Ngươi nói chuyện quy tắc với ta? Đứa con trong bụng ta, chính là quy tắc lớn nhất!\"\n \nTiếng kêu thê lương vang lên, ngay lúc người giấy sắp xông về phía tôi, tôi rút con d.a.o cắt giấy ra!\n \n7.\nKhoảnh khắc này, người giấy lại dừng bước lao về phía tôi, thân mình run lên, lùi dần về sau, nhìn chằm chằm con dao, dường như có ý sợ hãi.\n \nCon d.a.o này ngày ngày được cúng hương, lại chỉ dùng vào việc đưa tiễn thần phật, tuy không bằng pháp khí bắt qu//ỷ của đạo sĩ, nhưng qu//ỷ hồn bình thường thấy được hương khói dính trên lưỡi dao, cũng không dám đến gần.\n \nVốn tưởng dọa được cô ta, ai ngờ cô ta chỉ lùi đến góc cửa, liền lại cười phá lên.\n \nLần này, tôi thấy được vẻ dữ tợn của cô ta.\n \n\"Ha ha ha ha, đứa bé này ta nhất định phải sinh, một thằng làm đồ vàng mã như ngươi cản được ta sao, hắn phụ lòng mẹ con ta, vậy ta sẽ kéo hắn xuống mồ chôn chung!\"\n \n\"Còn ngươi, liên quan quái gì đến ta!\"\n \nVừa nói xong, con d.a.o phay ở góc tường đã bay tới!\n \nVừa kịp né được con d.a.o phay, tôi nghiến răng, cầm lấy cây nến trên bàn ném về phía cô ta!\n \nNhưng vừa động, thân thể tôi liền mất kiểm soát đ.â.m mạnh vào cửa lớn!\n \nMay mắn đây chỉ là cửa gỗ, nếu đổi thành cửa sắt, tôi ít nhất cũng phải nửa tháng không xuống được giường!\n \nCũng may là cú va chạm này, giúp tôi thoát ra khỏi nhà gạch, tôi chống tay xuống đất, ngẩng đầu lên.\n \nNgười giấy đứng ở cửa âm u nhìn tôi.\n \nChữ \"Hỷ\" dán trên tường phía sau lưng cô ta, lúc này không còn chút ý nghĩa vui mừng nào.\n \nCon d.a.o phay lơ lửng bên ngoài cửa, mũi d.a.o nhắm ngay tôi.\n \nKhông có ánh mắt trao đổi, không có ngôn ngữ đe dọa, nhưng áp lực vô hình đó, khiến tôi \ncó chút khó thở.",
            "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-3.html"
        },
        {
            "title": "HÌNH NHÂN GIẤY - Chương 2",
            "content": "3.\nNgũ quan trên mặt, thân làm bằng giấy, tôi đã làm việc với cái thứ này ba mươi năm rồi!\n \nNhưng lại chưa từng nghe nói cũng chưa từng làm hình nhân giấy bà bầu bao giờ.\n \nNghề làm vàng mã có rất nhiều quy tắc, trong đó hai quy tắc lớn nhất là trước khi đốt người giấy không được vẽ mắt cho nó, không được làm người giấy cho phụ nữ mang thai ch//ết một xác hai mạng.\n \nNếu phạm phải điều cấm kỵ, nhẹ thì mất tay mất chân, nặng thì nhà tan cửa nát.\n \n\"Người giấy này từ đâu ra?\"\n \nTôi túm lấy thằng ngốc chất vấn.\n \nNhưng tôi không ngờ rằng, thằng ngốc lại hất tôi ra, dù tôi có ép hỏi thế nào, hắn cũng không chịu nói.\n \nTôi là người làm vàng mã hiếm hoi trong thành phố, nhưng tôi không nhớ thằng ngốc đã đến chỗ tôi mua hình nhân giấy, tôi càng không thể vẽ mắt cho hình nhân giấy!\n \nVội vàng, tôi đi thẳng qua thằng ngốc, dùng sức giật chiếc áo hỉ phục màu đỏ trên người người giấy.\n \nKhi nhìn thấy con dấu nhỏ tôi để lại trên lưng nó, hai chân tôi mềm nhũn, ngã ngồi xuống đất.\n \nNgười giấy này, lại là do tôi làm....\n \nNhưng tôi dám khẳng định mình chưa từng làm người giấy bà bầu, dù sao tôi còn chưa sống đủ, vậy... chẳng lẽ người giấy tự mang thai sau đó?\n \nDùng sức cắn đầu lưỡi, tôi vịn tường đứng dậy, cầm lấy cây nến trên bàn.\n \nNgười giấy này phải đốt đi!\n \nLúc này, thằng ngốc lao ra, dùng sức đẩy tôi ra.\n \n\"Không! Cô... cô ấy là vợ tôi!\"\n \nThằng ngốc hoảng loạn mặc lại quần áo cho người giấy, chắn trước mặt hắn.\n \n\"Anh đi đi!\"\n \nHắn chộp lấy một con d.a.o phay từ góc cửa giơ lên, hung hăng nhìn chằm chằm tôi.\n \nDù tôi có nói gì, nó giống như rùa ăn chì, quyết tâm giữ gìn cái người giấy này.\n \n\"Vậy anh gọi cô ta một tiếng vợ đi, nếu cô ta đáp lời anh, tôi sẽ không gây sự nữa, bây giờ tôi đi ngay, hai người muốn kết hôn muốn làm gì thì làm.\"\n \nTôi chống nạnh, chỉ vào người giấy nói một câu.\n \n4.\nTức đến đau cả đầu, thằng ngốc này mà đã ương bướng lên thì chín trâu kéo cũng không lại.\n \nHắn có vẻ do dự một chút, nhìn tôi, rồi lại nhìn người giấy.\n \n\"Vợ... vợ...\"\n \nHắn gọi liền mấy tiếng, mà người giấy kia vẫn không đáp, đến lúc này, vẻ mặt thằng ngốc mới bắt đầu lo lắng, bất lực nhìn tôi.\n \n\"Vợ ch//ết rồi! Vợ ch//ết rồi!\"\n \n\"Đã bảo với mày rồi đây chỉ là người giấy, nó có nói được đâu. Mày không cho tao đốt thì tao không đốt nữa, đợi đến giờ Tý, tao cho mày gặp cô ấy. Đợi tao, tao về lấy ít đồ.\"\n \nNghe tôi nói vậy, thằng ngốc gật đầu.\n \nThằng ngốc không cho đốt người giấy, nếu cưỡng ép đốt, hắn sẽ không chấp nhận được, chịu kích thích không biết còn làm ra chuyện ngu ngốc gì, nhưng tôi không trách hắn ngốc, chỉ trách kẻ đứng sau hại hắn.\n \nNó đã nhắm vào thằng ngốc, thì dù không có người giấy này, nó vẫn sẽ tìm đến.\n \nBây giờ còn một cách, là gặp cái qu//ỷ hồn đang nhập vào người giấy kia, nói chuyện với nó, bảo nó đi, nếu nó chịu đi, thì vạn sự đại cát.\n \nVề đến cửa hàng, đốt hương, dập đầu xong, tôi lấy từ trên hương án treo trên tường một bộ dụng cụ bọc da trâu.\n \nBên trong là đồ nghề sư phụ để lại cho tôi, làm cái nghề này đời đời truyền lại để kiếm sống.\n \nMột con d.a.o trổ, hai cây bút lông, ba cây ngân châm.\n \nTheo lời sư phụ, chúng tôi là thợ làm vàng mã chính thống, thờ Lỗ Ban làm tổ sư, có truyền thừa có sư môn, vào thời kỳ huy hoàng, vua chúa chốn nhân gian, Diêm La chốn qu//ỷ giới đều phải nể mặt ba phần, chỉ là dần dần suy tàn, thợ làm vàng mã chính thống thật sự ít ỏi vô cùng, những gì thấy được ngoài chợ búa, cơ bản chỉ là dính chút da lông của nghề giấy mà đã ra hành nghề.\n \nSư phụ rất coi thường bọn họ.\n \nTôi nhấc con d.a.o trổ đen tuyền, thân d.a.o khắc hoa mẫu đơn, nhẹ nhàng dùng tay vuốt ve.\n \nVào nghề ba mươi năm rồi, tôi thấy sư phụ lấy ra hai lần, một lần là làm ngựa cho ông lớn ở miếu Thành Hoàng, còn một lần, là đưa tang cho ba con rồng đá được khai quật ở trong núi.\n \nMà đây là lần đầu tiên tôi lấy nó ra.\n \nChỉ hy vọng nó có tác dụng.\n \nTrong túi da trâu còn có một chiếc chìa khóa, tôi do dự một chút, cất chìa khóa đi, không mang theo cùng.",
            "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-2.html"
        },
        {
            "title": "HÌNH NHÂN GIẤY - Chương 1",
            "content": "1.\nTôi tên là Diêm Tam, làm nghề tang lễ.\n \nNhững người làm nghề \"vớt vát âm phần\" kiếm tiền từ người ch//ết như chúng tôi, trên người ít nhiều đều mang chút \"nợ\", số tôi có sát tinh, đúng là khắc tinh, sinh ra đã khắc ch//ết mẹ, thầy bói nói cả đời này tôi không làm được việc gì khác, chỉ có kiếm tiền từ người ch//ết mới đủ ăn no.\n \nVậy nên từ nhỏ, cha tôi đã đưa tôi đi học làm vàng mã.\n \nLàm nghề này đã hơn ba mươi năm, giờ tự mở một cửa hàng nhỏ ở phía tây thành phố, chuyên bán hương, giấy, nến, hình nhân giấy các loại, cuộc sống cũng đúng như lời thầy bói nói, tàm tạm sống qua ngày, không ch//ết đói.\n \nHôm nay tôi vừa tiễn một cô gái đến mua gương bát quái, thì nhận được một tin vui từ ông chủ bán nến ở kế bên.\n \nThằng ngốc sắp cưới vợ rồi.\n \n\"Ối chao, thật hay giả vậy?\"\n \nTôi có chút ngạc nhiên.\n \nThằng ngốc tên thật là Lý Bảo, mấy năm trước vẫn là người bình thường, sau khi mẹ hắn qua đời, hắn lên thủ đô một chuyến, không biết chịu phải cú sốc gì, về nhà thì tinh thần không được bình thường nữa.\n \nNhững năm này cũng chỉ nhờ vào sự giúp đỡ của những người hàng xóm sống qua ngày, buổi tối thì giúp chúng tôi trông coi con phố này.\n \nNgười ngốc không ngốc đều là người tốt, chỉ là có chút đáng tiếc, trước đây nhà hắn là đại gia của con phố này, hầu như tất cả cửa hàng đều thuê từ nhà hắn.\n \nNghe ông chủ nói, hắn còn định mời chúng tôi ăn cơm, thời gian ấn định vào ngày mai.\n \nTôi nghĩ ngợi một chút, đợi đến hơn tám giờ đóng cửa, tìm một phong bao đỏ nhét vào một ngàn tệ, quyết định đi tìm thằng ngốc trước.\n \nSư phụ đã sớm nói với tôi, làm nghề này cơ bản là không có duyên với chuyện vui, người ta cưới hỏi sinh con vào nhà làm tiệc, đều không được tham dự, muốn chúc mừng chỉ có thể trước một ngày.\n \nNhững người làm nghề tang lễ như chúng tôi, cả ngày ở cùng hình nhân giấy, trên người toàn xúi quẩy.\n \nNơi thằng ngốc ở là một căn nhà gạch, là phần còn lại sau khi phá bỏ từ đường cũ, mọi người thấy nó đáng thương, hơn nữa trước đây, hàng xóm láng giềng hầu như đều nhận ân huệ từ nhà hắn, nên để hắn ở.\n \nNơi này xung quanh trống trải, cái gì cũng tốt, chỉ là bình thường không có ai đến, âm khí hơi nặng, nhưng đối với người si ngốc như vậy cũng không nói nhiều điều kiêng kỵ.\n \nĐiều duy nhất là sẽ khổ cho cô gái đi theo hứn, đều là những người khổ mệnh.\n \n2.\nTôi thở dài, sắp đến nơi rồi.\n \nNhưng tôi lại dừng bước.\n \nTừ con đường tôi đi tới, có thể nhìn rõ bên trong căn nhà của thằng ngốc.\n \nTrong nhà không bật đèn.\n \nNhưng có thể thấy rõ ràng một chữ \"Hỷ\" màu đỏ được cắt dán lớn đã dán lên tường, trên bàn đặt hai cây nến đỏ đang cháy lập lòe, hình như còn có hương được thắp.\n \nKhông biết có phải do môi trường xung quanh tối tăm làm tăng thêm bầu không khí qu//ỷ dị ở đây hay không, khiến người ta cảm thấy hơi khó chịu.\n \nThằng ngốc dường như đang ngồi ở cửa cười ngây ngô.\n \n\"Hê hê... hê hê...\"\n \nĐột nhiên, hắn đứng bật dậy hướng về phía tôi đang đứng.\n\r\n \n\"Là tôi.\"\n \nTôi gọi một tiếng, thằng ngốc vội vàng chạy lại.\n \n\"Thằng Tam... có vợ rồi! Cô... cô ấy có bầu... sinh con cho tôi... ngày mai ăn cơm!\"\n \nHắn có vẻ kích động, lắp bắp nói không rõ ràng, nắm lấy tay tôi, ngây ngô cười rồi kéo tôi vào nhà.\n \nỪm? Có con rồi cơ đấy?\n \nTôi càng ngạc nhiên hơn.\n \n\"Tôi không vào đâu, không tiện, cái này là tiền mừng, anh cầm lấy, ngày mai anh ăn cơm với họ.\"\n \nĐến trước cửa, tôi đưa phong bao lì xì cho hắn, thuận tiện liếc mắt nhìn vào trong nhà.\n \nNói không tò mò thì là giả.\n \nỞ góc nhà dường như có một người đang ngồi, quay lưng về phía tôi, trong nhà tối, lại không bật đèn, chỉ dựa vào hai cây nến, có chút nhìn không rõ.\n \nCô ta dường như không nghe thấy chúng tôi nói chuyện, chỉ lặng lẽ ngồi đó.\n \n\"Vợ... vợ ơi! Thằng Tam, thằng Tam đến...\"\n \nHắn vội vàng đẩy phong bao lì xì của tôi ra, ngoẹo mồm gọi vào trong nhà một tiếng, nhìn tư thế thì nhất định phải kéo tôi vào nhà xem vợ hắn.\n \nHắn khỏe mạnh, bất đắc dĩ, tôi đành phải vào nhà.\n \nThấy hắn đi về phía người ở góc kia, tôi chỉnh lại quần áo, đang định gọi một tiếng chị dâu.\n \nKhoảnh khắc tiếp theo, khi hắn xoay người kia lại, tôi bị dáng vẻ của cô ta dọa cho lùi lại hai bước, mồ hôi lạnh lập tức túa ra!\n \nKhông thể tin được nhìn thằng ngốc.\n \nHắnó đứng bên cạnh cô ta, ngây ngô cười.\n \nNgười phụ nữ vừa được xoay lại, là một hình nhân giấy bà bầu đang mang thai!\n \nĐôi mắt được vẽ bằng mực dầu trông thật đến lạ, dưới ánh nến lại càng thêm quỷ dị.",
            "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-1.html"
        }
    ]
}