{
    "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 1",
    "content": "Tôi tên Tần Y, là một kẻ g.i.ế.c người hàng loạt.\nTôi đã cho nổ tung một hòn đảo, cùng vô số tội phạm nguy hiểm chôn thây nơi đó.\nNhưng tôi không chết.\nKhoảnh khắc mở mắt ra, tôi thấy một người rơi từ trên cao xuống. Theo phản xạ, tôi muốn đưa tay đỡ lấy anh ta.\nLúc này, tôi mới nhận ra mình đang ở giữa đại dương sâu thẳm.\nCứu với!\nTại sao tôi hoàn toàn không cảm thấy nỗi đau khi bị ngạt nước?\nThậm chí, dường như tôi không cần thở.\nTôi không thể phân biệt nổi mình còn sống hay đã chết.\nQuả nhiên, bộ gene bị lập trình của tôi vẫn luôn mang đến những bất ngờ vô tận.\nTôi lập tức bơi về phía người kia. Từ xa, đã nhìn thấy một con d.a.o găm cắm sâu vào n.g.ự.c đối phương, m.á.u nhuộm đỏ cả một dòng nước. Khi đến gần hơn, tôi mới nhìn rõ khuôn mặt ấy. \n\"A Văn?\"\nTôi sững lại một giây, sau đó nhanh chóng nhận ra—đây là Tô Vũ, em trai song sinh của Tô Văn.\nTôi không quan tâm người này sống hay chết. Nhưng anh ta đã bắt con gái tôi đi. \nNếu anh ta chết, tôi sẽ vĩnh viễn không thể tìm lại con mình.\nTốn không ít sức lực, tôi mới đẩy được Tô Vũ lên mặt nước. May mà có một con tàu đi ngang qua, tôi đưa đối phương vào bệnh viện.\nBác sĩ nói với tôi: \"Có một tin tốt và một tin xấu, cô muốn nghe cái nào trước?\"\nVốn tưởng mình hài hước, nhưng khi thấy ánh mắt tôi, bác sĩ lập tức nghiêm túc lại: \"Tim bạn cô mọc bên phải, nên vết d.a.o đ.â.m không chí mạng... Nhưng đáng tiếc là, trên d.a.o có độc. Hiện tại, chất độc đã lan khắp cơ thể, e rằng...\"\nTôi bóp chặt cổ bác sĩ: \"Nhiệm vụ của các người là cứu sống anh ta, không phải đứng đây nói nhảm! Anh ta sống, tất cả đều vui vẻ. Anh ta chết, các người chôn cùng!\"\nQuả nhiên, đe dọa vẫn có tác dụng.\nSau khi hôn mê khoảng 70 ngày, Tô Vũ tỉnh lại. Tôi vội vàng muốn hỏi tung tích của con gái, nhưng đối phương lại mở to mắt, ra vẻ ngây thơ vô tội, hỏi tôi:\n\"Cô là ai? Tôi là ai?\"\nBác sĩ sợ hãi báo cáo: \"Để cứu hắn, chúng tôi đã dùng thuốc mạnh, có thể gây ra một số tác dụng phụ...\"\nLông mày tôi nhíu chặt, gần như có thể kẹp c.h.ế.t một con ruồi. Mất trí nhớ? Nghĩa là Tô Vũ không còn giá trị gì sao?\nVậy thì g.i.ế.c đi cho rồi.\nNhưng khi nhìn khuôn mặt ấy, tôi lại không ra tay được.\nNhững ký ức từng ở bên Tô Văn bất chợt ùa về, khiến tôi nảy ra một ý tưởng rất... \n. Nếu Tô Vũ không nhớ gì cả, vậy chẳng phải ký ức của anh ta có thể do tôi tùy ý bịa ra sao?\nThú vị đấy!\nTôi phấn khích!\n\"Mọi người nói chính cô đã đưa tôi vào bệnh viện, vậy sao có thể không biết tôi?\"\n\"Mau nói tôi nghe, rốt cuộc tôi là ai?\"\n\"Cô có hiểu cảm giác khi vừa mở mắt ra, đầu óc hoàn toàn trống rỗng không?\"\nTô Vũ vô cùng khổ sở.\nThậm chí, gần như sụp đổ.\nTôi rất thích nhìn bộ dạng này của anh ta. Nhìn chằm chằm đối phương một lúc, tôi khẽ mỉm cười:\n\"Ta là chủ nhân của ngươi, còn ngươi là người hầu của ta.\"\n\"Hả?\"\n\"Anh tên là Tô Văn, 29 tuổi. Nhiệm vụ của anh là đi theo tôi, tuân lệnh tôi.”\n\"Tôi bảo đứng, anh không được ngồi. Tôi bảo đi về đông, anh tuyệt đối không được rẽ sang tây.”\n\"Lúc tôi vui, anh phải vui cùng tôi. Lúc tôi không vui, anh phải tìm mọi cách dỗ tôi vui.”\n\"Lúc tôi cần, anh phải lập tức xuất hiện trước mặt. Khi tôi không cần, anh phải biết điều mà tránh xa.\"\nTôi hỏi: \"Hiểu chưa?\"\nRõ ràng, Tô Vũ vô cùng bối rối, hai mắt trợn tròn nhìn tôi.\n\"Không... Tôi...\"\nAnh ta cố gắng phản kháng, nhưng tôi không cho cơ hội đó. Tôi nắm lấy tay anh ta, từ từ siết chặt, vừa đủ để đối phương cảm nhận được cơn đau, nhưng không đến mức bóp nát xương. \nNhìn sắc mặt Tô Vũ, có thể thấy sự sợ hãi đang dâng lên. Tôi nhấn mạnh từng chữ:\nCuối cùng, anh ta run rẩy lắp bắp:\n\"Chủ...chủ nhân...\"\nTừ trước đến nay, chỉ có tôi lừa người khác, không ngờ lần này lại bị lừa thê thảm như vậy.\nNgay từ đầu, viên cảnh sát kia đã dẫn dắt tôi phá hủy đảo Trường Minh, rồi lên kế hoạch cướp đi con gái tôi.\nNhưng bây giờ, người cuối cùng từng gặp hắn đã mất trí nhớ.\nKhông ai biết hắn là ai, đến từ đâu, rồi sẽ đi về đâu.\nSau nhiều cuộc điều tra, tôi tin rằng hắn rất có thể là cảnh sát của Giang Bắc, vì vậy, tôi quyết định đưa Tô Vũ về đó.\nTên này, sau khi đầu óc trống rỗng, bỗng trở nên hiếu kỳ với mọi thứ trên đời. Ban đầu, anh ta còn chưa quen với thân phận mới, nhưng nhờ sự dạy dỗ kiên trì của tôi, cuối cùng Tô Vũ cũng chấp nhận vai trò \"nam bộc\" của mình.\nBưng trà rót nước, quan tâm chăm sóc, chạy việc lặt vặt—tôi sử dụng rất thuận tay.\nTrên chuyến bay về Giang Bắc, sự tận tụy của Tô Vũ khiến cả khoang máy bay tràn ngập ánh mắt ghen tị. Ngay cả việc ăn táo, anh ta không chỉ gọt vỏ mà còn cắt thành từng miếng nhỏ, dùng tăm xiên từng miếng đút cho tôi, khiến tôi suýt nghĩ rằng mình bị liệt từ cổ trở xuống.\nMột tiếp viên hàng không đi ngang qua không nhịn được khen: \n Tô Vũ buột miệng. Nhưng ngay khi thấy sắc mặt không vui của tôi, bèn lập tức thêm vào: \nDù rất kín đáo, nhưng tôi vẫn nhận ra khẩu hình miệng anh ta còn có chữ \"kinh\".\nTôi biết, với một kẻ mà ngày nào cũng bị dọa \n, trong lòng chắc chắn rất căm ghét tôi. Nhưng tôi lại thích cái dáng vẻ \n của anh ta.\nTôi đến Giang Bắc học đại học năm 18 tuổi, đến 25 tuổi thì được người ta cứu ra khỏi trại giam. Bảy năm sống ở đây, lần này trở về, thật sự có cảm giác \"về nhà\", đến cả không khí cũng trở nên ngọt ngào.\nTôi thích đấu trí với cảnh sát, thích cảm giác biến họ thành những con chuột bị tôi trêu đùa, cũng chưa từng căm ghét họ, ngược lại, tôi rất tôn trọng công việc của họ.\nNhưng, giờ đây, mọi thứ đã khác.\nCó một cảnh sát từng âm thầm tiếp cận tôi, đánh cắp trái tim tôi.\nCó một cảnh sát cố tình lừa dối tôi, cướp đi con gái tôi.\nCó cả một đám cảnh sát từng truy bắt tôi.\nVậy thì... xin lỗi nhé. Giang Bắc, tôi đã quay về rồi, lần này nhất định sẽ khiến mảnh đất này đảo lộn trời đất.\nViệc đầu tiên sau khi xuống máy bay, tôi dạy Tô Vũ hai kỹ năng: \"thay đổi ngoại hình trong chớp mắt\" và \"cách tìm – né tránh camera giám sát\".\nĐây là kỹ năng mà tôi đã tốn rất nhiều thời gian mới lĩnh hội được.\nTôi nói với anh ta: \"Mỗi chúng ta đều sống dưới sự giám sát của kẻ khác. Mọi hành động của chúng ta đều có người âm thầm quan sát. Ở một mặt phẳng, chúng ta là tự do, nhưng trong một không gian đa chiều, chúng ta chẳng qua cũng chỉ là những món đồ chơi biết hỉ nộ ái ố mà thôi.\"\nTô Vũ nghe mà trợn mắt há mồm, trong ánh mắt vừa có chút sợ hãi, vừa mang theo sự háo hức trước điều mới lạ.\n\"Anh phải học cách né tránh mọi sự giám sát.\" Tôi kiên nhẫn giảng giải như một người thầy. \"Mà biến đổi ngoại hình nhanh, chính là một trong những phương pháp quan trọng nhất.\"\nTôi nhét túi xách vào tay anh ta rồi bước vào đám đông, chuẩn bị thị phạm một lần.\n\"Nhanh\" và \"chuẩn\" là hai yếu tố quan trọng nhất của \"biến đổi ngoại hình cấp tốc\". Mắt nhìn đến đâu, não phải lập tức vận hành hết công suất, nhanh chóng đánh giá xem có thể lợi dụng được những gì xung quanh.\nKhông chỉ quần áo, mà cả kiểu tóc, trang điểm, phụ kiện... tất cả đều có thể tận dụng.\nTôi mất khoảng 10 phút để bước ra khỏi sân bay. Anh ta thì mất đến 25 phút.\nDù chậm hơn nhiều, nhưng khi Tô Vũ  xuất hiện trước mặt tôi, quả thực đã hoàn toàn biến thành một người khác. Chỉ là...\nTôi nhìn bộ áo khoác lông chồn trên người đối phương, điếu t.h.u.ố.c lá điện tử ngậm trên miệng, cùng sợi dây chuyền vàng to đùng trên cổ, không khỏi cảm thán—gu thẩm mỹ này, đừng nói là so với Tô Văn, ngay cả bản thân người này trước khi mất trí cũng còn hơn hẳn.\nAnh ta hào hứng chờ đợi lời khen, khuôn mặt tràn đầy vẻ \"thú vị quá!\"\nTôi gật đầu: \"Khả năng học hỏi rất tốt.\"\n\"Thú vị thật!\" Đối phương vẫn chưa thỏa mãn, tò mò hỏi: \"Sao cô biết mấy thứ này? Cô làm nghề gì? Là cảnh sát nằm vùng à?\"\nDạo này, dưới sự gợi ý của tôi, Tô Vũ đã xem không ít phim thể loại \"Vô gian đạo\".\nDù sao thì... tôi vẫn thích Tô Văn khi còn làm cảnh sát hơn. Cái tổ chức \"Băng Hạ\" gì đó, thực sự không xứng với khí chất chính trực của anh. \n\"Tôi là kẻ g.i.ế.c người, hơn nữa còn là một sát nhân hàng loạt. Tôi đã g.i.ế.c mười người...\"\nTôi giơ tay lên định đếm, nhưng khi nghĩ đến những kẻ trên đảo Trường Minh, tôi chỉ có thể nói: \"Thực ra, tôi đã g.i.ế.c vô số người.\"\nTô Vũ bật cười \"hừ hừ\", rõ ràng là không tin.\n\"Cô không có vẻ giống vậy.\" Anh ta cười ngây ngô, ánh mắt lấp lánh, vẻ trong sáng đến mức khiến người ta d.a.o động.\n\"Đi thôi, trước tiên tìm chỗ nghỉ ngơi đã. Ngày mai, tôi sẽ dẫn anh đi làm chuyện kích thích hơn.\"\n\"Vâng, thưa chủ nhân.\" Bây giờ, người này đã gọi \"chủ nhân\" rất trơn tru.\nNhưng ngay lúc chúng tôi định thuê khách sạn, cả hai đều phát hiện ra một chuyện \"động trời\".\nTôi nhìn hai tay trống trơn của anh ta, hỏi: \"Cái túi đâu?\"\nTô Vũ giơ tay ra, mặt mũi ngơ ngác.\nChết tiệt!\nTrong túi không chỉ có tiền, điện thoại, mà còn có cả chứng minh thư mới của chúng tôi!",
    "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-1.html"
}