{
    "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 2",
    "content": "Quả nhiên, đàn ông đến c.h.ế.t vẫn là đứa trẻ to xác. Dù mất trí nhớ vẫn không thoát khỏi định luật \"đàn ông ham chơi là gây họa\".\nGiờ thì sao? Tôi chẳng lẽ phải đi báo cảnh sát tìm đồ?\nMà với gương mặt này của tôi, e là chưa kịp mở miệng đã khiến họ tái xanh rồi.\nThuê khách sạn là không thể.\nLang thang ngoài đường thì có hơi thảm.\nCuối cùng, tôi quyết định về căn nhà cũ của tôi và Tô Văn.\nCăn nhà này là nơi chúng tôi từng sống chung, cũng là nơi mà anh ấy đã bỏ tiền mua đứt.\nLà hiện trường vụ án, tôi đoán căn nhà đó cũng chẳng dễ gì bán đi được.\nQuả nhiên, nhà vẫn chưa bán, nhưng chính vì từng có án mạng xảy ra trong khu, nên không chỉ cổng ra vào được kiểm soát nghiêm ngặt hơn, mà camera giám sát cũng mọc lên như nấm, thậm chí còn gắn cả trên cao. Không biết là để ngăn có người ném đồ từ tầng cao xuống, hay là để phòng tôi leo tường đây?\nTức thật!\nTôi tự coi mình như một vị thần, thế mà ngay cả cửa nhà mình cũng không vào được?\nChuyện này còn chưa đáng nói, vấn đề lớn hơn là tôi không có tiền, cũng chẳng có cách nào kiếm tiền.\nQuả nhiên, g.i.ế.c người mà để cảnh sát biết thì đúng là không còn đường sống!\nĐêm xuống, tôi thực sự rất đói.\nTô Vũ quan tâm đưa tôi đến một quán ăn nhỏ. Tôi có chút đau đầu—mình có thể g.i.ế.c người, nhưng sẽ không ăn quỵt.\nNgười đàn ông mất trí nhớ ngồi đối diện lại rất hào phóng, vung cái dây chuyền vàng to đùng trên cổ, đập mạnh xuống bàn:\n\"Trời không tuyệt đường sống!\"\nNhưng ngay khi anh ta vừa nhấc tay lên, sợi dây chuyền gãy làm đôi.\nĐúng lúc đó, ông chủ cũng vừa bưng hai tô mì bò ra.\nTô Vũ lúng túng đơ ra hai giây, rồi cầm đũa lên, cúi đầu ăn lấy ăn để, còn giục tôi:\n\"Ăn trước rồi tính!\"\nKết quả là, ăn xong, anh ta bị bắt rửa tám trăm cái bát.\nChuyện rửa bát thì nhỏ, vấn đề là chúng tôi vẫn không có chỗ ngủ.\nTôi ngồi trên chiếc ghế nhỏ ở cửa sau quán ăn, chống cằm ngắm trăng, tâm trạng vô cùng tệ hại.\nCả người tôi cảm thấy không ổn.\nTừng tế bào trong cơ thể như đang cố gắng xé toạc ra từ bên trong. Trong đầu tôi xuất hiện vô số khuôn mặt méo mó, bên tai vang lên tiếng gào thét đau đớn.\n\"Tôi... khó chịu quá!\"\n\"Tôi đau khổ quá!\"\n\"Cuộc đời tôi không còn hy vọng!\"\n\"Tôi sống không bằng chết!\"\n\"Cứu tôi với!\"\nTôi cảm nhận được có người đang gọi mình.\nCố bịt chặt tai, không muốn nghe những âm thanh ấy. Tôi tự thôi miên bản thân—điều quan trọng nhất bây giờ là tìm con gái.\nNhưng dường như không thể tự kiểm soát được.\nTôi vẫn muốn... g.i.ế.c người.\n\"Cô sao thế?\"\nNgay lúc tôi hoảng loạn, giọng nói của Tô Vũ vang lên.\nAnh ta cầm trên tay một củ khoai nướng, chìa đến trước mặt tôi:\n\"Không no à?\"\nĐối phương đưa tay lau mồ hôi lạnh trên trán tôi, nhẹ giọng trấn an:\n\"Yên tâm, tôi không để cô bị đói đâu. Mau ăn đi, còn nóng lắm, ông chủ cho đấy.\"\nAnh ta cười một cái, để lộ vài chiếc răng trắng, dưới ánh đèn đường, trông chẳng khác gì có quầng sáng thánh thiện trên đầu.\nTôi thở dài một hơi, cuộc đấu tranh trong lòng đã phân thắng bại.\nTôi cười, bình tĩnh nói:\n\"Tôi chỉ là... muốn g.i.ế.c người mà thôi.\"\n\"Hả????\"\nTô Vũ hóa đá.\nĐợi đến khi tôi gặm sạch cả vỏ khoai, đi ra tận xa, anh ta mới tỉnh táo lại, hớt hải đuổi theo:\n\"Không phải chứ, đầu cô rốt cuộc chứa cái gì thế? Mấy chuyện vi phạm pháp luật này, có thể tùy tiện nghĩ sao?\"\nTôi phớt lờ đối phương.\nĐi thẳng đến một cửa hàng điện thoại gần đó.\nTùy ý chọn một chiếc, đăng nhập vào tài khoản Alipay của mình—vẫn còn tiền, không ít tiền.\nTiện thể, tôi mua cho Tô Vũ một cái. Đồng thời đưa anh ta tài khoản Alipay của Tô Văn, dù trong đó chẳng còn đồng nào, nhưng cũng đủ để đánh lạc hướng cảnh sát.\nTôi không có người thân, nhưng Tô Văn thì có.\nKhi cả hai tài khoản cùng được kích hoạt, cảnh sát chắc chắn không nghĩ đến việc tôi còn sống. Dù sao thì… bọn họ đã đưa tôi vào thẳng lò thiêu mà.\nHọ sẽ dễ dàng tin rằng chính người thân của Tô Văn đã đăng nhập lại.\nNửa đêm, chúng tôi lại trở về khu chung cư.\nMùa đông ở Giang Bắc lạnh cắt da cắt thịt, đặc biệt là vào ban đêm.\nTôi không muốn vào tù, nhưng càng không muốn c.h.ế.t cóng ngoài đường.\nSuy nghĩ hồi lâu, vẫn cảm thấy—lừa người là phương án có lợi nhất.\nTô Vũ thò đầu vào phòng bảo vệ:\n\"Bác ơi, là cháu đây, nhớ cháu không?\"\n\"Cậu... cậu là...\"\n\"Đúng đúng đúng, chính là cháu! Người từng khen bác tận tụy hết lòng đây! Nhưng hôm nay cháu quên mất thẻ ra vào rồi, bác giúp cháu một chút đi, đây, mời bác điếu thuốc.\"\n\"Ôi dào, cậu khách sáo gì thế!\"\nVốn tưởng bảo vệ sẽ càu nhàu vài câu, nào ngờ bác lại mở cửa ngay, nước mắt lưng tròng:\n\"Chuyện của cảnh sát Tô... Haizzz, nhìn thấy cậu, cứ như nhìn thấy cậu ấy vậy. Thi thoảng ghé về đây đi, coi như nó vẫn còn ở đây.\"\n\"Ai mà ngờ được chứ!\"\nBảo vệ càng nói càng buồn, đột nhiên, bác bất giác nhìn sang tôi.\nTôi?\nHoảng loạn!\nTô Vũ cười gượng gạo, mặt đầy lúng túng, vội vàng khoác vai tôi rồi nói:\n\"Bạn gái mới của tôi.\"\nBảo vệ dụi dụi mắt. Tôi mỉm cười chào:\n\"Chào bác ạ!\"\nÔng ấy ngơ ngác.\nMột cơn gió lạnh lùa qua, tôi rụt cổ lại. Đối phương cũng rụt cổ, rồi nói:\n\"Vào nhà nhanh đi.\"\nĐáng tiếc, khi đến trước cửa, tôi phát hiện ổ khóa đã bị thay.\nTôi trừng mắt nhìn Tô Vũ, trong đầu lờ mờ đoán được chuyện này chắc chắn là do anh ta làm.\nTôi giơ nắm đấm, đập mạnh lên cửa một cái. Chiếc khóa điện tử nặng nề lập tức bật ra khỏi cửa, rơi xuống đất với tiếng \"cạch\" chói tai, làm Tô Vũ suýt nữa nhảy dựng lên.\nBước vào nhà, tôi bật đèn. Mọi thứ trong phòng đều được phủ kín bằng vải trắng. Tôi tùy ý kéo xuống hai tấm vải, bên trong vẫn là những món đồ quen thuộc, không khác gì lúc chúng tôi còn ở đây.\n\"Khoan đã... cái cửa này... tay cô... Cô thực sự có thể bóp nát xương tôi sao?\"\nGiọng Tô Vũ nhỏ dần. Không đợi tôi ra lệnh, anh ta đã ngoan ngoãn đi xử lý cánh cửa đáng thương kia.\nQuá khứ như cơn gió, len lỏi vào từng ngóc ngách.\nTầm mắt tôi lướt qua từng món đồ trong nhà, tất cả đều là dấu vết của tôi và Tô Văn.\nSofa trong phòng khách, giường trong phòng ngủ, đèn ngủ nhỏ trên ban công… mọi thứ đều lưu giữ những kỷ niệm ngọt ngào của chúng tôi.\nMay mà tôi đã g.i.ế.c anh ấy.\nNếu không, cứ tiếp tục thế này, lỡ đâu tôi lại trở thành kẻ si tình, chẳng phải sẽ rất khó chịu sao?\nTrong khoảnh khắc, tôi nhìn Tô Vũ đang bận rộn, lòng bỗng dưng bình thản lạ thường.\nBởi vì—tôi đã có kế hoạch rồi.",
    "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-2.html"
}