{
    "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 5",
    "content": "Tần Hạo?\nTần Hạo?\nHa ha!!\nTôi không nhịn được bật cười thành tiếng. Quả nhiên không hổ danh là fan cuồng luôn bám theo Tô Văn, lại có thể lừa tôi thê thảm đến vậy sao?\n\"Hắn ta cướp con của tôi để làm gì?\"\nGã đàn ông mặc vest đen vội vàng cầu xin: \"Chuyện này tôi thật sự không biết, tôi chỉ làm theo lệnh.\"\n\"Nhưng tại sao các người lại nghe theo hắn?\"\nGã mím môi, rồi lấy hết can đảm, ngẩng đầu nhìn tôi, chậm rãi nói: \"Bởi vì... chúng tôi là những kẻ cải tạo thế giới. Hắn có khả năng khiến thế giới này trở nên tốt đẹp hơn.\"\nLời vừa dứt, tôi lập tức tung một cước đá thẳng vào mặt hắn. Cả người hắn bị hất văng ra xa, đập mạnh xuống đất. Khi ngẩng đầu lên, cằm đã trật khớp, hàm răng thì chắc chẳng còn mấy cái nguyên vẹn.\nTôi vốn không định g.i.ế.c hắn, nhưng dường như hắn không sợ chết.\nHắn đặt tay lên ngực, kiên quyết tuyên thệ từng chữ một: \"Tôi nguyện hiến dâng sinh mạng mình để chào đón một tương lai tốt đẹp hơn.\"\nDứt lời, ngay trước mắt tôi, hắn nhảy vọt lên và lao thẳng xuống dưới từ mép sàn.\nTôi vội vàng chạy đến nhìn xuống—toàn thân hắn đập mạnh vào tảng đá lớn phía dưới, hộp sọ nứt toác, c.h.ế.t ngay tại chỗ.\nTô Vũ hoảng hốt hét lên một tiếng, liếc xuống dưới rồi quay sang nhìn tôi, vẻ mặt đầy bất lực, nhưng cuối cùng vẫn chẳng nói gì.\nKẻ cải tạo thế giới?\nLấy mạng sống làm vật hiến tế, đón chào tương lai tươi đẹp?\nThế giới này chưa đủ tốt đẹp sao?\nCái \"tương lai\" mà bọn họ muốn rốt cuộc là thứ quái quỷ gì?\nLại có thể khiến con người ta cam tâm tình nguyện hiến dâng cả sinh mạng?\nDù sao cũng là lần đầu tiên g.i.ế.c người, tâm trạng của Tô Vũ không được ổn định.\nBan đêm, có vẻ như anh ta gặp ác mộng, cứ giật mình liên tục.\nTôi đóng cửa phòng giúp anh ta.\nĐỗ Tiêu như mọi khi vẫn khoác chiếc áo gió lỗi thời của mình. Ánh lửa xanh từ chiếc bật lửa phản chiếu lên mặt ông ta, càng làm tăng thêm vẻ âm trầm.\nÔng ta đề nghị: \"Hay là g.i.ế.c quách đi, tránh đêm dài lắm mộng.\"\nTôi ngồi trên ghế sô-pha, mắt dán vào tài liệu trong điện thoại. Hình ảnh Tô Vũ trong bộ vest đứng trước tòa trông càng thêm anh tuấn: \"Xem ra cha mẹ nhà họ Tô rất biết dạy con, một người trở thành cảnh sát trừ gian diệt ác, một người lại là luật sư bảo vệ chính nghĩa?\"\nTôi hỏi: \"Vậy tức là đã xác nhận Tô Văn chính là nội gián của tổ chức Băng Hạ?\"\nĐỗ Tiêu gật đầu: \"Mười phần chắc chín.\"\nNói cho cùng, anh ta cũng thật may mắn.\nNhưng mà, đảo Trường Minh vốn là địa bàn của họ, có thể thoát c.h.ế.t cũng không phải chuyện lạ.\nHôm đó, nếu không nhờ con tàu của ông ta xuất hiện kịp lúc, Tô Vũ chắc chắn đã bỏ mạng.\n\"Các người đúng là buồn cười. Nghĩ mình là vương giả, kết quả bị người ta hạ gục đến mức chẳng bằng cả đồng đoàn?\" Tôi cười lạnh. \"Những cảnh sát bị các người tàn sát, cuối cùng lại trở thành đao phủ diệt trừ các người. Còn tên nội gián mà các người luôn tin tưởng, thực chất lại là một kẻ phản bội chân chính.\"\nSắc mặt Đỗ Tiêu sa sầm, đối phương bực tức đến mức mặt càng dài ra: \"Điều tra đến đây là bế tắc rồi, chẳng ai biết rốt cuộc đứng sau hai anh em này là ai. Dù sao thì, đầu mối đã có, giữ tên này lại cũng chẳng ích gì.\"\nThấy tôi không lên tiếng, ông ta đứng dậy: \"Nếu cô không ra tay được, để tôi làm.\"\nĐỗ Tiêu vừa định đi xử lý Tô Vũ, tôi quát dừng lại:\n\"Thầy à, chính thầy đã từng nói tôi là một con quái vật. Vậy nên tôi khuyên thầy đừng tùy tiện can thiệp vào suy nghĩ của quái vật, nếu không, hậu quả sẽ rất nghiêm trọng đấy.”\n“Giết hay không giết, g.i.ế.c thế nào, khi nào giết—tất cả đều do tôi quyết định. Ai dám nhúng tay, tôi sẽ lập tức cho kẻ đó được chứng kiến tận mắt cảnh 'xé xác người sống'.\"\nĐỗ Tiêu dừng bước, thở dài nặng nề, rồi đáp: \"Được.\"\n\"Vị trí của Tần Hạo, chúng tôi đã tra ra rồi. Chúng tôi có thể tự đi, cô không cần tham gia, tránh xảy ra biến cố ngoài ý muốn.\"\n\"Thế thì không được.\" Tôi nhắc nhở. \"Thầy cứ lo chuẩn bị hậu sự cho tốt, còn lại để tôi tự xử.\"\nDám lừa tôi?\nLần này, tôi sẽ moi gan hắn ra xem rốt cuộc hắn lớn gan đến mức nào.\nĐỗ Tiêu tất nhiên không dám trái ý tôi. Bởi vì nếu không tìm thấy đứa trẻ, tôi chính là vật thí nghiệm duy nhất của ông ta. Nếu tôi chết, tất cả công sức cả đời sẽ trở thành vô nghĩa.\nNhưng ông ta cũng chẳng làm gì được tôi, nên chỉ có thể hợp tác với tôi.\nĐúng lúc Đỗ Tiêu chuẩn bị rời đi, cửa phòng bỗng phát ra tiếng \"két\", rồi mở ra.\nTô Vũ mặc bộ đồ ngủ, bước ra khỏi phòng, tiện tay bật đèn. Nhìn thấy Đỗ Tiêu đứng chặn ngay cửa, anh ta giật mình.\nNhưng sau khi thấy tôi cũng có mặt, anh ta nhanh chóng bình tĩnh lại.\nTôi quan sát sắc mặt của Tô Vũ rồi giới thiệu: \"Đây là thầy tôi, đến đưa giấy tờ cho chúng ta.\"\n\"Bởi vì, Tần Hạo không ở Giang Bắc.\"\n\"Hắn đang ở tận quốc G xa xôi.\"\n\"Muốn xuất cảnh thuận lợi, chúng ta cần có danh tính mới.\"\nTô Vũ hơi lúng túng chào hỏi, Đỗ Tiêu chỉ liếc anh ta một cái rồi rời đi.\n\"Sao thế? Gặp ác mộng à?\"\nTôi nhìn mồ hôi lạnh trên trán anh ta, hỏi.\nTô Vũ lắc đầu: \"Chỉ là nghĩ đến bộ dạng lúc c.h.ế.t của gã đó, cảm thấy hơi buồn nôn.\"\nTôi vỗ vai trấn an: \"Không sao, nhìn nhiều rồi sẽ quen thôi.\"\nSau đó cầm khẩu s.ú.n.g lục trên bàn, đưa cho anh ta: \"Biết dùng cái này không?\"\n\"Đây là gì?\" Tô Vũ nhận lấy, lật qua lật lại nhìn rồi hỏi: \"Súng đồ chơi à?\"\n\"Tôi cũng không rõ.\" Quả thực tôi không biết, đây là thứ Đỗ Tiêu đưa cho tôi. \"Nghe nói nó gọi là 'súng đậu nành'. Ưu điểm là đạn rất nhỏ, một băng có thể chứa hơn 50 viên; nhược điểm là sát thương không cao, chỉ có thể b.ắ.n ở cự ly gần. Anh cầm theo để phòng thân đi.\"\n\"Được.\" Đối phương bình tĩnh nhận lấy.\nDáng cầm s.ú.n.g rất tự nhiên.\nChỉ là… có vẻ lại không biết cách sử dụng, loay hoay nghiên cứu mãi.",
    "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-5.html"
}