{
    "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 9",
    "content": "Nghe tin tôi muốn giao con bé đi, cả Tần Hạo lẫn Đỗ Tiêu đều hoảng hốt.\n“Không thể giao đứa trẻ cho anh ta.”\nCả hai đồng thanh.\n“Nhưng sao đây? Chuyện này, tôi quyết.” Tôi quét mắt nhìn họ một cách dữ dằn. Tất nhiên, tôi hiểu rõ tình thế của mình lúc này—dù họ không muốn hại tôi, nhưng điều đó không có nghĩa là họ sẽ để tôi tự tung tự tác.\n“Nếu các người cần một đứa trẻ để nghiên cứu, tôi có thể sinh thêm.”\nNghe vậy, bọn họ mới miễn cưỡng đồng ý để Tô Vũ đưa con bé đi.\nTất nhiên!\nLời đó, tôi chỉ là đang lừa họ mà thôi.\nNhưng có vẻ như Tô Vũ không vui chút nào.\nMắt anh ta đỏ hoe, giọng run rẩy: “Em... em không cần anh nữa sao?”\nĐồ ngốc.\nAnh ta không nghĩ rằng chúng tôi có thể cùng rời khỏi đây đấy chứ?\nNhìn vẻ thờ ơ trên mặt tôi, tôi cảm giác như anh ta sắp khóc đến nơi, giọng ngập ngừng: “Anh... chúng ta?”\n“Chúng ta?” Tôi cười lạnh, “Anh không nhầm lẫn gì đấy chứ?”\n“Anh quên rồi sao? Anh xuất hiện trong cuộc đời tôi chẳng qua chỉ vì bọn họ sợ tôi tự sát, nên mới tìm cho tôi một viên thuốc giảm đau. Hơn nữa, tôi đã nói rồi, trách nhiệm của anh chính là…”\n“Trách nhiệm của anh là luôn ở bên em.” Giọng Tô Vũ khẽ run lên.\nTôi bổ sung: “Và nghe theo mệnh lệnh của tôi. Bây giờ, hãy đưa con bé đi tìm cha mẹ anh ngay lập tức. Nếu tôi đổi ý, có lẽ anh sẽ không còn cơ hội rời đi nữa đâu.”\nĐồ ngốc.\nMau đi đi!\nTôi gào thét trong lòng.\nNhưng Tô Vũ vẫn cứ nhìn tôi chằm chằm, có vẻ thật sự không hiểu ý tôi.\nTôi tiến lại gần, khẽ kiễng chân, đặt một nụ hôn lên má anh ta, nhẹ giọng nói: “Tôi không g.i.ế.c bác bảo vệ đó. Anh không phải đồng phạm, càng không phải kẻ xấu. Hãy về nhà đi, cha mẹ anh sẽ kể cho anh mọi chuyện trong quá khứ. Tôi tin rằng sớm muộn gì anh cũng sẽ lấy lại ký ức.”\nLời vừa dứt, nước mắt Tô Vũ tuôn rơi.\nTôi thật sự không thích đàn ông hay khóc.\nTôi quát lớn: “Cút đi!”\n“Xin lỗi...” Tô Vũ đột nhiên cất lời xin lỗi, ánh mắt đầy bất lực và lưu luyến, làm tôi khó chịu vô cùng.\nTên si tình này, chẳng lẽ chỉ vì ngủ với tôi một đêm mà tự nhận mình là đàn ông của tôi sao?\nAnh ta nghĩ nhiều quá rồi.\nĐêm đó, chẳng qua tôi chỉ có hứng thú mà thôi.\nTôi chẳng có chút hứng thú nào với anh ta cả.\nChẳng qua chỉ là một kẻ thay thế, một công cụ để tôi tự an ủi bản thân.\n“Xin lỗi.” Tô Vũ lại cất lời với giọng nặng trĩu, khiến tôi không biết phải phản ứng thế nào.\nNhưng đúng lúc đó, khóe mắt tôi bắt gặp cánh tay anh ta khẽ động đậy. Khi đối phương giơ tay lên lần nữa, trong tay đã cầm chặt một chiếc ống tiêm.\nChờ tôi kịp phản ứng, mũi kim đã đ.â.m vào cổ tôi.\nCơn choáng váng lập tức ập đến. Trong cơn mơ hồ, tôi nhìn thấy gương mặt điển trai kia phủ đầy vẻ âm u, lạnh lẽo.\n-------\nTôi là Tô Vũ.\nNhiệm vụ của tôi khi đến Giang Bắc chính là đưa Tần Y trở về địa bàn của nhà họ Tô.\nKhông ngờ cô ấy lại mang thai.\nThương vụ \"mua một tặng một\" này, tôi đương nhiên vui vẻ tiếp nhận.\nĐáng tiếc, sự xuất hiện bất ngờ của Tần Hạo đã phá hỏng kế hoạch của tôi.\nThực tế, khi rơi xuống nước, tôi hoàn toàn có khả năng tự cứu mình, nhưng tôi lại thấy Tần Y bơi về phía tôi.\nĐứa bé đã mất rồi, chí ít tôi phải đưa cô ấy trở về.\nKhi tỉnh lại, tôi quyết định giả vờ mất trí nhớ.\nCuối cùng, tôi cũng tìm được đứa bé, cũng đã tiêm vào cổ Tần Y thứ thuốc có thể khống chế cô ấy.\nTất cả những người có mặt đều c.h.ế.t lặng như sét đánh ngang tai.\nDĩ nhiên rồi, trong mắt họ, tôi là một kẻ hiền lành vô hại, sao có thể làm ra chuyện như vậy được?\nNhưng họ không biết rằng, trong lúc họ mải mê ôn lại quá khứ, người của tôi đã bí mật thâm nhập vào trang trại. Lúc này, họ đang bao vây từ bốn phương tám hướng.\nKhi bọn họ vừa định phản kháng, tôi lập tức quát lớn: \"Chống cự thì chết, giao nộp vũ khí thì tha!\"\nNgười của tôi đông hơn họ, vũ khí của tôi tiên tiến hơn họ, tôi cũng quyết đoán hơn họ. Bất kỳ ai có ý định chống cự đều bị b.ắ.n hạ ngay lập tức.\nChỉ trong vài phút, tôi đã hoàn toàn kiểm soát cục diện.\n\"Anh là ai?\" Tần Hạo giận dữ gằn giọng hỏi.\nTôi bế đứa trẻ bước đến trước mặt hắn. Nghĩ đến nhát d.a.o hắn đã đ.â.m vào tôi, tôi cầm lấy khẩu s.ú.n.g mà Tần Y đưa cho, chĩa thẳng vào trán hắn.\n\"Đoàng!\"\nMột tiếng s.ú.n.g vang lên, m.á.u văng tung tóe trên mặt tôi, khiến đứa bé hoảng sợ khóc thét.\nNhưng đứa trẻ này rất biết nhìn sắc mặt người lớn. Tôi chỉ nghiêm mặt nhìn nó một cái, nó liền ngừng khóc, co rúm lại trong lòng tôi như một chú mèo nhỏ đầy tủi thân.\n\"Đấu với tôi lâu như vậy, mà vẫn chưa biết tôôi là ai sao?\"\n\"Súng đậu nành\" có đặc điểm lớn nhất là không gây c.h.ế.t người, nhưng lại khiến kẻ trúng đạn đau đớn vô cùng.\nThế nhưng, Tần Hạo cũng cứng cỏi thật, vậy mà không hề kêu lên một tiếng nào.\n\"Cậu lợi dụng lòng chính nghĩa của Tô Văn để kéo vào tổ chức Băng Hạ, lợi dụng anh ấy để do thám Tần Y, rồi lại lợi dụng Tần Y g.i.ế.c c.h.ế.t anh ấy.\" Tôi quan sát gương mặt hắn thật kỹ. \"Cậu dám chọc đến người nhà họ Tô chúng tôi, mà lại không biết chúng tôi là ai sao?\"\nTôi vỗ nhẹ vào mặt hắn, cười nói: \"Cậu đã từng nghe câu này chưa? Chọc trời chọc đất cũng được, nhưng đừng chọc vào nhà họ Tô – kẻ tàn sát cả thành.\"\nNghe đến bốn chữ \"kẻ tàn sát cả thành,\" sắc mặt Tần Hạo lập tức trắng bệch.\n\"Cảm ơn cậu,\" tôi khẽ cười, \"Lại giúp chúng tôi có thêm một mẫu thí nghiệm mới.\"\n-Hết tập 3-",
    "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-9.html"
}