{
    "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 8",
    "content": "Tôi là thần.\nTôi có quyền cứu rỗi con người khỏi đau khổ.\nThấy tôi im lặng, Tần Hạo lại hỏi Đỗ Tiêu:\n\"Ông có biết không?\"\nĐỗ Tiêu suy nghĩ một chút, rồi nói:\n\"Chuyện này, ngoài cha mẹ cô ấy ra, e là không ai biết được.\"\n\"Khốn kiếp!\" Tần Hạo nhổ một bãi nước bọt về phía Đỗ Tiêu, mắt đầy căm hận. \"Ông nghĩ 'lập trình gen' là một dự án tội phạm sao? Ông tưởng rằng cha mẹ chúng tôi, cùng hàng trăm nhà khoa học trên đảo Trường Minh, ngày đêm nghiên cứu chỉ để tạo ra siêu năng lực cho bọn tội phạm các ông à?\"\nNói đến đây, hắn kích động đến mức gần như phát điên, gào lên:\n\"Không phải! Cha mẹ chúng tôi vĩ đại! Ba mươi năm trước, những nhà khoa học nằm lại trong nhà thờ cũ kỹ trên đảo Trường Minh đều là những người đáng được ghi nhớ! Vì mục đích ban đầu của dự án này là nghiên cứu 'bệnh lý di truyền', nhằm giảm bớt đau đớn cho con người!\n\"Trên thế giới này, có quá nhiều người sinh ra đã mang khiếm khuyết di truyền. Có người bẩm sinh đã mù lòa, điếc đặc. Có người không đủ chân tay. Có kẻ bị những cơn đau giày vò từ nhỏ, hoặc thậm chí không thể sống qua tuổi thơ. Chính vì muốn chữa trị triệt để những căn bệnh này mà dự án 'lập trình gen' mới ra đời!\"\nTần Hạo khàn giọng nhìn tôi, nói tiếp:\n\"Cha mẹ chúng ta đều là những nhà nghiên cứu sinh học. Mẹ của chúng ta bị khiếm khuyết gen bẩm sinh, mỗi lần bệnh phát là đau đớn đến mức không thể chịu nổi, tay bà cào xé da thịt mình đến rỉ máu. Vì vậy, khi biết có dự án này, bà ấy không chút do dự tham gia. Cha chúng ta cùng rất nhiều giáo sư, bạn bè của họ, vì tấm lòng cứu nhân độ thế, đã rời xa quê hương, tập trung tại đảo Trường Minh để chuyên tâm nghiên cứu.\"\n\"Nhưng rồi một ngày nọ, một nhóm tội phạm đã đột nhập đảo! Chúng chĩa s.ú.n.g vào từng người trong viện nghiên cứu. Đó đều là những kẻ cùng đường, khi biết đến dự án này, bọn chúng chỉ nghĩ đến lợi ích mà nó mang lại…\"\nLúc này, cơn giận của Tần Hạo dâng trào, hắn chỉ tay vào Đỗ Tiêu:\n\"Chính cha của ông, viện trưởng của trung tâm nghiên cứu, vì muốn sống sót mà không chút liêm sỉ, đã bán đứng toàn bộ dữ liệu của viện, giao nộp tất cả các nhà khoa học cho bọn tội phạm! Kể từ giây phút đó, tất cả đã thay đổi!\"\nĐỗ Tiêu cũng tức giận phản bác:\n\"Cậu nói bậy! Cha tôi làm vậy để cứu người!\"\nTần Hạo cười lạnh:\n\"Nếu không phải vì cha mẹ ông cứ khăng khăng muốn trốn thoát, bọn chúng đã không ra tay tàn sát! Đảo Trường Minh đã không chất đầy oan hồn như thế!\"\nBất chợt, Tần Hạo ngửa mặt lên trời cười vang, tiếng cười lạnh lùng như vọng về từ địa ngục:\n\"Ha ha ha! Đúng vậy, tôi không biết! Vì những gì tôi đáng lẽ nên biết, đều đã bị chôn vùi trong nhà thờ trên đảo rồi!\n\"Cha tôi đã c.h.ế.t từ trước khi tôi ra đời! Mẹ tôi cũng qua đời ngay sau khi sinh tôi!\n\"Những kẻ biết sự thật… tất cả đều đã bị chôn sâu cùng đất lạnh!\"\n\"Nhưng tôi vẫn biết!\"\nTần Hạo chạm nhẹ vào đầu mình, bước đến bên tôi, chậm rãi nói:\n\"Chị à, cha mẹ đã cho chị một khả năng đặc biệt—sức mạnh ngày càng lớn theo tuổi tác. Nhưng họ cũng để lại cho em một thứ mà không ai có thể ngờ tới: ký ức.\"\n\"Họ đã cấy ghép tất cả những gì họ từng trải qua vào gen của em từ khi em vẫn còn là một phôi thai. Khi em lớn lên, cùng với sự phát triển của hồi hải mã—trung tâm lưu trữ ký ức—tất cả những gì họ đã thấy, đã làm, đều hiện lên trong đầu em như một thước phim.\"\nLời này… thật sự khiến người ta…\nTôi chỉ cảm thấy đầu óc mình ong ong như có hàng ngàn con ong vỗ cánh bên trong.\nĐỗ Tiêu trợn mắt, khuôn mặt vốn đã dài, giờ lại càng kéo dài thêm.\nNgũ quan của Tô Vũ gần như đông cứng lại.\nNhững người khác thì trố mắt, kinh ngạc đến mức như bị điểm huyệtt. \n\"Lập trình gen\" vốn đã đủ huyễn hoặc rồi, vậy mà còn có thể ‘cấy ghép ký ức’ nữa sao?\n\"Chị à, có rất nhiều người không tiếc hy sinh mạng sống để bảo vệ chị. Họ không phải vì sùng bái sức mạnh g.i.ế.c chóc của chị, mà bởi vì bí ẩn trong cơ thể chị có thể trở thành hy vọng cứu sống vô số bệnh nhân.\"\n\"Mỗi thành viên của 'Băng Hạ' đều có người thân mắc bệnh cần đến 'lập trình gen' để cứu chữa.\"\n\"Mục tiêu đầu tiên của thế giới chúng ta muốn tạo ra—chính là xóa bỏ bệnh tật.\"\nHắn nhìn tôi, hỏi:\n\"Từ nhỏ đến giờ, ngoài lần bị Tô Văn b.ắ.n trúng, chị đã từng phải nhập viện vì bệnh tật chưa?\"\nTôi chớp mắt, suy nghĩ một chút—đi bệnh viện, trước giờ tôi chỉ đi kiểm tra sức khỏe định kỳ mà thôi.\n\"Nếu thí nghiệm của chúng ta thành công, thì tương lai, sẽ không còn ai phải chịu đựng bệnh tật nữa.\"\n\"Chúng ta là những người đang cứu rỗi thế giới, thay đổi thế giới, khiến thế giới trở nên tốt đẹp hơn—chúng ta chính là huyền thoại.\"\nTần Hạo nghiêm nghị nhìn tôi:\n\"Vậy nên, những người chị giết—có là gì chứ? Họ chỉ là bậc thềm để chúng ta bước đến một thế giới tốt đẹp hơn.\n\"Chết dưới tay chị là niềm vinh hạnh của họ. Chị đã khắc tên họ lên cột mốc vinh quang của lịch sử.\"\nTôi không nói nên lời.\nNội dung này vượt quá những gì từng được dạy trên lớp hay gặp trong cuộc sống.\nThấy tôi vẫn không lay chuyển, Tần Hạo lại tiếp tục thuyết phục Đỗ Tiêu:\n“Cha ông từng là một thành viên vinh quang của dự án này. Nhưng bất kể ông ấy có xuất phát điểm ra sao, cuối cùng vẫn thỏa hiệp với bọn tội phạm. Còn ông, sinh ra trong tội ác, rồi dần dần bị nó nuốt chửng. Chính ông đã biến đảo Trường Minh thành ‘đảo Hắc Ám’, chính vì lợi ích mà để đám tù nhân nguy hiểm trốn vào đó, tiếp tục gieo rắc tội lỗi.”\n“Nhưng bây giờ, tôi có thể cho ông một cơ hội. Chỉ cần ông đồng ý gia nhập chúng tôi, mọi chuyện trong quá khứ đều có thể bỏ qua.” Tần Hạo đầy tự tin nói: “Tôi tin rằng chúng ta có thể tiếp nối lý tưởng của thế hệ trước, tạo ra một thế giới không còn bệnh tật, không còn đau đớn.”\nRõ ràng, Đỗ Tiêu đã d.a.o động.\nĐối phương nhìn về phía tôi.\nDù sao thì đảo Trường Minh cũng đã bị hủy, chỉ dựa vào những gì đang có trong tay, Đỗ Tiêu rất khó sống sót như một con người đúng nghĩa. Nhưng bây giờ, khi chứng kiến tiềm lực của Tần Hạo, ngay cả tôi cũng nghĩ rằng nghe theo hắn có lẽ là một lựa chọn không tệ đối với Đỗ Tiêu.\n“Tần Y, cô nghĩ sao?”\nCuối cùng, Đỗ Tiêu cũng lên tiếng.\nÁp lực theo lẽ tự nhiên đổ dồn về phía tôi.\nSức mạnh của tôi sẽ ngày càng lớn theo tuổi tác.\nTôi có thể ở dưới nước mà không cần thở.\nTừ nhỏ đến lớn, tôi chưa từng bị bệnh.\nTôi luôn mong muốn cứu giúp những người đang bị đau khổ dày vò.\nTôi…\nChết tiệt.\nBí mật trong cơ thể tôi, chính tôi cũng tò mò.\nDù những lời họ nói, tôi chẳng tin mấy.\nNhưng tôi cảm nhận được một điều rất rõ ràng—bất kể là Đỗ Tiêu hay Tần Hạo, bất kể mục đích của họ là gì, họ thực sự chưa từng làm hại tôi, cũng không làm hại con gái tôi.\n“Y Y.” Lúc này, Tô Vũ nhẹ nhàng gọi tôi một tiếng, khẽ lắc đầu, như muốn nhắc nhở tôi đừng đồng ý.\nNhưng khi nhìn vào khuôn mặt anh ta, tôi lại nghĩ đến tin nhắn mà Đỗ Tiêu đã gửi cho tôi.\nBố mẹ của nhà họ Tô chắc hẳn rất căm hận tôi.\nNgười con trai mà họ dày công nuôi dạy, một người trừ gian diệt ác, đã bị tôi tự tay moi tim. Người con trai bảo vệ công lý, lại bị tôi dụ dỗ trở thành tội phạm.\nTôi hít sâu một hơi, bước đến bên cạnh Tô Vũ, rồi chuyển tài liệu mà Đỗ Tiêu gửi vào điện thoại của anh ta. \n“Đây là thông tin về gia đình anh. Rời khỏi đây, về nhà đi.”\n“Đứa trẻ là con tôi, nhưng cũng là con của Tô Văn. Tôi không muốn nó trở thành vật thí nghiệm như tôi. Anh hãy đưa con bé đi, mong rằng anh và cha mẹ anh, vì nể mặt Tô Văn, sẽ đối xử tốt với con bé.”",
    "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-8.html"
}