{
    "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 6",
    "content": "Nghe nói, Tần Hạo đã lập một trang trại ở vùng ngoại ô một thành phố nào đó của nước G. \nNghĩ đến việc hắn để con tôi sống ở nơi toàn bò, cừu, ngựa thế này, tôi chỉ muốn ép hắn ăn vài đống phân gia súc cho bõ tức.\nTrang trại rất rộng, nhân viên đa phần là người Hoa.\nNgoại trừ phong cảnh có chút khác biệt, những thứ còn lại không khác mấy so với trong nước.\nLà dân \"vượt biên\" đến đây, chúng tôi nhanh chóng được tay trùm buôn người sắp xếp vào trang trại làm việc.\nTô Vũ được phân công vắt sữa bò, còn tôi vì có sức khỏe nên bị điều đi làm xây dựng cơ sở hạ tầng.\nThực ra, công việc này ban đầu là của Tô Vũ. Nhưng có lẽ vì không hợp khí hậu, từ lúc đặt chân đến đây, cả người anh ta cứ rệu rã, yếu ớt như chẳng thể tự lo cho bản thân.\nTên trùm buôn người nói rằng: \"Làm việc chủ yếu là đàn ông, phụ nữ chỉ là phụ. Đã không có sức thì cút đi.\"\nThế là tôi tiện tay nhấc bổng Tô Vũ lên.\nSau đó, Tô Vũ thấy đám người nước ngoài thì hớn hở khoe: \"Kungfu! Kungfu! Đây chính là công phu đấy!\"\nQuan sát vài ngày, chúng tôi phát hiện bên trong trang trại có một phòng thí nghiệm.\nMuốn tiếp cận được nó, phải vượt qua nhiều lớp phòng vệ.\nSở hữu cả nhan sắc lẫn sức mạnh, tuy không thể nói là đi lại như chốn không người, nhưng tôi cũng chẳng tốn quá nhiều công sức. Thêm chút mưu trí, chẳng mấy chốc tôi đã tìm ra lối vào phòng thí nghiệm.\nMấy chỗ có lính canh thì còn dễ xâm nhập, chứ đến khu vực tuyệt mật, hoàn toàn không có người trông coi nữa.\nTất cả đều là công nghệ cao.\nCảm biến vân tay, quét mống mắt gì đó đều quá sơ cấp. Muốn vào phòng thí nghiệm này, nhất định phải có xác nhận \n.\nNói cách khác, đi làm ở đây chẳng những phải chấm công, mà mỗi ngày còn phải chích ngón tay một lần. Nếu ai bị thiếu máu, sớm muộn cũng lăn ra c.h.ế.t ngay trước máy quét.\nBình thường làm xét nghiệm ADN còn phải đợi cả tuần, vậy mà ở đây kiểm tra chỉ mất có vài giây, kết quả lập tức hiển thị.\nNhưng cũng chẳng có gì lạ, vì thứ họ nghiên cứu chính là cái này.\nMuốn giả mạo danh tính ở đây? Còn khó hơn lên trời.\nĐêm xuống, Tô Vũ lại mềm nhũn cả chân.\n\"Sớm biết thế đã không mang anh theo.\"\nAnh ta tội nghiệp hỏi lại: \"Tôi đã giúp cô g.i.ế.c người rồi, vậy màcô còn muốn bỏ rơi tôi sao?\"\nTôi đánh giá anh ta một lượt: \"Vấn đề là anh thật sự chẳng có chút giá trị nào cả.\"\n\"Thực dụng ghê.\" Đối phươngnhét vào tay tôi một tờ giấy. \"Chúng ta không phải đến để tìm con gái sao? Tại sao cứ tập trung vào phòng thí nghiệm?\"\nTôi mở ra xem—trên giấy vẽ đầy những đường cong ngoằn ngoèo, trông giống như bản đồ, nhưng lại không khớp với địa hình nơi này.\n\"Đây là gì?\" Tôi nhíu mày.\nTô Vũ chỉ vào mấy vị trí được đánh dấu: \"Đây là nơi ở của những người chăm sóc trẻ em.\"\n\"Trẻ con luôn cần có người trông nom. Thay vì tìm manh mối trong phòng thí nghiệm, chi bằng bắt đầu từ những người bên cạnh bọn trẻ.\"\n\"Người này phụ trách bữa ăn của đứa trẻ, người này lo quần áo, giày dép. Người kia chịu trách nhiệm các thiết bị trong phòng của con bé. Hai người này chăm bé vào ban ngày, hai người kia chăm bé vào ban đêm.\"\nTô Vũ thao thao bất tuyệt, tổng cộng kể ra hơn chục người, xem ra đứa bé được chăm sóc rất chu đáo.\nTôi cau mày: \"Anh biết bằng cách nào?\"\n\"Lúc vắt sữa bò, nghe người ta nói thôi. Đám đàn bà ấy thích tán gẫu lắm.\"\nTô Vũ đề nghị: \"Chúng ta cứ làm quen với những người này trước, rồi từ từ thâm nhập. Không thể nóng vội... Ấy, không xong rồi, tôi lại phải đi vệ sinh.\"\nKhoảng nửa tháng sau, cuối cùng cơ hội cũng đến.\nMột người phụ nữ chăm sóc bé bị ngã, không thể làm việc bình thường. Nhưng vì lo mất công việc béo bở này, bà ta muốn tìm một cô gái trẻ thay thế mình một ngày.\nVà tôi—hoàn toàn phù hợp.\nSắp được gặp con rồi, vậy mà tôi lại cảm thấy hoang mang.\nCon bé chỉ ở trong bụng tôi sáu tháng, sau khi sinh ra, tôi thậm chí chưa kịp nhìn nó lấy một lần.\nNgày đó, tôi chỉ đột nhiên muốn có một đứa con, không ngờ một lần liền thành thật.\nĐây là sự ưu ái của ông trời, hay là sự trừng phạt?\nVì có con bé, tôi và Tô Văn không thể dứt khoát rõ ràng nữa.\nNhưng cũng chính vì có con bé, tôi không còn tư cách để chết.\nQuản gia dẫn tôi vào phòng trẻ, dặn dò: \"Cô chủ đang ngủ, cô phải nhẹ tay một chút. Ông chủ sẽ về sớm thôi, đến lúc đó, cô cần báo cáo tình trạng chi tiết cho ngài ấy.\"\nTôi nhíu mày: \"Tình trạng? Tình trạng gì?\"\nQuản gia dừng bước, nhìn tôi với ánh mắt không hài lòng: \"Bất kỳ tình trạng nào.\"\n\"Ở đây, mọi thứ đều có lối thoát, nhưng chỉ cần lơ là với cô chủ, con đường duy nhất chính là cái chết.\"\nXem ra, Tần Hạo thật sự không bạc đãi con gái tôi.\nTôi bước vào phòng trẻ, trong lòng tràn ngập kinh ngạc và chấn động.\nLúc nhỏ, tôi sống trong một vùng quê nghèo nàn, đến cả ánh sáng cũng phải dựa vào mặt trời. Còn con bé thì sao?\nNgay khoảnh khắc đó, tôi chẳng còn mấy thiện cảm với đứa nhỏ này nữa.\nHaizz!\nSự đố kỵ của phụ nữ, đúng là không cách nào giải thích nổi.\nNói đây là phòng công chúa cũng không đủ để hình dung.\nNếu nó thật sự được ai đó nhận nuôi làm con gái, tôi chẳng thèm đến tìm nữa. Điều kiện sống này, đúng là đỉnh cao của thế giới.\nTrước nay tôi luôn cho rằng mình chỉ biết g.i.ế.c người, không màng hư vinh.\nNhưng ngay lúc này, tôi sai rồi. Chẳng qua, tôi chưa từng gặp cảnh tượng nào đủ để làm tôi cảm thấy hư vinh cần thiết.\nTôi đảo mắt nhìn quanh căn phòng, cuối cùng đi đến bên chiếc nôi.\nBé con mới bốn tháng rưỡi, đang ngủ ngon lành. Dù chỉ ở trong bụng tôi sáu tháng, nhưng điều đó dường như chẳng ảnh hưởng gì đến sự phát triển của con bé.\nDa trắng nõn, người mũm mĩm, đáng yêu đến không chịu nổi.\nĐường nét khuôn mặt giống tôi, nhưng ngũ quan lại có thể tìm thấy bóng dáng của Tô Văn. Có thể nói, con bé thừa hưởng toàn bộ ưu điểm của chúng tôi.\nTôi vẫn luôn tự tin rằng mình xinh đẹp, nhưng con bé lớn lên, chắc chắn sẽ còn vượt xa tôi một bậc.\nTôi đưa tay chạm vào mặt nó—căng mịn, đàn hồi, chạm vào thích không tả nổi.\nCó lẽ tôi vô ý dùng hơi nhiều lực, bé con nhăn nhó, vặn vẹo người rồi mở mắt ra, sau đó cất tiếng khóc lớn: \nTiếng khóc này còn chưa hết, cả căn nhà đột nhiên vang lên tiếng còi báo động chói tai.\nTôi lập tức hóa đá.\nQuá khoa trương rồi chứ?\nTrẻ con nào chẳng quấy khóc? Nếu mỗi lần khóc mà gây ra động tĩnh lớn thế này, chẳng phải người trong nhà lúc nào cũng phải căng thẳng thần kinh sao?\nTôi bế con bé lên, còn đang suy tính xem nên rời khỏi đây từ đâu.\nNhưng bên ngoài lại chẳng có chút phản ứng nào. Tôi tò mò nhìn ra ngoài cửa sổ—mặc dù tiếng báo động inh ỏi, lại chẳng có ai chạy đến kiểm tra.\nChuyện quái gì đây?\nKhi tôi còn đang nghi hoặc, tiếng còi đột ngột dừng lại.\nTần Hạo xuất hiện trước mặt tôi.\nHắn mặc bộ vest bạc, đeo kính gọng vàng, trông lịch sự nho nhã, như một học giả trí thức.\nHắn mỉm cười với tôi, nói: \"Tôi biết các người đã đến. Chỉ là... mất hơn nửa tháng mới đến được đây, hơi chậm đấy.\"\nTôi lạnh lùng hỏi: \"Cậu dám lừa tôi? Đã nghĩ đến hậu quả chưa?\"\n\"Tôi chưa từng muốn lừa cô, cũng không có ý định để cô c.h.ế.t trên đảo Trường Minh. Vậy nên khi biết cô vẫn còn sống, tôi thực sự rất vui.\"\nHắn dang tay, nhẹ giọng nói: \"Ở lại bên tôi đi. Tôi sẽ bảo vệ cô và con. Ở đây, không ai có thể làm tổn thương hai mẹ con cô. Bất kể cô đã g.i.ế.c bao nhiêu người, phạm bao nhiêu tội, cũng sẽ không có ai dám đến bắt cô.\"\nỞ lại bên hắn?\nTôi hơi đơ người, không hiểu nổi ý nghĩa câu nói này.\nNgay lúc đó, tôi bỗng nghe thấy tiếng hét thảm thiết của Tô Vũ.",
    "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-6.html"
}