{
    "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 7",
    "content": "Tôi lạnh lùng hỏi: \"Cậu đã làm gì?\"\nTần Hạo mỉm cười, thong thả đáp: \"Một kẻ đáng c.h.ế.t thì vốn dĩ không nên sống. Ngay từ ngày đầu tiên hắn đặt chân đến đây, tôi đã cho người hạ độc, hy vọng hắn c.h.ế.t bất đắc kỳ tử. Không ngờ hắn mạng lớn, lại còn trùng hợp bị sốc nước, tiêu chảy liên tục, vô tình đào thải hết độc tố ra ngoài. Nếu đã vậy, tôi sẽ cho hắn c.h.ế.t một cách thảm khốc hơn.\"\nTôi ôm con, bước đến cửa sổ.\nNgoài sân, một đống lửa lớn đang cháy rực.\nTô Vũ bị trói chặt trên một cây cọc.\nTôi liếc nhìn Tần Hạo—hắn định thiêu sống Tô Vũ sao?\n\"Tôi thực sự không muốn nhìn thấy khuôn mặt này. Ban đầu, vốn định lợi dụng hắn để bảo vệ chị, nhưng cuối cùng, cũng chính vì hắn mà chị rơi vào cảnh hiểm nguy.\"\nTôi nhắc nhở: \"Anh ta là Tô Vũ, em trai của Tô Văn. Không phải Tô Văn mà cậu quen biết.\"\n\"Không quan trọng. Quan trọng là, bọn họ đều phải chết.\"\nHắn giơ tay lên.\nNgay lập tức, bên ngoài châm lửa.\nTô Vũ hét lên thảm thiết.\nTôi kích động đến mức trực tiếp bóp chặt cổ Tần Hạo: \"Lá gan cũng lớn đấy. Dám ngang nhiên đứng trước mặt tôi, không sợ tôi g.i.ế.c cậu ngay lập tức sao?\"\nĐối phương cười khẽ, như thể đã chắc chắn rằng tôi sẽ không xuống tay.\nNhưng hắn không biết—tôi chưa bao giờ hành động theo lẽ thường.\nTôi nhấc chân, tung một cú đá mạnh.\nTần Hạo như một quả bóng, đập thẳng qua cửa kính, rơi xuống đống lửa đang cháy rừng rực.\nLửa lập tức bám lên người hắn.\nHắn hoảng loạn la hét, đám thuộc hạ vội lao đến cứu, buộc phải dập tắt lửa.\nTôi ôm con bước xuống sân.\nVài tên lực lưỡng cầm s.ú.n.g máy chĩa thẳng vào tôi.\nNhưng Tần Hạo ra lệnh: \"Không được nổ súng.\"\nTôi cười khẽ: \"Xem ra, các người vẫn chưa nỡ để tôi chết?\"\n\"Nếu đã không g.i.ế.c được tôi, cũng chẳng thể làm gì tôi, vậy thì chi bằng các người theotôi như Đỗ Tiêu đi? Các người muốn có sức mạnh trong cơ thể tôi, thì trước hết hãy học cách làm tay sai cho tốt đi. Biết đâu, khi tôi vui vẻ, sẽ ban thưởng cho các người.\"\n\"Tần Y, cô hãy suy nghĩ kỹ đi. Bí mật trong cơ thể cô sớm muộn gì cũng bị lộ ra, đến lúc đó, sẽ có vô số kẻ truy bắt cô. Cô sẽ giống như một con chuột bạch bị nhốt trong phòng thí nghiệm. Chỉ có tôi mới có thể đối xử nhẹ nhàng với cô, chỉ có tôi mới có thể mang đến cho cô và con gái cô sự lựa chọn tốt nhất, cuộc sống tốt nhất.\"\nTần Hạo lớn tiếng nói. \nRõ ràng, hắn thực sự không muốn làm tổn thương tôi.\nNhân lúc hỗn loạn, Tô Vũ bò ra khỏi đống lửa, chạy đến bên tôi: \"Thầy của cô có đáng tin không? Nhiều s.ú.n.g thế này, sao ông ta còn chưa xuất hiện?\"\nVừa nhắc Tào Tháo, Tào Tháo đến ngay.\n\"Thằng nhóc thối, cậu lừa chúng tôi thê thảm quá đấy.\" Đỗ Tiêu bước vào cùng thuộc hạ, dáng vẻ đầy khí thế. \"Nhưng lần sau, tôi khuyên cậu đừng dùng DNA làm thẻ thông hành nữa. Cậu không biết rằng chúng tôi chuyên về chỉnh sửa gen sao?\"\n\"Phòng thí nghiệm này của cậu mới có vài năm, còn chúng tôi đã nghiên cứu tận 35 năm rồi.\"\nTần Hạo nhìn chằm chằm vào phòng thí nghiệm cách đó không xa, khuôn mặt hiện lên vẻ bàng hoàng: \"Không thể nào!\"\n\"Không thể ư? Cánh cửa cuối cùng cần sự phê duyệt của cậu, nhưng cậu quên rồi sao? DNA là thứ bất biến. Cậu dám chắc rằng DNA của mình chưa từng bị rò rỉ à?\"\nTần Hạo chợt bừng tỉnh, hoảng hốt trong giây lát, nhưng ngay sau đó đã lấy lại bình tĩnh: \"Dù vậy, các người cũng không thể rời khỏi đây.\"\n\"Chuyện đó không đến lượt cậu quyết định.\"\nTôi trao đứa bé cho Tô Vũ, rồi chậm rãi bước về phía Tần Hạo.\nTôi đã chờ giây phút này rất lâu rồi. Hắn dường như nhận ra cơn giận dữ của tôi, liên tục lùi lại.\nNgười của hắn giương s.ú.n.g lên, nhưng phe của Đỗ Tiêu cũng không nhàn rỗi, hai bên giằng co, không ai dám hành động trước.\nTrong lúc nguy cấp, Tần Hạo hét lớn: \"Chị! Em là em ruột của chị! Chị không thể g.i.ế.c em!\"\nHừ!\nHắn lấy đâu ra tự tin, cho rằng tôi có thứ tình cảm gọi là \"tình thân\" này?\nNgười nuôi dưỡng tôi nhiều năm—bà nội, từ lúc tôi rời khỏi nhà, tôi chưa từng quay lại thăm bà dù chỉ một lần. Đứa con do chính tôi sinh ra, khi thấy nó sống như một nàng công chúa, tôi còn ghen tị đến nghiến răng. Huống hồ gì là cái gọi là \"em trai\" của hắn?\nTôi nhấc hắn lên bằng một tay. Tần Hạo hoảng sợ đến mức hét lên thất thanh: \"Chị! Đừng để Đỗ Tiêu lừa gạt! Chúng ta không giống bọn họ! Nếu chị đi cùng ông ta, cha mẹ chúng ta dưới suối vàng cũng không nhắm mắt được!\"\nKhông nghe! Không nghe! Giống như rùa nghe kinh vậy!\nTôi suy nghĩ một lát… Gan nằm ở đâu nhỉ?\nThôi kệ, trước tiên cứ bẻ gãy một cái chân đã.\n\"Cậu lừa tôi rằng mình bị què đúng không? Như cậu mong muốn...\"\n\"Tần Y!\" Đúng lúc này, Tô Vũ lớn tiếng quát lên: \"Khoan g.i.ế.c hắn đã!\"\nTên \"thánh mẫu\" này ôm đứa nhỏ chạy vội tới, tôi lập tức quát: \"Câm miệng! Tôi đã từng thề rằng, kẻ g.i.ế.c người tôi yêu, cướp con tôi đi, dù hắn là ai, cũng nhất định phải giết! Dù núi cao sông sâu, xa tận chân trời, tôi cũng quyết không bỏ qua!\"\nTôi túm lấy một chân của Tần Hạo. Hắn sợ đến mức toàn thân run rẩy, đám thuộc hạ cầm s.ú.n.g đứng xung quanh cũng không biết phải làm sao.\nDù sao thì… \"xé xác người sống\" là một kỹ năng đặc biệt, ai nhìn thấy mà chẳng bàng hoàng?\nNhưng Tô Vũ lại vừa ôm con gái tôi, vừa nắm chặt cổ tay tôi, trên người anh ta tỏa ra ánh sáng của \"thánh nhân\", dịu dàng khuyên nhủ:\n\"Nhưng tôi vẫn còn sống, con gái của cô cũng được hắn chăm sóc rất tốt. Cô g.i.ế.c hắn, chỉ là hả giận trong chốc lát, nhưng bí mật trong cơ thể cô sẽ mãi mãi bị chôn vùi.\"\n\"Cô chắc chứ? Cô không muốn biết tại sao mình luôn có ham muốn g.i.ế.c người sao? Không muốn biết cha mẹ cô đã trải qua chuyện gì trước khi sinh ra cô sao?\"\n\"Nếu cô không muốn biết, thì chỉ dựa vào sức mạnh trời sinh của cô thôi, cũng đủ để rất nhiều người muốn khám phá bí mật trong cơ thể cô. Cô có muốn cả đời mình, và cả đời con gái mình, mãi mãi không được bình yên không?\"\nPhải thừa nhận rằng, Tô Vũ có chút tố chất của một \"hòa thượng\". Không thể nghe anh ta nói quá nhiều, dễ bị lung lay.\nLúc này, Tần Hạo cũng cầu xin:\n\"Chị, đúng là em muốn dẫn dắt chị tiêu diệt đảo Trường Minh, nhưng em chưa từng nghĩ sẽ làm hại chị. Em cũng không có ý định cướp đi con gái chị. Em chỉ nghĩ rằng, khi chị chôn thây ở đảo Trường Minh, em mới có thể đưa đứa bé đi.\"\nThấy tôi vẫn chưa có ý định thả người, Tô Vũ liếc nhìn đứa trẻ, rồi lên tiếng:\n\"Ít nhất cũng đừng g.i.ế.c người trước mặt con bé. Nó có thể chưa hiểu cô đang làm gì, nhưng cảnh tượng này sẽ trở thành ký ức suốt đời của nó.\"\nCon gái tôi, không biết là sợ đến ngây người hay thế nào, chỉ tròn xoe mắt nhìn tôi. Không khóc, không la, chỉ lặng lẽ dõi theo. Cái nhìn chằm chằm ấy khiến tôi rợn cả da gà.\nTôi liếc sang Đỗ Tiêu, thấy vẻ mặt ông ta dường như cũng rất muốn biết Tần Hạo sẽ nói gì tiếp theo.\nHọ tò mò đến thế, làm tôi cũng muốn nghe thử xem hắn ta có gì để nói.\nTôi mạnh tay quăng Tần Hạo xuống đất. Người của hắn vội vàng chạy đến đỡ dậy.\nHắn thở dốc một lúc lâu mới hoàn hồn, sau đó nhìn tôi, hỏi:\n\"Chị, chị có biết tại sao mình lại muốn g.i.ế.c những người đã bị cuộc đời vùi dập đến mức không còn sức sống không?\"",
    "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-7.html"
}