{
    "title": "Niên Niên Hữu Ngu - Chương 7",
    "content": "8 \n \nTiêu Hoài Phong không ngờ rằng lần này trở về lại gặp phải chuyện thú vị như vậy. \nNhưng nói một cách công bằng, hắn đứng về phía Tạ Ngu. \nNếu Tạ Ngu thật sự không cần Lục Mạnh Niên nữa, hắn tất nhiên giơ cả hai tay hai chân tán thành. \nDù sao đó cũng là muội muội mà hắn thương yêu từ nhỏ. \n \nNhưng khi thanh kiếm kề trên cổ hắn, thậm chí rạch ra một vệt máu, Tiêu Hoài Phong rốt cuộc vẫn không nhịn được mà nghĩ đến chuyện tuyệt giao với Tạ Ngu một thời gian. \n \n\"Ta nói ngươi đủ rồi đấy?\" \nHắn nghiến răng nghiến lợi trừng mắt nhìn người trước mặt. \nThầm nghĩ rằng đám hộ vệ trong phủ cũng nên đổi hết đi, ngay cả một người cũng không cản nổi! \n \nLục Mạnh Niên vẫn kiệm lời như cũ: \"Giấy nợ.\" \n \nCũng giống như cái đêm khuya bị người ta xách từ trên giường dậy, kẻ này cũng chỉ lạnh nhạt nhả ra hai chữ: \n\"Túi thơm.\" \n \nTiêu Hoài Phong sững lại một chút rồi mới phản ứng kịp hắn đang nói gì. \n \n\"Ngươi đi.ên rồi à?\" Hắn nhịn không được mà chửi, \"Thứ đó bao nhiêu năm rồi!\" \n \nHắn tất nhiên không nghĩ rằng Lục Mạnh Niên có ý định trả nợ thay Tạ Ngu. \nChẳng qua là vì đó là khế ước nợ do Tạ Ngu viết ra. \nCòn tên đi.ên này đơn thuần chỉ muốn độc chiếm tất cả mọi thứ có liên quan đến Tạ Ngu mà thôi. \n \nLục Mạnh Niên không nói gì. \nChỉ lặng lẽ nâng đôi mắt đen trầm lặng lên nhìn Tiêu Hoài Phong. \n \nMột cơn lạnh lẽo bỗng chốc lan từ sống lưng lên đến đỉnh đầu. \n \nCuối cùng Tiêu Hoài Phong vẫn cắn răng chửi thầm vài câu rồi đi tìm giấy nợ mà năm xưa Tạ Ngu đưa cho hắn. \nTổng cộng có mười ba tờ. \n \nTrời biết khi hắn lục đến tờ cuối cùng dưới chân bàn thì vui mừng đến mức nào! \n \n\"Chỉ có chừng này.\" \nTiêu Hoài Phong mặt mày đen sì ném hết cho Lục Mạnh Niên. \n \nLục Mạnh Niên cau mày thật chặt, có vẻ rất không hài lòng với thái độ thô bạo này. \nHắn cẩn thận trải từng tờ nợ ra, vuốt phẳng rồi tỉ mỉ gấp lại, sau đó còn dùng khăn tay bọc lấy. \n \nTiêu Hoài Phong liếc nhìn thoáng qua, không nhịn được mà chậc một tiếng. \nNếu hắn không nhìn nhầm, thì góc chiếc khăn tay này thôi cũng đáng giá gấp mấy chục lần đống nợ này. \n \nXem ra nha đầu A Ngu kia không nói ngoa. \nLục Mạnh Niên quả thực đã tìm được thân nhân ở kinh thành, thân phận hiển hách vô cùng. \n \nĐúng là lãng phí của trời mà! \n \nTiêu Hoài Phong nhếch môi, thật sự không muốn nhìn tiếp nữa. \nNhưng thực ra đây cũng không phải lần đầu tiên. \n \nKhông biết từ khi nào, tất cả mọi thứ Tạ Ngu tặng hắn đều cuối cùng rơi vào tay Lục Mạnh Niên. \nHoàn toàn dựa vào việc Lục Mạnh Niên vừa tranh vừa giành. \n \nLúc đầu, Lục Mạnh Niên đánh không lại hắn, lần nào cũng bị hắn đè xuống đất mà đánh cho một trận nhừ tử. \nNhưng sau đó chẳng hiểu sao, người bị đánh ngược lại là hắn. \n \nLúc thiếu niên, ai mà chẳng có tính khí bồng bột, cảm thấy bị đánh thua thực sự là chuyện mất mặt, khó mà mở miệng. \nThế là cứ gặp mặt là đánh. \n \nNhưng về sau, Tiêu Hoài Phong cảm thấy có gì đó không ổn. \nĐặc biệt là khi võ nghệ của Lục Mạnh Niên ngày càng tiến bộ. \n \nNhận ra điều này, hắn giận tím mặt: \"Ngươi coi ta là bao cát để luyện tay à?\" \n \nKhi đó, Lục Mạnh Niên đang cẩn thận bảo vệ xâu kẹo hồ lô vừa giành được. \nLà Tạ Ngu tặng. \nNhưng dùng bạc của Tiêu Hoài Phong mua. \n \nNghe vậy, Lục Mạnh Niên liếc nhìn hắn đang nằm dài trên đất. \nCũng không phủ nhận, chỉ ừ một tiếng. \n \nTiêu Hoài Phong tức đến nổ phổi. \n \nHắn nói rồi mà! \nNha đầu Tạ Ngu kia bình thường tiêu xài hoang phí, gặp ai cũng muốn cho đồ. \nVậy mà sao Lục Mạnh Niên không đi cướp của người khác, lại cứ phải tranh của hắn! \n \nTiêu Hoài Phong nghiến răng: \"Nếu ngươi thực sự muốn học võ, tùy tiện tìm một tên hộ vệ trong phủ dạy cũng được mà?\" \n \n\"Bọn họ sẽ không dạy.\" \nLục Mạnh Niên thản nhiên đáp. \n \nTiêu Hoài Phong sững lại, lúc này mới nhớ ra thân phận xấu hổ của người trước mặt trong phủ Tạ gia. \n \n\"Ngươi không sợ bị phát hiện à?\" \n \nLục Mạnh Niên không nói. \n \nKhi đó, Tiêu Hoài Phong chậc một tiếng, nói một câu: \n\"Ngươi cũng chỉ dám cậy vào việc A Ngu thích ngươi.\" \n \n\"Trước đây ngươi cũng cậy vào việc A Ngu thích ngươi.\" \n \nTrước mặt là một túi bạc nặng trịch. \nTiêu Hoài Phong biết, Lục Mạnh Niên lại đang tìm cách cắt đứt quan hệ giữa hắn và Tạ Ngu. \n \nHắn cười khẽ, ngẩng lên nhìn người đối diện, trong mắt mang theo vài phần khiêu khích: \n\"Nhưng bây giờ ngươi cũng nghe rồi đấy, A Ngu nói nàng không thích ngươi nữa.\" \n \nHắn có thể nhìn ra được khi Tạ Ngu nói câu này là thật lòng nói. \nNha đầu này từ nhỏ được nuông chiều, làm gì cũng mau chán. \nChỉ duy nhất thích Lục Mạnh Niên, thích suốt nhiều năm như vậy. \n \nNói thật, không đáng. \n \nLục Mạnh Niên thực sự rất nguy hiểm. \nBằng không, Tạ thúc cũng sẽ không liên tục ra tay áp chế. \n \nĐáng tiếc, ngay cả lão hồ ly như Tạ thúc cũng nhìn lầm. \nTưởng rằng con sói con bị bẻ gãy móng vuốt, bị thuần dưỡng nhiều năm sẽ thật sự biến thành con chó. \n \nNhưng nay, sói con lại mọc ra móng vuốt và cả răng nanh mới. \n \nTiêu Hoài Phong thu lại vẻ bất cần đời, hiếm khi lộ ra vài phần s.át ý. \n \n\"Ta không biết ngươi thực sự là ai. Nhưng nếu ngươi đã đưa ra lựa chọn, thì đừng bao giờ dây dưa với A Ngu nữa!\" \n \nHôm đó trên phố, hắn nhìn rất rõ ràng. \n \nLễ hội Thượng Nguyên người đông nghìn nghịt, Tang Dao Dao tưởng rằng mình luôn được Lục Mạnh Niên bảo vệ. \nNhưng không ngờ, sau lớp mặt nạ kia sớm đã đổi thành người khác. \n \nMãi đến khi đoạt được đèn hoa, Lục Mạnh Niên mới xuất hiện. \n \nChẳng qua, những chuyện này cũng không cần phải nói với A Ngu nữa. \nDù sao, trong mắt người ngoài, chính là Lục Mạnh Niên cùng Tang Dao Dao đi chơi hội đèn. \n \nMà Lục Mạnh Niên, cũng chẳng phải người tốt gì. \n \nĐối diện với lời cảnh cáo và khiêu khích của Tiêu Hoài Phong, Lục Mạnh Niên làm như không nghe thấy. \nHắn tự mình cất khăn tay vào lòng, đặt ngay ngắn cùng chiếc túi thơm. \n \nTiêu Hoài Phong tức đến bể phổi: \"Lục Mạnh Niên!\" \n \n\"A Ngu thích ta.\" \n \nĐôi mắt đen như vực sâu không đáy, không có lấy một tia sáng. \n \nTạ Ngu không ở đây. \nLục Mạnh Niên không cần phải che giấu lệ khí khắp người nữa, lạnh lùng nhìn Tiêu Hoài Phong. \n \nHắn nói: \n \n\"A Du thích gì, ta sẽ là như thế. \n\"Nếu nàng không thích ta nữa, chắc chắn là vì ta có chỗ nào đó chưa tốt, ta sửa là được.\"",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-7.html"
}