{
    "title": "Niên Niên Hữu Ngu - Chương 5",
    "content": "6 \n \nĐể lấy được Đăng Vương trong Tết Thượng Nguyên, phải giải hết câu đố trên cả một con phố dài mới có thể lấy được đèn. \n \nNhững năm trước ta nhìn mà thèm. \n \nNhưng ta thực sự không có bản lĩnh giải đố, nên đã nghĩ đến chuyện dùng tiền mua. \n \nKết quả, suýt nữa bị chủ quầy tức giận đuổi đi. \n \n\"Tại sao không thể dùng tiền mua chứ?\" \n \nTa bất bình lầm bầm: \"Ông chủ này bày đèn ra chẳng phải để hút khách sao? Ta mua sớm, hắn còn có thể về sớm, sao lại cứng nhắc như thế!\" \n \nCàng nói, ta càng bực bội. \n \nLục Mạnh Niên bị ta lôi ra ngoài, đứng bên cạnh lặng lẽ lắng nghe. \n \nMột lúc lâu sau, hắn đột nhiên lên tiếng: \n \n\"Nàng có phải cảm thấy mọi thứ đều có thể mua được bằng tiền không?\" \n \nDưới bóng cây hoa đăng, ánh sáng lờ mờ len qua những tán lá. \n \nTa không nhìn rõ biểu cảm của Lục Mạnh Niên. \n \nKhi ngơ ngác nhìn sang, ta lại nghe thấy một tiếng cười khẽ. \n \nHắn nói: \"Ta đi lấy đèn cho nàng.\" \n \n\"Nhưng trước đó chẳng phải huynh…\" \n \nChẳng phải một câu đố hắn cũng không giải được sao? \n \nLời còn chưa kịp nói ra, ta đã tròn mắt kinh ngạc, ngây ngốc nhìn Lục Mạnh Niên dễ dàng giải từng câu đố một. \n \nCuối cùng, hắn thành công lấy được chiếc đèn đẹp nhất. \n \nThiếu niên tuấn tú phi phàm cầm đèn hoa chậm rãi đi về phía ta. \n \nTrước ánh mắt ngưỡng mộ của bao người, Lục Mạnh Niên đưa đèn cho ta. \n \nHàng mi cụp xuống, dung mạo tuấn dật như núi xa sau mưa: \n \n\"Gió nổi rồi, mau về đi.\" \n \nThế là ta lập tức vui vẻ quên hết mọi chuyện. \n \nNhững điều định hỏi cũng quên sạch. \n \nTrong lòng chỉ ngập tràn hạnh phúc vì Lục Mạnh Niên đã vì ta mà lấy Đăng Vương. \n \nTa từng cho rằng đây là biểu hiện của tình ý hắn dành cho ta. \n \nNhưng bây giờ ngẫm lại. \n \nLục Mạnh Niên có lẽ vốn không muốn giúp ta lấy đèn. \n \nCho nên ban đầu mới cố tình không giải được đố.\n \nSau đó chẳng qua vì lo ta tức giận mà trút giận lên người vô tội, hắn mới chịu giải đố mà thôi. \n \nGiống như những dòng chữ bí ẩn kia đã nói. \n \nTrong mắt Lục Mạnh Niên, ta xưa nay vẫn là tiểu thư kiêu căng tùy hứng, ỷ vào chút tiền tài mà không biết xấu hổ quấn lấy hắn. \n \nLục Mạnh Niên không thích ta. \n \nNhưng vì thân phận ở rể mà phải khắp nơi nhẫn nhịn. \n \nNghĩ đến đây, ta mím môi. \n \nVừa định nói ta sẽ không tranh giành với Tang Dao Dao. \n \nThì Lục Mạnh Niên đã cầm đèn, trực tiếp bước về phía ta. \n \nGiống hệt như đêm hôm ấy mấy năm trước. \n \nNhưng lần này, hắn đứng chắn ngay trước mặt ta, không để lại chút khe hở nào. \n \nKhí thế áp bức ập đến, nhưng khi hắn mở miệng đã nhanh chóng tiêu tan. \n \n\"Năm nay đúng lúc đến lượt Trần sư phụ làm Đăng Vương. Trước đây chẳng phải nàng vẫn luôn muốn có đèn do ông ấy làm sao?\" \n \nLục Mạnh Niên ngừng một chút, nhẹ giọng: \n \n\"Giờ còn thích không?\" \n \nChiếc đèn hoa rất đẹp. \n \nVừa nhìn ta đã thích. \n \nNhưng trên mu bàn tay trắng bệch đang nắm đèn lại nổi lên từng đường gân xanh. \n \nNhư thể đang gắng sức chịu đựng điều gì đó. \n \nRõ ràng hắn không hề tình nguyện. \n \nChắc là sợ ta nhân cơ hội gây khó dễ Tang Dao Dao nên mới đưa cho ta đây mà. \n \nTa bĩu môi, nghĩ thầm: ta cũng chẳng cần nữa. \n \n\"Đương nhiên là thích.\" \n \nNhưng vì nể mặt thân phận của Lục Mạnh Niên, ta giả vờ cười nhận lấy. \n \nSau khi ngắm nghía vài lần, ta liền đi về phía Tang Dao Dao. \n \n\"Ngươi qua đây làm gì? Khoe khoang với ta sao?\" \n \nTang Dao Dao giọng điệu cứng nhắc, trong mắt đầy cảnh giác. \n \nThực ra ta vẫn luôn không hiểu nổi, vì sao nàng ta lại có địch ý với ta như vậy. \n \nMẫu thân ta và mẫu thân nàng từ nhỏ đã thân thiết. \n \nVậy nên khi biết nàng ta mất cả cha lẫn mẹ, lại bị thúc thẩm hành hạ, cha ta mới tìm cách đón nàng từ Giang Nam về. \n \nCha cũng định tìm một người bạn cho ta. \n \nNhưng Tang Dao Dao sau lưng lại hiếm khi có sắc mặt tốt với ta. \n \nNghĩ đến việc thúc thẩm nàng đối xử rất tốt với ta khi còn sống, ta cũng không chấp nhặt những chuyện này. \n \nNhưng dần dần, ta cũng không còn muốn nhiệt tình với nàng ta nữa. \n \nNhững kẻ xung quanh vốn hay xu nịnh. \n \nThấy ta không thích Tang Dao Dao, tự nhiên bọn họ cũng gây khó dễ  nàng ta. \n \nCó lần ta vô tình thấy một nhóm người châm chọc Tang Dao Dao.\n \nTa chạy đến trách mắng đám hạ nhân. \n \nKhông ngờ Tang Dao Dao lại trừng mắt nhìn ta, lạnh giọng nói: \"Giả nhân giả nghĩa.\" \n \nRồi rời đi. \n \nCứ như thể ta sai khiến người khác bắt nạt nàng ta vậy. \n \nTa tức ch.ết đi được. \n \nNhưng rồi lại thấy giữa trời đông giá rét, nàng ta vẫn mặc y phục phong phanh. \n \nTa không muốn trực tiếp ra lệnh may quần áo cho Tang Dao Dao, nên giận dữ sai nha hoàn mang đồ cũ của ta qua. \n \nKhông ngờ chuyện này lại trở thành một trong những tội danh ta dùng để sỉ nhục Tang Dao Dao. \n \nNhưng ai bảo nàng ta là nữ chính chứ? \n \nTa hít sâu, đưa đèn hoa cho Tang Dao Dao. \n \nLuyến tiếc nhìn vài lần, rồi nói: \n \n\"Ta tuy thích, nhưng cũng biết không thể đoạt đồ của người khác. Cái đèn này vốn là của ngươi, trả lại ngươi.\" \n \nĐèn hoa và Lục Mạnh Niên, ta đều không cần nữa. \n \nTa chỉ mong cha ta bình an. \n \nChỉ mong Tạ gia yên ổn. \n \nCòn những thứ khác, ta không dám nghĩ thêm. \n \nTa không quay đầu lại. \n \nTất nhiên cũng không nhìn thấy khoảnh khắc ta đưa đèn đi, Lục Mạnh Niên đột nhiên cứng đờ người. \n \nSắc mặt càng lúc càng lạnh. \n \nTang Dao Dao cũng sững sờ. \n \nNhưng rất nhanh, nàng cảnh giác: \"Ngươi lại định giở trò gì?\" \n \nTang Dao Dao lúc nào cũng nghĩ ta muốn hại nàng ta \n \nVậy nên chút luyến tiếc cuối cùng cũng tan biến. \n \nTa bực bội nhét đèn hoa vào tay Tang Dao Dao, kéo Tiêu Hoài Phong định ra ngoài dạo chơi. \n \nNhưng bị Lục Mạnh Niên gọi lại. \n \n\"Tạ Ngu.\" \n \n\"Gì nữa?\" \n \nTa quay lại, thấy hắn cúi người nhặt ngọc bội dưới đất. \n \nHắn lặng lẽ lau từng chút một miếng ngọc dính bụi. \n \nSau đó mới đưa cho ta. \n \n\"Nàng không cần đèn hoa.\" \n \nĐôi mắt tối tăm đè nén cảm xúc. \n \nLục Mạnh Niên khẽ hỏi: \n \n\"Vậy ngọc bội cũng không cần nữa sao?\" \n \nNgọc bội đương nhiên là cần. \n \nNhưng vừa thấy ánh mắt Tang Dao Dao. \n \nTa lập tức lắc đầu, vội vàng nói: \n \n\"Ta không hề muốn ngọc bội của huynh. Đây là ta mượn của huynh, dùng xong sẽ trả lại.\" \n \nChờ ta tìm được cách tránh kiếp nạn này, ta không muốn dính dáng gì đến hai người này nữa! \n \nBàn tay cầm ngọc bội siết chặt đến mức trắng bệch. \n \nLục Mạnh Niên ngây người nhìn ta. \n \nÁnh mắt hoang mang. \n \nLại thấp thoáng chút ấm ức không dễ nhận ra.",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-5.html"
}