{
    "title": "Niên Niên Hữu Ngu - Chương 14",
    "content": "21 \nTang Dao Dao nói tối nay ta sẽ gặp được Lục Mạnh Niên. \nNhưng ta đợi đến lúc mệt rã rời vẫn chẳng thấy bóng dáng ai. \n \nLại bị lừa rồi. \n \nTa tức tối nghĩ. \n \nNhưng đến nửa đêm, trong cơn mơ màng, ta lờ mờ nhận ra có người bên giường. \n \nTa giật mình kinh hãi. \n \nChưa kịp phản ứng, người nọ đã quen thuộc leo lên giường ta, dịu dàng ôm lấy eo ta. \n \nGiọng nói trầm khàn quen thuộc vang lên bên tai: \n\"Nương tử...\" \n \nTa: \"???\" \n \nTrước kia toàn gọi \"tiểu thư\", \"Tạ Ngu\". \nKhó khăn lắm mới chịu gọi một tiếng \"A Ngu\", gọi xong lại lạnh mặt mím môi, làm như ta chiếm lợi của hắn lắm vậy. \n \nThế mà vừa lên giường ta đã \"nương tử\" này \"nương tử\" nọ rồi??? \n \nRốt cuộc ai mới là người không biết xấu hổ đây! \n \nTa cố nín nhịn, muốn xem Lục Mạnh Niên định làm gì. \nKhông ngờ động tác của hắn ngày càng quá đáng. \n \nCọ cọ dán dán còn chưa đủ, mà còn dám nắm tay ta làm chuyện kia?! \n \nNhớ lại trước kia khi ở trong phủ Lục Mạnh Niên, mỗi đêm ta đều ngủ rất say, sáng dậy thì tay lại vô cùng nhức mỏi. \nTa cứ nghĩ là do đập muỗi nên mệt.  \n \nKhông ngờ… \n \n\"Nương tử không ngoan, rõ ràng đã hứa đợi ta, vậy mà lại lặng lẽ rời đi. Giờ còn muốn tìm người khác? Bọn họ có thể hầu hạ nương tử tốt hơn ta sao?\" \n \nKhông còn là dáng vẻ trầm mặc ít nói ban ngày nữa, Lục Mạnh Niên càng nói càng tủi thân. \n \nNhưng rất nhanh, giọng điệu hắn lại trở nên lạnh lẽo: \n\"Nhưng không sao, bọn chúng sống không nổi đến ngày thành thân với nương tử đâu.\" \n \n\"Huynh nói ai không sống nổi hả?\" \n \nThực sự không chịu nổi nữa. \n \nTa giữ chặt cái tay càng lúc càng quá trớn của Lục Mạnh Niên đang, giọng điệu u ám. \n \nThân thể phía sau bỗng nhiên cứng đờ. \n \n\"A... A Ngu?\" \n \nGiọng điệu Lục Mạnh Niên lập tức trở lại kiểu lạnh lùng như ban ngày. \n \nTa tức quá hóa cười: \"Huynh giả vờ thêm lần nữa thử xem?\"\n \n 22 \nĐây không phải đêm đầu tiên Lục Mạnh Niên trèo lên giường ta. \nTrước đây, khi còn ở Tạ phủ, hắn đã không ít lần làm vậy. \n \nSuy nghĩ kỹ hơn… \nNgười bên cạnh ta sớm đã bị Lục Mạnh Niên thu phục. \nChẳng trách khi cha ta trở về lại tức giận đến vậy. \n \nNghĩ đến điều này ta hơi mất tập trung. \nNhưng nếu người hầu là người của hắn, vậy còn y phục và trang sức của ta thì sao? \n \nTa chợt nhớ đến ngày hắn bị thuộc hạ vội vàng mang đi, nhiều thứ còn chưa kịp thu dọn. \nVí dụ như bộ y phục đỏ rực, rất giống hỷ phục trên giường của hắn. \n \nĐường thêu trên đó, ta trông quen mắt vô cùng. \nLúc đó, ta thậm chí còn nghĩ Lục Mạnh Niên đã bắt cóc thợ thêu của Tạ gia nữa cơ. \n \nCha tức giận đòi đốt hết những bộ y phục đó. \nCòn Lục Mạnh Niên lại rất vui vẻ khi thấy ta mặc chúng. \n \nTa khựng lại một chút, ánh mắt vô thức dừng trên những ngón tay thon dài, trắng trẻo của Lục Mạnh Niên. \nBỗng nhiên hỏi: \"Ai làm những bộ y phục của ta?\" \n \nNgón tay hắn theo bản năng khẽ co lại. \nGiọng nói nghẹn ngào vô cùng: \n \n\"… Là ta.\" \n \nNghe được đáp án không quá bất ngờ này, phản ứng đầu tiên trong đầu ta là… \nLục Mạnh Niên dù bị thương nằm liệt giường cũng không quên thêu hỷ phục sao? \n \nBộ y phục đó ta từng thử qua. \nKích thước vừa khít. \n \nTa còn nghĩ Lục Mạnh Niên chưa bao giờ tặng ta thứ gì. \nNhưng không ngờ rằng, từ quần áo mặc sát người cho đến từng món đồ trong phòng ngủ của ta, tất cả đều do hắn đích thân chuẩn bị! \n \nBảo sao ta lại cảm thấy nơi đó thoải mái đến thế! \n \nLúc này, ta vừa xấu hổ vừa giận. \nTa tức giận hỏi: \"Vậy tại sao ban ngày huynh luôn lạnh lùng xa cách với ta như thế?\" \n \nLục Mạnh Niên mím chặt môi không đáp. \nSắc mặt tái nhợt. \n \nMột lúc lâu sau, hắn mới cất giọng rất nhỏ: \n \n\"A Ngu, đừng ghét ta…\" \n \nLục Mạnh Niên có gì đó không ổn. \n \nTa cau mày, mạnh tay nắm lấy cằm hắn, ép hắn ngẩng đầu lên. \nLúc này ta mới phát hiện, đuôi mắt Lục Mạnh Niên đỏ bừng. \n \nHắn yên lặng nhìn ta. \nChỉ trong chớp mắt, nước mắt lặng lẽ lăn xuống. \n \nNhỏ từng giọt trên mu bàn tay ta. \nNóng rát vô cùng. \n \nTa bỗng chốc luống cuống tay chân: \"Huynh… huynh khóc cái gì chứ?\" \n \nĐường đường là một đại nam nhân, còn mít ướt hơn cả ta! \n \n\"A Ngu không thích ai quá dính người…\" \n \nNhững ngón tay giấu trong tay áo run rẩy không kiểm soát được. \nGiọng Lục Mạnh Niên rất khẽ:\n \n\"Con mèo hoa kia, A Ngu không thích…\" \n \nTa sững người. \n \nMèo hoa… \nTa từng nuôi một con, nhưng sau đó lại chán nó. \n \nNhưng chuyện đó thì liên quan gì đến việc thích hay không thích người bám dính chứ? \n \nLục Mạnh Niên nói, lúc con mèo hoa kia mới được đưa đến, nó hờ hững với ta. \nVậy mà ta lại cưng chiều nó vô cùng. \n \n\"Nhưng về sau, khi nó trở nên quấn người, A Ngu lại không thích nó nữa. \n \n\"Nếu A Ngu phát hiện ra ta cũng là kẻ si mê bám dính như thế, chắc chắn sẽ ghét bỏ ta…\" \n \nTrong giọng nói kia mang theo sự run rẩy không thể kìm nén. \n \nTa hoàn toàn không ngờ rằng Lục Mạnh Niên lại có suy nghĩ như vậy. \n \n\"Nhưng huynh có biết con mèo hoa đó đã sớm có chủ khác, thậm chí còn vì người khác mà cào ta không?\" \n \nTa tức cười. \n \nLục Mạnh Niên lập tức ngơ ngác ngẩng đầu lên. \nMột người lúc bình thường thanh lãnh xuất trần, lúc này chỉ biết ngẩn ngơ nhìn ta. \nHàng mi còn vương chút nước mắt chưa khô. \n \n\"Vậy nên A Ngu…\" \n \nNgón tay hắn đột ngột siết chặt. \n \nGiọng khàn đi: \"A Ngu không ghét ta như thế sao?\" \n \nCòn chưa kịp để ta trả lời, hắn đã giơ tay lên ngăn lại: \n \n\"A Ngu chờ một chút.\" \n \nLục Mạnh Niên không nhìn ta nữa, giọng nói cũng dần bình tĩnh lại. \nNhưng từng chữ từng câu lại giống như đang xé toạc vết thương cũ, để mặc m.áu tươi tuôn trào: \n \n\"Ta muốn lúc nào cũng được gần gũi với A Ngu, muốn cùng A Ngu làm những chuyện thân mật nhất. \n \n\"Ta muốn trong mắt, trong tim A Ngu chỉ có một mình ta thôi. \"\n \n\"Thậm chí có lúc, chỉ cần thấy A Ngu nói cười với kẻ khác, ta liền muốn kẻ đó phải biến mất khỏi thế gian này\" \n \n\"Như vậy… A Ngu có sợ ta không? Có… ghét ta không?\" \n \nCâu hỏi cuối cùng rất nhẹ. \nNhẹ đến mức chỉ cần một cơn gió thổi qua cũng có thể cuốn đi. \n \nNhưng ta nhận ra Lục Mạnh Niên đang run rẩy. \nKhông thể kiểm soát được. \nHắn không dám nhìn ta. \n \nTa suy nghĩ một chút, rồi vươn tay nắm lấy tay Lục Mạnh Niên: \n \n\"Như thế này gọi là gần gũi sao?\" \n \n\"… Không, còn phải gần hơn nữa.\" \n \n\"Vậy nếu ta không thích, huynh sẽ ép buộc ta sao?\" \n \n\"Không!\" \n \nHắn đột nhiên ngẩng đầu, từng chữ nói ra đầy nghiêm túc: \n \n\"Ta sẽ không bao giờ ép A Ngu làm bất cứ điều gì mà nàng không thích.\" \n \n\"Vậy thì ta có gì phải sợ huynh?\" \n \nTa nghiêng đầu nhìn hắn: \"Sao huynh không gọi 'nương tử' nữa? Ta cũng khá thích nghe đấy.\" \n \nThế là gió yên biển lặng. \n \nÁnh mắt Lục Mạnh Niên chuyên chú như si mê, lại lần nữa dán chặt lên người ta. \nKhông còn che giấu điều gì. \n \nNhưng khuôn mặt trắng trẻo tuấn tú kia lại đỏ bừng lên. \nCứ như con gái nhà lành bị ta trêu đùa vậy. \n \nThấy thú vị, ta túm lấy cổ áo Lục Mạnh Niên, định cúi xuống hôn. \n \nAi ngờ hắn hoảng hốt né tránh: \n \n\"A Ngu, không… không được!\" \n \n\"Sao lại không được?\" \n \nTa nghiến răng nghiến lợi. \n \nTrong mắt Lục Mạnh Niên lóe lên một tia lý trí. \nHắn xấu hổ quay đầu đi, giọng trầm xuống: \n \n\"Nếu nàng hối hận… thì không tốt.\" \n \nDù có nhịn khó chịu đến thế nào, Lục Mạnh Niên cũng chỉ cúi xuống, nhẹ nhàng hôn lên cổ tay ta. \n \n\"Nhưng bây giờ chúng ta đang nằm chung giường, người khác có tin chúng ta trong sạch không? \n \n\"Hơn nữa, huynh đã nói những lời như thế… còn ai tin chúng ta trong sạch nữa?\" \n \nLời vừa dứt, sắc mặt Lục Mạnh Niên lại trắng thêm mấy phần. \n \nHắn lúng túng xin lỗi ta. \n \nTa không thích nghe, bèn to gan ngồi vào lòng hắn, cười tít mắt: \n \n\"Hay là, huynh thực sự muốn nhìn ta gả cho người khác?\" \n \nTrong nháy mắt, vẻ hung ác chiếm hữu trong mắt Lục Mạnh Niên bùng lên dữ dội. \nNhưng khi nhìn vào ta, ánh mắt kia lại tan biến sạch sẽ. \n \nTa bỗng nhớ đến lời của Tang Dao Dao lúc ban ngày nhận xét Lục Mạnh Niên: \n \n\"Ngụy quân tử.\" \n \nĐúng là vậy.\nĐôi mắt phượng dần phủ một tầng đỏ thắm. \nYết hầu của Lục Mạnh Niên khẽ trượt lên xuống, như thể đang kìm nén điều gì đó. \n \n\"A Ngu lại trêu chọc ta rồi.\" \n \n\"Vậy ta đi tìm người khác đây!\" \n \nTa giả vờ muốn đứng dậy, nhưng ngay lập tức bị hắn nắm chặt cổ tay. \n \nGiọng Lục Mạnh Niên hiếm khi lộ ra vẻ hung dữ: \"Không cho phép!\" \n \nDo động tác quá mạnh, một vật gì đó từ trong ống tay áo rộng rãi của hắn rơi ra. \n \nTa nhanh tay nhặt lên: \"Dây xích?\" \n \nSắc mặt Lục Mạnh Niên thoáng cứng đờ. \n \nTa chợt hiểu ra: \"Huynh định dùng thứ này trói ta mang về sao?\" \n \nNói đến cuối giọng ta càng cao lên. \n \nNếu Lục Mạnh Niên thật sự dám làm vậy, ta nhất định sẽ giận cho xem! Hơn nữa còn là giận đến mức dỗ dành cũng không được cho xem! \n \nNhưng không ngờ Lục Mạnh Niên lại nhắm mắt lại, như thể có chút khó xử: \n \n\"... Không phải.\" \n \n\"Không phải?\" \n \nTa có chút mơ hồ. \n \nLục Mạnh Niên mím môi, sau đó, dưới ánh mắt kinh ngạc của ta, hắn cúi đầu. \n \nDùng miệng cắn lấy sợi xích, từng chút từng chút, tự mình trói chặt hai tay mình lại. \n \nVừa khít. \n \nSau đó, Lục Mạnh Niên ngập ngừng giải thích: \n \n\"Không phải chuẩn bị cho A Ngu.\" \n \nTa hít mạnh một hơi lạnh. \n \nTrong đầu chỉ có một suy nghĩ…\n \nSau một chuyến vào kinh, Lục Mạnh Niên rốt cuộc đã học được những thứ gì vậy!? \n \n\"Thù đã báo xong, nay ta cũng chẳng còn là Thái tử nữa.\" \n \nĐôi mắt đen láy của hắn nhìn chằm chằm ta. \n \nMột đầu sợi xích đã được đặt vào tay ta. \n \nCùng với đó là một tờ khế ước bán thân vô cùng quen thuộc. \n \nNam nhân trước mặt khẽ dừng một chút, khóe môi nhếch lên nụ cười dịu dàng như nước. \n \nHắn cực kỳ nghiêm túc nói: \n \n\"Bây giờ chỉ còn Lục Mạnh Niên của nhà Tạ gia thôi.\" \n \nLần này, đến lượt ta ngây ngẩn nhìn hắn. \n \nTa luôn biết người này lớn lên rất đẹp. \n \nNhưng không ngờ khi hắn cười lên lại… lại… \n \nLại mê hoặc như thế này! \n \nTa không nhịn được, cúi xuống, khẽ chạm môi vào khóe môi Lục Mạnh Niên.\n \nRồi bật cười: \n \n\"Vậy bây giờ huynh còn sính lễ để cưới ta không?” \n \n\"Cha ta nói rồi, dù là Thái tử ở rể, sính lễ cũng không thể thiếu!\" \n \nNgười Tạ gia xưa nay vẫn luôn ngang ngược như vậy đấy! \n \nĐôi mắt phượng khẽ cong lên, lại đỏ hoe. \n \nNhưng lần này… \n \nÁnh sáng rơi vào màn đêm vô tận. \n \nThế nhưng chưa bao giờ lụi tắt. \n \nLục Mạnh Niên mỉm cười, ngước đầu lên, mặc cho ta tùy ý làm càn. \n \n\"A Ngu.\" \n \nLục Mạnh Niên vô số lần khẽ gọi tên ta. \n \nTiếng thở gấp gáp khẽ tràn ra. \n \nCuối cùng lại hóa thành một tiếng thở dài thỏa mãn: \n \n\"Ta yêu nàng… đã từ lâu lắm rồi.\"",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-14.html"
}