{
    "title": "Niên Niên Hữu Ngu - Chương 4",
    "content": "4 \n \nNhững dòng chữ ấy viết rằng, vào đêm hội hoa đăng, Tang Dao Dao sẽ rơi xuống nước. \nVì bị ta giữ chân mà Lục Mạnh Niên không kịp đến cứu nàng ta, khiến nàng ta bị thương rồi để lại bệnh căn sau này. \n \nĐây cũng là một trong những lý do khiến Lục Mạnh Niên sau này cực kỳ căm hận ta. \n \nNếu vậy... ta sẽ để bọn họ cùng nhau đi ngắm đèn là được. \n \nCó lẽ nếu hắn vui vẻ, khi hồi kinh rồi, hắn vẫn có thể nhớ đến chút ân tình của Tạ gia, không đến mức tuyệt tình như tương lai đã viết. \n \nTa tự giễu nghĩ vậy. \n \nNhưng ta cũng biết việc này rất khó. \n \nNói thật, ban đầu ta rất oán hận Lục Mạnh Niên. \nHận hắn lạnh lùng, vô tình. \nTạ gia cứu hắn, thế mà hắn lại lấy oán báo ơn. \n \nNhưng sau khi biết được sự thật... \n \nTa mới hay, khi ta còn nhỏ, mỗi lần ta bệnh nặng, cha đều trút giận lên Lục Mạnh Niên. \nCha ta tin rằng, nếu hắn chăm sóc ta tốt hơn, ta sẽ không ốm yếu như vậy. \n \nThế là giữa trời đông giá rét, một đứa trẻ gầy gò như hắn bị bắt quỳ ngoài tuyết lạnh. \nChỉ khi nào ta hạ sốt, hắn mới được vào nhà. \n \nTa đau, hắn cũng chịu khổ cùng ta. \n \nHắn vốn là một đứa trẻ bị mua về làm tiểu tế xung hỷ, trong phủ chỉ hơn hạ nhân một bậc. \nLẽ ra, hắn có thể sớm quay về kinh thành. \nNhưng cha ta ngăn cản hắn. \nCha lo hắn đi rồi, ta sẽ lại ốm yếu như trước. \n \nMà ta thì chẳng hay biết gì cả. \nHọ đều giấu ta. \n \nKhông trách được Lục Mạnh Niên không thích ta. \nKhông trách được Tang Dao Dao lại đỏ mắt chửi ta là đồ \"tai họa\", nói ta đã hại Lục Mạnh Niên. \nKhông trách được Lục Mạnh Niên lại thích Tang Dao Dao. \n \nNụ cười gượng gạo trên môi ta hoàn toàn vụt tắt. \n \nTa không muốn nhìn thấy bọn họ xuất hiện trong hội hoa đăng, không muốn thấy cảnh hai người họ tâm đầu ý hợp, trai tài gái sắc. \n \nTa tiện tay quăng ngọc bội sang một bên, gục đầu lên bàn. \nNhìn chằm chằm vào chiếc túi thơm còn chưa kịp tặng. \n \nMũi bỗng cay xè. \n \nTa nhớ cha ta quá... \n \nCha ta làm tất cả cũng chỉ vì ta. \nVậy mà cũng chính vì ta, ông ấy mới rơi vào kết cục bi thảm kia. \n \nĐợi cha về, ta nhất định phải… \n \n\"Ơ kìa, ngươi đang khóc đấy à?\" \n \nChiếc túi thơm trong tay ta bất ngờ bị giật mất. \nNgười mới đến săm soi một hồi, rồi cười ha hả: \n \n\"Ta hiểu rồi! Có phải ngươi bị cái túi thơm xấu xí này làm cho tức phát khóc không?\" \n \n\"Tiêu, Hoài, Phong!\" \n \nBao nhiêu đau buồn lập tức tan biến. \nNhìn kẻ đột nhập đang ngồi trên tường cười đắc ý, ta nghiến răng nghiến lợi.\n5 \n \nTừ nhỏ, Tiêu Hoài Phong đã là hàng xóm sát vách nhà ta. \n \nHai chúng ta có quan hệ rất tốt. \n \nTrước đây, khi thân thể ta khá hơn một chút, cũng chỉ có Tiêu Hoài Phong sẵn sàng dẫn ta trèo cây, lội suối chơi đùa. \n \nNhưng chẳng hiểu vì sao, hắn và Lục Mạnh Niên luôn không hợp nhau. \n \nTiêu Hoài Phong cứ luôn miệng nói rằng Lục Mạnh Niên đang nhằm vào hắn. \n \nNhưng khi đó ta thiên vị Lục Mạnh Niên, liền cho rằng nhất định là Tiêu Hoài Phong không đúng. \n \n\"Ngươi đúng là đồ thấy sắc quên bạn!\" \n \nMỗi lần như thế, Tiêu Hoài Phong lại lấy tay chọc vào trán ta, tức giận mắng: \"Sao ngươi cứ bị hắn dắt mũi như thế? Nếu sau này Lục Mạnh Niên không cần ngươi nữa, ta xem ngươi khóc làm sao!\" \n \n\"A Lục sẽ không bỏ rơi ta!\" \n \nTa tức giận phản bác. \n \nKhông ngờ lời này lại ứng nghiệm thật. \n \n\"Ngươi về từ khi nào?\" \n \nTa giật lấy túi thơm từ tay hắn, rồi hỏi. \n \nTiêu Hoài Phong thích ngao du khắp nơi. \n \nĐã lâu rồi ta không gặp hắn. \n \n\"Vài ngày trước.\" \n \nTiêu Hoài Phong vung tay ngồi xuống, tiện tay lấy bánh trên bàn ăn. \n \nBất ngờ, tên hồ ly này cười gian: \"Hôm nay ta về, ngươi đoán xem ta gặp ai trên phố?\" \n \nTa liếc hắn một cái, không lên tiếng. \n \nTiêu Hoài Phong híp mắt nghi hoặc: \"Ngươi không quan tâm, hay đã biết Lục Mạnh Niên cùng Tang Dao Dao đi…\" \n \n\"Tử Giản.\" \n \nTa cắt ngang lời hắn, nghiêm túc nói: \"Lục Mạnh Niên không thích ta, càng không thể thành thân với ta.\" \n \n\"Hắn sao có thể không…ưm!\" \n \n\"Không được hỏi!\" \n \nTa lấy bánh chặn miệng Tiêu Hoài Phong, khó chịu ra mặt. \n \nTiêu Hoài Phong quả nhiên im lặng. \n \nNhưng không được bao lâu. \n \n\"Vậy cái túi thơm xấu xí này từ đâu ra?\" \n \n\"...\" \n \n\"Ngươi tự tay làm?\" \n \n\"...\" \n \nMột lúc sau, Tiêu Hoài Phong thở dài: \n \n\"A Ngu à, Tiêu ca ca không nhìn nhầm người. Ngươi thật sự không hợp với chuyện chăm sóc gia đình, chi bằng cùng ta chu du thiên hạ đi?\" \n \nTa liếc mắt nhìn hắn: \"Chuyện này ngươi đã bàn bạc với cha ta chưa?\" \n \nTiêu Hoài Phong im lặng. \n \nCuối cùng lại đánh trống lảng đổi chủ đề về túi thơm: \n \n\"Thôi vậy, đã có kẻ nhìn đá cuội thành minh châu, vậy thì Tiêu ca ca ta sẽ là người biết quý trọng. Ngươi yên tâm, ta nhất định không phụ lòng A Ngu!\" \n \nTiêu Hoài Phong vốn không đứng đắn, miệng lưỡi trơn tru. \n \nMà ta cũng không có tâm trạng giải thích với hắn. \n \nTa cũng không biết phải giải thích ra sao về những dòng chữ xuất hiện trong không trung. \n \nThôi thì cứ vứt túi thơm cho hắn: \n \n\"Ngươi muốn thì cho ngươi đấy.\" \n \nLục Mạnh Niên không cần. \n \nNhưng không thể để công sức ta bỏ ra bị lãng phí. \n \nNhưng vừa dứt lời, ta đột nhiên cảm thấy một ánh mắt trầm trầm khóa chặt lấy mình. \n \nÁnh mắt đó mang theo tính xâm lược, lại đầy nguy hiểm. \n \nTrực giác khiến người ta có chút khó chịu. \n \nTa cau mày nhìn sang, bất giác sững sờ: \n \n\"A, Lục Mạnh Niên?\" \n \nKhông biết từ khi nào, Lục Mạnh Niên đã đứng ở cổng sân. \n \nĐôi mắt đen nhánh dán chặt lên người ta. \n \nNhưng rất nhanh, ánh mắt hắn dường như vô tình lướt qua túi thơm trong tay Tiêu Hoài Phong. \n \nDừng lại mấy giây. \n \nRồi lại rơi xuống miếng ngọc bội vô tình bị Tiêu Hoài Phong làm rơi xuống đất. \n \nĐôi mắt hắn tích tụ cảm xúc ngày càng âm u. \n \nNhư mây đen trước cơn giông bão. \n \nKhung cảnh này quả thực kỳ lạ đến khó tả. \n \nCuối cùng vẫn là Tiêu Hoài Phong cười nhẹ, phá vỡ không gian yên lặng ch.ết chóc này. \n \n\"Về rồi?\" \n \nNgón tay thon dài cố ý móc vào dây túi thơm đung đưa. \n \nTiêu Hoài Phong đứng chắn trước mặt ta, cà lơ phất phơ nhìn Lục Mạnh Niên: \n \n\"Thật không hổ danh tài tử,  Lục công tửm nhanh chóng vì người trong lòng giành được Đăng Vương, giỏi ghê nha?\" \n \nLúc này ta mới để ý đến chiếc đèn hoa trong tay Lục Mạnh Niên. \n \n\"Lục công tử!\" \n \nPhía sau vang lên tiếng gọi gấp gáp. \n \nTang Dao Dao vội vàng vén váy chạy tới. \n \nThấy ánh mắt ta dừng trên chiếc đèn hoa kia. \n \nSắc mặt nàng ta khẽ biến, lập tức chắn trước chiếc đèn. \n \nNhư thể sợ ta mở miệng cướp đi vậy. \n \nTa cảm thấy buồn cười. \n \nNhưng rồi lại chợt nhớ ra một chuyện cũ.",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-4.html"
}