{
    "title": "Niên Niên Hữu Ngu - Chương 13",
    "content": "18 \nLục Mạnh Niên đang hôn mê được thuộc hạ nhanh lẹ đưa lên xe ngựa. \nCòn nói thích ta nữa chứ. \nTính toán mọi thứ kỹ càng như vậy, ngay cả việc mang theo Tang Dao Dao cũng không quên. \nNhìn ánh mắt đắc ý của nàng ta, ta không khỏi cảm thấy chua xót trong lòng. \nCàng nghĩ lại càng cảm thấy, có lẽ Lục Mạnh Niên cũng giống ta, chỉ là nói ngoài miệng mà thôi. \n \nTrước khi rời đi, ta đã trả lại ngọc bội cho Lục Mạnh Niên. \nBởi vì đêm trước đó, ta cuối cùng đã biết được nguồn cơn của tai họa ấy.\n \nTạ gia giàu có nức tiếng, gia sản dồi dào nức đố đổ vách, từ lâu đã khiến tên huyện lệnh kia thèm muốn. \nVì vậy,  tên cẩu quan ấy cấu kết với thổ phỉ, dàn cảnh thảm sát cả Tạ gia, hại ta tan cửa nát nhà. \n \nTa vội vã chạy về báo tin cho cha. \nNhưng cha lại không hề tỏ ra kinh ngạc. \n \nÔng chỉ mỉm cười xoa đầu ta, cảm thán: \n\"Á Ngu của cha cuối cùng cũng trưởng thành rồi.\" \n \n\"Cha!\" \n \n\"Đừng lo lắng.\" \nCha nói ông ấy đã sớm biết chuyện này, cũng đã chuẩn bị đầy đủ mọi phương án ứng phó. \n \nTa có chút hoang mang. \n \nNhưng cha đột nhiên chuyển chủ đề, cười tủm tỉm hỏi ta: \n\"A Ngu, con có muốn đến Giang Nam không?\" \n \n \n19. \nNhà ngoại ta ở Giang Nam. \nCha ta nói từ lâu cha đã muốn đến đó. \n \nMọi chuyện cũng chẳng có gì không tốt cả. \nTạ gia không gặp biến cố, cha ta và ta vẫn sống yên ổn. \n \nThỉnh thoảng ta còn nhận được thư của Tiêu Hoài Phong. \n \nTrong thư hắn viết, tên cẩu quan kia vì tội câu kết với thổ phỉ đã bị ché.m đầu. \n \n[\"May mà các người rời đi sớm.\"] \n \nTiêu Hoài Phong cảm thán trong thư: \n[\"Nghe nói tên cẩu quan đó đã nhắm đến Tạ gia làm con mồi kế tiếp đấy!\"] \n \nMọi chuyện đều trùng khớp với những dòng chữ bí ẩn từng xuất hiện. \n \nChỉ có một điều không đúng…\n \nTa lắc đầu, quyết định không nghĩ về Lục Mạnh Niên nữa. \nHắn đã trở về kinh thành làm thái tử. \nCòn hứa hẹn cho Tang Dao Dao vị trí thái tử phi. \nTự nhiên cũng chẳng còn liên quan gì đến ta nữa. \n \nCòn câu \"đợi ta\" mà hắn nói, ta cũng chẳng để trong lòng. \n \nCha bắt đầu dạy ta kinh doanh. \nNhưng hiệu quả không được tốt lắm. \n \nCuối cùng, trong tay ta chỉ còn một quán ăn nhỏ miễn cưỡng xem được. \nCha cũng đã cố gắng hết sức, nhưng cuối cùng vẫn phải chấp nhận thực tế. \n \nÔng quyết định tiếp tục tìm một phu quân ở rể nhà ta. \nTa bảo được thôi, thư sinh nhà bên cũng không tệ lắm. \n \nKết quả là ngày hôm sau, thư sinh kia liền chuyển nhà đi. \n \nCha ta ai oán thở dài một hơi: \n\"Đúng là số mệnh không tốt.\" \n \nTa cũng không rõ cha ta đang nói ai. \n \nSau đó, ta để ý đến vị tiên sinh chưởng quỹ mới đến làm ở tửu lâu Tạ gia, nhìn rất khôi ngô. \n \nNhưng chưa kịp mở lời được mấy câu, người nọ đã vội vàng từ chối: \n\"Đa tạ tiểu thư ưu ái, nhưng tại hạ đã có gia thất. Dù nàng ấy chỉ là thê tử nuôi từ bé, nhưng tại hạ tuyệt đối không làm kẻ phụ bạc!\" \n \nTa: \"???\" \n \nSao nghe có gì đó sai sai? \n \nLúc ta còn đang vắt óc suy nghĩ về ứng cử viên thứ ba, một người bỗng loạng choạng lao vào quán ăn nhỏ của ta. \n \nVừa khóc thút thít vừa ôm chặt lấy chân ta: \n\"Tổ tông ơi, xin cô dừng tay đi!\" \n \nLà Tang Dao Dao đã lâu không gặp.\n \n 20 \nTa cứ tưởng Tang Dao Dao đã yên vị làm thái tử phi trong kinh thành rồi. \n \n\"Còn thái tử phi? Ta nhổ vào!\" \n \nNàng ta chẳng màng hình tượng, vừa gặm đùi gà vừa căm hận mắng Lục Mạnh Niên: \n\"Ta sắp bị tên lòng dạ đen tối đó vắt kiệt sức rồi!\" \n \nTang Dao Dao nói nàng ta không phải người của thế giới này. \nMục đích nàng ta đến đây là để hoàn thiện cốt truyện của thế giới này.\nNói cách khác, nàng là nữ chính, đến để cứu rỗi nam chính u ám và giúp hắn hoàn thành bá nghiệp. \n \n\"Đúng vậy, những dòng bình luận ngươi nhìn thấy thực ra là ta cố tình để ngươi thấy.\" \n \nLúc thú nhận, Tang Dao Dao tỏ ra khá chột dạ. \nNàng ta bảo chỉ là muốn ta chủ động tránh xa Lục Mạnh Niên, để nàng ta có thể dễ dàng đưa hắn về kinh thành, giúp cốt truyện tiếp tục phát triển. \n \nTín vật định tình là giả. \nChuyện hứa hẹn ngôi vị thái tử phi cũng là giả. \nTất cả chỉ để khiến ta và Lục Mạnh Niên chia xa. \n \n\"Nhưng ai mà ngờ cốt truyện đã sớm sụp đổ rồi chứ!\" \n \n\"Thế nào mà lại sụp đổ?\" \n \nTa có chút mơ hồ: \"Hắn chẳng phải đã chủ động đưa ngươi về kinh thành sao?\" \n \n\"Chủ động? Đúng là chủ động đấy.\" \n \nTang Dao Dao cười thảm: \n\"Hắn chỉ coi ta như công cụ thôi! Chỗ nào có nguy hiểm là bắt ta đỡ d.a.o thay, còn ép ta tiết lộ tình tiết tiếp theo để hắn sớm quét sạch chướng ngại ở kinh thành, chỉ để mau chóng…\" \n \nLời nói đến đây thì đột ngột ngừng lại. \n \nTang Dao Dao hít sâu một hơi, nắm c.h.ặ.t t.a.y ta: \n\"Tỷ tỷ tốt của ta, coi như ta đã giúp ngươi đoán trước nguy hiểm, ngươi giúp ta cầu tình một lần đi!\" \n \nTang Dao Dao khóc lóc thảm thương, khách trong quán cũng hoảng sợ bỏ chạy gần hết. \nTa không thể gỡ tay ra, chỉ có thể thở dài: \n \n\"Nhưng ta có gặp được hắn đâu.\" \n \n\"Ngươi sẽ gặp được!\" \n \nTang Dao Dao lập tức ngừng khóc, mắt sáng rực đưa cho ta một túi hương: \n\"Chỉ cần đặt nó dưới gối khi ngủ là được!\"",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-13.html"
}