{
    "title": "Niên Niên Hữu Ngu - Chương 9",
    "content": "10. \nKhế ước bán thân của Lục Mạnh Niên đã biến mất. \nBan đầu, ta đặt nó trong chiếc tủ nhỏ cạnh giường. \nNhưng không biết thế nào lại không tìm thấy nữa. \nThôi vậy. \nDù sao Lục Mạnh Niên cũng là Thái tử, tờ khế ước này đối với hắn cũng chẳng phải chuyện to tát. \nTa nghĩ thoáng rồi nhanh chóng quên đi. \n \nNhưng Lục Mạnh Niên lại trở nên rất kỳ lạ. \nĐiểm rõ ràng nhất chính là… \nHắn cuối cùng cũng không còn mặc những bộ y phục đen đen xám xám nữa! \n \nLục Mạnh Niên vốn dĩ đã rất tuấn tú. \nGiờ đây, thác tóc đen dài buộc gọn, cố định bằng chiếc trâm ngọc đỏ. \nÁo bào trắng nhạt càng tôn lên khí chất phong nhã bất phàm \nTa không kìm được mà nhìn thêm vài lần. \nChậc, đúng là có người trong lòng rồi, ngay cả khúc gỗ cũng biết chải chuốt. \n \n\"A Ngu!\" \nKhi ta còn đang thất thần, Lục Mạnh Niên đã bước đến trước mặt ta. \nHắn cầm một vật gì đó trong tay. \nTa nhìn kỹ hơn, ngạc nhiên: \"Tượng gỗ sao?\" \n \n\"Ừm.\" \nHàng mi hắn khẽ run. \nLục Mạnh Niên thấp giọng: \n\"A Ngu nói muốn có.”\n“Tay ta vụng về, không làm được đẹp lắm, A Ngu đừng chê.\" \n \nLục Mạnh Niên bắt đầu nói nhiều hơn. \nNhưng có lẽ chưa quen với kiểu đối thoại này,  một câu ngắn ngủi mà cứ ngắt quãng mãi, nói vấp lên vấp xuống. \n \nTa để ý thấy trên ngón tay Lục Mạnh Niên còn sót lại những vết thương nhỏ,  hẳn là lúc khắc tượng vô tình bị thương. \nNhưng… ta đã bao giờ nói muốn tượng gỗ? \nTa gượng cười, qua loa đáp một tiếng cảm ơn. \n \nLục Mạnh Niên nhìn chằm chằm vào tóc ta. \nÁnh mắt hắn khựng lại: \"A Ngu hôm nay sao lại…\" \n \n\"Lục công tử!\" \nTiếng của Tang Dao Dao bất chợt chen ngang. \nKhi thấy ta, nụ cười trên mặt nàng ta thoáng chốc cứng đờ. \nSau đó liền làm như không thấy ta,  trực tiếp bước tới trước Lục Mạnh Niên, dịu dàng cười: \n\"Lục công tử, ta đang tìm chàng có chuyện muốn nói!\" \n \nTa bĩu môi, cố nhịn sự vô lễ của nàng ta. \nĐịnh chủ động tránh đi. \nKhông ngờ Lục Mạnh Niên lại mất khống chế nắm chặt lấy tay ta. \n \n\"A Ngu.\" \nHầu kết hắn khẽ động. \nGiọng nói khàn đặc, ánh mắt mang theo nỗi bất an cố chấp: \n\"Cây trâm đó… sao lại ở trên tóc nàng ta?\" \n \nTang Dao Dao hôm nay cài chiếc trâm ngọc đỏ. \nCùng một đôi với trâm cài trên đầu Lục Mạnh Niên. \nChiếc trâm này, vốn là của ta. \n \nHôm đó lúc tìm khế ước bán thân, ta vô tình thấy nó. \nNghĩ rằng sau này mình cũng không cần dùng đến,  liền để người mang tặng cho Tang Dao Dao. \nKhông ngờ hôm nay cả hai người bọn họ đều dùng đến. \nĐúng là tâm linh tương thông. \n \nTa cười giả lả: \"Ta thấy màu này rất hợp với biểu tỷ, nên đã tặng tỷ ấy.\" \n \nLục Mạnh Niên ngây người nhìn ta. \nBiểu cảm thoáng vẻ ấm ức. \n \n\"Thế còn ta?\" \n \n\"Huynh…\" \n \n\"A Ngu.\" \nTừ phía sau, một giọng nói quen thuộc vang lên. \nMắt ta lập tức sáng lên. \nKhông kịp nghĩ nhiều về lời nói kỳ quái của Lục Mạnh Niên,  ta hất tay hắn ra, vén váy chạy ra phía sau. \n \n\"Cha!\" \n \n 11 \nCha ta đã về. \nNhớ lại quãng thời gian này, ăn không ngon, ngủ cũng chẳng yên,  lại còn phải nơm nớp từng khắc lo sợ. \nTa không kìm được bỗng thấy tủi thân. \nÔm chặt lấy cha, không chịu buông. \n \n\"Sao thế này?\" \nNụ cười trên mặt cha ta thoáng nhạt đi. \nÁnh mắt quét qua hai người phía trước, giọng nói trầm xuống: \n\"Ai dám làm bảo bối của ta chịu ấm ức?\" \n \nSát khí chợt lóe lên. \nSắc mặt Tang Dao Dao cứng đờ, theo bản năng định nép sau lưng Lục Mạnh Niên. \nCòn Lục Mạnh Niên chỉ im lặng,  đôi mắt đen vốn dĩ luôn bình tĩnh lạnh nhạt,  giờ đây dường như mất đi sự trầm ổn trước kia. \nÁnh nhìn thẳng tắp nhìn về phía ta. \nNôn nóng, bất an… \nNhưng tất cả đều bị hắn dằn xuống, biến thành một thứ cảm xúc cuồng dại. \n \n\"Không có gì đâu cha.\" \nNghĩ đến hai người phía sau không thể đắc tội được,  ta hít mũi, giọng nghèn nghẹn: \n\"Chỉ là… con nhớ cha quá thôi.\" \n \nTừ khi nương qua đời, cha liền gác bỏ mọi dã tâm, dốc lòng chăm sóc ta. \nTa chưa từng xa cha lâu đến vậy. \n \n\"Việc của cha đã xử lý xong chưa?\" \n \nNửa tháng trước, cha ta  đột nhiên nói có chuyện gấp phải đi. \nLập tức lên đường trong đêm. \nĐến ta cũng không biết cha đã đi đâu. \n \n\"Ừm.\" \nCha vô tình lướt nhìn qua Lục Mạnh Niên,  rồi rất nhanh thu ánh mắt lại. \nÔng vỗ nhẹ lên đầu ta: \n\"Cha mang về nhiều đồ lắm, A Ngu có muốn xem không?\" \n \n\"Có!\" \nTa lập tức hớn hở. \nNhưng trước khi xem bảo vật, ta còn chuyện quan trọng hơn phải nói. \nTa nắm lấy tay áo cha:  \n\"Cha, con..\" \n \n\"Ta sắp phải về kinh.\" \nLục Mạnh Niên bất ngờ ngắt lời. \nChiếc trâm ngọc đỏ không biết từ lúc nào đã bị gỡ xuống. \nHắn thẳng lưng quỳ xuống trước mặt a cha. \n \nQuỳ… quỳ rồi?! \nĐây là Thái tử đương triều đó! \nTa giật mình tỉnh cả người, quay sang nhìn cha. \nKhông ngờ sắc mặt cha lại cực kỳ bình tĩnh: \n \n\"Tìm được thân nhân rồi?\" \n \n\"Vâng.\" \n \n\"Vậy thì về đi.\" \nCha ta cười, nhưng ánh mắt lại sắc như dao: \n\"Nhưng quỳ ta làm gì?\" \n \n\"Muốn thỉnh cầu ngài một chuyện.\" \n \n\"Cầu gì?\" \n \n\"Cầu…\" \nLục Mạnh Niên khựng lại, ngước nhìn ta. \n \nDù gương mặt vẫn lãnh đạm như cũ,  nhưng đáy mắt lại cuồn cuộn thứ cảm xúc mãnh liệt đến mức làm ta chột dạ,  bất giác dời ánh nhìn đi. \nNhưng… cái cảm giác kỳ lạ này rốt cuộc từ đâu mà ra? \n \nCuối cùng, Lục Mạnh Niên không nói ra điều mình muốn cầu. \nChỉ quỳ gục đầu xuống, dập đầu ba cái. \nNhưng mỗi một lần hắn cúi xuống, sắc mặt cha ta lại càng trở nên tệ hơn. \n \nĐến lần cuối cùng, ông nghiến răng nghiến lợi, gằn từng chữ: \n\"Thằng nhãi hỗn xược!\" \nDứt lời, ném mạnh quả hồ đào trong tay vào trán Lục Mạnh Niên. \n \nM.áu đỏ túa ra. \nChảy dài qua gò má, từng giọt tí tách rơi xuống đất. \n \nVậy mà Lục Mạnh Niên vẫn quỳ thẳng tắp, như thể chẳng cảm nhận được cơn đau.\n \n\"Lục công tử!\"\n\"Cha!\"\n \nTang Dao Dao hốt hoảng lao đến, chắn trước mặt Lục Mạnh Niên, ánh mắt đầy cảnh giác.\nCòn ta thì kéo lấy tay cha, kiên nhẫn khuyên nhủ:\n\"Cha đừng động thủ! Có gì thì bình tĩnh nói chuyện cái đã!\"\n \nCha ta giận đến cực điểm, lạnh lùng nói:\n\"Ta chẳng có gì để nói với thằng nhãi này!\"\n \nDứt lời, ông ấy quay sang gọi người hầu:\n\"Lôi hắn ra ngoài!\"\n \n\"Không được!\"\n \nTa hoảng sợ kêu lên, bởi vì đúng lúc đó, những dòng chữ mấy ngày không thấy lại hiện lên trước mắt ta:\n \n【Cha nữ phụ ra tay nặng quá rồi! Nam chính sắp bị hủy dung luôn rồi kìa!】\n【Đừng lo, nam chính cố tình không tránh đó! Nếu để người ngoài thấy cảnh này, ai cũng sẽ biết Tạ gia đối xử tệ bạc với hắn thế nào. Như vậy khi trở về kinh, nam chính muốn đoạn tuyệt quan hệ cũng có lý do chính đáng!】\n【Đám ám vệ của nam chính đều đang ở đây! Để  xem Tạ gia còn hung hăng được bao lâu đâu!】\n \nThì ra… thì ra tất cả đều là cố ý sao?\n \nNgười ta bỗng lạnh toát.\nNếu để Lục Mạnh Niên rời đi như vậy, chẳng phải đám ám vệ kia sẽ lập tức tiêu diệt cả Tạ gia sao?\n \nTa siết chặt tay, nghiến răng một cái, rồi đứng chắn trước mặt Lục Mạnh Niên:\n \n\"Huynh ấy bị thương rồi, không thể đi được!\"\n \nDù có rời đi thật…\nCũng không thể mang theo vết thương cùng mối hận với Tạ gia mà đi!",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-9.html"
}