{
    "title": "Niên Niên Hữu Ngu - Chương 8",
    "content": "9 \n \nRượu Tiêu Hoài Phong mang từ Hoài Thành về cho ta rất ngon. \nHương thơm nồng đượm, dư vị sâu lắng. \n \nHắn nói dạo này thấy ta tâm trạng không tốt, nên sai người mang đến để ta vui vẻ một chút. \nNghĩ đến việc cha trở về rồi ta sẽ không còn cơ hội uống nữa, ta không nhịn được mà tham lam uống thêm một ly. \n \nKết quả là rượu này có hậu vị quá mạnh, khiến ta giữa đêm nóng bừng cả người. \nMơ màng nửa tỉnh nửa mê, ta lại cảm thấy trên người mình như có vật gì đè nặng. \n \nDường như bên tai cũng có người không ngừng gọi khẽ: \n\" A Ngu, A Ngu... A Ngu nương tử, nương tử...\" \n \nNương tử cái gì mà nương tử chứ? \nTa còn chưa xuất giá đâu! \n \nBị tiếng gọi làm phiền, ta bực bội đáp: \n\" Ta không phải nương tử của ngươi!\" \n \nXung quanh lập tức chìm vào yên lặng. \nNgay khi ta tưởng rằng cuối cùng cũng có thể ngủ yên, bàn tay bỗng truyền đến cảm giác ấm nóng ướt át. \nNhưng rất nhanh, có người cẩn thận lau đi. \n \n\" A Ngu chính là nương tử của ta.\" \n \nGiọng nói kia rất nhẹ, mang theo chút ấm ức: \n\" Nàng từng nói rồi, nương tử của ta chỉ có thể là nàng.\" \n \nCâu này ta từng nói với Lục Mạnh Niên. \n \nHồi nhỏ, có lần ta bị bệnh nặng tưởng chừng mình sắp c.hết. \nTa nắm tay Lục Mạnh Niên, nước mắt lưng tròng, ép hắn phải hứa rằng nương tử của hắn chỉ có thể là ta. \nNếu ta thật sự ch.ết đi, hắn cũng không được phép cưới ai khác. \n \nTa không nhớ rõ cuối cùng hắn có đồng ý hay không. \nNhưng hắn ghét ta như vậy, nghĩ chắc bây giờ càng không thể nhớ những chuyện này nữa. \n \n\" Không nói, không nói, không nói!\" \n \nTa chỉ cảm thấy giấc mộng này thật phiền. \nRõ ràng ta đã quyết tâm tránh xa Lục Mạnh Niên, sao đến cả mơ cũng vẫn phải thấy hắn? \n \nNghĩ như vậy, ta bèn buột miệng nói ra. \n \nNgười kia bỗng chốc sững lại. \n \n\" Nương tử không thích Lục Mạnh Niên sao?\" \n \n\" Không thích!\" \n \n\" Vì sao lại không thích nữa?\" \n \nGiọng nói trầm thấp mang theo chút run rẩy khó nhận ra. \n \nTa chẳng buồn đáp lại, chỉ cảm thấy cơn buồn ngủ dồn dập kéo đến. \n \nNhưng người nọ vẫn cố chấp muốn có câu trả lời, hỏi đi hỏi lại: \n\" A Ngu, vì sao lại không cần Lục Mạnh Niên nữa?\" \n \n\" Bởi vì hắn thực sự quá vô vị!\" \n \nBị quấy rầy đến phát bực, ta nhắm mắt, thuận miệng bịa bừa: \n\"Nói cũng không được, chạm cũng không xong.\n\"Ta vừa tới gần một chút, hắn liền trốn tránh, ta chẳng khác nào kẻ háo sắc chuyên ức h.i.ế.p lương gia!\"\n“Ngày trước ta kể chuyện thú vị gì với hắn, hắn cũng chỉ trưng ra cái mặt cá chết, nghe xong nửa ngày mới đáp một tiếng, đừng nói đến chuyện chủ động nói với ta, hắn làm như nói thêm một chữ sẽ lấy mạng hắn vậy.” \n\" Ta nuôi một con chó, nó còn biết làm nũng lấy lòng ta. Nhưng bao nhiêu năm qua, đừng nói là lấy lòng hay gần gũi gì hết, ngay cả cây củi Lục Mạnh Niên cũng chưa từng tặng ta.”\n\" Cái đèn hoa trước đây cũng là do ta nài nỉ mãi mới có được!\" \n \nBan đầu ta chỉ định nói qua loa vài câu để hắn bỏ qua. \nNhưng bị cắt ngang giấc ngủ, lại thêm hơi men trong người, ta càng nói càng thấy ấm ức. \n \nDứt khoát ngồi dậy, ta đếm ngón tay kể hết tội lỗi của Lục Mạnh Niên. \n \nĐến cuối cùng, giọng ta cũng dần trầm xuống: \n\" Hơn nữa, Lục Mạnh Niên cũng đâu có thích ta, ta cũng…\" \n \n\" Thích!\" \n \nNgười kia gấp gáp cắt ngang lời ta. \n \nTa khó chịu quay đầu lại, lập tức sững sờ. \n \nTa cảm thấy giấc mơ này của mình quả thực quá táo bạo. \nBằng không, sao ta lại có thể thấy Lục Mạnh Niên đang quỳ một gối bên cạnh giường ta, khóe mắt đỏ hoe như vừa khóc chứ? \n \nHắn mím môi, giọng rất nhỏ nhưng vô cùng nghiêm túc: \n\" Ta thích nương tử.\" \n \nLời vừa dứt, gương mặt trắng trẻo của hắn lập tức ửng đỏ. \n \nQuả nhiên là đang mơ rồi. \n \nLục Mạnh Niên sao có thể nói thích ta, lại còn gọi ta là nương tử? \nHắn  còn chẳng buồn nói với ta chuyện hắn muốn hồi kinh. \n \nTa vô cảm nhìn hắn một lúc lâu. \nSau đó kéo chăn, nằm xuống, nhắm mắt. \n \nĐộng tác liền mạch không chút do dự. \n \nMay mà người kia cũng không tiếp tục làm phiền ta nữa. \n \nChỉ là... hắn nắm lấy tay ta, nhẹ nhàng cọ cọ, cổ họng phát ra tiếng thở dài thỏa mãn. \n \nKhông ai quấy rầy, ta dần chìm vào giấc ngủ. \n \nMãi đến khi người ngồi bên giường lại khe khẽ hỏi ta: \n\" Nếu nương tử thấy Lục Mạnh Niên vô vị, vậy nương tử muốn hắn trở thành thế nào?\" \n \nTa xoay người, lầm bầm: \n\" Tiêu Hoài Phong…\" \n \nTa muốn Tiêu Hoài Phong đến đuổi kẻ phiền phức này ra khỏi giấc mơ của ta. \n \nNhưng cơn buồn ngủ quá mãnh liệt, ta chỉ kịp thốt ra tên hắn rồi lại tiếp tục chìm vào giấc ngủ say. \n \nHoàn toàn không biết người bên giường đột nhiên cứng đờ cả người. \n \nĐôi mắt luôn lạnh lùng kia bùng lên ngọn lửa ghen tuông mãnh liệt. \n \nÁnh nhìn rơi trên người ta, mang theo cảm xúc nặng nề khó tả. \n \nMột lúc lâu sau, hắn cúi xuống, đôi môi chạm nhẹ vào cổ tay ta, giọng ấm ức:  thì thầm:\n \n\" Nương tử không thể không cần ta...\"",
    "url": "https://monkeyd.net.vn/nien-nien-huu-ngu-hdqy/chuong-8.html"
}