{
    "id": "34",
    "url": "https://monkeyd.net.vn/bat-cong.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/bat-cong/8.html",
        "https://monkeyd.net.vn/bat-cong/7.html",
        "https://monkeyd.net.vn/bat-cong/6.html",
        "https://monkeyd.net.vn/bat-cong/5.html",
        "https://monkeyd.net.vn/bat-cong/4.html",
        "https://monkeyd.net.vn/bat-cong/3.html",
        "https://monkeyd.net.vn/bat-cong/2.html",
        "https://monkeyd.net.vn/bat-cong/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Đăng Đăng",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/21908"
    ],
    "state": "Đã đủ bộ",
    "description": "\"Xét về ngoại hình, chị gái hoàn toàn không bằng em gái.\"\nMẹ tôi đã đăng một bức ảnh so sánh ngoại hình giữa tôi và em gái lên mạng. Trong ảnh, tôi một mí, mắt xếch. Còn em gái tôi, hai mí, mắt to, nụ cười rất dễ thương.",
    "chapters": [
        {
            "title": "Bất Công - 8",
            "content": "\"Tôi biết, đó chẳng phải là trò đùa của trẻ con sao, cũng chẳng có gì...\"\n\"Chị nói vậy thì không đúng rồi, nếu bây giờ tôi chửi chị là đồ ba xu, chị không tức giận sao? Tôi cũng nói tôi đùa với chị được không? Thôi, không nói chuyện này nữa, chị xem hay là chị báo cảnh sát đi! Nhanh lên!\"\n...\n10.\n\"Người giám hộ của Lý Tiểu Giai, ký tên vào đây.\"\nKhi cảnh sát gọi, cha tôi đang ngồi xổm trước cửa đồn cảnh sát hút thuốc.\nTàn thuốc rơi xuống đất.\nBị gió lạnh thổi bay đi một ít.\n\"Ông đi đi.\"\n“Bà đi đi.\"\nMẹ tôi đã vào trong, ký tên.\nKhông do dự, cũng không khóc, càng không hỏi cảnh sát chi tiết gì cả.\nChỉ muốn nhanh chóng kết thúc tất cả.\nCái c.h.ế.t của tôi đối với bà, chỉ là một tai nạn bất ngờ.\nNếu đổ lỗi, thì đổ lỗi cho tôi không hiểu chuyện.\nNếu đổ lỗi, thì đổ lỗi cho những kẻ xấu xa kia.\nNhưng không thể đổ lên đầu bà.\nGiống như mẹ chưa bao giờ chịu thừa nhận, bà chưa từng đối xử tốt với tôi.\n\"Thiên vị thì sao? Lòng người vốn thiên vị mà.\"\nTối về đến nhà, Kỳ Kỳ vừa mở cửa đã khóc.\n\"Mẹ ơi, con sợ.\"\nNó muốn tiến lên ôm mẹ tôi.\n\"Đừng lại đây…\" Mẹ tôi vội vàng kéo cô bé ra: \"Con vào phòng lấy chậu lửa mẹ đã chuẩn bị ra đây.\"\nKỳ Kỳ vào phòng lấy chậu lửa, đặt trước cửa nhà.\nMẹ tôi cúi người đốt chậu lửa.\n\"Bước qua một bước, vượt qua một bước…\" Bà lẩm bẩm trong khi bước qua chậu lửa, \"xui xẻo hãy đi hết đi.\"\nVừa vào nhà, mẹ ôm lấy Kỳ Kỳ: \"Đừng sợ, không sao nữa, mẹ ở đây.\"\nCha tôi vẫn đứng bên ngoài.\n\"Ông đâu rồi! Mau vào đây!\"\n\"Đợi chút, hút thuốc một lúc.\"\n\"Đừng hút nữa! Mau vào nhà, không thấy Kỳ Kỳ đang khóc à?\"\nCha tôi nghe lời, vứt điếu thuốc, bước qua chậu lửa vào nhà.\n\"Bước qua một bước, vượt qua một bước, xui xẻo hãy đi hết đi.\"\n11.\nĐúng vậy, người không yêu tôi khi còn sống, làm sao có thể cảm thấy hối hận sau khi tôi c.h.ế.t được?\nHơn nữa cái c.h.ế.t của tôi, trong mắt mẹ, chỉ là kết quả xấu từ việc tôi không nghe lời.\nMẹ từ đầu đến cuối đều là người như vậy.\nChỉ là tôi không ngờ rằng, sau khi tôi c.h.ế.t mười năm.\nTên của tôi cuối cùng cũng được nhắc đến lần nữa.\nLúc đó Kỳ Kỳ đã lên lớp 10.\nCàng ngày càng xinh đẹp, lớn lên trong sự khen ngợi và chiều chuộng của mẹ tôi, rất hiểu rõ lợi thế ngoại hình của mình.\nBao nhiêu năm nay, mẹ tôi đã bỏ tiền đào tạo nó.\nMỹ thuật, piano, thanh nhạc vân vân, nhưng nó luôn ba phút nóng mười phút lạnh, học thứ gì cũng không nghiêm túc.\nVừa lên cấp ba đã làm ầm lên đòi bỏ học, muốn ký hợp đồng với công ty nghệ sĩ.\n\"Con mới bao nhiêu tuổi mà đã nói không học nữa? Những kẻ tìm con ký hợp đồng đều là lừa đảo!\"\nTrong phòng, mẹ tôi và Kỳ Kỳ đã tranh cãi nhiều lần.\n\"Là mẹ đã đăng ảnh của con lên mạng xã hội để kiếm tiền trước, mẹ đừng tưởng con không biết những năm này mẹ đã kiếm được bao nhiêu phí quảng cáo nhờ con!\"\n\"Những khoản tiền đó cuối cùng cũng tiêu vào con hết đấy thôi! Con ăn uống tất tật mọi thứ cái nào không tốn tiền?\"\nKỳ Kỳ cười lạnh một tiếng: \"Sao lời này nghe quen tai thế nhỉ?\"\n\"Sao? Không phục à?\" Mẹ tôi tức giận đến nỗi chống nạnh thở hổn hển: \"Con có giỏi thì tự đi kiếm tiền đi? Sống trong nhà của mẹ, con phải nghe lời mẹ!\"\nKỳ Kỳ lập tức ngoảnh mặt, thu dọn đồ đạc định đi: \"Kiếm tiền ai chẳng biết? Con ký với công ty là có tiền ngay.\"\n\"Con đi rồi thì đừng về nữa!\"\nKỳ Kỳ dừng bước, quay đầu nhìn mẹ: \"Chị gái chẳng phải đã không về nữa sao? Bị mẹ hại c.h.ế.t đấy.\"\nNghe vậy, mẹ tôi sững người một lúc lâu: \"Con nói lại xem?\"\n\"Con nói sai sao?\" Kỳ Kỳ quay người, đứng ở vị trí mà tôi từng bị mẹ tôi đuổi ra khỏi nhà, \"Chị ấy chính là bị mẹ hại—\"\nLời chưa dứt, mẹ tôi tiến lên tát một cái vào mặt Kỳ Kỳ.\nGương mặt mà mẹ yêu thương không vì lý do gì suốt bao nhiêu năm.\n\"Tao đã tạo nghiệp gì chứ? Nuôi dạy lũ vô ơn bạc nghĩa tụi mày.\"\n\"Con đã tạo nghiệp gì mà có một người mẹ như vậy? Bản thân sống không như ý thì lấy chúng con làm chỗ trút giận, trước đây là chị gái, chị ấy c.h.ế.t rồi, giờ chỉ còn con.\"\n\"Ai sống không như ý chứ?\"\n\"Chẳng phải sao? Khi cha ngoại tình mẹ không dám hé răng, toàn trút giận lên con, sau lưng nói con dâm đãng, nói người xinh đẹp đều là đồ rẻ tiền, mẹ tưởng con không biết những lời khó nghe đó sao?\"\nMẹ tôi bị đánh trúng chỗ đau, mặt đỏ bừng, ấp úng một lúc: \"Có con cái nào nói chuyện với mẹ như thế không?\"\n\"Có mẹ nào đối xử với con như thế không?\"\nMẹ tôi tức giận ngoài mặt, giơ tay lên định đánh Kỳ Kỳ: \"Đồ lỗ vốn, nếu biết mày thế này, thà rằng ngày xưa thương Tiểu Giai còn hơn, ít ra nó học hành giỏi giang đủ thông minh, dù tao nói gì, nó cũng ngoan ngoãn nghe lời!\"\nTiểu Giai.\nĐây là lần đầu tiên sau bao nhiêu năm kể từ khi tôi chết, mẹ nhắc đến tên tôi.\nCũng là lần đầu tiên mẹ khen tôi.\nKỳ Kỳ nghe mẹ nói vậy, khóe miệng nở một nụ cười vô cùng mỉa mai: \"Đôi khi con thực sự rất ghen tị với chị ấy, c.h.ế.t sớm, không phải sống dưới cái bóng của mẹ, mẹ đổ hết mọi nỗi bất mãn trong cuộc đời lên người con, tùy ý trút giận lên con. Lúc vui thì thưởng cho con viên kẹo, lúc không vui thì tát con một cái, mỗi ngày bên cạnh mẹ cứ như sống trong quả b.o.m hẹn giờ vậy.\"\n12.\nMẹ tôi đã khen tôi.\nTừ năm thứ mười sau khi tôi chết, cho đến khi bà già đi không nhận ra ai với ai nữa.\nNgười ta hỏi bà, tại sao cô con gái út vẫn chưa về nhà?\nBà nhổ nước bọt, chửi rủa Kỳ Kỳ một tràng rồi bắt đầu khen tôi.\n\"Con gái lớn của tôi mới tốt chứ, cô biết không? Nó còn nhỏ mà đã đạt giải nhất thi toán, sau này có thể làm được việc lớn đấy! Nếu không phải vì những kẻ buôn người đáng xuống địa ngục kia! Giờ nó có lẽ đã kết hôn sinh con rồi, tôi cũng đã được làm bà ngoại rồi.\"\nNói đến chỗ cảm động, bà khóc như thể một người mẹ yêu con tột độ, cả tám trăm năm không sao thoát khỏi nỗi đau.\nNgười ta thấy bà như vậy, không hỏi thêm nữa.\nAi cũng đồng cảm với hoàn cảnh của bà.\nTìm ra lý do cho cuộc đời thất bại của bà.\nVì gặp biến cố bất ngờ, vì con gái lớn qua đời.\nBà sống thành ra như vậy, bảy tám mươi tuổi, bên cạnh không một ai.\nKhông phải lỗi của bà.\nMọi lỗi lầm đều là do kẻ buôn người.\nCái c.h.ế.t của tôi, trở thành tấm màn che đậy cho cuộc đời thất bại của bà.\n\"Mấy người không biết đâu, Tiểu Giai ngoan ngoãn, thông minh hiểu chuyện biết bao! Nó rất hiếu thảo với tôi.\"\n\"Con bé Tiểu Giai quý báu của tôi, lúc nhỏ biết tôi đi làm vất vả, lúc nào cũng tự mình ngoan ngoãn đi về nhà.\"\n\"Con bé Tiểu Giai quý báu của tôi, biết nhà không dư dả, mỗi lần mua đồ dùng học tập đều mua loại rẻ nhất.\"\nCó người hỏi bà: \"Thế Tiểu Giai quý báu nhà chị trông như thế nào?\"\nBà lục lọi tìm kiếm, trong vô số album nghệ thuật của Kỳ Kỳ, tìm ra duy nhất một tấm ảnh của tôi.\nTrong ảnh, tôi có mí đơn, mắt xếch.\nMột tấm ảnh rất cũ, cũ đến mức ngả vàng cong góc.\nKhuôn mặt xanh xao, mặc chiếc áo bông thô kệch.\n\"Chỉ có tấm này thôi à?\" Người đó nhìn một chút: \"Trông—\"\n\"Đúng là không đẹp, vì lúc đó mới đón từ nhà ngoại về, dinh dưỡng kém mà.\" Mẹ tôi cướp lời: \"Sau này nuôi lại thì đẹp ra.\"\n\"Không phải…\" Người đó xua tay, nhìn tấm ảnh, rồi nhìn mẹ tôi: Tôi định nói, trông giống chị thật, nhìn là biết con gái ruột.\"\nĐúng vậy.\nNgười chửi tôi xấu xí mạnh mẽ nhất chính là mẹ tôi.\nNhưng bà luôn vô thức bỏ qua sự thật rằng, tôi trông rất giống bà.\nBà ghét ngoại hình của tôi, thực ra là ghét ngoại hình của chính mình.\nBởi vì bà cũng từng bị người ta chê là xấu.\nĐây là vết thương thời trẻ của bà.\nBà trút ngược lại gấp bội lên người tôi, cố gắng làm cho bản thân không còn đau khổ nhiều nữa.\nBởi vì bà xem tôi như một vật phụ thuộc.\nBà sinh ra, bà nuôi dưỡng, dù chửi rủa thế nào vẫn là của bà.\nNhưng bà quên mất, tôi là một con người sống, có cảm xúc thực sự.\nHơn nữa tôi là một người sinh ra đã yêu thương bà vô điều kiện nhưng bà lại xem tình yêu của tôi, thành vũ khí để tổn thương tôi một cách tùy ý.\nSự thiên vị của bà.\nCuối cùng đã hủy hoại tôi, hủy hoại Kỳ Kỳ.\nNhưng cũng không thể cứu vãn được chính bà.\n-------------------------------------------------------------------------------\nCó người sẽ cảm thấy cái kết này không đủ hả hê, không lý tưởng, không sướng, nhưng mà chính cái kết này lại khiến sốp quyết định làm bộ này. Một người mẹ từ đầu đã ích kỷ, xem một đứa con là nỗi nhục, là gánh nặng, liệu có tự quay ra hối hận trách móc bản thân khi nó chết hay không, mà đó còn không phải do bản thân trực tiếp gây ra? Cá nhân sốp nghĩ là không, nếu tác giả viết bà mẹ quay ra ăn năn hối hận thì ngược lại sốp còn cảm thấy vô lý. Đọc đoạn tự nhiên cha mẹ nu9 quay ra thương yêu nu9 là sốp đã khựng ngay và định bỏ, bởi nó vô lý quá. Nhưng cuối cùng tác giả đã đưa ra một cái kết thực tế, không có sự may mắn nào, cũng không có hối hận.\nThú thật thì sốp đã nhìn thấy hình ảnh bản thân trong nu9, vậy nên lúc làm bộ này cũng có chút bức bối. Có lẽ có bạn bảo tại nu9 không chịu đứng lên phản kháng, nhưng đòi hỏi gì ở một đứa bé còn chưa thể tự lập được, phải phụ thuộc vào gia đình? Sự phản kháng của nu9 chỉ có thể là qua những lời nói, sau đó bị chỉ trích ngược lại, lấy công sinh thành nuôi dưỡng ra để chặn miệng. Ngoài ra, sốp nghĩ một phần là do nu9 thiếu tình thương từ nhỏ, chính vì vậy là luôn khao khát nhận được tình thương từ cha mẹ nên mới tự huyễn hoặc để tha thứ hết lần này đến lần khác.\nBiết là mọi người sẽ mắng nhưng mọi người mắng nhẹ nhẹ thôi nhé, không là sốp tổn thương lắm đó!",
            "url": "https://monkeyd.net.vn/bat-cong/8.html"
        },
        {
            "title": "Bất Công - 7",
            "content": "\"Em gái nào? Con không có em gái mà?\"\n\"Không thể nào! Con có em gái! Không thể nào!\"\n\"Có thể chứ!\" Mẹ nhìn tôi dịu dàng, \"Vì đây là tưởng tượng của con, mọi thứ đều có thể mà.\"\n8.\nTưởng tượng.\nTất cả đều là tưởng tượng của tôi sao?\n\"Cứu con! Mẹ ơi! Cứu con với! Mẹ ơi!\"\nTrong đầu hồi tưởng nhanh chóng, khuôn mặt mẹ, khuôn mặt cha, ngôi nhà quen thuộc.\nTất cả đều gập lại trong thoáng chốc.\nTôi trở về đêm đông âm 10 độ đó.\nĐèn xe lóe sáng, một chiếc xe Minibus trắng phủ đầy bụi bẩn lao vút qua bên cạnh tôi.\nÁnh đèn chói chang khiến mắt tôi hoa lên không thể nhìn rõ.\nChiếc xe Minibus chạy qua rồi lại lùi lại, dừng ngay bên cạnh tôi.\nMột người đàn ông béo và vài đồng bọn xuống xe.\nHọ chặn trước mặt tôi, kéo tôi vào trong xe Minibus.\nRất nhanh, chỉ trong vài giây.\nTrên con đường vắng tanh, không một ai nhìn thấy.\nPhải rồi.\nCon đường đó, vốn không phải nơi bà cụ bán hoành thánh.\nLàm sao bà ấy có thể xuất hiện được?\nHơn nữa một bà cụ già, làm sao có thể cứu được tôi?\n\"Cứu tôi! Cứu với!\"\nTrong khoang xe tối đen, mùi mồ hôi của người đàn ông pha lẫn mùi thuốc lá, con đường gập ghềnh.\nTôi vùng vẫy điên cuồng, gào thét cầu cứu.\nNhưng bị thuốc bột làm cho bất tỉnh.\nTrước khi ngất đi, tôi thấy xe chạy qua khu chung cư nhà tôi.\nNơi có ánh đèn ấm áp.\nKhi tỉnh lại, bên tai là tiếng các loại d.a.o mổ.\nTrần nhà cũ kỹ, bị mối mọt và nấm mốc thấm ướt một nửa.\nTrông như sắp rơi không rơi, như thể sẽ đổ xuống đầu tôi bất cứ lúc nào.\nCơ thể tôi không thể cử động, ý thức vẫn còn mơ hồ.\nNhưng tôi biết, tôi sắp c.h.ế.t rồi.\nTôi thực sự sắp c.h.ế.t rồi.\nVậy mẹ tôi, bà có buồn không?\nBà có hối hận vì đã đuổi tôi ra ngoài đêm khuya không?\n\"Bác sĩ\" có vẻ đã tiêm gì đó vào cánh tay tôi, khiến tôi tỉnh táo hơn.\nNhưng tôi không muốn tỉnh táo.\nBởi vì tôi thực sự rất sợ.\nSợ tiếng dụng cụ y tế, sợ cảnh tượng kinh hoàng này!\nMẹ ơi, cứu con!\nCon không muốn chết!\nSự vùng vẫy của tôi khiến \"bác sĩ\" đó chú ý.\nBà ta nói thứ phương ngữ mà tôi không hiểu.\nTại sao mẹ không chịu đến cứu tôi?\nTại sao từ đầu đến cuối mẹ không chịu tin tôi?\nCó phải chỉ vì tôi xấu xí không?\nTôi níu lấy áo của \"bác sĩ\".\nTrong tình trạng mê man, tôi hỏi bà ta một câu.\n\"Bà ơi, cháu có thật sự xấu lắm không ạ?\"\nXấu đến mức mẹ cháu ghét cháu.\nXấu đến mức chưa từng có ai yêu thương cháu.\nNhưng mà, cháu chưa bao giờ làm tổn thương ai cả, tại sao tất cả lại là lỗi của cháu?\nNgười \"bác sĩ\" đó dường như hiểu được, bà ta cười \"ha ha ha\".\nNói bằng tiếng Trung vụng về: \"Khỏe mạnh là được rồi.\"\nThật mỉa mai làm sao.\nHóa ra chỉ có trong giây phút này, tôi mới không bị chê bai về ngoại hình.\nĐau quá.\nĐau quá, mẹ ơi.\nThật sự rất đau, con thật sự rất sợ hãi.\nNhưng tại sao?\nNgay cả khi cái c.h.ế.t cận kề, bản năng tôi vẫn muốn gọi \"mẹ ơi\".\nTôi ước gì từ đầu đến cuối, tôi chưa từng quan tâm đến mẹ.\nCũng chưa từng tìm kiếm tình yêu từ mẹ.\nNhư vậy sẽ không phải ấm ức, không phải có nhiều câu hỏi \"tại sao\" như thế.\nMọi thứ sẽ chỉ còn là sự lạnh lùng và thờ ơ.\nNhưng mãi cho đến khoảnh khắc cuối cùng trước khi chết.\nTôi vẫn hỏi.\nTại sao mẹ không yêu con?\n9.\nLiệu mẹ có buồn không?\nĐây là ngày thứ ba sau khi tôi chết.\nTôi liên tiếp hai ngày không đến trường, chủ nhiệm lớp gọi điện đến nhà.\n\"Mẹ của Tiểu Giai, chuyện gì đã xảy ra với em ấy vậy? Em ấy không khỏe sao?\"\n\"Nó á, đang tuổi nổi loạn, chơi trò bỏ nhà ra đi thôi.\"\n\"Em ấy chưa về nhà sao? Chị không đi tìm sao?\"\n\"Chắc chắn là nó đến nhà ngoại rồi, trước đây nó cũng từng bỏ nhà ra đi, bị nuông chiều quá đấy.\"\n\"Vậy chị đã gọi điện hỏi mẹ chị chưa?\"\n...\n\"Mẹ à, Tiểu Giai ở nhà mẹ có khỏe không?\"\n\"Con gái à? Nó không đến đây mà? Có chuyện gì vậy? Nó gặp chuyện gì à?\"\n\"... À, không có gì, nó ăn cắp đồ của em gái, bị con dạy dỗ vài câu rồi bỏ nhà ra đi, có lẽ là đến nhà bạn học. Đứa trẻ này toàn gây chuyện cho con! Cả ngày chỉ biết gây rắc rối! Thật là mắc nợ nó.\"\n\"Con mau, con mau gọi điện hỏi thăm đi, nó rời nhà khi nào? Con đó, con đã là người lớn rồi mà tính toán với một đứa trẻ làm gì? Lại còn không đi tìm? Con làm mẹ kiểu gì vậy? Cha nó đâu! Mau đi tìm cùng nhau đi!\"\n...\n\"Alô, cô giáo chủ nhiệm.\"\n\"À, mẹ Tiểu Giai. Thế nào rồi? Em ấy có ở nhà ngoại chứ?\"\n\"Nó chạy lung tung ấy mà. Tôi... Tôi gọi điện là muốn hỏi xem, bình thường con bé chơi thân với bạn học nào thế? Cô có số điện thoại nhà bạn ấy không?\"\n\"Bình thường em ấy chơi với ai thân, chị là phụ huynh mà chị không biết à? Mẹ của Tiểu Giai, Tiểu Giai ở trường có biểu hiện rất xuất sắc, giáo viên chúng tôi đều rất thích em ấy, nhưng gần đây lớp có bạn đặt biệt danh cho em ấy, chuyện này chị có biết không?\"",
            "url": "https://monkeyd.net.vn/bat-cong/7.html"
        },
        {
            "title": "Bất Công - 6",
            "content": "Bà ấy vuốt đầu tôi đầy trìu mến.\nTôi hỏi bà: \"Bà ơi, cháu có thật sự xấu lắm không ạ?\"\n\"Ha ha ha!\" Bà ấy cười, \"Bà hỏi cháu, bà có xấu không?\"\n\"Không xấu ạ,\" tôi bưng bát hoành thánh, nhìn khuôn mặt phúc hậu của bà ấy, \"Sao bà lại xấu được chứ?\"\n\"Hồi trẻ bà cũng từng bị người ta chửi là xấu xí.\" Bà thở dài, \"Xấu không phải lỗi của cháu, nhưng thế giới này là vậy, nhan sắc cũng như một loại tài nguyên, giống như có tiền vậy. Ai cũng ngưỡng mộ người giàu, nhưng có người lại thích chế giễu người nghèo, nhưng nghèo đâu có lỗi đúng không?\"\n\"Huống chi, cháu dễ thương thế này, làm sao mà xấu được?\" Bà ấy cười múc thêm nước cho tôi, \"Uống nhanh rồi về nhà đi cháu.\"\nTôi giận dỗi, không muốn về nhà sớm.\n\"Cho dù cháu mất tích, mẹ cháu cũng sẽ không rơi một giọt nước mắt.\"\n\"Sao lại thế được, trên đời này, mẹ nào cũng yêu con mình cả.\"\nPhải rồi, làm gì có người mẹ nào không yêu con chứ?\nTôi ngồi trước quầy hoành thánh, trò chuyện với bà ấy.\nThời gian trôi qua từng chút một.\nĐến khi trăng lên cao, cha mẹ tôi chạy đến từ đầu phố.\nMẹ tôi tóc tai rối bù, vẻ mặt vô cùng lo lắng.\nBà vẫn mặc đồ ngủ, chân đi dép lê, tinh mắt nhận ra tôi.\nBà chạy vội về phía tôi.\nTôi tưởng bà sẽ mắng tôi, đánh tôi, phạt tôi.\nNhưng không, bà ôm lấy tôi, ôm thật chặt.\nNhư thể sợ nếu lơi lỏng một chút, giây sau tôi sẽ biến mất vậy.\nĐã rất lâu rồi bà không ôm tôi.\nLâu đến nỗi tôi quên mất cảm giác được bà ôm trong lòng là như thế nào.\nTôi thường thấy bà ôm em gái, vuốt ve mặt nó, dùng ánh mắt tự hào và ngợi khen dịu dàng nhìn nó.\nNhưng bà chưa bao giờ đối xử với tôi như vậy.\nGiờ đây, bà cũng dịu dàng ôm tôi như thế.\nVà, bà khóc.\n\"Tại mẹ cả, là mẹ không tốt, là mẹ hiểu lầm con. Mẹ không nên nói con như vậy, con biết đấy, đôi khi tính mẹ rất không tốt, xin lỗi con.\"\nHóa ra tôi không hề ghét bà.\nCuối cùng, tôi chỉ muốn một lời xin lỗi từ bà.\nTôi chỉ muốn bà cũng nói với tôi, \"Mẹ yêu con.\"\n7.\nTôi và mẹ về nhà.\nCha mang quà về cho tôi, \"Ôi, Tiểu Giai nhà chúng ta giỏi thật, giải nhất cuộc thi toán!\"\nCha mua cho tôi cây bút 56 tệ đó.\nMua quần áo mới, cặp sách mới và hộp bút mới.\nRất nhiều đồ mới, không còn là những thứ bị thải lại nữa, những thứ đã cũ, những thứ người khác không muốn.\n\"Cha ơi, thực ra con không cần những thứ này.\"\nĐiều con cần, chỉ là cha mẹ đối xử công bằng với con.\nChỉ là để con cảm nhận được cha mẹ thực sự yêu thương con.\n\"Mẹ đã đăng ký cho con lớp thi toán học kỳ này rồi, cô giáo nói với mẹ con rất có năng khiếu.\" Mẹ nhẹ nhàng vén tóc tôi, \"Mẹ rất tự hào.\"\nTôi đợi câu nói này, đợi đã lâu lắm rồi.\n\"Con thực ra chỉ muốn cha mẹ nhìn thấy con, đừng chỉ dừng lại ở vẻ ngoài, thực sự thấy được con cũng có thể làm được nhiều việc xuất sắc.\" Tôi lau vết nước mắt trên mặt, \"Con cố gắng học, làm các bài toán, con thực sự muốn mẹ công nhận, con không phải đồ vô dụng.\"\n\"Tại mẹ không tốt, con không phải đồ vô dụng,\" mẹ lau nước mắt cho tôi, \"Con là đứa con mẹ vất vả sinh ra, sao lại là đồ vô dụng được?\"\n\"Con gái của mẹ là cô bé xuất sắc nhất thế giới, tìm đâu ra đứa trẻ thông minh thế này?\" Bà cười dịu dàng, \"Con gái mẹ sau này sẽ vào trường cấp hai tốt, trường cấp ba tốt, đại học tốt, học giỏi mãi như vậy, học đến tiến sĩ luôn!\"\n\"Trời ơi, nhà họ Lý chúng ta còn có thể có tiến sĩ nữa cơ à!\" Cha tôi cảm thán.\n\"Không phải tiến sĩ cũng không sao, chỉ cần con gái nhà mình vui vẻ hạnh phúc, khỏe mạnh là được rồi.\"\n\"Con biết cha mẹ rất vất vả, con cũng muốn học thật giỏi, sau này cha mẹ không phải cực khổ nữa.\"\nMẹ ôm tôi, \"Ngoan quá.\"\n\"Con à, ở trường có ai bắt nạt con không?\"\n\"Bạn trong lớp cười nhạo con,\" tôi tựa vào vai mẹ, \"Họ nói con xấu xí, chửi con là xe tăng.\"\n\"Cứu tôi! Cứu với!\"\nTiếng gì vậy?\nTrong đầu tôi chợt lóe lên.\n\"Đứa nào dám cười nhạo con,\" Cha tôi tức giận đứng dậy, cầm điện thoại định gọi cho trường, \"Ngày mai cha đến trường đánh nó!\"\n\"Cứu tôi! Cứu tôi với! Xin các người tha cho tôi!\"\nTiếng gì vậy?\n\"Con à?\"\nMẹ lay tôi.\n\"Mẹ ơi, cha mẹ có nghe thấy tiếng gì không?\"\n\"Con à, còn ai chửi con nữa? Tại sao họ nói con xấu?\" Mẹ tôi tức giận, \"Con gái mẹ dễ thương thế này, sao lại có người nói con xấu chứ?\"\n\"Cứu con! Cứu con với! Mẹ ơi! Cứu con!\"\n\"Chính mẹ nói mà,\" tôi đứng sững, \"Chính mẹ nói con xấu.\"\n\"Làm sao mẹ có thể nói con xấu được?\"\n\"Cứu con! Mẹ ơi! Cứu con với! Mẹ ơi!\"\nKhông đúng.\nTất cả đều không đúng.\nTôi nhìn về phía bức ảnh gia đình treo chính giữa phòng khách.\nTrong ảnh, cha mẹ đứng sau lưng tôi, chỉnh tề, rất hạnh phúc.\n\"Mẹ ơi, em gái đâu?\"\n\"Em gái nào?\"\n\"Kỳ Kỳ ạ?\" Tôi nhìn quanh nhà, mọi thứ đều là không gian quen thuộc, \"Em gái đâu?\"",
            "url": "https://monkeyd.net.vn/bat-cong/6.html"
        },
        {
            "title": "Bất Công - 5",
            "content": "Rõ ràng, trước khi tôi về nhà, Kỳ Kỳ đã thêm mắm dặm muối kể hết chuyện hôm nay cho mẹ tôi nghe rồi.\n\"Tiểu Giai, đây là lỗi của con đấy, chuyện ảnh meme đó Kỳ Kỳ đã kể hết cho mẹ rồi.\" Mẹ tôi lau tay, đưa dâu tây cho em gái tôi ăn: \"Bạn học với nhau đùa một chút là chuyện bình thường, con mới là người quá nhạy cảm đấy. Con người ta, càng không có gì càng để ý cái đó, điểm này con phải sửa đổi.\"\nKỳ Kỳ vừa ăn dâu tây, vừa nghe mẹ tôi nói, nở nụ cười ngọt ngào: \"Đúng vậy đó, xấu thì sao? Có đáng để ý đến thế không?\"\n\"Thế tại sao ảnh selfie của em lại phải chỉnh sửa?\" Tôi hỏi lại nó.\nNó lập tức đổi sắc mặt, liếc nhìn mẹ tôi.\n\"Con nói như vậy với em gái sao?\" Mẹ tôi trừng mắt nhìn tôi: \"Em gái con có lòng tốt khuyên nhủ con, concó  thái độ gì vậy? Không trách được ở trường chẳng có bạn bè!\"\n\"Tại sao con không có bạn bè? Tại sao con bị chế giễu?\" Tôi tức đến mức sống mũi cay xè: \"Chẳng phải tất cả là vì mẹ đăng những thứ đó lên mạng xã hội sao! Mẹ có thể nghĩ đến cảm nhận của con không?\"\n\"Con có tư cách gì mà đứng đây nổi giận với mẹ?\" Mẹ tôi đặt đĩa xuống, giọng điệu châm biếm: \"Chẳng trách người ta nói con giống như xe tăng, mẹ nhìn bộ dạng này của con, cũng đâu có nói sai.\"\nThì ra bà biết.\nBà luôn biết tôi bị người ta chế giễu như thế nào ở trường.\nNhưng đã biết rồi, sao bà có thể lấy nó ra để chế giễu tôi?\nNgười khác nói tôi thế nào cũng chẳng sao, nhưng tại sao ngay cả mẹ ruột của tôi cũng phải nói tôi như vậy?\nTôi chạy vào phòng, đóng sầm cửa lại.\nBà đuổi theo, đập cửa dữ dội: \"Mày đóng sầm cửa cho ai xem hả! Mày ra đây cho tao!\"\n\"Mẹ đừng quản con!\"\n\"Giờ lại không cho tao quản nữa à? Thế sao lúc há miệng ăn cơm, giơ tay xin tiền thì mặt dày thế?\"\nTôi đã lấy gì của bà chứ?\nTất cả chi tiêu của tôi còn không bằng một buổi học vẽ của em gái.\n\"Nếu ghét con tiêu tiền thì tại sao lại sinh con ra làm gì?\"\n\"Tao thật sự hối hận vì đã sinh ra mày!\" Bà hét qua cánh cửa, \"Ăn của tao, mặc của tao, cuối cùng còn dám có thái độ với tao hả?\"\n\"Mày cút ra đây cho tao,\" bà đập cửa, \"Đây không phải nhà của mày, mày không có quyền ở trong đó!\"\n\"Mẹ, con có chìa khóa.\"\nEm gái lấy chìa khóa dự phòng mở cửa phòng tôi.\nVừa vào phòng, mẹ tôi liền tát tôi một cái.\n\"To gan lắm phải không? Giỏi thì đừng ở đây nữa! Xấu xí mà còn nhiều trò.\"\n\"Mẹ muốn ép c.h.ế.t con sao?\"\n\"Động một tí là nói chuyện sống chết,\" bà cười khẩy, \"Đe dọa ai vậy? Muốn c.h.ế.t thì cứ việc!\"\n6.\nBà khóa tôi bên ngoài cửa nhà.\nĐêm đông âm 10 độ.\nTôi mặc đồng phục, bụng đói meo.\nNhững lời lẽ thô tục của bà vẫn vọng ra qua cánh cửa.\n\"Thật là tức c.h.ế.t mất, cứ nhịn nó để nó mau lấy chồng rồi cút đi cho rảnh.\"\n\"Thứ vô dụng đó, cả đời hỏng rồi, chẳng làm nên trò trống gì đâu.\"\n\"Nuôi nó còn không bằng nuôi con chó!\"\nNhững lời mắng chửi thậm tệ cùng với sự thật bị bóp méo thêm mắm dặm muối.\nNhư thể tôi là nguyên nhân của mọi bi kịch trong cuộc đời bà.\nDù tôi làm gì cũng đều sai.\nTôi xuống cầu thang, lang thang vô định trên đường phố.\nThành phố lớn thế này, tôi có thể đi đâu?\nNếu tôi c.h.ế.t thật, liệu bà có hối hận vì đã đuổi tôi ra ngoài đêm nay không?\nĐèn xe lóe sáng, một chiếc Minibus trắng phủ đầy bụi bẩn lao vút qua bên cạnh tôi.\nÁnh đèn chói chang khiến mắt tôi hoa lên không thể nhìn rõ.\nChiếc xe Minibus chạy qua rồi lại lùi lại, dừng ngay bên cạnh tôi.\n\"Dạo này có nhiều tin tức về bắt cóc trẻ em để bán nội tạng, nghe sợ quá.\"\nNhớ lại lời cha mẹ từng nói, tim tôi đập thình thịch, định bỏ chạy.\nNhưng bị người đàn ông béo trên xe chặn lại.\n\"Các người làm gì vậy!\" Từ đằng xa, một giọng nói quen thuộc quát lên, \"Không đi thì tôi gọi công an đấy!\"\nNghe vậy, người đàn ông lập tức lái xe bỏ chạy.\nNhìn ra xa, tôi thấy bóng dáng bà cụ bán hoành thánh dưới ánh đèn đường.\nBà ấy bước lại gần, lo lắng hỏi tôi: \"Cháu à, cháu không sao chứ?\"\nMọi nỗi đau xót tôi cố kìm nén bỗng vỡ òa trong giây phút ấy.\nTôi ôm lấy bà ấy khóc nghẹn ngào.\n\"Không sao rồi, đừng khóc nữa.\"\nBà ấy an ủi tôi, giọng bà ấy rất giống bà ngoại của tôi.\nNhư hồi bé tôi ngã, bà ngoại đến đỡ tôi dậy, vỗ mạnh vào chiếc ghế làm tôi vấp ngã.\n\"Ghế hư! Ghế hư! Làm cháu bà ngã, không sao rồi không sao rồi, đừng khóc nữa.\"\nBà ấy nấu cho tôi một bát hoành thánh lớn.\n\"Cháu cãi nhau với người nhà phải không?\"\nRất ít người đứng về phía tôi, thực sự lắng nghe tôi giải thích khi xảy ra tranh cãi.\nTôi kể hết mọi chuyện cho bà ấy nghe.\nTất cả những ấm ức và tủi nhục tôi phải chịu đựng bao năm qua, giờ đây tuôn trào như một cuốn phim.\n\"Không sao rồi, cháu đừng sợ.\"",
            "url": "https://monkeyd.net.vn/bat-cong/5.html"
        },
        {
            "title": "Bất Công - 4",
            "content": "4.\nHôm sau khi đi học, em gái tôi khoe cây bút mới trên vòng bạn bè.\n\"Cảm ơn mẹ yêu dấu tuyệt vời nhất thế giới, và chị gái đã giúp em mua bút.\"\nNó chọn vài tấm ảnh, còn đính kèm tấm ảnh xấu xí của tôi bị chế thành meme.\nTrên meme bị mấy đứa con trai trong lớp tôi chỉnh sửa thêm dòng chữ \"Xe tăng xuất hiện\" lan truyền điên cuồng trong nhóm cả khối.\nBên dưới có người bình luận: \"Cô ấy thật sự là chị cậu sao? Sao lại trông như vậy?\"\nTôi mở ảnh đại diện của nó, nhắn tin WeChat cho nó.\n\"Đừng đăng ảnh xấu của chị, xóa đi.\"\n\"?\"\n\"Mau xóa đi.\"\n\"Có thể đừng nhạy cảm thế không? Mọi người chỉ đùa một chút thôi mà.\"\nNó không chịu xóa, lý do là: \"Đã có nhiều người thích rồi, tại sao em phải xóa?\"\n\"Hơn nữa, ai quan tâm đến chị chứ?\" Nó nhắn tin cho tôi: \"Đăng gì lên vòng bạn bè là tự do của em mà?\"\nTừ nhỏ nó đã thế, dựa vào vẻ ngoài xinh đẹp được mọi người yêu thích, đặc biệt tự tin.\nLuôn có người ưa thích tính cách thẳng thắn, nũng nịu của nó.\nVí dụ như mẹ tôi, bà thường nói với tôi: \"Con có thể học hỏi em gái con không, xem em con tốt biết bao, thẳng thắn lại mạnh dạn.\"\nNhưng bà chưa bao giờ nghĩ, tại sao tôi lại nhút nhát và yếu đuối.\nKẻ được thiên vị, luôn hành động không chút e ngại.\nCòn tôi, ngay cả khi người khác chưa mở miệng, tôi đã theo bản năng cảm thấy mình là người sẽ bị phủ định, sẽ bị tổn thương.\nBởi vì từ trước đến nay tôi vẫn sống trong môi trường như vậy.\nThậm chí sợ hãi khi thấy biểu cảm thoáng qua trên gương mặt người khác khi họ nhìn thấy diện mạo của tôi, nên không dám nhìn thẳng vào mắt người khác.\n\"Lý Tiểu Giai, thầy toán gọi em lên văn phòng.\"\nTôi nghe tiếng gọi rồi đứng dậy, cúi đầu đi về phía văn phòng.\nKhi ra khỏi cửa lớp học, bị nhóm nam sinh đứng ở cửa sau hò hét.\n\"Xe tăng xuất hiện rồi, xe tăng xuất hiện rồi!\"\nKhiến cả lớp cười ầm lên.\nTrong văn phòng, thầy toán với vẻ mặt tiếc nuối hỏi tôi: \"Tiểu Giai, thầy nghe mẹ em nói, em không muốn học lớp thi toán nữa à?\"\nKhông phải tôi không muốn học.\nMà là bà không cho tôi học.\n\"Đừng chỉ đoạt được một giải thưởng mà đã kiêu ngạo, đến lớp cũng không muốn học nữa.\"\n\"Em không phải vậy, thưa thầy.\" Tôi nắm chặt tay.\nNhưng không biết phải giải thích thế nào cho bản thân.\nGiải thích tại sao mẹ tôi chỉ sẵn lòng tiêu tiền cho em gái tôi.\nTôi mong mỏi mình có thể kiếm tiền biết bao, có thể tự nuôi sống bản thân, không phải sống trong ngôi nhà đó nữa.\n\"Em có năng khiếu như vậy, không học thì đáng tiếc lắm, về nhà nói chuyện lại với cha mẹ nhé.\"\nKhi trở lại lớp học, giáo viên chủ nhiệm đang ở trên bục giảng.\nTôi vội vàng ngồi xuống chỗ của mình, vô tình đụng vào hộp bút của bạn ngồi cạnh.\n\"Xin lỗi.\"\n\"Làm gì vậy! Phiền quá!\" Cô ta càu nhàu thu hộp bút của mình lại: \"Bị cậu chạm vào là bẩn hết rồi.\"\n\"Tay tôi không bẩn.\"\nĐang nói chuyện thì giáo viên chủ nhiệm trên bục giảng gọi tên cả hai chúng tôi.\n\"Nói gì đấy, đứng dậy!\"\nTôi đứng lên, bạn ngồi cạnh với vẻ mặt miễn cưỡng.\n\"Thưa thầy, em không muốn ngồi cùng với Lý Tiểu Giai.\"\n\"Tại sao?\"\n\"Trên người cậu ấy có mùi quá hôi, ảnh hưởng đến việc học của em.\"\nNgười tôi không có mùi.\nĐó là những người trong lớp ồn ào, từ nói tôi xấu đến nói tôi hôi, rồi cuối cùng nói những thứ ở gần tôi đều sẽ trở nên bẩn.\nVì vậy mà bạn cùng bàn luôn ghét tôi.\nNghe cô ta nói vậy, những người trong lớp đều cười một cách ăn ý.\n\"Cười gì mà cười, im lặng hết!\" Giáo viên chủ nhiệm quát họ, quay đầu nói với bạn cùng bàn của tôi: \"Không được nói bậy.\"\n\"Thưa thầy, cậu ấy không nói bậy đâu, Lý Tiểu Giai đúng là hôi thật.\"\nNam sinh trong lớp lớn gan bênh vực bạn cùng bàn tôi.\nPhía dưới cũng có vài người hùa theo: \"Đúng vậy, ngay cả xe tăng cũng không được nói nữa.\"\n\"Ai đang nói chuyện đấy?\" Giáo viên chủ nhiệm cau mày: \"Sao có thể đặt biệt danh cho bạn cùng lớp thế?\"\n\"Thưa thầy, không phải chúng em nói đâu.\" Nam sinh đó phản ứng rất nhanh: \"Mà là mẹ của Lý Tiểu Giai tự nói rằng Lý Tiểu Giai trông xấu xí.\"\n\"Đúng vậy đó!\"\nCảm xúc phẫn nộ, không cam tâm trong tiếng đồng tình của cả lớp âm thầm bao trùm lấy tôi.\nCuối cùng đốt cháy khuôn mặt tôi đỏ bừng.\nChỉ còn lại sự xấu hổ.\n5.\n\"Chị có lấy bút của em không?\"\nTôi vừa vào nhà, em gái tôi đã trưng ra bộ mặt hầm hầm.\n\"Chị không lấy mà.\"\nNó tỏ vẻ không tin: \"Vậy sao nó lại biến mất?\"\nTừ nhỏ đến lớn, nó làm mất bất cứ thứ gì, đều đổ lên đầu tôi trước tiên.\nMẹ tôi nghe thấy tiếng cãi vã, người chưa đến, tiếng nói đã vọng tới:\n\"Tiểu Giai, con làm sao vậy, lén lấy đồ của em gái con làm gì?\"\n\"Con không có, mẹ đừng mở miệng là nói, chuyện hôm nay em đăng ảnh xấu của con lên vòng bạn bè, nó còn chưa xin lỗi đấy!\"\n\"Hừ!\" Nó không đếm xỉa gì đến tôi, đi thẳng đến bên mẹ tôi: \"Mẹ xem, con nói rồi mà, chị ấy đang hậm hực với con đấy.\"",
            "url": "https://monkeyd.net.vn/bat-cong/4.html"
        },
        {
            "title": "Bất Công - 3",
            "content": "Đèn cảm ứng ở hành lang sáng lên rồi tắt đi. Ánh trăng kéo dài bóng tôi.\nTôi nghĩ, nếu tôi cứ không về nhà, bao giờ họ mới nhận ra?\nNhưng chưa kịp suy nghĩ nhiều, cửa lớn đã mở.\n\"Ối, làm tao giật cả mình!\" Mẹ tôi đi ra vứt rác: \"Đã trông đáng sợ rồi, còn đứng im lặng ở đây, định dọa c.h.ế.t ai vậy?\"\nTôi cố gắng tìm một chút dịu dàng trong đôi mắt của bà, nhưng không có, bà chỉ đưa túi rác cho tôi.\n\"Đúng lúc, cầm đi vứt đi.\"\nTôi vừa cầm túi rác đã nghe thấy em gái tôi trong nhà gọi: \"Mẹ ơi, con cũng muốn ra ngoài.\"\n\"Đêm hôm khuya khoắt thế này, con định ra ngoài làm gì?\"\n\"Con muốn mua bút.\" Em gái nhảy chân sáo đến trước mặt mẹ tôi, vòng tay ôm eo mẹ: \"Bút đen của con hết mực rồi.\"\n\"Không được, nguy hiểm lắm.\" Mẹ vỗ nhẹ tay em gái tôi, liếc mắt nhìn tôi: \"Tiểu Giai, con xuống dưới đổ rác, tiện thể mua giúp Kỳ Kỳ một cây bút.\"\nTôi siết chặt túi rác, vừa định nói, em gái tôi đã phàn nàn: \"Ôi, con không muốn đâu, mấy cây bút chị mua xấu lắm.\"\nTất nhiên là xấu rồi.\nBút của tôi toàn là loại một tệ một cây.\nVì luyện thi toán tiêu tốn nhiều bút, mỗi lần phải giơ tay xin tiền mẹ, nhìn thấy sắc mặt của mẹ, tôi đều cảm thấy một nỗi xấu hổ khó nói thành lời.\n\"Không được, dù sao con cũng không được ra ngoài.\"\nMẹ tôi rất lo lắng cho sự an toàn của em gái, dù nói thế nào cũng không chịu để nó ra ngoài vào đêm khuya.\nEm gái tôi phụng phịu, làm dáng vẻ tức giận.\n\"Nhưng mà bạn nào cũng có loại bút đó, con cũng muốn!\"\nTại sao?\nNó có thể tự nhiên nói ra điều mình nghĩ mà không hề có bất kỳ gánh nặng tâm lý nào, còn tôi, lúc nào cũng vô thức tìm cách làm vừa lòng người khác.\nCùng là mua bút, ánh mắt mẹ nhìn tôi như thể tôi tiêu thêm một tệ cũng là điều không nên.\nNhưng đến lượt em gái tôi, mẹ lại cười và khẽ véo mũi nó, cử chỉ thân mật: \"Cây bút gì mà khiến con thèm vậy, để chị con đi mua giúp cho.\"\n\"Chính là cái này, đừng mua nhầm đấy nhé, em không dùng mấy cây bút rác rưởi của chị đâu.\"\nEm gái tôi lấy điện thoại ra cho tôi xem nhãn hiệu và mẫu mã, vênh mặt hất hàm sai khiến.\n3.\nNăm mươi sai tệ.\nTôi móc ra tờ năm mươi tệ mẹ tôi đã đưa, còn tự thêm vào sáu tệ nữa.\nLúc mua, tôi thử viết một chút.\nBút nhập khẩu cảm giác quả nhiên khác biệt, trơn mượt đến mức tôi chưa từng được trải nghiệm.\nTôi cẩn thận đặt cây bút vào túi.\nDọc theo con hẻm tối om, một mình đi về nhà.\nÁnh trăng mờ ảo, thỉnh thoảng có tiếng mèo kêu không biết từ đâu vọng lại, bóng tôi dài dằng dặc in trên tường.\nỞ nơi bóng chồng lên nhau, tôi luôn cảm thấy như có ai đó theo sau mình.\nNhưng mỗi khi quay đầu lại, tôi lại chẳng thấy gì cả.\nKhi về đến nhà, mẹ tôi đang ngồi trên ghế sofa, không ngẩng đầu lên hỏi tôi: \"Tiền thừa đâu?\"\n\"Hết rồi ạ.\"\n\"Hết rồi?\" Bà nhíu mày, quay đầu lại: \"Một cây bút đáng giá bao nhiêu tiền chứ, mày nghĩ tao ngu ngốc lắm sao?\"\n\"Thật sự hết rồi ạ, cây bút này...\"\n\"Còn nói dối phải không? Chắc chắn là lén mua thứ gì đó, còn muốn lừa tao!\"\n\"Thật sự không phải vậy, cây bút này con còn phải bỏ thêm tiền nữa!\"\nBà tức giận đứng dậy, không nói không rằng bắt đầu lục túi tôi.\n\"Cha nó, ông nghe thử xem, đứa con này bị tôi bắt quả tang mà vẫn không chịu nhận.\"\nCha tôi và em gái tôi bị tiếng cãi vã bên ngoài làm phiền phải đi ra.\nCha tôi lập tức mắng tôi: \"Sao lại chọc mẹ con giận nữa rồi?\"\n\"Ăn trộm tiền mua đồ còn cứng đầu!\"\n\"Con không có ăn trộm tiền!\"\n\"Còn cứng đầu phải không! Xem tao tìm ra thì biết —\"\nMẹ tôi đổ hết đồ trong cặp sách của tôi ra.\nNhưng trong cái cặp cũ kỹ mà em gái tôi đã dùng rồi sau đó mới cho lại tôi, ngoài sách giáo khoa, vở bài tập và những cây bút rẻ tiền một tệ một cây, chỉ có một cây bút năm mươi sáu tệ của Kỳ Kỳ, cùng với giấy khen giải nhất cuộc thi toán của tôi.\nVì hành động thô bạo của bà, giấy khen bị chọc thủng một lỗ, rơi xuống đất.\nBà nhìn thấy rồi.\nCũng ngừng động tác lại.\nNước mắt tôi không kìm được, cứ thế tuôn trào ra theo vài giây dừng lại của bà.\nTôi ngồi xổm xuống, nhanh chóng nhặt những thứ thuộc về mình.\n\"Thôi đi, cả hai bớt nói lại đi.\" Cha tôi đứng ra hòa giải, kéo tôi dậy: \"Con cũng vậy, sao yếu đuối thế, mẹ nói con vài câu đã khóc.\"\nTôi không muốn giải thích thêm, ôm cặp về phòng.\nVô số nỗi oan ức trong lòng dâng trào, tôi ngồi xổm sau cửa, cả người không còn chút sức lực nào.\nTôi thậm chí không dám đóng cửa quá mạnh.\nThậm chí không dám khóc to.\nSợ đóng cửa quá mạnh, khóc quá to lại bị mắng.\n\"Khóc cái gì mà khóc, trông như bị oan ức lắm vậy.\"\nTiếng lẩm bẩm không ngớt của mẹ tôi xuyên qua cánh cửa, tràn ngập trong tai tôi.\n\"Tao làm mẹ, sinh mày, nuôi mày, cho mày ăn ngon mặc đẹp, giờ không được nói mày vài câu à?\"",
            "url": "https://monkeyd.net.vn/bat-cong/3.html"
        },
        {
            "title": "Bất Công - 2",
            "content": "\"Sao mày cứ bắt nạt em gái vậy! Sao tính tình mày lại đố kỵ như thế!\"\n\"Tại em gái không cho con mặc quần áo của nó.\"\n\"Còn kẻ ác cáo trạng trước nữa hả! Ai dạy mày vậy! Vậy mày không thể chọn những cái em gái mày không thích sao?\"\n\"Con không muốn mặc quần áo cũ của nó.\"\n\"Mày có bản lĩnh thì tự đi kiếm tiền đi!\" Bà véo tai tôi: \"Cái gì cũng không biết làm thì không có tư cách nói chuyện.\"\nBà có nghĩ đến việc lúc đó tôi mới chỉ lên lớp sáu không? Làm sao tôi có thể tự đi kiếm tiền được?\nNhưng bà không cho tôi bất kỳ cơ hội nào để nói, luôn gắn cho tôi cái mác \"không hiểu chuyện\". Thậm chí khi cha tôi về nhà, bà còn thêm mắm thêm muối vào tai ông, nói tôi không tốt cái này, không tốt cái kia.\n\"Rốt cuộc cũng không phải do mình nuôi lớn, học toàn thói xấu.\"\nNhưng việc họ vào thành phố làm việc, bỏ tôi lại quê, cũng đâu phải do tôi lựa chọn. Vậy mà điều này lại trở thành lỗi của tôi.\nNgười có mắt đều thấy được sự thiên vị của bà. Ngay cả khi em gái tôi cãi nhau với tôi, nó cũng lấy chuyện này để chọc tức tôi.\nMỗi khi tôi kích động, nó đều nhẹ nhàng nhếch môi một cái: \"Khóc xấu quá, thảo nào mẹ không thích chị.\"\n2.\nBuổi tự học buổi tối kết thúc, giáo viên gọi tôi vào văn phòng.\n\"Lần này thi toán này thể hiện rất tốt.\" Cô ấy cười đưa giấy khen cho tôi, xoa đầu tôi: \"Giải nhất, thật giỏi.\"\nTôi rất ít khi nhận được sự khích lệ như vậy, trong một khoảnh khắc cảm thấy không quen.\n\"Mau về nhà đi, trên đường cẩn thận nhé.\"\nTôi nắm chặt tờ giấy khen, ước gì có thể chạy như bay về nhà cho mẹ xem.\nRẽ vào con ngõ tối om, gió lạnh thổi qua, cứ cảm thấy có bóng ai đó theo sau tôi. Nhưng tôi không để ý, bước nhanh hơn, trong lòng chỉ nghĩ đến khuôn mặt vui mừng của mẹ.\nỞ cổng tiểu khu, tôi gặp mẹ đang khoác tay em gái, vừa đi vừa cười nói vui vẻ về nhà.\n\"Mẹ ơi!\" Tôi chạy về phía họ từ xa.\nKhi bà nhìn thấy tôi, vẻ mặt có chút ngượng ngùng, như thể vừa nghĩ đến điều gì đó.\n\"Hôm nay em gái con muốn ăn lẩu, mẹ đến trường đón nó, tiện thể đã ăn trên đường rồi.\" Bà đến nắm tay tôi, trên áo khoác có mùi lẩu: \"Con đã ăn chưa?\"\n\"Chưa ạ.\"\nBà buông tay tôi ra, móc từ túi ra mười tệ: \"Vậy mau đi ăn gì đó đi.\"\nNói xong, bà kéo em gái vào tiểu khu.\nĐáng lẽ tôi phải quen rồi chứ. Tại sao tôi vẫn còn kỳ vọng?\nTôi nắm chặt tờ mười tệ, chạy đến quầy của bà cụ bán hoành thánh ở đầu phố, gọi một phần nhỏ.\n\"Cháu gái mới tan học à, sao lại tự ra ngoài ăn tối muộn thế này?\" Bà ấy nấu cho tôi một phần lớn: \"Cẩn thận nhé, gần đây khu này không an toàn.\"\nHơi ấm nóng hổi khiến lòng tôi cảm thấy chua xót: \"Cảm ơn bà.\"\nTại sao người lạ còn có thể tốt với tôi, mà mẹ tôi lại luôn đầy ác ý đối với tôi? Chỉ vì tôi xấu sao? Chỉ vì tôi không xinh đẹp bằng em gái sao? Nhưng điều này đâu phải thứ tôi có thể thay đổi.\nMột chén hoành thánh nuốt xuống cùng tất cả uất ức.\nTôi bắt đầu tìm lý do cho mẹ trong lòng. Thôi kệ, bà ấy cũng không dễ dàng gì. Chỉ là tiện đường đi ăn lẩu thôi, có gì đâu.\nKhi đi đến cửa nhà, cửa sổ bếp đối diện với hành lang đang mở.\n\"Gần đây có nhiều tin tức về bắt cóc trẻ em để lấy nội tạng, nghe thật đáng sợ.\" Giọng cha tôi xuyên qua tiếng tivi truyền ra.\n\"Đúng vậy,\" Mẹ tôi phụ họa: \"Vậy nên gần đây tôi đều đến trường đón Kỳ Kỳ.\"\nCha tôi \"ừm\" một tiếng rồi hỏi: \"Vậy còn Tiểu Giai?\"\nKhông khí chìm trong im lặng, như thể cha tôi vừa hỏi một câu không đúng lúc.\n\"Ôi.\" Mẹ tôi ấp úng, hạ giọng nói: \"Tôi đâu có nhiều sức lực thế, hơn nữa với bộ dạng của nó, chắc cũng không sao đâu.\"\nBà còn nói thêm: \"Ông nghĩ xem, Kỳ Kỳ trông dễ thương như vậy, có phải nguy hiểm hơn không?\"\nCha tôi không nói gì nữa, trong nhà lại chỉ có tiếng ti vi.\nTôi đứng trước cửa nhà, nắm chặt tờ giấy khen giải nhất.\nTrước đây khi cãi nhau, tôi buột miệng hỏi mẹ tại sao lại bất công với tôi như vậy?\nMẹ tôi nói một cách đương nhiên: \"Bất công thì sao? Trái tim con người vốn dĩ là bất công mà.\"\nHai người họ lại bắt đầu trò chuyện.\n\"Kỳ Kỳ nói muốn học vẽ, một tiết học 200 tệ, tôi định cho Tiểu Giai nghỉ lớp thi toán.\"\n\"Kỳ Kỳ chỉ nổi hứng nhất thời thôi, mỗi lần đều không kiên trì được mấy ngày.” Cha tôi nói với mẹ: \"Lớp thi toán của Tiểu Giai không phải là đạt giải mới có cơ hội được đi sao? Cũng hiếm có lắm.\"\n\"Thi mấy cái này tự học một chút là được.\" Mẹ tôi phàn nàn: \"Kỳ Kỳ xinh đẹp thế này, không học chút tài năng nào thì phí quá. Hơn nữa, chị gái nhường em gái một chút thì sao?\"\n\"Vậy bà tự nghĩ cách nói với Tiểu Giai đi.\"\n\"Con bé đó phổi bò, nói kiểu gì cũng được.\"\nGió lạnh thổi làm những chiếc lá trên ngọn cây xoay tròn trong không trung.",
            "url": "https://monkeyd.net.vn/bat-cong/2.html"
        },
        {
            "title": "Bất Công - 1",
            "content": "1.\n\"Ôi trời, xấu quá ha ha.\"\nTrong giờ tự học buổi tối, tấm ảnh xấu của tôi hồi nhỏ đã bị làm thành meme trong nhóm lớp.\nĐó là một tấm ảnh chụp vội lúc tôi trông rất xấu. Một mí, mắt xếch, sống mũi tẹt, vừa mới được đón về từ nhà bà ngoại ở quê. Sắc mặt vàng vọt, còn mặc chiếc áo bông dày quê mùa. Trong khi ảnh của em gái tôi là ảnh được chụp tại studio với chi phí đắt đỏ. Ảnh công chúa nhỏ được chỉnh sửa tinh tế: hai mí, mắt to, làn da trắng trẻo, nụ cười ngọt ngào.\nMấy nam sinh ngồi phía trước thì thầm to nhỏ, quay đầu lại nhìn tôi, cố tình làm điệu bộ buồn nôn.\n\"Tại sao em gái cậu xinh thế mà cậu lại xấu vậy?\" Bạn cùng bàn hỏi tôi.\nCâu hỏi này, kể từ ngày em gái tôi chào đời, chưa bao giờ ngừng được đặt ra. Mọi người chỉ hỏi tôi, như thể tôi biết câu trả lời vậy.\n\"Ảnh ở đâu ra thế?\"\n\"Mẹ cậu đăng lên mạng chứ đâu.\"\nTôi mở điện thoại, tìm thấy tài khoản của mẹ tôi trên một nền tảng mạng xã hội. Tên tài khoản là \"Mẹ của Kỳ Kỳ\". Kỳ Kỳ là tên em gái tôi.\nTrên đó, mỗi bài đăng đều là ảnh đẹp của em gái tôi. Bài mới nhất có lượt tương tác tăng vọt, là hình ảnh so sánh ngoại hình giữa tôi và em gái. Tiêu đề viết: \"May mắn là đã sinh em gái, cứu vãn nhan sắc gia đình”. Nội dung bên trong là: \"Đứa lớn đã nuôi thất bại, không ngờ đứa nhỏ lại bay thẳng lên mây, chị gái hoàn toàn không bằng em gái, em gái chụp kiểu gì cũng đẹp.\"\nPhía dưới có cư dân mạng bình luận: \"Đừng so sánh như vậy chứ, sao lại thiên vị thế?\"\nMẹ tôi trả lời: \"Chỉ đùa một chút thôi mà.\"\nNhưng trong tài khoản mạng xã hội của bà, ngoại trừ tấm ảnh xấu đó, tất cả đều là ảnh của em gái tôi. Không thấy một chút dấu vết nào của tôi. Trong số đó có một tấm ảnh chụp cả gia đình vào dịp Tết. Tôi cũng đã bị cắt riêng ra khỏi bức ảnh.\nLúc đó, mẹ tôi lấy tôi làm chủ đề trò chuyện trước mặt nhiều họ hàng: \"Tính cách của Tiểu Giai không dễ thương chút nào, ăn nói vụng về, trầm lặng, không giống Kỳ Kỳ vừa dẻo miệng vừa hoạt bát.\" Khiến họ hàng cười ồ lên, còn bắt tôi và em gái đứng cạnh nhau để so sánh.\n\"Đúng thật, một đứa như thiên thần, một đứa như...\"\nHọ không nói ra \"như cái gì\", nhưng mọi người đều cười như thể hiểu ngầm với nhau.\nSau khi em gái tôi nghe xong chạy đến bên mẹ, ôm cổ mẹ cười khúc khích. Toàn bộ bầu không khí náo nhiệt vô cùng. Chẳng ai quan tâm đến cảm xúc của tôi.\nTôi cũng theo bản năng cười gượng, như một cách tự vệ đã quen thuộc, cam chịu làm vai hề. Giả vờ như mình không để tâm. Như thể trong tình huống này nếu tôi không cười, người thiếu lịch sự sẽ là tôi. Nhưng cảm giác chua xót này, không phải tôi muốn kìm nén là có thể kìm nén được.\nTrên đường về nhà, cha mẹ và em gái tôi vui vẻ bàn về việc mặc quần áo mới như thế nào, chỉ có mình tôi lặng im không nói gì.\nEm gái tôi đến kéo tay tôi: \"Chị ơi, có phải chị không vui không?\"\n\"Đừng để ý đến nó.\" Mẹ tôi ngồi ở ghế lái phụ, quay đầu liếc nhìn tôi. \"Từ nãy đến giờ cứ ủ rũ, có gì mà giận dữ chứ?\"\n\"Không biết tính cách này giống ai, động một tí là giận dỗi.\" Bà cứ nói mãi không thôi: “Tết đến mọi người vui vẻ, chỉ có mình mày cau có cho ai xem?\"\n\"Chị đừng giận nữa!\" Em gái lắc lắc tay tôi: \"Đừng làm mẹ buồn.\"\n\"Con đừng quan tâm đến nó, không phải mẹ chỉ nói nó vài câu thôi sao?\" Mẹ tôi nhíu mày, vẻ mặt khó chịu: \"Tao nói sai chỗ nào? Mày không thể học em gái mình, biết điều một chút, cư xử rộng lượng hơn sao?\"\n\"Mẹ có thể đừng nói con trước mặt mọi người không...\"\nTôi vừa định cãi lại, mẹ tôi đã nổi giận trước: \"Tao nói không đúng sự thật sao? Tính cách mày không tốt, trách ai được?\" Bà quay mặt đi, vẻ không muốn tranh cãi với tôi: \"Người đã xấu, tính cách mà không tốt thì hết cứu.\"\n\"Con xấu như vậy, chẳng phải do mẹ sinh ra sao?\"\n\"Vậy tại sao em gái mày lại đẹp?\" Bà cười nhạt: \"Trách ai được, chẳng phải tại chính mày khi còn trong bụng tao, sao không chọn lấy cái tốt mà sinh ra?\"\n\"Con...\"\n\"Thôi đừng cãi nữa, phiền quá.\"\nCha tôi ngăn cuộc cãi vã của chúng tôi lại. Nhưng không phải ông đang bênh vực tôi, mà chỉ đơn thuần là thấy phiền. Không ai thực sự quan tâm đến cảm xúc của tôi.\nMỗi lần tôi và em gái cãi nhau, người bị mắng luôn là tôi.\n\"Mày là chị gái, không thể hiểu chuyện một chút sao? Có biết bọn tao đi làm rất vất vả không?\"\nKhi mới được đón về từ quê, mẹ tôi không muốn tiêu tiền mua váy mới cho tôi nên bắt tôi mặc quần áo cũ của em gái. Vừa mặc vào, em gái tôi đã giận dỗi, cảm thấy tôi đã cướp đồ của nó.\n\"Về quê của chị đi, nhà chúng ta không chào đón chị!\"\nNó giật lấy quần áo, thà xé nát còn hơn là đưa cho tôi. Tôi không nhịn được, giành giật với nó. Mới vừa động tay thì nó khóc. Nó vừa khóc, mẹ tôi đã đến. Không hỏi gì cả, một cái tát đã giáng vào mặt tôi.",
            "url": "https://monkeyd.net.vn/bat-cong/1.html"
        }
    ]
}