{
    "title": "TRẢ THÙ HAI KẺ VÔ ƠN - Chương 4",
    "content": "8.\nTiết Lang thản nhiên lấy vật nhóm lửa trong lòng ra, lắc lắc rồi thắp sáng chiếc đèn lồng trong tay.\nDưới ánh lửa, khuôn mặt hắn dần trở nên rõ nét hơn.\n\"TA...\"\n“Từng bị người thân bỏ rơi, nhưng thật may mắn… ta nhận được sự giúp đỡ của người khác.”\n“Không khác cô là mấy.\"\nTa lạnh lùng nói: \"Thật sao?\"\nRõ ràng hắn có mối quan hệ thân thiết với các đại thần trong triều\nNhưng lại giả vờ là một tên trộm vặt, suốt ngày chăm chỉ theo dõi ta.\nTrước đây, ta không quan tâm đến những chuyện này.\nHắn, một thiếu niên trẻ ham chơi, chán cuộc sống xa hoa, muốn trải nghiệm cuộc sống khó khăn?\nTa cuối cùng cũng hiểu \"bản chất con người vốn xấu xa\" là như thế nào.\nTrên thế gian này không có cuộc gặp gỡ nào là tình, không có lòng tốt nào là vô cớ.\nNgười này đối với ta chắc hẳn có mục đích khác.\nThấy ta có vẻ lạ, Tiết Lang đầu tiên sửng sốt, sau đó nở nụ cười khổ.\n\"Thật ra thì...\"\n\"Ta có một ân nhân đang trong sống trong đau khổ.\"\n\"Mọi việc ta làm chỉ để giúp nàng ấy thôi.\"\n\"Thưa… cô nương\"\nHắn nhìn vào mắt ta, nói từng chữ một: \"Danh tính của ta vẫn chưa thể tiết lộ được.\"\n\"Nhưng hãy tin ta, ta sẽ không bao giờ làm hại cô.\"\nNhớ khi hắn cứu ta, lần đầu tiên hắn nhìn vào ta chính là ánh mắt này.\nLo lắng, căng thẳng, cấp bách, khó chịu...\nRất nhiều cảm xúc hiện lên trong tâm trí hắn.\nNhưng không hề có ác ý.\nTa cảm thấy nhẹ nhõm nên hạ giọng xuống và hỏi một câu then chốt: \"Vậy huynh chắc chắn bao nhiêu phần… về thân phận của Ninh Uyển?”\n\"10 phần.” \nÁnh mắt của Tiết Lang sắc bén như ngọn đuốc. Sau đó, lại chìm vào suy nghĩ sâu xa.\n\"Nhưng ta cảm thấy hình như đã từng gặp nàng ta ở Ninh Hầu phủ rồi.\"\nMắt hắn đột nhiên sáng lên.\n\"Đúng vậy! Nàng ta là tỳ nữ phụ trách quét dọn!\"\n\"Luôn đi theo Ninh Uyển, hình như tên nàng ta là Doanh Ca Nhi...\"\nTa nheo mắt lại nói: \"Thì ra là vậy, lão hầu gia yêu thương con gái, không nỡ gả cho một kẻ sắp c.h.ế.t.”\n“Nhưng thánh chỉ của hoàng đế không thể không tuân, liền tìm một người thay thế con gái mình.”\nChẳng trách mỗi lần Lưu Thanh Nguyên nhắc đến chuyện trở về Hầu phủ, nàng đều cố gắng từ chối.\nHóa ra là đồ giả.\nNàng rất thích Lưu Thanh Nguyên, nhưng lại lo lắng thân phận thấp kém của mình chọc giận hắn ta.\nDùng danh phận tiểu thư Hầu phủ cao quý, lấy lòng hắn.\nNhưng không ngờ đối phương lại có tham vọng như vậy.\nBây giờ khó mà thoát khỏi lưng hổ, \"Làm ác ắt phải trả giá\".\nTa thở dài.\nKhi đang suy nghĩ, trong bóng tối một ngọn nến trông giống như một chiếc thuyền cô đơn trôi nổi trước mặt ta.\nTiết Lang cầm đèn lồng trong tay, khoác áo choàng lên người ta: \"Chúng ta đã biết tình hình của đối phương rồi, không cần phải vội vàng.\"\n\"Trễ rồi, về nghỉ ngơi trước nhé.\"\nTa gật đầu, bước đi song song với hắn.\n\"Ngày mai chúng ta đến Ninh Hầu phủ.\"\n“Nữ nhi sắp thành hôn, phụ thân nên biết tin vui…\"\n9.\nVài ngày sau.\nLưu Thanh Nguyên mười dặm hồng trang đón tân nương mới, tiệc mừng trải dài từ trong sân đến cuối phố.\nTa và Tiết Lang tìm một cái bàn ít người rồi ngồi xuống.\nRửa sạch tay, xé nhỏ đùi gà.\nTa nhét nó vào tay hắn, vui vẻ nói: \"Ăn đi.”\nSau đó, lại đổ đầy rượu vào bát: \"Uống hết đi, không được để lại một giọt nào.\"\nHắn làm theo những gì ta bảo.\nSau khi uống hết một bình rượu, hắn ợ một cái rồi nói: \"Bà cô ơi, cô có buồn cũng không thể phạt ta như thế này được, đúng không?\"\n“Ta không muốn bỏ lỡ kịch hay đâu.”\n“Đây là hình phạt à?\" Vừa cắn gà vừa đáp.\n“Đừng lãng phí món ngon.\"\n“Lúc hắn lấy ta, trên bàn chẳng có lấy một con gà.\"\n\"Bây giờ hắn lại lấy đi số tiền mà ta khó khăn lắm mới kiếm được...\"\nKhông thể nói tiếp…\nLồng n.g.ự.c ta khẽ đau nhói, một nỗi oán hận chắc chưa bên trong.\nTiết Lang vứt chân gà xuống đất: \"Thì ra là hắn…dùng tiền cô trộm mộ, đi lấy thê tử?”\nTa không vui trừng mắt nhìn hắn.\nChế nhạo ta?\nHắn nhanh chóng nhặt nó lên, thổi bay đống bụi, cắn một miếng lớn.\n\"Đừng lo lắng, ta giúp cô ăn nó.\"\n...\nSau khi ăn hai con gà, mắt hắn trở nên đờ đẫn.\n“Buổi trưa, đáng lẽ không nên ăn.”\nTrong lúc đang nói chuyện, tiếng pháo đột nhiên vang lên bên ngoài nhà họ Đường.\nMột đoàn nhạc công từ từ tiến đến cùng với kiệu hoa.\nLưu Thanh Nguyên mặc hỉ phục màu đỏ tươi, đứng đợi ngoài cửa, hai tay chắp sau lưng.\nBiểu cảm khác xa với lúc lấy ta.\nVẻ mặt hắn hiện tại, giống như một thư sinh vừa đỗ trạng nguyên, đứng đợi lời chúc từ các quan lại khác. \nGiữa niềm vui, pha lẫn một chút tự hào.\nTa kéo Tiết Lang đang ngồi gục trên ghế dài dậy, đội khăn che mặt rồi đi theo hàng xóm vào nhà.\nSảnh vào tràn ngập không khí lễ hội, xung quanh có rất nhiều hoa, vải đỏ được treo khắp nơi.\nBà mối đỡ tân nương tiến về phía tân lang.\nSau khi mọi người đã ngồi vào chỗ, bà lên tiếng nói: \"Nhất bái thiên địa!\"\n\"Nhị bái cao đường!\"\nCó hai tấm bia đá được đặt ở ghế phía trên.\nLưu Thanh Nguyên chỉnh lại y phục và tư thế, chuẩn bị tiến hành một nghi lễ trọng đại khác.\nTiết Lang, người vẫn im lặng ở một bên, cuối cùng cũng lên tiếng.\n“Khoan đã!”",
    "url": "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-4.html"
}