{
    "title": "TRẢ THÙ HAI KẺ VÔ ƠN - Chương 3",
    "content": "5.\nTất cả đều sai.\nGả cho hắn là một sai lầm, sống với hắn cũng là một sai lầm.\nViệc cứu hắn ngay từ đầu đã là một sai lầm lớn!\nVà ả tiểu thư Hầu phủ vong ơn bội nghĩa…\nThật đáng tiếc khi ta phải c.h.ế.t từ từ và đau đớn, nếu có thể biến thành ma ngay lập tức thì tốt biết mấy.\nDù ăn tươi nuốt sống bọn họ cũng không đủ để giải tỏa nỗi hận thù trong lòng ta.\n\"Lưu Thanh Nguyên... Ninh Uyển...\"\n\"Nếu có thể quay lại, ta chắc chắn sẽ...\"\n ...\nĐột nhiên có người thì thầm vào tai ta: \"Thẩm cô nương?\"\n\"Thẩm cô nương?\"\nTa đột nhiên mở mắt ra.\nTiết Lang giơ khăn tay lên trán ta, lau mồ hôi trên mặt ta: \"Trông cô tràn ngập sát khí và thù hận. Lại gặp ác mộng à?\"\nTa mơ hồ trả lời.\nKhi đó ta mới nhớ ra rằng mình vẫn chưa c.h.ế.t.\nNgày hôm đó.\nKhông biết là ý trời hay luật nhân quả.\nGiống như Ninh Uyển, trước khi c.h.ế.t ta cũng gặp được bọn trộm mộ.\n\"Không có.\"\nNam nhân trước mặt thở dài nhổ ngọn cỏ đang cắn ra.\n\"Khi thiên tai xảy ra, người dân chỉ có thể sống nhờ đất và nước.\"\n\"Chúng ta ở Trung Nguyên không thể trông cậy vào bất cứ thứ gì ngoài vùng đất bảo vật Phong Thủy này - Núi Bắc Mộng.\"\n\"Từ xa xưa, nơi này đã trở thành lãnh địa của giới quý tộc, có người mất liền chôn ở đây, bảo vật nhiều như vậy, tự nhiên cũng có rất nhiều kẻ trộm mộ.\"\n\"Đôi khi có bốn hoặc năm nhóm người đến cùng một ngôi mộ trong một ngày.\"\n\"Ta cứu được cô cũng là lẽ đương nhiên, liên quan gì đến ông trời?”\nTa gật đầu.\n\"Dù sao cũng cảm ơn huynh.\"\n“Cảm ơn gì vậy?\"\nHắn đặt tay sau đầu, tư thế thoải mái dựa vào thân cây.\n\"Sau nửa năm làm việc, chín trên mười ngôi mộ đều trống rỗng.\"\n\"Nếu cứ tiếp tục thế này, ta thực sự sẽ c.h ế.t đói mất!\"\nNhớ cách hắn đào đất và mở nắp quan tài, thật vụng về.\nTa nghiêm túc nói: \"Nghề này không dựa vào sức mạnh.\"\n“Khi ta từ kinh thành trở về, sẽ dạy cho huynh một số mẹo đào mộ.”\n“Coi như là trả ơn huynh đã cứu ta.”\nHắn hỏi: “Cô vào kinh thành làm gì?\"\nTa nhẹ nhàng lau chiếc xẻng trong tay.\n\"Trả thù.\"\n6.\nTa và Tiết Lang ngồi ở quầy hoành thánh, ăn từng miếng một, nhăn mặt vì nóng.\nAi mà ngờ được tên này lại sợ ta không quay lại, không thể thực hiện được lời hứa nên liền theo ta đến tận kinh thành.\nĐây được gọi là \"giám sát\" đúng không.\nTrước cửa Hầu phủ, xa ngựa qua lại không ngừng. \nTa cau mày: “Huynh dẫn ta đi nhầm chỗ rồi phải không?”\n“Sao có thể?”\nHắn uống một ngụm canh rồi nói: “Hầu gia họ Ninh, có nữ nhi gả cho Lục hoàng tử.\"\n“Khắp kinh thành chỉ có ở đây đáp ứng đủ yêu cầu của cô đưa ra.”\n“Vậy tại sao chúng ta đã đợi ở đây nửa tháng rồi mà vẫn chưa thấy hai người kia tới?\"\nVừa hỏi xong, ta cũng ngộ ra được.\nNếu như trở về Hầu phủ ngay, Ninh Uyển sẽ trở thành công chúa cao quý, người mà Lưu Thanh Nguyên không bao giờ với tới.\nDù có ơn cứu mạng, lão Hầu gia cũng sẽ không đồng ý.\nCho nên, hắn sẽ nấu cơm trước.\nHôn lễ chắc chắn được tổ chức rầm rộ.\nCàng nhiều người biết đến, Hầu phủ trong tương lai khó có thể phủ nhận.\nÔng ta chỉ có thể cắn răng chấp nhận hắn, giúp hắn thăng quan tiến chức.\nTa cười khẩy trong lòng.\nLưu Lang…à Lưu Lang, ngươi thật giỏi tính toán.\n\"Đi thôi.\"\nTa đứng dậy  lau miệng.\n\"Hỏi thăm xung quanh xem có nhà ai đang chuẩn bị tổ chức hôn lễ.\"\n\"Chúng ta đi dự tiệc thôi.\"\n...\nSau khi hỏi thăm nhiều cửa hàng và quán rượu, cuối cùng cũng tìm được.\nHọ cho biết có một gia đình vừa chuyển vào phía đông kinh thành, ba ngày sau sẽ tổ chức lễ thành hôn.\nNam tử có ngoại hình tuấn tú như Phan An, nữ tử xinh đẹp quyến rũ vô cùng.\nHai người yêu nhau say đắm, hàng xóm xung quanh đều nói họ là một cặp trời sinh.\nKhông ai biết hắn họ gì.\nLưu hay Ninh?\nNghe thấy bốn chữ “Một cặp trời sinh”, Tiết Lang cười khẽ, không nói một lời kéo ta đi về phía đông thành.\nTa vội vàng mua một chiếc mũ tre bên vệ đường. Vành mũ sâu chỉ hở một phần nhỏ ở cằm.\nDọc theo phía đông, có rất nhiều tấm biển cổ và các căn nhà cũ kỉ.\nChỉ có một khoảng sân nhỏ có dòng chữ \"Đường gia\" được viết trên đó, mực vẫn chưa khô.\nVậy là ở đây rồi.\nNhưng…\nTại sao lại là họ Đường?\n7.\nNgay lúc đang thắc mắc, ta nghe thấy tiếng nói vọng ra từ sân.\n\"Đường công tử, vậy chúng ta có nên dùng mực vàng để viết hôn thư này không?\"\n\"Trao đổi hôn thư, coi như lễ đã thành.”\n“Phụ mẫu của ngài hiện tại ở đâu? Quý danh là gì?”\nMột giọng nói quen thuộc bình tĩnh cất lên: \"Thành thật mà nói, Đường là quý danh ta dùng để tưởng nhớ người đã khuất.\"\n\"Ta họ Lưu. Khi viết vào hôn thư, đừng để sai.\"\n\"Phụ mẫu ta mất sớm. Còn gia đình nhạc phụ ta, sau này cô cô sẽ biết thôi.\"\nLòng ta bàng hoàng.\nĐúng là hắn rồi!\nSau khi tiễn bà mối, hai người bước ra khỏi nhà.\nLưu Thanh Nguyên vẫn đẹp như ngày nào, quần áo trắng như tuyết, sắc mặt bình thản, không có chút mệt mỏi nào.\nĐôi mắt của Ninh Uyển đỏ hoe và sưng húp, lông mày nhíu chặt, trông vô cùng tiều tụy.\nNàng ta nắm chặt cổ áo hắn, cầu xin một cách tuyệt vọng.\n\"A Nguyên, ta thực sự không muốn trở về Hầu phủ.\"\n \"Tại sao chúng ta không làm một đôi phu thê bình thường, bình yên sống qua ngày?\"\n“Chàng không biết, Hầu gia…phụ thân ta, ông ấy thực sự rất đáng sợ…còn có Mai phi nữa…”\n\"Bọn họ đều là người tàn nhẫn!\"\nLưu Thanh Nguyên ôm nàng vào lòng, nhẹ nhàng an ủi: \"Được rồi, ta biết trong lòng nàng có oán hận.\"\n“Ông ấy là phụ thân nàng, sao có thể oán được?”\n“Đừng lo lắng, sau khi thành thân chúng ta sẽ trở về Hầu phủ, ta sẽ đích thân đến hoà giải cho nàng và phụ thân.”\nVẻ mặt quyết tâm, như thể đã nắm chắt vinh hoa phú quý trong tay.\n“Nếu biết nàng còn sống, ông ấy nhất định sẽ rất vui, và nàng còn mang về cho ông ấy một hiền tế tuấn tú như ta!”\nKhuôn mặt xinh đẹp của Ninh Uyển nhăn lại, muốn nói điều gì đó.\nNhưng hắn không cho nàng cơ hội, cúi xuống hôn môi nàng ta.\nGió thổi bay những bông hoa lê, mặt đất phủ đầy tuyết mùa xuân.\nTa nhanh chóng che mắt lại và kéo Tiết Lang đang choáng váng vào một con hẻm gần đó.\n\"Họ...\"\n\"Nàng ta!\"\nCả hai chúng ta đều nói cùng một lúc.\nNhìn vẻ mặt lo lắng của hắn, ta gãi đầu: \"Huynh nói trước đi.\"\nThật là xấu hổ.\n\"Nàng ta... nữ tử đó là ai?\"\nTa sửng sốt: \"Nữ tử bên cạnh Lưu Thanh Nguyên là ai? An Ninh Công chúa cành vàng lá ngọc, Ninh Uyển!\"\nTiết Lang buột miệng nói: \"Không thể nào, Ninh Uyển không có bộ dạng này!\"\nĐến lượt ta sửng sốt.\n\"Huynh nói gì thế?\"\nHắn biết mình đã nói sai nên cúi đầu lắp bắp: \"Ý ta là... nàng ta không giống công chúa...\"\nTa bật cười nói đùa với hắn: “Nàng ta là tiểu thư cao quý của Hầu phủ, không bao giờ ra khỏi nhà. Một tên trộm như huynh làm sao biết được diện mạo của nàng ta?”\n\"Chẳng lẽ ngươi chưa từng thấy người đẹp như vậy nên đã bị nàng ta quyến rũ?\"\nThấy hắn không trả lời, ta cũng không thèm để tâm nữa mà đi về phía con hẻm.\n\"Đi thôi!\"\nTa vẫy tay với hắn.\n“Đừng có quá bất ngờ đấy, ta sẽ đãi cô một bát canh ớt thật cay!”\n\"Không đùa đâu.\"\nTiết Lang đột nhiên nghiêm túc hỏi: \"Cô không nghi ngờ sao?\"\n\"Lão Hầu gia rất yêu thương con gái, sao có thể nhẫn tâm để nàng rơi vào miệng cọp gả cho một kẻ bệnh tật?\"\nTa quay lại liếc mắt nhìn hắn.\n\"Huynh thật ngu ngốc. Hoàng đế ban hôn, ai dám không tuân?\"\n“Còn nữa, dù là kẻ bệnh tật thì cũng là một hoàng tử, ai dám khinh thường?\nMột tia cười khẩy thoáng qua trên môi hắn: \"Hừ… vậy thì cô đã đánh giá thấp lão già đó rồi.\"\n\"Đừng nói là không tuân thánh ý, đến tạo phản ông ta còn dám.\"\n“Về phần tên họ Lưu kia, cái c.h.ế.t đột của gia đình hắn có liên quan đến lão già đó đấy…”\n\"Ồ?\"\nTa dừng lại.\n\"Phân tích của huynh không phải là không có lý.\"\n\"Vậy, nàng ta là ai?\"\nTa nheo mắt và nhìn về phía sau, về phía bóng người bị nuốt chửng trong ánh hoàng hôn.\n“Cũng như...\"\n\"Ngươi là ai?\"",
    "url": "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-3.html"
}