{
    "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 2",
    "content": "Nghe bọn họ lên án từng câu từng chữ, ta khoa trương che mặt khóc lóc:\n“Mọi người đừng nói nữa, ta đã quyết tâm không cưới ai khác ngoài tỷ tỷ!”\nCòn muốn biện hộ cho ta sao? Ta xem các ngươi còn biện hộ kiểu gì nữa!\nNói thật, ta đã sớm không muốn làm nữa rồi. Làm Thái tử thật sự không phải chuyện người làm, trời chưa sáng đã phải dậy, trời tối rồi mà vẫn chưa được ngủ.\nTa hâm mộ Bát tỷ mỗi ngày ngủ đến mặt trời lên cao ba sào không phải chỉ một hai năm, mà là mười mấy năm trời!\nSau màn kịch náo loạn, ngôi vị Thái tử của ta thuận lợi bị phế truất, tỷ tỷ phối hợp diễn kịch với ta cũng được đưa ra khỏi cung. Thực ra là đi ngao du giang hồ.\nNhưng trời đất chứng giám, ta và Bát tỷ thật sự không có gì cả.\nTa cũng không đánh lại tỷ ấy, dù sao tỷ ấy cũng học võ từ nhỏ, thị vệ trong cung cũng không “quậy” bằng nàng ấy. Là một đại cô nương hơn hai mươi tuổi vẫn chưa xuất giá, tỷ ấy nói tỷ ấy không muốn xuất giá, tỷ ấy có một giấc mộng giang hồ, Phụ hoàng nói con có cái rắm.\nPhụ hoàng một lòng muốn tỷ ấy chọn phò mã, tỷ ấy chọn tới chọn lui, chọn một con hãn huyết bảo mã, Phụ hoàng tức đến nỗi suýt nữa lại “xách hành lí vào ở” hoàng lăng.\nPhụ hoàng bị bức đến đường cùng, nói nếu còn không tìm phò mã, sẽ đưa tỷ ấy đi tu, tỷ ấy hỏi ngược lại Phụ hoàng rằng phò mã có thể dẫn tỷ ấy xông pha thiên hạ không?\nKhông thể chứ gì, không thể thì cút.\nQuả không hổ danh là người dám đối đầu trực diện với Phụ hoàng!\nVì vậy ta thành toàn cho tỷ ấy, hiện giờ tỷ ấy mang trên mình tội danh có gian tình với ta, hoàn toàn không gả đi được nữa.\nPhụ hoàng rất tức giận, nhưng sự đã rồi, gọi ta đến mắng cho một trận, mắng xong thì đưa Bát tỷ rời đi.\nÔng ấy vẫn thương Bát tỷ, ta biết.\nCuối cùng, ta bị phế truất Thái tử, đuổi khỏi Đông cung, trở thành một Ung Vương bình thường.\nBát tỷ trước khi đi đến tìm ta, mời ta cùng tỷ ấy xông pha giang hồ.\nTa nói để sau đi, triều cục vẫn chưa ổn định, ta sợ Hoàng thúc lại giở trò.\nPhụ hoàng đối với ta cũng coi như không bạc đãi, có lẽ là biết là người nợ ta, nên phủ Ung Vương được trang bị khá tốt, người cũ ở Đông cung cũng cho ta mang theo.\nTrong đó có cả ma ma, nhũ mẫu biết thân phận thật của ta, từ nhỏ đã chăm sóc ta.\nDù sao cũng phải có người hầu hạ ta thay y phục các thứ, che giấu thân phận cho ta chứ.\nMa ma tuổi không lớn, mới hơn bốn mươi tuổi, nhưng làm việc rất nhanh nhẹn, nhanh nhẹn đến mức nào? Đại khái là khi Hoàng thúc của ta đến thăm, bà ấy biết rõ ta đang ở trong phủ, mà vẫn có thể mặt không đổi sắc nói ta đã ra ngoài.\nBà ấy biết ta muốn gặp ai, không muốn gặp ai.\nNhưng ta không ngờ, Hoàng thúc của ta lại trực tiếp xông vào, ở lì không đi, còn sai người của ta hầu hạ rót trà cho ông.\nKhông còn cách nào, ta đành phải tươi cười ra đón:\n“Hoàng thúc đợi lâu rồi, không biết trà trong phủ ta có làm Hoàng thúc hài lòng không?”\n“Trà của phủ Ung Vương, luôn kém trà của Đông cung một chút.”\nÔng ta nói với vẻ mặt giả tạo.\nNăm mươi tuổi rồi, mà tinh thần còn hơn cả thanh niên ba mươi tuổi.\nCòn rất biết gây chuyện.\n“Vậy không bằng Hoàng thúc đến Đông cung uống trà nhé?” Ta mỉm cười.\nÔng ta đặt chén trà xuống: “Ung Vương điện hạ vì Bát Công chúa, đến cả ngôi vị Thái tử cũng vứt bỏ, chuyện này bây giờ được người ta gọi là kỳ văn đệ nhất đương thời, mang tiếng xấu như vậy, Ung Vương điện hạ chưa từng nghĩ đến việc gột rửa sỉ nhục, quay lại Đông cung sao?”\nThì ra là đang chờ ta ở đây.\nMuốn xem ta còn ôm dã tâm, tranh quyền đoạt vị, hoàng thất rối loạn, để ông ta có thể thừa cơ đoạt vị sao?\nĐã năm mươi tuổi rồi, có thể yên phận chút không.\nNhưng mà Phụ hoàng sáu mươi tuổi rồi, vẫn có thể “tấn công” các phi tần để sinh cho ta một hoàng đệ, cũng là một người không yên phận.\nHai huynh đệ này thật sự là giống nhau như đúc.\n“Ta làm l.o.ạ.n l.u.â.n thường, trái với thiên đạo, bị người đời khinh thường, e là khó mà tạo dựng lại thanh thế, phụ lòng tốt của Hoàng thúc rồi.” Ta nói với vẻ mặt chân thành, làm ra vẻ hối hận đau khổ.\nSau đó nhìn ông ta với ánh mắt u ám:\n“Không biết tỷ tỷ của ta bị Phụ hoàng đưa đi đâu rồi, haiz… Hoàng thúc có biết không? Nếu Hoàng thúc biết, nhất định phải nói cho ta biết, thành toàn cho ta và tỷ ấy có một đoạn tình duyên tốt đẹp nhé!”\nÔng ta nhìn ta với vẻ mặt như ăn phải thứ không sạch sẽ, muốn nói lại thôi.\nMột lúc lâu sau mới mở miệng: “Khẩu vị của điện hạ thật sự là… khác biệt, phi phàm!”\n2.\nHoàng thúc thất bại ra về, ta “hảo tâm” tiễn ông ấy một đoạn, cũng không phải thật sự có ý tốt, chủ yếu là sợ ông ta đột nhiên quay lại g.i.ế.c ta.\n“Điện hạ, trời sắp tối rồi, nên dùng bữa tối.” Ma ma nói.\nHoàng hôn buông xuống, đúng là đến giờ ăn cơm rồi.\nĐây là bữa cơm đầu tiên của ta sau khi rời khỏi Đông cung, bên cạnh cũng chỉ có một mình ma ma.\nTrước đây Bát tỷ còn thường xuyên đến tìm ta nói chuyện phiếm, nhưng bây giờ tỷ ấy không còn nữa.\nPhủ Ung Vương chung quy chỉ là phủ Ung Vương của một mình ta.\nThì ra ta cũng sẽ cô đơn.\nGiá mà có người đến chơi với ta thì tốt rồi, không ngờ người đến “chơi” lại đến nhanh như vậy.\nSợi tóc kẹp trong khe cửa phòng ngủ vẫn còn đó, không ai động vào, nhưng sợi tóc kẹp trong cửa sổ đã rơi mất.\nPhụ hoàng từng nói, làm Hoàng đế, điều quan trọng nhất là giữ được cái mạng nhỏ này, cho nên việc đầu tiên ông ấy làm là dạy ta cách sống sót.\nSát thủ có thể lẻn vào cung tuyệt đối không phải hạng tầm thường, đao kiếm của bọn họ mấy lần suýt nữa lấy mạng ta, nhưng đều thiếu một chút.",
    "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-2.html"
}