{
    "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 3",
    "content": "Bởi vì ta luôn có thể đoán trước được ý đồ của người khác.\nPhụ hoàng nói, chưa từng thấy ai sợ c.h.ế.t như ta.\nTa nói mạng chó quan trọng.\nÔng ấy nói ta là mệnh thiên tử, không phải mạng chó.\nĐược rồi, bây giờ ta không còn mệnh thiên tử nữa, chỉ còn lại mạng chó thôi.\nTa hít sâu một hơi, giả vờ như không có việc gì đẩy cửa ra, dùng tốc độ nhanh nhất quan sát một lượt tình hình trong phòng, trong phòng đầy những ký hiệu nhỏ mà ta để lại.\nChỗ nào bị động vào, ta liếc mắt một cái là biết ngay.\nVí dụ như bây giờ, trên giá sách bên trái bàn học của ta, vốn có một ít mảnh giấy vụn, mỏng như cánh ve, chỉ cần có người đi qua sẽ bị dính vào vài mảnh.\nBây giờ thiếu mất mấy mảnh, nhờ dùng chiêu này ta không biết đã tránh được bao nhiêu lần ám sát.\nTa đã bị phế rồi mà vẫn còn người muốn g.i.ế.c ta, người này ngoài thế lực của mẫu phi Tân Thái tử, còn có thể là ai nữa đây?\nTốt lắm, phải đủ tàn nhẫn mới có thể giữ được hoàng vị từ tay Hoàng thúc.\nTa ngược lại có thể cho bọn họ luyện tập thêm, cống hiến chút giá trị cuối cùng.\nTa chậm rãi đi đến trước bàn học, đưa tay vào ngăn kéo, cố ý để lộ lưng về phía giá sách bên trái.\nDùng ngón chân cũng đoán được sát thủ sẽ không bỏ qua cơ hội này, bởi vì những sát thủ trước đây không có ai bỏ qua cơ hội kiểu này cả.\nTa nín thở tập trung, cầm lấy nỏ giấu trong ngăn kéo chĩa thẳng ra sau lưng.\nVút!\nĐối phương bịt mặt, ôm vết thương trên vai, mũi tên của ta vừa vặn găm vào vai trái của hắn.\nMáu nhuộm lên y phục màu đen của hắn, đôi mắt sâu thẳm nhìn chằm chằm vào ta: “Sao ngươi biết ta ở đây…”\n“Muốn cho ngươi một bất ngờ, ngươi có bất ngờ không?”\n“Bất ngờ cái đầu ngươi!”\nMắng xong câu chửi thề, hắn liền nhảy qua cửa sổ bỏ chạy.\nThân hình hắn khá to lớn, cửa sổ đáng thương của ta suýt nữa bị hắn đ.â.m thủng.\nThông thường mà nói, sát thủ đều rất ngoan cố, lần đầu không thành công, nhất định sẽ đến lần thứ hai.\nTa đặt nỏ lại vị trí cũ, ta không chỉ có thể lấy nỏ từ trong ngăn kéo, mà còn có thể lấy từ dưới gầm bàn, dưới gối, sau tấm màn.\nChỉ có những nơi bọn họ không nghĩ ra, không có nơi nào ta không giấu được.\nTrò “bất ngờ” này, chơi nhiều rồi đôi khi cũng thấy chán.\nNhưng mà sát thủ dám mắng ta, hắn là người đầu tiên.\nMa ma nghe thấy tiếng động vội vàng chạy đến: “Điện hạ, người không sao chứ?”\n“Không sao không sao, vẫn ổn.” Ta ung dung ngồi xuống ghế dựa, ngả người ra sau thư giãn.\n“Ma ma, chuẩn bị cho ta một chút, ngày mai ta muốn đi tầm hoa vấn liễu, làm một vị Thái tử bị phế truất thất tình, buông thả bản thân sa đọa.”\nTa muốn để những người còn kỳ vọng vào ta, hoàn toàn thất vọng.\nThực ra ta còn khá mong chờ cuộc sống sa đọa này, có lẽ là mười tám năm trước ta sống quá nghiêm túc cứng nhắc rồi.\nCho nên khi thật sự lưu luyến chốn thanh lâu kỹ viện, giọng nói ngọt ngào mềm mại của các tỷ tỷ bên tai khiến ta có chút vui sướng.\nTa một hơi bao trọn tất cả kỹ viện trong cả con hẻm, hôm nay cứ để bổn Thái tử, à không, bổn vương đây giúp các ngươi tăng doanh số!\n“Điện hạ quả thật là phong thần tuấn tú, kinh diễm tuyệt trần!”\n“Điện hạ quả thật là đẹp như Phan An!”\n“Điện hạ điện hạ nhìn ta này!”\nTa được mọi người vây quanh như sao sáng bước vào Hồng Nguyệt Lâu - kỹ viện cao cấp nhất ở đây, mấy bà chủ bình thường không ưa nhau, lúc này lại đồng loạt đẩy người vào trong:\n“Cứ là nữ thì cho vào hầu hạ điện hạ hết! Con bé giặt đồ kia, ngươi cũng vào đi!”\nThật sự coi ta là kẻ ngốc mà, sai cả con bé giặt đồ thì quá đáng rồi đấy…\n3.\nTa tùy ý phân chia nhiệm vụ cho bọn họ:\n“Các ngươi bên này thì đàn cho ta, các ngươi thì hát tiểu khúc, các ngươi thì múa, các ngươi thì xoa bóp vai cho ta, còn các ngươi…”\nTuy nói diễn thì phải diễn cho trọn vẹn, nhưng sau hôm nay, ta nghĩ màn trình diễn “hoành tráng” này của ta sẽ nhanh chóng lan truyền khắp triều đình.\nTa ôm hai cô nương eo thon thả ngồi nghe tiểu khúc, nói thật, cũng khá hưởng thụ.\nCác cô nương vừa xinh đẹp, nói chuyện lại vừa hay, ai mà không thích chứ?\nTa quyết định “mưa móc đều khắp”, đến bên cạnh mỗi cô nương!\nĐến chỗ các cô nương đàn, ta phát hiện có một người rõ ràng là đang giả vờ đàn, ngón tay còn chẳng chạm vào dây đàn, có thể qua loa hơn nữa không?\nHơn nữa vóc dáng này, có phải hơi… to con quá không.\n“Vị cô nương này sao lại che mặt?” Ta mỉm cười hỏi.\n“Trên mặt nổi chút mụn, sợ kinh động đến điện hạ.”\nGiọng nữ giả vờ này cũng giả tạo y như tiếng đàn của “nàng ta” vậy.\n“Ngươi theo ta lên lầu đi, vừa hay các cô nương trên lầu đã đợi sốt ruột rồi.”\nTa mỉm cười cầm lấy cây đàn tỳ bà của “nàng ta” ném sang một bên: “Mau theo ta lên lầu đi.”\nTa giả vờ như đang sốt ruột, kéo tay “nàng ta” đi lên lầu, kéo một cái, không nhúc nhích.\n“Nếu ngươi không muốn, bổn điện hạ cũng sẽ không ép buộc.” Ta vừa giả vờ buông tay, “nàng ta” đột nhiên nắm ngược lại tay ta kéo lên lầu.\n“Sao có thể chứ, ta rất vui lòng!”\nVừa đẩy cửa ra, các cô nương bên trong liền nhiệt tình vây quanh, một cái bàn, đứng ngồi chen chúc cũng phải mười mấy người.\nĐương nhiên còn bao gồm cả “cô nương” giả vờ đàn tỳ bà kia nữa.\nTừ lúc ta ngồi vào bàn, chén rượu trước mặt chưa bao giờ cạn.\n“Nàng ta” cũng không có động tĩnh gì, cứ ngồi đó nhìn ta uống.\nThế này thì sao được, cho nên sau khi chuốc say năm cô nương, ta đưa chén rượu đến trước mặt “nàng ta”.\n“Nàng cũng uống đi, không uống chính là coi thường ta!” Ta giả vờ say khướt, lắc lư đầu rót đầy chén cho “nàng ta”.",
    "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-3.html"
}