{
    "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 4",
    "content": "“Ta bị nổi mẩn trên mặt, không tiện uống rượu.”\n“Nàng đừng có nói là nàng không uống được đấy nhé?”\nVừa dứt lời, một chén rượu đã được tu cạn qua lớp khăn che mặt, mắt cũng chẳng chớp lấy một cái.\nCô nương bên cạnh sán lại gần, nũng nịu: “Điện hạ, người ta cũng muốn uống cùng chàng mà.”\n“Được thôi.”\nThế là ta lại cho mấy cô nương còn lại nằm đo sàn.\nCòn việc tại sao ta uống được nhiều như vậy, thứ nhất là do bẩm sinh, ta sinh ra đã uống được rượu; thứ hai là do luyện tập, bởi vì Phụ hoàng nói, làm Thái tử là nghề nghiệp nguy hiểm, phải luôn giữ được tỉnh táo.\nTuy bây giờ đã không còn là Thái tử nữa, nhưng tửu lượng quá tốt, ta muốn say cũng không say nổi.\n“Điện hạ say rồi, hay là nghỉ ngơi sớm đi.”\n“Không, là ngươi say rồi.”\n“Xì! Lão tử mà say được à?”\nĐể chứng minh mình không say, “nàng ta” nốc cạn cả bình rượu, xong xuôi còn đặt chân lên bàn, ngạo mạn nhìn xuống ta, vênh váo nói:\n“Lão tử đây uống ngàn chén cũng không đổ!”\nRồi “cô nương” ấy đổ cái rầm, còn làm đổ cả bàn thức ăn ngon của ta xuống đất.\nTa ngồi xổm xuống giật lớp khăn che mặt, quả nhiên là hắn, lúc nhắm mắt lại trông cũng ra dáng một mỹ nam thanh tú tuấn dật.\nChỉ là khi mở mắt ra, trong mắt lại luôn mang theo vài phần ngông cuồng bất kham, cũng chính vì vậy mà ta rất dễ nhận ra hắn.\nLần trước lẻn vào phòng ta ám sát bất thành, lần này lại cải trang thành nữ nhạc công gảy đàn tỳ bà, đáng tiếc đàn tỳ bà gảy quá dở, lại thất bại nữa rồi.\nMa ma đúng lúc này nhảy vào qua cửa sổ, vừa nhìn đã thấy nam tử trước mặt ta:\n“Điện hạ, người này là thích khách sao?”\n“Hình như vậy.”\n“Có cần lão thân xử lý hắn không?”\n“Không cần, ma ma cứ làm xong việc hôm nay của mình là được.”\nMa ma lại nhìn ta thêm một lần nữa, do dự một chút rồi vẫn đi đến chỗ mấy cô nương nằm la liệt dưới đất, đ.â.m mỗi người một mũi kim vào lưng, đảm bảo ngày mai bọn họ sẽ đau lưng mỏi gối, hai chân bủn rủn.\nĐương nhiên, ngày mai chuyện Ung Vương điện hạ phóng túng hoang dâm, một đêm bảy lần, à không, một đêm mười lần sẽ nhanh chóng lan truyền khắp kinh thành!\nTa sẽ nhanh chóng trở thành hình mẫu lý tưởng của nam nhân trong kinh thành thôi, chắc vậy.\n“Điện hạ, lão thân vừa nãy thuận tay… đ.â.m hắn một mũi kim…”\nMa ma vẫn chưa buông tay đang cầm kim, có chút lúng túng nhìn ta.\n“Đâm vào người nam nhân thì sẽ thế nào?”\n“Cũng sẽ có… loại hiệu quả đó.”\nMa ma im lặng, ta cũng im lặng.\nMục tiêu của ta là để cho đám cô nương kia nghĩ rằng ta rất mạnh, chứ không phải để cho một nam nhân cảm thấy ta rất mạnh.\nHắn sẽ g.i.ế.c ta mất.\nMặc dù hắn vốn dĩ là đến để g.i.ế.c ta.\nHắn cũng khá vội vàng, hôm sau đã muốn đến g.i.ế.c ta rồi.\nMiếng giấy lót dưới đáy ấm trà đổi màu, ta đặt ấm trà xuống, thở dài nói: \"Đây là lần thứ ba ngươi thất bại rồi.\"\n“Sao vẫn chưa độc c.h.ế.t được ngươi!” Hắn nhảy xuống từ xà nhà, vẻ mặt phẫn nộ đi về phía bàn.\nChỉ là dáng đi có chút kỳ quặc, ta biết đây là tác dụng của mũi kim ma ma đâm.\nNhưng ta có làm gì đâu, ta có nên giải thích với hắn không?\n“Đừng nóng giận, uống chén trà hạ hỏa.” Ta tốt bụng rót đầy chén trà đưa cho hắn.\n“Độc này, là do ta hạ, ngươi bảo ta uống?” Ánh mắt hắn như đang nhìn một kẻ thiểu năng trí tuệ.\n“Suýt nữa thì quên mất, ta bảo người pha cho ngươi ấm khác.” Ta mỉm cười, đang định gọi người.\n“Không cần!”\nTa cảm thấy hắn sắp không kiềm chế được sát ý của mình nữa rồi, ngồi bên này bàn cũng có thể cảm thấy bàn đang rung lên.\nHắn hung dữ trừng mắt nhìn ta: \"Ngươi dám! Ngươi dám thừa dịp ta say rượu mà...\"\nHắn càng nói càng tức giận, m.á.u dồn lên mặt, ta cảm giác cái bàn sắp bị hắn bóp nát rồi.\nMa ma nói, mũi kim đó đ.â.m vào người hắn sẽ có tác dụng tương tự.\nTa nghĩ ta nên giải thích một chút: \"Ngươi nghe ta nói, sự việc không phải như ngươi nghĩ đâu.\"\n\"Dám làm không dám nhận! Sáng nay lão tử tỉnh dậy phát hiện mình không còn mảnh vải che thân, còn đau nhức eo lưng, giống hệt phản ứng của mấy cô nương phòng bên cạnh!\"\n\"Cô nương phòng bên cạnh? Họ vẫn ổn chứ?\"\n\"Lo cho bản thân ngươi trước đi! Lão tử nhất định phải g.i.ế.c c.h.ế.t tên cầm thú nhà ngươi!\"\n\"Công việc của ngươi là ám sát chứ không phải c.h.é.m g.i.ế.c ta một cách quang minh chính đại.\" Ta đã nhanh chóng rút ra cây nỏ từ dưới gầm bàn, chĩa vào hắn, nhẹ giọng khuyên nhủ: \"Hay là ngươi bình tĩnh lại trước đã?\"\nHắn khựng lại, ném mạnh thanh kiếm lên bàn: \"Nói đi, làm sao mới để ta c.h.é.m ngươi một kiếm hả?\"\n\"Không được, ta còn muốn sống lâu trăm tuổi.\"\nVẻ mặt hắn bi phẫn, nghiến răng nghiến lợi nói một câu mơ đi rồi bỏ đi.\nLần này đúng là một thời gian dài không thấy hắn đến, trong khoảng thời gian đó kinh thành bắt đầu lan truyền chiến tích một đêm mười lần của ta, thật sự dọa Phụ hoàng sợ mất mật. Thế là, ông ấy liền ngay trong đêm triệu ta vào cung hỏi ta rốt cuộc muốn làm gì.\nVẻ mặt của ông ấy còn phong phú hơn cả mâm cỗ Mãn Hán Toàn Tịch.\nTa nói ta còn có thể làm gì, tất cả chẳng phải đều vì ngôi báu của nhà mình hay sao.\nÔng ấy như bừng tỉnh đại ngộ, nhưng vẫn trầm mặt nói chuyện này quá mất mặt, bảo ta lần sau phải biết kiềm chế một chút.\nMùa thu ngắn ngủi, mùa đông đến cực nhanh, trong sân rơi đầy tuyết trắng mịn, dưới ánh nắng mặt trời lấp lánh như những viên pha lê.\nHoa mai năm nay cũng nở rộ khác thường, đặc biệt là những bông hoa… to?\nHắn lại đến, mang theo cả người đầy thương tích.\nTa cho rằng hắn đã thông minh ra, biết dùng khổ nhục kế để ta mất cảnh giác, bèn cẩn thận đi tới, chuẩn bị phối hợp diễn xuất một chút.\nGiữa tuyết trắng xóa, cả người hắn bê bết máu, mùi m.á.u tanh nồng nặc, y phục dường như bị rách nát sau một trận ác đấu với người khác, mái tóc dài xõa xuống bờ vai đầy máu, thần trí đã không còn minh mẫn.",
    "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-4.html"
}