{
    "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 6",
    "content": "Giết cũng tốt, coi như là trừ hại cho dân.\n“Con trai ăn chơi trác táng của Ngự Sử bị bệnh tim, không chịu được kinh hãi, dễ bị dọa chết.” Ta khoanh tay trước n.g.ự.c nói với hắn.\nHắn nghi ngờ nhìn ta: \"Ngươi nói với ta chuyện này làm gì?\"\n“Sắp cuối năm rồi, giúp ngươi tăng doanh số.”\nCon trai ăn chơi trác táng của Ngự Sử c.h.ế.t rồi, nghe nói là c.h.ế.t trên xe ngựa.\nCon ngựa đột nhiên hoảng sợ chạy lung tung, lao xuống sông, con trai ông ta sợ hết hồn, về nhà không lâu thì chết.\nCòn việc là c.h.ế.t sau khi về nhà, hay là c.h.ế.t trên đường thì không nói rõ được.\nNhưng cũng không liên quan gì đến ta, ta đang sưởi ấm bên lò sưởi, ngồi quanh bàn ăn lẩu nóng hổi, thì hắn bước vào.\nHắn mang theo cả người gió tuyết lạnh lẽo đi ngang qua trước mặt ta, trực tiếp ngồi xuống bắt đầu ăn, không hề khách sáo, cứ như ở nhà mình vậy.\nTa nói: “Đừng quên ngươi còn phải g.i.ế.c ta nữa đấy, ngươi đây là đang lơ là nhiệm vụ.”\nHắn cặm cụi ăn, khuôn mặt anh tuấn bị ép đến méo mó.\n“Này, ngươi cũng vừa vừa phải phải thôi, đây là lẩu của ta.”\n“Ta tên Sở Lăng Dạ.”\nĐây là lần đầu tiên hắn nói cho ta biết tên của hắn.\n“Sát thủ không phải là không thể để người khác biết tên sao?”\n“Dù sao ngươi sớm muộn gì cũng chết, ta còn sợ người c.h.ế.t không thể giữ bí mật cho ta sao?”\nHắn ăn uống no nê rồi, quay đầu lại rắc một ít bột phấn kỳ lạ vào nồi lẩu.\n“Thạch tín của ngươi bỏ cũng qua loa quá đấy, ngươi nghĩ ta mù sao?”\n“Ta bỏ thuốc xổ, thạch tín quá đắt.”\nVậy thì ý nghĩa hắn bỏ thuốc là gì?\nChỉ để cho ta không ăn được lẩu mà c.h.ế.t đói sao?\nQuá độc ác!\nTa chắc chắn rồi, hắn đang lơ là nhiệm vụ! Làm nhiệm vụ một cách cực kỳ qua loa!\nTân Thái tử chính thức chuyển vào Đông Cung rồi, mới chỉ một tháng kể từ khi ta bị phế truất ngôi vị Thái tử, ánh mắt dòm ngó ta của cả triều đình càng nhiều hơn.\nDường như tất cả mọi người đều đang chờ xem phản ứng của ta, xem ta, vị Thái tử trước đây, sẽ làm gì.\nHoàng thúc đã lâu không đến thăm, hôm đó cũng đến.\nVẫn không bỏ ý định muốn khơi dậy ý chí chiến đấu của ta để tranh giành một phen, còn nói chắc như đinh đóng cột rằng nhất định sẽ ủng hộ ta.\nLời của ông ta mà tin được thì lợn nái cũng có thể leo cây.\n“Hoàng thúc, việc tranh giành quyền lực ta đã không còn sức lực nữa rồi, bây giờ ta chỉ muốn sớm tìm được tỷ tỷ. Ta cũng đã từng nghĩ đến việc tìm những nữ tử khác để quên đi nỗi đau này, nhưng ta phát hiện, ta vẫn chỉ yêu mình tỷ tỷ.”\n“Trong đầu ngươi chỉ toàn nghĩ đến những thứ này thôi sao! Thật là đồ vô dụng! Uổng công ngươi còn từng là chủ nhân của Đông Cung!”\nHoàng thúc lại một lần nữa chửi bới om sòm rồi bỏ đi, ta vừa thở phào nhẹ nhõm thì thấy hắn từ phía sau cây cột đi ra.\n“Ngươi… nghe thấy rồi sao?”\n“Nếu ngươi chỉ yêu tỷ tỷ của mình, tại sao còn đến trêu chọc ta, ngươi thật đúng là… phong lưu thành tính!”\nMấy chữ cuối cùng hắn cắn răng nói rất mạnh, cứ như giây tiếp theo sẽ đến c.h.é.m ta, nhưng lại đang cố kìm nén.\nGiải thích, hay là không giải thích đây?\nThôi bỏ đi, chuyện này cũng không giải thích được, vốn dĩ là do ta bày mưu, một khi giải thích sẽ dễ dàng lộ tẩy.\nTa nhướng mày nhìn hắn: “Nhưng mà ngươi, ta cũng thích, không được sao?”\nHình như không được, hắn dường như tức giận rồi, đ.ấ.m một phát vào cây cột tạo thành một cái lỗ lớn, mắng ta là đồ khốn rồi bỏ chạy.\nHắn tức giận sao? Tại sao hắn lại tức giận?\nBởi vì ta thích tỷ tỷ của ta, lại còn tiện thể thích hắn, bị một kẻ l.o.ạ.n l.u.â.n thích làm hắn cảm thấy mình bị sỉ nhục sao?\nChắc là như vậy rồi…\nThật phiền phức.\nLúc tâm phiền ý loạn, thì nên đi nghe những lời hay ý đẹp một chút.\nTa lại đến Hồng Nguyệt Lâu, gọi mười cô nương.\nMấy cô nương ngày hôm sau đều nói ta dũng mãnh như hổ, thế là ngày thứ ba ta lại đến.\nNhưng ta quên mất, nam nhân bình thường tần suất cao như vậy, dễ bị thận hư.\nVừa về đến nhà, đã thấy hắn dựa vào cửa, ôm kiếm, một thân áo xanh lam đứng lặng lẽ, sắc mặt như ngọc, vai rộng eo thon.\nHắn cau mày lạnh lùng chế giễu:\n“Ngươi đúng là biết hưởng thụ đấy, loại người như ngươi, tốt nhất nên sớm c.h.ế.t trên giường nữ nhân.”\n“Ta không thể c.h.ế.t trên giường nữ nhân.” Ta thành thật trả lời.\nTrong mắt hắn lóe lên vẻ chán ghét: \"Phải đấy, đồ đoạn tụ c.h.ế.t tiệt nhà ngươi nên c.h.ế.t trên giường nam nhân!\"\n“Hay là c.h.ế.t trên giường của ngươi thì sao?”\nHắn nói một chữ cút, kết quả lại tự bỏ đi trước.\nChuyện này lại nhắc nhở ta, ta không chỉ có thể loạn luân, ta còn có thể đoạn tụ nữa!\nCũng đến lúc tạo ra làn sóng thứ hai rồi.\nTa không đến cái Hồng Nguyệt Lâu c.h.ế.t tiệt đó nữa, bắt đầu tìm kiếm khắp nơi những mỹ nam, gánh hát gì đó, thanh lâu gì đó, ta mặc kệ ngươi ở đâu, chỉ cần tuấn tú là đều đưa đến phủ của ta.\nHiệu suất làm việc của ma ma cũng rất cao, một ngày đã tìm cho ta được bảy tám thiếu niên mặt mày thanh tú.\nTừng người một đều e lệ thẹn thùng, miệng thì từ chối, nhưng trên thực tế lại tranh nhau chen chúc lên giường ta.\nThế này mới đã chứ!\nBây giờ, những lời đàm tiếu ta lăng nhăng với nữ nhân bên ngoài đã dần lắng xuống theo thời gian, vậy thì ta lại tạo thêm một làn sóng tin đồn với nam nhân để tăng thêm độ nóng!\nMấy mỹ nam cũng giống như những cô nương xinh đẹp, vừa thanh tú lại nói chuyện dễ nghe, cứ gọi điện hạ một tiếng là làm ta vui như mở cờ trong bụng.\nTa hài lòng quẳng cho mỗi người một tờ ngân phiếu lớn, lại tiện tay nhét vàng vào trong áo bọn họ.\nTrước cảnh đẹp, ta cuối cùng cũng hiểu được thú vui của phụ hoàng.\nĐang lúc đắm chìm trong sung sướng, Sở Lăng Dạ đột nhiên đẩy cửa xông vào, mắng to: \"Nửa đêm nửa hôm ngươi gọi hồn đấy à!\"",
    "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-6.html"
}