{
    "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 8",
    "content": "Nhưng luôn có những kẻ không muốn ta sống lâu trăm tuổi.\nTa thất thủ rồi.\nKiếm của sát thủ không đ.â.m xuyên qua ta, nhưng chưởng lực lại đánh bay ta đi.\nTa đập vào tường mới dừng lại, mùi tanh ngọt trào lên cổ họng khiến ta vô cùng khó chịu.\nDù là làm Thái tử hay phế Thái tử, đều là nghề nghiệp nguy hiểm.\nCó lẽ lần này ta thực sự sắp c.h.ế.t rồi, phụ hoàng sẽ đau lòng không, giấc mộng giang hồ của Bát tỷ đã thành hiện thực chưa, còn hắn, liệu hắn có đến nhặt xác cho ta không?\nThôi, ma ma sẽ nhặt xác cho ta.\n\"Đây là con mồi của ta, từ bao giờ đến lượt người khác nhúng tay vào?\"\nHắn đột nhiên xuất hiện, tay cầm kiếm đứng đó.\nCảm giác an toàn c.h.ế.t tiệt này.\n\"Nhiệm vụ này ngươi thực hiện bao lâu rồi? Người thuê đã mất kiên nhẫn rồi, cũng không thể bởi vì ngươi không hoàn thành, mà cứ kéo dài mãi chứ?\"\nTên sát thủ lạnh lùng nói.\n\"Lão tử muốn kéo dài bao lâu thì kéo dài bấy lâu đấy.\"\nHắn đã xông lên, chiêu kiếm của hai người ta xem không hiểu, nhưng có thể cảm nhận được vô cùng nguy hiểm, đều là muốn lấy mạng đối phương.\nTa khó khăn lật người, lấy ra nỏ từ trong hộp giày.\nCái gọi là ám tiễn khó phòng, đại khái chính là như vậy.\nSát thủ c.h.ế.t rồi, c.h.ế.t dưới ám tiễn của ta.\nHắn mặt mày âm trầm đi đến trước mặt ta ngồi xổm xuống,\n\"Từ khi nào ngươi trở nên ngu ngốc như vậy, suýt nữa đã c.h.ế.t trong tay người khác rồi.\"\n\"Ta tưởng người đó là ngươi.\"\nHắn khựng lại một chút, \"Là ta thì có thể mất cảnh giác sao? Ngươi đừng quên ta đến đây làm gì.\"\n\"Đến g.i.ế.c ta, ta biết, bây giờ chính là một cơ hội tốt, ngươi có muốn nắm bắt không?\" Ta cười khổ.\n\"Ta không thèm làm loại chuyện thừa nước đục thả câu này, ta muốn g.i.ế.c ngươi một cách quang minh chính đại nhất!\"\n\"Ngươi đang nói đến lần hạ độc đó, hay là lần giả vờ gảy đàn đó?\"\n\"Im miệng đi.\" Hắn cố gắng đỡ cánh tay ta dìu ta dậy, nhưng sau khi nghe thấy tiếng ta kêu đau thảm thiết thì lại thôi.\n\"Ngươi là nam nhân thì không thể nhịn một chút sao? Làm Thái tử đều yếu ớt như vậy sao?\"\n\"Ôm ta.\"\n\"Hả?\"\n\"Ôm ta.\"\nHắn dùng ánh mắt cảnh giác nhìn ta, như thể ta muốn làm chuyện mờ ám gì đó vậy.\nTa sắp c.h.ế.t rồi, hắn còn lề mề, tức giận đến nỗi ta vươn tay câu lấy cổ hắn, lặp lại lần nữa: \"Ôm ta.\"\nKhuôn mặt hắn rất gần ta, ta thậm chí có thể nhìn thấy trong đôi mắt trong veo của hắn mang theo một tia nhẫn nhịn.\nChỉ là ôm ta một cái thôi mà, có khó chịu đến vậy sao?\nCuối cùng hắn vẫn thỏa hiệp, hai tay vòng qua lưng và chân ta, những bắp thịt rắn chắc mạnh mẽ đó, khiến cảm giác an toàn của ta lại một lần nữa được lấp đầy.\nSo với hắn, ta giống như một con gà con.\nVẫn là loại bị yếu cơ.\nTừ góc độ này nhìn lên, vừa vặn có thể nhìn thấy đường quai hàm hoàn hảo của hắn, quả nhiên người đẹp chính là ba trăm sáu mươi độ không góc chết.\nHắn đột nhiên cúi đầu, \"Ngươi mà cứ nhìn chằm chằm ta nữa, ta sẽ móc mắt ngươi ra đấy.\"\n\"Ngươi đẹp, ta nguyện vì được nhìn ngươi thêm một cái mà bị ngươi móc mắt.\" Ta mặt dày cười nói.\nLực đạo trên tay hắn đột nhiên tăng thêm, nắm đến mức ta đau điếng, ta chỉ đành cầu xin tha thứ: \"Không nhìn nữa không nhìn nữa, mau buông tay!\"\nHắn thả lỏng lực đạo, đặt ta nằm thẳng trên giường, đột nhiên hỏi: \"Ngươi thường xuyên gặp phải loại ám sát này sao?\"\n\"Nhiều thì một năm mười mấy lần, ít thì ba năm lần, tuy muộn nhưng chắc chắn sẽ đến.\" Ta cười toe toét với hắn.\nHắn nói: \"Xem ra làm Thái tử cũng chẳng có gì tốt.\"\n\"Đúng vậy, cho nên ta không làm nữa.\"\nQuanh năm suốt tháng ngoài công vụ, chính là đọc sách, còn có ám sát, không có chút thời gian cho riêng mình, giống như là một công cụ bị trói buộc trên quyền lực.\nCho nên bây giờ, lui xuống khỏi vị trí đó, ta ngược lại cảm thấy nhẹ nhõm cả người.\nNhững hành động phóng túng đó, một phần cũng không phải là diễn kịch, mà là hành vi trả thù sau khi bị trói buộc quá lâu.\nNhưng rồi cũng sẽ trở nên bình lặng thôi.\nVí dụ như bây giờ, ta đột nhiên muốn theo đuổi cuộc sống của chính mình, nhưng ta vẫn chưa nghĩ ra sẽ làm gì.\nMa ma đến xử lý hiện trường, trong phòng rất nhanh trở nên giống như lúc trước, bà ấy có chút đau lòng giúp ta kéo lại chăn, rồi đi chôn xác trước.\nTrong phòng, lại chỉ còn lại ta và hắn.\nHắn bê một cái ghế, ngồi cách ta năm mét, cứ thế ngồi yên.\nTa hỏi hắn: \"Ngươi không về ngủ sao?\"\n\"Nhỡ lại có người đến ám sát ngươi, với bộ dạng này của ngươi chẳng khác nào cá nằm trên thớt. Ngươi chỉ có thể c.h.ế.t trong tay ta.\"\n\"Được được được, ta chỉ có thể c.h.ế.t trong tay ngươi, hay là ngươi cũng nằm một lát đi, bên cạnh ta còn chỗ.\" Ta dùng ánh mắt ra hiệu chỗ trống bên cạnh.\nHắn không hề động đậy.\n\"Yên tâm đi, bây giờ cho dù ta có lòng cũng bất lực, không thể làm gì ngươi đâu.\"\n\"Ta không yếu đuối như vậy.\"\nMí mắt hắn động đậy.\n\"Ngươi sẽ không phải là vì sợ ta chứ?\"\nHắn đứng dậy đá đổ ghế, đi thẳng đến bên giường ta, giật lấy dải lụa buộc màn giường.\nTa tưởng hắn định làm với ta một số chuyện không thể để người khác thấy, còn thả màn xuống, trái tim kích động, bàn tay run rẩy!\nSau đó tay ta bị trói lại.\n\"Ngươi cần phải vậy không?\"\n\"Cần.\"\nGiọng hắn trầm trầm rất gần ta, \"Nếu ngươi thực sự yêu tỷ tỷ của ngươi, thì không nên làm loạn như bây giờ, ngươi như vậy chỉ làm nàng ấy đau lòng.\"\nBát tỷ có đau lòng hay không ta không biết, nhưng sao ta lại cảm thấy trong giọng nói của hắn có chút chua xót thế?\nTa lật người nằm nghiêng đối diện với hắn, \"Tỷ tỷ ta sẽ không đau lòng đâu, bởi vì tỷ ấy căn bản không thích ta.\"\n\"Vậy chẳng phải ngươi đang đơn phương tương tư sao?\"\n\"Liên quan gì đến ngươi?\"\nHắn hai tay gối đầu, nghiêng đầu nghiêm túc nhìn ta.",
    "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-8.html"
}