{
    "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 9",
    "content": "\"Đã có người trong lòng rồi, thì sau này tránh xa ta ra, chuyện xảy ra ở Hồng Nguyệt Lâu lần trước, cứ coi như chưa từng xảy ra. Sau ngày mai, ta chỉ là người muốn g.i.ế.c ngươi.\"\nKhông khí đột nhiên trở nên ngưng trọng, hắn đây là muốn đoạn tuyệt quan hệ với ta sao?\nTa vội vàng chống thân trên đè lên người hắn, \"Không được! Ta không đồng ý! Ta đã làm rồi, nhất định sẽ chịu trách nhiệm đến cùng!\"\nHắn hoảng hốt đẩy ta ra, \"Ngươi đã có người khác trong lòng rồi! Thì đừng đến trêu chọc ta nữa!\"\n\"Nhưng trong lòng ta chỉ có ngươi!\"\nÁ, lỡ miệng nói thật rồi.\n\"Ta không muốn bị ngươi lừa nữa, đây chỉ là một trò chơi của ngươi, tại sao ta phải đắm chìm trong đó? Trêu chọc ta rất vui sao?\"\nHắn ngồi dậy, trong mắt toàn là vẻ hoang mang.\nHắn không tin ta, cũng không thể tin ta.\nCho nên chỉ có thể bướng bỉnh mím môi, quay đầu đi không nhìn ta.\nHắn có lẽ là thích ta đấy, thích ta - kẻ l.o.ạ.n l.u.â.n này, thích ta - tên đoạn tụ c.h.ế.t tiệt này, thích ta lúc ta ti tiện thế này.\nCó lẽ ta nên buông tha cho hắn.\nVì đã bắt đầu từ chuyện ở Hồng Nguyệt Lâu, vậy thì giải thích rõ ràng đi.\nTa cũng không muốn để hắn khổ sở như vậy nữa.\nTa kể cho hắn nghe chuyện ma ma châm cứu, cũng như nguyên nhân ta làm vậy là để không bị thế lực bên phía Tân thái tử nhắm vào, cố ý giả vờ ăn chơi trác táng.\nNhưng ta không nói cho hắn biết chuyện l.o.ạ.n l.u.â.n cũng là giả, chuyện này liên quan đến phụ hoàng và Bát tỷ, ta vẫn chưa thể nói.\n\"Ngươi chưa từng hối hận sao? Vì tỷ tỷ của ngươi, mà phải làm đến mức này sao?\"\n\"Đây là lỗi lầm ta từng phạm phải, không có gì phải hối hận, chỉ tiếc liên lụy tỷ tỷ cũng bị đuổi ra khỏi cung.\"\nRõ ràng ta đã nói ra sự thật, hắn đáng lẽ phải thở phào nhẹ nhõm mới đúng, tại sao lại càng thêm u ám thế?\n\"Ngươi thật sự là tình căn sâu nặng.\"\n\"Bây giờ ta đã nói hết sự thật cho ngươi biết rồi, giả vờ ăn chơi trác táng chỉ là để sống sót, giữa ngươi và ta vốn không có chuyện gì, ta nói ra cũng chỉ là muốn buông tha cho ngươi, không muốn ngươi vì chuyện này mà phiền não nữa, ngươi muốn đi thì cứ đi đi.\"\n\"Đi? Ngươi đùa bỡn ta hết lần này đến lần khác, bây giờ còn nói muốn buông tha ta? Ngươi có hỏi qua xem, ta có muốn buông tha ngươi hay không?\"\nSao hắn lại tức giận nữa rồi?!\nTrình tự bình thường chẳng phải là hắn gỡ bỏ được gánh nặng, rồi bỏ đi sao?\nHắn đột nhiên siết chặt dải lụa đang trói tay ta, lại giật thêm một dải lụa khác, chu đáo bịt mắt ta lại.\nTrước mắt đột nhiên tối đen như mực.\n\"Ngươi bịt mắt ta làm gì?\"\n\"Bây giờ biết sợ rồi sao? Chẳng phải ngươi rất ngông cuồng sao?\"\nHắn cũng rất ngông cuồng, lại còn rất hèn nhát.\nTa chỉ nói một câu là ta cũng không phải là không thể thay lòng đổi dạ thích hắn, hy vọng hắn nhẹ nhàng một chút, hắn liền không dám động nữa.\nNgoan ngoãn từ trên người ta xuống, đột nhiên nằm xuống bên cạnh, không nhúc nhích.\nCũng không biết rốt cuộc hắn đang nghĩ gì?\nNgày hôm sau tỉnh dậy, trước mắt là một mảnh sáng, dải lụa không biết từ lúc nào đã được tháo ra, hắn lại ngay ngắn ngồi trên ghế, cứ như tối qua hắn chưa từng nằm bên cạnh ta vậy.\nMa ma bưng thuốc đến, ta không thích đồ đắng, bên trong cho thêm rất nhiều đường, nhưng vẫn đắng đến lạ thường.\nMa ma dường như cũng đã quen với sự tồn tại của hắn, đối với hắn cũng không còn đề phòng mạnh mẽ như trước nữa.\n\"Ma ma, ta muốn đi tiểu.\"\nHắn ở đây ta vẫn luôn không tiện nói chuyện này, nhịn nữa bàng quang ta sẽ nổ mất.\nMa ma đang định đỡ ta đi, hắn đột nhiên đứng dậy, \"Để bà ấy đỡ ngươi đi như vậy sao được? Vẫn nên để ta đi.\"\nLòng tốt của hắn, ta có thể hiểu, nhưng ta thực sự không cần!\n\"Điện hạ từ nhỏ đã được lão nô chăm sóc, không có gì là được hay không được cả.\" Ma ma mạnh mẽ phản bác.\n\"Nam nữ thụ thụ bất thân, hắn bây giờ cũng đã lớn như vậy rồi, nên tránh hiềm nghi.\"\nCòn chưa đợi ma ma phản ứng, hắn đã giành lấy đỡ ta đi rồi.\nTrước cửa nhà xí, hắn đỡ ta, ta nhìn hắn.\n\"Sao vậy, chẳng phải ngươi muốn đi tiểu sao?\"\n\"Ta tự vào được.\"\n\"Vẫn là để ta đỡ ngươi đi, nhỡ ngươi ngã vào trong, ta còn phải gọi người đến vớt ngươi lên.\"\nTa không tin, hắn chắc chắn không có lòng tốt như vậy.\nMay mà cuối cùng, ta vẫn thành công khuyên hắn đi, tự mình vào nhà xí.\nTối hôm đó, hắn lại một lần nữa xuất hiện trong phòng ta.\n\"Đừng tưởng rằng mỗi lần ta đều bị ngươi trêu chọc thành công, lão tử bây giờ đã miễn dịch rồi, có bản lĩnh thì ngươi cởi đồ ra xem.\"\nLần này, hắn giật chăn ta ra, ngồi lên, hai tay không biết đặt đâu ôm trước ngực.\nĐôi mắt đen láy nhìn chằm chằm ta, ta không cam lòng yếu thế nhìn lại, không khí không biết vì sao trở nên có chút ngại ngùng.\nTheo kinh nghiệm của ta, lúc này ta nên chủ động tấn công.\nPhụ hoàng đã nói, chỉ có chủ động mới có thể nắm giữ được sự phát triển của tình hình, vạch ra chiến lược quyết thắng ngàn dặm!\nKhi ta chủ động tiến tới, hắn lại một tay giữ chặt mặt ta, phá vỡ sự ngại ngùng c.h.ế.t tiệt này, khiến mọi chuyện càng thêm ngại ngùng.\nHắn trầm giọng nói: \"Ngươi muốn làm gì?\" \nTa còn muốn làm gì nữa chứ?! Ta muốn hôn ngươi! Mắt ngươi để trưng à tên kia? Không được, Phụ hoàng dạy gặp chuyện phải bình tĩnh, ta không thể thô lỗ như vậy.\nTa rút mặt khỏi lòng bàn tay hắn, thản nhiên nói: \"Ta muốn...\"\nNghe vậy, mặt hắn đỏ bừng đến tận cổ, như muốn mắng chửi nhưng lại không thốt ra được lời nào, cứ thế trừng mắt nhìn ta.\n\"Ngươi thật sự cho rằng ta không dám đánh ngươi sao!\"\n\"Ta là người bị thương, tay trói gà không chặt, ngươi muốn bắt nạt kẻ yếu à?\"\n\"Ta bắt nạt được ngươi sao? Rõ ràng là ngươi ăn nói bậy bạ!\" Hắn tức giận mắng, cúi đầu không nhìn ta.",
    "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-9.html"
}