{
    "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 1",
    "content": "Đây là lần thứ hai hắn ám sát ta thất bại. \nHắn hỏi ta có thể đứng yên cho hắn c.h.é.m một nhát không. \nTa nói không được, ta còn muốn sống lâu trăm tuổi. \nHắn nói ta nằm mơ. \nSau đó, hắn không g.i.ế.c ta nữa. \nHắn nói tiếc là ta không phải nữ nhi, nên chỉ có thể kết bái huynh đệ với ta. \nTa nói không tiếc. \nTa tưởng hắn hiểu rồi, hắn lại tưởng ta bị… thiến.\n1.\nSự nghiệp Thái tử giả nam trang của ta sắp kết thúc rồi.\n“Chắc chắn là yêu phi kia mê hoặc Thái tử điện hạ, xin Bệ hạ thứ tội!”\nKhi ta bị áp giải từ hậu cung ra tiền điện, văn võ bá quan hai bên đã quỳ rạp xuống, ngay ngắn chỉnh tề hơn cả lúc thường ngày vào triều. Ta cũng từng có chí lớn muốn trở thành một minh quân, hậu cung ba ngàn giai lệ, nhưng mà phải là… nam giai lệ mới được.\nVì một số nguyên nhân, ta làm Thái tử hoàn toàn là vì kế sách tạm thời, nhưng ta đã ngồi ở cái vị trí này mười tám năm rồi. \nCó điều ta sắp được giải thoát rồi, bởi vì đệ đệ của ta đã ra đời.\nNgay tối hôm trước, Phụ hoàng lén lút đến Đông cung tìm ta, nói:\n“Con trai của trẫm đã chào đời, bao nhiêu năm nay con vất vả rồi, con hiểu ý phụ hoàng chứ?”\nTa đương nhiên hiểu, Đông cung nên đổi chủ rồi, ông ấy muốn truyền ngôi cho đứa có “cái ấy”, chứ không phải là một nữ nhi như ta.\nTa gật đầu: “Con đã chuẩn bị sẵn sàng, ngày mai Phụ hoàng phế truất ngôi vị Thái tử của con là được.”\nÔng ấy hỏi: “Con đã chuẩn bị gì?”\nTa cười với ông ấy một cái, im lặng không đáp.\nMười tám năm trước, Phụ hoàng bệnh nặng, dưới gối chỉ có tám vị tỷ tỷ, ai ai cũng nghiêng nước nghiêng thành. \nNhưng vô dụng, bởi vì nhà ta thật sự có hoàng vị cần kế thừa. Nếu không có Hoàng tử, hoàng vị sẽ phải chọn lựa trong số con cháu của Phụ hoàng. \nNăm đó Phụ hoàng có năm huynh đệ, vì tranh đoạt hoàng vị mà đánh nhau sống mái, oán hận chất chồng. Bảo ông ấy giao hoàng vị cho nhi tử của Hoàng thúc sao? Thà rằng cho tên ăn mày ven đường còn hơn!\nVì vậy, ta xuất hiện. Đương nhiên, ta không phải ăn mày.\nĐúng lúc ấy mẫu phi của ta khó sinh mà chết, Phụ hoàng mặt không đổi sắc nói dối rằng ái phi của ông ấy đã liều mạng vì ông ấy, để ông ấy có được long tử - người nối dõi tông đường!\nTa vốn là Cửu Công chúa, vì một đạo thánh chỉ của ông ấy mà biến thành Thái tử.\nAi cũng tưởng ông ấy có thể yên tâm nhắm mắt xuôi tay, nghe nói năm đó đến cả lăng mộ cũng đã chuẩn bị xong, chỉ đợi ông ấy “xách hành lí vào ở”. Ai ngờ ông ấy không chết, lại sống lại. Chỉ là… “chỗ ấy” hình như không hồi phục được, mười tám năm cũng chẳng có thêm Hoàng tử Công chúa nào, đành phải đích thân dạy ta làm thế nào để trở thành một Hoàng đế tốt. \nTóm lại, tư tưởng cốt lõi của ông ấy chính là, không thể để Hoàng thúc chiếm tiện nghi.\nNếu thật sự cứ như vậy thì cũng chẳng sao.\nAi ngờ ông ấy già rồi mà còn sung sức, tuổi xế chiều mà vẫn có thể “tấn công” các phi tần, kết quả là, hoàng đệ của ta ra đời.\nMười tám năm của ta coi như học uổng phí.\nTa ngẩng đầu nhìn, trên long ỷ, ông ấy nhìn ta chằm chằm với ánh mắt lạnh lùng pha lẫn chút tức giận. Ông ấy đã biết ta làm gì rồi.\nLý Thái úy run giọng nói:\n“Bệ hạ! Chắc chắn là yêu phi trong hậu cung mê hoặc Thái tử điện hạ! Thái tử trẻ người non dạ, nhất thời hồ đồ mới phạm sai lầm!”\nLập tức có người phụ họa theo:\n“Đúng vậy, những năm này Thái tử điện hạ hỗ trợ trị thủy, quan tâm đến dân tình, công lao to lớn, sau này nhất định sẽ là một minh quân!”\n“Nhất định là yêu phi ly gián tình cảm phụ tử giữa Bệ hạ và Thái tử điện hạ, mong Bệ hạ sáng suốt! Chớ làm tổn thương tình nghĩa cha con!”\nNghe tiếng các đại thần thay ta biện hộ không ngớt, ta rất cảm động. Những năm này ta nỗ lực cống hiến, thành tích ai cũng nhìn thấy. Cũng chính vì vậy, tội danh thông thường không thể phế truất Thái tử được.\nCho nên ta đã chuẩn bị một “bất ngờ lớn” cho tất cả mọi người.\nPhụ hoàng chỉ vào ta, giọng nói run rẩy mắng:\n“Nghiệt tử! Ngay cả tỷ tỷ ruột của mình mà con cũng dám xuống tay! Đó là tỷ tỷ cùng cha cùng mẹ với con đấy!”\nPhụ hoàng đột nhiên cầm đao của thị vệ bên cạnh định c.h.é.m ta, ta thấy thị vệ kia cũng sợ hãi lùi lại nửa bước. \nNgươi nghiêm túc đấy à huynh đệ? Ngươi là thị vệ bên cạnh hoàng thượng đấy!\nMay mà Trương công công ôm chặt lấy chân Phụ hoàng: “Bệ hạ bớt giận!”\nTa giả vờ sợ hãi bò lùi về phía sau mấy bước, nước mắt lưng tròng: “Phụ hoàng! Cả đời này nhi thần không cưới ai khác ngoài tỷ tỷ!”\n“Nghiệt tử! Đồ nghiệt tử!” Phụ hoàng lại định c.h.é.m ta, ta vội vàng trốn ra sau Lý Thái úy vừa mới cầu xin cho ta.\nChỉ thấy Thái úy khựng người lại, mặt trầm xuống nhìn ta, khác hẳn với vẻ mặt vừa rồi, khuôn mặt ấy khiến ta nghĩ đến… quả cà tím bị sương muối.\nThế là những người vừa mới biện hộ cho ta, liền chỉ vào ta mắng nhiếc với vẻ mặt căm phẫn.\n“Thật là bất chấp luân thường đạo lý, trái với lễ pháp tổ tông! Thái tử điện hạ lại cùng Công chúa điện hạ! Đây… đây là muốn bị trời phạt sao!”\nGió chiều đổi hướng, đám người ba phải này lập tức hùa theo Lý Thái úy mắng ta.\nNhưng bọn họ không dám chỉ thẳng vào ta, chỉ có thể biến thành những quả cà tím bị sương muối, từng khuôn mặt đen sì như thể ta đào mồ mả tổ tiên nhà họ vậy.\n“Việc này thật quá hoang đường! Thái tử điện hạ sao có thể làm ra chuyện vô sỉ như vậy! Thật là nỗi nhục của hoàng thất!”\n“Thái tử điện hạ thân ở địa vị cao quý, vậy mà lại xuống tay với tỷ tỷ ruột của mình, chuyện l.o.ạ.n l.u.â.n như thế này, thật là… đức không xứng với vị! Xin Bệ hạ nghiêm trị!”",
    "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-1.html"
}