{
    "title": "Ta Phẫn Nam Trang Giả Làm Thái Tử - Chương 7",
    "content": "Lúc ấy ta đang ôm chàng tiểu quan nổi tiếng uống rượu, chén rượu vừa chạm môi, ngước mắt lên nhìn, cảm giác cả gian phòng bỗng lạnh toát.\nHắn mặt mày đen xì nhìn ta, cứ như ta là kẻ phụ tình bạc nghĩa.\nTa nhiệt tình mời mọc: \"Ngươi có muốn cùng vui không?\"\n\"Rắc\" một tiếng, cửa phòng ta bị tháo ra, tấm cửa lớn như vậy, cứ thế ném thẳng vào mặt ta.\nNếu không phải ta thân thủ nhanh nhẹn lăn ra kịp thời, chắc chắn tấm cửa kia đã đập vào mặt ta rồi!\n\"Không đến thì thôi! Ngươi tháo cửa ta làm gì!\" Ta tức giận vô cùng.\nHắn giận dữ giơ nắm đ.ấ.m lên, nhưng một lúc sau lại buông xuống, cuối cùng tức tối bỏ đi.\nNửa đêm ta lén lút đến trước cửa phòng hắn, phát hiện hắn không có ở đó.\nTa thừa nhận, miệng ta đúng là thiếu cái cửa.\nNgày hôm sau, cả kinh thành đều biết ta ăn cả nam lẫn nữ\nĐương nhiên tin tức không phải do hắn truyền ra, mà là do ta.\nĐám mỹ nam tối qua đã được đưa về hết rồi, vẫn như cũ, chuốc say trước, rồi để ma ma ra tay.\nLần này chỉ chọn vài người để bọn họ ngày hôm sau eo mỏi chân run, ta cảm thấy mình vẫn không thể quá mạnh được, nếu không biết đâu ngày mai sẽ có một đống người đến tìm ta xin thuốc bổ thận tráng dương.\nPhụ hoàng lại triệu kiến ta, lần này là mắng ta xối xả trước mặt bá quan văn võ.\nKhông một ai dám cầu xin cho ta, cuối cùng ta bị phạt cấm túc một tháng.\nTất cả những điều này đều là diễn cho người khác xem.\nTa làm ra trò này, chẳng qua là để dọn đường cho Tân thái tử thôi, phụ hoàng hiểu, ta cũng hiểu.\nNhưng hắn lại không hiểu.\nTa trở về phủ, liền thấy hắn đứng trước cửa phòng, cố ý giữ khoảng cách với ta, nhưng lại cứ âm trầm đi theo sau ta, một câu cũng không nói, giống như một hồn ma sống.\nThực sự không chịu nổi ánh mắt như gai đ.â.m sau lưng này, ta hỏi hắn:\n\"Đi theo ta làm gì, chẳng lẽ uy danh của ta vang xa, ngươi cũng muốn bị ta chơi sao?\"\nHắn lập tức khựng lại, ngay cả kiếm cũng suýt nữa rơi ra, lùi về sau nửa bước, nói với ta:\n\"Ta sợ ngươi chơi bời lêu lổng c.h.ế.t trên giường người khác, như vậy ta sẽ không lấy được tiền.\"\n\"Bây giờ ta bị phụ hoàng cấm túc không ra ngoài được, đêm dài đằng đẵng, cũng chỉ có ngươi bầu bạn với ta, dù sao ta cũng coi như đã cứu ngươi một mạng, hay là ngươi lấy thân báo đáp ta một chút đi?\"\nTa cười gian xảo, cố ý tiến lên một bước.\nTa tiến một bước, hắn liền lùi một bước, trong mắt mang theo một tia kinh hãi, cho đến khi không còn đường lui, dựa lưng vào tường.\n\"Theo ta sẽ không thiệt đâu, bây giờ ta cũng chẳng tìm được ai khác, ta chỉ có ngươi thôi.\"\nTa từng bước ép sát, ngón tay nhẹ nhàng ấn lên vạt áo trước n.g.ự.c hắn.\nHắn đột nhiên nắm lấy bàn tay không yên phận của ta, một cái quật qua vai, trong nháy mắt ta cảm thấy trời đất quay cuồng, một trận đau nhức ập đến, mới nghe thấy một giọng nói lạnh lùng: \"Ngươi tỉnh táo lại chưa?\"\nTa nói: \"Tỉnh rồi.\"\nKhông chỉ tỉnh táo, mà còn đau c.h.ế.t đi được.\nTa cũng không nhớ rõ mình bị hắn lôi lên giường bằng cách nào, nhưng lưng rất đau, ta chỉ có thể nằm sấp.\nMột tay hắn đã nắm lấy vạt áo ta, muốn vén áo lên xem vết thương, ta lập tức kêu to đau c.h.ế.t mất, bảo hắn đi gọi ma ma đến cho ta.\nMay mà ta nhanh trí, nếu không đã bị hắn phát hiện lớp vải bó n.g.ự.c của ta rồi.\nMa ma đến, đau lòng hỏi ta làm sao vậy, ta nói mình ngã.\nBà ấy chắc chắn không tin, nếu không sẽ không hung hăng trừng mắt nhìn Sở Lăng Dạ.\nVì cú ngã này, ta nằm sấp trên giường mấy ngày, trong khoảng thời gian đó hắn vẫn luôn giữ khoảng cách năm mét nhìn chằm chằm ta, như thể ta là ôn thần vậy.\n\"Có cần vậy không, ta chẳng qua chỉ là chơi trai thôi, ngươi phải tin, giữa những người đồng giới cũng có tình yêu vĩ đại, ngươi không thể mang theo loại thành kiến thế tục này.\"\n\"Cái đó gọi là tình yêu chó má gì, ngươi chính là muốn tình một đêm.\" Hắn lạnh lùng nhìn ta, không nhúc nhích.\n\"Ta với người khác là tình một đêm, với ngươi thì không.\" Ta khẽ nhướn mày với hắn.\nMặt hắn lạnh như sương, nhưng vành tai lại từ từ đỏ lên, không biết là bị ta chọc tức hay là vì nguyên nhân khác.\n\"Ngươi không chỉ l.o.ạ.n l.u.â.n còn là tên đoạn tụ c.h.ế.t tiệt, lại còn đa tình. Ngươi vẫn nên c.h.ế.t nhanh dưới tay ta đi, để ta trừ hại cho dân.\"\n\"Vậy ta hại ai rồi?\" Ta quay đầu nhìn hắn.\nHắn do dự, đôi mắt đen láy nhìn chằm chằm ta, nửa ngày không nói nên lời.\nTa nhỏ giọng nói: \"Ta đã trả tiền rồi mà.\"\nNhững ngày bị cấm túc, trước mặt ta cũng chỉ có hắn và ma ma.\nMa ma không thích hắn, ta biết.\nSau khi ta khỏi hẳn, hắn bắt đầu tránh ta như tránh tà, nhưng lại âm thầm dò xét ta hết lần này đến lần khác.\nThật là, chẳng thẳng thắn chút nào.\nNhưng hắn không quên nghề cũ của mình, thỉnh thoảng vẫn có thể thấy hắn mang theo một thân đầy m.á.u trở về, về phòng là ngủ, mấy lần ta gặp hắn, hắn chạy còn nhanh hơn.\nThật sự coi nơi này của ta là quán trọ miễn phí rồi sao?\n\"Ngươi cuối cùng cũng trở về rồi.\" Ta đã chiếm cứ ổ chim khách, nằm nghiêng trên giường hắn một cách quyến rũ, vỗ vỗ chỗ trống bên cạnh, \"Ngủ cùng không?\"\nHắn như bị đơ toàn thân, giữ nguyên tư thế đứng ngây ra ở cửa, sắc mặt đột nhiên nổi lên một màu đỏ không rõ nguyên do.\n\"Cút khỏi giường lão tử.\"\n\"Cái gì là của ngươi, cả phủ Ung Vương này đều là của ta, ngay cả ngươi, cũng là của ta.\" Ta nháy mắt đưa tình với hắn, hơi ghê tởm.\n\"Không biết xấu hổ!\" Hắn mắng một tiếng rồi quay người bỏ chạy.\nTa cố ý ghé vào cửa sổ nhìn hắn cưỡi trăng mà đi, trong phòng lập tức trở nên lạnh lẽo.\nVẫn là nằm ngủ tiếp thôi.\nGiữ gìn một giấc ngủ tốt, mới có thể sống lâu trăm tuổi chứ, phải không?",
    "url": "https://monkeyd.net.vn/ta-phan-nam-trang-gia-lam-thai-tu/chuong-7.html"
}