{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 8: Mẫu Nữ Sinh Trụ",
    "content": "Có thể bạn đã biết về \"sinh trụ\", nhưng bạn đã từng nghe qua \"mẫu nữ sinh trụ\" chưa?\nLấy người mẹ làm sinh trụ, nhốt đóng vào cầu.\nGiữ linh hồn của con gái người đó trên mặt cầu.\nNgười mẹ ở dưới cầu có thể cảm nhận được linh hồn của con gái ở trên mặt cầu.\nVì vậy, bà sẽ bất chấp tất cả để chống đỡ cây cầu.\nCòn cô con gái, sẽ mơ hồ đi lang thang trên mặt cầu, tìm kiếm người mẹ mà mình vĩnh viễn không thể gặp lại.\nKhách hàng đầu tiên của tôi chính là cô con gái trong \"mẫu nữ sinh trụ\".\nQuẻ đầu tiên của cô ấy là tìm người, quẻ thứ hai là báo thù.\nTôi nhận lời của cô ấy.\n******\nLúc nửa đêm, mười một giờ, tôi mang theo bút linh, thuần thục dựng một quầy xem bói dưới gầm cầu.\nDưới cầu, dòng âm thuỷ chảy qua, mang theo vô số vong hồn.\nHọ lượn một vòng quanh quầy của tôi, rồi lại không mấy hứng thú mà tiếp tục đi.\nNhững chuyện này, tôi đã quen từ lâu.Sư phụ từng nói, làm nghề của chúng tôi, quan trọng nhất là chữ \"duyên\".\nDuyên đến, khổ chủ tự khắc sẽ tìm tới.\nKhông biết đã qua bao lâu, một cô bé dừng lại trước quầy của tôi.\n\"Tìm quỷ, hỏi quỷ, cứu quỷ.\"\nCô bé đọc dòng chữ trên biển hiệu của tôi, nhìn tôi với ánh mắt nghi hoặc.\n\"Đúng vậy.\"\nBút linh đứng dậy từ trên bàn, ngòi bút xòe ra thành hình trái tim: \"Có muốn thử một quẻ không? Quẻ đầu tiên miễn phí cho cô.\"\n\"Cái bút lắm lời này.\"\nTôi đưa tay gõ nhẹ lên bút linh khiến nó ngả ra sau, rồi quay sang nhìn cô bé:\n\"Miễn phí thì không có đâu. Nhưng vì em là khách hàng đầu tiên, chị đây có thể tặng thêm một quẻ.\"\nThấy cô bé còn do dự, tôi liền đưa một tờ giấy qua: \"Thử một quẻ trước đi, xem chuẩn hay không rồi tính sau.\"\nLần này cô bé không từ chối.\nBút linh nhảy vào tay cô bé, theo đà viết lên giấy một chữ lớn: \"Mang\"\nChữ này, ý nghĩa không được tốt cho lắm.\n\"Em muốn hỏi gì?\"\n\"Tìm người!\" Cô bé vội vã nói, \"Mẹ em mất tích rồi, ai cũng nói mẹ đã chết, nhưng em vẫn không tìm được bà ấy. Ngay cả các âm sai ở địa phủ cũng bảo là chưa từng thấy mẹ em.\"\nQuả nhiên.\nTôi thầm thở dài, cầm lấy tờ giấy để giải nghĩa.\n\"Lấy bỏ bộ 'thảo', còn lại chữ \"Mang\", có nghĩa là hành tung người này mờ mịt. Mà \"Mang\" là 'ba thuỷ' cộng thêm 'một vong', nghĩa là người em tìm đã c.h.ế.t trong nước.\"\nNghe xong, mắt cô bé đỏ hoe, hai dòng huyết lệ chảy dài xuống mặt, từng giọt rơi xuống bàn bốc lên làn khói đen mỏng.\nCô bé nức nở: \"Vậy sao em vẫn không tìm thấy hồn phách của mẹ?\"\n\"Mẹ em có phải tuổi Dê không?\"\n\"Đúng vậy!\"\n\"Lấy chữ \"vong\" thay bằng chữ 'dê', 'ba thuỷ' cộng thêm 'dê' thành chữ \"dương\" . Vong hồn chìm trong nước, tức là c.h.ế.t một lần nữa, cả thân lẫn hồn đều chết.\"\nThấy cô bé sắp bật khóc, tôi vội lên tiếng: \"Nhưng chữ 'thảo' lại biểu thị sự sống, chứng tỏ hồn phách của mẹ em chỉ bị người ta giam giữ, nếu kịp thời cứu được về thì vẫn còn hy vọng.\"\nCô bé hít hít mũi, ngập ngừng gật đầu: \"Vậy mẹ em đang ở đâu?\"\n\"Người c.h.ế.t nằm dưới chữ 'thảo', trên mặt nước, 'vong' lại theo dòng nước mà di chuyển, có lẽ ở dưới một cây cầu có chữ 'thảo'.\"\nNói đến đây, tôi bỗng khựng lại.\nCầu có chữ 'thảo', chẳng phải chính là chỗ tôi đang dựng quầy sao?\nNhưng rõ ràng ngoài cô bé này ra, tôi đâu có thấy vong hồn nào khác ở đây!\nMột nhóm là âm quẻ, giải nguyện cho người chết.\nMà tôi, với tư cách là tiểu sư muội vừa mới xuất sư của âm quẻ môn, vậy mà quẻ đầu tiên đã phạm sai lầm lớn đến thế.\n\"Chuyện gì vậy, tiểu sư muội của chúng ta đã gặp phải chuyện gì vậy?\"\nĐại sư tỷ cầm một tấm thẻ bài màu xanh, từ tốn bước vào phòng.\nTấm bảng màu xanh tượng trưng cho việc đã vượt qua kỳ kiểm tra sơ cấp.\nKhông hổ danh là đại sư tỷ, chỉ mất một ngày đã hoàn thành bài kiểm tra.\nTôi nằm bẹp trên bàn, yếu ớt kể lại toàn bộ sự việc.\n\"Chắc là do tu vi của muội chưa đủ nên mới giải sai chữ.\"\nĐại sư tỷ không nói gì, cầm tờ giấy trên bàn đoán quẻ một chút, rồi nở một nụ cười đầy hiểu biết.\nThấy biểu cảm của đại sư tỷ, tôi lập tức ngồi thẳng dậy, chăm chú nhìn chị ấy.\n\"Chữ này thật ra em đoán không sai.\"\nĐại sư tỷ cuộn tờ giấy lại, gõ lên đầu tôi: \"\"Thảo\" đại diện cho sinh cơ, kết hợp với chữ 'vong' thành chữ 'mang'. 'Mang' trong cổ đại nghĩa là vỏ trấu của lúa, bảo vệ hạt lúa, cũng tượng trưng cho người bảo vệ, chuyển biến của sự việc nằm ở gia chủ của người đã khuất.\"\nTôi bừng tỉnh đại ngộ.\nĐúng thật, hôm qua nói chuyện lâu như vậy, nhưng chúng tôi chưa hề nhắc đến cha của cô bé.\nChẳng lẽ chuyển biến này nằm ở người cha còn sống?\nNghĩ đến đây, tôi vội cảm ơn sư tỷ, mang theo bút linh đến nhà cô bé.\nNhà cô bé khá dễ tìm, nằm trong một khu dân cư cũ kỹ.\nNhưng tôi gõ cửa mãi mà không ai mở.\n\"Cô đang tìm người nhà này à?\"\nPhía sau vang lên giọng nói nghi hoặc của một người đàn ông.\nTôi quay lại, đó là một người đàn ông khoảng chừng ba mươi tuổi.\nThấy tôi gật đầu, anh ta mới tiếp tục: \"Nhà này đã lâu rồi không còn ai ở đây nữa.\"\nTôi và bút linh liếc mắt nhìn nhau. Không ngờ trong hoàn cảnh như vậy, Tiểu Nguyệt Lượng vẫn còn tin tưởng chúng tôi.\n\"Vậy các cô muốn biết gì cứ hỏi tôi.\" Tống Kha cúi đầu, \"Chỉ cần giúp được cô ấy, muốn tôi làm gì cũng được.\"\n\"Vậy, trước tiên hãy nói về chuyện Tiểu Nguyệt Lượng, cô bé c.h.ế.t như thế nào?\"\nKhi nghe đến chữ \"chết\", người đàn ông đối diện khẽ run rẩy.\nNhưng rất nhanh, anh ta kiềm chế cảm xúc và bắt đầu kể.\nTống Kha và Tiểu Nguyệt Lượng vốn được coi là thanh mai trúc mã.\nCha của Tiểu Nguyệt Lượng Lượng là một kẻ cục súc, gia trưởng điển hình.\nỞ ngoài thì ông ta luồn cúi, khúm núm, nhưng về nhà lại ra tay tàn nhẫn với mẹ con Tiểu Nguyệt Lượng.\nHầu như cứ hai, ba ngày, gia đình Tống Kha lại nghe tiếng khóc từ nhà đối diện.\nCuối cùng, họ không chịu nổi nữa, liền lên tiếng khuyên mẹ của Tiểu Nguyệt Lượng ly hôn.\n\"Nhưng Dì Tần không chịu.\"\nTống Kha đau khổ ôm đầu: \"Bà ấy nói người đàn ông là trụ cột của gia đình, nói không muốn Tiểu Nguyệt Lượng lớn lên trong một gia đình không trọn vẹn.\"\nNạn nhân đã nói như vậy, gia đình Tống Kha cũng không biết làm cách nào.\nHọ chỉ có thể đón Tiểu Nguyệt Lượng qua ăn cơm hoặc ngủ nhờ mỗi khi cô bé bị nhốt bên ngoài.\nLâu dần, ngay cả mẹ của Tiểu Nguyệt Lượng cũng thích ghé qua lúc rảnh rỗi, nói rằng ở bên nhà họ, bà mới cảm thấy được hơi ấm của một gia đình.\nĐối mặt với một người đáng thương mà ngu muội như vậy, nhà họ Tống cũng bó tay.\nHọ chỉ có thể cố gắng đối xử tốt với Tiểu Nguyệt Lượng hơn.\nNhưng đến năm Tiểu Nguyệt Lượng mười bảy tuổi, một bi kịch đã xảy ra.\nGã đàn ông cặn bã kia uống say, lại dám giở trò với Tiểu Nguyệt Lượng.\nDì Tần lần đầu lấy hết can đảm, cùng con gái chống cự.\nBà kéo Tiểu Nguyệt Lượng chạy xuống tầng, biến mất trong đêm mưa tăm tối.\nNgày hôm sau, *thê thỉ* của Tiểu Nguyệt Lượng được tìm thấy ở cầu Thảo Mạo không xa.\nTheo điều tra hiện trường, lúc đó có hai người gặp nạn.\nNhưng không hiểu vì lý do gì, người còn lại biến mất, hiện trường cũng không có dấu vết di chuyển *thê thỉ*, nên vụ án chỉ có thể bị kết luận qua loa.\nKể đến đây, giọng Tống Kha nghẹn ngào.\n\"Tiểu Nguyệt Lượng mất rồi, gã đó cũng không chịu lo liệu hậu sự, cuối cùng vẫn là nhà tôi đứng ra lo liệu.\"\n\"Vậy cha của Tiểu Nguyệt Lượng thì sao? Ông ta cũng biến mất à?\"\n\"Ông ta không đời nào!\" Tống Kha nghiến răng nghiến lợi, \"Sau đó ông ta nói là trúng xổ số, chê nơi này không tốt, rồi chuyển sang khu khác.\"\nDiễn biến này thật sự nằm ngoài dự đoán của tôi.\nSau một lúc suy nghĩ, tôi quyết định đến nhà Tiểu Nguyệt Lượng xem thử.\nVì đã lâu không có ai mở cửa, bút linh phải cố gắng lắm mới luồn qua khe cửa để mở khóa từ bên trong.\nTrong lúc làm vậy, Tống Kha đứng nhìn, vậy mà lại có thể chấp nhận chuyện phi khoa học này với vẻ điềm nhiên đến kinh ngạc.\n\"Anh không sợ sao?\"\n\"Ban đầu cũng hơi sợ, nhưng sau khi thấy Tiểu Nguyệt Lượng trong giấc mơ tối qua, tôi cảm thấy những thứ phi khoa học như thế này thật sự rất tốt.\"\nTống Kha nói với vẻ bình thản, nhưng cơ thể anh ta lại rất trung thực mà lùi xa tôi một bước.\n  \nNhìn khung cảnh này, hoàn toàn có thể thấy rõ sự kinh hoàng của ngày hôm đó.\nDựa theo chỉ dẫn của quẻ tượng, chúng tôi lục tìm trong căn nhà một lúc lâu, quả thật đã tìm thấy một thứ.\nĐó là một tập tài liệu được giấu trong khe giường.\nDo thời gian quá lâu, một số trang đã dính chặt vào nhau.\nChúng tôi chỉ có thể vừa đoán vừa đọc nội dung mờ nhòe trên đó.\n[Khế thư bán vợ... tự nguyện... dâng hiến cho... nhận được... năm trăm vạn... Mẫu nữ...]\nChỉ cần nhìn ra được chừng đó chữ, cũng đủ biết chuyện của hai mẹ con năm xưa không phải là một tai nạn.\n\"Chết tiệt! Tôi đã nói mà, loại người đó làm sao mà trúng xổ số được, rõ ràng là ông ta đã bán Dì Tần đi rồi!\"\nTống Kha cố gắng kiềm chế cảm xúc, nhưng nắm tay siết chặt của anh ta đã nói lên tất cả.\nSuy nghĩ của tôi thì sâu xa hơn một chút.\nNgay khi nhìn thấy những chữ này, trong đầu tôi đã xuất hiện một ý nghĩ đáng sợ.\nĐối với những người  đi lại giữa hai cõi âm dương như chúng tôi, thì đây không chỉ là một khế ước bán vợ, mà còn là một tế chỉ.\nĐây là tế chỉ, dùng tuổi thọ của vợ con ở trần thế để trao đổi, rồi bán linh hồn của họ.\nThủ đoạn này thực sự quá tàn nhẫn.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-8-mau-nu-sinh-tru.html"
}