{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 33: Dạ Quỷ Gõ Cửa 4",
    "content": "Chỉ trong vài chục tiếng đồng hồ ngắn ngủi, móng tay bà đã dài ra, răng cũng nhô ra thêm chút.\nChẳng lẽ thứ tối qua thực sự là bà nội sao?\nTôi gạt hết đám cỏ, nhìn xuống cổ chân của bà.\nTrống không.\nThứ tối qua, không phải bà nội.\nTôi quay lại nhìn vào cái hố lớn trước mặt, lông tơ dựng đứng.\nMột cảm giác chẳng lành ập đến.\nThứ tối qua, chắc chắn đang trốn trong hố này.\nThứ đó, có lẽ chính là ông nội.\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết tren MonkeyD.\nHôm đó, thứ tôi trói có thể không phải khúc xương loạn, mà là ông nội đã khô quắt thành bộ xương bọc da.\nChiếc chuông trong tay bỗng nhiên vang lên.\nÂm thanh rợn người khiến tôi lạnh sống lưng.\nRõ ràng là giữa trưa, vậy mà mồ hôi lạnh tuôn ra ướt cả người tôi.\nKhông kịp nghĩ nhiều, tôi cõng bà nội lên lưng, chạy thẳng về nhà.\nNếu thứ đó là ông nội, tôi chắc chắn không chống lại được.\nNếu đó là ông nội, bà nội cũng không thoát được.\nChỉ còn cách tìm ông Trần mù.\nKhi về đến nhà, trong nhà chỉ còn lại ông Trần mù.\nÔng ấy thấy tôi cõng bà nội về cũng không tỏ ra quá bất ngờ.\nThấy tôi mặt mũi hoảng hốt, ông còn nhắc tôi đem bà nội giấu dưới gầm giường.\n\"Bố mẹ con đã đưa chị và em con về thị trấn rồi.\"\nÔng Trần mù nói điều này với giọng điệu pha chút ý cười: \"Giới trẻ các con gọi hành động này là gì nhỉ? Ngốc điên à?\"\nTôi nhìn ông Trần mù với ánh mắt đầy cảnh giác, không biết nên phản ứng thế nào.\n\"Đừng nghiêm trọng thế chứ.\"\nThấy tôi không nói gì, ông lại càng hứng thú:\n\"Bây giờ tâm trạng lão mù ta đang tốt, con hỏi gì ta cũng trả lời.\"\nTôi mím môi, không cưỡng lại được sự cám dỗ: \"Ông có biết thứ tối qua đến là gì không?\"\n\"Không phải là lão súc sinh ông nội con thì còn ai vào đây!\"\nÔng lão mù đáp lại, còn hỏi ngược lại tôi: \"Chẳng lẽ con thực sự nghĩ đó là bà nội con à?\"\nTôi quay đầu đi, ngại ngùng không dám nói rằng đúng là mình đã nghĩ như vậy.\nLão mù không nhìn thấy, cũng chẳng bận tâm đến động tác nhỏ của tôi.\nTôi tiếp tục hỏi: \"Ông với ông nội tôi có thù sao?\"\nÔng lão mù: \"Cũng xem là vậy.\"\n\"Ồ.\"\nNghe xong câu này, tôi không hỏi thêm nữa.\nDù là vì lý do gì, chỉ cần biết rằng ông Trần mù sẽ không tha cho ông nội tôi và sẽ không làm hại bà nội là đủ.\n\"Chỉ 'ồ' thôi à?\"\nÔng lão mù quay đầu về phía tôi, có vẻ không tin nổi: \"Con không muốn hỏi gì thêm à?\"\nTôi lắc đầu.\nRồi nhớ ra ông không nhìn thấy, tôi nói thêm: \"Không cần hỏi nữa.\"\nÔng Trần mù nâng giọng: \"Thật sự không hỏi nữa à?\"\n\"…Nếu ông thực sự muốn nói, tôi cũng sẽ nghe.\"\nÔng Trần mù: …\n\"Đúng là ranh ma.\n\"Y hệt bà nội con hồi nhỏ.\"\nCâu sau ông nói rất nhỏ, tôi nghe không rõ.\nÔng cũng không nói thêm gì nữa, chỉ lặng lẽ nhìn về phía cửa, giọng mơ hồ: \"Chờ đi, qua đêm nay là xong.\"\nBố mẹ tôi về nhà lúc 6 giờ chiều, đúng vào thời điểm giống hệt ngày đưa tang bà nội.\nNgoài hai túi đầy động vật sống, họ còn mang về vài chiếc bánh bao.\nĐó là để cho ông Trần mù.\nKhông có phần của tôi.\nÔng Trần mù sờ nắn mấy chiếc bánh bao, cũng không chia cho tôi.\nChờ ăn no xong, ông mới nói cho bố mẹ tôi biết thân phận thật sự của thứ hình người tối qua.\n\"Không thể nào!\"\nSo với việc thừa nhận thứ đó là ông nội tôi, bố tôi thà tin rằng nó là bà nội:\n\"Trần đại sư, ông nội của Hoa Nhi đã mất mấy năm rồi, sao có thể biến thành quỷ khôi được chứ?\"\nÔng Trần mù vừa gặm bánh bao vừa nói: \"Tại sao không thể? Khi chết, ông ấy không có chấp niệm gì sao?\"\n\"Đương nhiên là…\"\nĐương nhiên là có.\nNhìn bố tôi đột nhiên trở nên thất thần, tôi biết, ông ta đã nhớ ra.\n\"Lúc ông nội tôi mất, ông ấy hô câu \"sống chưa đủ\" cả đêm.\" mà.\"\nBố tôi không thèm quan tâm đến câu trả lời xen ngang của tôi, vẫn không chịu tin:\n\"Người nào c.h.ế.t mà chẳng nói rằng mình chưa sống đủ!\n\"Trần đại sư, tôi nói cho ông biết, thứ đó chắc chắn là bà nội của Hoa Nhi! Bà ấy hận chúng tôi!\"\n\"Bà ấy hận các người vì điều gì?\"\nTrần đại sư ngắt lời ông:\n\"Hận vì các người hứa với bà ấy rồi lại nuốt lời?\"\n\"Hay hận vì bao năm qua các người làm ngơ trước khổ nạn của bà ấy?\"\nNhững nỗi đau khổ của bà nội tôi suốt những năm qua, cả làng đều biết.\nBố tôi chẳng bận tâm đến lời của ông Trần mù, chỉ cười gượng tiếp lời:\n\"Nhà ai mà chẳng sống như thế chứ?\"\n\"Đã mấy chục năm rồi, sao tự nhiên đến giờ lại gây chuyện.\"\n\"Hồi đó những người thanh niên trí thức đi cùng không phải đều cứ vậy mà sống với nhau cả đời sao?\"\n\"Hơn nữa, chúng tôi chỉ là tiểu bối, làm sao quản chuyện của thế hệ trước được.\"\n\"So với những nhà khác, số lần bà ấy bị đánh cũng ít hơn một nửa rồi.\"\nTôi siết chặt nắm tay.\nÔng Trần mù vẫn đang cười.\nĐúng vậy.\nĐàn ông làm sao có thể thấu hiểu nỗi khổ của phụ nữ.\nTrong mắt họ, có cơm ăn, có nhà ở, có giường ngủ, đã là đãi ngộ tốt lắm rồi.\n\"Nếu các người không tin, đêm nay chúng ta sẽ xem lại.\"\nÔng Trần mù nói:\n\"Thứ đó đã ăn m.á.u tươi suốt hai ngày, đêm nay chắc chắn sẽ không kìm được mà xuống tay với mạng người.\n\"Đợi đến khi thứ đó cắn vào cổ anh, anh sẽ nhìn rõ thôi.\"\n\"Không cần phải làm rõ đến mức đó đâu.\"\nBố tôi xoa xoa tay, gượng cười:\n\"Sinh tử hai đường khác nhau, bất kể thứ đó là gì, chắc chắn đều không nên xuất hiện.\"\n\"À, đúng! Đúng rồi đấy! Đến lúc thứ đó cắn vào cổ anh, anh nhớ hét lên rằng 'sinh tử không chung đường, ngươi đi cầu độc mộc của ngươi, ta đi đường dương quan của ta\" nhé!\"\nBị mỉa mai hai lần liên tiếp, cuối cùng bố tôi cũng im lặng.\nBố tôi cuối cùng cũng nhận ra rằng ông Trần mù không ưa gì mình.\nNhưng dù nghĩ nát óc, ông vẫn không hiểu được lý do.\nLúc không biết phải làm gì, thì cứ ngoan ngoãn câm miệng là được.\nĐây là câu mà bố tôi thường dùng để dạy tôi, giờ lại đến lượt ông ấy thực hành.\nThấy bố tôi đã im lặng, ông Trần mù mới hừ một tiếng, tiếp tục nói:\n\"Thứ đó mười phần thì chín phần là ông nội của Hoa Nhi.\"\n\"Lúc trước nó không xuất hiện, chắc là do oán niệm chưa đủ, cộng thêm chiếc quan tài mà anh dùng là gỗ tốt, nên nó bị giam cầm không thoát ra được.\"\n\"Bây giờ các người lại hợp táng bà nội Hoa Nhi, mở quan tài ra một lần nữa, đã vô tình thả nó ra.\n\"Vốn dĩ nó đã cảm thấy bản thân chưa sống đủ, cộng thêm oán niệm tích tụ ba năm nay, lần này chỉ e là rất khó đối phó.\"\nTrời mỗi lúc một tối hơn.\nBố mẹ tôi rơn người, bật hết đèn trong nhà lên.\n\"Lỡ đâu thứ đó sợ ánh sáng thì sao?\"\n\"Nó không có tròng mắt, sợ gì ánh sáng?\"\nTôi liếc nhìn ông Trần mù, tối nay ông có vẻ đặc biệt bực bội.\nLại bị mắng, nhưng bố tôi vẫn không dám tỏ thái độ.\nSo với người bố mấy ngày trước từng tát tôi một cái nghiêng trời lệch đất, ông bây giờ như đã trở thành người khác.\n\"Vậy tối nay chúng ta cần làm gì không? Có cần gọi người mang thêm gà vịt đến không?\"\nBố tôi tiếp tục hỏi, giọng điệu nhún nhường.\n\"Không cần, tối nay chỉ cần anh làm mồi nhử là đủ rồi.\"\n\"Tôi á!\"\nBố tôi bước vội lên trước hai bước:\n\"Tại sao là tôi? Sao không phải vợ tôi?\"\nTôi thấy mặt mẹ mình tái nhợt trong chớp mắt.\n\"Sao lại là tôi? Đó là bố của ông cơ mà!\"\n\"Chắc chắn không được, đó là bố của ông!\"\nHai giọng nói đồng thời vang lên.\nÔng Trần mù không quan tâm đến lời mẹ tôi, chỉ nói tiếp:\n\"Quỷ khôi xuất hiện, nhất định phải ăn m.á.u của người thân ruột thịt.\"\n\"Vợ anh dù cũng gọi ông ấy là bố, nhưng dù sao cũng không có quan hệ huyết thống.\"\n\"Vậy Hoa Nhi thì sao? Không thể dùng nó à?\"\nBị bố tôi chỉ đích danh, tôi cũng không ngạc nhiên.\n\"Không được. Con bé là con gái, m.á.u của nó không đủ thu hút quỷ khôi—nếu con trai út của anh ở đây, ít ra còn có thể thay thế.\"\nMặt bố tôi lộ vẻ tiếc nuối: \"Biết thế đã không đưa nó đi rồi.\"\n\"Nó là con ruột của ông đấy!\"\n\"Con ruột thì sao? Chỉ cần tôi còn sống, sau này muốn có bao nhiêu con ruột chẳng được.\"\nBố tôi lẩm bẩm vài câu, rồi lại tiếp tục đến gần ông Trần mù:\n\"Trần đại sư! Ông nhất định phải cứu tôi.\"\n\"Sau này ông cứu tôi, tôi sẽ coi ông như cha ruột mà phụng dưỡng, chăm sóc ông lúc tuổi già!\"\nÔng Trần mù là người neo đơn không con cái.\nNghe bố tôi nói vậy, ông cười có chút ý cười:\n\"Thấy anh cũng hiểu chuyện, tôi sẽ ra tay giúp.\"\nTrời đã tối đen.\nKhông ai biết thứ đó sẽ đến lúc nào.\nÔng Trần mù chậm rãi lấy từ trong túi ra một nắm cát đỏ, đưa cho bố tôi:\n\"Lát nữa tôi sẽ dùng gậy chỉ vị trí, chỉ đến đâu, anh chôn cát vào đó.\"\n\"Con nghe theo lời cha nuôi hết!\"\nTôi: \"……\"\nÔng Trần mù: \"……Anh đúng là biết co biết duỗi đấy.\"\nViệc chỉ điểm rồi chôn cất này mất hơn hai tiếng đồng hồ mới xong.\nBố tôi mệt đến nỗi thở hổn hển.\nNhưng ông vẫn không quên nịnh nọt ông Trần mù chu đáo, nào là pha trà, nào là rót nước, chỉ thiếu nước khắc chữ \"nịnh nọt\" lên mặt.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-33-da-quy-go-cua-4.html"
}