{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 9: Mẫu Nữ Sinh Trụ 2",
    "content": "\"Mười năm trước, cây cầu Thảo Mạo đã được xây xong chưa?\"\n\"Chưa.\"\nCó vẻ như không hiểu vì sao tôi đột nhiên nhắc đến cây cầu, Tống Kha ngẩn ra một lúc rồi mới trả lời:\n\"Trước đó, việc xây dựng cây cầu luôn bị đình trệ, thay đổi mấy đơn vị thi công mà vẫn không xong. Đơn vị cuối cùng nghe nói là họ đã mời một thầy phong thủy cực kỳ cao tay, lập một trận pháp gì đó để trấn áp, rồi mới xây được...\"\nĐôi mắt anh ta đột nhiên mở to: \"Ý cô là, dì Tần bị... trấn yểm sao?\"\n\"Đúng mà cũng không đúng.\"\nTôi không trả lời ngay, chỉ dẫn bút linh và Tống Kha bước ra ngoài.\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết tren MonkeyD.\nÁnh nắng mùa hè đặc biệt gay gắt, nhưng khi chiếu lên người chúng tôi, tất cả đều không kìm được mà rùng mình một cái.\n\"Đi xem cây cầu đó trước đã.\"\nTôi gấp gọn trang giấy điệp, cất vào túi xách, rồi nói: \"Nếu không có gì bất ngờ, thì rất có thể họ đã dùng dì Tần làm sinh trụ.\"\nTuy nhiên, dùng người rắc rối hơn gia súc, vì người c.h.ế.t dễ hóa thành quỷ để báo thù.\nQuá trình đóng sinh trụ vô cùng tàn nhẫn, mười người thì chín người hoá quỷ.\nKẻ đứng sau chuyện này quả thật có thủ đoạn, lại nghĩ ra cách mua bán thông qua khế ước.\nDùng khế ước mua bán của gia chủ, coi người thành gia súc, có thể tránh được nhân quả.\nNhư vậy, dù có ngày sinh trụ tìm được thủy quỷ thế thân để đi báo thù, nó cũng chỉ nhắm vào gia chủ, còn kẻ thực sự gây tội thì sẽ thoát tội.\nĐây cũng là lý do tại sao hôm qua tôi đoán được vị trí nhưng mãi không tìm thấy hồn phách của dì Tần.\nBởi vì thứ tôi tra là dấu vết của con người, nhưng dì Tần giờ đã không còn là một con người hoàn chỉnh nữa.\nTống Kha lái xe rất nhanh, không lâu sau chúng tôi đã đến cầu Thảo Mạo.\nKhác hẳn với sự lạnh lẽo đầy âm khí dưới dòng âm thuỷ đêm qua, ban ngày, cây cầu đông đúc người xe qua lại, có thể nói là rất sầm uất.\n\"Tiểu sư phụ, cô có nhìn ra được gì không? Dì Tần có ở đây không?\"\nTống Kha dè dặt hỏi.\n\"Bằng mắt thường thì không thấy được, phải dùng đến khế thư.\"\nTôi cầm bút linh, vẽ một hình người que lên tên Tiểu Nguyệt Lượng trên văn thư.\nBút linh thuộc tính âm, lợi dụng sức mạnh của khế thư, có thể tạm thời triệu hồn Tiểu Nguyệt Lượng đến.\nNgười que dường như rất không thoải mái, cựa mình một lúc rồi chầm chậm ngồi dậy từ trên khế thư.\nNhìn vẻ mặt đầy mong ngóng của Tống Kha, tôi trực tiếp đặt người que lên tay anh ta: \"Này, Tiểu Nguyệt Lượng của anh đây.\"\n\"Tiểu... của tôi... không phải...\"\nNgười đàn ông vốn điềm tĩnh bỗng nhiên xúc động đến mức không nói nên lời.\nCuối cùng, người que phải chủ động trèo từ cánh tay của anh ta lên đến vai rồi ngồi yên ở đó, tiện thể ôm lấy mấy sợi tóc rủ xuống của người đàn ông làm dây an toàn.\nToàn bộ quá trình, Tống Kha giống như bị hóa đá, không nhúc nhích một chút nào.\n\"Được rồi, thu điệu cười ngây ngô đó lại đi. Về nghỉ chút, tối nay còn một việc lớn phải làm.\"\n  \n\"Mấy năm nay, nhà tôi làm ăn khấm khá nên đã chuyển ra đây.\"\nTống Kha nói rất điềm tĩnh: \"Nếu không phải đêm qua Tiểu Nguyệt Lượng báo mộng, tôi cũng chẳng quay về chỗ kia.\"\nNhắc đến Tiểu Nguyệt Lượng, người que trên vai anh còn kéo nhẹ tóc anh, như đang đáp lại.\nNgôi nhà sang trọng khiến hai kẻ chưa từng thấy cảnh đời là tôi và bút linh đều nhìn đến ngẩn ngơ.\nPhòng khách có thể trưng cả cảnh quan giả thạch để trang trí sao?\nBan công còn có thể làm sân gôn sao?\nKhó trách Kim Tiểu Kiều mỗi lần gọi điện đều mất 20 phút để lải nhải với tôi, kể về sự tốt đẹp của dương gian!\nNhìn lại cái ổ chó tồi tàn của mình ở môn phái, thật sự là chỉ biết chua xót.\nChúng tôi nghỉ ngơi đến tận 9 giờ tối. Người que không ngồi yên được nữa, tự mình trượt khỏi vai Tống Kha, kéo lấy khế thư trong túi tôi, thúc giục lên đường.\nTôi bật cười, để mặc cô bé kéo khế ước đi, cầm theo nến và tiền giấy vừa được shipper giao đến, rồi cùng mọi người trở lại cầu Thảo Mạo.\nBan đêm, cầu Thảo Mạo trông khác hẳn ban ngày.\nHầm cầu tối đen trông như miệng một con quái vật không lồ đang há to, chực nuốt chửng người và xe qua lại.\nTống Kha quyến luyến thả người que lại khế thư.\nNgay khi người que nằm yên, tôi lấy hương ra, đốt cháy khế thư.\nKhế ước được bôi thi du, lửa không thiêu rụi được.\nNhưng hơi thở của kẻ thù và nỗi sợ của Tiểu Nguyệt Lượng trên khế ước sẽ kích động linh hồn mẹ cô bé.\nMẹ và con gái có mối liên kết sâu sắc, chỉ cần dì Tần còn một chút lý trí, cột trụ sẽ phát sinh biến hoá.\nLoại biến hoá này, người bình thường không thể phát hiện, nhưng bút linh nhất định có thể nhìn ra.\n\"Đi đi, bút linh!\"\nTheo lệnh tôi, bút linh lao vút lên, lượn quanh các cột trụ dưới cầu với tốc độ chóng mặt.\nChỉ vài nhịp thở sau, bút linh dừng lại trước một cây cột.\n\"Tìm thấy rồi!\"\nTôi dập tắt lửa, cầm khế ước chạy đến.\nCàng đến gần, bề mặt cột trụ càng xuất hiện những vết nứt nhỏ không nhìn rõ.\nTừng luồng hắc khí xoay quanh cột trụ, chậm chạp không chịu rời đi.\nTống Kha há mồm: \"Đây là chuyện gì vậy?\"\n\"Dì Tần lúc sống thì không ra cơm ra cháo lắm, nhưng làm quỷ lại khá ngưu bức!\"\n\"Hả?\"\nKhông để ý vẻ mặt ngơ ngác của Tống Kha, tôi triệu hồi bút linh, nhanh chóng gia cố phong ấn.\nHắc khí cảm nhận được nguy hiểm, lập tức bám chặt lấy cột trụ, không cho phong ấn hạ xuống.\nGió lớn gào thét xung quanh, cây cầu phát ra những tiếng kêu vang.\nNếu tiếp tục thế này, dì Tần sớm muộn cũng sẽ lật đổ cây cầu.\n\"Đưa Tiểu Nguyệt Lượng lên cầu!\"\nTôi quay lại quát Tống Kha: \"Đến chỗ cột này, xé nát người que ra.\"\nLiên quan đến Tiểu Nguyệt Lượng, Tống Kha ngay lập tức hành động, chạy thẳng lên cầu.\nÂm khí nghe thấy cái tên \"Tiểu Nguyệt Lượng\" lập tức trở nên đậm hơn.\n\"Con của tôi… Tiểu Nguyệt Lượng của tôi… tha cho con bé…\"\nGiọng nói của quỷ hồn vang lên từ cột trụ, đầy thống khổ và kìm nén: \"Cứu lấy con tôi… Tôi không tìm thấy nó…\"\nĐó là tiếng gào thét của một người mẹ.\nDì Tần đã hoàn toàn mất trí rồi.\nLúc này khuyên bảo gì cũng vô ích, tôi chỉ có thể cầu nguyện rằng động tác của Tống Kha nhanh hơn một chút.\nCuối cùng, khi bút linh đã gần như xù lông lên như một cái chổi, âm khí đột nhiên ngừng tấn công.\n\"Tôi… tôi cảm nhận được hơi thở của Tiểu Nguyệt Lượng.\"\nHắc khí mơ hồ xoay vòng quanh, như đang tìm kiếm gì đó.\nChỉ một lát sau, hắc khí co rút trở lại cột trụ.\nGiọng nói mơ hồ lại vang lên: \"Tiểu Nguyệt Lượng đang ở trên cầu… Phải giữ cây cầu…\"\nTôi bước lên cầu để gặp Tống Kha, tâm trạng phức tạp.\nTống Kha đang ôm trong tay một người giấy bị xé làm đôi, mắt đỏ hoe.\n“Tôi cảm thấy… như thể tôi lại g.i.ế.c Tiểu Nguyệt Lượng một lần nữa.”\n“Cũng không đến mức quá đáng như vậy đâu.” Bút linh từ phía sau tôi thò đầu ra, phun ra làn khói đen, “Tôi đây mới thật sự là mới c.h.ế.t đi một lần rồi quay lại đây.”\nTống Kha: “…Một cây bút mà cũng có thể nói chuyện c.h.ế.t sống sao?”\nTôi không để ý đến màn đối đáp của hai người.\nNhìn Tiểu Nguyệt Lượng đang đứng bên cầu, tôi mở miệng hỏi: “Hôm em lạc mất dì Tần, có phải đã xảy ra chuyện gì không?”\nTheo phán đoán ban ngày, dì Tần đã bị coi thành một loại gia súc mà bị trói vào trụ cầu làm sinh cọc.\nThân phận này sẽ trói buộc bà ấy, bào mòn tinh thần và ký ức, cuối cùng biến bà ấy thành một sinh vật như lợn hay chó, mãi mãi canh giữ cây cầu này.\nNhưng giờ đây, trên người bà ấy lại có luồng âm khí dày đặc hơn cả đại bộ phận lệ quỷ.\nNgày hôm đó, chắc chắn đã xảy ra chuyện gì đó.\nMột chuyện khiến bà ấy còn đau khổ hơn cả cái c.h.ế.t của mình.\n“Em không nhớ nữa.\"\n“Em chỉ biết là, em không tìm thấy mẹ mình nữa.”\nTiểu Nguyệt Lượng ngây ngẩn nhìn dòng nước đen ngòm dưới cầu: “Đã đến giờ rồi, em phải đi tìm mẹ thôi.”\nKhi cô bé nói, trên người dần hiện ra những đường chỉ đen mờ mờ.\nNhững sợi chỉ này đan xen chằng chịt, khâu cơ thể cô bé lại, giúp cô duy trì hình dạng con người.\nKhoảnh khắc tiếp theo, cô bé như chú chim non gãy cánh, thẳng đứng rơi xuống dòng nước.\nGiống như lần đầu gặp tôi, cô bé hỏi từng hồn ma đi ngang qua: “Có ai thấy mẹ tôi không… Tôi không tìm thấy mẹ…”\nTôi đứng trên cầu, nhìn Tiểu Nguyệt Lượng chìm nổi trong dòng nước âm, cuối cùng cũng thốt ra mấy từ đang nghẹn trong lòng.\n“Là bị bầm thây…”\nMột lần nữa trở lại căn hộ cao tầng, bầu không khí nặng nề hơn nhiều so với buổi trưa.\nSau đêm nay, những gì đã xảy ra khi đó đã có thể suy đoán khá rõ ràng.\nDì Tần và Tiểu Nguyệt Lượng bỏ trốn chắc chắn vì bị đe dọa đến tính mạng.\nCó lẽ họ đã nhìn thấy tờ giấy đó, hoặc có lẽ chỉ đơn giản là bản năng của một người mẹ.\nHọ không thể báo cảnh sát, vì chuyện này quá ly kỳ.\nHọ chạy trốn trong hoảng loạn, thậm chí không kịp bắt xe, chỉ có thể dùng đôi chân của mình.\nNhưng cuối cùng, họ vẫn thất bại.\nTại cầu Thảo Mạo, họ bị một nhóm người khác chặn lại. Lấy Tiểu Nguyệt Lượng làm con tin, họ buộc dì Tần tự nguyện bị phong ấn vào cây cột.\nNhưng như thế vẫn chưa đủ.\nNếu là để hiến tế, chắc chắn phải có vật nhận tế.\nThứ đó chắc chắn là thứ đại hung, đến mức bao nhiêu người đến trước đó đều không xây được cây cầu.\nVì vậy, dì Tần cũng phải trở nên hung ác.\nLàm thế nào để biến một người hiền lành và yếu đuối thành một lệ quỷ hung hãn như vậy?\nTôi nhìn tên của Tiểu Nguyệt Lượng trên tờ khế ước, nghĩ đến những đường chỉ đen đan xen trên người cô bé, lòng không khỏi se lại.\nTình mẫu tử, quả thực là một vũ khí lợi hại.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-9-mau-nu-sinh-tru-2.html"
}