{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 30: Dạ Quỷ Gõ Cửa 1 ",
    "content": "Trước khi bà nội tôi nhắm mắt, bà nắm tay cầu xin bố tôi chôn bà tách khỏi ông nội:\n\"Đây là điều các con đã hứa với mẹ, nhất định không được lừa mẹ đâu nhé.\"\nBố tôi ngoài mặt gật đầu lia lịa, nhưng đến khi bà nội nhắm mắt, ông vẫn chôn cả hai người cùng một chỗ.\nTôi bước lên khuyên can, nhưng bị bố tát một cái đến lảo đảo.\n\"Hai vợ chồng sống cùng nhau mấy chục năm, bà ấy nói tách là tách à? Bố tao còn đang chờ bà ấy xuống để hầu hạ kia kìa.\"\nNgày hôm sau khi vừa hoàn tất việc hợp táng, toàn bộ gia súc trong nhà c.h.ế.t sạch chỉ sau một đêm.\nÔng thầy bói mù họ Trần được mời đến, mặt biến sắc: \"Quỷ khôi xuất thế, trước g.i.ế.c gia súc, sau đến huyết thân. Vị này nhà các người đây là định lật cả nắp quan tài lên rồi!\"\n****\nBà nội tôi sắp mất.\nBà nằm trên giường đã hai ngày nay, không ăn không uống gì cả.\nNhưng bà vẫn không chịu nhắm mắt, không chịu trút hơi thở cuối cùng.\nTrong nhà, nhiều người ra vào liên tục, đều là họ hàng đến để chuẩn bị lo tang lễ.\nHọ đứng ngoài cửa hút thuốc, lớn tiếng bàn tán về việc bà nội khi nào mới qua đời. Từ giọng điệu hưng phấn ban đầu, họ bắt đầu tỏ ra khó chịu:\n\"Đúng là bó tay, nhà này bảo là có hỉ tang, nên tôi mới đến để cọ chút may mắn. Tôi xin nghỉ hẳn ba ngày, mà giờ đã qua hai ngày rồi.\"\n\"Ai ở đây chẳng thế chứ.\"\n\"Dù sao cũng đã đến tận đây rồi, chờ thêm vài ngày cũng được. Lỡ vừa đi xong bà ấy lại tắt thở, lại còn phiền hơn.\"\n\"Anh nói xem, bà lão này cứ không chịu nhắm mắt, có phải còn tâm nguyện gì chưa hoàn thành không?\"\n\"Ai mà biết được. Nếu thật là vì lý do này, thì con cháu nhà này đúng là bất hiếu quá.\"\nNhững lời bàn tán không hề được hạ giọng, rõ ràng là cố ý để mọi người nghe thấy.\nBố tôi mặt mày khó coi, ngồi xổm trước cửa, cúi đầu hút hết điếu thuốc này đến điếu khác.\nCho đến khi hút hết cả một bao, ông mới như đã hạ quyết tâm, bước đến trước giường bà nội:\n\"Mẹ, con hứa với mẹ, được chưa?\n\"Mẹ cứ yên tâm mà đi, đừng để họ hàng xem chuyện nhà mình như trò cười nữa, được không?\"\nKhi bố tôi nói những lời này, đôi mắt vốn đã lờ đờ của bà nội bỗng sáng lên:\n\"Út... Út ơi...\"\nBà đang gọi bố tôi:\n\"Đừng... đừng lừa mẹ nhé.\"\nQuá lâu không nói chuyện, giọng bà nội như chiếc bễ lò rèn, mỗi vài chữ lại phát ra tiếng thở khò khè.\n\"Con không lừa mẹ.\"\nBố tôi nghiến răng, như muốn nói điều gì đó, nhưng lại nuốt vào:\n\"Sống cả đời rồi, thật không hiểu sao lúc sắp đi mẹ lại còn làm chuyện này nữa.\"\nNói xong, như không kìm được cơn giận, ông đứng dậy bỏ đi.\nBà nội tôi nằm trên giường, vẫn thở khò khè từng hơi.\nTôi ôm bộ đồ liệm, vuốt ve cánh tay gầy guộc chỉ còn da bọc txương của bà, nước mắt không sao kìm được:\n\"Bà ơi... bà ơi, cháu không muốn bà đi.\"\nTrong nhà này, ngoài bà, không ai thích tôi cả.\nBà đi rồi, tôi sẽ trở thành đứa trẻ không ai cần.\nBà không nói gì, hai câu nói vừa rồi đã dùng hết sức lực của bà.\nBà chỉ có thể nhìn tôi, thở dài một hơi cuối cùng, rồi nhắm mắt lại.\nBà mất rồi.\n\"Bà mày mất rồi, mày còn đứng đó ngây ra làm gì?\"\nMẹ tôi từ ngoài bước vào, đẩy nhẹ bà nội để xác nhận bà đã mất, rồi trong giọng nói lẫn vài phần vui vẻ:\n\"Người thân ngoài kia đợi hai ngày rồi, nếu còn để họ chờ nữa chắc sẽ trở mặt thành thù mất thôi.\n\"Mau thay quần áo cho bà mày đi.\n\"Quan tài cũng đã để sẵn mấy ngày nay rồi.\"\nTôi lau nước mắt, vừa khóc vừa nghe mẹ càu nhàu, bắt đầu thay đồ cho bà.\nBà rất gầy, nhưng trên người đầy những vết sẹo.\nĐó là dấu vết từ những lần bị ông nội đánh khi còn trẻ.\nChỉ có tôi nhìn thấy những vết sẹo ấy, và cũng chỉ có tôi thương xót cho bà.\n\"Mỗi việc thay đồ mà cũng lề mề.\"\nMẹ tôi mất kiên nhẫn, đẩy tôi ra: \"Ra ngoài bảo bố mày đốt pháo đi, rồi hỏi xem tối nay mấy giờ thì chôn.\"\nỞ quê tôi, hỉ tang thường phải đốt pháo.\nNhưng…\n\"Tối nay chôn luôn sao?\"\nGiờ đã hơn 6 giờ rồi, bên nhà tang lễ còn có người trực sao?\n\"Ừ! Quan tài của ông nội đã đào ra từ hai ngày trước, chỉ chờ bà mày nhắm mắt thôi!\"\nMẹ tôi liếc nhìn tôi, như vừa nhớ ra điều gì, giọng lạnh lùng mắng:\n\"Đừng có học theo bà nội mày, già rồi mà chẳng biết làm gì để đỡ phiền con cái.\n\"Còn muốn không chôn cùng ông nội.\n\"Bây giờ thủ tục hợp táng phiền phức như thế nào, bà ấy có biết không?\n\"Đúng là người không biết hưởng phúc!\"\nTôi sốt ruột:\n\"Nhưng bà không muốn hợp táng, bà nói rồi, hỏa táng xong rải tro cũng được mà, bố cũng đồng ý với bà rồi!\"\n\"Bố mày đồng ý để bà ấy yên tâm mà đi thôi.\"\nVừa nói, mẹ tôi đã nhanh chóng thay đồ cho bà nội.\nThấy tôi đứng nguyên tại chỗ, mẹ sầm mặt lại:\n\"Sao hả? Bây giờ lại đến lượt mày muốn chống đối à? Mẹ nói mày cũng không nghe nữa sao?\"\nMỗi lần mẹ nói câu này, là tôi biết sắp bị đánh.\nNhưng giờ tôi không sợ bị đánh, tôi chỉ muốn hoàn thành tâm nguyện cuối cùng của bà:\n\"Mẹ ơi, con xin mẹ! Mẹ biết mà, bà chỉ có mỗi nguyện vọng này thôi.\"\nTôi kéo tay áo mẹ, cẩn thận nói: \"Mẹ, trước khi bà ốm, bà đã đưa hết trang sức cho mẹ rồi. Mẹ đã hứa với bà mà.\"\n\"Im ngay!\"\nMẹ tôi lập tức bịt miệng tôi lại, ngó quanh, đảm bảo không có ai nghe thấy mới thở phào:\n\"Lỡ cô thím mày nghe thấy, nhà này có mà loạn. Mày muốn cả nhà này bị lật tung lên mới hài lòng à?\n\"Với lại, ai mà nói được bố mày chứ.\"\n\"Mẹ nói thật, mấy thứ trang sức bà đưa cho mẹ là để dành tiền cho mày đi học. Nếu mày còn muốn gây chuyện, mẹ cho mày nghỉ học luôn bây giờ.\"\n\"Con thà nghỉ học còn hơn!\"\nTôi lớn tiếng: \"Con nghỉ học! Con đi nhặt rác cũng có thể tự nuôi sống mình!\"\n\"Thế còn em trai mày? Chị mày thì sao?\"\nGiọng mẹ lạnh hẳn xuống: \"Nhà chúng ta không thể so sánh với nhà thím, chắc chắn không nuôi nổi ba đứa. Nếu mày nghĩ kỹ rồi, thì tự đi mà nói với bố mày.\"\n\"Nói thì nói!\"\nTôi cắn răng, lần đầu tiên dám phản kháng: \"Bố đã hứa với bà nội, hứa rồi thì phải làm.\"\nMang theo chút khí thế trong lòng, tôi tìm bố đang phân phát t.h.u.ố.c lá cho họ hàng.\nThấy tôi, bố hiếm khi nở một nụ cười: \"Sao con ra đây? Bà con...\"\n\"Bà con mất rồi.\"\nNói ra bốn chữ này, giọng tôi nghẹn lại:\n\"Mẹ bảo hôm nay sẽ chôn bà cùng với ông.\"\n\"Nhưng trước khi bà mất, bố ơi, bố đã hứa với bà.\"\n\"Bố nói rằng, bà không muốn...\"\nChưa nói hết câu, cánh tay bố đã vung lên, giáng cho tôi một cái tát thật mạnh.\n\"Chết tiệt! Tao thấy mày cũng giống hệt bà nội mày, học được vài chữ liền nghĩ mình giỏi lắm!\"\nBố tôi tát mạnh đến nỗi tai tôi ù đi trong giây lát.\nNhưng rất nhanh, giọng chửi mắng của ông như qua một lớp màng vọng vào tai tôi:\n\"Hai vợ chồng sống cùng nhau mấy chục năm, bao nhiêu mưa gió đều đã vượt qua. Bà ấy không muốn chôn cùng ông mày, thì muốn chôn cùng ai?\n\"Tao thấy là mày làm bà mày hư rồi!\"\n\"Đời nào mà lại có chuyện như vậy! Nếu biết mày là thứ vô dụng thế này, lúc trước tao đã không nghe lời bà nội mày mà nuôi sống mày.\"\n\"Không... không phải như vậy.\"\nTôi muốn phản bác.\nNhưng vừa mở miệng, đầu óc tôi đã choáng váng:\n\"Bố đã hứa với bà nội rồi, mẹ cũng đã hứa, bà đã đưa hết...\"\nMột cái tát nữa giáng xuống.\nLần này là từ mẹ tôi.\nBà tát tôi ngã xuống đất rồi chưa chịu dừng, leo lên người tôi mà đánh túi bụi:\n\"Tao đúng là sinh ra một đứa đòi nợ!\n\"Từ nhỏ tính tình đã kỳ quái còn chưa đủ, bây giờ bà nội c.h.ế.t rồi, mày còn muốn làm loạn sao?\n\"Mày muốn để bà nội mày c.h.ế.t cũng không được yên à?\"\nTôi ôm đầu, co rúm lại thành một đống.\nTiếng ồn xung quanh lúc to lúc nhỏ.\nKhi tôi tỉnh táo lại, tôi đã quỳ trước giường bà nội.\nNgoài kia, giọng mẹ tôi vẫn không ngừng chửi bới.\nNào là nói tôi là đứa vô ơn, nào là tôi là quỷ bất hiếu, đầu thai vào nhà này là để đòi nợ.\nXen lẫn là tiếng họ hàng phụ hoạ:\n\"Để nó quỳ trước bà nội mà suy nghĩ lại đi!\"\n\"Trẻ con mà, từ từ dạy là được.\"\nSuy nghĩ lại?\nTôi phải suy nghĩ lại điều gì đây?\nTôi ôm tay bà nội, khóc đến xé lòng.\nTôi khóc không phải vì bị đánh mà không ai bảo vệ, mà vì tôi biết, tôi không thể ngăn cản những người lớn ấy:\n\"Bà ơi, bà ơi!\"\nSao bà lại tin vào những con sài lang hổ báo trong căn nhà này?\nSao bà lại tin rằng tre xấu có thể mọc măng ngon được?\nVì chuyện này, đến lúc đưa bà nội đi chôn, tôi bị nhốt trong phòng.\nBóng đêm dày đặc, tôi ngồi trong nhà, nhìn những người kia mang bà nội ra ngoài.\nTrong ánh sáng chập chờn, tôi thấy mắt bà mở to trừng trừng.\nMắt bà, chẳng phải đã nhắm rồi sao?\nTôi lẽ ra phải sợ hãi.\nNhưng không hiểu sao, một niềm vui ẩn ẩn từ từ dâng lên trong lòng tôi.\nTôi quỳ xuống, hướng về phía bà nội, thì thầm cầu nguyện:\n\"Bà ơi, nếu trên đời này thật sự có ma quỷ, thì bà hãy quay lại báo thù cho chính mình.\"\nTrăng treo cao trên trời.\nRồi bị đám mây không biết từ đâu kéo tới che khuất.\nTrong lời cầu nguyện, tôi dần dần chìm vào giấc ngủ.\n\"Đệch mợ! Chó nhà ai lên cơn, cắn hết gà nhà tôi rồi!\"\nTrời vừa tờ mờ sáng, tôi đã bị tiếng chửi rủa của mẹ làm tỉnh giấc.\nĐôi chân quỳ suốt đêm giờ đau nhức, tê dại đến mức không nhấc lên nổi.\nTôi chống tay bò dậy, đi đến bên cửa sổ.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-30-da-quy-go-cua-1.html"
}