{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 17: Cáo Âm Ty 4",
    "content": "“Meo!!”\nGiọng con mèo trắng vang lên từ xa, sắc bén và mạnh mẽ.\nTôi mở mắt, thấy nó lao về phía tôi như một tia sáng, nước mắt chực trào vì sợ hãi: “Mau làm gì đi!”\n“Xin lỗi, lão muội, lúc nãy Bạch gia bị lạc đường. Cô đừng nói gì với Âm Thập Ngũ nhá, tôi xử lý luôn đây.\"\nMèo trắng nói bằng giọng điệu áy náy\nKhông để tôi kịp nói gì, nó đã nhảy lên bụng tôi, hít ngửi vài hơi rồi… há miệng, hung hăng cắn xuống.\n“Đừng!”\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết tren MonkeyD.\nTôi định ngăn nó lại, nhưng lập tức thấy dưới miệng mèo trắng là một thứ nhỏ bé đang ngọ nguậy dữ dội, không nhìn rõ mặt.\n“Mẹ cứu con với!”\nĐó là… linh thai sao?\nTôi biết thứ này không phải điều gì tốt lành, nhưng nhìn nó yếu ớt giãy giụa, lòng tôi bỗng dâng lên chút thương hại kỳ lạ.\nTôi lắc đầu, ép bản thân xua đi cảm xúc đó.\nTôi nhìn Bạch gia, mở miệng hỏi: “Bạch gia, bây giờ phải làm thế nào đây?”\n“Gừ gừ gừ gừ!”\nBạch gia mở miệng kêu mấy tiếng, dường như nhận ra cách này không thể nói chuyện được, nó đặt cục bông nhỏ xuống, dùng một chân trước giữ chặt rồi lấy chân kia đánh mạnh một cái:\n\"Không chịu ngoan ngoãn học hành này!\"\n\"Oa!\"\nKhông gian lập tức tràn ngập tiếng khóc của trẻ con.\n\"Mẹ ơi, mèo hư! Cứu con với!\"\nCục bông nhỏ kêu thảm thiết: \"Mẹ tốt ơi, cứu cứu con!\"\nTôi nhẫn tâm quay đầu đi, không dám nhìn tiếp.\nNhận ra tôi không định cứu nó, tiếng cục bông trắng trở nên đầy oán hận:\n\"Cô không phải mẹ tôi, tôi muốn mẹ! Tôi muốn mẹ!\"\nCon mèo trắng phấn khích kêu lên hai tiếng \"meo meo\", rồi buông cục bông nhỏ ra.\nCục bông như một cơn gió lao về phía tôi, khiến tôi bất giác ôm nó trọn vào lòng.\n\"Mẹ ơi!\"\nGiọng cục bông rất nhẹ nhàng.\nTôi cảm nhận được nó nhẹ nhàng chạm vào tôi một cái, rồi từ cơ thể nó xuất hiện một sợi dây màu xanh, vươn ra về phía không rõ.\n\"Đi!\"\nCon mèo trắng nhảy lên vai tôi: \"Đi theo hướng sợi dây.\"\n\"Thế còn thứ này…\"\n\"Vừa mới bị đánh, tạm thời sẽ ngoan ngoãn một lúc.\"\nTôi gật đầu bừa, quyết định nghe lời con mèo trắng.\nSợi dây này xuất hiện một cách kỳ lạ, hướng vươn ra càng kỳ lạ hơn.\nCảnh vật xung quanh bắt đầu mờ ảo trong làn sương trắng, không ngừng thay đổi, và càng ngày càng trở nên quen thuộc.\n\"Đây chẳng phải là nhà bác cả sao?\"\nKhi đứng trước cánh cửa quen thuộc, tôi vừa kinh ngạc, vừa cảm thấy như đã đoán được từ trước.\n\"Đúng là chính họ muốn hại tôi.\"\n\"Đi thôi!\"\nCon mèo trắng dẫn tôi xuyên qua bức tường, bên trong là cảnh một gia đình đang vui vẻ ăn cơm.\nGia đình bác gái tôi, một người đàn ông trung niên lạ mặt, và... bố mẹ tôi.\n \n\"Lão Nhị à, tôi biết chuyện này là chú chịu thiệt, nên tôi đã chuẩn bị sẵn hai mươi vạn tệ. Đợi con dâu tôi sinh được cháu trai, số tiền này sẽ được chuyển vào tài khoản của chú.\"\nBác trai mỉm cười hiền từ:\n\"Dù sao thì chuyện cũng đã đến mức này, những gì Tiểu Ninh phải chịu khổ, chúng tôi sẽ nhớ rõ. Đợi nó tốt nghiệp, công việc của nó, chúng tôi sẽ lo liệu.\"\nBố tôi nhìn bác trai, im lặng một lúc rồi cười tươi rói:\n\"Vậy cứ quyết định thế đi. Anh dùng được Tiểu Ninh là phúc phận của nó. Hơn nữa, dù không có chuyện này, thanh danh của Tiểu Ninh cũng đã bị hủy hoại, sau này vẫn phải dựa vào người anh họ này rồi.\"\nBác gái hừ lạnh một tiếng:\n\"Chúng tôi chọn Tiểu Ninh, các người phải lén ăn mừng mới đúng chứ chứ! Nếu không phải nó là đứa học giỏi nhất trong cả gia tộc, chúng tôi cũng không sẵn lòng bỏ ra nhiều tiền đến thế đâu?\"\n\"Mà… chuyện này có gây hại gì cho Tiểu Ninh không?\"\nMẹ tôi ngồi một bên, mặt mày đầy vẻ do dự.\n\"Tiểu Ninh là con ruột của tôi, tôi không thể nhìn các người làm hại nó được!\"\n\"Đồ đàn bà ngu ngốc!\"\nBố tôi đẩy mẹ tôi một cái:\n\"Cũng không phải là thật sự sinh con, chỉ là mang tiếng xấu một chút, đâu gọi là hại?! Có hai mươi vạn tệ này, đợi nó lấy chồng, chúng ta rút ra ba, năm vạn đền bù cho nó, phần còn lại hai vợ chồng ta dùng, bà không biết sướng à?\"\n\"Nhưng mà…\"\n\"Không nhưng nhị gì hết, bà im miệng lại!\"\nNói xong, ông nhìn bác trai, ấp úng nói:\n\"Anh, cái phương pháp đó của anh… có thể chỉ cho tôi không? Tôi… tôi vẫn chưa có đứa nối dõi.\"\nBác trai bật cười lớn:\n\"Đừng nói là tôi không nghĩ cho chú. Chú tưởng tôi bày ra cuộc gặp mặt ngày hôm nhúậu, chính là để cho chú cơ hội ôm một đứa con trai.\"\nÔng ta chỉ tay về phía người đàn ông trung niên:\n\"Đây là đại sư, rất cao tay. Đợi chuyện của Tiểu Ninh xong xuôi, tôi sẽ giới thiệu cho chú.\"\nBa tôi rối rít cảm ơn, mẹ tôi mặt tái xanh, không biết đang nghĩ gì.\nSau bữa tiệc, ba mẹ tôi rời đi.\nLúc này, bác gái mới hạ sắc mặt, đảo mắt: \"Đứa em trai này của ông, lòng dạ đúng là ác thật. Không biết sau này có lấy chuyện này ra uy h.i.ế.p chúng ta không.\"\n\"Uy h.i.ế.p là chuyện sau này. Bây giờ quan trọng là để hai vợ chồng nó trông Tiểu Ninh cho cẩn thận, đừng để con bé tìm được người phát hiện ra điều bất thường. Không phải bà bảo hôm nay người đến thăm Tiểu Ninh có vẻ quái dị sao?\"\n\"Chứ còn gì nữa! Ánh mắt con bé đó lướt qua tôi, làm tôi rùng cả mình. Không biết Tiểu Ninh lấy đâu ra vận may, đến lúc này còn có thể tìm được đại sư.\"\nBác gái còn muốn nói, nhưng bác trai đã đổi chủ đề:\n\"Thôi đi, mau dọn bàn, gọi con trai con dâu ra ăn cơm.\"\nThức ăn trên bàn chỉ có ba tôi đụng đến.\nBác gái khó chịu gom hết bỏ vào thùng rác, rồi mang từ trong ra những món ăn mới.\nLần này, những món ăn cao cấp hơn hẳn lúc trước.\nAnh họ đỡ chị dâu ngồi xuống cẩn thận.\nBụng chị dâu nhô cao, tản ra vẻ hiền từ đặc trưng của phụ nữ mang thai.\n\"Mẹ ơi!\"\nCục bông nhỏ trong lòng tôi bỗng phấn khích.\n\"Đừng để thứ nhỏ này chạy mất. Người đàn ông kia có chút bản lĩnh đấy.\"\nGiọng Bạch gia rất khẽ.\nTôi bất chấp sợ hãi trong lòng, siết chặt cục bông nhỏ trong tay, không nói một lời.\nTôi muốn xem thử đám người có trái tim thối nát này còn định làm ra trò gì.\n\"Đại sư, con dâu tôi có thể thuận lợi sinh đứa bé ra không?\"\nBác gái không còn vẻ chua ngoa, thay vào đó là ánh mắt đầy lo lắng:\n\"Tiểu Ninh, con bé tiện nhân xui xẻo kia, mới hơn sáu tháng đã sinh ra linh thai, chuyện này có ảnh hưởng gì không?\"\n\"Có.\"\nNgười đàn ông trung niên mở miệng lần đầu trong đêm:\n\"linh thai không có cơ thể, để sống sót, sẽ theo bản năng hút tinh khí từ cơ thể mẹ. Lâu dài, con bé có thể mất mạng.\"\nÁnh mắt ông ta dừng lại trên bụng chị dâu:\n\"Người ta nói, bảy tháng sống, tám tháng không sống. Bụng này cũng gần bảy tháng rồi, tốt nhất mổ sớm, cũng coi như cứu mạng con bé kia.\"\n\"Không được! Cháu trai tôi sao có thể so sánh với con tiện nhân kia?\"\nBác gái phản đối gay gắt: \"Ngài cũng nói rồi, đó chỉ là lời đồn. Nếu mổ ra có ảnh hưởng đến cháu tôi thì sao? Đây là cháu trai duy nhất khó khăn lắm mới có được.\"\n\"Tùy các người quyết định, tôi chỉ đề xuất thôi.\"\nNgười đàn ông trung niên chậm rãi ăn uống:\n\"Dù sao tôi lấy tiền làm việc, nhân quả tự các người chịu.\"\n\"Tôi chịu! Tôi chịu hết!\"\nThấy chị dâu sắc mặt khó coi, bác gái lập tức tiếp lời:\n\"Vì cháu trai tôi, nhân quả gì tôi cũng chịu được. Hơn nữa, là chính ba mẹ nó cũng không xem trọng nó, tôi có chịu thì cũng chẳng phải chịu bao nhiêu?\"\nCả nhà lại vui vẻ ăn uống.\nBác gái liên tục tâng bốc người đàn ông trung niên, cố gắng dò xét xem có thể sinh thêm đứa nữa không.\n\"Tôi còn một đứa cháu gái, từ nhỏ theo ba mẹ làm ăn bên ngoài, đầu óc rất linh hoạt, quan trọng là sức khỏe cực tốt… Đại sư xem...?\"\nNgười đàn ông tựa tiếu phi tiếu nhìn quanh bàn một lượt, ánh mắt cuối cùng dừng lại ở phía tôi:\n\"Tùy các người. Chỉ cần các người trả đủ tiền, chịu được nhân quả là được.\"\n\"Chịu được, chịu được.\"\nBác gái cười rạng rỡ: \"Đại sư ăn nhiều một chút, sau này còn phải phiền đại sư nhiều.\"\nĐứa trẻ trong lòng tôi, không biết từ lúc nào đã ngừng giãy giụa.\nTôi thất thần nhìn đám người ngồi quanh bàn, lòng ngổn ngang khó tả.\nChẳng lẽ ba mẹ tôi lại từ bỏ tôi dễ dàng như vậy sao?\nBạch gia giải cứu cục bông nhỏ ra khỏi vòng tay tôi, để nó nhảy sang bên chị dâu, rồi dẫn tôi quay lại đường cũ.\nKhi mở mắt lần nữa, tôi vẫn ở trong bệnh viện.\nÂm Thập Ngũ không biết từ lúc nào đã đứng bên cạnh tôi.\n\"Họ thực sự muốn mạng của tôi.\"\nTôi nâng cánh tay mình lên, nhìn những vết bầm xanh tím còn sót lại sau khi ôm cục bông nhỏ:\n\"Ba mẹ tôi cũng không muốn tôi sống.\"\n\"Thế cô thì sao, cô có muốn c.h.ế.t không?\"\n\"Tôi không muốn!\"\nTôi lập tức đáp lại: \"Mọi người đều muốn tôi chết, thì tôi lại càng muốn sống tốt hơn tất cả họ!\"\nDựa vào đâu mà tôi phải hy sinh mạng sống của mình vì những con người đó?\nTôi đâu phải Thánh Mẫu!\n\"Tốt lắm!\"\nÂm Thập Ngũ bật cười trầm thấp:\n\"Không bị ràng buộc bởi tình thân, như thế rất tốt.\"\nTôi cũng cười ngây ngô theo.\nSau đó, tôi lại thấy nản lòng: \"Tôi rất muốn sống, nhưng giờ dường như không còn cách nào để sống.\"\nKhông lẽ phải bắt chị dâu phá thai? Như vậy tôi sẽ thực sự trở thành tội phạm.\n\"Chuyện của cô không thuộc phạm trù dương gian, muốn giải quyết thì chỉ có thể đến âm gian.\"\n\"Vậy là phải c.h.ế.t mới đi được sao?\"\nÂm Thập Ngũ: …\n\"Không. Nếu cô c.h.ế.t để đi, vậy tôi cứu cô làm gì?\"\n\"Xin lỗi, lần đầu đến âm gian, tôi không có kinh nghiệm.\"\n\"Không sao, lần đầu lạ lẫm, lần sau sẽ quen.\"\nĐến lượt tôi im lặng.\nNhìn tôi bối rối, Âm Thập Ngũ bật cười: \"Vậy mới đúng, đừng lúc nào cũng tỏ vẻ không quan tâm, chỉ biết cười ngốc.\"",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-17-cao-am-ty-4.html"
}