{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 19: Cáo Âm Ty 6",
    "content": "Âm Thập Ngũ rời đi.\nTôi từ từ ngồi dậy.\nTừ lúc sợi dây xanh được rút ra, cơ thể tôi đã khôi phục sức lực.\nNgoại trừ hơi đói, mọi phản ứng tiêu cực đều biến mất theo sợi dây ấy.\nTôi đưa tay đặt lên bụng mình.\nLà cô ấy, phải không?\nTôi cởi hết quần áo, nhấn chuông gọi y tá.\nKhi y tá bước vào, một tiếng hét chói tai vang lên.\nSo với cảnh thoáng qua vội vàng trong âm gian, vết thương trên cơ thể tôi trông còn kinh khủng hơn nhiều.\nNhững vết khắc đã sưng đỏ, nhiều chỗ rỉ máu, mưng mủ, khiến tôi trông thê thảm không kể xiết.\nCác phóng viên từ bên ngoài đổ vào, nhìn thấy tình trạng của tôi, tất cả đều im lặng.\nThực ra, khi khắc những dòng tố cáo này, tôi đã tính trước cả rồi.\nNhững dòng cáo trạng này, không chỉ là tố cáo ở âm gian, mà còn là đơn kiện của tôi ở dương gian.\nTôi muốn dùng chúng để chứng minh sự trong sạch của mình, để tái sinh một lần nữa.\nBác sĩ lặng lẽ xử lý vết thương cho tôi, trong khi trên mạng xã hội, dư luận đã dậy sóng.\nHàng ngàn người đứng lên bênh vực tôi, cảnh sát cũng công khai tất cả hành động của tôi lúc đó, xác nhận ngoài hai lần đi vào nhà vệ sinh, không có bất kỳ hành vi nào bất thường.\nHọ thậm chí đã kiểm tra hầm cầu từ hai nhà vệ sinh đó, xác nhận không có dấu vết của trẻ sơ sinh.\nNhiều người hỏi tôi dự định sẽ làm gì tiếp theo, nhưng tôi không trả lời.\nTôi đang chờ. Chờ bố mẹ tôi và gia đình anh họ.\nVà họ cũng đến rất nhanh.\n\"Mày đúng là đồ bôi tro trát trấu vào mặt gia đình! Giờ thì toàn mạng đều tràn ngập ảnh mày không mặc quần áo, mày còn cho chúng tao sống nữa không?!\"\n\"Con sống được. Còn các người, nếu thấy sống không nổi nữa thì đi c.h.ế.t đi!\"\nTôi lạnh lùng nhìn họ: \"Dù sao thì vì con trai, vì 20 vạn, cho dù tôi có chết, các người cũng không buồn đúng không?\"\n\"Cái gì mà 20 vạn! Đừng có nói hươu nói vượn!\"\nGương mặt ba tôi tối sầm lại.\nKhông thể cãi lại tôi, ông quay sang mắng mẹ tôi:\n\"Nhìn xem bà dạy con gái giỏi chưa, chẳng biết lễ nghĩa liêm sỉ là gì!\"\nMẹ tôi vẫn như mọi khi, chi biết cúi đầu chịu trận.\nBà lúc nào cũng thế.\nTrước mặt người khác, luôn tỏ ra bộ dáng đáng thương, hy vọng tôi đứng ra bảo vệ bà.\nNhưng khi tôi bảo vệ bà, bà lại quay sang chèn ép tôi để nhận được sự tán dương từ người khác.\nNhưng bà không hiểu rằng, làm như vậy chỉ khiến người khác càng khinh thường bà hơn.\n\"Đúng rồi, linh thai kia, con đã nhờ người xử lý. Đứa con của chị dâu có lẽ sẽ không giữ được, nên 20 vạn tệ kia chắc cũng mọc cánh bay mất rồi.\"\n\"Mày nói bậy bạ gì đó?! Con của chị dâu mày thì liên quan gì đến mày?!\"\nBa tôi đỏ bừng mặt, cố gắng biện minh.\nNhưng ngay sau đó, điện thoại vang lên, là bác gái gọi điện tới.\nVừa bắt máy, phía bên kia, những lời chửi rủa thô tục vang lên như sấm dậy:\n\"Đồ tiện nhân đáng chết, cả nhà mày chẳng ai ra gì! Nếu cháu trai tao có chuyện, tao sẽ cầm d.a.o g.i.ế.c sạch nhà mày!\n\"Còn dám nghĩ đến 20 vạn tệ à? Tao đưa mày 20 vạn tiền âm phủ về mà đốt!\n\"Cả một nhà tuyệt hậu, miệng không thốt ra nổi  một câu nói thật, đến con gái mình còn không quản nổi!\"\nBa tôi từ chỗ nhún nhường lúc đầu, dần trở nên tức giận:\n\"Nhà tôi tuyệt tự thì sao? Ít nhất con gái tôi vẫn có thể sinh con, không như con trai bà, đến một hạt giống cũng không có, nhà bà mới thực sự là tuyệt tự!\"\nNói xong, ông dập máy cái rụp.\nÔng vò vò tay, bước đến chỗ tôi, định nói gì đó nhưng lại không thể mở miệng.\nCuối cùng, ông vỗ mạnh vào lưng mẹ tôi:\n\"Còn đứng đó làm gì? Con gái đã bao lâu rồi không ăn gì, bà làm mẹ mà không biết mua gì cho nó ăn à?\"\n\"Tôi đặt cơm ở nhà ăn rồi.\"\n\"Cơm đặt làm sao tốt bằng cơm tự nấu?\"\nTôi lạnh lùng nhìn họ một người tung, một người hứng, diễn vai mặt đỏ mặt trắng.\nCứ như thể, khi biết chắc không lấy được 20 vạn, cũng không có hy vọng có con trai, ông ta lại trở về làm người cha hiền lành trước đây.\nNhưng tôi... sẽ không mắc lừa thêm lần nào nữa.\nBa ngày sau, tôi xuất viện.\nTôi không làm như ba mẹ nói, cố tình gây khó dễ để vòi tiền từ bệnh viện.\nNhững việc bệnh viện làm đều là trách nhiệm của họ, tôi chỉ cần họ công khai đính chính là đủ.\nBa mẹ tôi tức giận đến phát điên, bảo chưa từng thấy ai tự tay đẩy tiền ra ngoài như vậy.\nMỗi lần như thế, tôi lại nhắc đến chuyện 20 vạn.\nCuối cùng, họ cũng học được cách im lặng.\nHọ không dám hỏi vì sao tôi biết chuyện đó, chỉ có thể cố gắng đối xử tốt với tôi gấp đôi, hy vọng tôi trở lại làm cô con gái ngoan ngoãn của họ như ngày xưa.\nNhưng đời nào dễ dàng như vậy?\nSau khi xuất viện, tôi ở nhà vài ngày.\nKhông phải vì lưu luyến, mà là để thăm dò toàn bộ tài sản gia đình.\nNgày trước khi rời đi, cửa nhà tôi lại bị gõ.\n\"Ninh Ninh! Quý Ninh! Anh cầu xin em, mở cửa đi!\"\n\"Chị dâu em sắp phát điên rồi, anh xin em, trả con lại cho cô ấy đi, anh cầu xin em!\"\nAnh họ tôi đã đến hơn chục lần, mỗi lần trông càng thảm hại hơn.\nLần này, tôi mở cửa.\nAnh ta sững sờ một lúc, không ngờ lần này tôi lại mở cửa dễ dàng như vậy.\nNhưng ngay sau đó, anh ta quỳ sụp xuống đất, quỳ gối và dập đầu không ngừng:\n\"Là lỗi của anh, anh xin em, trả con lại cho chị dâu em đi! Từ khi mất con, ngày nào cô ấy cũng đòi chết.\"\nTôi né sang một bên: \"Tôi không giữ con của anh.\"\n\"Tiểu Ninh,\"\nÁnh mắt anh họ đầy sự cầu xin: \"Anh chỉ có một đứa con này thôi, nhưng em thì khác, em vẫn có thể sinh những đứa con khác. Chỉ cần em chịu giúp anh sinh thêm một đứa, anh sẽ đưa hết tiền cho em.\"\n\"Anh biết chuyện này là không đúng, anh xin lỗi em. Anh đưa em 10 vạn, không, 50 vạn!\"\nAnh tiếp tục dập đầu: \"Anh không thể mất chị dâu em được!\"\n\"Cút!\"\nTôi xách một chậu nước tạt thẳng vào anh ta:\n\"Cả nhà các người thật không biết xấu hổ! Vợ anh không còn mạng, thì có thể lấy mạng người khác à?\"\n\"Không cần mạng! Chỉ cần, chỉ cần một đứa trẻ thôi.\"\nAnh họ giơ một ngón tay lên: \"Chỉ một đứa, chỉ một đứa là đủ.\"\nTôi tức đến bật cười: \"Ba mẹ anh sắp bệnh c.h.ế.t rồi, anh vẫn nghĩ cho vợ anh được cơ đấy?\"\n\"Em gái, ba mẹ anh là tự làm tự chịu. Con người phải trả giá cho những việc mình làm.\" Giọng anh ta càng ngày càng nhỏ.\n\"Nhưng vợ anh vô tội. Cô ấy chẳng biết gì cả, chỉ biết đứa trẻ trong bụng đột nhiên mất, cô ấy vô tội, anh không thể nhìn cô ấy c.h.ế.t được!\"\n\"Anh giỏi thật!\"\nTôi bị anh ta làm tức đến suýt nghẹt thở, liền đóng sầm cửa lại:\n\"Chỗ này không thể ở được nữa, suốt ngày gặp phải mấy kẻ điên. Biết vậy đã để người kia báo cáo muộn vài ngày rồi.\"\nNhờ bạn của Âm Thập Ngũ, những vi phạm trước đây của anh họ bị đào ra, anh ta mất tư cách, cũng bị đuổi khỏi nơi làm việc hiện tại.\nGiờ anh ta không phải đi làm, cực kỳ rảnh rỗi, gần như ngày nào cũng đến vài lần, khiến tôi phát chán.\nNhưng chắc khi tôi đi học lại sẽ ổn thôi!\nNgày tôi rời nhà, chỉ mang theo một chiếc túi nhỏ.\nTôi biết mình sẽ không quay lại nữa.\nNhưng bố mẹ tôi thì không biết. Họ đứng ở sân ga, dặn dò tôi nghỉ lễ nhớ về nhà sớm, như mọi lần trước đây.\nTôi cũng mỉm cười:\n\"Con biết rồi, ba mẹ về đi. Con đã chuẩn bị một món quà bất ngờ cho ba mẹ ở nhà.\"\nTôi đã in sao kê toàn bộ số tiền mẹ tôi gửi cho nhà ngoại bao năm qua, cùng những bức ảnh bố tôi tụ tập với bạn bè xấu, rồi đặt tất cả lên bàn.\nHọ... chắc sẽ rất thích món quà bất ngờ này, nhỉ?\nTôi lên xe, mở chiếc túi nhỏ mang theo.\nBên trong chỉ có một khung ảnh trống.\nTôi chạm tay vào khung ảnh, lòng tràn ngập những cảm xúc lẫn lộn.\n\"Xin lỗi, mẹ sẽ cố gắng tích lũy âm đức.\"\n\"Chúc con, kiếp sau có được một người mẹ tốt, một gia đình tốt!\"\nGió nhẹ thổi qua, trên khung ảnh xuất hiện một dấu tay nhỏ, như thể đáp lại, cũng như một lời từ biệt.\nTạm biệt nhé, ân nhân không rõ dung mạo của tôi...",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-19-cao-am-ty-6.html"
}