{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 5: Chiêu Tài Minh Miêu 5",
    "content": "\"Vậy ông biết những gì?\"\nTôi không tuỳ tiện mở miệng.\nTừ khi người đàn ông này bắt đầu nói chuyện, Bạch Gia trong lòng tôi đã không còn động tĩnh. Tôi chỉ có thể dò xét: \"Ông có biết tôi đến đây là vì điều gì không?\"\nÔng lão cười: \"Những chuyện này đã đè nặng trong lòng ta nhiều năm rồi. Cháu đến đây, cũng coi như ta trút được một nỗi niềm.\"\nÔng xoay người, lấy ra một chùm chìa khóa từ túi áo rồi mở cửa.\nCửa mở ra, bên trong không phải là cảnh hoang tàn đầy cỏ dại như tôi nghĩ.\nTrái lại, bên trong rất sạch sẽ.\nMọi thứ đều gần giống như trong ký ức của tôi.\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết tren MonkeyD.\nCon mèo vừa rồi định cào tôi đã chẳng biết chạy đi đâu.\nÔng lão mời tôi vào nhà.\n\"Trời sắp tối rồi, những thứ đó sắp đến, chúng ta vào nhà nói chuyện đi.\"\nLại là những thứ đó.\nSao không nói thẳng là mèo?\nTôi bước theo ông lão.\nTrong nhà không bật đèn, nhưng có khá nhiều nến.\nÔng lão lần lượt thắp sáng từng cây nến, căn phòng lập tức bừng sáng.\nSau khi làm xong, ông đứng dậy đóng cửa.\nLòng tôi thắt lại, những thông tin từng đọc trên báo lần lượt hiện lên.\n\"Đừng nghĩ ngợi quá nhiều. Ta đã ở tuổi này rồi.\"\nÔng lão thở dài bất lực: \"Ta chỉ sợ lát nữa những thứ đó vào đây thôi.\"\nVừa dứt lời, bên ngoài vang lên vài tiếng mèo kêu.\nBan đầu giống như thử thăm dò, rất nhanh, tiếng mèo kêu ngày càng lớn và ngày càng gần.\n\"Chúng đến rồi.\"\nTôi chưa kịp phản ứng, tiếng mèo kêu thê lương đã dậy lên khắp nơi.\nTrên tường, trên mái nhà, nơi nào nhìn thấy, đều là mèo.\nTôi vốn rất yêu mèo, nhưng bị bao vây bởi nhiều mèo như vậy, chỉ còn lại nỗi sợ hãi vô tận.\n\"Đừng sợ, tạm thời chúng không vào được.\"\nTạm thời?\nÔng lão ngồi xuống ghế, khe khẽ hát một giai điệu không rõ tên: \"Trước khi cháu tiêu hết tiền, chúng sẽ không vào được.\"\nNhư để kiểm chứng lời này, tiếng mèo kêu ở cửa đột nhiên lớn hơn.\nNgay cả trên mái nhà, cũng nghe thấy tiếng ngói bị xê dịch.\nCùng lúc những mảnh ngói vỡ vụn, căn phòng lại chìm vào yên lặng.\nTôi vuốt ve Bạch Gia trong lòng, mong lấy được chút sức mạnh từ nó.\nChúng tôi chờ đợi, đợi trời sáng, đợi đàn mèo tản đi.\nTôi ngồi một bên, bất giác gục đầu xuống bàn ngủ thiếp đi.\nKhi tỉnh dậy, mèo đã rời đi hết.\nÔng lão mang bữa sáng đến đặt trên bàn.\n\"Hôm qua cháu hỏi ta gì nhỉ? Hỏi ta biết gì sao?\"\nÔng lão ngậm chiếc quẩy, ăn xong một cái rồi từ tốn nói: \"Những gì cháu muốn biết, ta đều biết. Còn những gì cháu muốn làm, thì phải xem cháu nghĩ thế nào.\"\nNói cũng như không.\nNhưng không thể phủ nhận, chính vì thái độ thờ ơ của ông, nỗi sợ hãi trong lòng tôi giảm đi không ít.\nBước ra ngoài nhà chính, những vết cào trên tường và cửa sâu đến mức lộ cả lõi gỗ, có chỗ còn vương cả máu.\n\"Đám mèo đó điên hết rồi.\"\nÔng lão đứng sau lưng tôi, dùng chân đá ra một cái đinh sắt: \"Nếu không phải ta bảo mẹ cháu chôn đinh sắt từ trước, cả nhà các cháu đã sớm gặp ba cháu dưới kia rồi.\"\nGần như ngay lập tức, tôi nghĩ đến chiếc đinh dài xuyên qua thân mèo.\n\"Ta biết cháu muốn nói đó là báo ứng,\" ông lão nở một nụ cười có thể gọi là ôn hòa, \"nhưng cháu nên hiểu cho mẹ, bà ấy cũng không dễ dàng gì.\"\n\"Khi xảy ra chuyện với ba cháu, bà ấy định đi theo ông ấy luôn. Nếu không phải ta dạy bà ấy cái nghề này, cháu và anh trai cháu đã không còn trên đời rồi.\"\n!!!\nTôi sững sờ, sau đó là cơn giận dữ lớn hơn: \"Thứ đó là ông dạy mẹ tôi sao?\"\n\"Đừng vội giận. Ta chỉ dạy mẹ cháu cách cứu nguy. Còn những việc sau này bà ấy làm là do lòng tham của bà ấy, không trách được ta.\"\n\"Nhưng nếu…\"\nNếu không dạy mẹ tôi thứ tà thuật đó, bà ấy có lẽ sẽ không làm ra những việc mất nhân tính như vậy?\nTôi muốn phản bác, nhưng tôi biết, tôi không thể phản bác lập luận của ông ấy.\nNếu không có chuyện đó, có lẽ cả gia đình chúng tôi đã đoàn tụ dưới lòng đất từ lâu.\nĐến nước này, đúng sai rối rắm lẫn lộn, đã chẳng còn phân định được lỗi của ai.\nTôi nhìn những vết cào trên cửa, trong lòng không khỏi dâng lên cảm giác khó tả.\n\"Mẹ cháu đã tiêu số tiền đó rồi.\"\nGiọng ông lão rất nhẹ: \"Năm xưa mẹ cháu thu rất nhiều tài lộc về, nhưng không tiêu hết mà cất dưới căn nhà cũ này.\"\n\"Nhưng giờ đây, mẹ cháu đã tiêu số tiền đó, hơn nữa, số lượng tiền rất lớn, rất nhiều.\"\n\"Vì vậy đám mèo này càng lúc càng hung hãn, chúng không thể chờ thêm nữa, bắt đầu đến đòi nợ.\"\nÔng lão nhìn tôi: \"Cháu không nhận ra gần đây tài vận của cháu rất tốt sao?\"\nTính cả Bạch Gia, đây là người thứ hai hỏi tôi câu này.\n\"Nhưng tiền của tôi đều là mẹ tôi cho.\"\n\"Bà ấy chỉ là người trung chuyển. Số tiền đó luôn nằm trong tay bà ấy, nếu bà ấy không tiêu, đám đó sẽ không tìm được gia đình cháu. Bây giờ chúng tìm được cháu là vì số tiền đó được tiêu dưới danh nghĩa của cháu.\"\nTôi nghĩ đến những căn nhà mang tên tôi, lại nghĩ đến những hóa đơn viết dưới tên tôi, lòng càng lạnh hơn.\n\"Còn cháu muốn làm gì, phải xem là cháu muốn đảo ngược tình thế, để anh trai cháu chết, hay thuận theo ý mẹ, c.h.ế.t thay anh trai, để bảo vệ giọt m.á.u duy nhất của bố cháu trên đời này.\"\n\"…Tôi chẳng lẽ không phải con của bố tôi sao?\"\n\"Không giống nhau.\" Ông lão lắc đầu, \"Đối với mẹ cô, không giống nhau.\"\n\"Không liên quan đến trọng nam khinh nữ hay trọng nữ khinh nam. Trong lòng mẹ cháu chỉ có ba cháu, còn ba cháu đến hơi thở cuối cùng cũng chỉ nghĩ đến anh trai cháu. Vì vậy, dù thế nào, mẹ cháu cũng sẽ giữ anh trai cháu sống.\"\nCon người đúng là một sinh vật đầy mâu thuẫn.\nÁnh mắt ông lão trầm xuống, như thể nhìn thẳng vào tôi, lại như đang nhìn qua vai tôi.\n\"Cháu đã nghĩ kỹ con đường mình muốn chọn chưa?\"\nHai mươi năm trước, tôi không có cơ hội lựa chọn. Hai mươi năm sau, cơ hội này được đặt vào tay tôi.\nLà làm ngơ, để mọi chuyện thuận theo tự nhiên.\nHay xoay chuyển tất cả, để anh trai tôi phải chết.\nTôi vuốt ve con mèo trong lòng, câu trả lời đã được định sẵn từ lâu.\n\"Con người, luôn phải trả giá cho những gì mình đã làm.\"\nDù là mẹ tôi, hay những người hưởng lợi như tôi và anh trai tôi.\nNgần ấy năm, những con mèo c.h.ế.t thảm… không thể chỉ vì chúng tôi là con người mà ngang nhiên tra tấn, sát hại các sinh vật khác như vậy.\nÔng lão cười: \"Đáng lẽ nên như thế từ lâu rồi.\"\nÔng lão đồng ý rất dứt khoát, như thể đã chờ đợi khoảnh khắc này từ lâu.\nÔng dẫn tôi ra sân, cùng nhau nhổ từng chiếc đinh sắt cắm dưới đất.\nMỗi chiếc đinh đều rất dài, chiếc nào cũng thấm đẫm vết m.á.u đã khô cằn theo năm tháng.\n\"Ta nói trước nhé, ta không cứu người, ta chỉ giải quyết nhân quả. Cháu mà không may c.h.ế.t giữa chừng thì đừng có trách ta.\"\nKhi nói câu này, ông lão đang ngồi xổm ở giữa sân, dùng m.á.u gà trống quét lên chiếc quan tài.\nTừng lớp, từng lớp, dưới ánh mặt trời càng thêm đỏ tươi.\n\"Tôi biết rồi.\"\nDù kết quả thế nào, tôi cũng đã chuẩn bị sẵn sàng.\nSố đinh rất nhiều, mỗi chiếc đinh tượng trưng cho một mạng sống.\nTôi mất hơn hai ngày mới nhổ hết và sắp xếp lại chúng.\nChiều ngày thứ hai, gần lúc trời tối, ông lão bảo tôi dùng những chiếc đinh đó đóng thành một vòng quanh quan tài.\n\"Một vòng không hết thì hai vòng, hai vòng không hết thì ba vòng.\"\nKhi nhổ thì khó khăn, nhưng khi đóng lại thì dễ dàng hơn rất nhiều.\nChưa kịp trời tối hẳn, hai vòng rưỡi đinh sắt đã được đóng kín.\nBóng dáng những con mèo thấp thoáng. Tôi cảm giác như có rất nhiều đôi mắt đang nhìn chằm chằm vào mình.\n\"Gần xong rồi, nằm vào trong quan tài đi.\"\nÔng lão lấy từ trong nhà ra một bó lớn nến đỏ, nói với tôi vẫn đang sững sờ đứng đó: \"Ngẩn ra làm gì? Mau nằm vào đi, lát nữa ta còn phải bày trận.\"\n\"Tôi… tôi nằm vào sao?\"\n\"Không phải nói nhảm à? Ai là chủ của nghiệp báo thì người đó nằm. Cháu mà đổi ý thì vào nhà cùng ta, đừng lằng nhằng nữa.\"\nBị ông lão mắng, tôi không dám nói thêm, bê chiếc ghế nhỏ rồi trèo vào nằm.\nCon Bạch Gia trong túi đã bỏ chạy khi tôi bắt đầu nhổ đinh, và không quay lại nữa, tôi cũng không cần lo nó phải chịu khổ cùng tôi.\nKhi tôi nằm yên vị, ông lão mới khép nắp quan tài lại, chừa một khe hở bằng ngón tay.\n\"Giờ ta sẽ dùng nến để đánh lạc hướng những thứ kia. Lát nữa chúng sẽ tưởng quan tài là cháu. Dù nghe hay thấy gì cũng không được sợ, càng không được giãy dụa hay phát ra tiếng. Cái lỗ thông hơi này chỉ nhỏ như vậy, tự làm mình ngạt c.h.ế.t thì tự chịu.\"\nTôi gật đầu, trong lòng hoang mang dữ dội.\nTôi lấy điện thoại, nhắn cho anh trai vài tin, nhưng không nhận được hồi đáp, chỉ thấy thông báo pin yếu.\nThở dài, tôi đặt điện thoại dưới thân mình, chờ đến thời khắc mà ông lão nói.\nĐợi mãi, cuối cùng cũng đến nửa đêm.\nNhững con mèo vốn thường xuất hiện từ rất sớm, hôm nay lại không thấy đâu.\nKhông gian chật hẹp khiến nỗi sợ hãi dần phóng đại.\nLiệu tôi có quá vội vàng không? Có phải đã bị lừa?\nNhững suy nghĩ rối bời liên tục hiện lên trong đầu.\nBóng tối mang lại sự bất an, khiến tôi cảm thấy khó thở.\nTôi nhắm mắt, cố gắng ngủ đi.\nNgủ rồi thì sẽ không còn sợ nữa.\nBất chợt, một giọt chất lỏng rơi xuống trán tôi.\nTôi dùng ngón tay chạm vào, cảm thấy hơi dính và trơn.\nChẳng lẽ là m.á.u gà chưa khô, nhỏ vào trán tôi?\nTôi mò lấy điện thoại, bật màn hình lên.\nMàu đỏ.\n\"Chách.\"\nLại một giọt nữa rơi xuống.\nÁnh sáng từ điện thoại soi lên, tôi nhìn thấy một thứ m.á.u thịt nhầy nhụa lủng lẳng.\nA!\nCổ họng tôi như bị thứ gì chặn lại, không thốt ra nổi tiếng nào.\nHình như nó phát hiện ra tôi, vội vàng rụt tay lại.\n\"Meo!\"\nNhững tiếng mèo kêu chói tai vang lên liên tiếp.\nHoảng loạn, tôi vội tắt ánh sáng từ điện thoại.\nDù chỉ liếc qua, tôi cũng kịp thấy qua khe thông hơi là vô số ánh sáng xanh rờn.\nĐó là mắt.\nNhững ánh mắt ấy, không biết từ bao giờ, đã luôn nhìn chằm chằm vào tôi.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-5-chieu-tai-minh-mieu-5.html"
}