{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 31: Dạ Quỷ Gõ Cửa 2",
    "content": "Mẹ tôi đang cầm vài con gà chết, đứng trước sân nhảy dựng lên:\n\"Nhà ai không xích chó cho cẩn thận, để nó cắn c.h.ế.t hết gà nhà tôi rồi!\n\"Tôi mà bắt được tôi băm vằm nó ra. Không biết hôm nay nhà tôi có chuyện gì sao!\"\nHôm nay là ngày cuối cùng của tang lễ, rất nhiều họ hàng trong tộc đã đến từ sớm để giúp đỡ.\nThấy mẹ tôi làm ầm lên, họ nhanh chóng vây lại hỏi han:\n\"Gà không phải hôm qua vẫn đang yên ổn sao? Sao tự nhiên lại c.h.ế.t hết thế này?\"\n\"Tôi thấy chắc mua phải gà bệnh rồi!\"\n\"Không phải tôi có ý gì đâu, nhưng nhà chuyện của bà cụ nhà ta là hỉ tang, dù có tiết kiệm đến mấy, cũng không thể dùng đến gà bệnh vào lúc này chứ.\"\n\"Gà bệnh cái gì mà bệnh!\"\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết tren MonkeyD.\nMẹ tôi phát cáu, tay run run cầm mấy con gà chết, mặt đỏ bừng:\n\"Các người nhìn chân của mấy con gà này xem, đều là gà cỏ loại một hẳn hoi!\n\"Đây, nhìn trên cổ nó mà xem, có vết cắn này, rõ ràng là bị chó cắn!\"\nMẹ tôi vừa nói, vừa giơ mấy con gà lên cho mọi người xem.\nMọi người vây quanh nhìn một lúc, còn chưa bàn luận xong thì tiếng chửi của bố tôi từ phía sau nhà đã vang lên:\n\"Chết tiệt! Đứa nào dám đánh bả Đại Hắc của tao!\"\nĐại Hắc là con ch.ó mà bố tôi nuôi từ nhỏ.\nNói một cách không dễ nghe, tình cảm của bố với con ch.ó ấy còn hơn cả với tôi.\nPhòng tôi chỉ có một cửa sổ nhìn ra sân trước, không thấy được phía sau nhà, hỉ có thể nghe tiếng bố chửi càng lúc càng lớn.\nMấy người hàng xóm xung quanh cũng kéo nhau đi về phía sau nhà.\nKhông lâu sau, tiếng chửi của bố đột ngột im bặt.\nPhía sau nhà yên tĩnh đến mức kỳ lạ.\nSự yên lặng này khiến tôi cảm thấy bất an.\nRất nhanh, tôi lại thấy bóng dáng của bố.\nÔng cầm một con d.a.o trong tay, mặt tái mét, chạy về phía mẹ tôi.\nPhía sau là một nhóm họ hàng với vẻ mặt căng thẳng không kém.\n\"Có chuyện gì thế?\"\nMẹ tôi giật mình, hỏi lớn.\nBố không trả lời, giật lấy mấy con gà từ tay mẹ và c.h.é.m vài nhát.\nRồi lại là sự im lặng c.h.ế.t chóc.\nRốt cuộc chuyện gì đã xảy ra?\nThắc mắc trong đầu tôi không ngừng dâng lên, cuối cùng tôi cũng nghe thấy một giọng nói run rẩy vang lên:\n\"Gà... gà này cũng không có máu.\"\n\"Cũng\"?\nKhông có máu?\nRốt cuộc là có chuyện gì?\nChuyện có vẻ nghiêm trọng.\nKhông lâu sau, lão trưởng thôn cùng vài người nữa đi vào.\nSau khi bàn bạc một hồi, họ lại mời đến một người.\nĐó là lão Trần mù ở làng bên cạnh.\nLão Trần mù đến rất vội, mái tóc hoa râm còn chưa kịp chải, rối tung thành một đoàn.\nVừa bước vào sân, ông đã dùng cây gậy chưa từng rời tay gõ khắp sân.\nBố mẹ tôi theo sau lưng ông, trên mặt lấm tấm mồ hôi lạnh.\nCây gậy cứ thế gõ từng bước, dừng lại trước cửa phòng tôi một lúc, rồi tiếp tục vào trong, cuối cùng dừng ở căn phòng nơi bà tôi trút hơi thở cuối cùng:\n\"Có phải các người đã làm chuyện gì có lỗi với bà ấy không?\"\nKhông ai trả lời.\nMẹ tôi trốn sau lưng bố, ấp úng biện minh: \"Cũng... cũng không hẳn.\"\n\"Các người đừng nói dối nữa!\"\nTôi hét lên qua cửa sổ: \"Bố đã hứa với bà là sẽ không hợp táng bà và ông nội! Bố lừa bà!\"\n\"Con nhóc c.h.ế.t tiệt! Chỉ giỏi cái mồm thôi!\"\nMẹ tôi nghe thấy tiếng tôi, lập tức nổi giận: \"Chuyện của người lớn, mày biết cái quái gì!\"\n\"Các người là kẻ lừa đảo!\"\n\"Mày!\"\n\"Đủ rồi!\"\nÔng Trần mù lạnh giọng ngắt lời mẹ tôi: \"Có phải hay không, đợi lên mộ bà ấy thì biết.\"\n\"Mộ? Chẳng lẽ người c.h.ế.t còn có thể chui ra khỏi mộ sao?\"\nMẹ tôi cười khan nhìn quanh mọi người, hy vọng tìm được sự đồng tình.\nNhưng ánh mắt bà chạm tới đâu, chẳng có ai lên tiếng.\n\"Vậy... vậy ai đi xem đây...\"\nLại là sự im lặng c.h.ế.t chóc.\nÁnh mắt đám đông đổ dồn vào bố tôi và gia đình chú tôi.\nNếu thực sự liên quan đến bà tôi, chắc chắn hai người con trai ruột phải là người đi xem.\nChú tôi kéo thím tôi lùi lại một bước: \"Anh cả, tôi nói rồi, chuyện hậu sự của mẹ do anh lo liệu, tiền phúng viếng cũng để anh nhận. Bây giờ có chuyện, cũng phải anh chịu trách nhiệm.\"\n\"Đó không phải là... mẹ... của chú...\"\nMẹ tôi định phản bác, nhưng bị bố tôi kéo lại, bà đành im lặng.\nLần này số tiền phúng viếng thu được không ít.\nNếu chú tôi ganh tị, chúng tôi mất một nửa số đó thì sao?\nMẹ tôi không dám đi, cũng không nỡ để anh trai hay chị gái tôi đi, nhìn một vòng, ánh mắt bà dừng lại trên tôi:\n\"Để Hoa Nhi đi! Con bé thân với bà nhất! Lỡ có chuyện gì...\"\nLỡ có chuyện gì, bà cũng sẽ không hại tôi.\nKhông cần hỏi ý kiến tôi, mọi người đều ngầm đồng ý việc này.\nCửa phòng mở ra, tôi bị dẫn đến trước mặt ông Trần mù.\nÔng Trần mù lấy từ túi ra hai chiếc chuông và một sợi dây đỏ, dặn tôi:\n\"Cháu đi đến mộ bà, nếu không thấy gì thì tốt... Nhưng nếu thấy bà, hãy buộc chiếc chuông này vào cổ tay bà, rồi dùng sợi dây đỏ này trói hai chân bà lại.\"\nĐám đông đồng loạt hít một hơi lạnh.\nLời của ông Trần mù, chẳng khác nào trực tiếp khẳng định chuyện này là do bà tôi làm.\nNgười c.h.ế.t quay về.\nChẳng phải chính là... cương thi sao?\nTôi không muốn đi.\nNhưng dưới ánh mắt sắc lạnh của mẹ, tôi vẫn phải lên đường.\nCon đường đất ở quê vẫn mang theo hơi ẩm của sương đêm.\nChiếc chuông trong tay tôi giống như bị hỏng, không phát ra bất kỳ âm thanh nào.\nDựa theo dấu chân của mọi người đêm qua, tôi đến trước mộ của ông nội.\nMộ phần to lớn đứng lặng trong màn đêm, giống như dáng vẻ trầm lặng cả đời của bà nội.\nPhía trước ngôi mộ vẫn nguyên vẹn.\nTrong lòng tôi không biết nên thở phào nhẹ nhõm, hay nên khóc cho bà.\nNgười mà bà đã chạy trốn cả đời, cuối cùng vẫn bị buộc phải ở bên nhau.\nTôi quỳ xuống khóc, dập đầu bốn cái:\n\"Bà nội, Hoa Nhi không có bản lĩnh, để bà c.h.ế.t rồi vẫn phải chịu thiệt.\"\n\"Đợi sau này Hoa Nhi có năng lực, nhất định sẽ hoàn thành tâm nguyện của bà.\"\nSau khi dập đầu xong, tôi chuẩn bị quay về thì chiếc chuông vốn im lặng suốt dọc đường đột nhiên vang lên.\n\"Đinh đang, đinh đang, đinh đang.\"\nÂm thanh ngày càng dồn dập, như đang nhắc nhở tôi điều gì đó.\nTôi mơ màng đứng dậy, bỗng nhìn thấy một mảng màu xanh ở phía sau ngôi mộ.\nĐó là màu bộ áo liệm mà bà mặc tối qua.\nChiếc chuông càng vang dữ dội hơn.\nTôi ngẩn ngơ đi vòng ra phía sau ngôi mộ.\nTrước mắt là một cái hố lớn.\nBên cạnh cái hố là bà nội đang nằm lặng lẽ.\nRõ ràng chỉ mới qua một đêm, móng tay của bà đã dài ra không ít.\nTrong lòng tôi không hề sợ hãi, chỉ có nỗi đau đớn vô hạn.\nNhững móng tay đó đều đầy bùn đất pha lẫn màu đỏ.\nTôi không dám tưởng tượng, bà đã bò ra khỏi đó bằng cách nào.\nKhi tiến đến gần hơn, tôi mới chắc chắn rằng, hôm qua không phải tôi nhìn nhầm.\nĐôi mắt của bà mở to, tràn đầy hận thù.\n\"Bà…\"\nTôi đau đớn ôm lấy bà, nước mắt rơi vào đôi mắt của bà.\nTôi muốn giúp bà nhắm mắt.\nNhưng dù cố thế nào, đôi mắt bà vẫn mở to tròn, không nhắm lại được.\nTiếng chuông càng lúc càng lớn, như thể đang thúc giục tôi nhanh chóng hoàn thành việc ông Trần mù giao phó.\nNhưng làm sao tôi có thể làm được?\nĐây là bà của tôi mà!\n\"Bà ơi, hồi nhỏ đều là bà bảo vệ cháu. Giờ là lúc cháu bảo vệ bà.\"\n\"Cháu không biết bà muốn làm gì, nhưng bà cứ làm đi!\"\nTôi buông tay bà ra, hôn lên má bà, rồi tìm rất nhiều cỏ phủ lên người bà.\nTôi kiếm một hòn đá, dùng sức đập nát chiếc chuông ồn ào đó, cho đến khi nó không thể phát ra âm thanh nữa.\nCòn có sợi dây đỏ…\nÔng Trần mù nói phải dùng nó để trói bà.\nNhưng tại sao tôi phải trói bà?\nNhững kẻ kia mới là người xấu!\nSợi dây đỏ đó không biết làm từ chất liệu gì mà vô cùng bền chắc.\nTôi không thể kéo đứt, cắn cũng không đứt.\nSau khi do dự một lúc, tôi quyết định chui vào cái hố lớn ở đầu ngôi mộ.\nCái hố này thông thẳng đến quan tài.\nCàng vào sâu càng tối.\nMay mắn là trên đường đi tôi không không gặp rắn rết gì cả.\nTôi cầm sợi dây đỏ, mò mẫm buộc nó vào những khúc xương lộn xộn ở trong.\nLàm xong tất cả, tôi mới vội vàng quay lại theo lối cũ.\n \nLúc tôi về, khoảng sân nhỏ trong nhà đã đầy người tụ tập.\nThấy tôi trở về với người đầy bùn đất, ai nấy đều hít một hơi lạnh.\nÔng Trần mù nghe được phản ứng của mọi người, cũng đoán ra được vài phần.\n\"Làm theo lời ta dặn rồi chứ?\"\n\"Làm rồi!\"\nTôi gật đầu chắc chắn.\nDù có làm đúng theo lời dặn hay không, thì hai việc này coi như đã giải quyết xong.\n\"Vậy thì chờ thôi.\"\n\"Chờ gì?\"\nTrong đám đông có người hỏi.\n\"Ngu ngốc! Chắc chắn là chờ… thứ đó tối nay đến chứ còn gì nữa!\"\n\"Trời đất! Thứ đến là người hay là ma vậy!\"\nGiữa những tiếng bàn tán xôn xao, đám đông dần dần giải tán.\nVài người nhát gan còn dẫn theo cả gia đình rời đi.\nChú hai và thím hai cũng không nán lại lâu, viện cớ kỳ nghỉ đã hết, lái xe rời đi.\nChỉ còn lại vài người gan dạ, ngồi xổm một góc, tính xin nghỉ thêm vài ngày để quay livestream.\n\"Lỡ nổi tiếng thì sao?\"\nMẹ tôi ban đầu có vẻ hoảng loạn, nhưng sau khi nghe câu này thì trông như đang suy nghĩ gì đó.\nRiêng ông Trần mù vẫn ung dung, dùng cây gậy thỉnh thoảng chỉ chỉ mấy chỗ trong sân để chôn thứ gì đó xuống.\nTôi ngầm ghi nhớ những vị trí đó, định bụng có cơ hội sẽ đào hết lên.\nChờ mãi, cuối cùng trời cũng tối.\nKhông biết là vô tình hay cố ý, suốt cả ngày, chỉ cần tôi rời khỏi tầm mắt ông Trần mù một chút, ông liền kiếm cớ gọi tôi lại gần.\nNhìn trời đã tối mà tôi vẫn chưa có cơ hội đào mấy thứ đó ra, tôi bắt đầu sốt ruột.\nNhưng sốt ruột hơn cả là bố mẹ tôi và những người lớn kia.\nVài người đứng trước cửa sổ phòng tôi, giơ điện thoại lên quay sân, chuẩn bị ghi lại cảnh tượng \"phi khoa học\" này.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-31-da-quy-go-cua-2.html"
}