{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 2: Chiêu Tài Minh Miêu 2",
    "content": "Trong lòng tôi có chút tiếc nuối không nói nên lời.\nĐúng lúc tôi định rời đi, một giọng nam khàn vang lên bên tai.\n\"Sao thế lão muội? Bạch gia ta đã xuống nước như thế rồi, cô còn cứng đầu không chịu à?\"\nMèo... Con mèo này đang nói chuyện sao?\nTôi cảm thấy chân mình bắt đầu run.\nGiữa ban ngày ban mặt, sao lại gặp phải chuyện này?\nMấy thứ này giờ ngang ngược đến thế sao?\n\"Cô run rẩy cái gì? Vừa nãy kéo tôi chẳng phải mạnh tay lắm sao?\"\nMèo đen sát lại chân tôi, cái đuôi nhẹ nhàng quấn lấy.\nLạnh ngắt.\n\"Đẩy tôi đi đi! Đẩy nữa đi!\"\nThấy tôi không nhúc nhích, giọng nói càng đắc ý: \"Đẩy thêm cái nữa xem nào!\"\nRõ ràng là chuyện rất đáng sợ, nhưng tôi lại buột miệng: \"Đẩy thì sao?\"\n\"Trời đất ơi, cô giỏi quá rồi đấy!\"\nGiọng nam trở nên bực bội.\nCục bông đen bám lấy chân tôi, nhanh như chớp leo lên vai tôi rồi ngồi vững: \"Bạch gia đến cứu cái mạng chó của cô, mà cô lại đối xử như thế với tôi đấy à? Bạch gia đây cho cô một ân huệ, cô lại đá tôi xuống rãnh?\"\nKhông biết có phải vì lời bông đùa nãy giờ hay không, nhưng sự sợ hãi trong tôi dần tan biến.\nMèo biết nói đùa thì có thể xấu xa đến mức nào chứ?\nCảm nhận được lông mềm mại quét qua quét lại trên mặt, kỳ lạ là tôi không hề cảm thấy khó chịu.\nCó lẽ vì nó là mèo tinh, nên không gây dị ứng.\nTôi nhìn cục bông đen, lòng bàn tay hơi ngứa ngáy.\nCái đuôi trơn mượt thế này, không biết sờ sẽ cảm giác thế nào nhỉ.\nVừa nghĩ, tôi vừa phụ họa lời của cục bông: \"Cảm ơn Miêu thần đại nhân đã cứu mạng chó này của tôi.\"\nDù tôi chẳng biết mình được cứu ở đâu.\n\"Biết vậy là tốt!\"\nCục bông đen đầy tự hào: \"Cô có biết tôi đã mất bao công sức, đánh nhau bao nhiêu trận để cứu cô không? Chẳng biết làm Bạch gia bớt lo chút nào.\"\n\"Ví dụ?\"\n\"Ví dụ số tiền cô đã tiêu!\"\nGiọng của cục bông đen trở nên thấp và nghiêm túc: \"Cô có biết, tiêu tiền của Minh Miêu, sẽ phải trả giá bằng mạng sống không?\"\nTôi c.h.ế.t sững.\nMinh hôn thì tôi từng nghe qua rồi, nhưng Minh Miêu là gì?\nThấy tôi ngơ ngác, cục bông lại dùng đuôi quất tôi một cái: \"Cô nghĩ xem, gần đây có khoản thu lớn nào không.\"\nTôi lắc đầu.\nTôi chỉ là một nhân viên văn phòng bình thường, mỗi tháng nhiều lắm cũng kiếm được 1 vạn, thì có thể có khoản nào... Không đúng.\nTôi đột ngột quay đầu, đối diện với đôi mắt xanh của nó.\nMấy ngày trước, mẹ tôi trúng một khoản lớn từ xổ số, mua cho tôi mấy căn nhà và rất nhiều đồ xa xỉ.\nChẳng lẽ, cục mèo đen này tìm nhầm người rồi?\n \nKhông có manh mối nào, nắm lông đen này lại tỏ ra một bộ dạng không chịu rời tôi.\nTôi đành phải đưa nó về nhà cùng tôi trước.\nKhông biết thứ này là tốt hay xấu, tôi cũng không dám để mẹ tôi và mèo của bà tiếp xúc với nó.\nNhân lúc Tiểu Hắc Đoàn đang ngang nhiên đi tuần tra khắp nhà để \"xác định lãnh thổ,\" tôi lấy điện thoại ra và gửi cho mẹ một tin nhắn:\n【Mấy ngày tới con có chút việc bận, mẹ cứ chăm sóc anh thật tốt, tạm thời đừng qua đây nhé.】\nTin nhắn gửi đi, mãi không thấy hồi âm.\nĐây là điều chưa từng xảy ra trước đây.\nCảm giác bất an lại một lần nữa trỗi dậy.\nRốt cuộc, chuyện mà tôi quên là gì?\n\"Không sai đâu, nơi này đầy mùi của Minh Miêu.\"\nTiểu Hắc Đoàn sau khi tuần tra xong, lại leo lên vai tôi, giọng điệu nặng nề: \"Không ngờ đấy, nhìn nhỏ con vậy mà tiêu tiền cũng ghê gớm thật. Khí trong căn nhà này dày đặc đến mức sắp thành thực thể rồi.\"\n\"Hả?\"\nTôi mờ mịt nhìn quanh căn hộ một phòng ngủ, một phòng khách của mình.\nCăn nhà này diện tích không lớn, nhưng trang trí rất sang trọng, trông như đã tiêu không ít tiền.\nNhưng vấn đề là, căn nhà này tôi chỉ đi thuê thôi mà.\nĐồ của người khác cũng không thể tính lên đầu tôi chứ?\nTôi nhìn con mèo đen, có chút nghi ngờ: \"Mày không lừa ta đấy chứ?\"\n\"Phì phì phì, cô đang nói cái gì vậy! Đôi mắt của Bạch gia đây chưa từng sai bao giờ.\"\nTiểu Hắc Đoàn tức giận, lông dựng ngược.\nNó nhảy lên nhảy xuống trong phòng, lôi ra một đống đồ: \"Cô nhìn đi, mấy thứ này không phải của cô sao?\"\nNhững chiếc túi hàng hiệu, đủ loại mỹ phẩm, và cả một xấp giấy tờ nhà đất đỏ xanh dính nước bọt.\nNhững thứ này đều là mẹ tôi đưa tới trong mấy ngày qua.\nBà nói bà trúng số, nhiều tiền quá không biết tiêu sao cho hết, nên mang hết đến cho tôi.\nNhưng ý của Tiểu Hắc Đoàn, mấy thứ này đều là bùa đòi mạng tôi sao?\nNhưng mẹ tôi không có lý do gì để hại tôi mà!\nTrong khoảnh khắc như tia chớp, câu nói của mẹ tôi tại bệnh viện chợt vang lên trong tai:\n\"Ai bảo máy đưa tiền cho anh mày, mày có phải là cố ý muốn hại c.h.ế.t nó không!\"\nChẳng lẽ, số tiền trong tay mẹ tôi thực sự có vấn đề?\nMẹ không cho tôi đưa tiền cho anh, có phải vì bà biết bệnh của anh tôi không phải là thứ mà tiền có thể chữa được?\n \nThời tiết hôm nay gần 40 độ, mà tôi lại toát một thân mồ hôi lạnh.\nXổ số!\nĐúng rồi, mẹ tôi nói bà trúng xổ số. Chỉ cần xem thông báo kết quả xổ số gần đây là có thể biết được tất cả.\nTôi vội vàng quay người, chạy vào phòng ngủ, mở máy tính, nhập từ khóa, nhanh chóng lướt qua thông tin.\nDựa theo giá trị mấy thứ mẹ tôi đã mua cho tôi, ít nhất cũng phải trên năm triệu.\nTôi so sánh thông tin, từng chút một tìm kiếm.\nKhông có ở thị trấn lân cận, không có ở thành phố gần nhất, thậm chí cả tỉnh cũng không có.\nVậy tiền của mẹ tôi từ đâu mà ra?\nBà chỉ là một người phụ nữ nông thôn bình thường, sao lại có nhiều tiền như thế?\n\"Con đang xem gì thế?\"\nGiọng của mẹ tôi vang lên sau lưng.\nDa đầu tôi căng lên, theo phản xạ đóng sập máy tính lại.\n\"Mẹ, mẹ đến từ lúc nào vậy?\"\nMẹ tôi đứng ở cửa, ánh mắt khó hiểu: \"Vừa nãy con đang xem gì vậy?\"\n\"Con... con không xem gì cả, chỉ nghịch máy tính một chút thôi.\"\nTôi nuốt nước bọt, vội vàng chuyển chủ đề: \"Mẹ, chẳng phải mẹ đang ở bệnh viện chăm anh con sao, sao lại qua đây rồi?\"\nMẹ tôi không trả lời, đi đến bên cạnh tôi, xoa đầu tôi: \"Còn đau không?\"\nGiọng bà dịu dàng, mang theo sự thương xót.\n\"Mẹ không cố ý, mẹ chỉ còn mỗi con thôi. Nếu con có chuyện gì, mẹ sống không nổi.\"\nGiọng mẹ tôi nghẹn ngào: \"Mẹ chỉ quá sợ, sợ con thân thiết với anh con, sẽ nghĩ mẹ xấu xa, rồi bỏ mẹ mà đi. Mẹ biết mình không bình thường, nhưng mẹ thực sự rất sợ.\"\nMắt tôi cay xè.\nLà người được hưởng lợi từ sự thiên vị của mẹ, tôi không thể trách bà. Tôi chỉ có thể đối xử tốt với anh mình gấp đôi, coi như để bù đắp cho anh.\nTôi ôm lấy eo mẹ: \"Mẹ, con sẽ không bao giờ bỏ mẹ đâu.\"\n\"Thật không?\"\nMẹ tôi cười rạng rỡ, kéo tay tôi đi ra ngoài: \"Mẹ lại mua cho con nhiều thứ lắm, nhanh ra thử xem!\"\nTôi hơi không muốn đi.\nNghĩ đến số tiền lớn không rõ nguồn gốc của mẹ, rồi lại nghĩ đến lời con mèo đen nói, lưng tôi bỗng lạnh toát.\n\"Mẹ, mấy thứ đó con không thiếu, hay mẹ đưa tiền cho con đi.\"\nCó tiền, tôi có thể đóng viện phí cho anh.\n\"Không được.\"\nMẹ tôi kiên quyết: \"Lúc còn nhỏ, mẹ từng chịu không ít khổ vì sinh ra làm con gái, bây giờ khó khăn lắm mới có được một đứa con gái, nhất định phải cho con những gì tốt nhất.\"\nTôi chần chừ đi theo mẹ ra khỏi cửa, lúc này mới nhớ đến tình trạng bừa bộn trong phòng khách.\nCòn chưa nghĩ ra phải giải thích với mẹ thế nào, lại nhìn thấy phòng khách sạch sẽ không một chút dấu vết nào.\nMột cái đuôi đen từ dưới ghế sofa thò ra, ngoắc ngoắc.\nTâm trí tôi ổn định lại, nhìn về phía đống đồ mẹ vừa mang đến.\nLại là một đống hàng hiệu nổi tiếng, xa xỉ phẩm.\nNhững món hàng hiệu này không giữ giá, lúc mua thì đắt như vàng, bán ra thì được một phần mười đã là may rồi.\nKhông cần nghĩ cũng biết, đây là cách mẹ tôi cố ý ngăn tôi mang chúng đi bán.\n \nMẹ tôi vừa nói huyên thuyên, vừa lần lượt đưa mấy món đồ vào tay tôi.\nHai cánh tay đã đeo đầy, mẹ tôi lại muốn đeo thêm lên cổ tôi.\nKhi vừa vén tóc tôi lên, động tác của bà bỗng nhiên khựng lại.\nBà đưa tay nhặt từ vai tôi một sợi lông mèo, giọng lạnh lùng: \"Con nuôi mèo à?\"\n\"A, không! Con bị dị ứng lông mèo mà, sao có thể nuôi mèo được.\"\nGiọng tôi càng nói càng nhỏ.\nKhông đúng, nếu tôi thực sự dị ứng lông mèo, tại sao bao lâu nay lại không có phản ứng gì?\nVà con mèo đen đó, lẽ nào nó thực sự tồn tại?\n\"Không có là tốt.\"\nMẹ tôi nhét sợi lông vào túi áo: \"Dị ứng không phải chuyện nhỏ, nhất định phải chú ý!\"\nTôi qua loa đáp lại.\nSau khi ăn tối xong với mẹ, bà mới xách một nồi canh ra khỏi cửa.\n\"Mẹ đi đưa cơm cho anh con đây – giờ con yên tâm rồi chứ?\n\"Sau này muốn đi thăm anh thì cứ quang minh chính đại mà đi, đừng lén lút nữa.\n\"Mẹ đã chuyển tiền vào tài khoản của anh con rồi. Đừng nghĩ đến chuyện bán mấy món này cho nó nữa. Con gái thì phải ăn diện cho đẹp một chút.\"\nMẹ tôi rời đi, Tiểu Hắc Đoàn từ dưới gầm ghế sofa chui ra, kéo tay tôi.\n\"Nhanh lên, nhanh lên! Đã chẳng sống được thêm bao lâu rồi, còn đeo mấy thứ này. Mau tháo xuống!\"\nTôi ngoan ngoãn tháo hết vòng tay ra.\nNói cũng lạ, sau khi tháo vòng tay rời khỏi người, tôi cảm thấy cơ thể mình nhẹ nhõm hơn hẳn.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-2-chieu-tai-minh-mieu-2.html"
}