{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 26: Gọi Hồn Quỷ Sự 2",
    "content": "Tôi nói năng lộn xộn, chỉ hận bản thân vốn từ quá nghèo nàn, ngay cả một việc như thế này cũng không thể nói rõ ràng.\nĐầu dây bên kia yên lặng một lúc, sau đó báo cho tôi một địa chỉ.\nKhi gặp lại, tôi mới giật mình nhận ra, người phụ nữ đó trông thật trẻ.\nMái tóc đen bóng được búi lên bằng một cây bút lông, trông vừa kỳ lạ vừa thần bí.\nCô ấy quan sát nét mặt tôi, rồi lấy từ trong túi ra một chiếc bình giữ nhiệt:\n\"Uống một chút đi, tĩnh tâm lại.\"\nTôi không từ chối, vặn nắp bình, uống từng ngụm lớn.\nNhiệt độ trong bình rất vừa phải, hương trà đậm đà, sau khi uống hết, kỳ lạ thay, lòng tôi cũng dịu lại.\n\"Đại... đại sư, cầu xin cô cứu con gái tôi.\"\nTôi lặp lại lời cầu xin:\n\"Thân thể con bé... thực sự đã bị người khác chiếm đoạt.\"\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết tren MonkeyD. \nNgười phụ nữ giữ vẻ mặt bình tĩnh, như thể đã đoán trước mọi chuyện.\n\"Con gái cô đã bị người khác đổi mệnh.\"\n\"Đổi mệnh?\"\nCụm từ mà tôi chỉ từng thấy trên mạng khiến tôi đứng hình.\n\"Đúng vậy.\"\nNgười phụ nữ cất lời: \"Cô cũng có thể hiểu là thế thân, đổi mệnh, hoặc bất kỳ cụm từ nào cô thấy dễ hiểu hơn, đại khái cũng không khác nhau mấy.\"\n\"Vậy thì…\"\n\"Tôi có thể giải.\"\nNhư đoán được điều tôi định hỏi, người phụ nữ nhanh chóng ngắt lời tôi:\n\"Điều kiện tiên quyết là phải biết ngày sinh, giờ sinh của cả hai bên đương sự và pháp khí được dùng để đổi hồn.\n\"Cô chỉ có một cơ hội duy nhất. Nếu bát tự sai hoặc hành động làm kinh động đối phương, con gái cô sẽ không bao giờ quay lại được.\"\nTôi cố gắng tiêu hóa những lời khó hiểu này, đột nhiên như ngộ ra điều gì:\n\"Ý cô là, người hại con gái tôi là người bên cạnh tôi?\"\nKhông!\nKhông chỉ là người bên cạnh. Có lẽ, người đó còn có mối quan hệ huyết thống với con gái tôi.\n\"Tôi không tiện nói thêm gì nữa.\"\nNgười phụ nữ đứng dậy.\n\"Cuối cùng tôi chỉ muốn nhắn cô một câu: ‘Tháo chuông cần người buộc chuông,’ nếu không biết vấn đề bắt đầu từ đâu, thì hãy lần theo từ ngọn nguồn mà tra xét từng chút một.\"\nNgọn nguồn.\nHai chữ này giống như tia sét đánh thẳng vào dòng suy nghĩ của tôi.\nTôi lại một lần nữa nhớ đến căn nhà đầy đất vàng ở quê.\nChẳng lẽ, là gia đình mẹ chồng giở trò?\nĐã hơn bốn năm rồi tôi và chồng không quay lại quê nhà.\nNguyên nhân chủ yếu là do tư tưởng trọng nam khinh nữ của mẹ chồng.\nNăm đó, khi mối quan hệ chưa căng thẳng, mẹ chồng đã ép chồng tôi đưa tôi và bụng bầu 7 tháng về quê.\nLúc đó tôi nghĩ còn lâu mới đến ngày sinh, nên quay sang khuyên chồng đang tức giận, 2 vợ chồng cùng trở về quê mẹ chồng ăn Tết.\nAi ngờ, vừa về đến nơi, mẹ chồng đã lấy cớ mua đồ cho cháu trai, kéo tôi đến một phòng khám nhỏ và đè tôi lên bàn sinh.\n\"Nghe nói trong bụng cô là con gái. Thứ đồ vô dụng đó chiếm chỗ trong bụng, cháu trai quý của tôi sao có thể ra đời được?\"\nBàn tay mẹ chồng rất mạnh, gương mặt vặn vẹo của bà ta trông như ác quỷ địa ngục.\nTôi ôm chặt bụng, muốn xông ra khỏi vòng vây, nhưng bị mấy bà già giữ chặt không buông.\nNếu không phải cháu trai nhanh trí chạy về gọi chồng tôi, thì chuyện con gái tôi có được bình an ra đời hay không vẫn còn chưa biết.\nSau sự kiện lần đó, chồng tôi cắt đứt liên lạc với nhà mẹ chồng.\nĐừng nói đến quà cáp mỗi năm, ngay cả khoản sinh hoạt phí hàng tháng hay những cuộc gọi từ quê, anh cũng chặn toàn bộ.\nLần cuối cùng chúng tôi về quê, là khi có một người thân tìm đến, nói rằng mẹ chồng sắp không qua khỏi, muốn gặp lại chồng tôi lần cuối.\nDù sao ho vẫn là m.á.u mủ ruột thịt, tôi không muốn vì chuyện này mà để lại khoảng cách nào giữa tôi và chồng.\nSau khi bàn bạc hai, ba ngày, cuối cùng tôi là người quyết định — để chồng dẫn con gái về quê thăm mẹ lần cuối.\nAi ngờ, sau lần trở về quê thăm bà, con gái tôi lại thay đổi hoàn toàn đến vậy.\nNghĩ đến lời người phụ nữ đã nói, trong lòng tôi trào lên một ý nghĩ không thể tin nổi.\nChỉ có những người không còn lối thoát mới nghĩ đến việc đổi mệnh.\nChẳng lẽ, trong cơ thể con gái tôi bây giờ… là mẹ chồng tôi?\nTôi biết rằng có lẽ mình đang tự đẩy bản thân vào ngõ cụt.\nNhưng liên quan đến con gái, dù chỉ là một dấu hiệu nhỏ nhất cũng khiến tôi cảm thấy như đang đối mặt với đại địch.\nTôi quyết định quay về quê gần như ngay lập tức.\nChồng tôi muốn nói gì đó nhưng cuối cùng lại im lặng, chỉ lặng lẽ xin phép nghỉ học cho con gái ở trường mẫu giáo và mua vé tàu.\nTrên đường về quê, tôi cố tình quan sát con gái, mong tìm được điểm nào đó giống với mẹ chồng.\nNhưng dù nhìn từ góc độ nào, con gái vẫn chỉ là một đứa trẻ tò mò.\nTôi thật sự không thể tưởng tượng nổi, một người phụ nữ hơn 60 tuổi như mẹ chồng tôi có thể giả làm một đứa trẻ ba, năm tuổi, có thể làm ra những hành động làm nũng như thế.\nKhi xuống tàu cao tốc, tôi không tiếc tiền, lập tức gọi taxi về nhà cũ.\nTrên quãng đường dài, con gái bắt đầu tỏ ra mệt mỏi.\nBé ôm lấy chồng tôi, vừa kêu buồn ngủ vừa kêu mệt.\nChồng tôi kiên nhẫn dỗ dành, hoàn toàn không để lộ chút gì bất thường.\nTôi vừa khâm phục sự bình tĩnh của anh, vừa cảm thấy có chút nghi hoặc.\nChồng tôi thực sự tin lời tôi ư?\nAnh có thực sự tin rằng trong cơ thể con gái là mẹ chồng tôi?\nCàng gần đến quê, tim tôi đập càng nhanh. Khoảnh khắc để kiểm chứng tất cả đã đến.\nKhi taxi vừa dừng lại, tôi còn chưa kịp mở cửa xe, mẹ chồng tôi đã lao từ trong nhà ra.\n\"Mới bao lâu đâu mà các con đã về rồi?\"\nTôi sững sờ.\nCon gái thấy mẹ chồng liền vui vẻ chạy đến: \"Bà nội, bà nội bế!\"\n\"Ây dà, cháu yêu… à không, cháu gái yêu của bà, nhớ bà c.h.ế.t mất thôi.\"\nMẹ chồng bế con gái vào trong sân, không quên gọi anh cả và chị dâu ra.\nChị dâu nhận lấy con gái từ tay mẹ chồng, âu yếm chạm vào mũi bé: \"Chị vừa nói nhớ cháu thì em đã mang nó về rồi.\"\nTôi đứng ngẩn ra nhìn cảnh tượng này, đầu óc như chiếc đồng hồ rỉ sét ngừng chạy.\nMẹ chồng vẫn là mẹ chồng.\nVậy ai đang ở trong cơ thể con gái tôi?\nChồng kéo tôi vào gian nhà phía tây.\nLần trước trở về, chúng tôi cũng ở đó.\nĐiểm khác biệt là lần trước, căn phòng này đầy bụi, phải dùng đến mấy thùng nước mới dọn sạch được. Nhưng lần này, gian nhà sạch sẽ không một hạt bụi.\nVừa ngồi xuống, chồng tôi liền lên tiếng.\n\"Vợ à, thực ra anh đã muốn nói từ trước rồi. Có khi nào em bị lừa không?\"\n\"Bị… lừa?\"\nTôi lặp lại một cách vô thức, rồi lại điên cuồng lắc đầu: \"Không, không thể nào! Anh biết mà, anh tận mắt thấy con bé ăn cơm sống! Chính anh cũng thấy!\"\nTôi siết chặt lấy tay áo chồng, như đang nắm lấy cọng rơm cứu mạng: \"Còn nữa, còn lời của đại sư…\"\n\"Tất cả đều là giả!\"\nChồng thở dài.\n\"Bát cơm đó là cơm chín, chỉ là phần lõi hơi cứng thôi.\"\n\"Con bé ăn ngon miệng như là vì gần đây phạm lỗi quá nhiều, sợ bị em phạt nên cố tình lấy lòng em thôi!\n\"Còn cái người em gọi là đại sư kia, đều là chiêu trò lừa đảo mới thôi. Không tin, em cứ gọi lại cho cô ta, nói là đã báo cảnh sát rồi, xem cô ta phản ứng thế nào!\"\nThấy tôi không động đậy, chồng liền giật lấy điện thoại, gọi ngay cho số đã lưu là \"Đại sư.\"\n\"Alo, cô Dư à?\"\n\"Tôi là chồng cô ấy! Những gì cô lừa vợ tôi, tôi đã báo cảnh sát rồi! Nếu không muốn bị bắt, hãy tránh xa cô ấy ra!\"\n\"......\"\nVừa dứt lời, đầu dây bên kia lập tức ngắt máy.\nTốc độ ngắt máy này, nói không phải chột dạ chắc chắn không ai tin.\nChồng đưa điện thoại lại cho tôi:\n\"Người đó chắc chắn là kẻ lừa đảo. Nếu em không tin, cứ gọi lại thử xem.\"\nTôi run rẩy cầm điện thoại, gọi lại, quả nhiên không thể kết nối.\nChồng nhìn tôi như vậy, không giấu được vẻ đau lòng:\n\"Lúc em nói với anh, anh đã cảm thấy không ổn rồi. Nhưng lúc đó em quá kích động, anh không thể trực tiếp phản bác, chỉ có thể để em tự mình nhìn rõ sự thật.\"\nLà vậy sao?\nCó vẻ như tôi đã bị thuyết phục.\nNhưng khi nhìn vào nụ cười của con gái trên màn hình khóa điện thoại, tôi vẫn cảm thấy có gì đó không đúng.\n\"Đừng nghĩ nhiều nữa. Mấy ngày nay em đã căng thẳng quá rồi. Giờ dù sao cũng đã xin nghỉ phép, nghỉ ngơi cho tốt đi.\"\nTôi vẫn còn thất thần, không thể tin rằng người phụ nữ kia lại là kẻ lừa đảo, càng không thể tin rằng bản thân vốn luôn lý trí, lại bị một kẻ lừa đảo quay như chong chóng.\nNằm trên giường, trong cơn mơ màng, tôi dường như lại nghe thấy những câu nói kia:\n\"Đất Âm Sơn, mệnh người sống, hiếu tử hiền tôn thay cha mẹ.\n\"Rồng trong đất, chuột trong nước, đổi lấy con cháu phúc mãn đường.\"\nĐất Âm Sơn... rốt cuộc là gì?\nKhông biết đã bao lâu, tiếng túi rơi xuống đất khiến tôi giật mình tỉnh giấc.\nTrong phòng không có ai, chỉ có tiếng cười đùa mơ hồ từ ngoài sân truyền vào.\nNhìn chiếc túi bị rơi, đồ bên trong văng ra khắp nơi, tôi hơi bất lực.\nMấy cái móc treo trong nhà đều là hàng mua ở cửa hàng giá rẻ, rất không chắc chắn.\nRơi thế này, túi chắc chắn sẽ bị thêm vài vết xước nữa.\nTôi đã ngủ một giấc khá dài, ánh mặt trời qua cửa sổ đổ xuống nền nhà, nhuộm một màu vàng nhạt đặc trưng của hoàng hôn.\nSau khi nhặt hết đồ trong túi bỏ lại vào, tôi mới nhận ra giữa ánh vàng nhạt có một tấm thẻ đen rơi ra — danh thiếp của người tự xưng là đại sư kia.\nNghĩ đến những chuyện vừa qua, tôi cảm thấy tức giận với cả tấm danh thiếp này.\nTôi định nhặt lên vứt vào thùng rác, nhưng vài dấu vết mờ trên đó đã thu hút sự chú ý của tôi.\n\"138...0321?\"\nLà số điện thoại sao?",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-26-goi-hon-quy-su-2.html"
}