{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 28: Gọi Hồn Quỷ Sự 4 ",
    "content": "Trong giây lát, trên gương mặt chị dâu hiện lên vẻ do dự.\nNhưng rất nhanh, sự do dự ấy biến thành kiên quyết. Chị ta  nhếch môi cười, lặp lại một lần nữa.\n\"Sẽ không còn duyên nữa đâu.\"\nTôi và chị dâu không tiếp xúc nhiều, tôi chỉ biết, chị ta rất thích cười.\nGiống như bây giờ vậy.\nNói về những điều xấu mình đã làm, nụ cười trên gương mặt chị ta vẫn không hề thu lại chút nào.\n\"Khi tôi sinh con, gặp phải tai biến sản khoa, chỉ có thể sinh được mỗi Trần Long.\"\n\"Nhưng nó, lại bị ung thư.\"\n\"Đàn ông nhà họ Trần, ai cũng bạc tình và m.á.u lạnh như nhau cả.\"\n\"Họ sẽ không chữa trị cho con trai tôi, tôi chỉ có thể tự nghĩ cách.\"\nQuả nhiên là như vậy.\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết tren MonkeyD.\nTôi biết nhà chồng trọng nam khinh nữ.\nNhưng tôi không ngờ, chị dâu lại điên rồ đến mức này.\nChị ôm con gái tiến lại gần tôi, đúng lúc tôi nghĩ chị sẽ làm gì đó, thì bất ngờ chị quỳ xuống.\n\"Em dâu, coi như tôi cầu xin cô. Coi như cô không biết chuyện này, đợi qua đêm nay, cô cứa đưa đứa trẻ này về thành phố được không?\n\"Cô hãy coi như không có gì xảy ra, coi như các cô chỉ là về quê thăm họ hàng. Tôi thề—chúng tôi sẽ không tranh giành đứa bé với các cô.\"\nChị ta kéo tay tôi, mạnh mẽ ấn lên cô bé đang nằm trong lòng chị:\n**\"Đây chính là con gái của cô!\"\n\"Sau nghi lễ, nó sẽ dần dần quên đi tất cả những gì trước đây! Nó sẽ hoàn toàn trở thành con gái của cô.\"\n\"Tôi thề, tôi tuyệt đối sẽ không gặp lại nó nữa!\"\nChị ta nói như thể mình đã làm một sự nhượng bộ to lớn: \"Cô cứ coi như nó là con cô, có được không?\"\nTất nhiên là không!\n \nTôi cảm thấy trong miệng mình dường như sắp cắn ra mùi máu.\n\"Dựa vào đâu chứ?\"\n\"Chị không sợ báo ứng sao?\"\n\"Tôi đã nhận báo ứng rồi!\"\nNgười phụ nữ hét lên: \"Tôi không còn được nghe ai gọi tôi là 'mẹ' nữa, báo ứng đó còn chưa đủ sao?\"\n\"Cô cũng là một người mẹ, cô cũng biết điều đó đau đớn thế nào! Như thế vẫn chưa đủ sao!\"\n\"Chưa đủ!\"\nGiọng tôi run rẩy, tay tôi cũng run:\n\"Chị không thể làm thế với con gái tôi, chị dựa vào đâu mà làm thế với con gái tôi!\"\n\"Chỉ dựa vào việc nếu không có Tiểu Long, con gái cô đã không thể chào đời!\"\nChị dâu cũng lớn tiếng: \"Mạng sống của nó vốn là do con trai tôi cho! Cô hãy coi như trả lại cho con tôi đi!\"\n\"Nói bậy!\"\nĐứa trẻ này rõ ràng là tôi đã mang thai bảy tháng, dùng mạng mình mà sinh ra.\nSao lại thành mạng của Trần Long được chứ?\nCả hai chúng tôi nhìn nhau, đều thấy sự quyết tâm trong mắt đối phương.\nChúng tôi đều biết, đây là một ngõ cụt.\nKhông ai chịu từ bỏ con của mình.\nTôi nói ra lời cay độc: \"Nếu con tôi không còn, tôi sẽ cùng t.h.i t.h.ể của nó c.h.ế.t chung, để các người giỏ trúc múc nước, tay trắng mà về!\"\n\"Cô sẽ không làm như thế.\"\nĐồng hồ phía sau vang lên tiếng chuông báo mười hai giờ.\nChị ta nhìn tôi với ánh mắt thương hại, đặt đứa trẻ vào tay tôi.\nMềm mại, ấm áp.\n\"Khi nó mở mắt, gọi cô là mẹ, cô sẽ không nỡ lòng đâu.\"\nTôi ôm chặt lấy đứa trẻ trong lòng, cuối cùng cũng không thể kìm được nước mắt nữa.\n\"Nếu chị làm như vậy, tôi sẽ tự tay g.i.ế.c Tiểu Long.\"\nTôi áp mặt vào cơ thể nhỏ bé ấy, khẽ thì thầm: \"Tôi thề, nếu chị làm hại con tôi, tôi thực sự sẽ g.i.ế.c nó.\"\nChị dâu cười.\n\"Cô không dám đâu. Cô xem, cô còn không nỡ đánh thức nó mà.\n\"Cô nhận thua đi, đó là bản tính của phụ nữ chúng ta.\"\nTrong giọng chị có sự quả quyết, mang theo sự thương hại của kẻ chiến thắng dành cho kẻ thất bại.\n\"Đến khi trời sáng, hãy đưa 'con của cô' rời khỏi đây.\"\nNgay lúc đó, chuông điện thoại reo lên.\nĐầu dây bên kia, là giọng của Trần Phục: \"Chị dâu! Mộ của Trần Long bị đào lên rồi.\"\nChị dâu đứng sững nhìn tôi, như thể hóa đá.\nTôi ôm chặt đứa trẻ, lao nhanh ra khỏi cửa.\nCây bút trong túi bay ra, phát ra ánh sáng xanh lục dẫn đường phía trước.\nSau lưng là tiếng chị dâu gào thét điên cuồng.\nĐứa trẻ trong lòng vẫn không chút động tĩnh.\nChiếc giày dưới chân tôi đã rơi mất từ lúc nào.\nSỏi đá, cành gãy, đủ loại gai góc...\nĐôi chân từ đau đớn ban đầu giờ đã tê dại.\nNhưng tôi không dám dừng lại.\nVì phía sau tôi, là một con sư tử mẹ cũng liều mạng vì con như tôi.\nĐây là một trận tử cục.\nMột trận tử cục, mà người sống sót chỉ có thể là một cặp mẹ con.\nTiếng gào thét của chị dâu càng lúc càng xa.\nTừ những tiếng hét chói tai ban đầu, chuyển thành tiếng khóc than, rồi đến những lời nguyền rủa…\n\"Đến rồi.\"\nMột giọng nói trẻ thơ quen thuộc làm bước chân tôi khựng lại.\nHóa ra là cây bút ấy!\nNhưng giờ tôi không còn sức để kinh ngạc nữa.\nTrong bóng tối, tôi nhìn thấy một thiếu nữ đang đứng, đôi chân mềm nhũn, tôi quỳ xuống.\n\"Xin cứu lấy, con của tôi.\"\nÂm Đại sư không nhận lấy đứa bé.\n\"Đặt đứa trẻ lên mộ đi. Một lát nữa tôi bảo cô làm gì thì cứ làm theo.\"\nLúc này, trên gương mặt cô gái không có lấy một biểu cảm.\nTôi không dám hỏi nhiều, cẩn thận ôm đứa trẻ bước lên phần đất mộ.\nĐến gần, tôi mới phát hiện, đây lại là mộ của bố chồng.\nCái hố hôm đó tôi đã đào lên vẫn chưa được lấp lại.\nRõ ràng đã đi một quãng đường rất xa, leo núi, băng qua sông, vòng đi vòng lại, vậy mà cuối cùng tôi lại đến một nơi không xa nhà lắm.\nNghĩ đến chị dâu giữa chừng đột nhiên không còn tiếng động, lòng tôi càng thêm nóng ruột.\nNgười này lợi hại như vậy, nhất định có thể cứu con tôi.\nKhi tôi vừa đặt đứa trẻ xuống, thiếu nữ cuối cùng cũng hành động.\nCô rút ra một sợi chỉ đỏ từ đâu đó, mạnh mẽ quăng ra.\nCây bút lập tức bay lên, quấn quanh sợi chỉ đỏ, vẽ một vòng tròn lớn quanh ngôi mộ.\nSợi chỉ đỏ không rõ làm từ chất liệu gì, trong đêm lại có thể phát ra ánh sáng nhè nhẹ.\n\"Lấy đồ cúng trong giỏ ra bày lên.\"\nTôi không dám hỏi nhiều, vội mở giỏ và bày đồ cúng lên trước mộ.\nĐồ cúng gồm ba đĩa thịt và nửa bát cơm.\nDựa vào ánh sáng lờ mờ, dường như đó là biểu tượng của \"Tam sinh\".\nNhưng bát cơm này có ý nghĩa gì?\n\"Lấy một nắm đất từ mộ lên, trộn với cơm này, lát nữa để chúng ăn.\"\nThấy tôi ngơ ngác, Âm đại sư hiếm khi giải thích thêm.\n\"Đất dưới quan tài của người c.h.ế.t thuộc về âm, còn đất trên mộ hướng về mặt trời thuộc về dương. Hai thứ trộn lại chính là âm dương thổ.\n\"Cơm âm dương là để tiễn người c.h.ế.t lên đường, còn âm dương thổ là để dẫn hồn trở về.\"\n\"Con gái cô tuy chưa c.h.ế.t hoàn toàn, nhưng hồn đã rời khỏi xác. Loại cơm này sẽ hấp dẫn nó, và cũng sẽ hấp dẫn hồn phách đang chiếm giữ thân thể của con bé.\"\n\"Chờ cả hai đều đến, ta sẽ nhân lúc chúng ăn đồ cúng mà hoán đổi hồn phách.\"\nTôi nghe nửa hiểu nửa không, tim đập thình thịch.\nCó thành công hay không, tất cả đều phụ thuộc vào lúc này.\nXung quanh yên tĩnh đến đáng sợ.\nỞ nông thôn, chim chóc, côn trùng, và ếch nhái rất nhiều.\nNhững lần trước tôi đến, bị tiếng động ấy quấy rầy đến mức không ngủ được suốt đêm.\nNhưng bây giờ, khi tất cả âm thanh đó biến mất, tôi mới nhận ra sự im lặng này đáng sợ đến nhường nào.\nTôi châm nhang trên mộ của bố chồng.\nRun rẩy cất giọng, làm theo lời của Âm đại sư.\n\"Cha Trần, cha Trần, cháu trai mất rồi, xin cha mau tìm.\n\"Xa thì cha đi kiếm, gần thì cha đi tìm.\n\"Gặp núi thì cha trả lời, cách sông thì cha đáp lại.\"\nCùng với từng lần gọi hồn, nén nhang trên mộ cháy rất nhanh, một luồng khí lạnh khó tả lan tỏa khắp xung quanh.\n\"Thay nhang!\"\nÂm đại sư bước đến sau lưng tôi, giọng nhẹ nhàng: \"Chúng đến rồi, đừng nhìn.\"\nTôi nhắm mắt lại, tiếp tục đọc.\nKhông biết có phải ảo giác hay không, mỗi lần đọc, tôi lại cảm thấy cái lạnh càng thêm thấm vào da thịt.\nĐột nhiên, tôi nghĩ đến con gái đang nằm trên mộ, không biết con có lạnh không.\n\"Không được phân tâm!\"\nTheo tiếng quát nhẹ của Âm đại sư, bên tai tôi dường như vang lên rất nhiều tiếng bước chân.\nNén nhang trước mặt cháy càng nhanh hơn.\nNhững nén nhang vừa thay xong đã cháy hết.\nLần này không cần đại sư nhắc, tôi vội vàng thay nhang mới.\n\"Nhiều người đến quá.\"\nÂm đại sư im lặng một lúc: \"Tổ tiên chưa từng được gặp cháu gái mình sao?\"\n\"Chưa…\"\n\"Nhưng cũng không cần mang theo cả chó chứ.\"\n\"?\"\nÂm đại sư dường như thở dài: \"Thêm cả tên tuổi và bát tự, tiếp tục đọc.\"\nTrong khi đọc đi đọc lại, nén nhang tôi mang theo đã hết một nửa.\nMiệng tôi cũng bắt đầu có vị m.á.u lờ lợ.\nĐột nhiên, một bàn tay lạnh băng từ sau lưng vươn tới, ôm lấy cổ tôi.\n\"Mẹ ơi…\"\nRõ ràng tôi không nghe thấy âm thanh nào, nhưng tôi lại cảm nhận được bàn tay nhỏ ấy chính là của con gái mình.\nTôi cảm giác tay mình bị cái lạnh khẽ chạm vào, sau đó luồng khí lạnh đột ngột rút lui.\nNén nhang cháy càng mạnh hơn.\nMùi thơm từ \"Tam sinh\" dần dần bay đi, không còn nữa.\nTôi cuối cùng không nhịn được mà bật cười.\nNước mắt hòa với nước mũi, trông vô cùng lôi thôi.\nBỗng chốc, tôi hiểu ra.\nChị dâu tại sao lại thích cười như vậy.\nVì hy vọng đang ở ngay trước mắt rồi.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-28-goi-hon-quy-su-4.html"
}