{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 14: Cáo Âm Ty 1",
    "content": "“Chúng tôi đã báo cảnh sát rồi, mong các vị làm phụ huynh, hãy khuyên bảo sản phụ giao nộp di thể đứa trẻ càng sớm càng tốt.”\nNgoài phòng bệnh, bác sĩ hạ giọng mắng ba mẹ tôi:\n“Đứa trẻ đã được sinh ra, có quyền được làm người, hành vi của con gái ông bà chính là hành vi jeet người, ông bà biết không?!”\nTôi kéo tấm chăn ra, nhìn chằm chằm vào trần nhà trắng toát, lòng đầy bối rối.\nTôi vẫn là một cô gái trong sạch, ngay cả miệng đàn ông còn chưa từng hôn qua, sao có thể tự dưng thành sản phụ được?\nCó đứa bé trong bụng hay không, có từng sinh con hay không, chẳng nhẽ tôi không tự biết?\nNhưng không ai tin tôi cả.\nKể từ khi mở mắt cho đến giờ, tôi đã đối mặt với vô số câu hỏi từ mọi người.\n“Đứa trẻ đâu?”\n“Cô vứt đứa bé ở đâu rồi?”\n“Cô làm như vậy là phạm pháp, sẽ phải chịu sự thẩm lý và phán quyết từ pháp luật.”\nAi nấy đều xúm vào chỉ trích tôi, không ai tin những gì tôi nói.\n“Cạch cạch——”\nCánh cửa phòng bệnh bị đẩy ra rồi khép lại nhẹ nhàng.\n“Mẹ ơi!”\nTôi nhìn thấy cha mẹ tiến vào, khóc nghẹn ngào không nói nên lời.\n“Mẹ, con thực sự không có thai, con thực sự không sinh con, con thực sự không biết sao lại thành thế này.”\nMẹ nắm lấy tay tôi một cách dịu dàng, nói:\n“Mẹ biết, mẹ biết. Ninh Ninh từ nhỏ đã là đứa trẻ ngoan, tuyệt đối sẽ không làm ra chuyện như vậy.”\n“Bà toàn nói những lời vô nghĩa!”\nBa tức giận, đi qua đi lại trước giường tôi.\n“Bao nhiêu bác sĩ đã chẩn bệnh rồi, chẳng lẽ họ đều sai hết sao? Dù bác sĩ nhầm lẫn, chẳng lẽ thiết bị của bệnh viện cũng sai à? Tao không yêu cầu mày phải làm rạng danh gia đình, cũng không bắt mày phải có thành tích lớn lao. Nhưng ít nhất cũng đừng để gia đình mất mặt thế này chứ!”\n“Con không có!”\nTôi cầu cứu, quay sang nhìn mẹ: “Mẹ!”\n“Nếu con không sinh con, bác sĩ dám báo cảnh sát sao?”\nCha kéo tay mẹ, chỉ vào mặt tôi mà mắng:\n“Mày đúng là đồ không cần mặt mũi! Ăn chơi lêu lổng, lang chạ bên ngoài rồi có thai cũng thôi đi, còn vứt con đi, mày thật nhẫn tâm!\"\n\"Mày đúng là đứa vô dụng! Trước đây nếu biết mày đi học đại học sẽ làm ra cái loại chuyện mất mặt này, tao đã cho mày ở nhà bỏ học lấy chồng rồi.\"\n“Ba, ba đang nói gì vậy?!”\nTôi hoàn toàn sụp đổ.\n“Ba mẹ là người sinh ra con, chẳng lẽ ba mẹ không hiểu con là người như thế nào sao?”\nCâu nói cuối cùng là để trấn tĩnh.\nBa nhìn tôi với ánh mắt lạnh lùng và sâu thẳm:\n“Nếu không phải tận mắt tao nhìn thấy báo cáo bác sĩ đưa, tao thật không tin nổi con gái mình lại như vậy.”\nCảm giác như một sợi dây vô hình bị cắt đứt.\nLại như vậy! Đương nhiên rồi! Lần nào cũng vậy!\nTôi hét lớn, như thể có thể chạm đến tất cả mọi người, rồi ném họ đi:\n“Con là người như thế nào? Con là người như thế nào? Chẳng lẽ ba mẹ không hiểu con sao?\"\nTừ nhỏ đến lớn, ba mẹ không bao giờ tin con! Người khác nói gì ba mẹ cũng tin, con nói gì ba mẹ cũng không tin!\"\n\"Chuyện này xảy ra, con mới là người đau khổ nhất! Tại sao ba mẹ không chịu tin con chứ?! Dù chỉ một lần thôi! Dù chỉ tin con một lần thôi!”\nBa tránh né một chút, rồi mắng tôi càng thậm tệ hơn:\n“Cả bố mẹ mày mà mày còn dám coi thường, mày có thể làm chuyện tốt đẹp gì?”\n“Sớm biết sẽ sinh ra một đức nhục môn bại hộ như mày, tao đã vứt bỏ mày khi mày còn trong bụng mẹ rồi! Đồ vô dụng!”\n“Nếu không phải anh họ mày muốn thi công chức, lý lịch không được có vết nhơ, tao đã lôi mày đi từ lâu rồi!\"\n\"Mày là nỗi nhục của gia đình, muốn thoát thân à? Đừng mơ!”\nTôi lảo đảo bò dậy từ giường, lao về phía ba:\n“Nếu ba nghĩ con là vết nhơ của cái nhà này, vậy thì g.i.ế.c con đi! Dù sao ba cũng không ưa con mà!”\nMẹ sợ đến phát khóc, một tay an ủi tôi, tay kia kéo lấy ba:\n“Con gái, con vừa mới sinh... Con hiện tại không được kích động, bình tĩnh lại nào. Mẹ và ba ra ngoài mua đồ ăn cho con.”\nBa vẫn không ngừng chửi rủa, dù đã bị mẹ kéo đi, nhưng tiếng mắng vẫn vang vọng đến:\n“Mày mà còn dám chơi đùa nữa, coi chừng người ta bán mày lấy tiền!”\n“Nói nó ngây thơ đến ngu ngốc không sai mà, nó ngu đến mức để người ta chơi, chơi ra cả cái thai, giờ tìm tôi thì có ích gì?\"\nTiếng bước chân dần xa rồi biến mất hẳn.\nKhông biết bao lâu sau, mẹ quay trở lại.\nBà lặng lẽ dọn dẹp một chút rồi ngồi bên giường tôi.\nTôi không thể nằm xuống, cũng không thể cử động, chỉ cảm thấy bụng dưới trống rỗng và nặng trĩu.\n“Mẹ, mẹ có tin con không?”\nTôi nhìn mẹ như tự trấn an chính mình:\n“Hay mẹ cũng như ba, nghĩ rằng con lêu lổng lang chạ ở bên ngoài rồi có thai, sau đó vứt bỏ đứa bé?”\n“Mẹ tin con.”\nTôi sững sờ.\nTôi không ngờ mẹ sẽ nói như vậy.\nBà là một người phụ nữ rất điển hình, luôn tôn trọng và ủng hộ ba tôi vô điều kiện.\nTừ nhỏ đến lớn, lời của ba luôn được lấy làm quyết định, là chuyện chúng tôi phải phục tùng vô điều kiện.\nĐây là lần đầu tiên bà đứng ở phía đối lập với ba.\nTôi vừa xúc động vừa hoang mang, khóc nấc lên:\n“Mẹ, mẹ thực sự tin con sao? Con thề, con không hề có quan hệ gì với ai bên ngoài cả.\n\"Mẹ ơi, con sẽ học hành đàng hoàng, sau này con sẽ đưa mẹ lên thành phố sống. Con không nói dối đâu. Mẹ tin con nhé.”\n“Mẹ tin con là đứa trẻ ngoan.”\nMẹ đưa tay vuốt tóc tôi, đối diện với ánh mắt tràn đầy chờ mong của tôi, dừng một chút, rồi mới nói tiếp:\n“Có điều, kỳ thi lần này của anh họ con rất quan trọng, ý mẹ là, đứa bé...”\nTôi trừng mắt nhìn người phụ nữ trước mặt.\nLời bà nói như một thùng nước đá dội thẳng vào tôi, lạnh buốt toàn thân.\nMột chút cảm động vừa mới dâng lên trong lòng bốc chốc trở nên thật buồn cười.\n\"Ra ngoài đi!\"\nGiọng tôi vang lên lạnh lẽo, không chút cảm xúc.\n“Hả?”\nMẹ hoảng hốt nhìn tôi, đầy vẻ bối rối: “Con gái, mẹ không có ý gì khác đâu.”\n“Con mệt rồi.”\nTôi rút tay về, kéo chăn trùm kín đầu, không muốn nói gì thêm.\nTiếng bước chân lại vang lên rồi dần biến mất.\nTôi trốn trong chăn, nước mắt tuôn rơi lặng lẽ.\nĐúng vậy, chẳng ai tin tôi cả.\nĐiều đáng sợ hơn là tôi không có cách nào để chứng minh mình trong sạch.\nTrong vài ngày sau đó, ngoài bác sĩ và cảnh sát ra, còn có những phóng viên không biết bằng cách nào đã nghe được tin tức.\nHọ tìm mọi cách xông vào phòng bệnh của tôi, giơ chiếc micro nhỏ nhắm thẳng vào mặt tôi.\n\"Cô Quý, xin hỏi tại sao cô lại bỏ rơi đứa trẻ? Có phải do cô và ba của đứa bé xảy ra mâu thuẫn tình cảm không?\"\n\"Cô Quý, xin hỏi, với tư cách là một người mẹ, đối xử với con mình như vậy, cô không cảm thấy xấu hổ sao?\"\n\"Cô Quý, theo những người quen biết tiết lộ, quan hệ giữa cô và ba mẹ không tốt. Vậy theo tâm lý học, hành động này của cô có thể là phản ánh những tổn thương từ gia đình nguyên sinh của cô không?\"\n\"Mấy người là ai?! Bệnh nhân cần nghỉ ngơi, các người không biết sao?! Mau ra ngoài hết cho tôi!\"\nCô y tá trẻ nghe thấy vội chạy tới, hối hả đuổi hết mọi người ra ngoài cửa, rồi mới lo lắng nhìn tôi:\n\"Cô ổn chứ?\"\nMấy ngày qua, cô ấy là người duy nhất không gọi tôi bằng hai tiếng “sản phụ.”\nTôi cố nặn ra một nụ cười: \"Tôi ổn.\"\nTôi đã quen rồi.\nDù là gia đình, những phóng viên đó, hay cả cảnh sát, càng ngày, người xuất hiện trong phòng bệnh của tôi càng thường xuyên hơn.\nNhững gì tôi có thể làm chỉ là im lặng.\n\"Cô Quý, tình trạng của cô như thế này, có muốn tìm đến người chuyên về lĩnh vực đó không?\"\nThấy tôi mặt đầy vẻ nghi hoặc, cô y tá mới tiến lại gần hơn.\n\"Cô biết không, mấy ngày nay, báo cáo của cô ngày càng kỳ lạ. Trước đó, báo cáo còn cho thấy nồng độ hormone của cô cao gấp ba lần mức bình thường, nhưng chỉ trong hai, ba ngày, nồng độ này đã gần trở lại bình thường.\"\n\"Còn tử cung của cô nữa, cũng đã phục hồi về kích thước bình thường. Ngoài ra, các chỉ số khác của cô cũng đang giảm nhanh chóng về mức bình thường, điều này rõ ràng là có vấn đề.\"\nTôi theo phản xạ kéo tay cô ấy: \"Thật sao?\"\n\"Còn thật hơn cả vàng, mấy ngày nay đã họp mấy lần để thảo luận về tình trạng của cô rồi.\"\nCô y tá gật đầu, đưa cho tôi một dãy số: \"Nếu cô cần, thì gọi số này.\"\nNói xong, cô y tá phát thuốc cho tôi, nháy mắt một cái rồi quay người rời đi.\nTôi mò lấy chiếc điện thoại từ dưới gối và mở máy.\nNgay khi điện thoại bật nguồn, hàng chục tin nhắn tràn vào.\nCó tin là cuộc gọi nhỡ, có tin là lời chửi rủa phẫn nộ từ những “người bênh vực công lý.”\nTôi không xem những tin nhắn đó mà bấm số gọi đi.\nĐiện thoại nhanh chóng được kết nối.\nSau một tràng âm thanh mèo kêu, một giọng nữ vang lên: \"Âm Quẻ Môn xin được phục vụ. Chào cô Quý, tôi là Âm Thập Ngũ.\"\n\"Tôi…\"\nTôi há miệng, không biết phải bắt đầu từ đâu.\nCuối cùng, vẫn là giọng nữ bên kia chủ động mở lời:\n\"Chuyện của cô, chúng tôi đã biết rồi, bây giờ cô cần chúng tôi đến giải quyết sao?\"\n\"Tôi, tôi không có nhiều tiền.\"\nTôi cấu vào tay mình, chỉ cảm thấy hai má nóng ran:\n\"Tôi vẫn là sinh viên, không có nhiều tiền. Nhưng tôi có thể viết giấy nợ cho các cô, được không?\"\nĐối phương cười khẽ hai tiếng: \"Âm Quẻ Môn không cần tiền, chỉ cần âm đức.\"\n\"Âm đức?\"\n\"Đúng vậy.\"",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-14-cao-am-ty-1.html"
}