{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 3: Chiêu Tài Minh Miêu 3",
    "content": "\"Mẹ cô đúng là sợ cô sống được thêm mấy ngày đấy.\"\nCon mèo đen quét đuôi một cái, hất hết mấy món đồ rơi xuống đất, rồi phì phì nhổ vài bãi nước bọt lên đó.\n\"Thời gian không còn nhiều, chúng ta phải nhanh chóng xử lý chuyện này.\"\n\"Xử lý thế nào? Ngay cả 'Minh Miêu' là gì tôi còn không biết.\"\nTôi thậm chí không biết con mèo đen đột nhiên xuất hiện này và người mẹ yêu thương tôi hết lòng, ngày đêm chăm sóc tôi, ai mới là người nói thật.\nCon mèo đen tỏ ra rất do dự.\nNó bực bội quất đuôi liên tục: \"Vậy cô có biết mèo chiêu tài không?\"\nTrong đầu tôi lập tức hiện lên hình ảnh một con mèo bụng to giơ chân lên.\n\"Không phải loại đó! Thu lại cái mặt ngốc nghếch của cô đi!\"\nCon mèo đen lại nổi giận, lông dựng ngược: \"Tôi đang nói đến tà thuật! Chính là...\"\nCon mèo đen còn chưa nói xong, thân thể nó đột nhiên cứng đờ, rồi thẳng đơ rơi khỏi vai tôi.\nChất lỏng đen ngòm từ giữa lớp lông của nó rỉ ra, bốc lên mùi hôi thối kinh khủng.\n\"Đừng nhìn!\"\nTiếng kêu của con mèo đen đầy thê lương, chưa kịp để tôi phản ứng, nó đã khập khiễng lao về phía cửa sổ rồi nhảy thẳng xuống.\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết tren MonkeyD.\nTôi ôm lấy ngực, nơi đó bỗng dưng đau nhói, mang theo một nỗi đau buồn khó tả.\nTiếng kêu đó, dường như tôi đã từng nghe qua.\n \nHai ngày trôi qua, con mèo đen không còn xuất hiện.\nTinh thần của tôi cũng ngày càng trở nên mơ hồ.\nKhi làm việc, tôi liên tục mắc lỗi, thậm chí băng qua đường cũng cứ thất thần.\nTôi cứ nghĩ mãi, rốt cuộc \"mèo chiêu tài\" là gì?\nLà một cô gái luôn được mẹ chiều chuộng, bình thường hễ có chuyện gì, tôi đều kể ngay cho mẹ.\nNhưng mấy ngày nay, mỗi khi muốn mở lời, tiếng kêu thê lương của con mèo đen lại khiến tôi lập tức khựng lại.\nMãi cho đến khi nhận được tin nhắn từ anh trai qua WeChat, tôi mới sực nhớ ra – sao không hỏi anh trai chứ!\nSau vài ngày không gặp, sức khỏe của anh tôi đã khá hơn nhiều.\nNhìn thấy tôi, anh ấy rõ ràng rất vui.\nNhưng khi nhìn thấy băng gạc trên trán tôi, niềm vui ấy lập tức chuyển thành nỗi buồn.\n\"Đau không?\"\nAnh nhẹ nhàng xoa đầu tôi, giọng đầy xót xa: \"Mẹ cũng thật nhẫn tâm quá.\"\n\"Không trách mẹ đâu, mẹ chỉ lo cho anh thôi.\"\n\"Hừ.\"\nAnh cười lạnh một tiếng, như muốn nói điều gì đó, nhưng lại thôi.\n\"Mẹ không muốn em đến đây, lần sau em đừng đến nữa. Bị như thế này, không đáng chút nào.\"\n\"Em muốn đến. Em muốn ở bên anh nhiều hơn. Mẹ cũng nói là em có thể đến mà.\"\nTôi tựa đầu vào vai anh: \"Anh, đừng c.h.ế.t nhé. Em không nỡ xa anh đâu.\"\nAnh xoa đầu tôi, thở dài một hơi thật dài.\nSau một lúc trò chuyện, tôi mới nhớ đến chuyện trên đường đến đây.\n\"Anh, anh có nghe nói về 'mèo chiêu tài' không?\"\nTay anh bỗng nhiên siết chặt, đến mức tôi phải kêu lên vì đau, anh mới vội vã buông ra.\n\"Xin lỗi, anh không cố ý.\"\nTôi không ngờ phản ứng của anh lại mạnh như vậy. Điều này càng chứng tỏ chuyện này có vấn đề.\n\"Em gặp chuyện gì à?\"\nAnh lo lắng nhìn tôi: \"Em có chỗ nào không khỏe à? Có gặp ác mộng không?\"\n\"Không có.\"\nTôi lắc đầu.\n\"Chỉ là đột nhiên muốn hỏi, hôm nọ...\" tôi tránh nhắc đến con mèo đen, tìm một cái cớ, \"hôm nọ em lướt điện thoại, thấy nói gì đó về 'chiêu tài'.\"\n\"Toàn là giả hết đấy!\"\nAnh lớn tiếng nói.\nAnh cố kìm nén cảm xúc, rồi nhìn tôi với ánh mắt nghiêm túc: \"Sở Sở, nếu em gặp chuyện gì, nhất định phải nói với anh! Anh sẽ không hại em đâu!\"\nTôi gật đầu, nhưng không nói gì.\nTôi không biết phải kể với anh thế nào về những chuyện đã xảy ra.\nChẳng lẽ nói rằng mẹ mua cho tôi một đống đồ, là muốn tôi c.h.ế.t sao?\nNghe thật vô lý.\nAnh vốn đã yếu, nếu anh xúc động quá mà xảy ra chuyện thì sao.\nThấy tôi không nói gì, anh chỉ có thể lặp đi lặp lại: \"Nếu gặp chuyện, nhất định phải nói với anh.\"\nNhìn dáng vẻ lo lắng của anh, tôi lại chần chừ.\nNhỡ đâu, anh thật sự biết điều gì đó thì sao?\n\"Anh, thực ra thì...\"\n\"Hai người đang nói chuyện gì vậy?\"\nMẹ tôi đẩy cửa bước vào, nhìn tôi: \"Đang nói gì với anh con thế?\"\n\"Không có gì, con chỉ nói anh dạo này khỏe hơn nhiều, có khi sắp được xuất viện rồi.\"\nÁnh mắt mẹ lóe lên một cái, rồi bà đặt mạnh hộp canh lên bàn: \"Mẹ hầm canh gà, để mẹ rót cho con một bát.\"\nTôi định từ chối, nhưng mẹ đã chia ra hai bát.\nMột bát đầy ắp đùi gà và cánh gà được đặt trước mặt tôi, còn bát của anh tôi, thực sự chỉ toàn là nước canh.\nLoại chuyện này đã xảy ra rất nhiều lần trước đây, nhưng lúc này tôi vẫn cảm thấy ngượng ngùng.\nTôi lấy cớ đã ăn no, đẩy cả hai bát về phía anh: \"Anh ăn nhiều vào, bồi bổ chút đi.\"\nMẹ tôi hừ một tiếng, không phản đối.\nBà lấy điện thoại ra, chuyển tiền cho tôi: \"Canh này cũng chẳng ngon lành gì, mẹ chuyển tiền cho con, ra ngoài ăn cái gì đó đi.\"\n\"Bạn đã nhận được 50.000 nhân dân tệ từ Alipay.\"\nĐây là \"ăn qua loa\" sao?\nTôi không dám ngẩng đầu, vội vã rời khỏi phòng bệnh.\nVề đến nhà, con mèo đen vẫn chưa quay lại.\nTôi nằm trên giường, mơ màng tìm kiếm về mèo chiêu tài, chẳng mấy chốc đã chìm vào giấc ngủ.\nCó lẽ vì ngày nghĩ gì đêm mơ nấy, đêm đó, tôi mơ thấy một giấc mơ kỳ lạ.\nTrong mơ, tầm nhìn của tôi rất thấp, bước đi loạng choạng như đang tìm kiếm thứ gì đó, miệng không ngừng gọi tên ai đó.\nTìm mãi không được, tôi lại loạng choạng bước ra khỏi cửa.\nTrước mặt là một căn phòng sáng đèn, từ trong đó, tôi nghe thấy tiếng nói quen thuộc của mẹ.\nThân hình bé nhỏ của tôi bước từng bước chậm rãi tới bên cửa sổ, ló đầu nhìn vào. Tôi thấy mẹ đang đeo một đôi găng tay dày, túm lấy gáy một con mèo, rồi nhét nó vào một chiếc quan tài đã được làm riêng trên bàn.\nCon mèo hoảng sợ, điên cuồng cào lên thành quan tài, phát ra âm thanh chói tai.\nNhưng mẹ tôi như không nghe thấy gì, dùng đinh đóng chặt quan tài lại.\nBà đặt quan tài lên bàn thờ, quỳ xuống một cách thành kính: \"Linh miêu bắt tiền mang lộc đến, mèo chiêu tài ơi mèo chiêu tài, lần này nhà tôi hết tiền rồi, làm ơn mang thêm chút nữa. Tôi còn hai đứa con phải nuôi, còn một đứa phải chữa bệnh.\"\nCùng với lời cầu khấn của mẹ, tiếng mèo kêu thảm thiết càng lúc càng lớn.\nGiọng mẹ tôi chứa đầy niềm vui: \"Mèo ngoan, cào nhiều vào, cào thật mạnh, cào cho nhiều tiền vào!\"\nCho đến khi tiếng động trong quan tài ngày càng nhỏ, mẹ tôi mới đứng dậy, lấy ra một chiếc đinh dài, đóng xuyên qua giữa quan tài.\nTiếng mèo kêu lại vang lên một lần nữa.\nMẹ tôi lấy một cái bát, cẩn thận đặt dưới chiếc đinh để hứng máu.\nTừng giọt, từng giọt nhỏ xuống.\nDường như tôi đã bị dọa đến sững người, không thể cử động.\nMáu chảy được nửa bát, mẹ tôi nhíu mày, lẩm bẩm: \"Sao ít vậy?\"\nTrong khi tôi còn đang ngẩn ngơ, mẹ tôi cầm bát m.á.u lên, uống một hơi cạn sạch.\n\"Aaaaaa!\"\nTôi nghe thấy tiếng thét của chính mình, nhìn thấy ánh mắt kinh hãi của mẹ khi bà quay đầu lại, cùng với miệng đầy m.á.u đỏ.\nSau đó, cơ thể bé nhỏ của tôi bị nhấc bổng lên, một giọng nam xa lạ mang theo ý cười nói: \"Nhóc con, đây không phải chuyện mà mày nên nhìn.\"\n\"Bốp! Bốp! Bốp!\"\nCơn đau rát trên mặt cùng với nỗi kinh hoàng trong giấc mơ khiến tôi bật dậy.\nMột bóng đen theo chuyển động của tôi bay theo hình vòng cung, rơi xuống đất.\n\"Ái chà! Cô ra tay cũng nặng đấy nhỉ!\"\nLà con mèo đen!\n\"Bạch… Bạch gia?\"\nBóng đen khựng lại: \"Cô vừa gọi tôi là gì?\"\n\"Bạch gia?\"\n\"Gọi thêm vài tiếng nữa xem nào!\"\nBóng đen nhảy vọt lên trước mặt tôi, hóa ra là một con mèo lông xanh.\n\"Ngạc nhiên chưa, tôi vừa đi nhuộm màu này đấy, sành điệu không?\"\nGiọng điệu quen thuộc, nhưng vẻ ngoài thì khác lạ.\nTôi lập tức ôm lấy nó, điên cuồng vuốt ve, dụi dụi: \"Đẹp lắm, đẹp lắm, Bạch gia thần thông quảng đại, Bạch gia thiên hạ vô địch.\"\nCon mèo xanh được xoa nắn đến mức kêu lên tiếng gừ gừ: \"Tất nhiên rồi, cứ gọi thêm vài tiếng nữa đi, Bạch gia sẽ cứu mạng cô!\"\n\"Ừ ừ ừ.\"\nTôi đáp lại qua loa, tim vẫn còn đập loạn nhịp.\nTôi không thể tưởng tượng được, đó thực sự là một giấc mơ, hay là chuyện tôi đã từng thấy qua?\nNhớ lại dáng vẻ của mẹ trong mơ, tôi theo bản năng ôm chặt lấy Bạch gia trong lòng.\nTôi cần một thứ gì đó để xoa dịu trái tim đang loạn nhịp của mình.\n \n\"Được rồi, được rồi, dính dính hít hít cái gì chứ.\"\nBạch gia hưởng thụ một lát, rồi leo xuống khỏi người tôi: \"Dạo này cô không nhận thêm đồ gì nữa đấy chứ?\"\nTôi gật đầu: \"Không nhận.\"\nSố tiền 50.000 mà mẹ chuyển cho tôi, vừa ra khỏi cửa phòng, tôi đã chuyển ngay cho anh trai.\nBan đầu, tôi chỉ muốn để lại chút tiền cho anh.\nNhưng sau giấc mơ đó, tôi thấy bất an.\nHình như, mỗi lần tôi đưa tiền cho anh, anh đều đổ bệnh.\nTôi lén đưa đồ ăn cho anh, anh sinh bệnh. Anh bệnh mãi không khỏi, mẹ đã nấu thuốc Bắc cho anh, phát hiện chuyện anh ăn vụng.\nKhi anh học đại học, tôi dúi tiền cho anh, hình như anh cũng đổ bệnh.\nLần nghiêm trọng nhất là lần trước, khi anh nằm viện, tôi nạp hơn 50 vạn vào tài khoản của anh, kết quả ngay hôm đó anh phải cấp cứu.\nKết hợp với những lời của Bạch gia, một suy đoán khó tin hiện lên trong đầu tôi.\nLẽ nào, mẹ thực sự muốn hại tôi?\nNhưng tại sao trước đây không sao cả?\nTại sao lại chỉ gần đây mới có chuyện?\nChẳng lẽ là vì anh lại đổ bệnh?\nNhưng nếu mẹ thực sự yêu thương anh, thì không có lý do gì từ nhỏ lại tốt với tôi như vậy.\nKhông thể hiểu được, tôi chỉ có thể bảo anh chuyển tiền lại cho tôi.\nNếu thực sự có vấn đề, tôi không thể hại anh được.\nAnh trai trả lời rất nhanh: \"Mẹ lấy mất tiền rồi, em đang cần dùng tiền à?\"\nDưới câu đó là một khoản chuyển tiền hơn 6.000 tệ.\nCó lẻ có chẵn, chắc là toàn bộ số tiền của anh.\nTôi không nhận, chỉ ngây ngẩn nhìn vào khung trò chuyện.\nĐầu bên kia, anh trai liên tục nhập tin nhắn, lại xóa, rồi lại nhập.\nKhoảng ba đến năm phút sau, anh mới gửi tới: \"Có phải em gặp chuyện gì không?\"\nTôi không trả lời.\nAnh lại bắt đầu gõ đi gõ lại.\n\"Em có phải mơ thấy ác mộng không? Em gặp chuyện gì à?\"\n\"Anh, anh có từng thấy ai dùng 'mèo chiêu tài' chưa?\"\nĐầu dây bên kia im lặng thật lâu.\nCho đến gần sáng, anh mới gửi một tin nhắn: \"Em đến bệnh viện một chuyến đi.\"",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-3-chieu-tai-minh-mieu-3.html"
}