{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 20: Song Sinh Minh Đăng 1 ",
    "content": "Mẹ chồng không thích con gái tôi. Bởi vì từ nhỏ, con bé luôn tưởng tượng rằng mình có một người anh trai.\nNhưng rõ ràng, con bé là con một mà.\nSau này, trong tiệc đầy tháng của cháu trai, con gái chỉ vào đứa bé nhỏ xíu đó và nói với tôi: \"Mẹ nhìn kìa, anh trai đã biến thành em trai rồi.\"\n*****\nCon gái lại phát bệnh.\nQua tấm kính trong suốt, tôi nhìn thấy con bé không ngừng đập đầu mình vào tường.\nMiệng con phát ra những tiếng lầm bầm vô nghĩa, chỉ thỉnh thoảng xen lẫn vài từ như \"Anh ơi cứu em.\"\n\"Một đứa trẻ đang yên đang lành, sao lại phải chịu khổ thế chứ?\"\nMẹ tôi đau lòng, lau nước mắt, rồi nhìn về cuối hành lang: \"Hưng Thịnh vẫn chưa đến à?\"\n\"Lúc chuẩn bị ra khỏi nhà, chị cả bên chồng gọi đến, nói chị ấy sắp sinh, mẹ chồng con và Hưng Thịnh đều qua đó chăm sóc rồi.\"\n\"Sao tự nhiên lại có thai? Trước đây có nghe thấy họ nói gì đâu.\"\nMẹ tôi lẩm bẩm vài câu theo thói quen, nhưng thấy sắc mặt tôi không tốt, liền vội vàng khuyên nhủ:\n\"Dù sao thì đây cũng là chuyện vui, con có khó chịu trong lòng thì cũng cố nhịn một chút. Ai bảo nhà mình nợ nhà họ Lý chứ!\"\nCái mà mẹ tôi gọi là nợ nhà họ Lý, nói trắng ra chính là trách tôi sinh ra một đứa con gái bệnh tật.\nNăm đó tôi sinh non ngoài ý muốn, buộc phải cắt bỏ tử cung.\nĐiều này định sẵn rằng cuộc đời này tôi chỉ có một đứa con là Tiểu Nguyệt.\nNhưng Tiểu Nguyệt lại mắc chứng hoang tưởng bẩm sinh.\nTừ ngày biết nói, con bé đã luôn gọi \"anh trai.\"\nLớn hơn một chút, con bé bắt đầu gặp ác mộng, mỗi lần tỉnh dậy khóc lóc đều cầu xin tôi cứu anh trai.\nNhưng rõ ràng, con bé là con một mà, làm gì có anh trai?\nTừ lúc biết Tiểu Nguyệt mắc căn bệnh này, nhà chồng luôn lạnh nhạt với con bé, nhưng nói là ghét bỏ thì không hẳn.\nTiểu Nguyệt cứ vài tháng lại phát bệnh một lần.\nMỗi lần vào viện tốn đến tiền vạn, nhưng nhà chồng luôn sẵn sàng chi trả.\nSau khi tôi biết mẹ chồng luôn mong muốn có một đứa cháu trai, để đề phòng họ làm gì Tiểu Nguyệt sau lưng tôi, tôi đã chủ động đề nghị ly hôn.\nNgoài dự đoán của tôi, cả nhà họ kiên quyết từ chối.\nChồng tôi, Hưng Thịnh, thậm chí còn chuyển quyền sở hữu căn nhà sang tên tôi, chỉ để làm tôi bỏ ý định.\nMẹ tôi biết chuyện, thỉnh thoảng lại gọi điện tẩy não tôi:\n\"Thiến Thiến à, không phải mẹ nói khó nghe, nhưng bây giờ con là một người phụ nữ không còn tử cung, thì có khác gì một người vô dụng đâu.\"\n\"Nhà họ Lý không trách con cắt đứt hương khói nhà họ, lại còn chấp nhận con, con còn muốn gì nữa?\"\n\"Đổi lại gia đình khác, dù nhà ta có phúc đến mức mộ tổ bốc khói xanh, người ta cũng chưa chắc đã cho con miếng cơm.\"\nHưng Thịnh đối xử với tôi rất tốt.\nNhững năm qua, dưới sự tẩy não của mẹ, tôi cũng dần chấp nhận suy nghĩ này.\nNhưng bây giờ, nhìn đứa con gái đáng thương của mình.\nTrong lòng tôi dần dâng lên một suy nghĩ kỳ quái—\nLẽ nào, tôi thực sự đã từng có một đứa con khác?\nKhi tôi đang mải mê suy nghĩ lung tung, bác sĩ từ phòng bệnh bước ra.\nCòn con gái tôi, dưới tác dụng của thuốc, đã lại chìm vào giấc ngủ.\nBác sĩ dặn dò vài câu đơn giản rồi ra hiệu tôi có thể vào phòng chăm sóc con.\nY tá đang điều chỉnh dây truyền dịch cho con bé.\nTrong lúc chờ đợi, cô ấy bỗng nhét vào tay tôi một mảnh giấy nhỏ, trên đó viết một số điện thoại.\n\"Đây là gì?\"\nY tá liếc nhìn xung quanh, rồi hạ giọng nói:\n\"Đây là số của một người thân của tôi, chuyên xem xét mấy chuyện tâm linh.\"\n\"Tôi nghi ngờ Tiểu Nguyệt nhà cô bị doạ sợ, nếu có thời gian thì thử đưa con đến xem sao.\"\nTôi đã ra vào bệnh viện này suốt hai, ba năm qua, bác sĩ và y tá ở đây tôi đều quen mặt cả.\nBiết ý tốt của cô ấy, tôi nhẹ nhàng cảm ơn rồi cất mảnh giấy vào túi.\nNhưng tôi không có ý định đưa con đi.\nLà một người kiên định với chủ nghĩa duy vật, tôi hiểu rằng khi khoa học không thể giúp được, con người thường tìm đến niềm tin vào thần linh.\nNhưng Tiểu Nguyệt của tôi, chỉ đơn thuần là đang mắc bệnh.\nHơn nữa, sau lần điều trị trước, con bé đã hơn nửa năm không phát bệnh.\nChỉ cần kiên trì, chắc chắn sẽ ổn thôi.\nY tá dường như nhìn thấu suy nghĩ của tôi, mấp máy môi định nói, nhưng lại nhìn Tiểu Nguyệt rồi thôi, không nhắc đến chuyện đó nữa.\nNgược lại, mẹ tôi đứng bên cạnh, có vẻ như đang suy tư điều gì.\nNhưng bà hiểu tính tôi, nên cuối cùng cũng không nói ra những lời đó.\nChị chồng lần này sinh con khó khăn, nhưng cuối cùng cũng thuận lợi hạ sinh một bé trai.\nChồng tôi và mẹ chồng phấn khởi đến mức liên tục đăng bài trên mạng xã hội suốt mấy ngày liền.\nMãi đến khoảng một tuần sau, họ mới nhớ đến tôi và Tiểu Nguyệt đang ở bệnh viện, gọi điện xin lỗi.\nKhi tôi hỏi bao giờ họ đến bệnh viện, chồng tôi lại bắt đầu ấp úng:\n\"Chị anh sinh con xong bị hoảng sợ, mấy ngày nay ngủ không yên, bác sĩ khuyên nên ở bên chị nhiều hơn.\"\nTôi nhíu mày: \"Ý anh là anh sẽ không đến đây đúng không?\"\n\"Không phải, à... là...\" Ở đầu dây bên kia vang lên tiếng phụ nữ, chồng tôi vội vàng đổi giọng:\n\"Dù sao thì việc điều trị của Tiểu Nguyệt cũng không cần nhiều người ở lại chăm.\n\"Em cứ đợi Tiểu Nguyệt xuất viện, rồi đưa con về quê tham gia tiệc đầy tháng là được.\"\nCó lẽ sợ tôi nổi giận, chồng tôi nói xong liền vội vàng cúp máy.\nNgay sau đó, điện thoại liên tục vang lên những tiếng thông báo.\nAnh gửi cho tôi một loạt ảnh em bé.\nNhiều tấm trong số đó, mấy ngày qua đã xuất hiện trên mạng xã hội của anh.\n— Đó là con của chị chồng.\nKèm theo đó là một đoạn video mà chồng tôi vừa quay.\nTrong video, chị chồng bế đứa bé, toàn thân tỏa ra ánh hào quang của tình mẫu tử, không còn chút nào dáng vẻ ngang ngược, hống hách trước đây.\nGiọng chồng tôi nghẹn ngào một cách kỳ lạ:\n\"An Thiến, em xem, em bé đáng yêu thế này. Đợi em về, chắc chắn em cũng sẽ thích nó thôi.\"\n\"Nó gọi em một tiếng mợ, em cũng coi như là một nửa mẹ của nó rồi.\"\nKhông muốn tiếp tục xem thêm, tôi tắt màn hình điện thoại và ném nó sang một bên.\nTôi cũng có con của mình, việc gì phải chạy đi làm \"một nửa mẹ\" cho con nhà người khác!\nSau đoạn video đó, chồng tôi giống như được bật một công tắc nào đó.\nMỗi sáng sớm, anh ta đều gửi những bức ảnh của đứa bé đó cho tôi.\nTôi không hề trả lời, nhưng anh vẫn vui vẻ gửi tiếp.\nMãi đến ngày trước lễ đầy tháng của con chị chồng, anh mới xuất hiện ở bệnh viện.\nAnh ta mang theo chú gấu bông mà Tiểu Nguyệt thích nhất, chọc con bé cười khanh khách.\nThấy tôi vẫn giữ khuôn mặt không mấy vui vẻ, anh lại như làm ảo thuật, lấy từ trong xe ra một bó hoa, cúi người nói: \"Nữ vương và công chúa, mời lên xe.\"\nMột tháng không gặp, anh ta còn học được trò này.\nKhông muốn làm khó anh ta thêm, tôi ôm con gái vui vẻ bước lên xe.\nCửa xe đóng lại, chúng tôi tiến thẳng về hướng quê nhà.\nHôm nay là lễ đầy tháng của đứa trẻ.\nỞ quê tôi, đây là một sự kiện vô cùng quan trọng.\nDù có bất mãn thế nào, tôi cũng sẽ không bày tỏ vào lúc này.\nChồng tôi tính toán thời gian rất chính xác.\nKhi chúng tôi đến nơi, đứa trẻ vừa đúng lúc \"ra ổ,\" được mẹ chồng bế trên tay.\nChúng tôi nhanh chóng đặt những món quà đã chuẩn bị cùng con hổ bằng vải vàng vào trong giỏ sau lưng mẹ chồng.\nĐây cũng là một bước trong phong tục, mang ý nghĩa chúc phúc cho đứa trẻ.\nLàm xong mọi việc, chúng tôi chỉ cần theo mẹ chồng đến nhà chị chồng là xong.\nMọi chuyện vẫn diễn ra suôn sẻ.\nCho đến giữa đường, con gái tôi chụm tay thành hình chiếc loa, khẽ nói với tôi:\n\"Mẹ ơi, lúc nãy con nhìn thấy anh trai rồi, anh trai biến thành em trai rồi.\"\nTôi sững lại.\nCon gái tôi là đứa nhỏ nhất trong thế hệ này, làm gì có em trai nào?\nNgay lập tức, ánh mắt tôi dừng lại trên đứa trẻ trong tay mẹ chồng.\nNếu phải gọi là \"em trai\", chẳng lẽ, chính là đứa bé đó sao?\nNhững suy nghĩ rối bời trong lòng tôi như từng đợt sóng biển, nhưng tôi đè nén tất cả xuống.\nCó lẽ con gái chỉ đang bị tái phát chứng hoang tưởng, không thể xem là thật.\nNhưng câu tiếp theo của con bé lại khiến tôi lạnh người: \"Mẹ ơi, anh trai đau lắm, mẹ nhớ, lát nữa cứu anh nha.\"\nCứu anh?\nChẳng lẽ đứa bé sẽ gặp chuyện gì sao?\nTôi nắm lấy bàn tay nhỏ của con gái, nhìn vẻ mặt ngây thơ vô tội của con, ép mình dẹp bỏ tất cả những suy đoán kia.\nTrẻ con nói bậy là chuyện bình thường, tôi không nên để bụng.\nNhưng càng nghĩ vậy, cảm giác bất an trong lòng tôi lại càng lớn.\nCảm giác bất an đó lên đến đỉnh điểm khi chúng tôi đến nhà chị chồng.\nVài người họ hàng lạ mặt bế đứa bé đi, rồi cùng mẹ chồng lên lầu hai.\nTheo hướng đó, có lẽ là họ đi đến phòng ngủ của chị chồng.\nQuan hệ giữa tôi và chị chồng trước nay vốn không tốt, lúc này tôi cũng chẳng buồn lên đó.\nThay vào đó, tôi dẫn con gái đi tìm chỗ ngồi cùng mấy người quen, chờ đến lúc bắt đầu bữa tiệc.\nNgồi chưa được mười phút, chồng tôi từ trên lầu chạy xuống, dáo dác tìm kiếm gì đó.\nKhi thấy tôi, ánh mắt anh ta lập tức sáng lên, kéo tôi đứng dậy:\n\"Sao em vẫn ngồi đây? Trên lầu bọn anh tìm em đến phát điên rồi.\"\n\"Tìm em làm gì?\"\n\"Bảo em đi tháo đèn chứ làm gì! Đèn em mang đến, em không đích thân tháo, người khác không tháo được.\"\nĐèn mà chồng tôi nói đến là một phong tục của quê.\nNếu cô dâu mới cưới mà không sinh được con trai, thì mỗi năm nhà mẹ đẻ phải chọn ra một \"người mang đèn\", đem hai chiếc đèn lồng đến, tượng trưng cho con cháu nối dõi.\nĐợi đến khi cô ấy sinh được, chiếc đèn lồng này mới được tháo xuống.\nNhưng tôi nhớ trước giờ việc mang đèn đều do mẹ chồng làm, sao giờ lại cần tôi tháo đèn?",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-20-song-sinh-minh-dang-1.html"
}