{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 16: Cáo Âm Ty 3",
    "content": "“Cái gì mà con hoang?!”\nSắc mặt bác cả lập tức thay đổi, bà ta nhảy dựng lên, chỉ vào tôi mà mắng: “Cái thứ mất dạy này, không nói được câu gì hay thì tốt nhất là câm miệng lại!”\n“Sao phải phản ứng dữ dội thế? Người khác không biết lại còn tưởng tôi vừa mắng bác.\"\nTôi ôm chặt Bạch gia, nhìn họ, lòng đầy châm chọc.\n“Mày, mày đúng là thứ có cha sinh mà không có mẹ dạy, thứ con gái hư hỏng, còn dám lên mặt!”\nBác cả vung tay lao về phía tôi.\nNhững lời bà ấy nói thật khó nghe.\nNhưng cha mẹ tôi chẳng có phản ứng gì, chỉ cúi đầu im lặng, như thể họ chẳng nghe thấy gì cả.\nTôi ôm Bạch gia ngồi trên giường, vừa cười vừa đáp trả:\n“Bác cả, bác nói như thế là sai rồi. Tôi có cha sinh nhưng không có mẹ dạy, cho nên mới cãi nhau với trưởng bối. Nhưng bác có cha sinh có mẹ dạy, lại đi so đo với một tiểu bối đang bệnh nặng nằm trên giường, bác như vậy, so với tôi, không phải là càng tệ hơn sao?\"\n“Mày!!!”\nBác cả tức đến mức hét lên.\nCửa phòng bật mở, vài bảo vệ xông vào chặn bà ta lại:\n“Trong phòng bệnh không được ồn ào. Nếu còn tiếp tục, chúng tôi sẽ mời tất cả ra ngoài.”\nY tá nhíu mày nhìn bác cả tôi, rồi quay sang anh họ tôi: “Quản mẹ anh cho đàng hoàng. Đây là bệnh viện.”\nAnh họ tôi từ nhỏ luôn xuôi gió xuôi nước, chưa từng bị chỉ trích như vậy. Anh ta chỉ đành ho khẽ vài tiếng, kéo dượng bình tĩnh lại.\nBây giờ anh ta bị chỉ thẳng mặt mà mắng, không thể làm người qua đường ăn dưa được nữa, ho nhẹ mấy tiếng, rồi kéo bác cả bình tĩnh lại.\nSau khi y tá đi khỏi, anh ta lấy từ túi áo ra một phong bì dày, đưa cho tôi:\n“Đây là chút quà bọn anh mang đến cho em, em mua ít đồ ăn ngon, chăm sóc bản thân cho tốt.”\nBác cả nhìn phong bì, nét đau lòng trên khuôn mặt sắp không giấu nổi.\nNhưng lần này, bà không phản đối hành động của anh họ tôi, ngược lại còn nở một nụ cười:\n\"Anh em dù sao cũng là m.á.u mủ tình thân. Anh họ cháu biết chuyện của cháu, đã nhờ rất nhiều người giúp tìm đứa bé, nhưng vẫn không tìm thấy. Chúng ta cũng không ép cháu nữa, chỉ cần cháu chăm sóc tốt cho bản thân là được.\"\nThay đổi sắc mặt thế này đúng là quá nhanh, không đi học diễn xuất quả là phí mất một tài năng.\n“Ayo, đều là người nhà, sao lại mang nhiều tiền như vậy?”\nBa tôi cầm lấy phong bì, đưa lại cho anh họ tôi:\n“Con bé còn trẻ, điều dưỡng cơ thể cũng đâu có cần nhiều như vậy? Cháu cứ giữ lại đi, sau này các cháu còn phải sinh con, còn tốn kém nhiều.\"\n\"Đúng rồi, chúng tôi nhận tâm ý là được rồi.\"\nMẹ tôi đứng bên cạnh phụ họa.\nKhông ai quan tâm đến suy nghĩ của tôi.\nNhưng dù sao tôi cũng không muốn nhận số tiền đó. \nTrước đó một lần tôi không đưa tiền cho họ đã thành cơ sự thế này, lần này nếu nhận tiền của họ, không chừng xương cốt tôi sẽ bị lấy hầm cao mất.\n“Ting ting——”\nĐiện thoại tôi vang lên, là tin nhắn từ Âm Thập Ngũ.\n“Cứ nhận tiền đi, sau này có ích.”\nTừ nhỏ đến lớn, tôi luôn nghe lời người khác khuyên bảo.\nNếu Âm Đại sư đã nói vậy, tôi sẽ vô điều kiện nghe theo.\n\"Đây là của anh họ đưa cho con, hai người từ chối thì có ích gì chứ?\"\nTôi lấy lại phong bì từ tay anh họ, liếc qua một lượt rồi nói:\n\"Anh, mẹ tôi suốt ngày khen anh giỏi giang. Sao nhà anh chỉ đưa có chút này thôi?\"\nCha tôi vẫn chưa kịp định thần sau hành động của tôi, nghe câu nói ấy, mặt ông biến sắc, giơ tay định tát tôi:\n\"Mày lại còn không biết xấu hổ?\"\nTôi nép người, trốn sau lưng anh họ:\n\"Anh họ nói số tiền này là anh cho con để con bồi dưỡng sức khỏe. Con nhận đồ của mình, sao lại là không biết xấu hổ? Trừ khi anh họ nói số tiền này chỉ là đãi bôi, nếu vậy, con sẽ không nhận.\"\nSắc mặt anh họ biến đổi không ngừng.\nThấy bác cả lại định bắt đầu một trận mắng nhiếc khác, tôi giả vờ sợ hãi, nhét lại phong bì vào tay anh họ.\n\"Mày…\"\nBác cả giận đến mức lảo đảo một cái.\nNhưng khi đối diện với ánh mắt không mấy thiện cảm của anh họ, bà đành nghiến răng chuyển chủ đề:\n\"Nếu cháu thấy không đủ thì phải nói sớm chứ. Bác còn rút mấy vạn tiền mặt, định mua vòng cho chị dâu cháu. Thôi, bác đưa cho cháu trước.\"\nBà ta đau khổ lấy ra vài xấp tiền từ túi xách.\nSau khi chắc chắn tôi nhận hết, bà ta như bị chó đuổi, vội vã cùng anh họ rời khỏi phòng bệnh.\nMặt ba tôi xanh mét, trông giống như đống phân lỏng.\nÔng run rẩy tay, nói cũng không thành lời:\n\"Mày xem mày có còn giống con gái chút nào không? Mẹ mày dạy mày thế à?\"\n\"Không phải mẹ dạy đâu! Vừa rồi chính bác nói còn gì? Con là đứa có cha sinh mà không có mẹ dạy.\"\nTôi bình tĩnh đáp trả.\nBa tôi tức đến mức đi vòng vòng, cuối cùng gầm lên một tiếng rồi rời khỏi phòng bệnh, đuổi theo gia đình bác tôi.\nChỉ đến khi họ đi hết, tôi mới buông bỏ sự phòng bị, nằm xuống giường.\nVừa rồi vận động nhiều như vậy, với tình trạng hiện tại của tôi, thật sự là quá sức.\nMẹ tôi từ đầu đến cuối đứng bên cạnh, không dám nói gì cũng không dám rời đi.\nĐợi phòng bệnh không còn ai, bà mới rụt rè lên tiếng:\n\"Tiểu Ninh, vừa rồi con làm như vậy, có phải hơi quá đáng không?\"\nQuá đáng? Nếu mẹ biết họ đã làm gì với tôi, e rằng…\nSuy nghĩ của tôi chợt khựng lại…\nNếu mẹ biết chính gia đình bác đã hại tôi, liệu bà có đứng về phía tôi không?\n\"Mẹ,\"\nTôi ngập ngừng nói: \"Nếu con bị người ta hại thành ra thế này, mẹ có muốn giúp con báo thù không?\"\n\"Ai hại con?!\"\nMắt mẹ sáng lên, bà lao đến bên giường tôi:\n\"Mẹ biết mà, con gái mẹ không phải loại người không biết xấu hổ. Con nói với mẹ đi, ai đã hại con? Mẹ sẽ báo thù cho con! Nếu mẹ không làm được, thì còn có ba con, anh con nữa!\"\n\"Nếu là anh con thì sao? Nếu là bác cả và anh con thì sao?\"\nMẹ tôi sững người.\nBà buông tay tôi ra, gương mặt lộ rõ vẻ do dự: \"Không thể nào, đó là anh họ của con! Có phải con nhầm lẫn gì không? Họ sẽ không làm chuyện như vậy đâu.\"\n\"Nếu đúng là họ thì sao?\"\nTôi nhìn chằm chằm vào mẹ, muốn có một câu trả lời.\n\"Nếu đúng là họ cũng không thể. Anh con không phải loại người đó. Hơn nữa, nhìn cái dáng gầy gò như que củi này của con, anh con chắc chắn không để vào mắt đâu!\"\nMẹ tôi càng nói, biểu cảm càng chắc chắn: \"Anh con còn phải làm quan, con đừng có hại anh con.\"\nTôi không nói gì.\nChiếc túi tiền trong tay tôi bị bóp đến phát ra tiếng động.\nÁnh mắt mẹ nhìn vào số tiền, lóe lên tia sáng, bà đưa tay ra định chạm vào:\n\"Tiểu Ninh, con đưa tiền cho mẹ, mẹ sẽ đi nói chuyện tử tế với bác dâu con. Con cứ nằm đây mãi cũng không phải cách, mẹ sẽ nhờ bác ấy giúp. Dù không tìm được đứa bé, cũng không thể để con phải ngồi tù!\"\n\"Không cần.\"\nTôi né tay mẹ: \"Con tự biết phải làm gì.\"\n\"Con đúng là bướng bỉnh… Đều là người trong nhà, ai lại hại con được? Tiền cứ để ở đây cũng được, đợi khi xuất viện thì đưa mẹ.\"\nMẹ tôi lải nhải một lúc, thấy tôi không đáp lại, cuối cùng mới miễn cưỡng rời đi.\nTôi cuộn mình trong chăn, ôm lấy Bạch Gia, nước mắt lặng lẽ rơi xuống.\nTôi… ghét mẹ...\nBên trong phòng bệnh lại chìm vào yên tĩnh.\nTôi không thể không nghĩ rằng, có lẽ Âm Thập Ngũ cũng từng trải qua những chuyện tương tự.\nĐặc biệt là khi số tiền vài vạn kia lại xuất hiện.\nSau khi mọi thứ ổn định, tôi bắt đầu lo lắng. Nếu nhận số tiền đó mà mang đến rắc rối cho Âm Thập Ngũ thì sao?\nÂm Thập Ngũ trầm mặc một lúc, dáng vẻ như thể số tiền đó không quan trọng, điều cốt yếu nằm ở phong bì kia.\n“Đó là \"Thù lao\" mà cô đáng được nhận.”\nCô ấy mỉm cười nhẹ:\n\"linh thai sinh non, tiên thiên bất túc. Trước khi bào thai thật thể được sinh ra, nó phải không ngừng hấp thụ tinh nguyên từ cơ thể mẹ. Vào khoảnh khắc khế ước được thiết lập, lòng tham của nó sẽ đạt đến đỉnh điểm, rất nhanh thôi, nó sẽ tìm đến cô. Đến lúc đó, cô có thể dựa vào Bạch gia.”\nTôi nghe theo lời của cô ấy, nhưng khi nhìn lại con mèo trắng béo đang lười biếng nhai thịt bò khô ở xa xa, lòng tôi không khỏi thấp thỏm.\nMột con mèo béo tròn như tượng sứ thì có thể giúp gì cho tôi chứ? Không lẽ nhờ trọng lượng của nó đè bẹp đứa bé ma kia sao?\nĐến 11 giờ rưỡi, sau khi các y tá kiểm tra phòng lần cuối, đèn trong phòng bệnh cũng tắt hẳn.\nTôi căng thẳng đến mức không ngủ được, liên tục vuốt ve con mèo trắng.\nNó bực bội mở mắt, liếc tôi một cái rồi càu nhàu:\n\"Sờ qua chút là được rồi, sao lại sờ mãi không dừng thế?\"\nMèo… biết nói sao?!!\nTôi há hốc miệng kinh ngạc.\nQuả không hổ danh là mèo của Đại sư, nói năng lời lẽ đặc sắc như vậy.\nCảm giác bất an trong lòng tôi giảm đi nhiều.\nTôi liên tục vỗ má mình để giữ tỉnh táo.\nMột giây sau, tôi nhận ra cơn ác mộng lại kéo đến.\n“Mẹ ơi.”\n“Hi hi hi, mẹ, sao mẹ không đến tìm con?”\nTiếng trẻ con the thé vang lên, càng lúc càng gần.\nCảm giác giống hệt như trước đây, tôi cắn chặt môi, không dám thốt lên tiếng nào.\n\"Sao mẹ không nói gì? Sao mẹ không đi tìm con?\"\nGiọng nói của đứa bé càng thêm phần tủi thân:\n“Mẹ không tìm con sao? Vậy con đành phải tìm mẹ thôi…”\nCơn đau đột ngột xiết chặt bụng dưới tôi, dữ dội hơn cả ngày hôm đó khi tôi phải vào bệnh viện.\nTôi quằn quại, cố gắng kìm nén tiếng kêu.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-16-cao-am-ty-3.html"
}