{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 11: Mẫu Nữ Sinh Trụ 4",
    "content": "Một tiếng sau, đối mặt với con sư tử cao ba mét, tôi rơi vào trầm mặc.\n“Hôm qua, trên khế thư chỉ hiện ra một con sư tử nhỏ xíu thôi mà…”\nHaizz, trên đáp án có thể ghi thêm chữ \"ước lượng\" được không vậy.\n“Trộm thì đừng mơ, nhưng chúng ta có thể mua.”\nTống Kha đặt tay lên con sư tử, ánh mắt phức tạp:\n“Tôi chưa từng nghĩ, sự thật lại gần tôi đến thế.\"\n“Tôi đã theo đuổi vụ án này mười năm. Tôi tận mắt nhìn thấy những kẻ hại c.h.ế.t họ, nhờ công trình cầu này mà từng bước thăng tiến; nhìn Tần Viễn cưới vợ sinh con, sống cuộc đời hạnh phúc.\"\n“Tôi từng nghĩ trên đời này không có quỷ thần, không có báo ứng…\"\n“May mắn thay… tôi vẫn đợi được đến ngày này.”\nCó một khoảnh khắc, tôi cảm thấy thứ Tống Kha chạm vào không phải là con sư tử, mà là sự bất lực và vô vọng của chính bản thân anh ta mười năm trước.\nTôi do dự vài giây, rồi bước tới vỗ vai anh ta: “Này… để lát nữa rồi hẵng xúc động, người ta tới thu tiền rồi kìa.”\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết tren MonkeyD.\nCon sư tử này giá rất cao, cao đến mức đủ mua cả mạng tôi.\nMay mắn là bên bán bao luôn cả vận chuyển.\nCon sư tử khổng lồ được đặt dưới chân cầu, nhìn cũng coi như là oai phong chính trực.\nKích thước của nó quá lớn nên không thể tùy tiện đào hố chôn như kế hoạch ban đầu.\nTheo lời sư tỷ, chúng tôi phải liên hệ với rất nhiều người, làm đủ loại thủ tục giấy tờ mới làm được chuyện này.\nNhưng Tống Kha đã chủ động nhận việc này, chỉ nói tôi rảnh rỗi thì hãy ở bên cạnh Tiểu Nguyệt Lượng nhiều hơn.\nNửa tháng sau, Tống Kha báo tin đã chuẩn bị xong.\nKhi tôi vác Bút Linh và người giấy đến, dưới cầu Thảo Mạo chỉ thấy được đầu của hai con sư tử.\nMột con mắt đỏ rực, miệng ngậm chặt. Một con oai phong lẫm liệt, há miệng rống giận.\nÂm thuỷ là thứ cực hàn, người thường không thể rửa mắt sư tử, chỉ có tôi và Bút Linh mới làm được.\nTống Kha chăm chú nhìn người giấy, muốn nói lại thôi.\nNhận ra ý anh ta, người giấy chủ động dang tay, theo gió bay đến đậu trên vai anh ta.\nRõ ràng không thể nói chuyện, vậy mà hai người lại rất hưởng thụ cảm giác ở bên nhau.\nSau khi rửa sạch mắt sư tử, tranh thủ trước khi trời sáng, Tống Kha chỉ huy máy xúc, lấp đầy đầu sư tử xuống đất.\nTôi vừa quay video cho sư tỷ, vừa tò mò không nhịn được hỏi Tống Kha: “Anh xin được mấy cái giấy tờ đó bằng cách nào vậy? Sư tỷ tôi ra mặt còn phải mất mấy tháng đấy.”\n“Rất đơn giản mà.” Tống Kha nhìn người giấy đang ôm chặt ngón trỏ của mình, bình thản đáp: “Tôi chỉ nói tôi phát hiện cột cầu có vết nứt, muốn xây lại cây cầu này miễn phí cho bọn họ.”\n“…Vậy phải tốn không ít tiền đâu nhỉ?”\n“Không nhiều, vì Tiểu Nguyệt Lượng, bao nhiêu cũng đáng.”\nNói xong, anh ta đột nhiên ngẩng đầu nhìn tôi, vẻ mặt ngạc nhiên: “Các cô chắc không nghèo đến vậy chứ?\"\n“Chúng tôi không nghèo, chỉ là thứ chúng tôi kiếm được là âm đức.” Tôi cố gắng giữ thể diện.\n“Âm đức đâu phải tiền. Chả trách mấy ngày nay cô toàn ăn bánh bao…”\nTống Kha làm vẻ mặt như vừa lĩnh hội được điều gì.\nTôi nghiến răng, tiến sát Tống Kha, nói: “Không có âm đức, Tiểu Nguyệt Lượng sẽ phải đầu thai vào đường súc sinh, anh đoán xem liệu mình có còn tìm được cô bé không?”\nRất tốt, giờ thì cả hai người đều không cười nổi nữa.\nNgày khởi công xây dựng cây cầu lớn, Tống Kha tổ chức một nghi thức rất hoành tráng.\nTôi đứng ở góc khuất được bố trí riêng, một tay cầm Bút Linh, tay kia giữ lá bùa vàng, chỉ chờ khoảnh khắc trụ cầu bị động tới , sẽ đưa giải khế thư vào trong con sư tử đá.\nGiải trừ khế ước có ba cách.\nMột là đến thời hạn tự động giải trừ.\nHai là giải ước, tức là chỉ cần đôi bên đồng ý là được, việc này cũng không khó.\nCách cuối cùng là vi ước, tức kiểu cá c.h.ế.t lưới rách, bên nào mạnh sẽ áp chế bên kia.\nGiữa con sư tử đá và gã Tần cặn bã, không cần nghĩ cũng biết bên nào mạnh hơn.\nTôi chọn cho họ Tần kia cách này. Ngay khoảnh khắc giải trừ bằng vi ước, hồn phách của ông ta sẽ bị mạnh mẽ kéo ra, thay thế vị trí của dì Tần.\nTừ nay, nỗi đau của những đêm dài trong dòng âm thuỷ, sẽ để ông ta tự mình chịu đựng.\nNhưng khi hồn phách bị kéo tới, tôi lập tức sững sờ.\nTống Kha chẳng phải đã nói tìm người \"chiếu cố tử tế\" cho Tần tra nhân kia sao?\nSao \"chiếu cố tử tế\" lại thành ra thiếu cả tay lẫn chân thế này…\nNhưng giờ hồn phách cũng đã bị kéo qua rồi, cũng chỉ có thể chấp nhận.\nTôi nhăn mặt, nhét hồn phách vào cột, cầu nguyện cho ông ta có thể chịu đựng được lâu một chút.\nKhi sinh hồn của Tần Viễn bị đưa vào cột cầu, sinh hồn của dì Tần cũng xuất hiện sau cây cầu.\nDì dường như không hiểu chuyện gì đang xảy ra, vẫn theo bản năng giơ cao hai tay, cố gắng nâng đỡ cây cầu.\nXung quanh bà, các công nhân thi công bắt đầu dựng giàn giáo quanh cột cầu.\nMột người trong số họ phụ trách dọn dẹp các vết nứt, làm sạch bụi bẩn và cỏ dại.\nKhi mớ cỏ dại bị nhổ bật rễ, một đoạn xương ngón tay rơi ra theo.\n\"Trong cột này có người!\" Người công nhân hoảng hốt ngã khỏi cột, lăn lóc trên mặt đất.\nTiếng hét chói tai thu hút sự chú ý của các phóng viên.\nĐèn flash lóe sáng liên tục tại hiện trường. Giữa đám đông, người lãnh đạo đứng ở hàng đầu tiên, mặt xám như tro tàn.\nSự cố lần này khiến cầu Thảo Mạo lập tức nổi tiếng.\nCư dân mạng thi nhau đưa ra các giả thuyết khác nhau về sự việc.\nChuyện xảy ra mười năm trước lại một lần nữa bị đào xới.\n【Cầu Thảo Mạo này tôi biết mà, ngay trước cửa nhà tôi. Tầm hơn mười năm trước có kế hoạch xây cầu, nhưng làm mãi mấy năm không xong. Sau đó bên đó xảy ra tai nạn xe, không lâu sau cây cầu mới được xây xong.】\n【Tai nạn gì chứ, tai nạn xe mà khiến người thành mấy chục mảnh thịt vụn sao?】\n【Các bạn biết không đủ rồi. Chuyện này xảy ra ở khu tôi. Tôi nhớ là có hai mẹ con bỗng dưng mất tích. Sau đó người con gái được tìm thấy trên cầu Thảo Mạo, chỉ còn lại một đống thịt vụn. Còn người mẹ thì vẫn chưa tìm được, vẫn đang bị coi thành án mất tích.】\n【Mọi người chỉ chú ý đến cây cầu, chỉ có tôi để ý, nhờ cây cầu này mà không ít người thăng quan phát tài.】\n【Càng nghĩ càng rợn.】\n【Có thể đừng chuyện gì cũng làm quá lên được không? Một vụ án hình sự mà các người kể khiến tôi dựng cả tóc gáy.】\n...\n\"Lão thầy bói đó đã bị bắt vào tù rồi.\"\nTống Kha ngồi trên ghế sofa, vừa tô màu cho người giấy theo yêu cầu của người que, vừa nói với tôi những tin tức mới nhất.\n\"Vì độ nóng của vụ việc rất cao, một số người ủng hộ việc dỡ cầu để điều tra rõ. Nhưng cũng có một số khác không đồng thuận vì vấn đề ngân sách và quy hoạch.\n\"Tôi vừa nhờ người thêm chút lửa, những kẻ đứng sau chắc chắn sẽ không ngồi yên lâu nữa.\"\nTôi đang ôm ly trà sữa tu ừng ực, nghe vậy thì ngẩng đầu: \"Thêm lửa gì mà lợi hại thế?\"\n\"Tôi quyên góp tiền xây cầu mới.\"\n\"Phụt!\"\nTôi phun hết trà sữa: \"Bao, bao nhiêu?\"\n\"Chắc khoảng mấy ngàn vạn.\"\nMột ly trà sữa mười mấy đồng, vài chục triệu chắc đủ để xây cho tôi một cái hoàng lăng bằng trà sữa rồi.\nTôi và Bút linh nhìn nhau đầy đồng cảm, càng quyết tâm sau khi hoàn thành khảo hạch phải kiếm thật nhiều tiền.\nNgọn lửa của Tống Kha quả nhiên bùng cháy dữ dội. Ngay chiều hôm đó, chúng tôi nhận được một cuộc gọi từ số lạ.\nĐầu dây bên kia vào thẳng vấn đề, phơi bày toàn bộ sự việc:\n\"Tôi là người trước đây đã ký giấy cho các vị sửa cầu.\"\n\"Tôi không biết các vị lấy đâu ra những thông tin này.\"\n\"Nhưng tôi không có nhiều thời gian, các vị muốn gì cứ nói thẳng.\"\nTống Kha đứng bên cửa sổ, nhìn về phía cầu Thảo Mạo, giọng rất nhẹ:\n\"Tôi muốn ông chịu tội, ông có làm được không?\"\nĐầu dây bên kia nghẹn lời trong chốc lát. Khi lên tiếng lại, giọng nói đã đầy sự uy h.i.ế.p lạnh lùng:\n\"Thanh niên trẻ tuổi, cũng nên biết chút đạo lý đối nhân xử thế.\"\n\"Chuyện này qua lâu như vậy rồi, các người có lôi ra cũng làm được gì?\"\nTống Kha không mắc bẫy: \"Nếu đúng như ông nói, e là tôi đã không nhận được cuộc gọi này.\"\nĐối phương im lặng một lúc, sau đó cúp máy.\n\"Vậy là xong rồi à?\"\n\"Chuyện của chúng ta là xong rồi,\" Tống Kha thu lại ánh mắt, nụ cười trên khóe môi vẫn chưa tắt, \"Bước tiếp theo, là xem họ lựa chọn thế nào.\"\nSự lựa chọn mà Tống Kha nói đến rất nhanh đã xuất hiện.\nĐêm đó, một vài tên côn đồ tự nguyện ra đầu thú, thừa nhận rằng trước đây đã đ.â.m c.h.ế.t người, vì sợ bị phát hiện nên vứt xác vào công trường gần đó.\nNgày hôm sau, khoản quyên góp của Tống Kha cũng bị từ chối một cách khéo léo.\nVài ngày sau, lão thầy bói được thả ra với lý do không có động cơ phạm tội.\nDù sao, việc tìm người để \"đóng sinh trụ\" vì muốn xây cầu không được coi là bằng chứng pháp lý đủ sức nặng.\nDư luận trên mạng một lần nữa đổi chiều.\nMột nhóm cư dân mạng ủng hộ giữ lại cây cầu giơ cao lá cờ \"khoa học\", chỉ trích những người khác.\nTrên màn hình ti vi, lão thầy cúng đang nói chuyện, vẻ mặt oan ức.\nNụ cười trên mặt Tống Kha càng rõ hơn: \"Bọn họ đã hành động xong, các cô định bao giờ thì ra tay?\"\n\"Sao cái gì anh cũng biết thế?\" Tôi siết chặt Bút linh, cảm thấy hơi khó chịu như bị nhìn thấu: \"Không phải ngày mai bọn họ định tổ chức họp báo sao? Tôi định để dì Tần qua đó một chuyến.\"\nNghe đến hai chữ dì Tần, người giấy trên vai Tống Kha lập tức nhảy dựng lên.\nCảm nhận ánh mắt u oán của Tống Kha nhìn sang, tôi vội vàng phủi sạch liên quan: \"Đừng nhìn tôi, chính dì Tần không muốn gặp các người.\"\n\"Bịch.\"\nNgười giấy trên vai Tống Kha xụi lơ, trông cực kỳ đau lòng.\nĐối với chuyện này, tôi cũng bó tay.\nDù sao, tôi cũng chỉ là một quẻ sư mà thôi.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-11-mau-nu-sinh-tru-4.html"
}