{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 29: Gọi Hồn Quỷ Sự 5 ",
    "content": "\"Thành công rồi.\"\nCùng lúc với giọng nói của Âm đại sư, một tiếng gọi nhẹ nhàng vang lên: \"Mẹ...\"\nTôi ngẩn người nhìn đứa con gái từ từ ngồi dậy: \"Sương Sương?\"\nCon bé ngơ ngác nhìn tôi, khóe mắt vẫn còn vương nước: \"Mẹ?\"\n\"Ôi trời!\"\nTôi lao đến, ôm lấy con gái. Nỗi sợ hãi dồn nén bấy lâu cuối cùng cũng có thể trút ra.\n\"Buông con tôi ra!\"\nMột bóng người lao đến.\nLà chị dâu.\nChị ta trông vô cùng thảm hại, trán và tay chân còn dính máu.\nChị ta giằng lấy sợi chỉ đỏ, rồi hất đổ cơm và đồ cúng xuống đất.\n\"Không ai được phép làm hại con tôi!\"\nLàm xong, chị lại lao về phía tôi: \"Tiểu Long, Tiểu Long, con là Tiểu Long đúng không!\"\nSương Sương sợ hãi ôm chặt lấy cổ tôi: \"Mẹ ơi, thím đáng sợ quá!\"\n\"Ta không phải thím! Tiểu Long, nhìn đi, ta là mẹ của con mà!\"\nTôi bảo vệ con gái, trốn ra sau lưng Âm đại sư.\nTrong bóng tối, Âm đại sư dường như liếc nhìn tôi.\n\"Cô muốn con trai cô, ngay cả một miếng cơm cuối cùng cũng không được ăn sao?\"\nMột câu nói của Âm đại sư khiến chị dâu sững lại tại chỗ.\nChị ngây ngốc nhìn nén nhang đang cháy trên mộ.\nNén nhang kia cháy rất chậm, làn khói bốc lên khẽ đung đưa, trông như đang sợ hãi.\n\"...Không nên như vậy, Tiểu Long của tôi, không nên như vậy.\"\nChị dâu ngồi phịch xuống đất, ánh mắt đầy tuyệt vọng: \"Người đáng c.h.ế.t không phải là Tiểu Long.\"\n\"Người c.h.ế.t chính là Tiểu Long.\"\nTôi liếc nhìn Âm đại sư, không biết tại sao, cảm giác câu nói này của cô ấy mang theo sự giận dữ.\n\"Rõ ràng nó có thể sống thêm một hai năm, chỉ vì cô, ngay cả thời gian cuối cùng đó nó cũng không giữ được.\"\n\"Tiểu Long của tôi phải sống thật lâu, một hai năm làm sao đủ! Làm sao đủ!\"\nChị dâu trợn mắt: \"Tôi biết, các người đều nghĩ tôi là kẻ điên. Nhưng nếu các người đổi vị trí với tôi, chưa chắc các người đã không điên hơn tôi!\"\nTôi ôm chặt con gái, không biết phải nói gì.\nNếu là tôi...\nTôi cũng không biết liệu mình có đưa ra quyết định giống chị dâu hay không.\n\"Vậy nên, cô điên đến mức chôn sống chính con trai mình?\"\n\"Con trai tôi vẫn ổn mà! Người bị chôn rõ ràng là...\"\nGiọng chị dâu đột ngột dừng lại.\nTim tôi cũng thót lên.\nPhải rồi. Nếu tôi không gọi được hồn của con gái về, thì người bị chôn sống chính là Sương Sương.\n\"A!!!\"\nChị dâu như nhận ra điều gì đó, giống như một con sư tử mẹ mất con, lao vào bóng tối tuyệt vọng.\nTôi ôm chặt con gái trong lòng, không chạy theo chị dâu mà cầu xin Âm đại sư đưa chúng tôi trở về nhà.\nBố mẹ và chị gái tôi đã đợi sẵn ở sân bay.\nNhìn thấy chúng tôi toàn thân lấm lem, cả nhà đều rưng rưng nước mắt.\n\"Lũ súc sinh đó.\"\nHọ hiếm khi chửi mắng, nên vốn từ chửi bới của họ nghèo nàn đến đáng thương.\nDẫu sao đây cũng không phải thành phố của mình, trong lòng chúng tôi vẫn cảm thấy bất an.\nSau khi làm lại chứng minh nhân dân, chúng tôi lên chuyến bay gần nhất trở về nhà bố mẹ.\nTrở lại môi trường quen thuộc, cảm giác an toàn khiến chúng tôi thả lỏng tinh thần.\nChúng tôi ngủ một giấc ngon lành suốt một ngày một đêm, cho đến khi tôi nhận được cuộc gọi từ Âm đại sư.\n\"Tiểu Long và mẹ nó đều đã chết.\"\nTôi l.i.ế.m môi.\n\"Nếu tối đó không cứu được con tôi, thì người c.h.ế.t chính là tôi và Sương Sương.\"\nĐầu dây bên kia im lặng một lúc.\nNhư chợt nhớ ra điều gì, tôi nói: \"Đại sư, lần này chi phí là bao nhiêu, cô cho tôi số tài khoản, tôi sẽ chuyển tiền qua.\"\n\"Không cần đâu.\"\nGiọng nói của thiếu nữ vẫn bình thản như lần đầu gặp: \"Âm Quẻ Môn chúng tôi không làm ăn với người sống, chỉ vì muốn giúp người c.h.ế.t toại nguyện.\"\nCuộc gọi kết thúc.\nNhưng tôi vẫn giữ nguyên tư thế như trước.\nNgười chết...\nTrong sự việc này, chỉ có một người chết...\nLà đứa trẻ đó sao?\nNghĩ đến gương mặt luôn mang nụ cười trong ký ức, tôi mím môi, trước mắt trở nên nhòe đi.\nXin lỗi, thím không thể làm mẹ của con.\nXin lỗi, thím đã có con của riêng mình.\nNhưng tôi nghĩ, có lẽ nó cũng không muốn bất kỳ ai làm mẹ của mình đâu.\n \nMột tháng sau, Trần Phục vẫn tìm đến nhà.\nAnh ta trông già đi vài tuổi, nhưng vẫn cố tỏ ra như không có chuyện gì xảy ra.\n\"Bố mẹ, con đến đón vợ và Sương Sương về nhà.\"\nBố mẹ tôi đứng chắn trước cửa, tay cầm d.a.o bếp:\n\"Ai là bố mẹ của anh, cái thằng súc sinh này? Cút ngay!\"\nTrần Phục không hề tức giận:\n\"Bố mẹ, con và vợ là vợ chồng hợp pháp, còn Sương Sương cùng một hộ khẩu với con. Nếu bố mẹ không cho con gặp con bé, con sẽ báo cảnh sát.\"\n\"Anh đi mà báo! Báo đi! Nhà các người làm ra những chuyện bẩn thỉu như thế…\"\n\"Bố!\"\nNụ cười trên mặt Trần Phục nhạt dần: \"Nhà con làm chuyện gì? Phạm luật chỗ nào?\"\nBố tôi nghẹn lời.\nNhững chuyện kỳ quái này, nói ra chắc chắn không thể làm bằng chứng.\nTôi bước ra từ phòng ngủ: \"Bố, để con ra ngoài nói chuyện với anh ta.\"\n\"Nhưng…\"\n\"Nhưng\" mãi một hồi, cuối cùng bố tôi cũng tức giận nhường đường.\nChúng tôi tìm một quán cà phê gần đó.\nĐó là quán chúng tôi thường hay đến.\nTrần Phục đưa tay định nắm lấy tay tôi:\n\"Vợ à, thời gian trước nhà bận quá, không lo được cho em và con. Sau này anh nhất định sẽ…\"\n\"Chúng ta ly hôn đi.\"\nTôi nhìn người đàn ông ngẩn ngơ đối diện, mở miệng: \"Trần Long rốt cuộc là con của ai?\"\nSắc mặt Trần Phục dần tái nhợt.\nTôi cười.\nSau chuyện đó, tôi dường như hay cười hơn.\n\"Ngay từ đầu tôi đã thấy kỳ lạ.\"\n\"Tại sao, nhà các người lại giúp chị dâu như vậy.\"\n\"Chị dâu từng nói, nhà họ Trần các người đều m.á.u lạnh. Chị ấy không thể sinh thêm con vì sức khỏe yếu, tại sao các người không cưới vợ mới cho anh cả?\"\nTrần Phục né tránh ánh mắt tôi, định mở miệng.\nTôi ngắt lời anh ta, ra hiệu im lặng.\n\"Suỵt, nghe tôi nói.\"\n\"Cho nên, ngay từ đầu, người không thể sinh con, hẳn là anh cả của anh đúng không?\"\n\"Con của chị dâu cũng là họ Trần, nhưng hẳn là không phải họ Trần của anh cả, đúng không?\"\nNgười đàn ông đối diện bắt đầu run rẩy, tôi thậm chí có thể nhìn thấy những giọt mồ hôi trên trán anh ta.\nNụ cười trên mặt tôi càng sâu hơn.\n\"Vợ à, anh có thể giải thích…\"\n\"Anh cả, anh ấy không biết cơ thể mình có vấn đề. Mẹ anh nói, một bút không viết được hai họ Trần, nên… chỉ một lần thôi!\"\n\"Anh thực sự có thể giải thích! Vợ à, anh sai rồi, anh không phải người, vợ à, xin em tha thứ cho anh.\"\nNụ cười trên mặt Trần Phục cuối cùng cũng biến mất.\n\"Tha thứ gì? Tha thứ vì anh không hại được Sương Sương sao? Anh biết rồi đấy, tôi không thích nghe mấy chuyện đó.\"\n\"Hay là muốn nói, anh đã hỏa táng Tiểu Long, tôi không có bằng chứng?\"\n\"Trần Phục, anh có quên không, thứ các người chôn trong phần mộ là một vật tùy táng—một đoạn xương.\"\nNói đến đây, mặt Trần Phục hoàn toàn xám xịt.\n\"Em sẽ không tha thứ cho anh, đúng không?\"\n\"Tôi sẽ tha thứ cho anh.\"\nTrong ánh mắt đầy hy vọng của Trần Phục, tôi bổ sung nửa câu sau: \"Với điều kiện, chúng ta ly hôn.\"\n\"Anh cũng không muốn những chuyện bê bối của anh bị tất cả mọi người biết chứ?\"\nKhông biết bao lâu sau, cuối cùng đối diện vang lên tiếng khóc nghẹn ngào:\n\"Được, anh đồng ý với em.\"\nSau khi ly hôn với Trần Phục, anh ta đã chuyển toàn bộ tài sản của mình cho tôi.\nTôi không nghĩ đó là vì anh ta còn tình cảm với tôi, mà là vì anh ta sợ.\nSợ tôi sẽ cùng anh ta cá c.h.ế.t lưới rách, sợ không giữ được đứa con cuối cùng, sợ Âm đại sư, sợ mẹ con Trần Long.\nAnh ta sợ quá nhiều thứ, vì vậy anh ta trở về nhà họ Trần trong bộ dạng thảm hại, để rồi bị anh cả c.h.é.m cho gần chết.\nTôi đã nói mà, nhà họ Trần đều m.á.u lạnh, làm sao có thể cam lòng nuôi con của kẻ khác?\nNhà họ Trần đã sụp đổ.\nTôi cũng đổi họ cho con.\nCon của tôi, tất nhiên phải mang họ của tôi.\nQuá khứ là thế, hiện tại là thế, và tương lai cũng sẽ là thế.\nTôi sẽ mãi mãi bảo vệ con mình.\nNgoại truyện: Trần Long\nTôi sắp c.h.ế.t rồi.\nKhi nghe bác sĩ nói câu này, tôi chỉ cảm thấy một sự thả lỏng vô tận trong lòng.\nTôi còn rất trẻ, nhưng cuối cùng tôi cũng có thể c.h.ế.t rồi.\nTôi nhìn thấy bố mẹ khóc, nhìn thấy bà nội khóc, và cả người đàn ông trong điện thoại của mẹ cũng đang khóc.\nNgười mà tôi đáng lẽ nên gọi là \"bố\" –  chú hai của tôi.\nCó những người sinh ra đã là tội lỗi, tôi chính là loại người đó.\nMẹ tôi nói bà sẽ cứu tôi.\nBà tìm về rất nhiều thứ kỳ quái và bắt tôi ăn.\nNào là rắn, là sâu, thậm chí có cả những thứ tôi không nhận ra.\nMỗi lần ăn, tôi đều cảm thấy cơ thể mình nhẹ hơn rất nhiều.\nĐến cuối cùng, tôi thậm chí có thể thoát hồn ra khỏi xác.\nTôi đến nhà của nhị thúc.\nTrong nhà có một cô bé đang ngồi, đôi mắt to tròn, trông rất đáng yêu.\n\"Anh ơi!\"\nĐây là em gái tôi! Em gái ruột của tôi!\nCon bé cười với tôi.\nCon bé có thể nhìn thấy tôi!\n\"Anh nào cơ?\"\nMột người phụ nữ dịu dàng ôm lấy con bé: \"Mẹ không thể sinh thêm anh trai nào cho con đâu.\"\nMột câu nói, khiến tôi co rúm lại trong góc.\nPhải rồi, loại người như tôi làm sao xứng đáng?\nLần thoát hồn này kéo dài rất lâu, lâu đến mức tôi tưởng mình đã chết.\nNhưng tôi vẫn bị kéo trở về.\nÁnh mắt của mẹ rất bình tĩnh, như thể bà biết hết mọi chuyện mà nhìn chằm chằm vào tôi.\n\"Mẹ sẽ cho con được sống một cách đường hoàng.\"\nTôi không biết \"sống đường hoàng\" nghĩa là gì, chỉ biết kéo lấy mẹ trong sự hoảng loạn.\nKhi tỉnh lại, vẫn là khung cảnh có chút quen thuộc.\nTôi tìm khắp nơi bóng dáng của em gái, nhưng chỉ thấy người phụ nữ dịu dàng kia.\nBà bế tôi lên, gọi tôi: \"Sương Sương.\"\nTôi không phải Sương Sương, tôi là Trần Long.\nTôi muốn hét lên với bà, nhưng cổ họng lại không phát ra được một lời nào.\nTôi sợ.\nSợ em gái phải c.h.ế.t thay tôi.\nTôi cố tình làm rất nhiều chuyện xấu, mong người phụ nữ ấy phát hiện điều gì bất thường.\nBà rất giận, tôi thấy bà trốn trong phòng khóc.\nNhưng bà không nghi ngờ tôi, cũng không bỏ rơi tôi.\nCuối cùng, tôi tuyệt vọng.\nTôi mở cửa sổ ban công, nhảy xuống.\nVà rồi, bị một cây bút nâng lên.\n\"Ồ, âm đức! Âm Thập Tam, có việc rồi.\"\nCây bút ấy biết nói.\nNhưng tôi không có thời gian để kinh ngạc.\nTôi nhìn người phụ nữ cầm lá cờ phiến trong tay, vừa khóc vừa cười.\n\"Tìm quỷ, hỏi quỷ, cứu quỷ.\"\nCuối cùng tôi cũng biết làm thế nào để cứu em gái.\nTôi lại trở về nhà cũ.\nTôi nhìn thấy mẹ, nhìn thấy bố, nhìn thấy bà nội.\nEm gái đã bị giấu đi.\nNhưng tôi sẽ cứu được em ấy.\nKhi tôi tỉnh lại trong quan tài tối om, tôi biết mình đã thành công.\nCó những người sinh ra đã là tội lỗi.\nCó những người sinh ra là để hạnh phúc.\nEm gái, anh xin lỗi em.\nMẹ, con yêu mẹ.\nHơi thở ngày càng khó khăn, nhưng tôi lại cười càng lúc càng lớn.\nTạm biệt, mẹ.\nTạm biệt, thế giới này.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-29-goi-hon-quy-su-5.html"
}