{
    "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 4",
    "content": "Dù là đang diễn, tôi vẫn thấy sắc mặt Tống Nguyên tối sầm lại.\n \nChắc chưa từng bị tôi đối xử hung dữ thế bao giờ, nhưng vì duy trì hình tượng nên anh ta vẫn cố chịu.\n \nAnh muốn tôi đóng vai điên rồ mà? Vậy tôi sẽ diễn đến mức max level luôn.\n \nVừa được tiền vừa được chửi người, cớ sao không làm?\n \nTôi nếm một miếng cháo rồi hất thẳng vào người anh ta: “Dở ẹc, tay anh là chân gà à? Làm ra cái gì đây?”\n \n“Toàn bột ngọt, lại mặn nữa, định mặn c.h.ế.t tôi hả?”\n \nCháo dính đầy người Tống Nguyên, anh ta trợn mắt định nổi điên, nhưng vì đang livestream nên cố nhịn, mặt đỏ bừng.\n \nTrên màn hình toàn là bình luận chửi tôi:\n \n“Bảo sao Tống Nguyên không công khai, người yêu cũ kiểu gì đây? Nhìn mà muốn đấm.”\n \n“Tống Nguyên dịu dàng thế mà chịu được à? Yêu tận 11 năm luôn hả?”\n \n“Thương Tống Nguyên quá, tôi cũng chia tay nếu gặp người như vậy.”\n \n“Hồi trước còn thương cô này bị lỡ dở thanh xuân, giờ chỉ thương Tống Nguyên.”\n \nHiệu quả mà anh ta muốn đã đạt được.\n \nTống Nguyên thay đồ, giả vờ chuẩn bị sữa nóng, vừa uống vừa tương tác với fan.\n \n“Mọi người đừng mắng cô ấy, là tôi nuông chiều quá nên cô ấy mới vậy, là lỗi của tôi.”\n \n“Cô ấy chỉ hơi nóng tính thôi, chứ người không xấu đâu.”\n \nTôi nhìn anh ta đầy ghê tởm, bước lên trước mặt: “Lâu rồi không tập gym à? Cơ bụng đâu mất rồi, béo lên không ít ha, mặt tròn quay kìa.”\n \nTống Nguyên đáp: “Dạo này công việc bận, đúng là ít tập luyện.”\n \n“Anh già rồi, phải siêng năng lên chứ, trai trẻ trong giới sắp vượt mặt anh rồi đấy.”\n \nHồi trước anh ta thao túng tôi, giờ đến lượt tôi trả lại.\n \n“Mắt thâm quầng thế kia, chắc ăn chơi thâu đêm chứ gì. Bớt lại đi, người gầy như que tăm rồi, cẩn thận mòn luôn thành cây kim đấy.”\n \n“Cô…!” Tống Nguyên lần này không nhịn nổi, như ngồi trên đống lửa, nghiến răng: “Em đừng nói bậy nữa.”\n \n“Mẹ nó.”\n \nQuản lý của Tống Nguyên sợ tôi nói quá đà, cứ ra hiệu mắt liên tục.\n \nCả tổ chương trình đều trợn tròn mắt.\n \nBình luận đã bùng nổ:\n \n“Dù chị này có điên thật thì tôi cũng tò mò đấy, Tống Nguyên nhỏ thật hả?”\n \n“Chắc không đâu, bạn gái cũ này chắc bị bệnh rồi, cố tình bôi nhọ anh ấy.”\n \n“Ơ mà lần trước xem cảnh Tống Nguyên bị ướt áo, nhìn cũng không khả quan lắm…”\n \n“Bạn trên kia ơi, xin ảnh với!”\n \n“Tôi là chuyên gia đây, để tôi phân tích!”\n \nHashtag #TốngNguyên_queTăm lặng lẽ leo top trending.\n \nChương trình có phần hỏi nhanh thật lòng.\n \nTống Nguyên đã xem đáp án trước nên trả lời rất trơn tru, còn tôi thì toàn phá game.\n \n“Vì sao yêu Tống Nguyên?”\n \n“Lúc đầu vì đẹp trai, sau này vì anh ta già, còn ở dơ.”\n \n“Bắt đầu yêu nhau thế nào?”\n \n“Anh ta đeo bám tôi suốt hai năm, tôi thì mắt mù.”\n \n“Kỷ niệm ấn tượng nhất khi yêu?”\n \n“Anh ta uống rượu say ở nhà tôi, ngủ trong chuồng heo, tỉnh dậy toàn thân đầy phân.”\n \n“Chia tay rồi có hối hận không?”\n \n“Không. Vì tôi hết mù rồi.”\n \nTống Nguyên: …\n \nBình luận lại nổ tung:\n \n“Chị này bị điên rồi đúng không? Nhìn lại bản thân đi, còn chê Tống Nguyên.”\n \n“Tinh thần bất ổn thật sự.”\n \n“Người như Tống Nguyên mà còn không biết trân trọng.”\n \nTôi liếc qua bình luận, cười khẩy: “Phúc phần này cho bạn đấy, có muốn không?”\n \nSau ống kính, Tống Nguyên trừng mắt nhìn tôi, có vẻ lo lắng.\n \nVừa kết thúc phát sóng, anh ta liền chạy tới chất vấn: “Em điên rồi hả? Em nói cái quái gì vậy?”\n \n“Không phải muốn em đóng vai xấu xa để làm nổi bật sự đáng thương của anh sao? Em làm chưa đủ tốt à?”\n \nAnh ta nghẹn họng, bất đắc dĩ nói: “Nhưng em nói nhẹ chút cũng được.”\n \nTôi: “Ồ, nhớ chuyển khoản đợt hai nha.”\n \nCông việc xong rồi, không cần nhiều lời, tôi thu dọn đồ rồi đi luôn.\n \nTiền đợt hai được chuyển khoản trong ngày.\n \nCộng với đợt đầu và khoản phí chia tay trước đó, tôi đã có 2,5 triệu tệ, trừ đi phí thuê thám tử, số còn lại đủ làm tiền cọc mua nhà.\n \n \nBuổi livestream lần hai được quay chung với vài cặp đôi đã chia tay khác, tại một nhà khách.\n \nChắc mấy người kia cũng nghe tiếng tôi “điên loạn”, nhìn tôi với ánh mắt đầy hàm ý.\n \nTôi chẳng bận tâm, thậm chí khi có người hỏi sao tôi lại “diễn sâu” như vậy, tôi còn thản nhiên đáp: “Vì anh ấy chịu nuông chiều tôi mà.”\n \n“Hồi đó anh ấy theo đuổi tôi suốt hai năm, như cao su dính chặt vậy. Anh ấy yêu tôi sống chết, tôi có điên thế nào anh ấy cũng chiều hơn mười năm đó.”\n \nTôi quay sang nhìn Tống Nguyên, hỏi: “Phải không?”\n \n“…”",
    "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/4.html"
}