{
    "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 8 - HẾT",
    "content": "Buổi livestream bị cắt ngang giữa làn sóng chỉ trích. Tống Nguyên và quản lý rối bời tìm cách liên hệ với Vương Cẩn.\n \nNhưng Vương Cẩn thì đã nổi điên rồi, bắt đầu bóc phốt điên cuồng.\n \n\"Tống Nguyên đừng có giả bộ làm người đàn ông tốt nữa, ảnh đâu có biết nấu ăn, bao năm rồi chỉ nấu cho tôi được mỗi món mì, mà còn dở tệ.\"\n \n\"Ảnh đúng là ‘que tăm’ (ám chỉ nhỏ và yếu), mỗi lần còn tưởng mình mạnh mẽ, bắt tôi nhịn, tôi phỉ nhổ vào!\"\n \n\"Tôi không phải tiểu tam, lúc tôi quen ảnh thì ảnh đã nói không còn yêu con đàn bà già đó nữa, hứa sẽ chia tay. Tôi chờ ba năm rồi, giờ ảnh có tình mới thì muốn đá tôi.\"\n \n\"Ảnh còn định dùng tiền để dẹp yên tôi? Tôi không cần thứ tiền thối nát đó. Anh đối xử với tôi vậy mà không thấy có lỗi sao? Còn khiến tôi mất đi đứa con nữa!\"\n \n\"Tại sao tôi lại tin anh? Đồ dơ bẩn!\"\n \nTài khoản của Tống Nguyên bị tấn công, đầy rẫy bình luận mắng chửi.\n \nTôi nhìn Tống Nguyên cuống cuồng gọi điện cho Vương Cẩn, cuối cùng chỉ bị chửi té tát.\n \nLàn sóng mắng chửi kéo dài cả ngày lẫn đêm, hashtag #TốngNguyên_TràXanh vẫn nằm trên top tìm kiếm.\n \nTống Nguyên vừa khóc vừa ôm lấy tôi giải thích:\n\"Lúc đó anh bị ma ám, anh xin lỗi em, nhưng bây giờ anh chỉ còn em thôi, Niên Niên, làm ơn giúp anh, anh cầu xin em đó...\"\n \nTôi mỉm cười lau nước mắt cho anh ta, trước ánh mắt xúc động cảm kích của anh ta, tôi gật đầu:\n\"Muốn làm gì thì cứ làm đi.\"\n\r\n \n—---------\n \nCông ty phát hành một bản tuyên bố xin lỗi, nói rằng khi Tống Nguyên ở bên Vương Cẩn thì anh ta và tôi đã chia tay, chỉ là chưa công khai, hoàn toàn không có chuyện \"bắt cá hai tay\".\n \nBản xin lỗi này sơ hở khắp nơi, dư luận không ngừng chất vấn:\n \n\"Nếu đã chia tay từ sớm, thì phỏng vấn trước đó nói mới chia tay là sao?\"\n \n\"Vậy chương trình truyền hình thực tế là giả à? Trong livestream cũng nói mới chia tay một tháng, mà giờ còn bảo không có bạn gái?\"\n \nĐội ngũ Tống Nguyên cật lực cả đêm chuẩn bị bài để \"tẩy trắng\", còn làm một buổi livestream giải thích. Bên kia, người quản lý cũng đi đàm phán với Vương Cẩn, muốn xử lý mọi việc trong êm đẹp.\n \nNhưng chuyện này đâu đơn giản thế.\n \nKhi Tống Nguyên đang diễn vai si tình trên livestream, Vương Cẩn bất ngờ xông vào trường quay, cào xước cả mặt anh ta.\n \nLúc người quản lý định ngăn cản thì một người đàn ông lực lưỡng cùng nhóm người xông tới, túm tóc cô ta và tát một cú trời giáng.\n \nHiện trường hỗn loạn, ai cũng thắc mắc người đó là ai.\n \nNgười đàn ông mắt đỏ hoe, túm mặt người quản lý dí vào ống kính, chửi:\n \n\"Tao là chồng nó! Ai dám cản tao! Hôm nay tao phải dạy dỗ con đàn bà lăng loàn này cho đàng hoàng!\"\n \n\"Ngày nào mày cũng nói đi làm kiếm tiền, vậy mà tiền trong nhà càng ngày càng ít, chắc đem đi nuôi thằng bồ nhí kia chứ gì!\"\n \nNgười quản lý bị đ.ấ.m chảy m.á.u mũi, khốn khổ giãy dụa che mặt:\n \n\"Đừng nói nữa... Về nhà em giải thích...\"\n \n\"Giải thích cái con khỉ! Tao thấy hết video hai đứa mày ngủ với nhau rồi! Mày đội cho tao cái sừng mười năm! Thằng con có phải của tao không thì còn phải kiểm tra lại!\"\n \nBên Tống Nguyên, Vương Cẩn túm chặt không buông, anh ta muốn chạy ra sau cánh gà nhưng bị kéo lại.\n \nNhân viên trường quay thì bị đám người kia giữ chân, chẳng ai cứu được.\n \n\"Mày vừa chơi con đàn bà già đó, vừa dỗ tao, còn lằng nhằng với quản lý của mày. Mày là cái thứ gì hả?\"\n \n\"Mày là tai họa! Để mày sống là tai họa!\"\n \nVương Cẩn rút ra cây kéo giữa ánh mắt kinh hãi của mọi người.\n \nTống Nguyên đá cô ta ra tính chạy, nhưng lại bị chồng người quản lý túm được, kéo rách luôn cả quần.\n \n\"Aaa!!\"\n \nTiếng hét thảm thiết vang lên, hiện trường nhuốm m.á.u và hỗn loạn.\n \nBuổi livestream hỗn loạn đó khiến dân mạng vừa hoảng sợ vừa hả dạ.\n \nKhi Tống Nguyên còn đang điều trị trong bệnh viện, cư dân mạng đã \"bóc phốt\" anh ta không còn mảnh vải che thân.\n \nNgoại tình với quản lý, bắt cá nhiều tay, bỏ rơi bạn gái 11 năm rồi còn bắt người ta lên show để tạo hình tượng \"nam thần\".\n \nDanh tiếng Tống Nguyên hoàn toàn sụp đổ, đối mặt với khoản tiền bồi thường hợp đồng khổng lồ, và một bộ phận cơ thể vì điều trị thất bại mà \"hết xài được\".\n \nVương Cẩn cũng vì hành vi bạo lực quá khích mà bị bắt giam.\n \nTôi – người bạn gái 11 năm của anh ta – trở thành nhân vật được công chúng đồng cảm. Nhiều người muốn khai thác tin từ tôi, nhưng tôi đều từ chối.\n \nKhông cần tôi lên tiếng, bạn bè từng quen biết tôi và Tống Nguyên đã đứng ra nói rõ:\n \n\"Niên Niên là một cô gái rất dịu dàng, suốt 11 năm bên nhau luôn chăm sóc Tống Nguyên, hy sinh rất nhiều cho sự nghiệp của anh ta.\"\n \n\"Cô ấy không phải kiểu người điên như trong chương trình, tất cả là do đội ngũ Tống Nguyên dựng kịch bản để tạo hình tượng.\"\n \n\"Bây giờ cô ấy đã bước ra khỏi quá khứ, mong mọi người đừng làm phiền nữa. Xin cảm ơn.\"\n \nTừ đó, tôi biến mất khỏi tầm mắt công chúng.\n \n—------\n \nSau khi hồi phục, Tống Nguyên đến tìm tôi một lần.\n \nAnh ta gầy rộc đi, trông rất thảm hại.\n \n\"Niên Niên, sao em không đến thăm anh... Anh nằm trên giường bệnh ngày nào cũng đợi em...\"\n \nAnh ta định ôm tôi, tôi lùi lại, tránh né.\n \n\"Tôi đến thăm anh làm gì?\"\n \n\"Chúng ta đã bên nhau 11 năm mà, Niên Niên...\"\n \n\"Đúng, 11 năm. Nhưng cũng đã chia tay rồi. Tống Nguyên, tôi không phải không thấy cuộc gọi và tin nhắn của anh, mà là tôi không muốn trả lời.\"\n \nTống Nguyên, tôi không còn yêu anh nữa. Anh chỉ khiến tôi cảm thấy ghê tởm.\n \nMắt anh ta lập tức đỏ hoe, ánh mắt đầy tổn thương:\n \n\"Niên Niên, anh sai rồi, với mấy người đó chỉ là phút hồ đồ. Người anh thật lòng yêu chỉ có em.\"\n \n\"Quản lý... là cô ta uy h.i.ế.p anh. Em biết mà, anh không có chỗ dựa, trong giới đó toàn bị người khác nắm thóp. Nếu không đồng ý, sự nghiệp của anh sẽ tiêu tan...\"\n \n\"Oh, thế còn Vương Cẩn?\"\n \n\"Cô ta... là cô ta dụ dỗ anh.\"\n \n\"Đủ rồi! Anh đúng là đồ khốn! Tống Nguyên, nếu anh là đàn ông, thì đã không đổ hết trách nhiệm ngoại tình cho người khác! Anh còn hèn hạ hơn cả tôi tưởng. Cút! Đừng đến tìm tôi nữa!\"\n \nTôi đẩy anh ta ra rồi quay lưng bỏ đi, nhưng Tống Nguyên lại lao đến ôm chặt lấy tôi:\n \n\"Niên Niên, xin em, anh sai rồi! Đừng đi mà, anh chỉ còn em thôi! Em quên rồi sao? Em từng nói sẽ không bao giờ bỏ rơi anh...\"\n \nTôi đạp cho anh ta một cú, khiến anh ta đau đến mức buông tay ra.\n \n\"Câu nói đó là dành cho Tống Nguyên của năm 18 tuổi. Còn anh bây giờ — không xứng đáng.\"\n \n\"Niên Niên! Niên Niên!\"\n \n\"Tống Nguyên, để tôi nói cho anh điều cuối cùng. Tôi không phải đồ ngốc. Khi còn yêu thì đúng là mù quáng thật, nhưng sau khi chia tay tôi đã tỉnh táo. Những trò anh tưởng là che giấu được tôi, thật ra diễn dở đến buồn cười.\"\n \n\"Anh nghĩ tại sao Vương Cẩn phải chờ đến ba năm mới bóc phốt đúng lúc đó? Anh nghĩ làm sao mà chồng của người quản lý biết được mọi chuyện?\"\n \nTống Nguyên đứng sững tại chỗ, ngơ ngác nhìn tôi, ánh mắt dần chuyển thành kinh hoàng:\n \n\"Em... không thể nào...\"\n \n\"Tống Nguyên, chính anh là người đã đưa d.a.o cho tôi đấy.\"\n \nNhờ số tiền bọn họ cho tôi, tôi có thể mua được thông tin bê bối giữa anh ta và người quản lý với giá cao — rồi chia ra hai phần.\n \nMột phần gửi cho Vương Cẩn đang trong giai đoạn suy sụp, như cú huých cuối cùng khiến cô ta bùng nổ.\n \nPhần còn lại, tôi gửi cho chồng của người quản lý đúng ngày họp báo — mới có được màn kịch hoàn hảo hôm đó.\n \nTôi không cần làm người ra mặt, chỉ cần đứng sau xem bọn họ chó cắn chó.\n \nGiờ mọi chuyện đã kết thúc, còn tay tôi vẫn sạch sẽ.\n \nTôi không nói rõ thêm gì nữa, nhưng tôi nghĩ Tống Nguyên đã hiểu. Anh ta cũng không còn mặt mũi nào mà đến tìm tôi thêm lần nào nữa.\n \nAnh ta biến mất. Đi đâu, không ai biết.\n \nTừ đây, tôi đã chính thức nói lời tạm biệt với mười một năm thanh xuân của mình.\n \n(Hết truyện)",
    "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/8-het.html"
}