{
    "title": "BẠN TRAI XÂY DỰNG HÌNH TƯỢNG TỐT ĐẸP ĐỂ CHIA TAY - 5",
    "content": "Trước buổi livestream này, quản lý của Tống Nguyên đã dặn đi dặn lại không được nói lời công kích cá nhân.\n \nTôi gật đầu đồng ý ngay, còn diễn đúng như họ mong muốn, đổi luôn phong cách.\n \nTống Nguyên không trả lời, tôi liền sà vào lòng anh ta: “Chồng ơi, nói gì đi chứ~”\n \nAi nấy đều rùng mình, cả Tống Nguyên cũng ngượng ngùng: “Đừng làm loạn nữa.”\n \n“Nói đi, nếu không yêu em thì sao sau chia tay vẫn nhắn tin quan tâm hàng ngày?”\n \n“Đêm hôm còn mò đến tìm em, ôm em rồi nói…”\n \nTống Nguyên bóp nhẹ tay tôi ra hiệu đừng nói tiếp nữa.\n \n“Em không nói nữa, em biết là anh yêu em mà~”\n \nBình luận nổ tung: “Yêu…”\n \n“Cái gì vậy? Cô này trông khác hẳn lần trước, bị đa nhân cách à?”\n \n“Lần trước ghét Tống Nguyên lắm mà, giờ lại nhiệt tình như điên.”\n \n“Tống Nguyên đúng là đàn ông giỏi nhẫn nhịn, gặp kiểu người yêu cũ này là tôi điên mất.”\n \n“Nhưng mà, Tống Nguyên đúng là người tốt nha. Chia tay rồi vẫn dịu dàng, đúng là tình yêu chân thành luôn.”\n \n“Cô này có gì mà khiến Tống Nguyên yêu đến vậy chứ?”\n \nĐừng vội, tôi sẽ cho họ thấy Tống Nguyên “yêu sâu đậm” đến mức nào.\n \nKhi chơi trò chơi, có phần buộc chân đi chung, tôi cố tình ngã về phía Tống Nguyên, lấy tay anh đỡ đầu mình.\n \nTống Nguyên thành cái đệm thịt cho tôi, còn tôi chẳng hề hấn gì.\n \nTay anh ta bị thương, đau đến méo cả mặt, tôi lập tức khóc lóc: “Sao anh ngốc thế, sao lại bảo vệ em, nếu không đã không bị thương nặng thế này.”\n \nLời trách cứ nghẹn trong cổ họng anh ta, tất nhiên sẽ không bỏ qua cơ hội tạo hình tượng tốt thế này, đổi giọng dịu dàng: “Đừng khóc, anh không sao.”\n \nBình luận lại bùng nổ: “Tống Nguyên dịu dàng ghê!”\n \n“Chắc vẫn còn yêu bạn gái cũ quá, tốt thật đó. Nếu cô này không điên thế thì họ cũng đáng yêu phết.”\n \n“Nhìn ánh mắt tình cảm kia kìa, sắp quay lại không chừng.”\n \nHashtag #TốngNguyên_tìnhYêuChânThành leo top hot search, trên mạng xã hội của tôi bỗng dưng có thêm một người theo dõi.\n \nTốt lắm, tôi suýt nữa cười ra tiếng.\n \nTiểu tam cuối cùng cũng không nhịn được nữa, có lẽ do Tống Nguyên diễn quá đà, khiến cô ta cảm thấy nguy cơ mất chỗ đứng.\n \nDù sao Tống Nguyên đã ngoại tình với cô ta khi còn ở bên tôi, thì bây giờ cũng có thể phản bội cô ta vì người khác.\n \nHuống hồ, Tống Nguyên chưa bao giờ công khai sự tồn tại của cô ta, cô ta chỉ có thể nấp sau hậu trường nhìn bạn trai mình diễn cảnh tình tứ với người yêu cũ — không sốt ruột mới lạ.\n \nTôi cố tình nói trong livestream rằng Tống Nguyên nhắn tin cho tôi mỗi ngày, nói anh ta quan tâm tôi thế nào, là để kích thích cô ta.\n \nCá cắn câu rồi, tôi chỉ cần diễn trọn vai trong nick phụ thôi.\n \nTôi đặc biệt nấu canh mang tới bệnh viện thăm Tống Nguyên, bên giường là tiểu tam, nhưng vừa thấy tôi, anh ta liền buông tay cô ta.\n \n“Sao em đến đây?”\n \n“Anh bị thương vì em, sao em có thể yên tâm được? Bây giờ anh phải bồi bổ, nhanh khỏe lại mới không ảnh hưởng đến công việc.”\n \nTôi bước tới, liếc nhìn cô ta rồi hỏi như vô tình: “Cô này là…?”\n \nCô ta định nói thì bị Tống Nguyên kéo lại: “Trợ lý mới, Vương Cẩn.”\n \n“Tiểu Vương à, làm ơn lấy cái bát giúp tôi, tôi múc canh cho anh ấy.”\n \nVương Cẩn không nhúc nhích, trừng mắt nhìn Tống Nguyên.\n \nTống Nguyên đẩy nhẹ cô ta: “Đi lấy nhanh đi, ngẩn người làm gì?”\n \nVương Cẩn miễn cưỡng đi lấy, tôi nắm lấy tay Tống Nguyên, nước mắt lưng tròng: “Xin lỗi, chắc đau lắm phải không?”\n \n“Niên Niên, anh không hiểu em nữa rồi, trước kia em như vậy… có phải em giận anh không?”\n \n“Sao lại thế được? Mình bên nhau 11 năm rồi mà, anh còn không hiểu em sao?” Tôi rơi nước mắt: “Anh quan trọng hơn cả mạng sống của em. Dù anh không cần em nữa, em có oán, nhưng bao nhiêu phóng viên tìm đến em moi tin, em có nói xấu anh nửa lời nào không?”\n \n“Anh gặp khó khăn, em đồng ý lên show với anh, anh bảo em đóng vai gì em cũng làm. Em cay nghiệt, em mắng anh, là để giúp anh xây dựng hình tượng mà. Anh nhìn xem mạng xã hội bao nhiêu người chửi em, khen anh.”\n \nTống Nguyên nghe tôi khóc đến áy náy và lúng túng, giơ tay lau nước mắt cho tôi, tôi liền ôm lấy anh: “Tên khốn, anh lại nghi ngờ em.”\n \n“Thôi vậy, em rút khỏi chương trình, sẽ không đến tìm anh nữa.”\n \n“Đừng mà, anh tin em, sao anh lại không tin em chứ.” Anh ôm lấy tôi, nhẹ nhàng dỗ dành.\n \nSau lưng vang lên tiếng bát vỡ, Vương Cẩn trợn mắt nhìn chúng tôi, nước mắt trào ra, lao tới: “Tống Nguyên, anh đang làm gì thế? Anh ôm cô ta?”\n \n“Không phải hai người chia tay rồi sao? Anh như vậy là…”",
    "url": "https://monkeyd.net.vn/ban-trai-xay-dung-hinh-tuong-tot-dep-de-chia-tay/5.html"
}