{
    "title": "Ta Sợ Nương Tử Khóc Lắm! - Chương 7",
    "content": "Trước kia còn có nhà họ Sở ở phía trước, thế lực nhà mẹ đẻ ở phía sau, tuy ta không nằm trong nhóm được ưu đãi nhất, nhưng muốn đặt một chỗ thì vẫn dễ như trở bàn tay.\n \nChỉ là giờ ta đã gả ra ngoài.\n \nNữ tử đã gả, thế lực sau lưng tự nhiên gắn với bên chồng.\n \nVới thân phận của Phương Cảnh Hiên hiện nay, ta đương nhiên chẳng thể bước chân vào Lâm Lang Các được nữa.\n \nNhưng nếu thật sự Mạnh Lan Anh đã đặt được chỗ, thì cũng chẳng rảnh mà đứng đây gây sự với ta.\n \nMột kẻ chẳng qua cũng bị Lâm Lang Các từ chối, lại đắc ý với người không kém mình là bao, không hiểu nàng ta lấy gì làm kiêu ngạo.\n \nMạnh Lan Anh tức giận bước xuống xe, khí thế hung hăng.\n \nĐám hộ vệ phía sau nàng ta thoạt nhìn đã biết chẳng phải kẻ dễ đối phó.\n \nNàng ta đứng yên tại chỗ, nhìn chằm chằm vào ta đang được Phương Cảnh Hiên chắn trước người:\n \n“Sở Vân Hòa, ngươi đúng là bản lĩnh lớn thật đấy, đi tới đâu cũng có người bảo vệ. Chỉ tiếc kẻ đó cũng chỉ là một tên thợ săn, ngươi nghĩ hắn thật sự bảo vệ được ngươi sao?”\n \nMạnh Lan Anh cứ khăng khăng đòi ta xin lỗi nàng ta.\n \nTa không chịu, nàng liền bảo người xông tới, muốn ép ta quỳ xuống chịu nhục.\n \nPhương Cảnh Hiên tuy chỉ là một thợ săn, nhưng thân thủ quả thực bất phàm.\n \nCó điều, hôm nay chúng ta đều cùng ra ngoài, trong nhà không mang theo nhiều người.\n \nMột mình hắn phải lo bảo vệ cả nhà, nhất thời bị kiềm chế, chẳng bao lâu đã rơi vào thế hạ phong.\n \n“Mạnh Lan Anh, ngươi thấy hả hê lắm sao?”\n \n“Ngày trước ghen ghét ta, nhằm vào ta, ta còn hiểu được. Nhưng nay ta đã rơi vào cảnh thế này, ngươi còn ghen tức cái gì nữa?”\n \nPhương Cảnh Hiên đang bị vây khốn, không thể thoát thân.\n \nMạnh Lan Anh thì từng bước áp sát, tới thẳng trước mặt ta.\n \nNgón tay sơn đỏ của nàng ta bấu lấy mặt ta, ngón cái bên phải không ngừng miết xuống da, để lại từng vết trắng đỏ lẫn lộn.\n \nNếu là ngày trước, nàng ta đâu có tư cách tới gần ta nửa bước.\n \nChớ nói chi là chạm tay vào mặt ta—ta sớm đã tát cho bay đầu rồi.\n \nGiận lắm, nhưng vẫn phải nhẫn.\n \nNàng ta ra tay với ta, còn phải dè chừng vài phần.\n \nNhưng với Phương Cảnh Hiên cùng đệ muội của hắn, nàng ta lại chẳng chút kiêng dè.\n \nHổ lạc đồng bằng, ta nhận thua.\n \n“Không phải miệng lưỡi rất giỏi sao? Sao giờ lại im lặng rồi?”\n \nNàng ta dùng mu bàn tay vỗ vào mặt ta, từng cái từng cái như khinh như nhục.\n \nĐến lần thứ ba, Phương Cảnh Hiên bỗng lao tới, kéo ta vào lòng, đẩy mạnh nàng ta ngã xuống đất.\n \nMạnh Lan Anh nổi giận.\n \nKhông làm gì được ta cùng Phương Cảnh Hiên, liền quay sang đệ muội của hắn.\n \nNói trắng ra—nàng ta muốn đánh gãy chân họ.\n \nĐám người đứng xem hoảng hốt tản đi.\n \nTa từng hưởng qua bao nhiêu lợi lộc do quyền thế mang đến, nhưng đây là lần đầu tiên, ta cảm nhận được thế nào là bất lực trong quyền thế.\n \nMạnh Lan Anh sai người mang gậy gộc tới, cười ngạo nghễ nhìn về phía ta cùng Phương Cảnh Hiên:\n \n“Vân Hòa à, ngươi đoán xem, cái người đang đứng trước mặt ngươi kia, còn dám giúp ngươi nữa không?”\n \nNàng lại quay sang Phương Cảnh Hiên:\n \n“Muốn ta tha cho đệ muội ngươi? Được thôi. Có hai lựa chọn: Một là ngươi tự đánh gãy một chân của mình, dập đầu xin lỗi ta. Hai là để nương tử ngươi quỳ xuống, thay ngươi chịu nhục.”\n \n“Mạnh Lan Anh, ngươi chớ ép người quá đáng.”\n \n“Ép ngươi thì sao? Ngươi làm được gì?”\n \nPhải, ta không làm được gì cả.\n \nGiờ đây, ta chẳng có bất kỳ uy h.i.ế.p gì đối với nàng ta.\n \nNếu không phải nàng ta còn kiêng dè nhà ngoại tổ phụ của ta, e rằng hôm nay nàng ta có thật sự g.i.ế.c ta ngay tại đây, thì cũng chỉ cần một túi bạc lo liệu là xong, đám người trong nha môn cũng chưa chắc dám ép nàng ta ra công đường.\n \nTa siết chặt nắm tay, bước lên một bước.\n \n“Rắc” một tiếng.\n \nGậy gộc trong tay Phương Cảnh Hiên đập mạnh xuống chính chân hắn—là tiếng xương gãy.\n \nTa kinh hoảng quay đầu nhìn, hắn đã quỳ sụp xuống đất.\n \nTa vội vàng đỡ lấy hắn.\n \n“Chân này… đủ để xin lỗi chưa? Giờ có thể thả người được rồi chứ?”\n \nTa lạnh lùng nhìn thẳng vào Mạnh Lan Anh.\n \nNàng ta khẽ bĩu môi, ra hiệu cho người bên cạnh buông tay:\n \n“Xem ra tên thợ săn này cũng có chút lòng dạ với ngươi. Lời xin lỗi ta nhận. Nào, Sở Vân Hòa, nhớ cho kỹ phù hiệu của phủ nhà ta—về sau nhìn thấy, tự biết đường tránh xa ra, đừng để bẩn mắt ta.”\n \nNgọn lửa giận trong lồng n.g.ự.c ta như muốn thiêu rụi cả tim gan, nhưng ta chỉ gằn một chữ:\n \n“Được.”\n \nLúc này nàng ta mới hả hê quay người rời đi.\n \nThầy thuốc bắt mạch rồi nói, thương thế của Phương Cảnh Hiên, không dưới nửa năm thì khó lành.\n \nHắn nhìn ta, vẫn còn cười:\n \n“Trước kia nàng chẳng phải luôn không thích ta vào núi sao? Giờ hay rồi, nửa năm tới ta không vào nổi nữa, vui lên đi, ít ra cũng không gãy chân một cách vô ích.”\n \nTa giận đến mức ném thẳng một quả nhãn vào người hắn:\n \n“Thương tích thế kia rồi còn đùa được.”",
    "url": "https://monkeyd.net.vn/ta-so-nuong-tu-khoc-lam/chuong-7.html"
}