{
    "title": "Ta Sợ Nương Tử Khóc Lắm! - Chương 3",
    "content": "Phương Cảnh Hiên đảo mắt nhìn quanh, thấy chẳng có gì bất thường, lại nhìn về phía ta, khẽ thở dài:\n \n“Lần này lại làm sao nữa?”\n \nSau khi xác nhận vật dưới đất chỉ là chiếc khăn tay, ta cũng nhẹ nhõm một hơi.\n \n“Ngươi lấy thứ vải thô ấy đưa ta làm gì, làm xước tay ta thì sao?”\n \nPhương Cảnh Hiên hít sâu một hơi, vừa định bước lên lý luận, thì cửa sổ khẽ động, cái đầu nhỏ quen thuộc lại ló vào:\n \n“Tẩu tẩu, tẩu không sao chứ?”\n \nNói xong liền đưa cho ta một chiếc khăn khác.\n \nTa nhận lấy khăn, cố ý lui về phía xa Phương Cảnh Hiên hơn, đôi mắt ngấn lệ nhìn ra cửa.\n \n“Ca ca, huynh làm gì vậy? Không phải bảo sẽ xin lỗi tẩu tẩu sao, sao lại như thế?”\n \n“…”\n \nPhương Cảnh Hiên nhìn hai người chúng ta đồng lòng, rồi lại nhìn chiếc khăn trong tay ta—giống hệt cái dưới đất.\n \nHắn ở một bên, vừa tức lại vừa buồn cười.\n \n“Sao lại khóc nữa rồi?”\n \n“Ta giận, không được sao?”\n \nHắn giơ tay ra cắt lời ta:\n \n“Được, được. Ta biết nước mắt của nàng… không cầm nổi.”\n \nDứt lời, hắn cúi người nhặt lấy chiếc khăn dưới đất, xoay người rời đi.\n \nĐêm ấy, Phương Cảnh Hiên không tới.\n \nRốt cuộc ta cũng có một giấc ngủ yên ổn suốt mấy ngày qua.\n \nSáng hôm sau, ta đang cùng Ỷ Mai bàn tính—định mua mảnh đất bên cạnh, dựng lấy một gian nhà gạch ngói tử tế.\n \nGả cho một thợ săn, sau lưng không biết bao nhiêu người cười nhạo.\n \nTa không muốn quay về kinh nữa, những yến hội thưởng hoa thuở trước, e rằng chẳng còn ai đưa thiệp mời đến tay ta.\n \nPhương Cảnh Hiên từ ngoài bước vào.\n \n“Dùng bữa thôi. Nghe ma ma nói nàng thích tiểu long bao ở Tụ Phương Trai, sáng nay ta đặc biệt đến đó mua, ra nếm thử đi.”\n \nTa quay mặt sang chỗ khác, chẳng buồn đáp lời.\n \nHắn lại hỏi một lần nữa, dưới ánh mắt thúc giục của ma ma, ta miễn cưỡng mở miệng:\n \n“Vậy ta muốn ăn nhân xuyên bối, hai hôm nay ta nóng trong người, ta cần hạ hỏa.”\n \nHắn gật đầu:\n \n“Chính là nhân xuyên bối, ra đi.”\n \nTa nhíu mày nhìn hắn:\n \n“Đột nhiên lại muốn ăn nhân nấm hương.”\n \n“Cũng có nấm hương luôn, ta cố tình để dành cho nàng, ra ăn đi.”\n \nTa nắm chặt tay, không muốn ra ngoài:\n \n“Vậy ta còn muốn ăn nhân thịt nữa.”\n \n“Cũng mua rồi. Nàng còn muốn gì nữa không?”\n \nNhìn nụ cười trên mặt hắn, ta càng thấy bực dọc.\n \nNhưng nếu tiếp tục làm ầm lên, chỉ tổ khó coi.\n \nTa đành phải theo hắn ra ngoài dùng bữa.\n \nMột bữa cơm ăn chẳng ngon lành gì.\n \nCháo thanh, rau nhạt—lâu lâu ăn thì giải ngấy, chứ nếu cả đời chỉ có thế, nửa đời còn lại của ta biết lấy gì làm hy vọng?\n \nTa đưa mắt đầy bất mãn nhìn Phương Cảnh Hiên.\n \nViệc hắn cứu người không sai, là việc thiện.\n \nNhưng ta không biết nên trách ai.\n \nTrước bao ánh nhìn, một nữ tử bị vớt từ trong nước lên, thanh danh đã chẳng còn, chỉ có thể gả cho kẻ cứu mình.\n \nNếu người hắn cứu là ta, vậy thì ta nhận. Một mạng đổi lấy thanh danh, ta còn có thể cảm kích.\n \nNhưng rõ ràng, người hắn cứu đâu phải là ta.\n \nKết quả, lại khiến ta phải chịu thay.\n \nTháng trước, ngoại tổ mẫu từ Vân Châu có gửi thư tới, đã thay ta định sẵn một mối hôn sự.\n \nLà một thiếu niên Tướng quân, tư chất anh tuấn, lễ nghi chu toàn, tiền đồ rộng mở.\n \nChỉ chờ ta đến tuổi cập kê, là có thể theo chàng rời khỏi Sở gia, đến Vân Châu bắt đầu cuộc đời mới.\n \nThế mà giờ… tất cả đều bị hủy hoại.\n \nTa không thể đến Vân Châu, cũng chẳng thể trở lại kinh thành.\n \nChỉ có thể bị vây khốn trong thôn dã nhỏ bé này.\n \nUổng phí cả một đời.\n \nTiếng thở dài vang lên.\n \nTa ngẩng đầu, lúc này mới nhận ra trên bàn chỉ còn lại hai người chúng ta.\n \nHắn cố ý hạ giọng, khẽ hỏi:\n \n“Sao lại khóc nữa rồi?”\n \n“Vì ta không vui.”\n \n…\n \nNgày thứ ba, ta trở về thăm nhà.\n \nCũng chính ngày ấy, căn nhà ngói bên cạnh bắt đầu khởi công xây dựng.\n \nXe ngựa từ chỗ xóc nảy chuyển sang bằng phẳng, ta biết—đã gần đến Sở phủ.\n \nMàn xe bị vén lên một góc, Vọng Nguyệt đưa cho ta một khối ngọc bội, rồi lại dâng lên một chiếc hòm nhỏ:\n \n“Tiểu thư, đều đã chuẩn bị xong.”\n \nChúng ta xuống xe, chỉ thấy cửa lớn của Sở phủ đóng chặt.\n \nVệ binh đứng gác bên cạnh thấy vậy liền bước đến:\n \n“Lão gia ba ngày nay đang thọ trai giới, không mở cửa chính. Phiền tiểu thư chuyển sang cửa tây.”\n \nTa nhìn cánh cổng lớn, thầm tính toán khả năng tự mình đá văng.\n \nTựa hồ… không mấy khả quan.\n \nTa nghiêng đầu, ra hiệu cho Phương Cảnh Hiên.\n \nHắn khẽ co giật khóe môi, nhưng vẫn chấp nhận số mệnh, đi tới đạp tung cửa lớn.\n \nTa xách váy, đường hoàng bước vào.\n \nĐộng tĩnh ngoài cửa chẳng mấy chốc đã truyền đến trong phủ.\n \nCả nhà đều chạy ra.\n \n“Nghịch nữ, ngươi làm gì vậy hả?!”\n \nTa cau mày nhìn phụ thân, điềm đạm đáp:\n \n“Không làm gì cả. Chỉ là nghe nói phủ mình mấy hôm trước có trộm, nữ nhi lo sợ hồi môn mà mẫu thân để lại bị kẻ gian lấy mất, liền trình báo quan phủ. Phụ thân yên tâm, tri phủ đại nhân nhất định sẽ giúp nữ nhi tra xét rõ ràng, từng món từng món một đều sẽ đòi lại.”",
    "url": "https://monkeyd.net.vn/ta-so-nuong-tu-khoc-lam/chuong-3.html"
}