{
    "title": "Ta Sợ Nương Tử Khóc Lắm! - Chương 6",
    "content": "Ông còn ngỡ nàng ta thật lòng với mình, ngày ngày trông chờ người ta dâng tiền tới cửa.\n \nKết quả, cô nương kia chỉ muốn mượn danh nghĩa thiếp thất để cho con trai mình gắn mác sĩ tộc, dễ bề ứng thí khoa cử sau này mà thôi.\n \nĐến cả phụ thân ta cũng chẳng được gì, thì mẹ con Vương thị còn mong gì hơn?\n \nNghe nói nàng thiếp thất cũng là kẻ có thủ đoạn.\n \nChẳng bao lâu đã mượn tay Sở phụ, đuổi Vương thị vào am ni cô.\n \nCòn nữ nhi của bà ta—năm đó ta bị ép thay nàng lên kiệu hoa thế nào, thì nay, kết cục của nàng cũng y như vậy.\n \nVề phần đứa con trai, vốn là hạng lêu lổng vô tích sự, trước kia nhờ cha giàu mẹ mạnh, bạn đồng môn còn đưa đón nịnh bợ.\n \nNay thì chẳng ai còn để mắt tới hắn nữa.\n \nNghe Vọng Nguyệt thuật lại xong, ta đứng dậy, thư giãn gân cốt một chút.\n \nHai tháng trôi qua, ngôi nhà mới sớm đã xây xong.\n \nQuy mô ngang bằng nhà lý chính, chỉ là nguyên vật liệu dùng tốt hơn rất nhiều.\n \nCũng đủ để cả nhà này an ổn sinh sống.\n \nNhững ngày qua, ta cùng Phương Cảnh Hiên chung sống, lại càng cảm thấy hắn là người tốt.\n \nHắn đối với ta rất tốt.\n \nĐệ đệ muội muội của hắn cũng đối với ta rất tốt.\n \nNhưng tốt đến đâu, cũng vô ích.\n \nBởi những gì họ cho, đối với ta… chẳng có chút giá trị nào cả.\n \n“Tiểu thư, cũng đã hơn hai tháng rồi. Dẫu có thử thách thêm nữa, thì e rằng cô gia cũng đủ để vượt qua rồi chứ?”\n \n“Cô gia tuy chỉ là một thợ săn, chẳng thể kỳ vọng gì lớn, nhưng mai sau nếu có quý tử, hài nhi ấy dẫu sao cũng là niềm hy vọng.”\n \n“Đã gả vào nhà họ Phương, tiểu thư cũng chẳng thể cứ mãi như thế.”\n \n“Thời gian lâu ngày, nếu để cô gia thật sự lạnh lòng, đến lúc đó hối hận thì đã muộn.”\n \nTa khẽ gõ ngón tay lên bàn, ánh mắt dừng lại nơi ma ma trước mặt.\n \nLời bà nói, từng câu đều không sai, đều là vì nghĩ cho ta.\n \nNhưng nếu ta thật sự có thể thuyết phục được lòng mình, thì đã chẳng đợi tới ngày hôm nay.\n \n“Vì sao lại thở dài?”\n \nMột giọng nói vang lên ở cửa.\n \nChỉ thấy một con hồ ly trắng như tuyết phóng vào lòng ta.\n \nTa ôm lấy nó, ngẩng đầu nhìn Phương Cảnh Hiên:\n \n“Ngươi lại vào núi sao?”\n \nTa có không ít bạc, cũng tình nguyện chu cấp sinh hoạt trong nhà, nhưng Phương Cảnh Hiên vẫn giữ thói quen cũ, mỗi tháng đều vào núi đôi ba lần.\n \nHắn nói, không thể để bản lĩnh mưu sinh của mình mai một.\n \n“Không đi sâu, chỉ loanh quanh bên ngoài một vòng thôi.”\n \n“Nàng cứ thở dài mãi, chẳng lẽ hai đứa nhóc kia lại chọc giận nàng rồi?”\n \nTa lắc đầu:\n \n“Chỉ là… thấy có chút buồn mà thôi.”\n \nPhương Cảnh Hiên nhìn ta một lát, rồi chợt nói:\n \n“Ngày mai là lễ hội Hoa Đăng, trong thành ắt hẳn sẽ rất náo nhiệt. Có muốn ra ngoài dạo một vòng không?”\n \nLòng ta khẽ rung động.\n \nMuốn đi… nhưng nếu chạm mặt người quen thì lại phiền, nên cũng chẳng muốn đi.\n \n“Hôm trước tiểu nha đầu đã đòi ta dẫn đi ngắm hoa đăng, năm ngoái vì bận mà lỡ hẹn. Năm nay, chúng ta cùng đi, được không?”\n \nTa khẽ gật đầu.\n \nPhương Cảnh Hiên như ảo thuật, đưa ra một cái gói nhỏ.\n \n“Gì vậy?”\n \nTa nhận lấy, mở ra.\n \nBên trong là vài miếng bánh khô.\n \n“Nghe nói nàng thuở nhỏ từng sống ở Vân Châu, lớn lên ở nơi đó. Hôm nay ta tình cờ thấy người ta bày bán, nói là đặc sản Vân Châu, không biết mùi vị có giống không, nàng thử xem. Nếu thích, mai ta lại mua thêm.”\n \nTa cầm một miếng, cắn thử một cái, không phân biệt được mùi vị ra sao, chỉ cảm thấy… khoảnh khắc ấy, tựa như bản thân đã thực sự trở về Vân Châu.\n \nLòng cũng yên ổn hơn đôi phần.\n \nNgày hôm sau chính là lễ hội Hoa Đăng.\n \nPhương Cảnh Hiên dẫn cả nhà ra ngoài dạo chơi.\n \nKhắp thành đều rực rỡ đèn hoa, náo nhiệt vô cùng.\n \nNgay cả Phương Cảnh Hiên hôm nay cũng mang theo vài phần hứng khởi khác với thường ngày.\n \nSau khi rong chơi một hồi, hắn dẫn mọi người ghé vào một quán mì ở chợ Tây dùng bữa.\n \nChúng ta vừa ăn được một nửa, bỗng có một cỗ xe ngựa dừng lại ven đường.\n \nThật lâu sau, trong xe truyền ra tiếng cười giễu cợt đầy trào phúng.\n \nMàn xe vén lên, hiện ra một gương mặt quen thuộc khiến người ta chán ghét:\n \n“Sở Vân Hòa, ngươi cũng có ngày hôm nay à? Cũng phải thôi, lấy một tên thợ săn làm chồng, đến tư cách bước vào Lâm Lang Các cũng chẳng có, ngươi giờ chỉ có thể ngồi ven đường thế này, ngửi chút hơi hướm phú quý của kinh thành thôi.”\n \nKẻ đó chính là Mạnh Lan Anh, thiên kim của Lễ bộ Thị lang.\n \nNàng ta từ lâu đã thân thiết với con gái của Vương thị, từ lúc ta mới nhập kinh đã luôn nhằm vào ta mà mỉa mai chế nhạo.\n \nKhông ngờ mẹ con Vương thị đã rơi vào kết cục ấy rồi, mà nàng ta vẫn chẳng chịu buông tha cho ta.\n \nTa cười nhạt:\n \n“Liên quan gì đến ngươi? Ngươi nói cứ như thể bản thân đặt được chỗ trong Lâm Lang Các rồi không bằng.”\n \n“Chẳng phải ngươi cũng đang đứng ở đầu đường hứng gió như ta đó sao?”\n \nLâm Lang Các là nơi thư giãn giải trí xa hoa nhất kinh thành, một chỗ khó cầu, nhất là vào lễ tết, phải đặt trước mấy tháng.\n \nBề ngoài tuy không kén khách, nhưng thực chất chỉ mở cửa cho tầng lớp sĩ tộc.\n \nKhông chỉ xét thân phận, mà còn cần chứng minh thực lực, quyền thế đủ tầm mới có thể bước vào.",
    "url": "https://monkeyd.net.vn/ta-so-nuong-tu-khoc-lam/chuong-6.html"
}