{
    "title": "Ta Sợ Nương Tử Khóc Lắm! - Chương 2",
    "content": "Tiểu cô nương tươi cười nhận lấy, líu ríu cảm ơn, nhưng vẫn không chịu rời đi.\n \nTa bừng tỉnh—thì ra còn có nhiệm vụ giám sát ta ăn cơm?\n \nLàm khó trẻ con, không phải chuyện người lớn nên làm.\n \nỶ Mai bóc trứng cho ta, ta liền vội vã bứt lấy lòng trắng, nuốt nhanh vào miệng.\n \nQuả nhiên, thấy được nét hài lòng trên gương mặt đứa nhỏ.\n \nTrẻ con dễ dỗ, lòng ta cũng dần dịu lại.\n \nTiện tay định vứt lòng đỏ vào đĩa xương bên cạnh, giữa chừng bị Ỷ Mai cản lại.\n \n“Nếu tiểu thư ăn không nổi thì ban thưởng cho nô tỳ đi ạ.”\n \nTa gật đầu, rồi lại quay sang nhìn tiểu cô nương kia:\n \n“Quả còn lại, để dành cho ca ca muội được không?”\n \nNàng mỉm cười rời đi.\n \n“Tiểu thư, sau này hành sự vẫn nên thận trọng một chút.”\n \n“Nơi đây dù gì cũng là nhà họ Phương, dù không thể hòa nhập, cũng chớ để người ngoài cho là người không thuận theo khuôn phép.”\n \n“Như hai quả trứng khi nãy, lão thân vừa đến phòng bếp xem qua, trong nhà này, chỉ có cậu công tử đang đọc sách kia, mỗi ngày mới có một quả để tẩm bổ. Vậy mà tiểu thư lại tùy tiện vứt bỏ lòng đỏ, nếu tiểu cô nương kia là kẻ lòng dạ hẹp hòi, e rằng về sau sẽ chẳng yên đâu.”\n \nGiọng bà rì rầm bên tai, dạy dỗ răn nhắc.\n \nBao tủi nhục những ngày qua, phút chốc bùng nổ.\n \n“Nếu nàng ta muốn sinh sự thì cứ để nàng ta sinh sự! Ta sợ ai chứ?”\n \n“Cẩn thận thì thế nào? Ta đã cẩn thận như vậy, không phải vẫn rơi vào tay mẹ con Vương thị đấy sao?”\n \n“Còn có hoàn cảnh nào thảm hại hơn bây giờ nữa?”\n \n“Ta cẩn thận thì sẽ thay đổi được gì sao?”\n \nTay ta tiện thể quét một cái, đồ vật trên bàn ào ào rơi xuống đất.\n \nTiếng loảng xoảng vang lên không dứt.\n \nCàng nhìn càng tức, càng nghĩ càng giận.\n \nTrong phòng, tiếng đồ vật đổ vỡ vang lên liên hồi.\n \nCửa phòng đột nhiên bị đẩy ra, Phương Cảnh Hiên sải bước đi vào.\n \nHắn nhìn đống hỗn độn dưới đất, mày nhíu chặt, tựa như có thể kẹp nát một quả trứng gà.\n \nSau đó lạnh mặt liếc qua ma ma và đám người trong phòng:\n \n“Tất cả ra ngoài!”\n \nCác ma ma không lui, ngược lại còn bước lên, che trước mặt ta.\n \nPhương Cảnh Hiên lại tiến thêm hai bước, ánh mắt chỉ chăm chăm nhìn ta, lạnh giọng:\n \n“Bảo họ ra ngoài!”\n \nTa gật đầu, lúc ấy mọi người mới lục tục lui ra.\n \nHắn ngồi xuống trước bàn trang điểm của ta:\n \n“Hôm qua đập một trận chưa đủ, hôm nay lại tiếp?”\n \n“Đập đồ vui đến thế sao?”\n \nVừa nói, hắn vừa đưa tay về phía bàn trang điểm, nơi đó đặt một bộ dụng cụ pha trà vừa được ma ma chuyển sang.\n \nHắn lập tức đập vỡ mấy chén trà, thấy ta không phản ứng gì, liền lại vươn tay tới đống trang sức.\n \n“Tiếng này quả thực nghe rất vui tai, chẳng trách nương tử lại yêu thích đến vậy.”\n \nNói đoạn, lại tiếp tục đập.\n \nTa ngồi lạnh lùng một bên, không chút phản ứng.\n \nChỉ là những vật dùng tạm, đập nát thì đã sao?\n \nTa có thể thay bất cứ lúc nào.\n \nTa cứ thế ngồi đó, chờ hắn dừng tay.\n \nCó lẽ thấy ta mãi chẳng tỏ thái độ, hắn bỗng với tay về phía hộp phấn.\n \nSắc mặt ta lập tức trắng bệch—đó là chiếc hộp trang điểm bằng huyết ngọc mà ta quý nhất.\n \nHắn nhìn ra vẻ mặt ta thay đổi, liền từ từ đặt hộp trở lại chỗ cũ.\n \n“Nếu còn lần sau—”\n \nChưa đợi hắn dứt lời, ta đã lao tới, cầm lấy hộp huyết ngọc nện mạnh xuống đất.\n \n“Quả thực rất vui.”\n \nTa từng chữ từng chữ mà nói, hộp trang điểm bằng ngọc vỡ vụn dưới nền đá.\n \nHắn nhìn đống mảnh vụn dưới đất, sắc mặt biến đổi mấy lần, cuối cùng thu tay về, không nói gì.\n \nCửa phòng khẽ hé, một cái đầu nhỏ ló vào, vẻ mặt lo lắng nhìn chúng ta.\n \n“Tẩu tẩu, tẩu không sao chứ?”\n \nNét mặt của ta và Phương Cảnh Hiên đồng thời dịu lại.\n \nCó điều dưới đất là một mảnh hỗn độn, chẳng dễ giấu đi.\n \nNhưng không sao, mặt ta đủ dày.\n \nTa khẽ gật đầu, mỉm cười nói:\n \n“Không sao cả, có ít đồ bỏ đi không biết xử lý thế nào, ca ca muội đang giúp ta thu dọn đấy, không dọa đến muội chứ?”\n \nTiểu cô nương cẩn thận né đống mảnh vỡ mà bước vào, kéo ca ca nàng ra khỏi phòng.\n \nMa ma và mọi người vào dọn dẹp căn phòng.\n \nTa ngồi bên bàn trang điểm, cúi người nhặt từng mảnh vụn của chiếc hộp trang sức đã vỡ, rồi lặng lẽ thất thần.\n \nĐó là món lễ vật cuối cùng mẫu thân tặng ta khi còn tại thế.\n \nNgười nói, chiếc hộp trang điểm ấy là để dành cho ngày đại hôn, dùng để tô điểm thể diện cho nhà mẹ đẻ.\n \nNgười hẳn chẳng thể ngờ, ta không những chẳng dùng nó để tô điểm cho ngày ta thành thân, mà lại tự tay đập nát nó vào ngày thứ hai sau khi xuất giá.\n \nTrước lúc qua đời, tâm nguyện duy nhất của mẫu thân là mong ta biết tự chăm sóc bản thân.\n \nNgười dạy ta: đừng dễ dàng bày ra những điều mình trân trọng trước người khác, bởi đó sẽ trở thành nhược điểm để kẻ khác nắm lấy.\n \nNgười nói: nữ tử vốn yếu đuối, càng nên mang theo gai nhọn, dù người ta chẳng bận lòng đến con, cũng buộc phải dè chừng.\n \nNước mắt nhanh chóng lặng lẽ lăn dài trên má.\n \nMột chiếc khăn tay đưa tới bên cạnh, ta đưa tay nhận lấy.\n \nNhưng cảm giác nơi đầu ngón tay lại không đúng, ta bất giác vứt khăn đi, hét lên nhảy tránh sang một bên.\n \n“Sao thế? Sao vậy? Lại làm sao rồi?”",
    "url": "https://monkeyd.net.vn/ta-so-nuong-tu-khoc-lam/chuong-2.html"
}