{
    "title": "Ta Sợ Nương Tử Khóc Lắm! - Chương 9",
    "content": "“Vân Hòa, nàng chờ ta được không?”\n \n“Chỉ hai năm thôi, ta sẽ gửi thư đều đặn mỗi tháng.”\n \n“Nếu có một ngày thư không đến nữa… thì nàng cũng không cần chờ nữa.”\n \n“Hãy để ngoại tổ mẫu chọn cho nàng một người thích hợp, vui vẻ sống nốt quãng đời còn lại.”\n \nTa nắm c.h.ặ.t t.a.y hắn, khẽ lắc đầu, nghẹn ngào nói:\n \n“Không cần phải như thế…”\n \nHắn nhìn ta, ánh mắt nghiêm túc:\n \n“Kỳ thực, ngay từ ngày ta tự đập gãy chân mình mới có thể bảo vệ được nàng, ta đã có ý định này. Chỉ là… vẫn chưa có cơ hội.”\n \n“Nàng là tiểu thư được nuông chiều trong nhung lụa. Nhị đệ sắp bước vào quan trường, tam muội cũng sắp gả đi.”\n \n“Còn ta hiện giờ, căn bản không bảo vệ nổi mọi người.”\n \n“Ta không muốn cứ mãi yếu thế như thế này. Ta cũng muốn… có thể che chở cho các người bình an vui vẻ.”\n \n…\n \nPhương Cảnh Hiên rời đi.\n \nNgày về… chưa định.\n \nBa năm sau, biên cương đại thắng.\n \nNhị Hoàng tử thuận lợi đăng cơ.\n \nPhương Cảnh Hiên nhờ có công cứu giá nơi tiền tuyến, lại thêm mấy năm nơi sa trường chinh chiến không ngừng, vì thế hắn được phong Hầu, trở thành người được tân Hoàng trọng dụng nhất.\n \nMà ta, cũng được ban cho danh hiệu Cáo Mệnh Phu Nhân ở hàng nhị phẩm, danh chính ngôn thuận làm Hầu phu nhân.\n \nHôm ấy, ta lật giở xấp thiệp mời trong tay.\n \nCứ hai tấm thì có một tấm mang ẩn ý dò xét xem Phương Cảnh Hiên có ý định nạp thiếp hay không.\n \nTa ôm hết thảy thiệp, ném thẳng lên án thư trước mặt hắn.\n \nPhương Cảnh Hiên bị cắt ngang công việc, ngẩng đầu nhìn ta, bất đắc dĩ hỏi:\n \n“Sao thế này?”\n \nTa không đáp, chỉ hất cằm ra hiệu nhìn lên bàn.\n \nAi ngờ hắn xem càng lâu, khoé môi cười càng rõ.\n \nTa giận không chịu nổi, định vơ lấy chén trà bên cạnh ném thẳng vào đầu hắn.\n \nCòn chưa kịp động tay, đã bị hắn kéo vào lòng.\n \nHắn in một nụ hôn nhẹ lên giữa mi tâm ta, thấp giọng dỗ dành:\n \n“Phu nhân không cần lo, cũng chẳng cần thử lòng ta. Tâm ý ta với nàng, trời đất chứng giám—cả đời này, ta tuyệt không nạp thiếp.”\n \nTa hừ khẽ một tiếng:\n \n“Tốt nhất là chàng nên nhớ cho kỹ. Nếu dám trái lời, cứ chờ làm một nam nhân cô độc suốt đời đi.”\n \nHắn thở dài một hơi, nói như oán như than:\n \n“Có thành kẻ cô độc hay không thì ta không biết, nhưng nước mắt của phu nhân ta, nhất định có thể nhấn chìm cả Hầu phủ đấy.”\n \n“Vì mạng nhỏ của ta, ta đành phải trung trinh với nàng thôi.”\n \n“Chàng cút đi cho ta!”\n \nHết.\n \nTruyện cute qué các bác ơiii, Gia viết thêm 1 chút về cái kết cho viên mãn nhaaa, có gì sai sót mong các nàng rộng lòng bỏ qua ạ, xiexie mng rất nhiều <3 \n \nVào đêm hội Nguyên Tiêu\n \nĐèn lồng được treo khắp phố đã sáng từ đầu giờ Dậu.\n \nNgoài đường người qua kẻ lại, ca múa rộn ràng, náo nhiệt khôn cùng.\n \nMà trong phủ, ta ngồi dưới mái hiên ở sân viện, chăn lót dày cộm phủ lên hai chân, tay cầm một chén trà hoa cúc vừa ấm.\n \nBụng đã lớn, gần đến kỳ sinh nở, đại phu dặn không được ra ngoài, càng không được chen chúc nơi đông người.\n \nTa nhìn về phía cổng, không biết Phương Cảnh Hiên hôm nay có về kịp hay không.\n \nNghe nói hắn bị Hoàng đế giữ lại nghị sự, cả mấy hôm liền đều trở về rất muộn.\n \nTa đang suy nghĩ, thì ngoài viện vang lên tiếng bước chân vội vã.\n \n“Phu nhân, Hầu gia trở về rồi!”\n \nCòn chưa kịp đứng dậy, cửa đã bị người kia đẩy ra.\n \nHắn ôm theo cả một đống đèn lồng hình thù kỳ lạ, đuôi mắt còn dính chút sương lạnh.\n \nTa trợn mắt nhìn hắn:\n \n“Chàng lại lăn lộn ở đâu mà bộ dáng thành ra như thế?”\n \nPhương Cảnh Hiên cười đến rạng rỡ, ôn tồn bước tới:\n \n“Phu nhân không thể ra ngoài, ta đành mang đèn lồng trên phố về cho nàng xem.”\n \nNói rồi, hắn bày hết một hàng cá vàng, thỏ trắng, hoa sen, khỉ con… rực rỡ cả nửa sân viện.\n \nTa nhướng mày:\n \n“Chọn kiểu gì mà toàn là cá vàng với khỉ vậy?”\n \nHắn làm ra vẻ nghiêm trang:\n \n“Cá vàng phú quý, thỏ trắng an khang, khỉ con linh động hoạt bát. Còn có hoa sen tượng trưng cho thanh tịnh, tất cả đều là điềm lành cả.”\n \n“Phu nhân nhà ta sắp hạ sinh tiểu bảo bối, đương nhiên phải được vạn sự như ý.”\n \nTa khẽ cười, cúi đầu vuốt nhẹ bụng:\n \n“Hừ, là chuẩn bị cho ta… hay là cho tiểu bảo bối trong bụng ta đây?”\n \nHắn bước đến ngồi xuống cạnh ta, nghiêng người, khẽ tựa vào bụng ta, giọng trầm thấp ôn hòa:\n \n“Cả hai.”\n \n“Phu nhân là sao trời, tiểu bảo bối là trăng sáng. Cả nàng và con, đều là tâm can bảo bối của ta.”\n \nTa trừng mắt nhìn hắn:\n \n“Lời ngon tiếng ngọt đầy miệng, chàng định xin xỏ gì đúng không?”\n \nHắn bật cười, kéo tay ta áp vào má mình:\n \n“Ta nào có, chỉ là muốn nàng vui thôi. Tết Nguyên Tiêu năm nay không thể dạo phố, ta mang cả đèn hoa về đây, để nàng không lỡ mất ánh sáng rực rỡ nhất trong năm.”\n \nNgoài đường pháo hoa đua nở, rực rỡ giữa trời đêm.\n \nCòn ta, tựa bên người trong lòng, lòng đã rực rỡ hơn bất kỳ ánh đèn nào ngoài kia.\n \nHết thiệt nhoa kkk",
    "url": "https://monkeyd.net.vn/ta-so-nuong-tu-khoc-lam/chuong-9.html"
}