{
    "id": "162",
    "url": "https://monkeyd.net.vn/tu-nguyen-dnqf.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-10-full.html",
        "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-9.html",
        "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-8.html",
        "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-7.html",
        "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-6.html",
        "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-5.html",
        "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-4.html",
        "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-3.html",
        "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-2.html",
        "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Thiên Cách",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/2284"
    ],
    "state": "Đã đủ bộ",
    "description": "Ngày thứ ba sau khi được chẩn đoán ung thư dạ dày, tôi đã chọn cho mình một ngôi mộ.\nNghe nói phong thủy cực kỳ tốt.\nCó thể phù hộ cho kiếp sau của tôi không còn là một cô tiểu thư nhà giàu bị người người ghét bỏ nữa.\nKhông còn bị người khác cướp mất bố mẹ, cướp mất anh trai, cướp mất tất cả.\nKhông còn... không ai yêu thương.\nTôi đốt hết ảnh, quần áo, xóa sạch mọi dấu vết về sự tồn tại của mình.\nSau đó cắt cổ tay, nằm vào bồn tắm yên ổn chờ chết.\nNhưng trung tâm nghĩa trang lại đột nhiên gọi điện cho tôi:\n\"Cô Lục, thật sự xin lỗi.\"\n\"Hai bên môi giới bị trùng đơn rồi.\"\n\"Ngôi mộ này, đồng thời cũng đã bán cho một vị tiên sinh khác.\"\n\"Cô... có tiện đổi sang mộ khác không ạ?\"",
    "chapters": [
        {
            "title": "Tư Nguyên - Chương 10: FULL",
            "content": "Lần hóa trị cuối cùng rồi.\nKết quả lần này, quyết định tôi sẽ chờ c.h.ế.t ở giai đoạn sau, hay là có được sự sống.\n\"Ngôi mộ này đã cho em gặp anh.\"\n\"Cảm giác chắc là linh lắm, em muốn đi vái lạy.\"\n\"Cầu nó dời một chút vận may kiếp sau của em qua đây, không cần phù hộ hạnh phúc kiếp sau cho em nữa.\"\n\"Phù hộ cho kiếp này em được sống đi.\"\nNgón tay thon dài đang lật trang sách đột nhiên khựng lại.\nCố Lân cụp mắt mím chặt đôi môi mỏng, dừng lại hẳn hơn một phút, cuối cùng mới gật đầu.\nLúc mở miệng lần nữa, giọng khàn đi hẳn: \"Được.\"\nChiếc khăn quàng mềm mại quấn quanh cổ.\nCố Lân đội cho tôi chiếc mũ tai thỏ mua ở Disneyland.\nQuấn tôi kín mít, trông như cục bông.\nChỉ lộ ra đôi mắt.\nCố Lân không nhịn được, dùng ngón trỏ khẽ đẩy vào trán tôi một cái.\nTôi vốn đã như quả bóng, bị đẩy một cái liền ngồi phịch xuống sofa.\nThở hổn hển mấy hơi mới có sức cười:\n\"Bắt nạt bệnh nhân, anh có lịch sự không hả, anh trai!\"\n\"Như con nít ấy, anh không nhịn được.\"\nCố Lân móc từ trong túi ra một cây kẹo mút.\nBóc vỏ giấy xong, nhẹ nhàng kéo khăn quàng của tôi xuống.\nNhét kẹo vào miệng tôi.\nỪm, vừa hay át được mùi m.á.u tanh.\nCố Lân tiện tay rút một cây bút lông dầu dưới bàn trà.\nQuỳ một gối xuống trước mặt tôi, nhẹ nhàng mở lòng bàn tay tôi ra, viết từng nét lên đó.\nTôi chép miệng vị kẹo, cười với anh không hiểu gì: \"Làm gì thế? Viết số điện thoại à?\"\nCố Lân cũng cười, chỉ là cười đến đỏ hoe cả mắt:\n\"Đánh dấu một cái, lỡ lạc còn dễ tìm.\"\nBút lông dầu thu về, một chữ \"Lân\" nằm trong lòng bàn tay tôi.\nTôi cụp mắt, lặng lẽ nắm c.h.ặ.t t.a.y lại.\nĐúng lúc định buông ra, một giọt nước mắt rơi xuống kẽ tay.\nCố Lân run rẩy dùng hai tay nắm lấy bàn tay này của tôi, cúi thấp trán xuống.\nCứ thế quỳ ở đó, úp mặt, khóc không thành tiếng.\nĐây là lần đầu tiên tôi tận mắt thấy nỗi đau buồn của anh ấy trong nửa năm quen biết:\n\"Lục Tư Nguyên, đừng rời xa anh... Anh xin em...\"\n27\nTôi dập đầu một cái trước mộ bố mẹ Cố Lân.\nSau đó nhìn Cố Lân bị tôi bảo đứng ra xa, cười trộm nói:\n\"Ngại quá bố mẹ, con bây giờ hơi xấu.\"\n\"Nhưng bố mẹ tin con đi, lúc con có tóc, có khí sắc, thật sự rất xinh đẹp.\"\n\"Cho nên xin hai vị bố mẹ chưa từng gặp mặt, phù hộ cho con với ạ.\"\n\"Kiếp này nếu sống được, con sẽ làm con dâu nhà mình nhé.\"\n\"Nếu không sống được, kiếp sau...\"\nTôi dừng lại suy nghĩ mấy giây.\nHít mấy hơi sâu mới hồi lại chút sức, yếu ớt cười:\n\"Bất kể là con gái hay con dâu, con đều là người nhà mình rồi.\"\nNói rồi, tôi đưa tay giơ chữ \"Lân\" trong lòng bàn tay cho họ xem.\nChỉ vào ngôi mộ trống bên cạnh:\n\"Sau khi c.h.ế.t con sẽ ở chung một mộ với Cố Lân.\"\n\"Kiếp sau chắc chắn sẽ có duyên gặp lại.\"\n\"Nếu không có duyên, có dấu này, Cố Lân cũng sẽ tìm được con.\"\nNghĩa trang yên tĩnh, tuyết rơi không tiếng động.\nTôi khẽ ngước mắt, vượt qua những bia mộ khắp nghĩa trang, nhìn về phía đám bóng người mơ hồ đang đứng.\nLà nhà họ Lục.\nTôi gọi họ đến.\nĐể họ tận mắt nhìn tôi tìm được bố mẹ mới, người nhà mới.\nTuyệt đường ý định đến quấy rầy của họ.\nKiếp này cũng được, kiếp sau cũng thế, chúng ta không còn là người nhà nữa.\n\"Lục Tư Nguyên, anh hình như vẫn chưa nói với em một chuyện.\"\nCố Lân vững vàng cõng tôi, chậm rãi đi trên con đường trong nghĩa trang.\nTôi vòng tay hờ quanh cổ anh, yếu ớt hỏi: \"Chuyện gì?\"\n\"Thính lực của anh khá tốt đấy.\"\n\"Ừm, rồi sao nữa?\" Mí mắt hơi nặng, tôi buồn ngủ rồi.\n\"Anh nghe thấy em nói muốn làm vợ anh rồi.\"\n\"Lần này là em tự mình nói đấy, không được ăn vạ nữa đâu nhé...\"\nTay tôi, buông thõng xuống một cách yếu ớt.\nBước chân Cố Lân đột ngột dừng lại, hốc mắt tức thì đỏ hoe.\nNhưng ngay sau đó, lại mỉm cười, sải bước đi tiếp.\nGiọng điệu vẫn nhẹ nhàng, nhưng giọng nói lại run rẩy dữ dội.\n\"Dù sao anh cũng đánh dấu rồi.\"\n\"Kiếp sau em dù có đầu thai thành chó, anh cũng sẽ tìm được em.\"\n\"Nghe thấy không Lục Tư Nguyên...\"\n\"Đồ lừa đảo nhà em... Đồ lừa đảo c.h.ế.t tiệt.\"\n\"Lục Tư Nguyên...\"\n28\nBông tuyết rơi xuống, đậu trên gò má khiến nước mắt cũng trở nên lạnh buốt.\nTrong gió tuyết, dường như có một tiếng đáp lại khe khẽ vang lên bên tai:\n\"Anh mới thành chó ấy.\"\n-Hết-",
            "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-10-full.html"
        },
        {
            "title": "Tư Nguyên - Chương 9",
            "content": "\"Lục Gia Gia, cô đáng phải quỳ.\"\n\"Nhưng người đáng quỳ, không chỉ có cô.\"\n\"Cơ mà chuyện đó không quan trọng nữa, vì quỳ cũng vô dụng.\"\n\"Sự sám hối của các người, chỉ khiến tôi thấy buồn nôn mà thôi.\"\nLấy đâu ra cái gì mà hối hận không kịp, ân hận cả đời chứ?\nKhông ai mang lòng áy náy mà sống hết đời đâu.\nLuôn có thể tìm cớ để giải thoát, buông bỏ cho bản thân.\nGiống như lúc tôi mới đi lạc, họ đã áy náy đến thế.\nMấy năm sau chẳng phải vẫn nhận nuôi Lục Gia Gia để bản thân dễ chịu hơn đó sao?\nCho nên, sự áy náy của họ đáng giá mấy đồng?\nBọn họ ấy à, vĩnh viễn chỉ yêu tôi nhất vào lúc mất đi tôi thôi.\nThật là nực cười.\nTôi không thèm nhìn họ dù chỉ một lần.\nTôi kéo tay áo Cố Lân quay người bỏ đi.\nVừa bước được hai bước, sau lưng lại vọng đến giọng nói nghẹn ngào kìm nén của anh cả Lục Cận Nhiên:\n\"Tư Nguyên... em gọi anh một tiếng anh nữa rồi về nhà đi em.\"\n\"Anh xin em!\"\n24\nBước chân dừng lại.\nTôi quay đầu lại, nhìn Lục Cận Nhiên cũng đã quỳ xuống đất.\nNghiêng đầu, nhếch môi cười lạnh:\n\"1.\"\n25\nSau ngày hôm đó, nhà họ Lục bắt đầu không còn giả nhân giả nghĩa sám hối với tôi nữa.\nMà thay vào đó là ngày qua ngày thay phiên nhau quỳ trước cửa nhà Cố Lân, cầu xin tôi về nhà.\nTôi coi như không nhìn thấy.\nChỉ vui vẻ vừa hóa trị.\nVừa kéo Cố Lân đi làm những việc trước đây tôi chưa kịp làm.\nCố Lân gọi đây là \"Kế hoạch trồng hoa trước mộ\".\nNhưng thời gian của kế hoạch này hơi ngắn.\nChỉ thực hiện được hơn hai tháng, thì đã hoàn toàn gián đoạn vì tóc tôi rụng sạch.\nTôi có thể cảm nhận rõ ràng sau mỗi lần hóa trị kết thúc.\nThể lực và sức sống của tôi đều bị rút đi một phần.\n\"Cố Lân, anh hình như trước giờ không đau buồn mấy nhỉ.\"\nLần hóa trị thứ ba nhập viện, tôi nằm trên giường lắc lư đầu.\nDùng ánh sáng phản chiếu từ cái đầu trọc chiếu lên mặt anh ấy chơi đùa:\n\"Kết quả mấy lần hóa trị này của em đều không tốt lắm đâu đấy.\"\nCố Lân đang gọt táo cho tôi, vẫn cười nhẹ:\n\"Bởi vì chúng ta đã chung nhà, cũng chung mộ, sống c.h.ế.t của em đều có anh kề bên.\"\n\"Cho nên, kết quả thế nào cũng không sao cả.\"\nTôi cụp mắt véo tai con thỏ bông, bĩu môi:\n\"Tốt nhất là vậy.\"\nTrên cửa kính khung cửa, thấp thoáng có bóng người lay động.\nTôi ngước mắt nhìn, có người nhanh chóng trốn đi.\nKhông nhìn rõ mặt, nhưng tôi cũng biết là ai.\nBởi vì tiếng khóc nức nở kìm nén đó, thật sự là hơi nhiều và ồn ào.\n\"Bảo họ cút xa ra đi, khóc cũng đừng để em nghe thấy.\"\n\"Phiền.\"\nCố Lân gật đầu, nhưng không lập tức đứng dậy.\nÁnh mắt liếc ra cửa, giọng hơi cao lên một chút:\n\"Lục Gia Gia hình như sắp dọn ra khỏi nhà họ Lục rồi.\"\n\"Còn anh ba em, nghe nói có khuynh hướng tự làm hại bản thân rất nghiêm trọng.\"\n\"Hôm qua anh gặp, thấy trên cổ tay toàn vết dao, không c.h.ế.t được nhưng nhìn khá đau.\"\n\"Anh hai em thì không đến nữa, nghe nói ngày nào cũng như phát điên tìm kiếm phác đồ điều trị ung thư dạ dày.\"\n\"Bố mẹ em...\"\n\"Em không muốn biết, Cố Lân.\" Tôi lặng lẽ mở lời, \"Em không biết làm thế nào mới tính là huề với họ.\"\n\"Em chỉ biết, em không hề tò mò về kết cục của họ.\"\n\"Họ thảm, em sẽ không vui, vì họ không thể xóa đi nỗi đau của em.\"\n\"Những gì họ muốn bù đắp, em cũng không cần.\"\n\"Bởi vì em không tin cái nhà này sẽ áy náy mãi mãi.\"\n\"Trừ phi, họ, chết.\"\n26\nTrước lần hóa trị thứ sáu, tuyết đầu mùa đã rơi.\nTôi cuộn mình trong chăn lông cừu, co ro trên ghế bập bênh, Cố Lân đọc sách bên cạnh.\nChân anh đạp vào chân ghế, lắc lư qua lại dỗ tôi ngủ.\nTôi mơ màng nhấc mí mắt.\nNgoài sân qua cửa kính sát đất, sáu người đang quỳ ngay ngắn thẳng hàng.\nTôi vươn vai, cuối cùng cũng chui ra khỏi chăn, nhìn Cố Lân:\n\"Chúng ta đến nghĩa trang xem đi.\"\n\"Em muốn đi xem ngôi mộ phong thủy tốt của em.\"\n\"Tiện thể thăm bố mẹ chúng ta, nhận cửa nhà.\"",
            "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-9.html"
        },
        {
            "title": "Tư Nguyên - Chương 8",
            "content": "21\nTình hình của tôi không thể nói là quá tốt.\nKhám xong, bác sĩ không nói kết quả một cách chắc chắn:\n\"Trước mắt sắp xếp hóa trị, kết hợp điều trị cục bộ xem sao đã.\"\n\"Nếu hiệu quả tốt, ổn định được thì có thể phẫu thuật cắt bỏ.\"\nHóa trị.\nTôi ngồi rầu rĩ trên ghế dài trước vòng quay ngựa gỗ.\nBuồn như một cây nấm.\nDù cho Cố Lân đã đặc biệt đưa tôi đến khu vui chơi, coi như phần thưởng cho việc dũng cảm tiêm thuốc và ngoan ngoãn uống thuốc dạo gần đây.\nTôi vẫn khó mà vui nổi.\nCố Lân đi mua xúc xích nướng ở đằng xa, lúc đi còn buộc quả bóng bay hydro vào tay tôi.\nBảo tôi ngồi đây đợi anh về.\nTôi nghĩ, hay là nhân lúc này chuồn đi luôn nhỉ?\n\"Tư Nguyên.\"\nGiọng nói kìm nén, mang theo sự cầu xin đột nhiên vang lên từ sau lưng.\nTôi sững người một chút, quay đầu lại thì thấy anh cả Lục Cận Nhiên đang đứng cách đó không xa, mắt đỏ hoe nhìn tôi.\n\"Về nhà với anh cả đi, được không?\"\n\"Em đang bệnh, cứ ở ngoài mãi sao được?\"\n\"Ở nhà dù sao cũng có anh hai em, em biết mà, y thuật của nó rất giỏi, nhất định có thể chăm sóc tốt...\"\nTôi không khỏi cười khẽ, ngắt lời anh ta.\nÁnh mắt nhìn sang anh hai Lục Thanh Nghiêu đứng bên cạnh:\n\"Bệnh của tôi chẳng phải đã mắc phải ngay dưới mí mắt bác sĩ Lục đó sao?\"\nUng thư dạ dày kéo đến giai đoạn cuối đấy.\nTrong thời gian đó sao có thể không lộ ra chút triệu chứng nào?\nVậy mà Lục Thanh Nghiêu đến cả sắc mặt Lục Gia Gia không ổn khi đau bụng kinh cũng nhìn ra ngay được.\nLại cứ khăng khăng chưa bao giờ tin tôi đau dạ dày thật.\n\"Anh, anh chỉ là...\"\nLục Thanh Nghiêu lộ vẻ áy náy, mặt tái nhợt mở miệng mấy lần.\nChỉ là còn chưa nói gì thì đã bị Cố Lân cầm xúc xích nướng quay lại cắt ngang.\n\"Anh trai!\" Tôi nhìn chằm chằm cây xúc xích, mắt sáng rỡ.\nCố Lân lạnh lùng quét mắt qua mấy người nhà họ Lục cùng đến, cười khẩy một tiếng.\nĐưa xúc xích cho tôi: \"Ăn từ từ, cẩn thận bỏng.\"\n\"Ọe!\"\nCơn buồn nôn ập đến ngay sau tiếng cuối cùng trong câu nói của Cố Lân.\nTôi không kìm được mà khuỵu xuống đất, đau đớn nôn khan.\nCố Lân định tiến lên, lại bị Lục Thanh Nghiêu nhanh hơn một bước quỳ xuống đất, đưa tay định đỡ tôi:\n\"Tư Nguyên...\"\n\"Cút ngay! Đừng chạm vào tôi!\"\nCó lẽ là mấy ngày nay thật sự bị bọn họ làm phiền đến phát bực rồi.\nCảm xúc của tôi đột nhiên như không kìm nén được nữa.\nMột ngọn lửa vô danh dâng lên từ đáy lòng, đốt đến mức mắt tôi cũng đỏ hoe:\n\"CMN, sao không làm thế sớm hơn đi?\"\n22\nĐể có được tình yêu, tôi đã hèn mọn dè dặt suốt nhiều năm.\nNhững lời chửi thề đã xoay vần vô số lần trong đầu, đủ để quấn ba vòng Trái Đất, cuối cùng cũng thốt ra vào lúc này.\nKhiến tất cả mọi người có mặt đều sững sờ.\nTôi nắm chặt tay, ép mình không được rơi nước mắt:\n\"Tôi trở về nhà họ Lục chỉ mới một hai năm thôi sao?\"\n\"Là mười lăm năm!\"\n\"Tôi đợi các người chấp nhận tôi, yêu thương tôi lại từ đầu, đợi suốt mười lăm năm!\"\n\"Đúng, tôi không rạng rỡ tươi sáng bằng Lục Gia Gia, không dễ gần gũi bằng cô ta.\"\n\"Nhưng chẳng lẽ tôi không muốn sống một cách đường hoàng sao?\"\n\"Chẳng lẽ tôi không muốn được yêu thương mà không cần phải hạ mình lấy lòng, không phải rụt rè dè dặt sao?\"\n\"Là CMN không có ai dạy tôi!\"\nBảy năm vắng mặt, giữa chúng tôi chắc chắn là xa cách, là lạ lẫm.\nCần rất nhiều tình yêu và sự quan tâm mới có thể lấp đầy.\nNhưng họ đã có một Lục Gia Gia sẵn có, hợp ý họ.\nCho nên, họ không muốn bắt đầu lại từ đầu, dạy dỗ lại một đứa như tôi.\nThế là họ sống cho qua ngày, tô vẽ thái bình.\nKhiến tôi sống trong căn nhà này như một người ngoài được ăn sung mặc sướng, nhưng không thể hòa nhập.\nNước mắt cuối cùng vẫn trào ra khỏi khóe mi.\nLăn dài trên má, rơi xuống đất.\nTôi buông lỏng nắm tay đang siết chặt, đáy mắt lại trở về một mảnh tĩnh lặng c.h.ế.t chóc:\n\"Biến đi.\"\n\"Đừng đến đây dùng cái gọi là sám hối và áy náy làm tôi buồn nôn nữa.\"\n\"Tôi thật sự không muốn nhìn thấy các người một chút nào.\"\nCMN xin lỗi gì chứ.\nThứ tôi muốn, từ trước đến giờ, chỉ là sự công bằng.\n\"Xin lỗi.\"\nRất đột ngột.\nPhía sau cùng của nhà họ Lục, vang lên một tiếng xin lỗi không biết điều.\nLục Gia Gia mắt đỏ hoe bước lên.\nTừ từ khuỵu gối quỳ xuống trước mặt tôi.\nKhoảnh khắc mở miệng, đã khóc không thành tiếng:\n\"Chị, xin lỗi.\"\n\"Em chỉ là không muốn bị chị cướp mất người nhà, không muốn bị đuổi đi.\"\n\"Em không có ý hại c.h.ế.t chị đâu...\"\n23\nDù sao cũng là cô gái được cả nhà họ Lục yêu chiều mà lớn lên.\nBỏ qua những hành vi trà xanh cố tỏ ra hiểu chuyện, làm sâu sắc thêm định kiến của người nhà đối với tôi.\nNói một cách nghiêm túc, Lục Gia Gia thực ra chỉ ra tay với tôi đúng một lần.\nĐó là lúc người nhà bắt đầu lo lắng vì tôi thường xuyên đau dạ dày, chuẩn bị đưa tôi đi bệnh viện kiểm tra.\nCô ta đã đổi thuốc dạ dày của tôi thành vitamin.\nChỉ một lần đó, lại từ đó khẳng định sự thật rằng tôi nói dối diễn kịch, lợi dụng sự áy náy của người nhà để tranh giành sự yêu thương.\nTôi có trách cô ta không? Đương nhiên là trách.\nNhưng tôi cũng không thể trái lương tâm mà nói tất cả đều do cô ta hại.\nĐiểm này, tôi rõ.\nNhà họ Lục tự họ cũng rõ.",
            "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-8.html"
        },
        {
            "title": "Tư Nguyên - Chương 7",
            "content": "Cơ thể Lục Tử Ngọc run lên mạnh mẽ, môi run run mấp máy.\nGiọng nói nhẹ bẫng một cách kỳ lạ:\n\"Lục... Tư, Tư Nguyên, hôm đó anh ba nói đều là lời lúc tức giận, không phải thật lòng đâu.\"\n\"Anh ba xin lỗi em, xin lỗi.\"\n\"Dù thế nào cũng đừng giận dỗi cơ thể mình, được không?\"\n\"Anh ba đưa em đến bệnh viện, kiểm tra xong rồi đưa em về nhà, về nhà tĩnh dưỡng...\"\nTôi không nhịn được bật cười một tiếng.\nTrên mặt cuối cùng cũng mang vẻ xa cách và thờ ơ mà họ từng đối với tôi:\n\"Anh Lục đây nói về nhà là về nhà nào vậy?\"\n\"Ở nhà họ Lục, đồ đạc của tôi đã bị hủy sạch rồi.\"\n\"Bản thân tôi cũng đã nghe lời anh, ra biển c.h.ế.t thử đấy, không cần phiền các người nhặt xác đâu.\"\n\"Tuy là chưa c.h.ế.t được, bị người ta vớt lên.\"\n\"Nhưng anh hoàn toàn có thể cứ coi như tôi c.h.ế.t rồi, người đang đứng đây, là một Lục Tư Nguyên phiên bản nhặt được ngoài biển.\"\nNói rồi, ánh mắt tôi u ám, liếc nhìn Cố Lân.\nAi đó trông có vẻ không phản ứng gì, nhưng thực ra khóe môi đang âm thầm cong lên, còn khó ghìm hơn cả AK.\n\"Anh Lục, bây giờ anh có thể được như ý, cứ coi như trong nhà chưa từng có tôi là được rồi.\"\n19\nCơ thể Lục Tử Ngọc lảo đảo, môi đã mất hết sắc máu.\nNgười từng phóng túng ngang tàng trên đường đua, chưa bao giờ hối hận vì điều gì.\nVào khoảnh khắc này, lại lộ ra vẻ hối hận không gì sánh bằng.\nVẻ mặt xám xịt, không nói thêm được lời nào nữa.\nChỉ với đôi mắt đỏ hoe, đau khổ lặp lại: \"Xin lỗi, xin lỗi...\"\nBố Lục Khâm cũng bước lên.\nCười gượng gạo với tôi, đưa cho tôi một chiếc điện thoại mới tinh.\nCố làm ra vẻ thoải mái, lại mang theo ý lấy lòng nói với tôi:\n\"Không sao không sao, Tư Nguyên giận chúng ta là phải.\"\n\"Không về nhà cũng không sao, bố mua lại điện thoại mới cho con rồi.\"\n\"Wechat cũng tải về cho con rồi, có thể... kết bạn lại với bố không?\"\n\"Dù sao thì, dù sao cũng để bố có thể liên lạc được với con, được không?\"\nNói rồi, như muốn chứng minh điều gì đó, lại móc điện thoại của mình từ trong túi ra.\nMở giao diện cho tôi xem, dè dặt nói:\n\"Hôm đó rời nhóm là bố sai.\"\n\"Mẹ con đã thêm bố vào lại nhóm rồi, con xem, bố ở trong rồi này.\"\nCúi mắt nhìn avatar Patrick Star màu hồng phấn của tôi xếp ở vị trí đầu tiên.\nTôi mím môi, vẻ mặt thờ ơ lùi lại một bước.\nKéo giãn khoảng cách với họ, đứng sóng vai bên cạnh Cố Lân.\n\"Không cần đâu, một nhà có một nhóm gia đình là đủ rồi.\"\n\"Nhóm này cứ giải tán đi.\"\n\"Giống như các người vẫn luôn mong đợi.\"\n\"Coi như Lục Tư Nguyên bị lạc chưa từng trở về đi.\"\n\"Đừng đến tìm tôi nữa, phiền lắm.\"\nHọ không cần tôi.\nTôi cũng không cần họ nữa.\n20\n\"Avatar Wechat của cô... là đồ đôi à?\"\n\"Nửa kia là SpongeBob?\"\nCảnh vật ngoài cửa sổ xe không ngừng lùi lại.\nCố Lân đang lái xe đột nhiên như vô tình buột miệng hỏi một câu.\nTôi gật đầu: \"Ừm, coi như vậy đi.\"\n\"Với ai?\" Yết hầu Cố Lân trượt lên xuống, \"Bạn trai?\"\n\"Với QQ của tôi.\"\nTôi trả lời rất tự nhiên.\nCố Lân lại \"chậc\" một tiếng, mím chặt môi tỏ vẻ cạn lời.\nTôi thẳng thừng không phục: \"Sao thế, có wechat rồi thì bỏ rơi QQ à?\"\n\"Đều là cùng một mẹ sinh ra cả, dù QQ giờ không được lòng người bằng wechat thì cũng không thể lạnh nhạt với nó chứ.\"\nNói rồi, vị đắng trong miệng càng đậm hơn, tôi nghiêng người dựa vào lưng ghế.\nXòe lòng bàn tay, tôi làm nũng xin kẹo Cố Lân:\n\"Cố Lân, cho tôi ứng trước viên kẹo đi, ăn xong rồi đến bệnh viện được không?\"\n\"Không gọi là anh trai nữa à?\" Cố Lân liếc tôi một cái đầy ẩn ý.\nTôi: ???\nCó khi nào, cái tiếng \"anh trai\" đó chỉ là câu cửa miệng thôi không?\n\"Chữ anh này không phải là chữ anh kia, xin cho một viên kẹo đi mà.\"\nTôi cười hề hề với Cố Lân.\nCố Lân cũng bật cười theo ngay: \"Không được.\"\nNụ cười lập tức đông cứng trên mặt tôi.\nTôi thầm nghiến răng.\nXe dừng trước vạch kẻ đường chờ đèn đỏ, Cố Lân đưa tay cốc nhẹ vào trán tôi một cái.\n\"Đừng tưởng tôi không biết cô đang nghĩ gì nhé.\"\n\"Ăn kẹo rồi thì không tính là bụng rỗng, thế là khỏi cần đến bệnh viện đúng không?\"\n\"Cô đã hứa với tôi rồi mà, không được nuốt lời đâu.\"\nBị nói trúng tim đen, tôi lắc lắc cổ, bĩu môi, ăn vạ nói:\n\"Tôi chỉ chúc Ngự tiền thị vệ của tôi ngủ ngon thôi.\"\n\"Chứ có nói là hứa gì với anh đâu.\"\nCố Lân \"hừ\" một tiếng: \"Được, tối về cách chức con thỏ c.h.ế.t tiệt đó, đày ra bãi rác.\"\nDứt lời, vừa hay đèn xanh bật sáng, Cố Lân ngừng nói, đưa tay khởi động xe.\nCảnh vật ngoài cửa sổ không ngừng lùi lại.\nTôi thu lại nụ cười, cụp mắt khẽ nói:\n\"Xin lỗi nhé Cố Lân.\"\n\"Lần này thì đúng là chẳng còn ai đến mộ viếng hoa cho tôi nữa đâu.\"\nVụ mua chung mộ này, đúng là Cố Lân chịu thiệt rồi.\nCố Lân lại tỏ vẻ không để tâm, mày mắt cong cong, cười dịu dàng:\n\"Vậy thì cố gắng lên, sống phóng khoáng tự tại một chút.\"\n\"Lúc sống rực rỡ tươi sáng, c.h.ế.t rồi không cần người khác tặng hoa, mộ chúng ta cũng sẽ tự khắc nở hoa thôi.\"",
            "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-7.html"
        },
        {
            "title": "Tư Nguyên - Chương 6",
            "content": "Cố Lân nhướng mày nhìn tôi, vẻ mặt thờ ơ: \"Phòng xa thôi.\"\n\"Chỉ vậy thôi sao?\" Tôi không hiểu lắm.\nBan ngày người môi giới nghĩa trang rõ ràng đã nói.\nCố Lân cần ngôi mộ đó hơn tôi.\nNếu chỉ đơn thuần là phòng xa, cũng không đến mức cố chấp như vậy chứ?\n\"Anh cũng coi trọng phong thủy của nó à?\"\nPhong thủy ngôi mộ đó là tôi tìm thầy dựa vào ngày sinh tháng đẻ của tôi để tính.\nĐáng lẽ không phù hợp với tất cả mọi người chứ.\n\"Không,\" Cố Lân nhẹ nhàng băng bó xong, giọng rất khẽ, \"Bên cạnh ngôi mộ đó, chôn cất bố mẹ tôi.\"\nVẻ mặt tôi cứng đờ, ngây người không kịp phản ứng.\nMấy lần mở miệng, lại hoàn toàn không biết nên nói gì.\nCố Lân bị phản ứng của tôi chọc cười, nhếch môi.\nGiọng điệu nhẹ nhàng, không nghe ra chút đau buồn nào:\n\"Vụ phóng hỏa trung tâm thương mại gây chấn động cả thành phố bảy năm trước, hai người họ đều ở trong đó.\"\n\"Để... chọn quà nhân dịp tôi trở thành lính cứu hỏa.\"\n\"Đợt trước đi làm nhiệm vụ, tôi cũng suýt c.h.ế.t trong đám cháy.\"\n\"Lúc đó chỉ nghĩ, nếu có thể sống sót ra ngoài, sẽ mua một ngôi mộ bên cạnh bố mẹ.\"\n\"Để lỡ có ngày tai nạn ập đến trước không kịp sắp xếp.\"\n\"Sau đó, thì gặp cô.\"\nNói xong, Cố Lân đứng dậy, lấy mấy con thú nhồi bông từ tủ bên cạnh.\nXếp từng con một thành hàng bên cạnh giường tôi.\n\"Tôi đã sắp xếp người canh gác rồi.\"\n\"Yên tâm ngủ đi.\"\nCon thỏ bông cuối cùng được đặt bên gối tôi.\nCố Lân vỗ vỗ đầu nó: \"Phong cho mày làm Ngự tiền thị vệ đấy.\"\nTôi không nhịn được bật cười thành tiếng.\nBàn tay thon dài trắng nõn, khớp xương rõ ràng lại lập tức đặt lên đỉnh đầu tôi.\nNhẹ nhàng xoa tóc tôi.\nCố Lân nhìn sâu vào mắt tôi, vẻ mặt chuyên chú và dịu dàng:\n\"Lục Tư Nguyên phiên bản hoang dã được vớt lên từ dưới biển.\"\n\"Cố gắng lên, sống tiếp đi.\"\nĐáy mắt dâng lên nỗi chua xót mãnh liệt.\nHốc mắt lập tức đỏ hoe.\nTôi vội quay mặt đi, nhìn con thỏ ngốc nghếch bên gối.\nCố làm ra vẻ thoải mái cười cười:\n\"Mai gặp lại nhé, Ngự tiền thị vệ của tôi.\"\n17\nViện cớ bị sốt, tôi rúc trong phòng lười biếng thoải mái ba ngày.\nNhưng Cố Lân dần nhìn ra ý đồ trốn tránh của tôi.\nTrực tiếp lôi bằng được tôi ra ngoài, muốn đưa tôi đến bệnh viện.\n\"Anh à!\"\nTôi bám chặt lấy khung cửa chính, nghiêm túc thề với trời:\n\"Tôi đảm bảo nhất định sẽ uống thuốc đúng giờ, cố gắng sống xót.\"\n\"Đừng đến bệnh viên mà.\"\nUng thư dạ dày giai đoạn giữa cuối, bước đầu tiên trong phác đồ điều trị là hóa trị.\nỪm... không muốn lắm.\n\"Lục. Tư. Nguyên.\"\nCố Lân sa sầm mặt, gọi tên tôi từng chữ một.\nTay ôm eo tôi đang ngấm ngầm dùng sức.\nTôi dứt khoát buông tay, chắp tay lại, chớp mắt đáng thương với anh:\n\"Xin anh đó, tôi thật sự không muốn đến bệnh...\"\nLời nói tắc nghẹn, sắc mặt tôi đột nhiên trầm xuống.\nÁnh mắt vượt qua bờ vai Cố Lân.\nNhìn về phía bốn người đang đứng cách cửa không xa.\nKhông biết đến từ lúc nào, càng không biết đã đến bao lâu.\n\"Tư Nguyên.\"\nMẹ với vẻ mặt tiều tụy bước lên trước.\nChỉ gọi tên tôi một tiếng đã rơi nước mắt:\n\"Cuối cùng chúng ta cũng tìm được con rồi.\"\n\"Mấy ngày nay cả nhà tìm con sắp phát điên rồi.\"\n\"Anh cả với anh hai con vẫn còn canh ở bờ biển kìa, con không sao thật tốt quá rồi.\"\nMím môi, tôi không nói gì.\nChỉ lạnh lùng ngước mắt, nhìn về phía sau lưng bà.\nLục Gia Gia mắt hoe đỏ, ánh mắt đầy áy náy, mơ hồ còn có chút chột dạ.\nBố không còn khí thế, dè dặt cẩn trọng, chỉ mấy ngày ngắn ngủi như già đi cả chục tuổi.\nVà anh ba Lục Tử Ngọc với vẻ mặt phức tạp, không còn nói lời ác ý với tôi nữa.\nCả nhà đều dịu dàng cứ như thể những lời chán ghét tôi ba ngày trước không phải do họ nói ra vậy.\nỒ, hiểu rồi.\nĐây là đã xác nhận tôi thật sự bị ung thư dạ dày rồi đúng không?\nTrước ngưỡng cửa sinh tử bắt đầu sám hối rồi đúng không?\nLúc tôi còn sống thì chẳng coi ra gì, xa cách, lạnh lùng, chán ghét.\nSắp c.h.ế.t thì lập tức mọi thứ tan thành mây khói, cái gì cũng thành bảo bối rồi đúng không?\nBộ mặt này thay đổi, thật sự còn nhanh hơn cả thời tiết.\nTôi vốn định ném cho họ một nụ cười lạnh lùng chế nhạo.\nCảm giác buồn nôn trong dạ dày lại đột nhiên cuộn trào lên.\nVị tanh ngọt không kiểm soát được, tôi vội vịn lấy Cố Lân, cúi người nôn ọe từng cơn.\nBan đầu nôn ra vẫn là nước chua.\nSau đó đã lẫn cả màu m.á.u đỏ tươi.\n18\n\"Tư Nguyên!\"\nMẹ bụm miệng kêu lên kinh hãi.\nNước mắt nhanh chóng dâng lên trong đáy mắt, bước lên muốn chạm vào tôi.\nLại bị tôi xua tay chặn lại:\n\"Đừng, thật ghê tởm.\"\nVẻ mặt mẹ lập tức cứng đờ, sững sờ ngay tại chỗ, lộ ra vẻ mặt cực kỳ đau khổ.\nCố Lân vịn chặt cánh tay tôi, để tôi dựa vào người anh lấy sức.\nLòng bàn tay nhẹ nhàng vỗ lưng tôi, giọng rất trầm:\n\"Phải đến bệnh viện thôi.\"\nTôi lập tức nhăn mặt: \"Anh à~\"\n\"Không được.\" Cố Lân nhướng mày, thái độ không cho phép từ chối, nhưng giọng điệu dịu đi, \"Đi rồi về có kẹo ăn.\"\n\"Đi!\" Tôi lập tức thẳng lưng dậy.\nMấy ngày nay chắc là ổ bệnh lan rộng, kéo theo trào ngược dịch mật.\nTôi nôn xong cứ thấy miệng đắng ngắt, muốn ăn đồ ngọt.\n\"Em gái của tôi, để tôi tự lo.\"\nAnh ba Lục Tử Ngọc đột nhiên tiến lên.\nVẻ mặt mang theo sự mất mát sâu sắc.\nNhưng thái độ lại kiên quyết đưa tay ra, muốn đón lấy tôi từ bên cạnh Cố Lân: \"Không cần làm phiền anh đâu.\"\nRụt tay về, tôi nhíu mày tránh tay Lục Tử Ngọc.\nChỉ cảm thấy hành động này của anh ta thật sự khó hiểu:\n\"Vậy càng không phiền đến anh Lục đây nhỉ?\"",
            "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-6.html"
        },
        {
            "title": "Tư Nguyên - Chương 5",
            "content": "13\nTrong phòng trống không.\nĐồ đạc của tôi đã biến mất sạch sẽ từ lâu.\nCửa lùa phòng tắm mở toang, trong bồn tắm là một màu đỏ máu.\nCảnh tượng kinh hoàng.\nTất cả mọi người đều biến sắc ngay lập tức.\nLà bác sĩ, Lục Thanh Nghiêu phản ứng mạnh nhất.\nAnh ta bật dậy, nhanh chân bước vào phòng.\nSau khi nhìn rõ màu m.á.u trong bồn tắm, anh ta hít một hơi lạnh.\nÁnh mắt nhanh chóng nhuốm vẻ hoảng loạn và không thể tin nổi:\n\"Không, không đúng, lượng m.á.u chảy này không đúng.\"\n\"Nó, nó thật sự muốn chết...\"\nNói xong, như thể muốn xác nhận điều gì đó.\nLục Thanh Nghiêu vội vàng móc điện thoại từ trong túi ra.\nNgón tay lướt tìm vài cái, sau đó phóng to.\nVideo cách rất xa, thực ra tôi hoàn toàn không thấy anh ta đang xem gì.\nNhưng rất kỳ lạ, tôi đoán, chắc anh ta đang xem tấm ảnh c.ắ.t c.ổ tay tôi gửi.\nBảo sao, là bác sĩ, Lục Thanh Nghiêu nếu thật sự đã xem độ sâu vết c.ắ.t c.ổ tay của tôi.\nSao có thể vẫn nghĩ tôi đang diễn kịch chứ?\nHóa ra, là vốn dĩ chẳng thèm xem.\nĐáy lòng lạnh lẽo, tôi ngẩng đầu, đưa tay chuẩn bị ngắt cuộc gọi.\nLục Thanh Nghiêu lại đột nhiên giật lấy điện thoại của anh ba.\nMặt gần như không còn chút máu:\n\"Lục Tư Nguyên, đừng đùa nữa.\"\n\"Em mau về đi... về nhà đi.\"\n\"Em nói cho anh biết em đang ở đâu, anh đến đón em...\"\n14\nNước biển lạnh buốt, ngập đến thắt lưng.\nCố Lân nói không sai.\nNước biển buổi tối lạnh thật đấy.\nTôi dừng bước, ánh mắt cuối cùng cũng quay lại màn hình.\nThờ ơ đối mặt với Lục Thanh Nghiêu:\n\"Về, rồi sao nữa?\"\n\"Tiếp tục như một người ngoài ở nhờ, nhìn các người cưng chiều Lục Gia Gia đến mức nào à?\"\n\"Nhưng bọn anh cũng đâu có lỗi với em.\"\nLời nói gượng gạo của anh ba truyền qua ống nghe, rõ ràng.\nKhác với Lục Thanh Nghiêu đã biết tôi \"có thể\" thật sự bị ung thư dạ dày.\nGiọng điệu của anh ta vẫn chắc chắn rằng tôi đang diễn kịch.\nNhưng thái độ lại kỳ lạ không còn tệ hại như trước:\n\"Ở nhà bao nhiêu năm nay ai bạc đãi em đâu.\"\n\"Trước khi em giở mấy trò vặt vãnh đó, ai mà chẳng phải dè dặt cung phụng em như bà hoàng?\"\n\"Việc gì em cứ phải ganh đua với Gia Gia chứ?\"\nPhải rồi, họ chưa bao giờ bạc đãi tôi.\nHọ chỉ là không yêu tôi.\nLục Gia Gia cảm nhẹ một lần, cả nhà dỗ dành uống thuốc.\nTôi quậy đến mức c.ắ.t c.ổ tay cũng chỉ đổi lại một câu \"Bị ung thư thì c.h.ế.t xa chút đi, đừng phiền chúng tôi nhặt xác\".\nĐây là bố mẹ ruột, anh trai ruột của tôi đấy!\nTại sao tôi không thể ghen tị?\nMẹ kiếp, dựa vào cái gì mà tôi không được ghen tị!\n\"Tư Nguyên,\" Yết hầu Lục Thanh Nghiêu trượt lên xuống, \"Về nhà trước đã, về nhà rồi nói.\"\n\"Nếu thật sự bị bệnh, anh hai sẽ cứu em...\"\nBước chân không ngừng, nước biển tiếp tục nhấn chìm cơ thể.\nCổ tay đã băng bó bị thấm ướt, đau nhói từng cơn.\nTôi nhếch môi cười nhẹ, cắt ngang lời anh ta:\n\"Lục Thanh Nghiêu, tôi sớm đã không còn anh trai, không còn nhà nữa rồi.\"\nVẻ mặt Lục Thanh Nghiêu cứng đờ.\nDường như đến tận hôm nay mới đột nhiên nhớ ra.\nRằng tôi đã rất lâu, rất lâu rồi không gọi họ là anh trai.\nChính vào ngày thuốc dạ dày của tôi bị đổi thành vitamin một cách khó hiểu.\nChính miệng họ nói.\n\"Lục Tư Nguyên, tao thật sự mong Gia Gia mới là em gái ruột của bọn tao.\"\nLục Thanh Nghiêu lộ vẻ hoảng hốt, hối hận.\nLắc đầu, giọng hơi run:\n\"Không, không phải, đó chỉ là lời nói lúc tức giận vì thất vọng thôi.\"\n\"Bọn anh chỉ không muốn em vì ghen tị với Gia Gia, vả lại...\"\nMột bàn tay to đột nhiên vươn tới, giật thẳng điện thoại đi.\nTôi ngạc nhiên nghiêng đầu, lại thấy Cố Lân không biết từ lúc nào đã đứng sau lưng tôi.\nÁnh trăng chiếu rọi ánh mắt sâu thẳm của anh.\n\"Người ta ghen tị với người khác chẳng qua vì hai lý do.\"\n\"Một là cảm thấy đối phương không xứng.\"\n\"Hai là vì bản thân không có.\"\n\"Các người có bản lĩnh nói cô ấy ghen tị.\"\n\"Nhưng lại chưa từng nghĩ đến việc khiến cho cô ấy không cảm thấy thiếu thốn.\"\nNói rồi, Cố Lân cười khẩy một tiếng, môi mỏng cong lên:\n\"Thiên vị chính là thiên vị, viện nhiều cớ như vậy để làm gì.\"\n\"Đồ rác rưởi.\"\n15\n\"Tõm!\"\nĐiện thoại lập tức bị ném xuống biển, b.ắ.n lên những bọt nước nhẹ.\nĐồng tử tôi hơi giãn ra.\nHả? Khoan anh ơi, đó hình như là điện thoại của tôi mà?\nNém một cách phóng khoáng vậy sao?\n\"Lục Tư Nguyên.\"\nCố Lân kéo cổ tay tôi.\nLặng lẽ đứng trong nước biển, đối mặt với tôi.\nNhưng không nói gì thêm, chỉ khẽ thở dài một tiếng.\nCúi người xuống, bế thốc tôi lên từ trong biển rồi ôm chặt trong lòng, xoay người đi về phía bờ:\n\"Tôi có một căn nhà, cô đến xem thử đi.\"\n\"Nếu thích thì hai chúng ta có thể 'dùng chung'.\"\n16\nNhưng tối hôm đó.\nThực ra tôi không thể ngắm nghía kỹ nhà của Cố Lân.\nMất m.á.u cộng thêm bị lạnh, khiến tôi bị sốt nhẹ ngay từ lúc trên xe.\nĐến nơi chỉ có thể ỉu xìu rúc trong chăn ấm nệm êm.\nNhìn Cố Lân ngồi bên giường, tập trung tháo băng gạc thay thuốc cho tôi.\n\"Hình như tôi quên hỏi.\"\nTôi sụt sịt mũi, giọng hơi nghẹt:\n\"Sao anh lại mua mộ vậy?\"\nTrông anh chẳng giống người có bệnh gì cả.",
            "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-5.html"
        },
        {
            "title": "Tư Nguyên - Chương 4",
            "content": "Cái người này, mộ tới tay là được rồi?\nCòn hỏi lý do làm gì? Cứ như đang ép cung ấy.\nTôi vốn định nói thẳng \"Không cần dùng nữa\" cho qua chuyện.\nNhưng ánh mắt của Cố Lân thật sự quá nghiêm túc và sắc bén.\nTrong thoáng chốc, thậm chí còn khiến tôi có trực giác rằng nói dối tuyệt đối không thể kết thúc chủ đề này.\nLấy lại hơi, tôi đành bất lực nói:\n\"Tìm người nhặt xác phiền phức quá.\"\n\"Nên tôi chuẩn bị ra biển c.h.ế.t cho cá ăn.\"\n\"Không cần nữa ư....!\"\nBác sĩ dường như bị lời nói kỳ quái này của tôi làm giật mình.\nĐộng tác quấn băng gạc mất lực, siết mạnh tôi một cái, đau thấu tim.\nBác sĩ cười áy náy với tôi, đưa tay cắt băng gạc.\nNgừng một lát, ông đột nhiên khẽ nói:\n\"Không thử chữa trị xem sao à?\"\n\"Ung thư dạ dày nếu kiểm soát tốt, năm năm chắc là không có vấn đề gì.\"\nTôi sững người, sau đó cười lắc đầu:\n\"Haizz, sống đủ rồi, không thiếu gì ba năm năm này.\"\nRút cổ tay đã được băng bó về, tôi đứng dậy nghiêng đầu.\nVốn định đòi hợp đồng từ Cố Lân lần nữa, nhưng ánh mắt lại vô tình lướt qua người môi giới sau lưng anh.\nChớp mắt mấy cái, tôi đột nhiên phản ứng lại.\nHai người này, hình như đến tay không thì phải?\n\"Vậy? Hợp đồng chuyển nhượng... đâu?\"\nVẻ mặt Cố Lân khựng lại.\nĐôi môi mỏng hơi mím lại, màu mắt có chút u ám khó dò.\nSau vài giây suy nghĩ, anh chậm rãi lên tiếng:\n\"Lục Tư Nguyên, chúng ta dùng chung mộ đi.\"\n11\nCó lẽ là do mất m.á.u quá nhiều.\nNhưng càng có khả năng hơn là vì lời này của Cố Lân quá đỗi kinh người.\nTrước mắt tôi tối sầm lại.\nPhải ổn định tinh thần mất mấy giây, tôi mới tìm lại được giọng nói: \"Hả?\"\n\"Chẳng phải cô nói sao?\" Cố Lân nhếch môi cười, \"Nếu thật sự thích thì chúng ta dùng chung.\"\n\"Tôi thấy ý tưởng này của cô rất hay, nghe có vẻ rất hợp với kẻ cô độc như tôi.\"\n\"Sau này mỗi dịp lễ tết, người thân của cô đến thắp hương cúng bái, dập đầu tặng hoa, tôi đều có thể ké được một phần, khá là hời đấy nhỉ.\"\nNgừng một chút, Cố Lân đối diện với ánh mắt kinh ngạc đến ngây người của tôi.\nAnh cười ôn hòa: \"Để báo đáp, tôi giúp cô nhặt xác, thế nào?\"\nBàn tay giơ lên, đè chặt lồng ngực.\nTôi rụt cổ lại.\nSao... lại hơi rung động rồi nhỉ?\n\"Nhưng tình hình của tôi, chắc anh cũng nhìn ra được.\"\n\"Người nhà tôi chưa chắc đã đến thăm mộ tôi đâu.\"\n\"Không sao,\" Cố Lân có vẻ chẳng hề bận tâm, \"Có hàng xóm bầu bạn vẫn tốt hơn là không có.\"\nNói rồi, anh đứng dậy nhìn về phía tôi.\nVẻ mặt thong dong, tùy ý.\nHoàn toàn khác với vẻ lạnh lùng lúc bảo Lục Thanh Nghiêu biến đi ban nãy:\n\"Cô Lục nếu không muốn, tôi có thể tìm người khác...\"\n\"Chốt!\"\n12\nTôi chọn một bãi biển siêu đẹp.\nHoàng hôn nhuộm đỏ chân trời, tiếng sóng biển rì rào.\nRất hợp để kết thúc một cuộc đời rực rỡ.\nNhưng tôi thật sự hơi hối hận vụ mua chung mộ với Cố Lân rồi.\nCái anh này lắm chuyện thật sự.\n\"Xem nốt hoàng hôn đi, có mất bao nhiêu thời gian đâu.\"\n\"Nước biển buổi tối lạnh lắm.\"\n\"Hay là tiện thể xem luôn bình minh ngày mai rồi hẵng chết.\"\nRồi rồi rồi. Anh nhặt xác thì anh quyết định.\nĐêm chờ bình minh dài đằng đẵng, mất m.á.u lại dễ buồn ngủ.\nTôi vốn nghĩ lúc tỉnh lại lần nữa, thứ đánh thức tôi chắc chắn sẽ là chuông báo thức lúc năm rưỡi sáng đã đặt sẵn.\nLại chẳng ngờ tới, đó lại là cuộc gọi video từ anh ba.\nThời gian, mười giờ ba mươi hai phút đêm.\nCố Lân dựa vào ghế xe ngủ say không hay biết gì.\nTôi nhẹ nhàng mở cửa xe bước xuống.\nVideo kết nối, đập vào mắt là bàn ăn gia đình sum họp.\nLục Gia Gia được mọi người vây quanh, ngồi ở chính giữa.\nỒ, anh cả không có ở đây.\n\"Lục Tư Nguyên, mày bị điên à!\"\nAnh ba Lục Tử Ngọc nhíu chặt mày, giọng điệu tức tối:\n\"Làm mình làm mẩy đòi sống đòi c.h.ế.t khiến cả nhà phải về, thế mày đi đâu rồi?\"\n\"Vậy mà Gia Gia còn mất cả buổi chiều nấu tiệc thịnh soạn cho mày đấy.\"\n\"Mau cút về đây!\"\nMẹ ngồi cạnh Lục Gia Gia cũng thở dài theo.\nGiọng vẫn dịu dàng, nhưng không giấu được vẻ mệt mỏi và thất vọng:\n\"Tư Nguyên, đừng quậy nữa, về ăn sinh nhật được không con?\"\nBố hừ lạnh một tiếng: \"Để người lớn đợi cơm, ăn học bao nhiêu cũng đổ xuống sông xuống biển hết rồi?\"\nÁnh mắt lướt qua bàn tiệc rõ ràng đã có người động đũa.\nTôi mím môi cười nhẹ, đột nhiên nghĩ đến một vấn đề khác——\nViệc Cố Lân nhặt xác và việc tôi chết, rõ ràng có thể tiến hành riêng biệt mà.\nTôi đợi anh ấy làm gì chứ?\nCúi mắt cười không nói nên lời, tôi mím môi.\nGiây tiếp theo, tôi quả quyết cất bước.\nTiếng nước cuộn trào, đáy lòng là một mảnh tĩnh lặng c.h.ế.t chóc:\n\"Đang c.h.ế.t dở đây, không về nữa.\"\nKhóa cửa mở, cửa chính đột nhiên bật ra.\nAnh cả mặc vest giày da chỉnh tề xuất hiện ở cửa.\nÁnh mắt lướt qua bàn ăn, sau khi thay giày xong, anh đi thẳng đến phòng ngủ duy nhất ở tầng một.\nPhòng của tôi.\n\"Chiều bận họp, nên con quên mất Lục Tư Nguyên rồi.\"\n\"Nó thế nào rồi? Còn quậy nữa không?\"\nGiọng điệu thờ ơ, anh cả đưa tay vặn mở cửa phòng tôi——",
            "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-4.html"
        },
        {
            "title": "Tư Nguyên - Chương 3",
            "content": "\"Lục Tư Nguyên?\"\nGiọng nói trong trẻo lạnh lùng quen thuộc, mang theo sự ngạc nhiên vang lên cách đó không xa phía sau lưng.\nTôi nghe tiếng quay đầu lại, lại không ngờ người nhìn thấy lại là Lục Thanh Nghiêu.\nCon trai thứ hai nhà họ Lục, anh hai của tôi.\nBác sĩ nội khoa trẻ tuổi ưu tú của Bệnh viện thành phố.\nSao anh ta lại xuất hiện ở Bệnh viện Nhân dân?\nMà Lục Thanh Nghiêu hiển nhiên cũng không ngờ \"Lục Tư Nguyên\" trong loa gọi số lại thật sự là tôi.\nAnh ta nhíu mày, sải bước về phía tôi.\nMàn hình điện thoại trong tay anh ta vẫn còn sáng.\nNhìn giao diện chat kia, hình như hơi giống nhóm chat?\nKhông lẽ là...\n\"Biết hôm nay tao đến Bệnh viện Nhân dân họp hội thảo.\"\n\"Nên cố tình đến đây diễn kịch cho tao xem à?\"\nTrong giọng nói mang theo sự trách móc xa cách và lạnh nhạt.\nÁnh mắt Lục Thanh Nghiêu lướt qua cổ tay được băng bó sơ sài của tôi.\nĐáy mắt lóe lên một tia thất vọng và mất kiên nhẫn:\n\"Quậy phá cũng phải có chừng mực thôi chứ.\"\n8\nNhà họ Lục có ba người con trai.\nAnh cả kinh doanh, anh hai làm bác sĩ, anh ba đua xe.\nSo với cái miệng độc địa của anh ba.\nCông việc của anh cả và anh hai bận rộn hơn, tính tình cũng lạnh nhạt hơn.\nThái độ đối với tôi thực ra phần lớn đều là lạnh lùng.\nCho nên nghe anh ta nói vậy, tôi thực ra phản ứng không lớn lắm.\nNgược lại là Cố Lân đứng bên cạnh nhíu mày.\nAnh tự ý tiến lên kéo mạnh tôi, đưa tôi vào phòng khám, ấn tôi ngồi xuống trước bàn:\n\"Bác sĩ, cấp cứu, không thể chậm trễ thêm nữa.\"\nNói rồi, ánh mắt Cố Lân lạnh lùng liếc Lục Thanh Nghiêu ngoài cửa.\nRõ ràng là có ý ám chỉ.\nSắc mặt Lục Thanh Nghiêu hơi thay đổi, mày nhíu càng chặt hơn.\nSau khi đứng tại chỗ mười mấy giây, anh đột nhiên cười khẩy một tiếng:\n\"Cái trò này của mày cũng chỉ có Gia Gia mới tin thôi.\"\n\"Con bé thật sự không yên tâm về mày, đã đang giục bố mẹ quay về đấy.\"\n\"Như mày mong muốn, bây giờ cả nhà đều không vui rồi, vừa lòng chưa?\"\nNói xong, ánh mắt lại lướt qua cổ tay tôi lần nữa.\nĐôi mắt Lục Thanh Nghiêu trầm xuống, nhưng cũng không nói gì.\nNhư thể chắc chắn tôi sẽ ngoan ngoãn đi theo, anh xoay người đi ra ngoài cửa.\nVà đúng lúc này.\nBác sĩ đọc thông tin trên thẻ khám bệnh của tôi đột nhiên kinh ngạc thốt lên:\n\"Cô bị ung thư dạ dày à?\"\n\"Bệnh này phải đến khoa tiêu hóa, cô đăng ký khoa ngoại thì có tác dụng gì đâu!\"\nCả phòng khám lập tức im phăng phắc.\nBàn tay Cố Lân đang kéo cổ tay tôi đột ngột khựng lại.\nLục Thanh Nghiêu ngoài cửa cũng dừng bước.\nNhưng khác với sự kinh ngạc của Cố Lân.\nTrên mặt anh ta, rõ ràng rành mạch, là sự mất kiên nhẫn, là tiếng cười khẩy:\n\"Đầu tiên là tự sát, sau đó là ung thư dạ dày.\"\n\"Lục Tư Nguyên, biết điều thì dừng lại đi.\"\n\"Còn quậy tiếp, mày không c.h.ế.t thật thì đúng là không kết thúc được đâu.\"\nĐôi mắt khẽ run lên.\nTôi mím môi cười khổ, gật đầu tự giễu:\n\"Ừm, vậy em đi c.h.ế.t đây.\"\n9\nLục Thanh Nghiêu cười lạnh một tiếng, mệt mỏi day day trán.\nSự mất kiên nhẫn trong giọng nói đã đến ngưỡng chán ghét:\n\"Họp mấy tiếng đồng hồ rồi, tao mệt lắm rồi.\"\n\"Không còn tâm sức xem mày diễn kịch nữa đâu.\"\nCông việc của Lục Thanh Nghiêu vừa bận rộn vừa không có giờ giấc cố định.\nBao năm nay tôi đã quen với việc âm thầm quan tâm anh ta, ít gây phiền phức.\nNếu là trước đây, không cần anh ta nói mệt.\nTôi sẽ tự động tiến lên quan tâm, nhường nhịn lấy lòng anh ta.\nNhưng lần này, tôi đã nhịn được, yên lặng ngồi đó, không động đậy.\nChỉ ngước mắt nhìn anh ta, vẻ mặt bình tĩnh:\n\"Vậy thì anh về nhà nghỉ ngơi sớm đi.\"\nVẻ mặt Lục Thanh Nghiêu đột nhiên sững sờ.\nTrong mắt hiện lên một nét hoảng loạn và mờ mịt mà tôi không hiểu nổi.\nTrong nháy mắt lại khôi phục vẻ lạnh nhạt:\n\"Tùy mày.\"\n\"Có bản lĩnh thì nói được làm được, đừng về nhà nữa.\"\nĐáy lòng phẳng lặng như mặt nước tù không thể khuấy động.\nTôi gật đầu cười nhẹ: \"À vâng, em nghe anh.\"\n\"Nghe cái rắm.\"\nRất đột ngột, Cố Lân đứng bên cạnh tôi lạnh mặt lên tiếng.\nĐộng tác rất nhẹ nhàng nhưng lại rất dứt khoát kéo cổ tay tôi đặt lên mặt bàn, đưa cho bác sĩ.\nSau đó thẳng lưng chắn trước mặt tôi, quay người nhìn Lục Thanh Nghiêu.\nÁnh mắt lạnh lẽo, vẻ mặt không thân thiện, chỉ nói một chữ:\n\"Cút.\"\n10\nCánh cửa phòng khám bị đóng lại.\nCố Lân kéo một chiếc ghế ngồi xuống bên cạnh tôi.\nAnh không nói gì nữa, lặng lẽ nhìn bác sĩ tháo băng gạc.\nTôi nghiêng đầu nhìn anh, chủ động phá vỡ sự im lặng:\n\"Đưa hợp đồng chuyển nhượng cho tôi đi, tôi sẽ ký ngay bây giờ cho anh.\"\nCũng đỡ làm mất thời gian của anh, khỏi phải chờ đợi thêm.\nNhưng Cố Lân không đáp lời, ánh mắt lướt qua vết cắt dữ tợn m.á.u me bê bết của tôi.\nAnh mím môi, ngước mắt nhìn thẳng vào mắt tôi:\n\"Chẳng phải cô nói cần gấp sao? Sao lại nhường rồi?\"\n\"Nếu không về nhà thì cô định đi đâu?\"",
            "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-3.html"
        },
        {
            "title": "Tư Nguyên - Chương 2",
            "content": "Tim tôi thắt lại.\nTôi mím môi, cười khổ thành tiếng:\n【Nguyên: Chết được chứ, đây chẳng phải sắp c.h.ế.t rồi sao?】\nLục Gia Gia, năm thứ ba sau khi bố mẹ vô tình làm mất tôi.\nLà cô con gái nuôi được nhận về từ cô nhi viện để gửi gắm nỗi nhớ và áy náy đối với tôi.\nTheo lý mà nói, thì coi như là người thay thế tôi.\nNhưng từ ngày trở về nhà họ Lục, tôi vẫn luôn ngưỡng mộ cô ta… một tia sáng rực rỡ kéo cả gia đình thoát khỏi bóng tối.\nKhông giống tôi, người mang theo đủ loại di chứng sau khi bị bắt cóc ngược đãi:\nThiếu dạy dỗ, quê mùa nhút nhát, thô lỗ gượng gạo...\nKhiến họ lúc nào cũng cảm thấy áy náy với tôi, đồng thời...\nCũng thêm phần xa cách và câu nệ đầy gò bó đối với tôi.\nKhách sáo đến mức tôi như thể là một vị khách thường trú trong nhà chứ không giống như Lục Gia Gia, có thể là người nhà cùng họ cười nói, làm nũng, đùa giỡn.\nBao năm qua, tôi vẫn luôn cố gắng muốn gần gũi họ, hòa nhập vào gia đình này.\nMuốn xóa bỏ sự xa cách do bảy năm vắng mặt mang lại.\nMuốn... họ yêu tôi.\nNhưng dù tôi có lấy lòng thế nào, họ vẫn luôn thiên vị Lục Gia Gia hơn.\nThậm chí dần dần hiểu lầm rằng tôi đang ghen tị, đang bắt nạt, đang cố tình tranh giành sự sủng ái với Lục Gia Gia và càng ngày càng chán ghét tôi hơn.\nCho đến ngày hôm đó, hoàn toàn đổ vỡ:\n\"Bọn tao đã kiểm tra rồi, trong lọ thuốc của mày đựng vitamin!\"\n\"Vậy thì rốt cuộc mày cứ năm bữa nửa tháng lại đau dạ dày cái gì?\"\n\"Lợi dụng sự áy náy của cả nhà đối với mày, lừa cả nhà cung phụng mày vui lắm sao?\"\n\"Tranh giành sự sủng ái với Gia Gia vui lắm sao!\"\nỪm, không vui.\nCho nên bây giờ tôi bị ung thư dạ dày rồi, sắp c.h.ế.t rồi.\nSẽ không bao giờ bắt nạt bảo bối Gia Gia của họ nữa.\nGia đình này, tôi không cần nữa.\n4\n【Mẹ: Tư Nguyên... Sao con lại thành ra thế này?】\n【Mẹ: Có trách thì trách mẹ đi, đừng như vậy nữa.】\n【Mẹ: Mẹ về ngay đây...】\n【Anh ba: Mẹ, đừng để ý nó! Toàn nói dối, tự sát chứ gì? Được thôi! Ra mà c.h.ế.t đi!】\n【Anh ba: Khỏi làm bẩn nhà, lại còn phiền chúng ta nhặt xác.】\n【Anh ba: Sau này nhà cứ coi như không có đứa em này đi!】\nNgừng lại mười mấy giây.\nĐối phương dường như do dự một chút, nhưng vẫn gửi tin nhắn đi:\n【Anh ba: Đôi khi tao thậm chí còn mong nếu năm đó mày không trở về thì tốt rồi.】\nVết cắt trên cổ tay, trong thoáng chốc truyền đến cơn đau xé lòng.\nRõ ràng lúc mới cắt còn chưa đau đến mức không chịu nổi thế này.\nĐau đến mức mắt tôi bỗng dưng đỏ hoe.\nNước mắt không kiểm soát được mà chảy xuống.\n\"Lục Tư Nguyên!\"\nCó lẽ vì mãi không nhận được phản hồi của tôi.\nCố Lân ở đầu dây bên kia đột nhiên gọi tên tôi.\nGiọng nói trầm thấp, cực kỳ cứng rắn.\nÂm thanh trong điện thoại vang lên, tiếng gió rít gào:\n\"Nói gì đi!\"\n5\nTri giác lập tức quay trở lại cơ thể.\nTôi cụp mắt chớp chớp, vội vàng ấn chặt vết thương trên cổ tay.\nTừ từ đứng dậy khỏi bồn tắm.\nNhắm mắt lại, mỉm cười:\n\"Mộ nhường cho anh đấy.\"\n\"Tôi không cần dùng nữa.\"\n6\n【Nguyên: À được thôi, em nghe theo anh hết đấy.】\n7\nThông tin của tôi đã được đăng ký ở nghĩa trang, nên cần cả hai bên gặp mặt để ký hợp đồng chuyển nhượng.\nTôi dứt khoát đặt địa điểm gặp mặt ở bệnh viện.\nDù sao thì thời gian c.ắ.t c.ổ tay cũng khá lâu rồi.\nKhông đến băng bó một chút, có lẽ tôi không trụ nổi đến lúc ra biển tự tử đâu.\nTrên đường đi chết, chẳng phải vẫn phiền người ta nhặt xác sao.\nNhưng điều tôi không ngờ là.\nCố Lân rõ ràng là đi từ nghĩa trang ngoại ô đến đây.\nVậy mà lại chỉ đến muộn hơn tôi, người đang ở khu vực thành phố, có mười mấy phút?\nNgười môi giới thấy tôi nghi hoặc, lau mồ hôi trên trán:\n\"Anh Cố vừa nghe tin cô đang tự sát đã tìm tôi xem địa chỉ nhà ghi trong hồ sơ của cô, rồi lái xe chạy vào thành phố phóng nhanh suốt cả quãng đường.\"\nNghe vậy, tôi kinh ngạc nhìn người đàn ông mặt lạnh tanh bên cạnh anh ta.\nMặc áo phông trắng, khoác sơ mi bên ngoài cùng quần thường, dáng người cao ráo, thẳng tắp.\nDáng người cao ráo, tư thế thẳng tắp.\nNhìn qua… cũng khá tuấn tú đấy chứ.\n\"Cô cũng vừa tới à?\" Cố Lân hơi thở hổn hển nhìn tôi, \"Đi, tìm y tá...\"\n\"Mời số 007 Lục Tư Nguyên đến phòng khám.\"\n\"Mời số 007...\"\nTiếng loa thông báo máy móc vang lên, cắt ngang lời anh.\nCố Lân lộ vẻ kinh ngạc, không thể tin nổi nhìn tôi:\n\"Tình trạng của cô thế này mà còn xếp hàng lấy số ư?!\"\nTôi ngơ ngác gật đầu: \"À, vâng, đúng vậy.\"\nDù sao cũng không quá gấp.\nThế nên không chiếm dụng tài nguyên y tế của khoa cấp cứu nữa.",
            "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-2.html"
        },
        {
            "title": "Tư Nguyên - Chương 1",
            "content": "1\nTôi đếch tiện đấy!\nNghe nói đổi xe, đổi chỗ ở.\nCó ai bắt người ta đổi mộ bao giờ chưa?\nMáu nóng dồn lên, tôi bật mạnh dậy khỏi bồn tắm.\nNước m.á.u đỏ tươi b.ắ.n tung tóe xuống sàn.\nBao nhiêu lời chửi thề cùng lúc dâng lên đến miệng.\nNhưng đến lúc nói ra lại theo thói quen nuốt ngược vào trong:\n\"Tôi đã tận mắt nhìn thấy hợp đồng được nhập vào hệ thống và liên kết với thông tin của tôi rồi.\"\n\"À vâng,\" người của nghĩa trang nói với giọng vô cùng áy náy, \"nhưng anh Cố Lân cũng đồng thời ký hợp đồng, cho nên...\"\n\"Cho nên, trên hệ thống không có tên anh ta, đúng chứ.\"\nTôi lạnh nhạt lên tiếng, cắt ngang đối phương:\n\"Xin lỗi, không tiện đổi.\"\nTrước kia một nhà nuôi hai con gái, tôi giành không thắng, bố mẹ và anh trai đều thành người nhà của người ta.\nBây giờ một mộ bán hai lần, ngôi mộ đó rõ ràng đã đứng tên tôi rồi, chẳng lẽ còn giành không lại hay sao?\nĐầu dây bên kia im lặng một thoáng.\nLúc nói chuyện lại, đã đổi thành một giọng nam trầm ấm từ tính xa lạ:\n\"Cô Lục có thể tùy ý ra giá.\"\n\"Bao nhiêu cũng được, xem như là tôi bồi thường cho cô.\"\nTrước mắt hơi tối sầm lại vì mất máu.\nTôi đưa tay day day trán, định thần lại:\n\"Đây không phải chuyện tiền bạc.\"\n\"Tôi đang cần gấp.\"\nNhưng bên nghĩa trang rõ ràng cũng thiên vị vị khách hàng nghe có vẻ rất nhiều tiền này hơn.\nHọ dùng giọng thương lượng khuyên tôi:\n\"Cô Lục, chỗ chúng tôi thật sự vẫn còn rất nhiều vị trí mộ tốt hơn.\"\n\"Anh Cố... đúng là cần hơn cô một chút ấy.\"\n\"Cô xem, dù gấp đến mấy cũng không vội trong chốc lát này...\"\n\"Anh Cố dùng cho bản thân sao?\"\nViệc tôi đột ngột cắt ngang khiến đối phương hơi sững lại.\nNhưng tôi cũng không đợi họ trả lời.\nCúi mắt nhìn chằm chằm cổ tay đang ngâm trong nước ấm đỏ máu.\nTôi khe khẽ tung ra lợi thế cạnh tranh lớn nhất của mình, giọng rất nhẹ:\n\"Tôi đang c.ắ.t c.ổ tay, hôm nay tôi sẽ chết.\"\n\"Nên thật sự cần rất gấp.\"\n\"Anh đừng giành với tôi nữa.\"\n\"Hoặc nếu anh thật sự thích, hay là chúng ta dùng chung đi?\"\n2\nĐầu dây bên kia đột ngột im bặt.\nTôi cũng không nói gì thêm.\nTrong lòng tôi tính toán sơ qua.\nCảm thấy vẫn nên hỏa táng buổi chiều, chôn cất ngay trong ngày thì chắc ăn hơn.\nNgôi mộ có phong thủy tốt này, tôi nhất định phải có được!\nNhưng như vậy thì tôi phải đảm bảo rằng:\nSau khi tôi c.h.ế.t có người lập tức đến nhặt xác cho tôi.\nKhông thể chậm trễ dù chỉ nửa ngày.\nTôi cắn răng, cầm lấy chiếc điện thoại đặt cạnh bồn tắm.\nGửi tin nhắn vào nhóm chat được ghim trên WeChat:\n【Nguyên: Cả nhà ơi, con chuẩn bị tự sát đây.】\n【Nguyên: Có thể phiền ai rảnh rỗi về nhà giúp con nhặt xác được không?】\n【Nguyên: @Mọi người.】\nKhông hề nhắc một chữ nào về bệnh ung thư dạ dày, tôi gửi tin nhắn đi.\nChỉ mười mấy giây sau, tôi nhận được thông báo: 【Bố đã rời khỏi nhóm chat】.\nCười khổ một tiếng, tôi cụp mắt xuống, thầm nghĩ:\n\"Vừa hay, đợi sắp xếp xong vụ nhặt xác thì giải tán luôn nhóm chat này đi.\"\nDù sao thì... họ cũng có một nhóm chat gia đình khác.\nMột nhóm chat gia đình không có tôi.\nĐầu dây bên kia, Cố Lân ho nhẹ một tiếng rồi lên tiếng.\nGiọng điệu anh mang theo sự phức tạp đan xen giữa kinh ngạc, do dự và thận trọng:\n\"Cô Lục đang nói đùa... phải không?\"\nMáu tươi vừa vặn chảy dọc cổ tay xuống khuỷu tay.\nNhỏ xuống mặt nước trong bồn tắm, phát ra tiếng \"tách\" giòn tan.\nThay cho câu trả lời của tôi.\nĐầu dây bên kia lại một lần nữa im bặt trong giây lát.\nRồi giây tiếp theo, tiếng gió trong âm thanh đột nhiên lớn hơn rất nhiều.\nNhưng tôi lại không để tâm lắng nghe kỹ.\nBởi vì cảm giác choáng váng trước mắt ngày càng nghiêm trọng.\nTrong nhóm chat vẫn im lặng như tờ, mãi không có ai trả lời.\nTôi mím môi, dứt khoát chụp luôn một tấm ảnh cổ tay m.á.u me bê bết gửi qua:\n【Nguyên: Xin lỗi, hết cách rồi.】\n【Nguyên: Bên nghĩa trang đang tranh giành vị trí, thật sự rất gấp.】\n【Nguyên: Để ý đến con một lần đi mà, lần cuối cùng thôi, được không?】\nReng reng.\nMười mấy giây sau, điện thoại khẽ rung lên.\nNgoài dự đoán, có người trả lời——\n【Anh cả: 1.】\nỒ, 1.\n1 CMN nhà anh.\n【Nguyên: Cảm ơn anh.】\nThở phào một hơi, tôi thoát khỏi giao diện.\nĐang định gỡ cài đặt WeChat thì điện thoại lại đột nhiên rung lên mấy lần:\n【Lục Gia Gia: Chị, xin lỗi chị... Em sẽ bảo bố mẹ và các anh về ngay.】\n【Lục Gia Gia: Anh cả bận việc lắm, hay là chị đừng làm phiền anh ấy nữa.】\n【Anh ba: Về cái rắm!】\n【Anh ba: Làm loạn cả lên chẳng phải vì hôm nay là sinh nhật nó nhưng chúng ta lại đi dã ngoại với Gia Gia sao?】\n【Anh ba: Đã nói tối sẽ về đón sinh nhật với mày rồi, Lục Tư Nguyên, mày còn muốn thế nào nữa?】\n【Anh ba: Cứ phải kéo cả nhà cùng không vui thì mới vừa lòng à? Một ngày không giả vờ thì mày c.h.ế.t sao?】",
            "url": "https://monkeyd.net.vn/tu-nguyen-dnqf/chuong-1.html"
        }
    ]
}