{
    "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 1",
    "content": "Người anh em thân thiết của chồng tôi sức khỏe yếu, đến lúc lâm chung cũng không để lại được mầm mống cho vợ.\n \nChị dâu đau đớn tuyệt vọng, quỳ xuống cầu xin chồng tôi – một người chăm tập gym suốt năm.\n \n“Hoài Chi, chị chỉ muốn có một đứa con thôi…”\n \nChồng tôi giấu tôi để cô ta mang thai.\n \nĐến khi tôi phát hiện, anh ta chỉ lạnh nhạt nói một câu:\n“Chi Hạ, anh chỉ là… cho chị dâu mượn tinh trùng mà thôi.”\n“Giấu em… chỉ vì sợ em suy nghĩ nhiều…”\n \nSau này, khi Lục Hoài Chi bắt gặp tôi và chú nhỏ của anh ta bên nhau,\n \nAnh ta đỏ mắt gào lên như phát điên, tức giận chất vấn:\n“Lâm Chi Hạ! Hai người… hai người đang làm cái gì vậy?!”\n \nTôi lạnh lùng nhìn anh ta:\n“Trùng hợp quá nhỉ? Em chỉ đang muốn mượn giống từ chú mà thôi.”\n“Dù sao cũng là giống nhà họ Lục, chắc anh không để bụng đâu ha?”\n \n—-----\n \nTối hôm tang lễ người anh em thân thiết của Lục Hoài Chi,\n \nTôi chuẩn bị đồ ăn khuya mang đến.\n \nMở cửa ra, trong phòng mấy người đàn ông đang uống rượu trò chuyện, chẳng ai chú ý đến tôi.\n \nLúc này, một người trong số đó hỏi:\n“Hoài Chi, tuy nói là chăm sóc, nhưng cậu để chị dâu về ở chung nhà, em dâu liệu có để tâm không?”\n \nMột người khác táo bạo đoán:\n“Không phải cậu vẫn chưa quên chị dâu đấy chứ? Nếu không thì sao lại giấu chuyện tránh thai với vợ?”\n \n“Tôi thấy vợ cậu rất muốn có con, nếu để cô ấy biết cậu giấu chuyện đó thì e là không yên đâu.”\n \nLúc ấy, Lục Hoài Chi ngồi trên sofa, vẻ mặt tối tăm, không nói lời nào.\n \nAnh ta hơi cúi đầu, lông mày khẽ nhíu lại, như đang bị điều gì đó dằn vặt.\n \nĐôi mắt sâu thẳm dường như giấu cả bầu trời tâm sự.\n \nAnh ta lặng lẽ uống hết ly này đến ly khác.\n \nNgười anh em vỗ vai anh ta như để an ủi, rồi lần lượt rời đi.\n \n“Yên tâm đi, chuyện giữa cậu và chị dâu tụi tôi tuyệt đối không hé nửa lời.”\n“Nhưng Hoài Chi, tốt nhất cậu nên nghĩ kỹ lại, đừng làm điều khiến mình phải hối hận.”\n \nMột lúc lâu sau, Lục Hoài Chi mím môi, khẽ thở dài như có như không:\n \n“Ban đầu cưới Chi Hạ chỉ là vì giận dỗi nhất thời, người đó không phải Vãn Tang, thì cưới ai cũng như nhau.”\n“Người anh yêu luôn là Vãn Tang, anh đã cố quên cô ấy, nhưng trái tim thì không lừa được…”\n“Nếu không vì anh Lâm c.h.ế.t bất ngờ, anh đã chấp nhận ở cạnh cô ấy cả đời rồi.”\n“Nhưng giờ… Vãn Tang càng cần anh hơn.”\n \nTôi nấp trong góc, tim như bị ai bóp nghẹt.\n \nThì ra anh ấy luôn yêu chị dâu…\nVậy suốt những năm qua, tôi là gì chứ?\n \nĐột nhiên, phòng khách chìm trong bóng tối.\n \nChưa kịp suy nghĩ gì thêm, trong phòng vang lên tiếng cãi vã kịch liệt,\n \nCòn có cả tiếng vật sắc nhọn rơi xuống đất.\n \n“Vãn Tang, em điên rồi sao?!”\n \nTôi tưởng có chuyện chẳng lành, vội vàng bước tới.\n \nChưa kịp mở cửa, qua khe hở tôi đã thấy cảnh tượng khiến tim tê tái.\n \nMột người đàn ông cao lớn đang ôm chặt một cô gái nhỏ nhắn.\n \nKhuôn mặt cô ấy đẫm nước mắt, đau khổ cùng cực.\n \n“Hoài Chi, sao anh lại ngăn em? Em không muốn sống cô độc trên đời này… Anh để em c.h.ế.t đi…”\n \n“Anh không cho phép em có suy nghĩ như thế, em còn có anh… anh sẽ luôn bên em.”\n \n“Thật sao? Anh sẽ mãi ở bên em chứ?”\n \nAnh ta gật đầu dứt khoát, ánh mắt đầy yêu thương:\n“Tất nhiên rồi, anh sẽ luôn luôn bên em.”\n \nTim tôi siết lại, tự an ủi mình…\nChắc anh chỉ đang trấn an cô ấy thôi… đúng vậy, nhất định là thế…\n \nNhưng lời tiếp theo của Tống Vãn Tang khiến tôi không thể tin vào tai mình:\n \n“Hoài Chi, em chỉ muốn có một đứa con… anh giúp em được không?”\n“Yên tâm đi, em sẽ không nói với Chi Hạ đâu. Đến lúc đó, cứ bảo là của anh Lâm.”\n \n“Trước kia là em có lỗi với anh, nhưng từ khi lấy anh Lâm em mới nhận ra, người em yêu luôn là anh.”\n“Em đòi ly hôn thì anh ấy giận, còn ép em… thậm chí ra tay đánh đập…”\n \nLục Hoài Chi nhìn vết bầm trên đùi cô ấy sau khi cô kéo váy ngủ lên.\n \nÁnh mắt anh ta trở nên sâu xa và rối rắm, như đang kiềm chế cơn đau trong lòng.\n \nSau đó, anh ta nhẹ nhàng ôm cô vào lòng.\n \nTrán nổi gân xanh, mắt đỏ như máu, nghiến răng nói:\n“Anh Lâm dám đối xử với em như vậy sao?!”\n“Em nên nói với anh ngay từ đầu, anh nhất định sẽ giúp em!”\n \nĐược người mình yêu thương an ủi, Vãn Tang từ tiếng nấc nghẹn chuyển sang khóc nức nở.\n \nCô như muốn dốc hết những tủi hờn trong lòng.\n \n“Hức… Hoài Chi, em chẳng còn gì cả. Em chỉ muốn có một đứa con của anh, một người có liên kết với anh để sống nốt đời này…”\n \n“Anh không biết đâu, mỗi lần nhìn thấy anh và Chi Hạ bên nhau, em ghen tị lắm… Ghen vì cô ấy có thể cưới được anh, có được anh.”\n \n“Em luôn nghĩ, giá như năm đó người lấy anh là em…”",
    "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/1.html"
}