{
    "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 4",
    "content": "Tôi cười khẩy:\n“Cô đoán xem, ba năm chúng tôi kết hôn, tại sao tôi mãi không mang thai?\nTôi biết cô định nói là vì Lục Hoài Chi luôn tránh thai… nhưng — tránh thai là tránh thai, có chắc chỉ cần không tránh là có con ngay được sao?”\n \nKhông thèm để ý đến ánh mắt kinh ngạc của Tống Vãn Tang phía sau,\n \nTôi xách hành lý bỏ đi, vẫn còn nghe thấy tiếng Lục Hoài Chi gào lên sau lưng:\n \n“Hoài Chi, anh mau đuổi theo cô ấy đi! Là lỗi của em, em sẽ đi ngay, tối qua anh cho em như thế đã đủ rồi…\nKhông quá ba ngày, cô ấy nhất định sẽ quay lại cầu xin anh quay về!\nChính cô ta đòi ly hôn, dù có quỳ xuống xin anh, anh cũng không thèm nhìn cô ta một cái!”\n \nTôi bước nhanh hơn, cho đến khi không còn nghe thấy tiếng gì nữa.\n \nMột tuần sau, tôi bất ngờ nhận được thông báo công việc.\n \nĐồng nghiệp phụ trách gặp khách hàng bất ngờ ngất xỉu, công ty cử tôi đi thay.\n \nTôi xốc lại tinh thần, kết thúc kỳ nghỉ để trở lại guồng quay công việc.\n \nChuyện đau lòng không bằng chuyện kiếm tiền.\n \nTrong buổi tiệc tiếp khách.\n \nTôi không ngờ, người đại diện phía đối tác lần này — chính là Lục Tư Diễn, chú nhỏ của Lục Hoài Chi.\n \nTất cả các giám đốc đều cung kính cúi đầu trước anh ta.\n \nAnh ta đảo mắt một vòng, ánh mắt vừa chạm vào tôi, tôi lập tức như ngồi trên đống lửa.\n \nMay là chỉ lướt qua.\n \nTiệc xã giao thì không thể tránh rượu chè.\n \nTôi nghĩ, tin tôi và Lục Hoài Chi ly hôn chắc đã lan truyền khắp nơi rồi.\n \nKhông biết người đàn ông này có “bênh cháu” không nữa.\n \nTôi đang lẩm bẩm trong đầu, thì đúng lúc ngẩng đầu lên lại thấy ánh mắt của Lục Tư Diễn như thể đọc được suy nghĩ của tôi, nhìn tôi chằm chằm.\n \nChỉ vài giây thôi.\n \nTất cả mọi người ở đây đều là cáo già, tất nhiên phản ứng cực nhanh:\n \nTôi bị đẩy ra mời rượu.\n \nKhông những thế còn bị mời ngồi cạnh Lục Tư Diễn để tiện rót rượu.\n \nVừa mới ngồi xuống, tôi liền cảm thấy có gì đó chạm vào chân mình.\n \nTôi vội rụt chân lại, nhưng giây sau đã bị một cặp chân khác quấn lấy…\n \nGiống như trò mèo vờn chuột.\n \nCho đến khi chân tôi không còn đường lui.\n \nTôi giả vờ làm rơi đồ, cúi xuống thì thấy chủ nhân của đôi chân đó chính là Lục Tư Diễn.\n \nTôi ngẩng đầu — đối diện là ánh mắt nửa cười nửa không.\n \nAnh ta định làm gì đây? Trả thù thay cháu à?\n \nTôi cố gắng trấn tĩnh, làm vẻ tự nhiên.\n \n“Tổng giám đốc Lục, em kính anh một ly.”\n \nMột ly, rồi ba ly…\n \nTrong giấc mơ mơ hồ, tôi nghe thấy giọng của Lục Hoài Chi:\n \n“Chú nhỏ, cháu nghe nói chú giấu người đẹp rồi à?\nÔng nội bảo cháu đến xem tương lai ‘mợ nhỏ’ của cháu một chút.”\n \nNghe đến chữ “mợ nhỏ”, tôi bừng tỉnh khỏi cơn mơ.\n \nĐầu tôi lập tức tái hiện lại cảnh cuồng nhiệt đêm qua.\n \nVà nam chính là… chú nhỏ của Lục Hoài Chi.\n \nTôi đã quên mất tối qua uống bao nhiêu ly.\n \nCơn men ngấm sâu, đầu óc tôi choáng váng.\n \nLúc rời khỏi đó, hình như còn bị ai đó cố tình đưa chân ra làm tôi vấp.\n \n“Cẩn thận.”\n \nTôi ngã vào một vòng tay ấm áp và rắn chắc.\n \nĐầu óc vẫn ong ong.\n \nTỉnh táo hơn một chút, tôi thấy gương mặt điển trai đến mức khiến người khác đỏ mặt phóng to trước mắt mình.\n \nHơi thở nóng rực phả vào tai khiến tôi bừng bừng nóng.\n \n“Có muốn nghe Lục Hoài Chi cung kính gọi cô là… mợ nhỏ không?”\n \nKhi Lục Tư Diễn cởi áo, để lộ cơ bụng rắn chắc,\n \nTôi nuốt nước bọt một cái rõ to.\n \nKhông biết khi đó là vì tức giận hay vì ánh trăng hôm ấy quá đẹp.\n \nTôi nhìn khuôn mặt yêu nghiệt kia, như bị ma xui quỷ khiến mà gật đầu:\n“Tôi muốn.”\n \nTôi muốn nghe Lục Hoài Chi gọi tôi một tiếng ‘mợ nhỏ’ bằng cả sự tôn kính.\n \nChỉ nghĩ thôi mà tôi đã thấy lòng mình hả hê.\n \nGiống như dây leo không gốc, tôi vươn mình bám lấy.\n \nChủ động hôn lên đôi môi mỏng mềm mại trước mặt, nhìn chằm chằm vào mắt Lục Tư Diễn.\n \nTôi kéo mạnh một cái, anh ta mất đà ngã xuống giường.\n \nTôi dang chân ngồi trên người anh ta, cúi đầu nhìn xuống.\n \n“Đừng hòng trốn, tối nay tôi sẽ ngủ với anh.”\n \n“Lâm Chi Hạ, cô biết tôi là ai không?”\n \n“Lục Hoài Chi…”\n \nNgay giây sau, cằm tôi bị nâng cao, gáy bị giữ chặt, môi tôi bị cắn đau nhói.\n \n“Nói lại lần nữa xem, tôi là ai?”\n \n\"Lục Hoài Chi... là chú nhỏ của Lục Hoài Chi – Lục Tư Diễn.\"\n \n\"Lâm Chi Hạ, em biết tôi là chú nhỏ của Lục Hoài Chi, mà còn dám dụ dỗ tôi sao?\"\n \nAnh không cho tôi cơ hội trả lời, hơi thở ngay lập tức bị anh cướp đi…\n \n\"Nhưng bây giờ, có hối hận cũng muộn rồi.\"",
    "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/4.html"
}