{
    "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 2",
    "content": "Vãn Tang nhẹ nhàng đẩy anh ra, cúi đầu nghẹn ngào:\n“Hoài Chi, anh đi đi. Đừng bận tâm đến em nữa.”\n“Em biết mình không nên như vậy, cứ xem như đêm nay chưa từng xảy ra chuyện gì.”\n \nLục Hoài Chi vẫn dán mắt nhìn cô, trong ánh mắt là những cảm xúc phức tạp khó gọi tên.\n \nĐột nhiên, Tống Vãn Tang bật khóc nức nở, hét lên:\n“Anh đi đi——”\n \nRồi cô đẩy mạnh anh ta ra.\n \nLục Hoài Chi lúc này đã gần tới cửa, ánh mắt bỗng liếc về phía tôi.\n \nTim tôi thắt lại — anh ta thấy tôi rồi sao?\n \nNhưng giây sau, anh ta quay đầu bước nhanh về phía cô ấy, ôm chặt Vãn Tang vào lòng.\n \nHành động thô bạo nhưng vẫn xen lẫn dịu dàng, như sợ làm cô đau.\n \nCó vẻ như từ đầu đến giờ anh ta luôn cố nhẫn nhịn.\n \nNhưng khi thấy cô ấy khóc mà đẩy mình ra — sự nhẫn nại của anh đã đến giới hạn.\n \n“Em có biết em đang nói gì không?”\n \nGiọng Lục Hoài Chi trầm khàn, mang theo chút điên cuồng sau kìm nén.\n \nÁnh mắt anh ta nhìn chằm chằm vào Vãn Tang, như muốn nhìn thấu cô.\n \nVãn Tang hoảng hốt ngẩng lên, trong mắt là sự ngạc nhiên và bối rối:\n“Hoài Chi, anh…”\n \nNhưng Lục Hoài Chi không cho cô nói tiếp.\n \nTrong ánh mắt anh ta lóe lên sự quyết tuyệt.\n \nKhoảnh khắc đó, anh ta đã không thể kìm chế tình cảm của chính mình nữa.\n \nAnh cúi đầu, hôn chặt lên đôi môi của Tống Vãn Tang.\n \nMãnh liệt, bá đạo.\n \nMôi hai người siết chặt lấy nhau, như thể muốn hòa tan đối phương vào trong thân thể mình.\n \nCánh tay anh vòng chặt eo cô, giam chặt cô trong lồng ngực, không để cô có cơ hội thoát khỏi.\n \nBên ngoài, trời bỗng đổ mưa.\n \nNhưng trên chiếc giường ấy, hai người quấn lấy nhau sống c.h.ế.t chẳng hay, như đang dốc cạn toàn bộ nhung nhớ và yêu thương vào từng hơi thở, từng cử động.\n \n“Em muốn có con, đúng không?”\n“Cho em!”\n“Em muốn gì, anh cũng cho em…”\n \nKhắp căn phòng ngập tràn xuân sắc, quần áo vương vãi khắp nơi.\n \nTiếng thở gấp gáp của đàn ông xen lẫn tiếng rên nhẹ của phụ nữ.\n \n“Hoài Chi… cho em một đứa con…”\n \nTrái tim tôi như bị ai dùng d.a.o cùn cắt xẻ từng nhát, đau đến mức muốn ngất đi.\n \nTôi há miệng định lên tiếng ngăn cản, nhưng cổ họng lại như bị bóp nghẹt.\n \nKhông phát ra nổi một âm thanh.\n \n“Hoài Chi… anh kết hôn với Chi Hạ… là vì cô ấy giống em sao?”\n \nCuối cùng… tôi bỏ chạy trong hoảng loạn.\n \n—-\nTôi cắm đầu chạy về nhà, đến mức đánh rơi giày cũng không hề hay biết.\n \nLần đầu tiên tôi tò mò, rốt cuộc trong két sắt của Lục Hoài Chi cất giữ thứ gì?\n \nGiác quan thứ sáu của phụ nữ mách bảo tôi: nhất định có liên quan đến cô ta!\n \nTôi run rẩy tay, thử nhập mã mở két sắt.\n \nTôi vẫn giữ chút hy vọng, lần lượt thử sinh nhật của mình, kỷ niệm ngày cưới, sinh nhật của anh ta, ngày anh nhận lời yêu tôi…\n \nTất cả đều hiện báo lỗi.\n \nĐến lần thử thứ năm, tôi nhập sinh nhật của Tống Vãn Tang — két sắt mở ra.\n \nTia hy vọng cuối cùng trong tôi vụt tắt.\n \nTôi ngồi bệt xuống sàn, cười chua chát.\n \nChậm rãi đưa tay khám phá những bí mật của người chồng đã bên tôi suốt ba năm.\n \nMọi thứ được sắp xếp gọn gàng. Đập vào mắt đầu tiên là một bức ảnh chụp hai người họ thời còn trẻ.\n \nAnh nhìn cô ấy, còn cô ấy nhìn vào ống kính.\n \nẢnh hôn nhau, ảnh ôm nhau…\n \nKhông ngoại lệ — bất kể ảnh nào, ánh mắt Lục Hoài Chi đều dõi theo cô ta.\n \nÁnh nhìn ấy, là yêu thương chẳng thể giấu nổi.\n \nTôi lật từng thứ một. Trong két sắt, mọi kỷ vật đều là về cô ta.\n \nCả những món quà chưa kịp tặng.\n \nKhi tôi đặt khung ảnh xuống, phần sau lưng lỏng ra, rơi ra một mảnh vải trắng dính máu.\n \nTôi cau mày — đây là thứ gì?\n \nCho đến khi tôi nhìn thấy dòng chữ phía sau bức ảnh:\n \n“Lần đầu tiên không có kinh nghiệm, khiến cô ấy khóc. Tim tôi đau không chịu nổi.”\n“Tôi, Lục Hoài Chi, thề cả đời này chỉ yêu mình cô ấy, mãi mãi không chia lìa!”\n“Ngày… tháng… năm… Ghi lại lần đầu tiên của chúng tôi.”\n \nTôi lập tức buồn nôn, ném mạnh mọi thứ đi.\n \nÔm chặt lấy bản thân, khóc không thành tiếng.\n \nGiờ thì tôi hiểu rồi.\n \nTại sao cách bài trí trong nhà lại giống hệt nhà của Tống Vãn Tang.\n \nVì đó là phong cách cô ta thích — tối giản sang trọng, tinh tế mà thanh lịch.\n \nCòn tôi thì thích sự ấm áp nhỏ nhắn, thích sưu tầm những món đồ xinh xắn trang trí nhà cửa.\n \nMỗi lần nhìn thấy, Lục Hoài Chi đều cau mày nói:\n“Những thứ linh tinh này chẳng hợp phong cách gì cả, lộn xộn lắm, vứt đi đi.”\n“Cả mấy chậu hoa hồng ngoài ban công nữa, quê mùa c.h.ế.t đi được.”",
    "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/2.html"
}