{
    "title": "CHỊ DÂU MUỐN MƯỢN GIỐNG CỦA CHỒNG TÔI ĐỂ SINH CON - 5",
    "content": "Chưa đến hai giây, tôi đã bị anh ta ép chặt lấy, bàn tay trên eo cũng bắt đầu quá đáng hơn.\n \nTôi bị đè xuống, nhìn vào đôi mắt sâu thẳm của anh ta.\n \nAnh ta cắn mút môi tôi, kéo tôi cùng rơi vào trầm luân.\n \nCánh tay anh quấn chặt eo tôi, như một dây leo siết lấy không buông.\n \nNhư thể tôi đã leo lên lưng một con rắn độc, quấn đến chẳng thể thoát thân.\n \nThời gian trôi qua, tôi chân mềm nhũn, tim rối bời, nhưng vẫn vòng tay ôm chặt lấy cổ anh.\n \nMãi cho đến khi cảm thấy môi đau rát, tôi mới tỉnh táo lại.\n \nHai tay tôi đẩy n.g.ự.c anh, cố đẩy anh ra.\n \nChỉ mới giành được một chút khe hở, tôi thở hổn hển nói:\n \n\"Lục Tư Diễn, đủ rồi!\"\n \nAnh ta ánh mắt rực lửa, khóe môi nhếch lên đầy ẩn ý:\n \n\"Đủ rồi? Vậy em hỏi nó xem, nó có chịu dừng lại không?\"\n \nTôi giận dữ trừng mắt nhìn anh.\n \nRõ ràng đã qua lâu rồi, mà anh ta vẫn không chịu buông tha.\n \nAnh nắm tay tôi, đan chặt mười ngón, không để tôi có chỗ chạy trốn.\n \n—--\n \nTôi lắc đầu, cố gắng xua tan hết mớ hỗn độn trong đầu.\n \nBên ngoài, tiếng cười đùa vang lên không ngớt:\n \n\"Mợ nhỏ của cháu tối qua mệt lắm, còn chưa tỉnh.\"\n \n\"Đợi cô ấy sẵn sàng, chú sẽ đưa về cho cả nhà nhìn một cái.\"\n \nMợ nhỏ mệt?\n \nNghe vậy, đầu tôi \"bùm\" một tiếng như muốn nổ tung.\n \nMặt tôi đỏ bừng bừng.\n \nKhông phải nói trắng ra tối qua làm gì rồi sao?!\n \nTên đàn ông khốn kiếp!\n \nBình thường đạo mạo là thế, không ngờ sau lưng lại đê tiện vậy.\n \nQuả nhiên, kế tiếp là tiếng Lục Hoài Chi trêu chọc:\n \n\"Cháu coi như hoàn thành nhiệm vụ ông nội giao rồi, không làm phiền thế giới hai người của chú và mợ nhỏ nữa.\"\n \n\"Nhớ sinh cho cháu một em trai hoặc em gái để chơi cùng đấy!\"\n \nNói xong, Lục Hoài Chi rời đi.\n \nTôi nhìn cuộc gọi trên điện thoại, lòng bỗng trùng xuống.\n \nTôi vô tình bấm nhầm nút nghe.\n \nĐầu dây bên kia là giọng Lục Hoài Chi, có chút bất lực:\n \n\"Lâm Chi Hạ, nhiều ngày rồi, em làm loạn đủ chưa?\"\n \nThì ra anh ta chỉ nghĩ tôi đang giận dỗi.\n \nCũng đúng thôi — trước đây tôi cũng từng đòi ly hôn, nhưng anh ta chưa bao giờ quan tâm.\n \nAnh cứ mặc tôi giận, bởi vì anh tin rằng tôi sẽ không rời bỏ anh.\n \nVì tôi yêu anh.\n \nLần này, anh chủ động gọi trước — chắc đã là giới hạn lớn nhất của anh rồi.\n \nNhưng... đã muộn rồi.\n \n\"Lục Hoài Chi, chúng ta đã ly hôn rồi, sau này đừng gọi nữa.\"\n \nTôi cúp máy, nhìn đống quần áo vương vãi dưới đất…\n \nVội vã mặc đồ rời đi.\n \nVừa bước ra phòng khách, cửa lớn đột nhiên mở ra.\n \nChưa thấy người, đã nghe tiếng:\n \n\"Chú nhỏ, cháu quên đưa tài liệu cho chú!\"\n \nTôi giật mình, ngay giây trước khi anh ta nhìn sang.\n \nChưa kịp phản ứng, tay tôi đã kéo phăng áo ngủ của Lục Tư Diễn, chui ngay vào lòng anh ta.\n \nNgẩng lên, đụng ngay ánh mắt mang ý cười của anh.\n \nLục Tư Diễn nhướn mày, tay siết chặt eo tôi.\n \nLục Hoài Chi quay lại cũng hiểu ngay mình phá hỏng chuyện tốt của chú nhỏ.\n \n\"Chú nhỏ, xin lỗi ạ!\"\n \n\"Cháu không thấy gì hết, hai người cứ tiếp tục đi.\"\n \n\"Tài liệu cháu để trước cửa rồi.\"\n \nĐến khi tiếng bước chân dần xa, tôi mới thở phào nhẹ nhõm.\n \nAi ngờ, người đàn ông trước mặt ánh mắt dần nhuốm màu dục vọng.\n \n\"Kích thích chứ? Em nói xem, nếu cậu ta biết người vợ cũ của mình chính là mợ nhỏ của mình thì sẽ phản ứng ra sao?\"\n \n\"Đồ điên!\" — tôi trừng mắt mắng, vội trốn đi.\n \nKhông thấy được nụ cười đầy ẩn ý trên mặt anh ta phía sau.\n\r\n\n\r\n \n—-\n \nTôi về đến dưới nhà thì thấy Lục Hoài Chi đang đứng bên xe, cằm ngẩng cao, khí thế ngút trời.\n \nThấy tôi, hàng lông mày rậm khẽ nhíu lại, ánh mắt lạnh lùng.\n \nGiọng điệu vô cùng thiếu kiên nhẫn:\n \n \n\"Lâm Chi Hạ, anh đích thân đến đón em về nhà, được chưa?\"\n \n\"Em cũng biết công việc của anh bận thế nào, lần này đón em đã tốn bao nhiêu thời gian rồi.\"\n \n\"Mau thu dọn đồ, theo anh về.\"\n \nRồi anh lại nói:\n \n\"Thôi, khỏi dọn. Nhà có đủ hết.\"\n \nAnh vươn tay muốn nắm lấy tôi.\n \nTôi lùi lại tránh tay anh.\n \nLục Hoài Chi sững người ba giây, rút tay lại.\n \nKhóe môi anh mím chặt, nụ cười cũng biến mất hoàn toàn.\n \n\"Lâm Chi Hạ, ý em là gì? Nhất định phải ly hôn với anh sao?\"\n \n\"Nếu là vì Vãn Tang, chuyện tối hôm đó… anh có thể giải thích…\"\n \n\"Giải thích gì? Rằng anh chỉ muốn cho cô ta một mái ấm à? Không cần đâu.\"\n \n\"Chi Hạ, cô ấy chỉ muốn có một đứa con, một sự gắn kết sống động. Anh không thể không cho cô ấy điều nhỏ nhoi ấy.\"",
    "url": "https://monkeyd.net.vn/chi-dau-muon-muon-giong-cua-chong-toi-de-sinh-con/5.html"
}