{
    "title": "Một nửa kịch bản bạch nguyệt quang - Chương 5",
    "content": "Ngoại truyện (Nguyên Uyên):\n \n1. Người trong lòng hắn, đã c.h.ế.t vào sáng sớm trong bóng tối.\n \n2. Nguyên Uyên lần đầu gặp Từ Chi, hắn tưởng nàng là tiên từ thiên ngoại, nhưng không ngờ lại là chính nghĩa giáng trần.\n \nTiểu tiên nữ, lớn lên thật xinh đẹp, lại còn rất mạnh mẽ.\n \nHắn cầu xin nàng dẫn hắn trở về tiên sơn.\n \nNàng thật dễ lừa, cho rằng hắn là một tiểu mập mạp thành thật và lương thiện.\n \nNàng đến muộn một bước, và khi tiểu mập mạp ấy dẫn người của hắn đi g.i.ế.c người trong chốn ma tu, nàng chẳng hề nghĩ rằng, một đứa trẻ mồ côi không chút khả năng nào sao có thể trắng trẻo và mập mạp như vậy?\n \nĐáng tiếc, Kiếm Thánh đã cảnh giác, anh không dễ bị lừa. Hắn liếc mắt một cái, và ngay lập tức nhận ra đây không phải là một người bình thường. May mắn thay, hắn vẫn quyết định để lại hắn.\n \nNguyên Uyên nỗ lực, không ngừng luyện công, không ngừng lấy lòng sư tỷ.\n \nDù có thế nào, cuộc sống nơi này so với trước kia tốt hơn rất nhiều.\n \n3. Nguyên Uyên lần đầu tiên nhận ra mình có sự chiếm hữu dục đối với sư tỷ khi Chúc Đào đến chơi.\n \nTừ Chi là một cô gái hào phóng, không tiếc chia sẻ bạn bè của mình với những người khác.\n \nNàng thậm chí còn đặc biệt cho hắn biết Chúc Đào thích ăn vặt, dặn dò Nguyên Uyên chia cho Chúc Đào một ít: “Sư đệ, ngươi đi giao tân bạn bè nhé.”\n \nNguyên Uyên không tình nguyện mà đưa cho Chúc Đào món ăn vặt mà sư tỷ đã chuẩn bị.\n \nChúc Đào, với tâm địa ranh mãnh, liếc mắt nhìn thấy sự miễn cưỡng của hắn, rồi nở nụ cười giảo hoạt trước khi bước đi.\n \nNguyên Uyên tức giận: \"Ta chỉ muốn thể hiện sự khách khí thôi, sao cô ta lại thật sự lấy đi như vậy?\"\n \nHắn nổi giận.\n \n4. Nguyên Uyên, trong độ tuổi dậy thì, đặt mục tiêu lớn nhất của mình là trở thành người mà sư tỷ thích, biến mình thành một chàng trai tuấn mỹ, ôn hòa, tài giỏi trong kiếm đạo.\n \nVì muốn ngụy trang thành thiên tài, hắn nỗ lực đến mức suýt nữa thì kiệt sức.\n \nNguyên Uyên hiểu rằng, khi yêu một người quá ưu tú, chỉ có thể liều mạng để theo kịp bước chân của họ. Nhưng hắn không cảm thấy điều này là tiêu cực. Không có Từ Chi, hắn sẽ không thể có được sự tiến bộ hiện tại.\n \nHắn đã đạt được điều mình mong muốn, dù con đường đó đầy gian nan.\n \n5. Nguyên Uyên học y đạo để có thể chữa trị cho sư tỷ, học tiên đạo để trở thành hậu thuẫn vững chắc cho nàng. Hắn quen với việc chờ đợi – chờ đợi sư tỷ hiểu rõ, chờ đợi nàng thích hắn, và chờ đợi nàng trở về.\n \nNgày còn nhỏ, hai người luôn ở bên nhau, đối mặt với hiểm nguy, Từ Chi luôn là người đứng trước bảo vệ hắn. Nàng đưa hắn đến nơi an toàn, rồi dặn dò: “Sư đệ, chờ ta một chút, ta sẽ quay lại.”\n \nThực tế, Từ Chi không thể ngay lập tức trở lại, nhưng Nguyên Uyên, dù biết vậy, vẫn luôn đợi đến khi nàng xuất hiện trước mặt, rồi mới khẽ gọi một tiếng: “Mười.”\n \nHắn tin tưởng vào bản thân, và còn tin tưởng vào nàng hơn.\n \nTừ Chi là một người kiêu ngạo, nàng không bao giờ nói dối. Nàng đã nói sẽ đưa hắn về nhà sau khi mọi thứ kết thúc, và Nguyên Uyên đã tin rằng ngày ấy sẽ đến rất nhanh.\n \nNhưng hắn không thể ngờ, lời nói dối duy nhất mà nàng để lại cho hắn lại là vào ngày đó, khi nàng từ biệt hắn trong bóng tối, trong khi hắn còn mơ về một tương lai tươi sáng.\n \n6. Nguyên Uyên không phải đang nói đùa.\n \nNgay từ đầu, hắn thật sự muốn cùng Từ Chi đi đến cuối cùng. Nhưng rất nhanh hắn nhận ra rằng, mặc dù nàng để lại một phần hồn hỏa, vẫn có một chút sinh cơ còn sót lại.\n \nSau khi trải qua hàng thập kỷ, Nguyên Uyên giải quyết mọi chuyện xong, mang theo nàng trở về nhà.\n \nNhưng một thế giới mà sư tỷ không còn, những khoảnh khắc từng đắm chìm trong hạnh phúc đã không còn nữa. Không còn người nằm trong nước tâm sư phó, không còn người yêu thích ăn hạt sen, không còn những lần cùng bạn bè tụ họp.\n \nGiống như Từ Chi đã xuất hiện trong cuộc sống của hắn rồi rời đi, giờ đây Nguyên Uyên lại một mình, tay trắng, cô đơn.\n \nKể từ đó, phong tuyết bao phủ, hoa sen không còn nở. Nguyên Uyên đã mang nàng về, nhưng chỉ có thể để nàng an nghỉ trong một giấc ngủ vĩnh hằng.\n \nNăm tháng trôi qua, không biết đã bao lâu, khi hắn nhìn vào kính tự chiếu, hắn nhận ra mái tóc mình đã bạc trắng. Tuyết gió thổi qua cửa sổ, phát ra tiếng khóc không ngừng.\n \nNgoài cửa sổ là một thế giới không có ánh sáng, chỉ có băng tuyết lạnh lẽo.\n \n7. Một nghìn năm sau, Nguyên Uyên cảm thấy mình như đã mất trí.\n \nHắn cầu xin Thiên Cơ Tông đoán mệnh, hy vọng biết liệu mình có thể đợi được ngày nàng trở lại.\n \nNhưng người của Thiên Cơ Tông lại chỉ cho hắn một đoạn tân nhân duyên.\n \nNguyên Uyên bật cười, cảm thấy thật buồn cười. Vì sư tỷ, hắn đã sống cả đời tốt đẹp, nhưng rốt cuộc cũng không có gì đền đáp.\n \nHắn quyết định thử một lần làm ác, không cần nhân duyên gì cả.\n \nSau khi tìm được người thay thế, hắn đầu tiên là phẫn nộ, nhưng nhanh chóng cảm thấy vui mừng.\n \nNgười đó giống như sư tỷ. Hơn nữa, thân thể này thậm chí còn phù hợp hơn với nàng.\n \nHắn nghĩ, có lẽ đây chính là Thiên Đạo ban cho hắn một sự bù đắp.\n \nHắn cứu Từ La, người đang bị thú đàn vây kín, mang nàng về núi, tự nhủ rằng nếu cứu nàng, thì số mệnh của nàng sẽ thuộc về hắn.\n \nMặc dù sư tỷ sẽ không vui, nhưng ai bảo nàng đã không nhìn hắn từ lâu.\n \n8. Hồn hỏa của sư tỷ ngày càng tràn đầy.\n \nNguyên Uyên nhìn những thứ trước mắt mình, dù là đồ giả, nhưng lại cảm thấy dễ chịu hơn rất nhiều. Hắn muốn, nếu không thể tìm được một cơ thể bình thường cho Từ La, thì chỉ có thể chờ đợi cho đến khi sư tỷ tỉnh lại, vì hắn biết, nếu không làm vậy, nàng chắc chắn sẽ quay lại và đối diện với hắn bằng sự lạnh nhạt.\n \nNàng yêu hắn, nhưng tình cảm ấy sẽ không dễ dàng thay đổi.\n \nKhông ngờ rằng, khi hắn đi tìm cơ thể thích hợp cho Từ La, thì Từ La lại lén lút xâm nhập vào nhà của hắn.\n \n9. Lần gặp lại sau thời gian dài, nàng vẫn đẹp như ngày nào.\n \nHắn giấu đi mái tóc bạc của mình, và mỗi lần đợi nàng trở về, hắn đều đếm từng giây, mong chờ được đón nàng về nhà.\n \nNhưng nàng lại tránh ánh mắt của hắn.\n \nNguyên Uyên hiểu rõ nàng, chỉ cần một cái liếc mắt, hắn đã nhận ra nàng phát hiện ra những gì hắn đã làm.\n \nHắn vừa tức giận, vừa đầy oán trách. Hắn tự nhủ, \"Ta hận ngươi.\"\n \nThế nhưng, Từ La đã nhìn thấu mọi chuyện. Người không thể buông bỏ mới là người thất bại.\n \nNguyên Uyên chưa bao giờ thắng.\n \nDù vậy, cuối cùng nàng cũng trải qua cảm giác mà hắn đã phải chịu đựng trong suốt thời gian qua, nàng đã hiểu ra được sự đau đớn của việc bị bỏ lại, bị bảo vệ, và giờ đây, nàng xin lỗi hắn.\n \nDù thế, hắn không thể không cảm ơn Từ La, người đã khiến hắn trải qua tất cả những điều này.\n \nHắn không thể không cười khi nghĩ đến việc Chúc Đào đã rời đi, để lại Từ La.\n \nDù vậy, Nguyên Uyên cảm thấy thỏa mãn.\n \nVì khi nàng trở lại và lần đầu tiên gọi hắn là \"sư đệ\", tất cả những tháng ngày đợi chờ giữa cơn gió tuyết lạnh giá đều không còn quan trọng nữa.\n \nHắn chỉ đơn giản là vui mừng. Và khi mùa xuân đến, hoa sen nở đầy đường, hắn sẽ cẩn thận nhặt từng hạt sen, cùng nàng tận hưởng những khoảnh khắc giản đơn mà hạnh phúc.",
    "url": "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang/chuong-5.html"
}