{
    "title": "Một nửa kịch bản bạch nguyệt quang - Chương 3",
    "content": "15. Ta c.h.é.m ra đệ nhất kiếm.\n \nMa Tôn sắc mặt đột ngột biến đổi, rồi châm biếm: “Ngươi là đệ tử của Kiếm Thánh, sao lại học theo ma tu, dùng chiêu thức cướp đoạt đạo hạnh của người khác như vậy?”\n \nHắn xoay người tấn công.\n \nTa không có phòng bị, chỉ tập trung vào việc thi triển chiêu kiếm cuối cùng mà sư phụ đã dạy ta, chiêu kiếm này chính là cuối cùng trong bộ kiếm chiêu mà sư phụ truyền thụ cho ta.\n \nVừa đúng lúc, cũng là năm chiêu.\n \nKhi Ma Tôn xuyên thấu qua n.g.ự.c ta, ta cũng c.h.é.m ra một kiếm cuối cùng, mang theo sức mạnh của ánh mặt trời và lôi đình, nhằm vào đầu hắn. Máu tươi nhuộm đỏ cả hai chúng ta.\n \nTheo lệ thường của các cuộc so đấu, ta công khai xuất kiếm, cũng là để xác nhận danh hiệu của mình.\n \n“Thiên Cơ Môn biết an, y tông lòng biết ơn, Phật tông thích, hợp hoan môn Chúc Đào, kiếm môn Từ Chi.”\n \n“Đa tạ chỉ giáo!”\n \nChưa để hắn phản ứng, ta lập tức kích hoạt điểm mắt trận cuối cùng.\n \nMột luồng linh khí thanh tịnh phun trào, xuyên qua cơ thể ta, nỗi đau đớn lan tràn khắp người, như muốn che phủ cả bầu trời.\n \nLúc ấy, ta mới hiểu nỗi đau mà các sư huynh sư muội đã chịu đựng.\n \n40 năm trước, qua những tính toán tỉ mỉ của biết an sư muội, chúng ta đã tìm được địa điểm thích hợp để bố trí mắt trận.\n \nTrước khi lên đường, từng người trong số họ đều đã chuyển giao tu vi cho ta, đảm bảo ta có thể vây khốn Ma Tôn trong trận pháp.\n \nRồi ta từng người tiễn đi, xác nhận rằng mắt trận đã được mở ra thuận lợi.\n \nĐầu tiên là biết an sư muội, nàng với vẻ mặt đau khổ nói với ta: “Sư tỷ, lúc này mà nói mình sợ đau có phải không?”\n \nTa hiểu, nàng không hề trách cứ, chỉ là có chút bất an.\n \nLòng biết ơn ngẩng cao đầu, “Ta đến với thế giới này cũng chẳng cần che giấu gì cả!”\n \n“Uy! Từ Chi sư muội, đừng làm mặt như vậy! Hiếm khi thấy ngươi không nghiêm túc, không muốn xem cơ bụng của ta à? Ngươi không thể cứ như vậy, làm y tu chứng minh cho chúng ta đi!”\n \nPhật tử nói rất nhẹ nhàng, chưa bao giờ nói một câu Phật kệ, chỉ cười và nói: “Kiếp sau, ta muốn làm một con mèo nhỏ, chỉ việc đợi cá, và ngủ khi trời mưa.”\n \nTa thắc mắc: “Trảo cá không phải là sát sinh sao?”\n \nHắn cười nhẹ, “Mèo không cần tu Phật.”\n \nCuối cùng là nàng, a đào.\n \nNàng có tiên cốt nằm ở cột sống, bản thân không thể tự động thủ, nhưng nàng kiên quyết muốn tự tay thực hiện.\n \n“Chi Chi, ngươi không thể làm gì, nếu không ngươi nhất định sẽ áy náy đến chết.”\n \nNàng nằm trong lòng ta, thân thể đầy máu, “Hiện giờ ta có xấu không? Ha ha ha, vậy ngươi cũng đừng không thích ta.”\n \nAi không biết Chúc Đào là đệ nhất mỹ nhân của hợp hoan môn?\n \nTa nắm tay nàng, vỗ vỗ: “Ai nói, chúng ta a đào xinh đẹp nhất.”\n \n“Chi Chi, ta... ta đau quá.” Nàng khóc, nhưng lại xoay đầu dặn dò ta, “Dù sao, ta đi cũng không sao, ngươi nhớ kỹ, ta sẽ luôn ở bên cạnh ngươi.”\n \n“Chi Chi, đừng sợ.”\n \nNàng thật ngốc, ta Từ Chi, sao lại sợ chứ.\n \nGiữa bầu trời đầy ánh sáng, ta từ từ nhắm mắt lại, trong tầm mắt còn thấy một người cầm kiếm tiến đến, nhưng lời hắn nói đã trở nên mơ hồ, ta không còn nghe rõ nữa.\n \nTa biết người đó là ai.\n \nXin lỗi.\n \n16. “Ý là, hành động này sao ngươi không nói cho Nguyên Uyên biết?” Từ La kinh ngạc đến mức mở miệng.\n \nTa ngượng ngùng sờ sờ mũi, “Để đảm bảo không có sai sót gì, chuyện này chỉ có chúng ta năm người biết.”\n \nLúc đó Nguyên Uyên mơ hồ nhận ra rằng sư phụ bọn họ đã để lại một bước đi cho chúng ta. Khi chỉ có hai chúng ta, hắn luôn dặn dò ta phải bảo vệ bản thân.\n \n“Thật sự không được, sư tỷ, thì mang ta đi cùng đi,” cuối cùng một đêm, khi đã là thanh niên tiên đạo, hắn như một thiếu niên, đầu vùi vào cổ ta, nghiêm túc nói.\n \nTa chỉ cười nói: “Đừng nói linh tinh. Chờ mọi chuyện xong xuôi, chúng ta sẽ về lại nơi núi tuyết đó.”\n \nNguyên Uyên không nghi ngờ gì cả, thò đầu qua thân ta, “Được, đến lúc đó chúng ta sẽ cùng nhau làm mấy chiếc thuyền nhỏ trên hồ, đến lúc đó sư tỷ…” Hắn thì thầm bên tai ta những lời không rõ ràng.\n \nHắn chưa bao giờ nghi ngờ rằng ta sẽ lừa dối hắn.\n \nĐến giờ, ta vẫn nhớ rõ khoảnh khắc ta vứt bỏ hắn, ánh mắt hắn đầy vẻ không thể tin và đầy đau đớn, mang theo một lời “Chi Chi” đầy trách móc.\n \nTừ một góc độ nào đó, có thể nói, đối với Nguyên Uyên, người đã nguyện ý cùng ta cùng chết, là ta đã phụ hắn.\n \nTrong lòng ta tràn đầy hổ thẹn.\n \n17. “Vậy sao, không cần phải có cái gọi là cao đạo đức cảm giác như vậy đâu.” Từ La nói, “Nữ nhân mà, vô tâm vô phổi mới có thể sống vui vẻ chút.”\n \n“Chúng ta Chi Chi ngũ hành tốt như vậy, gì cũng không thiếu, chỉ thiếu một chút khuyết điểm về đức hạnh thì sao?”\n \nTa nhỏ giọng bổ sung: “Kỳ thật khi đi, ta vẫn để lại một phong thư.”\n \n“À, viết cái gì vậy?”\n \n“Giải khế thư. Cho nên nghiêm túc mà nói, hắn hiện tại là tự do thân, nếu hắn đang theo đuổi người khác, ta không có bất kỳ ý kiến nào, chỉ có thể thả lỏng mà thôi,” ta nghiêm mặt nói.\n \n“Lý hôn thông tri thư á?” Từ La trầm mặc rồi bỏ hạt dưa xuống, cắn tay.\n \nNàng chân thành cảm thán, “Tỷ, ngươi làm như vậy thật sự không giống người bình thường.”\n \nTa:?\n \nNàng nhanh chóng điều chỉnh biểu cảm, “Không sao đâu, may mà ta song tiêu.”\n \nNàng vừa mới cắn xong hạt dưa, tay duỗi ra, móng vuốt vươn đến eo ta, “Giờ thì tỷ tỷ đừng suy nghĩ nữa, ngủ một giấc thật ngon đi.”\n \nTa chợt cảm thấy trước mắt tối sầm, toàn thân sức lực dần dần tan biến.\n \n“A La?”\n \nLúc này, ta cuối cùng hiểu được Nguyên Uyên khi đó tâm tình là thế nào.\n \nThật sự là quả báo tới nhanh.\n \n18. Khi ta tỉnh lại, phát hiện mình đang bị nhốt trên một con thuyền nhỏ, trôi dạt trên khinh núi tuyết.\n \nNguyên Uyên ngồi xếp bằng ở đầu thuyền, chỉ lẳng lặng quay lưng về phía ta.\n \n\"A La đâu?\" Toàn thân vô lực, ta chỉ có thể vươn tay, vội vã túm lấy vạt áo hắn.\n \n\"Sư tỷ chỉ muốn nói về người ngoài sao?\" Hắn xoay người, ánh mắt đen tối nhìn xuống ta.\n \nTrực giác bảo ta, lúc này tốt nhất không nên nhắc đến cái chuyện đơn phương cáo biệt.\n \nTa nói: \"Nói ra ngươi chắc chắn không tin, ta mất trí nhớ.\"\n \n\"Nga, không tin.\"\n \nTa:...\n \nCũng phải, hắn cùng Từ La liên thủ, chuyện trước kia chắc cũng không ít lần bị nghe thấy, tự nhiên biết rõ ta nhớ gì, quên gì.\n \nTa không muốn giải thích nữa, chỉ dứt khoát bỏ qua, \"Được rồi, vậy ngươi muốn thế nào?\"\n \n\"Nguyên lai sư tỷ cũng sẽ chột dạ à.\" Nguyên Uyên khẽ cười, trong đó có chút tang thương, \"Ta còn tưởng rằng ngươi sẽ phủi tay, không chút áy náy mà bỏ đi.\"\n \n\"Sư tỷ hiểu ta nhất rồi. Vậy ngươi nói, trừng phạt thế nào mới có thể làm ta vừa lòng?\"\n \nÔi không, ngàn năm không gặp, sư đệ giờ đây như đã hắc hóa.\n \n\"Ngươi xác định là muốn ta nói sao?\" Ta chậm rãi liếc hắn một cái.\n \n\"Kia thì thôi, không cần nữa.\" Nguyên Uyên tròn mắt, vẻ mặt không hiểu.\n \nHắn không kiềm chế được, thái dương nổi gân xanh, tức giận nói: \"Từ Chi, ngươi nói vài câu hay ho cũng không được sao?\"\n \n\"Vậy ngươi phải trước khi ngăn cản Từ La.\"\n \n\"Không được.\"\n \n\"Nguyên Uyên!\" Ta nghiêm giọng uy hiếp.\n \nNguyên Uyên lạnh lùng đáp: \"Sư tỷ, có một số việc ta không thể đáp ứng ngươi.\"\n \n\"Ta biết, sư tỷ là người phân biệt rõ ràng đúng sai. Nhưng sư tỷ, một nghìn năm...\" Hắn cúi đầu, để tuyết trắng rơi qua mái tóc, ánh mắt như chìm vào quá khứ. \"Nếu không phải nhờ duyên số trùng hợp, ta có thể đã làm ra những việc khiến ngươi không thể tha thứ.\"\n \n\"Năm đó, ta dùng toàn bộ lực lượng, mới khó khăn lưu lại cho ngươi một sợi hồn hỏa. Ta nhìn nó, nhìn nó lập loè suốt một nghìn năm.\"\n \nHắn cười một cách nhạt nhẽo, \"Sư tỷ, lần này, ta sẽ không nghe lời như vậy nữa.\"\n \n19. Khi trời chạng vạng tối, Từ La đến.\n \nNàng khom người, định ôm ta, nhưng lại bị Nguyên Uyên ngăn cản.\n \nTừ La hậm hực, cười khẩy một tiếng.\n \n\"Từ La, đây là lần cuối cùng ta cảnh cáo ngươi, dừng tay!\" Ta nhìn chăm chú vào nàng, \"Ta không cần ngươi tự cho là đúng mà quan tâm.\"\n \nTừ La tránh ánh mắt của ta.\n \nNàng nói rất nhẹ, nhưng kiên định: \"Nhưng ta hy vọng ánh trăng vĩnh viễn treo cao trên trời.\"\n \nNàng tiến lại gần, dùng băng gạc che mắt ta, \"Tỷ tỷ, cảm ơn ngươi, đã thực lòng đối đãi với ta như muội muội. Ngươi không biết nó quan trọng với ta thế nào.\"\n \n\"Trong lần sống này, cuối cùng cũng có tình yêu thương.\"\n \nNước mắt nàng rơi xuống mặt ta.\n \nTa tuyệt vọng cảm nhận cơn đau từ chỗ từng là vị trí tiên cốt của mình. Đó là nơi ta từng có linh lực, nơi đã bị Ma Tôn và ta trong cuộc chiến tranh đoạt. Thân thể ta đã tan vỡ từ lâu, nhưng vẫn có thể cảm nhận rõ ràng vết thương đó.\n \nDù sao, đã mất tiên cốt, ta sẽ không bao giờ đạt được mức độ cảnh giới như xưa.\n \nTa không sao cả, sống sót đã là một điều may mắn. Còn lại, ta chỉ có thể tôn trọng số phận.\n \nNhưng Từ La…\n \n\"Tỷ tỷ, bọn họ nói ta có tư chất kiếm cốt rất giống ngươi. Nhưng ta không thích luyện kiếm.\" Từ La dán mặt mình vào ta. \"Nó nhất định sẽ rất phù hợp với ngươi.\"\n \n\"Đừng khóc, tỷ tỷ. Sau này ngươi sẽ bảo vệ ta, đúng không?\"\n \nTa nhắm mắt lại, cảm nhận được sức mạnh của tiên cốt dần dần hòa vào cơ thể mình.\n \nĐó là sự trợ giúp cho ta bước vào con đường đại đạo, cũng là một xiềng xích tình yêu tối tăm.\n \n20. Tái ngộ Nguyên Uyên, khi thấy rõ sát ý trong ánh mắt hắn dành cho Từ La, ta lập tức hiểu ra hắn không phải đang dùng nàng làm thế thân cho người yêu đã mất.\n \nHắn bảo vệ thân thể của nàng, giúp nàng trốn tránh thiên linh địa bảo, tạo cơ hội cho nàng, nhưng lại không dạy nàng tu hành, không quan tâm đến tương lai hay tiền đồ của nàng.\n \nHắn chỉ muốn một khối thể xác để Từ Chi có thể chính thức quay lại.\n \nTa không biết khi nào hắn lại có tâm tư như vậy. Hành động này chẳng khác gì việc một ma tu đoạt xá của người khác.\n \nNhưng trong thiên hạ, chỉ có ta không có quyền khiển trách hắn.\n \nTa chỉ có thể cùng Từ La tạm thời tránh xa hắn, đợi khi ta có đủ thực lực để bảo vệ Từ La và giải quyết chuyện này.\n \nNhưng rõ ràng, muội muội đáng yêu của ta không ngoan ngoãn như vẻ ngoài của nàng.\n \nNàng không biết từ khi nào đã chủ động liên lạc với Nguyên Uyên.\n \nMất đi tiên cốt, Từ La suy yếu, nằm trên giường suốt vài ngày. Ta lạnh lùng chăm sóc nàng.\n \nNguyên Uyên như cái đuôi nhỏ luôn lởn vởn phía sau, thấy ta đưa nàng dược liệu, hắn cau mày nói: “Sư tỷ, đây là đồ đệ của ta, ta đến đây đi.”\n \nHắn một tay đoạt lấy chén thuốc từ tay ta.\n \nTừ La lập tức hét lên: “Yue!”\n \n“Ta không cần! A tỷ, chúng ta đi được không?” Nàng dùng đôi mắt ngây thơ nhìn ta.\n \nTa liếc mắt nhìn Nguyên Uyên. Hắn cúi đầu, miễn cưỡng nói: “Xin lỗi, ta không nên muốn dưỡng ngươi thành vật chứa cho sư tỷ.”\n \n“Nga, cho chính mình dưỡng thế thân à? Ta không ăn cái trò này.” Từ La cười lạnh.\n \n“Tin hay không tùy thích.” Nguyên Uyên cũng lạnh lùng đáp lại.\n \nTừ La quay đầu, nói: “Tỷ tỷ, tin vào nam nhân xui xẻo cả đời.”\n \n“Ân, tin vào muội muội cũng sẽ bị đ.â.m sau lưng.” Ta đứng dậy, không mặn không nhạt nói.\n \nTừ La:……\n \nNguyên Uyên tỏ ra vui mừng trước sự rắc rối của người khác.\n \nSau đó, ta chính thức hướng Nguyên Uyên xin lỗi: “Xin lỗi, năm đó ta không nên giấu ngươi, càng không nên để lại giải khế thư.”\n \nNguyên Uyên nói: “Nhưng lại thêm một lần, sư tỷ vẫn sẽ làm như vậy.”\n \nTa cứng họng.\n \nĐúng vậy, năm đó chúng ta đều là các lãnh đạo của các phái, một sáng đồng loạt ngã xuống sẽ gây nên náo động. Tiên tu không thể thiếu Nguyên Uyên.\n \nNguyên Uyên nhẹ nhàng cười: “Không sao, ta đã sớm tha thứ cho sư tỷ.”\n \n“Cái thứ nhất trăm năm, ta thật sự hận ngươi. Nhưng một ngàn năm, lâu lắm rồi, lâu đến mức chỉ cần sư tỷ có thể nói với ta một lời, ta sẽ không oán hận nữa.”\n \nKhông thể không nói, không khí im lặng ngay lúc đó, và rồi, từ một góc độ nào đó, Từ La đột ngột nhảy ra.\n \n“AAA tiếp luyến ái não nam bảo.”\n \nTa: ?\n \nKhinh núi tuyết không còn, bốn mùa bắt đầu quay lại như bình thường.\n \nXuân giang thủy noãn, vịt tiên tri, Từ La ồn ào như 500 con vịt, còn Nguyên Uyên thì giống như một ngàn con.\n \nDù đã giải tỏa hiểu lầm, hai người này mỗi lần gặp mặt đều cãi nhau, hoàn toàn không hợp.\n \nTa đang luyện kiếm, Từ La lại cãi nhau với Nguyên Uyên.\n \nTa đang thiền, Từ La lại cãi nhau với Nguyên Uyên.\n \nTa đang sắc thuốc, Từ La lại cãi nhau với Nguyên Uyên.\n \nTa không nhịn được nữa, “Lăn.”\n \nTa đã từng thấy Từ La từ bỏ kiếm đạo, giờ nàng chỉ muốn quay về với ta, cố gắng tranh giành sự chú ý.\n \nTa cười ngoài miệng nhưng trong lòng không vui, “Ngươi cũng lăn đi.”\n \nMột chiêu mà ta ghét nhất chính là trò chơi này, ngươi tốt nhất tự giác quay lại với Kiếm Trủng mà cảm ơn.\n \nTa thiếu Nguyên Uyên, thiếu Từ La, giờ hai người này càng l.à.m t.ì.n.h hình rối thêm, nhưng ta không thực sự xin lỗi.\n \nKiếm run lên, tự động lưu đày mình vào hồ hoa sen đào bùn trồng trọt.\n \nKhi Từ La thân thể đã khỏe lại, ta thấy nàng thực sự không thích luyện kiếm, liền khuyên nàng ra ngoài du lịch, tìm kiếm con đường của mình.\n \nNàng: “Hảo gia! Tỷ tỷ bồi ta cùng nhau đi! Chúng ta đã lâu không về thôn nhỏ đó lạp!”\n \nTa đáp ứng.\n \nNhưng khi chính thức thành hành động, mỗi ngày Tiên Tôn cứ ngang nhiên đi theo chúng ta.\n \nTừ La: “Thảo.”\n \nCòn gì làm nàng khó chịu hơn là khi nàng biết Tiên Tôn dưỡng cái tiểu đồ đệ làm thế thân, ăn dưa tiên nhân?\n \nDọc theo đường đi, các tiên nhân nhìn chúng ta ba người với ánh mắt đầy chấn động.\n \nCó người dám thì thầm: “Không hổ là Tiên Tôn.”\n \nNhưng khi họ thấy Từ La và Nguyên Uyên mỗi ngày đều làm nũng với ta, dư luận nhanh chóng chuyển sang: “Không hổ là Từ Chi kiếm tiên.”\n \nTa:……\n \nCũng không phải rất muốn nổi tiếng kiểu này ở Cửu Châu.",
    "url": "https://monkeyd.net.vn/mot-nua-kich-ban-bach-nguyet-quang/chuong-3.html"
}