{
    "id": "73",
    "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-14.html",
        "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-13.html",
        "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-12.html",
        "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-11.html",
        "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-10.html",
        "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-9.html",
        "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-8.html",
        "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-7.html",
        "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-6.html",
        "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-5.html",
        "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-4.html",
        "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-3.html",
        "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-2.html",
        "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Chanh Tử Trá Trấp",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/14693"
    ],
    "state": "Đã đủ bộ",
    "description": "Sau khi nữ chính truyện ngược nghe thấy tiếng lòng của mẹ kế\n\r\nTừ trước đến nay mẹ kế luôn chán ghét ta, gần đây ta lại có thể nghe thấy tiếng lòng của bà ấy.\n\r\nLúc bà ấy nhìn về phía ta, trong mắt luôn mang theo ý cười.\n\r\n[Nữ Nga vừa xinh đẹp, tính cách lại dịu dàng, đúng là nữ chính truyện ngược.]\n\r\nPhụ thân định đưa ta đi tuyển tú tiến cung, bà ấy tỏ vẻ ghét bỏ nhìn phụ thân.\n\r\n[Hoàng đế cặn bã có gì tốt chứ? Sau khi Nữ Nga vào cung lại bị tính kế, sinh non rồi bị đày vào lãnh cung. Chỉ nghĩ đến chuyện này ta lại đau lòng.\"\n\r\nLúc bà ấy nhìn thấy Cảnh Vương phủ đưa đến thư cầu hôn, bà ấy kích động đến mức tay run lên.\n\r\n[Lúc trước vì Nữ Nga cứu Cảnh Vương một mạng, sau khi nàng chết, Cảnh Vương vì nàng giết cẩu hoàng đế, cuối cùng vạn tiễn xuyên tâm mà chết. Uyên ương số khổ chỉ có duyên gặp một lần, lúc đọc sách bà đây khóc gần chớt...]",
    "chapters": [
        {
            "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 14",
            "content": "Ta dựa vào lồng ngực hắn không biết khóc bao lâu, đến khi tiếng đập cửa vang lên, hắn mới thả ta ra.\nMôi phụ thân hơi tái nhợt, nghiêm mặt đi đến.\nNghiêm Cẩm Phù thì nở nụ cười đi sau ông.\nPhụ thân nói: \"Ngưng Nhi, con đã suy nghĩ kỹ, muốn gả cho hắn à?\"\nTa khẽ gật đầu.\nPhụ thân lại nhìn về phía Tư Dật Cảnh: \"Ta cứu Ngưng Nhi ra khỏi Hồng Trần Các, nhiếp chính vương có bằng lòng cưới nàng không?\"\nTư Dật Cảnh đứng lên, cung kính hành lễ vãn bối với phụ thân: \"Ta sẽ đối xử tốt với Vãn Ngưng, mong đại tướng quân thành toàn.\"\nNghiêm Cẩm Phù nhìn về phía phụ thân, che miệng cười nói: \"Đã nói với ngài bọn họ yêu nhau mà...\"\nPhụ thân lạnh lùng liếc mắt nhìn bà ấy, ngăn những lời bà ấy định nói.\n\"Nhiếp chính vương gọi tiếng đại tướng quân này ta gánh không nổi. Ngưng Nhi là nữ nhi của ta, vẫn có vài phần dũng mãnh. Nàng chọc mù mắt Tư Diệc Ngạn, còn có thể an toàn thoát ra, có thể thấy được nàng là may mắn của ngài.\"\nNghiêm Cẩm Phù cười híp mắt nhìn về phía Tư Dật Cảnh, tiếng lòng vang lên.\n[Lão Thẩm đang nói cho ngươi biết là vẫn trong sạch đấy, hiểu không? Chậc chậc.\"\nTư Dật Cảnh quay người nhìn ta, cong môi cười: \"Vãn Ngưng lợi hại như vậy, có thể cưới nàng là may mắn của ta.\"\n*\nVậy mà ta đã xuyên sách rồi, người khác đều xuyên thành nữ chính nghịch thiên sửa mệnh, mà ta lại trở thành mẹ kế ác độc của nữ chính.\nBà ấy ghen ghét nữ chính, không thể muốn nữ chính tốt, liên tục cản trở nữ chính vào cung.\nLúc ta xuyên vào, ta đã chết ở thế giới của mình, vào lúc này nguyên chủ cũng đã chết, ta thay bà ấy sống tiếp.\nTa cũng giống bà ấy, cũng cản trở nữ chính vào cung. Nhưng ta vì muốn tốt cho nữ chính, sau khi nàng vào cung số quá khổ, ta không muốn thấy lần thứ hai nữa.\nTrở thành mẹ kế của nữ chính ta rất khó chịu, dù sao ta vẫn còn trẻ.\nNhưng sau đó ta không đau lòng nữa, ta phát hiện tuổi tác của nguyên chủ bằng với ta, dáng vẻ cũng xinh đẹp. Chỉ là bà ấy luôn ăn mặc như bà cụ non, giữ hình tượng phu nhân tướng quân, trông già hơn hẳn tuổi thật.\nSau khi ta thay những bộ y phục già nua kia, dường như ánh mắt Thẩm Phục Chi nhìn ta cũng thay đổi. \nTa không giống nguyên chủ cả ngày quấn lấy ông ấy, ông ấy lại càng để ý ta hơn.\nÀ, nam nhân, không đúng, hừ, ông lão.\nNhưng sau này ta phát hiện chuyện tốt, dường như Thẩm Phục Chi không già như thế, ông còn chưa được bốn mươi tuổi.\nCũng chỉ là ông chú lớn hơn ta mấy tuổi thôi.\nLúc trong đầu ta xuất hiện suy nghĩ này, ta biết ta sắp tiêu rồi.\nThẩm Phục Chi không thích nguyên chủ, vì nguyên chủ khắt khe, khó chịu với nữ nhi của mình. Ông cảm thấy nguyên chủ không lương thiện.\nNhưng ta đối xử với nữ nhi của ông rất tốt, cho nên thái độ của ông ấy với ta dần thay đổi.\nNhưng ta bằng lòng ở lại trong phủ vì muốn giúp nữ nhi của ông ấy, không liên quan đến ông ấy.\nTa vốn nghĩ sau khi mọi chuyện kết thúc sẽ hòa ly.\nNhưng đêm Vãn Ngưng nhảy xuống từ Hồng Trần Các, ông ấy ngăn trước mặt ta, dùng thân thể làm khiên bảo vệ ta.\nÔng ấy đưa ta và Vãn Ngưng lên xe ngựa, sau đó quay lại ngăn cản truy binh sau lưng.\nĐêm đó, ông ấy bị thương nặng, nằm trên giường sắc mặt trắng bệch.\nTa nhìn dáng vẻ yếu ớt của chàng, đột nhiên trong đầu hiện lên ba chữ \"Tiền trợ cấp\".\nĐôi bàn tay lạnh lẽo của chàng nắm chặt tay ta, ta nói cho chàng biết bây giờ Vãn Ngưng rất tốt.\nÔng ấy nói cho ta biết, ông ấy biết ta thích vàng bạc, trong ngăn tủ trong thư phòng ông ấy có cất giấu bạc và ngân phiếu. Không biết lần này ông ấy có chết hay không, tất cả bạc trong phủ đều là của ta.\nTa bật cười, cứ thể rung động dung tục như vậy.\nNăm sau, Vãn Ngưng sinh một bé trai, Tư Dật Cảnh đặt tên là Tư Mộ Ninh.\nTư Dật Cảnh yêu thương Thẩm Vãn Ngưng.\nLúc ta đi thăm nàng, luôn cảm thấy ánh mắt nàng nhìn ta là lạ. Lúc ta chuẩn bị hồi phủ, nàng còn sai người đưa rất nhiều thuốc bổ.\nTa ngồi trên xe ngựa đưa tay vỗ bụng dưới.\nCháu trai còn lớn tuổi hơn con trai, Thẩm Phục Chi cảm thấy mất mặt, ta cũng cảm thấy mất mặt nên không nói chuyện mang thai này cho bất kỳ ai biết.\nTa nhìn xe ngựa đầy thuốc bổ, rơi vào trầm tư.\nHơn nữa, hôm nay ta mặc y phục rộng rãi, không hề nhìn ra dáng vẻ mang thai.\nSao Thẩm Vãn Ngưng biết được? Chẳng lẽ nàng biết thuật đọc tâm à?",
            "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-14.html"
        },
        {
            "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 13",
            "content": "Lúc ta tỉnh lại lần nữa lại nhìn thấy bà ấy.\nTa đã thay y phục của kỹ nữ, bà ấy nắm chặt tay ta nói: \"Kết thúc rồi, tất cả đã kết thúc rồi.\"\nBà ấy nói với ta, mắt của Tư Diệc Ngạn bị người ta chọc mù. Chỉ mấy ngày ngắn ngủi, thiên hạ thay đổi, đương kim bệ hạ là đứa bé Tư Vân Diệp mới vừa tròn sáu tuổi, là đứa con của Tư Diệc Ngạn và một cung nữ.\nTư Diệc Ngạn xem thường xuất thân của Tư Vân Diệp, nuôi dưỡng y trong lãnh cung.\nNghiêm Cẩm Phù từng nói, ở kiếp trước, Tư Vân Diệp là con nuôi của ta. Sau khi Tư Diệc Ngạn chết, y đăng cơ thành tân đế. Y biết ta hận Tư Diệc Ngạn cho nên sau khi ta chết không an táng ta vào hoàng lăng, mà an táng ở Giang Nam hoa nở xuân về.\nTa vẫn không nghe thấy Nghiêm Cẩm Phù nhắc đến tên Tư Dật Cảnh, hơi bối rối khàn giọng hỏi: \"Hắn đâu? Hắn còn sống chứ?\"\n\"Hắn à...\" Nghiêm Cẩm Phù híp mắt, cười nói: \"Bây giờ người ta đã là Nhiếp chính vương cao quý.\"\nTa khẽ thở ra, lẩm bẩm nói: \"Hắn còn sống thì tốt rồi...\"\nNghiêm Cẩm Phù sờ lên tóc ta, dịu dàng an ủi: \"Đời này hai con vẫn sống là tốt rồi.\"\nTa giương mắt đối diện với ánh mắt cong cong của bà: \"Mẫu thân, người nói cho con nghe về quyển sách kia đi... Một mình Tư Dật Cảnh vào cung à?\"\nNghiêm Cẩm Phù gật đầu, ánh mắt sáng lấp lánh: \"Đúng thế, hắn xông vào tẩm cung của cẩu hoàng đế, rút bội kiếm đ.â.m vào tim của cẩu hoàng đế...\"\nBà còn chưa nói xong, ngoài cửa phòng vang lên tiếng ồn ào.\n\"Sao thế?\" Ta hỏi.\n\"Còn không phải cha con à.\" Nghiêm Cẩm Phù muốn nói lại thôi.\nNhưng ta có thể nghe thấy câu kế tiếp từ tiếng lòng của bà ấy.\n[Trong sạch của con bị hủy, lão Thẩm sợ con đau lòng vì bị Tư Dật Cảnh chán ghét nên không cho Tư Dật Cảnh gặp con...]\n[Đúng là cổ hủ, những thứ này có quan trọng vậy không? Hai người yêu nhau là đủ rồi.]\n[Nhưng phải nói dáng vẻ Thẩm Phục Chi nói muốn nuôi Vãn Ngưng cả đời rất phong nhã...]\n[Dáng vẻ lúc tìm cẩu hoàng đế báo thù cũng rất đẹp trai...]\nTa ho một tiếng, cắt ngang suy nghĩ càng lúc càng bay xa của bà.\n\"Con muốn gặp hắn.\"\nNghiêm Cẩm Phù đứng lên, cười khẽ nói: \"Ta bảo cha con thả cho hắn vào.\"\n\"Mẫu thân, vết xanh trên người con do bị ngã lúc nhảy trên lầu xuống, phiền người báo với cha...\"\nTa còn chưa nói xong, Nghiêm Cẩm Phù đã chạy ra ngoài.\nMột lát sau, Tư Dật Cảnh đẩy cửa phòng đi vào, trên y phục của hắn dính gió tuyết bên ngoài, lòng bàn tay mang theo nhiệt độ nóng bỏng đặt lên trán ta, giọng nói dịu dàng vang lên: \"Nàng không sao chứ.\"\nTa cười với hắn: \"Không sao, vẫn đang sống tốt đây này.\"\nHắn trầm mặc nhìn ta hồi lâu, trong phòng vang lên tiếng lửa than nhỏ xíu vỡ vụn.\nHắn nắm tay ta, ánh lửa phản chiếu trong tròng mắt đen của hắn, dần sáng lên: \"Đã còn sống thì ta sẽ cưới nàng.\"\n\"Ngài...\" Ta há to miệng, không biết nên nói gì.\n\"Ta không quan tâm những lời nói đó, nàng đã rất dũng cảm rồi.\" \nHắn hơi bối rối: \"Có thể cưới nàng là may mắn kiếp này của ta.\"\nHắn nắm chặt tay ta, đầu ngón tay khẽ run lên, giống như sợ ta nói lời cự tuyệt.\nTa đối diện với ánh mắt của hắn, cười nói: \"Lúc ta ở Giang Nam nghe nói ngài quỳ ba ngày ba đêm trước phủ Bắc Phiên Vương. Lúc đó ta nghĩ, Cảnh Vương mạnh như thế, sẽ không thể một mình một ngựa vào cung lấy đầu cẩu hoàng đế kia.\"\nHắn thấy ta cười, gương mặt trở nên ôn hòa, đưa tay sờ mũi ta: \"Một người một ngựa vào cung? Ta vẫn còn muốn sống cưới nàng, sao phải đi tìm chết chứ?\"\nTa nhìn đôi mắt u ám như màn đêm của hắn, trong hoảng hốt dường như nhìn thấy hắn ở kiếp trước.\nNam nhân mặc y phục trắng, cầm bội kiếm trong tay, lúc Tư Diệc Ngạn hắn chỉ có một mình...\nLúc đó hắn không muốn sống cho nên chỉ có một mình...\nTa nhào vào lòng hắn, khóc đến mức cả người run lên.\n\"Sao thế? Đừng khóc.\" Hắn hơi hoảng loạn: \"Để cha nàng nhìn thấy còn tưởng rằng ta bắt nạt nàng, càng không muốn gả nàng cho ta.\"\n\"Lần này... Ngài không cô độc... Ngài còn có ta...\" Ta nức nở nói năng lộn xộn.\nHắn cúi đầu hôn lên trán ta, bên mặt... Dịu dàng lưu luyến...",
            "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-13.html"
        },
        {
            "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 12",
            "content": "Sau đó, ta mơ mơ màng màng bị hai nha hoàn đỡ ra khỏi phòng, trong phòng còn vang lên tiếng tỳ bà.\nTa bị cho vào thùng tắm, mấy nha hoàn vây quanh rửa mặt trang điểm cho ta.\nKhông bao lâu sau, có tiếng gõ cửa phòng, ta quay đầu nhìn sang, người tiến vào là Nhan Hải Đường, hoa khôi ở Hồng Trần Các.\nCũng đúng, khách quý như Tư Diệc Ngạn chắc chắn sẽ mời người tốt nhất đến dạy dỗ ta.\nNhan Hải Đường đi đến phía sau chải tóc cho ta, dịu dàng nói: \"Cô nương đừng căng thẳng, thật ra đó chỉ là một chuyện nhỏ thôi.\"\nTa nhìn nàng ấy qua gương đồng, trên mặt nàng ấy nở nụ cười quyến rũ, đôi mắt đa tình lại lạnh lùng.\n\"Trước đó ta từng nghe Nhan cô nương đàn tì bà, đàn rất hay, nhưng dây đàn bị đứt, cô nương rất đau lòng. Dây đàn kia dệt từ tơ tằm, rất khó sửa...\"\nĐột nhiên nàng ấy ngẩng đầu nhìn ta, ta giương mắt đối mặt với nàng ấy. Nàng ấy đọc hiểu ý nghĩ trong mắt ta, quay đầu nhìn nha hoàn sau lưng.\n\"Các ngươi đi xa chút, vị cô nương này thẹn thùng.\"\nNha hoàn nghe vậy lui về sau mấy bước.\n\"Nhan cô nương nói hi vọng có thể đàn tấu tì bà cho ta nghe, đáng tiếc ta không có cơ hội nghe.\"\nNhan Hải Đường nhìn xung quanh, xích lại gần bên ta khẽ nói: \"Ở nơi này, trong trong ngoài ngoài đều là người, ta không giúp được cô nương.\"\n\"Ta không muốn chấp nhận số mệnh, muốn liều cho cá c.h.ế.t lưới rách.\" Ta âm thầm giương mắt, ánh mắt nhìn chiếc trâm bạc tinh xảo trên tóc nàng ấy: \"Trâm bạc trên đầu Nhan cô nương rất tinh xảo, rất đẹp.\"\nNhan Hải Đường ngẩn người, gỡ trâm bạc trên tóc xuống, nhân lúc người phía sau không chú ý lặng lẽ cắm vào tóc ta giấu đi. Sau đó tiếp tục giúp ta chải đầu, bắt đầu nói những chuyện nàng ấy phải nói với ta.\n*\nLúc chạng vạng tối, Tư Diệc Ngạn đẩy cửa phòng ra, người trong phòng đều lui ra ngoài.\nTa mặc y phục thật mỏng ngồi bên giường.\nY nhìn ta, ánh mắt u ám: \"Mỹ nhân không trang điểm cũng là mỹ nhân, nàng đã học hết những điều nên học chưa?\"\nTa vờ như ngoan ngoãn, khẽ đáp: \"Vâng.\"\nY cười, đi lên trước: \"Vậy trẫm chính là ân khách đầu tiên của nàng.\"\nTa ngẩng đầu nhìn y càng lúc càng đến gần, vậy mà không hề sợ hãi như mình nghĩ.\nTất cả mọi người bảo ta đừng chấp nhận số mệnh, lần này ta sẽ không chấp nhận số mệnh.\nTa đứng lên, đi về phía y.\nTa đưa tay đặt lên vai, chậm rãi cởi ngoại bào xuống.\nTrong mắt Tư Diệc Ngạn lóe lên sắc dục, giơ tay đặt lên vai ta.\nTa cười yêu kiều với y, giống như Nhan Hải Đường dạy.\nKhóe môi Tư Diệc Ngạn cong lên cũng cười với ta.\nMột giây sau, ta ném thuốc bột trong tay vào mắt y.\nThuốc bột này được Nhan Hải Đường giấu trong ngăn ẩn của hộp trang điểm, nàng ấy dùng để phòng thân.\nBỗng nhiên Tư Diệc Ngạn nhắm mắt lại, lui về sau một bước. Ta rút ra trâm bạc giấu trong tóc, đ.â.m mạnh về phía mắt y.\nTrâm bạc quá nhỏ, ta không thể nào giết y được.\nSau khi Tư Diệc Ngạn gào lên đau đớn, trước mắt ta hiện lên màu đỏ tươi.\nTrước khi thủ vệ bên ngoài đẩy cửa bước vào, ta chạy về phía cửa sổ, dùng hết sức nhảy từ tầng hai xuống.\nTrong hơi thở đều là mùi máu tươi, trên đùi đau đớn khó kìm chế.\nTa giương mắt nhìn về phía trên lầu, vậy mà không có ai đuổi theo cả. Cũng đúng, có lẽ những người kia đang vội vàng cứu Tư Diệc Ngạn rồi.\nCách đó không xa vang lên tiếng vó ngựa, sau đó ta nghe thấy tiếng lòng quen thuộc.\n[Vãn Ngưng không bị cẩu hoàng đế kia bắt vào trong cung, vậy đang ở đâu?]\nLà Nghiêm Cẩm Phù.\nTrong giây phút đó, ta nhìn thấy hi vọng sống, kéo lê thân thể bò về phía xe ngựa.\n\"Giết nàng ta, giết độc phụ kia.\" Trên lầu ở Hồng Trần Các vang lên tiếng gào giận dữ.\nCó mấy người nhảy từ trên lầu xuống, lưỡi kiếm trong tay lóe lên vẻ sắc bén dọa người.\nTrước khi ta ngất nghe thấy tiếng ngựa hí vang, sau đó nghe thấy Nghiêm Cẩm Phù và phụ thân kêu tên của ta, sau đó là tiếng binh khí va chạm vào nhau.\nTrong lúc mơ màng, ta bị Nghiêm Cẩm Phù ôm vào lòng, ngồi trên xe ngựa lắc lư.\n\"Đừng cho Tư Dật Cảnh vào cung... Đó là cái bẫy... Tư Diệc Ngạn ở Hồng Trần Các...\"\nNghiêm Cẩm Phù liên tục đáp lời, ta ngửi mùi hoa nhài trên người bà ấy, dần ngất đi.",
            "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-12.html"
        },
        {
            "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 11",
            "content": "Sau khi phụ thân đi, quan hệ giữa ta và Nghiêm Cẩm Phù càng thân thiết hơn.\nTa suy nghĩ thật lâu, vẫn không nói chuyện ta có thể nghe tiếng lòng của bà ấy cho bà ấy biết.\nBà ấy và ta khác nhau, bà ấy không thích trói buộc, sống tự do tự tại, chỉ cần bà ấy không muốn thì ngay cả cha ta cũng không giữ được.\nTa sợ sau khi bà ấy biết chuyện này sẽ không thể sống tự do tự tại như thế.\nTa thầm thề trong lòng, ta sẽ không nói bí mật trong lòng ta cho bất kỳ kẻ nào biết.\nBuổi tối, bà ấy thường ở trong phòng ngủ của ta, kể ta những chuyện bà ấy biết, đều là bà ấy đọc trong quyển sách kia.\nBà ấy nói, bà ấy hiểu Tư Diệc Ngạn nhất. Tư Diệc Ngạn là kẻ đa nghi, vì muốn đạt được mục đích mà không từ thủ đoạn.\nY có thể vì giữ hoàng vị mà đùa giỡn với đại thần, ẩn nhẫn mấy năm.\nBây giờ y ở vị trí cao nhất, y đã đạt được quyền lực mình muốn, sẽ không đặt kẻ nào ở trong mắt. Nếu không phải bây giờ y tự lo bản thân còn không xong thì chắc chắn sẽ không bỏ qua cho ta.\nNghiêm Cẩm Phù nói, kiếp trước y đã rung động với ta, nhưng sau khi ta và y xa cách, y lại biết không chiếm được ta nên hắn đã bảo thái giám bỏ dải lụa trắng để ta treo cổ tự tử trong lãnh cung.\nTa nghe mà sống lưng lạnh lẽo, đêm đó gặp ác mộng.\nTa mơ thấy kiếp trước mình nằm trên miếng gạch lạnh lẽo ở lãnh cung, trên cổ có vết đỏ thật dài. Tư Diệc Ngạn đẩy cửa đi vào, ngồi xổm trước người ta, nhìn chằm chằm vào ta, bỗng nhiên nở nụ cười.\n\"Vãn Ngưng, trẫm vẫn thích dáng vẻ lúc trước của nàng. Chỉ tiếc, nàng của ngày xưa đã chết rồi.\"\nTay y xoa lên gương mặt lạnh lẽo của ta, khẽ nói: \"Trẫm không thích dáng vẻ oán hận bây giờ của nàng, cho nên trẫm tự tay hủy nàng, như vậy trẫm chỉ nhớ kỹ dáng vẻ khi xưa của nàng...\"\nY nói xong nở nụ cười như kẻ điên.\nTrước mắt ta lóe lên ánh lửa, sau đó chính là bọn cung nữ và thái giám vội vàng kêu cứu hỏa.\nCảnh tượng trước mắt càng ngày càng mơ hồ, ta thấy mình ở kiếp trước không đáng.\nĐột nhiên ta nhớ Tư Dật Cảnh từng nói một câu, hắn nói hắn sẽ không chấp nhận số phận, vì đáng giá.\nTa nghe một loạt tiếng bước chân chậm rãi đến gần, nương theo tiếng trò chuyện nhỏ xíu.\n\"Đã sắp đến kinh thành , vị cô nương này không chết đấy chứ?\"\n\"Đừng nói lung tung, vị này chính là quý nhân. Nàng chết ngươi đừng mơ sống, nàng chỉ bị hạ thuốc mà thôi.\"\nTa chậm rãi mở mắt ra, cảm giác giường dưới thân khẽ rung, sau khi hoàn hồn lại mới ý thức có lẽ mình đang ở trên thuyền.\n\"Mẫu thân...\" Ta yếu ớt mở miệng, còn chưa nói hết đã bị nha hoàn trước mặt ép uống một chén thuốc, ta lại hôn mê bất tỉnh.\nLúc tỉnh lại lần nữa, ta đã về đến kinh thành.\nTa mở to mắt, trong phòng quanh quẩn mùi son phấn nồng nặc, còn có mùi Long Tiên Hương...\nTa hơi nghiêng đầu nhìn thấy Tư Diệc Ngạn đang chống đầu uống rượu cạnh bàn.\nY nhìn ta, bỗng nhiên nở nụ cười: \"Thái y nói hôm nay nàng sẽ tỉnh, đúng là tỉnh rồi.\"\nTa ngồi dậy nhìn trang trí diễm lệ xung quanh, khàn giọng nói: \"Đây... Không phải ở trong cung.\"\n\"Thông minh.\" Y cầm theo bầu rượu đi đến bên giường, cúi đầu nhìn ta, chậm rãi nói: \"Nói này là nơi nam nhân nào cũng thích, Hồng Trần Các.\"\nTa nghe thấy ba chữ \"Hồng Trần Các\", thân thể run lên.\nTư Diệc Ngạn đưa tay nâng cằm ta lên: \"Đúng là mỹ nhân, khi lần đầu tiên trẫm gặp nàng đã thích nàng, Tư Dật Cảnh cũng thế... Nàng nói xem, hắn bị chúng ta sỉ nhục từ nhỏ cũng không đi cầu xin Bắc Phiên Vương. Kẻ cứng rắn như hắn sao lại quỳ ba ngày ba đêm chứ?\"\nTa kìm nén suy nghĩ phức tạp trong lòng, vờ bình tĩnh mà hỏi: \"Sao thần nữ lại ở Hồng Trần Các? Tại sao không phải ở trong cung?\"\n\"Nàng nói xem là vì sao?\" Tư Diệc Ngạn cười khinh miệt: \"Chẳng phải Tư Dật Cảnh muốn giết ta sao? Đáng tiếc, người ngồi trên hoàng vị trong hoàng cung không phải ta.\"\n\"Đây là cạm bẫy ngài giăng cho hắn sao?\" Ta run giọng hỏi.\nVẻ mặt Tư Diệc Ngạn âm trầm, nghiến răng nói: \"Loạn thần tặc tử, lăng trì đã nhẹ nhàng cho hắn rồi, trẫm muốn để hắn sống không bằng chết.\"\nTa nhắm mắt lại, trong lòng bị cảm giác sợ hãi lấp đầy, cả người run rẩy.\n\"Vãn Ngưng, nàng đi Giang Nam là vì không muốn vào cung à? Nàng không muốn ở cạnh trẫm sao?\"\nGiọng nói của Tư Diệc Ngạn vang lên bên cạnh.\nTa mở mắt ra, chậm rãi nói: \"Đúng, thần nữ không muốn.\"\n\"Được, đây là con đường nàng chọn.\" Tư Diệc Ngạn cười lạnh, đứng dậy khỏi giường. Ý cười trong đáy mắt hắn dường như biến mất không còn gì, giọng nói lạnh như băng: \"Đã không muốn nhập cung, vậy thì làm nữ tử ở Hồng Trần Các đi.\"\nY liếc nhìn thị vệ bên cạnh, phân phó nói: \"Tìm người dạy dỗ nàng ta cho tốt, trẫm muốn xem xem khi thiên kim tiểu thư biến thành kỹ nữ sẽ có dáng vẻ thế nào.\"\nTa chìm trong sự chết chóc nặng nề, cả người rét run, chỉ có thể kinh ngạc nhìn hắn chằm chằm.\nY xoay người, đáy mắt hiện lên vẻ tàn nhẫn, giọng điệu lại nhẹ nhàng chậm chạp: \"Đến lúc đó, lúc Cảnh Vương sống không bằng c.h.ế.t thấy dáng vẻ này của nàng, hắn còn thích nàng không?\"",
            "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-11.html"
        },
        {
            "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 10",
            "content": "Đường phía trước đường dài dằng dặc, ta đi một mình hồi lâu, quay đầu mới phát hiện sau lưng có nhiều người như thế, bọn họ đều che chở ta.\nLần này, dường như có thể không cần chấp nhận số phận nữa.\nPhụ thân thấy ta khóc, hơi bối rối an ủi: \"Có câu nói gì nhỉ, róc thịt trên người kéo hoàng đế xuống ngựa.\"\nTa dùng mu bàn tay lau nước mắt, không kìm được bật cười: \"Phụ thân, sao bây giờ ngài nói chuyện giống mẫu thân thế?\"\n\"Đúng là mẫu thân con nói chuyện rất thú vị.\" Ý cười lóe lên trong mắt phụ thân sau đó biến mất, nói: \"Ngưng Nhi, dường như Cảnh Vương có thể kéo Hoàng đế xuống ngựa.\"\nTa chần chờ một lúc, hỏi: \"Cha muốn giúp hắn à?\"\n\"Ta không có bản lĩnh đó, nhưng có người có thể giúp hắn.\" Phụ thân lắc tay áo, ánh mắt nhìn hộp trang sức ta vừa thu dọn: \"Từ nay, vi phụ cùng con đi Giang Nam, cách kinh thành khá xa.\"\nBảo ta đi Giang Nam là ý của Tư Dật Cảnh, đây là chuyện duy nhất hắn nhờ phụ thân. Hắn đến thăm phụ thân vào đêm khuya, vậy mà không đòi phụ thân binh quyền, đây là chuyện ta không ngờ đến.\nTrên đường đến Giang Nam, ta mới biết được thân thế của Tư Dật Cảnh. Hắn không hề có xuất thân hèn mọn, mẹ đẻ của hắn là Minh Lạc quận chúa, mà ngoại tổ phụ của hắn từng là Bắc Phiên Vương giúp tiên đế giành giang sơn.\nVì Minh Lạc quận chúa đi theo tiên đế, cắt đứt với Bắc Phiên Vương, nên sau khi sinh Tư Dật Cảnh ở ngoài cung đã mất. Tư Dật Cảnh ra đời ở ngoài cung, tất cả mọi người nghĩ rằng mẹ đẻ của hắn xuất thân hèn mọn, tiên đế kiêng kị thế lực của Bắc phiên Vương, cũng giấu diếm chuyện này.\nLúc Tư Dật Cảnh còn bé. Bắc Phiên Vương từng đi tìm hắn, muốn nhận hắn, lại bị Tư Dật Cảnh dùng chủy thủ đ.â.m bị thương cánh tay.\nTrước khi Minh Lạc quận chúa chết từng phái người xin nhờ Bắc Phiên Vương giúp đỡ, nhưng Bắc Phiên Vương lại không quan tâm. Lại thêm Tư Dật Cảnh vẫn ghi hận Bắc Phiên Vương, đ.â.m Bắc Phiên Vương bị thương, hắn đã mất đi chỗ dựa duy nhất, cho nên ai cũng xem thường hắn.\nTư Dật Cảnh hận ngoại tổ phụ hắn, bây giờ lại cầu xin ngoại tổ phụ giúp đỡ.\nKiếp trước hắn cũng làm vậy sao?\nDường như ngoài việc còn sống thì ta chẳng giúp được hắn chuyện gì cả.\n*.\nTa ở Giang Nam chờ đợi một tháng, trong kinh truyền tin tức đến.\nTư Dật Cảnh không xuất chinh đến biên quan mà đi Bắc Phiên. Bắc Phiên gió tuyết đầy trời, hắn quỳ ba ngày ba đêm giữa trời tuyết, Bắc Phiên Vương mới bằng lòng gặp hắn.\nSau đó, hắn có thể đấu binh lực với Tư Diệc Ngạn. Trong kinh bắt đầu đại loạn, phụ thân bị triệu hồi kinh, để ta và mẫu thân ở Giang Nam.\nLúc phụ thân chuẩn bị lên đường, ta và Nghiêm Cẩm Phù tiễn ông ấy.\nPhụ thân mặc khôi giáp, lưng thẳng tắp ngồi trên lưng ngựa.\nNghiêm Cẩm Phù nhìn ông, khóe môi mấp máy, tiếng lòng lại vang lên bên tai ta.\n[Nhìn như thế thấy lão Thẩm cũng không già lắm, dường như năm nay ông ấy chưa bốn mươi, chỉ giống như ông chú.\"\nPhụ thân chăm chú nhìn mẫu thân, phân phó nói: \"Nàng ở lại chăm sóc Ngưng Nhi thật tốt nhé.\"\nNghiêm Cẩm Phù tiến lên một bước, khẽ hỏi ông: \"Lão Thẩm, lần này ông đi giúp ai thế?\"\nPhụ thân nhìn bà, nói: \"Ta là Đại Kỳ triêu tướng quân.\"\nNghiêm Cẩm Phù nhíu mày: \"Nhưng Cảnh Vương là con rể ông.\"\nPhụ thân nhíu mày lại, nói: \"Nàng nhớ rõ hắn và Ngưng Nhi đã hủy hôn ước rồi, hắn không còn bất cứ quan hệ nào với chúng ta nữa.\"\nNghiêm Cẩm Phù nhìn ông chằm chằm, trong lòng gào thét.\n[Thẩm Phục Chi, ngay cả nữ nhi ruột cũng không giúp, hồ đồ!\"\nBầu không khí trở nên nặng nề.\nTa đi lên trước, nâng bùa bình an trong lòng bàn tay đưa cho phụ thân.\n\"Phụ thân, đây là bùa bình an mà mẫu thân và nữ nhi đi miếu cầu hôm qua, hi vọng phụ thân có thể bình an trở về.\"\n[Đừng trở về nữa.] \nTiếng lòng của Nghiêm Cẩm Phù lại vang lên.\nPhụ thân nhận bùa bình an, nhìn Nghiêm Cẩm Phù, giọng nói lạnh lùng trở nên ôn hòa: \"Chờ ta trở lại đón các nàng.\"\nNghiêm Cẩm Phù không nói gì, vẫn đang tức giận.\nPhụ thân thở dài: \"Ta là tướng quân Đại Kỳ, đương nhiên phải giúp bách tính Đại Kỳ, hai người trở về đi.\"\nSau khi nói xong, ông dẫn tướng sĩ cưỡi ngựa rời đi, bóng dáng dần biến mất trong khói bụi.\nNghiêm Cẩm Phù nhìn thật lâu, hơi thất thần.\nTa đi đến cạnh bà, nói: \"Từ nhỏ con đã biết phụ thân là người tốt, là tướng quân tốt. Chẳng phải vì phụ thân cứu người khỏi tay sơn phỉ nên người mới đồng ý gả cho ông ấy sao?\"\n\"Haiz, ai thích ông ta chứ, ông ta lớn tuổi như vậy.\" Nghiêm Cẩm Phù ấp úng nói: \"Dù sao nếu lần này ông ta không giúp Cảnh Vương thì ta sẽ ly hôn với ông ta.\"\nBà nói xong dậm chân, tiếng lòng lại vang lên.\n[Sao vừa rồi quên dùng chuyện ly hôn uy hiếp ông ta chứ, không có chút khí thế nào cả.]\nSau đó, bà quay đầu chạy vào phủ.\n\"Mẫu thân, người đi đâu thế?\"\n\"Viết thư cho cha con, nói quan điểm của ta và ông ấy khác biệt, hòa ly.\" Bà vừa đi vừa nói.",
            "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-10.html"
        },
        {
            "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 9",
            "content": "Ta nhìn hắn, trong lòng rất bất an: \"Ta hi vọng ngài có thể sống.\"\n\"Y đã mai phục sát thủ trên đường ta xuất chinh rồi, nhất định ta phải ra tay.\" Dưới ánh nến, ánh mắt của hắn hơi cô độc.\nTa nghe vậy, trong lòng trùng xuống, kiếp này Tư Dật Cảnh vẫn đi con đường đó.\nHắn đi về phía ta, dừng bước trước mặt ta, từ trên cao nhìn xuống, cười xấu xa: \"Thẩm Vãn Ngưng, nàng biết kế hoạch của ta, sẽ đi tố giác ta à? Không chừng Tư Diệc Ngạn sẽ phong nàng làm quý phi.\" \nTa chăm chú nhìn vào mắt hắn, vô thức lui về phía sau một bước.\nHắn thấy ta không trả lời, đưa tay ôm eo ta, lòng bàn tay dần siết chặt, hơi thở gần trong gang tấc, tiếp tục hỏi: \"Sẽ đi tố giác ta à?\"\nLúc này ta mới ý thức được không hề ôn hòa như vẻ bề ngoài.\n\"Không... Sẽ không...\"\nÁnh nến chiếu vào đôi mắt đen nhánh của hắn, giống như hoa lửa bùng lên, xua tan sự lạnh lẽo nơi đáy mắt.\n\"Không có ý định tố giác ta...\" Ánh mắt hắn khẽ động, khóe môi nở nụ cười: \"Vậy xem như ta và nàng đã chung thuyền tặc.\"\nThuyền tặc? Hắn có ý gì? Muốn ta giúp hắn giết Tư Diệc Ngạn à?\n\"Vậy ngài cần ta giúp ngài làm gì?\" Ta hỏi.\nÝ cười trên môi hắn càng sâu hơn: \"Nàng kêu phu quân nghe thử đi?\"\nTa không tin được nhìn chằm chằm tên xấu xa có vẻ ngoài ôn hòa này, mặt nóng lên.\n\"Chúng ta đã hủy hôn rồi.\" Ta khẽ nói.\nHắn ôm eo ta, chậm rãi xích lại gần bên tai của ta, cười khẽ nói: \"Vậy nàng phải sống cho tốt, chờ ta trở lại cưới nàng.\" \nTiếng cười của hắn tùy ý ngông cuồng, giống như hắn chỉ đi làm một việc đơn giản, ta lại không kìm được sợ hãi trong lòng.\n\"Tư Diệc Ngạn muốn giết ngài, ngài có thể chạy trốn không, ngài cũng phải còn sống..\"\nÁnh mắt hắn nhìn đôi môi run rẩy của ta, đột nhiên đưa tay xoa môi ta.\n\"Vãn Ngưng, nàng đang sợ à?\"\nTa cụp mi xuống, khẽ nói: \"Sợ, vừa mới nghĩ đến đã sợ.\" \nNghiêm Cẩm Phù nói, kiếp trước hắn bị vạn tiễn xuyên tâm mà chết, ta sợ kiếp này lại có kết cục như thế.\nHắn vén tóc ta ra sau tai, chậm rãi nói: \"Đã sợ thì không cần suy nghĩ nữa.\"\nTa ngước mắt nhìn hắn, ánh mắt dần mơ hồ, đáy lòng lại không kìm được sự chua xót, Ta không thể nào ngừng suy nghĩ được.\nYết hầu của Tư Dật Cảnh khẽ động, bỗng chốc cánh tay của hắn hơi dùng sức, ta rơi vào lồng ngực hắn.\nTa khẽ ngẩng đầu lên, đột nhiên hắn cúi người hôn xuống.\nMôi của hắn lạnh buốt, hơi thở lại nóng rực, mang theo cảm xúc không thể nói rõ, dần thành nụ hôn sâu...\nTa bị hắn giam trong lồng ngực, chậm rãi nhắm mắt lại.\nĐây là lần đầu tiên hắn hôn ta, lại giống như lần cuối cùng không nỡ từ bỏ.\nLúc hắn buông ta ra, khẽ nói bên tai ta: \"Vãn Ngưng, ta sẽ không chấp nhận số phận, bởi vì đáng giá.\"\nSau khi hắn đi, ta đặt tay lên ngực, tim đập thình thình không thể khống chế, dường như ta thích hắn rồi.\n*\nTư Dật Cảnh nói hắn sẽ không chấp nhận số phận, Nghiêm Cẩm Phù cũng nói với ta đừng chấp nhận số phận, vậy ta đừng nên chấp nhận số phận à?\nLúc ta đang nhìn ánh nến suy nghĩ lung tung, cửa phòng bị gõ vang.\n\"Ngưng Nhi, là cha đây.\"\nNgoài cửa vang lên tiếng của phụ thân, ta đứng lên mở cửa phòng, phụ thân đi đến.\n\"Vừa rồi Cảnh Vương đến tìm ta.\"\nVừa rồi, Tư Dật Cảnh nhảy cửa sổ ra khỏi phòng ta lại đi tìm phụ thân, sao hắn lại dám?\nTa ấp úng hỏi: \"Muộn vậy rồi, cha tìm con có việc gì...\"\nPhụ thân nhướng mày, đôi mắt ưng sắc bén liếc nhìn ta: \"Có phải hắn đã đến tìm con không?\"\n\"Không có, hắn không hề đi tìm nữ nhi.\" Ta vội phủ nhận.\nPhụ thân hừ lạnh một tiếng: \"Nếu hắn dám đến tìm con, nhất định ta sẽ đánh gãy chân hắn.\"\nTa nghe vậy mi tâm run lên, thật ra Tư Dật Cảnh không chỉ đến tìm ta, vừa rồi còn vào khuê phòng của ta...\n\"Hắn nói con không muốn vào cung.\" Phụ thân nói với ta.\nĐột nhiên ta giương mắt nhìn về phía phụ thân, không biết nên nói gì mới tốt. Ta không muốn vào cung, nhưng cũng không muốn khiến phụ thân khó xử.\n\"Không muốn vào cung thì không vào, mẫu thân con nói đúng, trong cung không phải chỗ tốt lành gì.\"\nPhụ thân thở một hơi thật dài, ánh mắt nhìn ta với vẻ yêu thương: \"Có cha ở đây, không ai có thể ép con làm chuyện con không thích.\"\nTa nghe vậy không kìm được rơi nước mắt.",
            "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-9.html"
        },
        {
            "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 8",
            "content": "Ta về nhà bắt đầu thu dọn hành lý đi Giang Nam.\nNghiêm Cẩm Phù gõ cửa đi vào phòng của ta, gẩy gẩy bấc đèn trên bàn.\nBà đi lên trước, thăm dò hỏi: \"Vãn Ngưng, con muốn đi đến nhà ông bà ngoại à?\"\nTa mỉm cười, gật đầu nói: \"Hắn nói trước khi bọn con thành thân nên đi Giang Nam một phen.\"\nNghiêm Cẩm Phù hơi hưng phấn: \"Có thể đưa ta đi cùng không? Ta vẫn chưa từng đi Giang Nam.\"\nTa ngẩn người, gật đầu: \"Được.\"\nNghiêm Cẩm Phù cong khóe môi, tiếng lòng lại vang lên bên tai ta.\n[Nữ Nga tốt quá, đi hưởng tuần trăng mật còn dẫn theo bóng đèn là ta theo.\"\nNhững lời bà ấy nói trong lòng ta nghe không hiểu, nhưng ta đã quen rồi.\nTa cầm lấy ấm trà, rót đầy chén cho bà ấy.\n\"Mẫu thân, người nói xem lần này sẽ không có việc gì chứ?\"\nTa nhớ ánh mắt Tư Diệc Ngạn nhìn ta vào ban ngày, ta luôn cảm thấy tim đập rất nhanh.\nNghiêm Cẩm Phù nâng chén trà lên uống một hớp nhỏ, dưới ánh nến, ánh mắt bà sáng lấp lánh.\n\"Mặc dù ta không biết rõ thân thế của Cảnh Vương, nhưng ta tin tưởng hắn có thể bảo vệ con, không sao đâu.\" Bà đưa tay vỗ mu bàn tay ta, tiếp tục nói: \"Với thủ đoạn của hắn, con không cần lo lắng. Lúc cần thiết, hắn có thể giương đao với tên cẩu hoàng đế kia.\"\nTa giật mình, vội che miệng bà lại.\n\"Mẫu thân, chuyện này không thể nói lung tung, sẽ đưa tới tai họa.\"\nBà nói hành thích vua, chuyện này nghĩ trong lòng là được, sao lại nói thẳng ra?\nBà chớp mắt khẽ gật đầu với ta.\n*\nHai ngày trước khi đi Giang Nam, phụ than mang tin tức từ trong triều đến, đột nhiên Tư Dật Cảnh bị phái đi xuất chinh đến biên quan.\nKhông bao lâu sau, thái giám tổng quản bên cạnh Tư Diệc Ngạn đến, lấy thánh chỉ ra tuyên đọc.\nChỉ mấy câu ngắn ngủi đã khôi phục binh quyền của cha ta.\nThái giám nhìn cha ta một phen, cười nịnh nọt: \"Ta thấy sức khỏe của Thẩm đại nhân đã ổn định, vậy thì tiếp chỉ đi.\"\nTrước đó, phụ thân lấy cớ sức khỏe không tốt để từ quan, giao bình quyền thành toàn hôn sự của ta. Nhưng thánh chỉ này ban ra, binh quyền lại vào tay ông, mọi thứ như về điểm bắt đầu.\nPhụ thân hơi nghiêng đầu nhìn ta, đi lên tiếp chỉ.\nSau khi thái giám giao thánh chỉ cho phụ thân thì lại nhìn ta, đi đến bên cạnh ta nói: \"Bệ hạ bảo nô tài nhắn với Thẩm tiểu thư một câu, lần này Cảnh Vương xuất chinh có đi không có về. Thẩm tiểu thư muốn bảo vệ vinh quang của gia tộc thì nên biết phải làm thế nào chứ?\"\nGiọng nói của ông ta rất nhỏ, nhỏ đến mức chỉ hai người bọn ta nghe thấy.\nTa nhìn về phía cách đó không xa, lá rụng mùa thu chậm rãi bay xuống, tàn lụi, giống như vận mệnh vốn có của ta.\nTa ngước mắt nhìn thái giám trước mặt, khẽ hỏi: \"Có thể tha cho ngài ấy một mạng không?\"\nNếu như không gặp ta, có lẽ Tư Dật Cảnh sẽ sống rất tốt, cuối cùng vẫn là ta liên lụy hắn.\n\"Thẩm tiểu thư là người thông minh.\"\nThái giám nói xong câu này, quay người rời đi.\nTa xoay người, đối mặt với ánh mắt Nghiêm Cẩm Phù đang đứng sau lưng ta.\n\"Vãn Ngưng, con như thế là chuẩn bị nhận mệnh à?\" Bà thì thào hỏi.\nTa mấp máy môi: \"Con cũng không muốn nhận mệnh, nhưng con muốn mọi người có thể sống tốt.\"\nKhông bao lâu sau, ta bảo Nghiêm Cẩm Phù sai người đưa thư từ hôn đến Cảnh Vương phủ.\nCả đêm ta không ăn gì, trà và điểm tâm Nghiêm Cẩm Phù sai người bưng đến đã nguội lạnh.\nTa nằm sấp trên bàn nhìn ánh nến u ám mà ngẩn người.\nỞ kiếp trước, Tư Dật Cảnh vì ta mà chết, kiếp này ta không thể liên lụy hắn nữa.\nĐột nhiên, ánh nến trước mặt lóe lên, sau đó tối xuống.\nTa giương mắt lên, trong bóng tối u ám nhìn thấy Tư Dật Cảnh xuất hiện trước mặt ta.\nTiếng cửa sổ vang lên kẹt kẹt, trên người hắn mặc y phục màu đen mang theo hơi lạnh bên ngoài.\nĐôi mắt hắn đỏ bừng, ánh mắt sắc bén lại âm trầm. Ta vờ bình tĩnh đối mặt với hắn, một lát sau, bỗng nhiên nước mắt rơi xuống.\nHắn nhíu mày nhìn vào mắt ta, lạnh lùng hỏi: \"Khóc cái gì?\"\nTa vội lau nước mắt: \"Chúng ta đã hủy hôn ước, buổi tối ngài không nên...\"\n\"Buổi tối xông vào khuê phòng của nàng à?\" Hắn nói tiếp, đi đến trước mặt ta, bưng chén trà nguội trước mặt ta uống cạn.\nMôi của hắn dính nước, nói giống công tử phóng đãng.\nTa khẽ \"Ừ\", hắn bật cười ra tiếng, đi lên phía trước, hai tay chống lên bàn áp lại gần ta, khẽ hỏi: \"Vậy nàng từ bỏ ta à?\"\nTa tránh ánh mặt nóng bỏng của hắn, thở dài nói: \"Dù sao ngài cưới ta cũng vì gia thế của ta, thật ra gia thế của Tịch cô nương cũng không tệ.\"\n\"Thẩm Vãn Ngưng.\" Bỗng nhiên giọng nói của hắn âm trầm, mang theo vẻ cảnh cáo, chợt giọng điệu dịu lại: \"Sao vừa rồi nàng lại khóc?\"\nTa không nói gì, đột nhiên hắn túm cổ tay ta: \"Ta chưa từng lừa nàng, nàng cũng đừng gạt ta.\"\nTa cụp mắt, cắn môi nói: \"Ta chỉ không muốn vào cung nên hơi buồn bã thôi.\"\n\"Ta giúp nàng.\" Khóe môi hắn dần cong lên ý cười.\n\"Giúp thế nào?\" Ta ngước mắt nhìn hắn, dưới ánh nến u ám, trong đôi mắt đen của hắn lóe lên sát khí, ta không kìm được mà rùng mình.\nGần như ta đoán được hắn sẽ làm gì.\n\"Ngài muốn giết y.\" Ta run rẩy nói: \"Ta đã chấp nhận vận mệnh, ngài đừng vì ta làm chuyện này.\"\nSau khi im lặng một lúc, hắn mấp máy môi: \"Ta cũng không hoàn toàn là vì nàng, bây giờ y ngồi trên cao, muốn lấy mạng của ta rất dễ dàng. Ta không giết y, y cũng sẽ giết ta.\"",
            "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-8.html"
        },
        {
            "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 7",
            "content": "Ta nghe động tĩnh phía trước, ngẩng đầu cười nói: \"Chẳng phải đã nói sẽ đến muộn một chút à?\"\nLúc thấy rõ người phía trước, nụ cười trên mặt ta cứng đờ.\nNgười vừa tới không phải là Tư Dật Cảnh, mà là một nam tử mặc y phục hoa lệ. Y không đến một mình, sau lưng còn có mấy người đi theo.\nY thoáng đưa tay ra, người đứng phía sau đứng ở ngoài đình.\nY nhìn ta với vẻ hứng thú, dạo bước về phía ta.\nTa chỉ nhìn thoáng qua đã chắc chắn y chính là tên cẩu hoàng đế mà Nghiêm Cẩm Phù nói, Tư Diệc Ngạn.\nTa không hề động, chỉ im lặng nhìn y ngồi ở trên băng ghế đá trước mặt ta, cầm lấy bánh vị mặn cắn một cái.\n\"Đó là bánh thần nữ chuẩn bị cho hôn phu của mình.\" Ta khẽ nhắc nhở.\nTư Diệc Ngạn cười nhạt: \"Tư Dật Cảnh à? Chỉ dựa vào loại xuất thân đó cũng dám giành đồ với trẫm à?\"\nTrong giọng nói của y là sự khinh miệt không thể che giấu.\nTất cả mọi người biết mẹ đẻ của Tư Dật Cảnh xuất thân thấp hèn, nhưng không ai biết mẹ đẻ của hắn là ai. Có người nói là gái lầu xanh, cũng có người nói là cung nữ.\nHắn xuất thân thế này lớn lên trong cung thế nào, thậm chí ta không dám nghĩ.\nTa hành lễ với Tư Diệc Ngạn, cúi đầu nói: \"Chỉ là chút bánh ngọt thôi, bệ hạ nói lặng lời rồi.\"\n\"Thứ trẫm nói không phải chuyện này.\" Tư Diệc Ngạn cong môi cười với ta: \"Dựa vào gia thế của nàng, chẳng phải nên vào cung tuyển tú à?\"\n\"Thần nữ không có may mắn tiến cung, đã đính hôn rồi.\" Ta đáp.\nY lấy khăn tay xoa đi vụn bánh, giương mắt nhìn về phía ta, ánh mắt mang theo vẻ hưng phấn và dục vọng chiếm hữu không hề che giấu.\nTrong chớp mắt, ta cảm thấy mạng nhỏ của mình ở trước mặt y chỉ như sâu kiến.\n\"Chẳng phải nàng vẫn chưa gả à?\" Y dời mắt, nhìn về phía Tư Dật Cảnh đang đi về phía bên này, trong mắt lóe lên vẻ tàn nhẫn, khẽ nói: \"Muốn giải quyết tình cảnh khó khăn cũng không khó, chỉ xem nàng nghĩ thế nào.\"\nTư Dật Cảnh trầm mặt đi về phía bên này, tay của hắn đặt trên bội kiếm, dường như lúc nào cũng có thể rút kiếm chém về phía Tư Diệc Ngạn.\n\"Thần nữ thích Cảnh Vương điện hạ, xin bệ hạ thành toàn.\" Ta hành lễ triều bái với Tư Diệc Ngạn.\nTư Diệc Ngạn lạnh lùng cong môi, nhìn thị vệ.\nTư Dật Cảnh thả lỏng bội kiếm trong tay, thị vệ ngăn trước mặt hắn cũng nhường đường.\nTư Diệc Ngạn đứng lên, nhìn ta cười lạnh: \"Tự chọn đường, sau này đừng hối hận.\"\nY không nhìn Tư Dật Cảnh mà quay người rời đi.\nĐúng là mọi chuyện như lời Nghiêm Cẩm Phù nói, Tư Diệc Ngạn để ý đến ta.\nTư Dật Cảnh mặc y phục trắng đứng sau lưng ta, tóc đen như mực, thoáng thu lại sát ý trong mắt, lại trở về là công tử văn nhã ôn nhuận như ngọc.\n\"Những lời y vừa nói... Là uy hiếp nàng à?\" Hắn cúi đầu nhìn cổ ta.\nTa trầm mặc nói: \"Y nói với ta, ta nên vào cung tuyển tú.\"\nTư Dật Cảnh đặt tay lên vai ta, lòng bàn tay dùng sức khẽ nắm chặt.\n\"Mẫu thân nói với ta, ta nên sống vì bản thân mình, nhưng cha ta vì ta mà phải giao binh quyền.\" Ta thở dài nhìn vào mắt hắn, nói: \"Chỉ sợ tiếp theo y sẽ ra tay với ngài.\"\nĐối với Tư Diệc Ngạn, diệt trừ Tư Dật Cảnh không phải chuyện khó.\n\"Ngưng Nhi.\" Tư Dật Cảnh ôm chặt bờ vai của ta, khẽ gọi tên ta: \"Nàng đã chọn ta, vậy thì nhất định ta sẽ dùng mạng bảo vệ nàng.\"\nTa chăm chú nhìn hắn hồi lâu, đột nhiên cười: \"Thảo nào trước đó mẫu thân nói nhất định phải chọn ngài làm hôn phu.\"\nTư Dật Cảnh cũng cười theo ta, hắn hiếm khi cười, nhưng cười lên vô cùng tuấn tú.\n\"Nàng nghe lời mẫu thân vậy à?\"\nTa khẽ gật đầu: \"Bây giờ bà ấy đối xử với ta rất tốt, hơn nữa bà ấy biết đoán tương lai, ta rất tin tưởng bà ấy.\"\nTư Dật Cảnh đưa tay vén mái tóc bị gió thổi loạn của ta: \"Vậy bà ấy có từng nói với nàng, tình hình khó khăn này phải hóa giải sao không?\"\n\"Bà ấy nói sớm sinh...\" Ta vội che miệng, mở to mắt nhìn về phía Tư Dật Cảnh.\nNghiêm Cẩm Phù vốn nói phải đem gạo nấu thành cơm, để cẩu hoàng đế chết tâm.\nSuýt chút ta đã nói thẳng lời này cho Tư Dật Cảnh nghe.\n\"Sớm ngày sinh...\" Tư Dật Cảnh nhíu mày nhìn về phía.\nTa cảm thấy vành tai nóng bừng lên, nuốt nước bọt nói: \"Bà ấy bảo chúng ta mau chóng thành thân, để tránh xảy ra chuyện.\"\nĐầu ngón tay lạnh lẽo của hắn chạm vào vành tai của ta, cười nói: \"Còn một tháng nữa chúng ta sẽ thành thân, nàng sốt ruột gì chứ?\"\nMặc dù xuất thân của Tư Dật Cảnh không tốt nhưng tính cách không nhỏ nhen. Thật ra phong thái của hắn lộ ra sự kiêu ngạo của hoàng.\nMặc dù hắn đối xử lạnh lùng với mọi người, nhưng ở trước mặt ta luôn có vẻ tùy ý của thiếu niên. \nTa ngượng ngùng gục đầu xuống: \"Ta không vội.\"\n\"Trước khi thành thân chúng ta đi Giang Nam đi.\" Trên mặt hắn hiện lên cảm xúc không nói rõ được, lộ vẻ dịu dàng: \"Chẳng phải nàng vẫn muốn thăm ngoại tổ phụ à?\"\nTa hiểu hắn không muốn xảy ra chuyện như kiếp trước. Ta gật đầu cười với hắn, đồng ý.",
            "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-7.html"
        },
        {
            "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 6",
            "content": "Trong lòng ta khẽ động, cúi đầu xoắn khăn thêu trong tay: \"Mẫu thân nói, không thể tìm người có tam thê tứ thiếp.\"\n\"Ừm, không nạp thiếp.\" Hắn lạnh lùng nói.\nTa không ngờ hắn dễ nói chuyện như vậy, ta sợ vận mệnh mà Nghiêm Cẩm Phù nói đến, lúc này chỉ muốn tìm cái phao cứu mạng mà ôm chặt lấy. Mà Tư Dật Cảnh chính là phao mà ta muốn ôm.\nTa cố vờ bình tĩnh đối diện với đôi mắt đen của hắn, giọng nói lại vô thức run lên: \"Vương gia, ta đồng ý gả cho ngài... Sau này đối xử tốt với ta một chút.\"\nLần đầu tiên nói những lời này, ta căng thẳng đến mức đôi môi trắng bệch.\nVẻ mặt Tư Dật Cảnh cứng đờ, trông mắt sâu xa hiện lên màu mực u ám, chợt cong môi cười.\nTa hơi hối hận khi nói ra lời này, bởi vì bây giờ xe ngựa còn chưa dừng hẳn, hắn đã ngồi ở cách đó không xa nhìn ta.\nTrong xe ngựa rất nóng, nhiệt độ xung quanh liên tục tăng cao.\nLúc ta xuống xe ngựa, đột nhiên hắn kéo cổ tay ta, ta không đứng vững ngã vào lòng hắn.\nCánh tay của hắn rắn chắc, lòng bàn tay lạnh lẽo xoa vành tai nóng bỏng của ta, khẽ đáp: \"Ừm.\"\n*\nTừ lúc Tư Dật Cảnh mười bốn tuổi đã bắt đầu canh gác biên quan, uy vọng trong quân của hắn rất cao.\nTa nói muốn gả cho hắn, phụ thân không có ý kiến gì.\nNghiêm Cẩm Phù nói với ta, đương kim bệ hạ trời sinh tính đa nghi, phụ thân vì muốn thành toàn hôn sự của ta đã đồng ý giao hết binh quyền trong tay, chỉ là việc nhàn tản trong quân đội.\nTrong lòng ta hơi khó chịu.\nNhưng lúc Nghiêm Cẩm Phù lấy vòng tay hồi môn của mình đeo lên cổ tay ta đã nói với ta đừng sống vì vinh quang gia tộc, hãy sống vì bản thân.\nSo với những thứ ngoài thân kia, cha ta càng hi vọng ta có thể sống vui vẻ.\nLúc còn một tháng nửa ta sẽ gả vào Cảnh Vương phủ, ta bị hoàng hậu triệu nhập cung.\nNghiêm Cẩm Phù nhắc nhở ta, hoàng hậu tâm cơ thâm trầm, vì hậu vị vững chắc mà không từ thủ đoạn.\nNhưng lần này ta không lựa chọn vào cung, ta và hoàng hậu không có gì va chạm cả.\nTa và Nghiêm Cẩm Phù cùng nhau chờ hoàng hậu ở ngự hoa viên, không ngờ không chờ được hoàng hậu, lại gặp Tịch Thanh Dung.\nTịch Thanh Dung là con gái của Thái sư, nàng ta và Tư Dật Cảnh lớn lên cùng nhau từ nhỏ, nàng ta ái mộ Tư Dật Cảnh là chuyện ai cũng biết.\nKhi Tịch Thanh Dung gặp ta lần đầu tiên đã muốn dùng ánh mắt giết ta.\nNàng ta bước nhanh đến trước mặt ta: \"Chẳng lẽ ngươi không biết Cảnh ca ca cưới ngươi chỉ vì binh quyền trong tay cha ngươi sao? Chờ ngươi vô dụng rồi, ca ấy sẽ bỏ ngươi thôi.\"\n\"Thật sao? Ta không tin.\"\nNghiêm Cẩm Phù ở bên cạnh ta đột nhiên nói.\nTịch Thanh Dung ngẩn người, nói: \"Dù sao Cảnh ca ca không thích nữ nhân này, nhất định ca ấy sẽ cưới ta.\"\n\"Thật sao? Ta không tin.\" Nghiêm Cẩm Phù nhíu mày.\nTịch Thanh Dung tiếp tục nói: \"Ta và Cảnh ca ca và thanh mai trúc mã, chúng ta xứng đôi nhất.\"\nNghiêm Cẩm Phù lắc đầu: \"Ồ, ta không nhìn ra được.\"\nGiọng điệu của Nghiêm Cẩm Phù bình tĩnh, nhưng mỗi câu nói có thể đ.â.m vào lòng Tịch Thanh Dung.\nTịch Thanh Dung tức giận đến mức dậm chân, chỉ vào ta tức giận nói: \"Nữ nhân này xứng với Cảnh ca ca sao?\"\nNghiêm Cẩm Phù nhún vai: \"Không thì sao? Người ta đã sắp thành thân với Cảnh ca ca của ngươi, ngươi còn muốn xen vào, tiểu cô nương tự tin thế?\"\nNghiêm Cẩm Phù quay đầu nhìn ta, nói tiếp: \"Nếu như vương gia thật sự thích Tịch cô nương, chắc là đã cầu hôn với cô nương tư lâu rồi.\"\n\"Ngươi...\" Đôi mắt Tịch Thanh Dung đỏ bừng lên, tức giận đến mức không nói nên lời: \"Ngươi chờ đi, chờ sau khi bị lợi dụng thì bị vứt bỏ.\"\nNàng ta nói xong xoay người rời đi.\nTa cảm thấy sự xuất hiện của nàng ta hơi khó hiểu.\nNghiêm Cẩm Phù nhìn bóng lưng nàng ta rời đi, quay đầu hỏi ta: \"Vãn Ngưng, con nói sao nàng ta biết con ở ngự hoa viên?\"\nTa vô thức nói: \"Là Hoàng hậu nương nương bảo chúng ta chờ ở đây, cho nên chuyện này do Hoàng hậu nương nương sắp xếp à?\"\n\"Xem ra có người không muốn để chúng ta gả cho Cảnh vương.\" Nghiêm Cẩm Phù lẩm bẩm nói.\nNgày đó, Hoàng hậu nương nương ban thưởng cho ta rất nhiều châu báu, thậm chí còn cho thêm một rương đồ cưới.\nTrên xe ngựa, Nghiêm Cẩm Phù mờ hộp gấm vàng sáng, bên trong là trâm ngọc sáng long lanh.\nÁnh mắt bà ấy hoảng sợ, nói: \"Cây trâm ngọc này không phải hoàng hậu đưa cho con.\"\nSau đó, ta nghe thấy tiếng lòng của bà ấy.\n[Trâm ngọc này là cẩu hoàng đế tặng cho Nữ Nga khi gặp nàng lần đầu tiên, chẳng lẽ không thể nào thay đổi à? Cốt truyện vẫn phải tiếp tục sao?]",
            "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-6.html"
        },
        {
            "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 5",
            "content": "Chưa được mấy ngày, quả nhiên Nhan Hải Đường sai người đến đưa tì bà của nàng.\nTa dùng tơ tằm tốt nhất dệt dây đàn, sai người đưa về cho nàng, nàng rất vui vẻ.\nHi vọng nàng nể mặt ta tấu một khúc cảm tạ, nhưng chắc ta không có cơ hội nghe.\nLại qua mấy hôm nữa, cuối cùng ta gặp được Tư Dật Cảnh trong một bữa tiệc.\nThì ra không phải ta và hắn chưa từng gặp nhau.\nTa ở xa nhìn hắn, lại nhìn Nghiêm Cẩm Phù đang ăn giò.\nLúc này trong đầu bà ấy chỉ có suy nghĩ \"Yến tiệc nhà thủ phụ đại nhân ăn ngon thật\".\nTa kéo vạt áo của bà, ra hiệu bà nhìn về phía Tư Dật Cảnh, khẽ hỏi: \"Mẫu thân, đây chính là duyên mà người nói à?\"\nTa hơi dừng lại, tiếp tục nói: \"Không biết người đã nhận ra chưa, hắn chính là người giúp con đi Hồng Trần Các truyền tin...\"\nNghiêm Cẩm Phù nuốt thịt xuống, gật đầu nói: \"Vậy nói rõ hai người các con đã có duyên với nhau, hắn vẫn hết lòng tuân thủ cam kết.\"\nĐây là trọng điểm à? Trọng điểm không phải là hắn đi Hồng Trần Các à? Chẳng phải ngài nói loại nam nhân này không thể quen sao?\nHay là... Mối hôn sự này vẫn thôi đi.\nTa thở dài, giương mắt đối diện với con ngươi đen nhanh của Tư Dật Cảnh.\nBỗng chốc tôi hơi hoảng hốt, cuống quít vùi đầu ăn thức ăn trước mặt, không dám ngẩng đầu lên nhìn hắn.\nYến hội kết thúc, phụ thân và Nghiêm Cẩm Phù ngồi chung một chiếc xe ngựa rời đi, mà ta ngồi một chiếc xe ngựa riêng.\nTa vừa kéo rèm xe ngựa đã nhìn thấy Tư Dật Cảnh đang lười biếng ngồi trong đó.\nTa mở to mắt nhìn, hoảng sợ nói: \"Ngài, ngài ngài...\"\nHắn đưa một tay kéo ta lên xe ngựa, xa phu nhanh chóng lái xe ngựa chạy về phía trước.\nTa co lại trong góc, hắn chậm rãi xích lại gần ta, ánh mắt mặt trời ngoài cửa chiếu vào. Vậy mà nụ cười của hắn cũng mang theo chút ánh nắng.\nKhí chất của hắn lạnh lùng, nụ cười giống như băng tuyết điểm xuyết ánh nắng.\nGương mặt của hắn vốn tuấn tú, không hề khó coi, chắc mẹ đẻ của hắn phải là mỹ nhân mới sinh ra người tuấn tú như thế.\n\"Lại gặp mặt rồi, Thẩm tiểu thư.\" Giọng nói của hắn có vẻ lạnh lẽo.\n\"Ta... Chưa từng gặp ngài.\" Ta không dám nhìn hắn: \"Một lát đừng để cha ta nhìn thấy ngài, ông ấy sẽ...\"\n\"Ta biết, Thẩm tướng quân chỉ có một nữ nhi bảo bối, vậy mà ông ta lại không đưa tiểu thư vào cung, đây cũng là điều bổn vương không ngờ tới.\" \nHắn híp mắt nhìn ta, khóe môi hiện lên ý cười, hỏi: \"Chuyện thành thân, tiểu thư bản thân bổn vương thế nào?\"\nTa trầm mặc, nói: \"Lỗ mãng.\"\nĐột nhiên Tư Dật Cảnh cười khẽ một tiếng: \"Ta nhớ lần đầu tiên gặp mặt, Thẩm tiểu thư còn đưa ngân phiếu cho ta, nhờ ta đi Hồng Trần Các. Giữa hai người chúng ta, ai lỗ mãng hơn?\" \nQuả nhiên hắn nhận ra ta, đúng là nữ tử giả nam trang trong thoại bản khiến người ta không nhận ra đều chỉ là gạt người.\nTa nghe vậy gò má đỏ bừng lên, muốn tìm động trong xe ngựa để chui vào.\nTa cố che giấu sự bối rối trong lòng, ngửa mặt lên hỏi hắn: \"Rốt cuộc ngài tìm ta có chuyện gì?\"\n\"Chỉ muốn nói với tiểu thư, thư cầu thân gửi cho tiểu thư là môn khách của ta viết, ta cũng không biết rõ tình hình, tiểu thư đừng khó xử.\" Hắn thu lại nụ cười trên mặt, giọng nói ôn hòa: \"Cho dù ta xem trọng tiểu thư, chủ yếu là xem trọng gia thế sau lưng tiểu thư. Xuất thân của ta, tình cảnh hiện tại đều không phải là lựa chọn tốt nhất của tiểu thư.\"\nHắn nói rất thẳng thắn, nhưng ai cưới ta mà không nhìn trúng gia thế của ta?\nĐột nhiên ta nghĩ đến lời Nghiêm Cẩm Phù từng nói, bà ấy nói Tư Dật Cảnh sẽ chết vì báo thù cho ta.\nTrong lòng ta hơi phức tạp.\n\"Tại sao nói những lời này với ta? Vì sao lại nói ta đừng chọn ngài?\" Ta nhìn hắn, hỏi.\nÁnh mắt hắn u ám: \"Không biết, có lẽ... Thẩm tiểu thư sẽ thích người thẳng thắn.\"\nĐúng là ta chưa gặp ai thẳng thắn như hắn.\n\"Vậy... Ngài có thường đi Hồng Trần Các không?\" Ta khẽ hỏi.\nÁnh mắt của hắn trở nên ôn hòa: \"Không thường đi, nếu tiểu thư không thích thì ta không đi nữa.\"\nTa khẽ gật đầu, hỏi câu muốn hỏi nhất: \"Nếu có người hại ta, ngài có báo thù cho ta không?\"\nTư Dật Cảnh ngẩn người, gằn từng chữ một: \"Ta sẽ không để cho người hại tiểu thư, ta sẽ bảo vệ tiểu thư cả đời yên ổn.\"",
            "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-5.html"
        },
        {
            "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 4",
            "content": "[Đứa nhỏ này không phải thiên kim tiểu thư ở cổ đại à? Còn có lúc không thận trọng như thấy. Đây là nhìn thấy ai vậy...] \nTiếng lòng của bà vang lên bên tai ta, nhưng ta đi hơi xa một chút nên không nghe thấy nữa.\nBà ấy nghĩ về ta như vậy khiến ta cảm thấy hơi khó xử, mặt vô thức đỏ lên.\nChờ ta đi xuống lầu, đã không thấy bóng dáng Nhan Hải Đường bên cạnh cây cổ thụ.\nTa dời mắt, nhìn thấy váy đỏ của nàng ấy lại vội vàng chạy theo.\nTa chạy quá vội, vô tình đụng phải một người.\nTa xoa trán đau đớn, chỉ có thể trơ mắt nhìn Nhan Hải Đường ngồi lên kiệu, đi mất.\n\"Đi có nhìn đường không đấy?\" Giọng nói trầm thấp trong trẻo truyền vào tai của ta.\nTa ngẩng đầu lên nhìn thấy một gương mặt lạnh lùng, tóc đen mắt sáng, trên lông mày hiện ra vẻ lạnh lẽo, con ngươi màu đen thuần.\n\"Vị huynh đài này, xin hỏi Hải Đường cô nương đi đâu thế?\" Ta chỉ kiệu ở phía sau hắn, hỏi.\nHắn nhìn ta một lúc, cười mỉa mai: \"Muốn gặp nàng ấy à? Đi Hồng Trần Các tìm nàng ấy là được rồi.\"\nHồng Trần Các không phải nơi ta dám đến, trong lòng ta run lên.\n\"Xin hỏi... Có phải công tử thường đi Hồng Trần Các không?\"\nHắn nhướng mày.\n\"Nếu huynh có đi, ta nhờ huynh.\" Ta lấy một tờ ngân phiếu ra khỏi ví tiền đưa cho hắn: \"Công tử giúp ta nhắn với Hải Đường cô nương, ta có thể sửa tỳ bà cho nàng ấy. Ta nhớ được khúc tì bà nàng vừa đàn, có thể điều chỉnh âm chuẩn. Nếu nàng ấy cần sửa tì bà hãy bảo nàng ấy đến tìm ta.\"\nHắn không nhận ngân phiếu.\nTa lại đẩy ngân phiếu cho hắn: \"Chờ ta sửa xong tì bà, công tử có thể nhìn mỹ nhân cười một tiếng rồi.\"\nHắn hơi cụp mắt, ung dung nói: \"Cô nương không nói ta biết cô nương tên gì, phải tìm cô nương thế nào?\"\nTa hít sâu một hơi, quay đầu nhìn về phía Nghiêm Cẩm Phù đang dựa vào bệ cửa sổ lầu hai nhìn ta.\nBà ấy thấy ta quay đầu lại nhìn, hưng phấn giơ hai ngón tay lên với ta.\nTa quay lại, gằn từng chữ một: \"Ta tên Nghiêm Ninh, là cháu trai của phu nhân Nghiêm Cẩm Phù phủ tướng quân.\"\n\"Ừm.\" Hắn cong môi đáp, sau đó xoay người rời đi.\n\"Công tử, ngân phiếu.\" Ta ở sau lưng nhắc nhở hắn.\nHắn quơ tay với ta: \"Không cần, ta có tiền.\"\nTrên đường hồi phủ, Nghiêm Cẩm Phù biết ta đi ra ngoài chỉ vì muốn giúp Nhan Hải Đường sửa tì bà, bà rất thất vọng.\nSau khi biết vị công tử kia sẽ đi Hồng Trần Các, càng tuyên bố nam nhân như vậy không thể quen.\nVừa hồi phủ không lâu, quản gia lại giao cho Nghiêm Cẩm Phù một phong thư, là thư cầu hôn của Cảnh Vương phủ, Tư Dật Cảnh đưa đến.\nNghiêm Cẩm Phù nhìn qua, sau khi mở thư thì kích động đến mức không thể kìm nén: \"Vãn Ngưng, duyên của con đến rồi.\"\nTa không hiểu nổi bà ấy, mẫu thân của Cảnh Vương xuất thân thấp hèn. Hơn nữa, bản thân hắn tâm tư âm trầm, sao lại là duyên của ta được?\nLúc bà nhìn thấy ánh mắt khó hiểu của ta, giọng điệu trở nên nghiêm túc: \"Tin tưởng ánh mắt nhìn nam nhân của mẫu thân con.\"\n[Cảnh Vương sắp lên sàn rồi.] \nTiếng lòng của bà lại vang lên bên tai ta. \n[Vì một câu của Nữ Nga đã cứu Cảnh Vương một mạng, sau khi nàng chết đi, Cảnh Vương vì nàng giết cẩu hoàng đế, sau đó bị vạn tiễn xuyên tâm mà chết... Lần này CP ta đu có thể HE rồi...\"\nNhững lời bà ấy nói khiến ta giật mình, Cảnh Vương vì muốn báo thù cho ta nên chết sao?\nĐột nhiên ta cảm thấy hứng thú với nam nhân chưa từng gặp gỡ này.",
            "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-4.html"
        },
        {
            "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 3",
            "content": "Chưa được mấy ngày, trong phủ bắt đầu có bà mai đến cửa cầu thân.\nPhụ thân còn đang tức giận, đương nhiên sẽ không tiếp, cho nên chuyện này do Nghiêm Cẩm Phù quản.\nBà nhìn một đống thư cầu thân, chợt lau trán.\n[m bà mai này gì cũng nói được, nếu như tốt như vậy ta cũng muốn gả.]\nTa đứng cách đó không xa, nghe vậy, tay bưng canh lê khẽ run lên, bà ấy còn...\nĐúng là gì cũng dám nghĩ... \nNghiêm Cẩm Phù giương mắt nhìn ta, mắt hạnh sáng lên, vội ngoắc gọi ta đến.\nTa đi qua, bà nhận canh lê trong tay ta, nhét thư vào trong tay ta: \"Mấy vị công tử này đều xuất thân cao quý, thân cao tám thước, tài trí hơn người, con chọn ai?\"\nTa cúi đầu nhìn xấp thư kia, trong phút chốc cũng không biết nên chọn thế nào.\n\"Vãn Ngưng, người ta nói thành thân theo mệnh phụ mẫu, bà mai giới thiệu, nhưng những bà mai này có thể nói từ chết thành sống. Nếu ta tin chuyện ma quỷ của bọn họ thì kiến thức chống lừa đảo ta học mấy năm nay đã uổng công rồi.\"\n\"Chống lửa đảo?\" Bà ấy lại bắt đầu nói những lời ta nghe không hiểu.\n\"Những thứ này đều viết cho dễ nghe.\" Nghiêm Cẩm Phù lấy thư trong tay ta ném sang một bên, nhìn ta chân thành nói: \"Trước khi thành thân con không muốn làm quen với phu quân của mình, tốt nhất có thể tìm hiểu một phen sao?\"\n\"Gặp thế nào?\"\nNghiêm Cẩm Phù suy nghĩ: \"Mấy hôm nữa, ở Hồng Trần Các có đại hội hoa khôi...\"\nTa nghe mà giật mình, vội ngăn cản lời bà định nói: \"Mẫu thân, người điên rồi sao? Chúng ta không thể đi đến nơi kia được.\"\n\"Nếu ta dẫn con đi, lão Thẩm còn không chém ta à.\" Bà mấp máy môi: \"Ý của ta là sau khi đại hội hoa khôi kết thúc, hoa khôi kia sẽ diễn tấu nhạc khúc vì hoa thần dưới cây cổ thụ nở hoa ở thành Bắc kia. Lúc đó toàn quý công tử kinh thành đều đi, khi đó con muốn gặp ai mà không được?\"\nNhạc luật của Hồng Trần Các được mệnh danh là thiên hạ đệ nhất, ta cũng muốn xem thử, nhưng trường hợp này không thích hợp cho nữ tử đi.\nDường như Nghiêm Cẩm Phù nhìn thấu tâm tư của ta, trừng mắt nhìn ta: \"Ta chuẩn bị hai bộ nam trang.\"\nNếu ta thành thân thì không được nghe nhạc khúc của Hồng Trần Các nữa.\nTa khẽ gật đầu đồng ý.\nNghiêm Cẩm Phù thở dài trong lòng: \"Nếu có thể mặc nam trang đi ngắm đại hội hoa khôi ở thanh lâu thì tốt rồi.\"\nTa hoảng sợ vội nắm mu bàn tay bà ấy, nhắc lại lần nữa: \"Mẫu thân, chuyện đi Hồng Trần Các cho dù nghĩ cũng không được.\"\nNghiêm Cẩm Phù trợn to mắt nhìn ta, không nói gì.\n*\nSau đại hội hoa khôi, ai cũng muốn nhìn thấy phong thái của hoa khôi.\nHoa khôi biểu diễn chỉ là mở màn, sau đó còn có thi hội, cho nên những công tử có tài học ở kinh thành đều đến.\nTa và Nghiêm Cẩm Phù ngồi ở tầng hai trà lâu, nhìn thấy mọi thứ.\nNghiêm Cẩm Phù ăn trà bánh, chậc chậc nói: \"Con nhìn kìa, đó chính là công tử nhà Lý thị lang, trên mặt có nốt ruồi lớn như thế, sao trên bức họa không có chứ?\"\n\"Con lại nhìn Tiểu hầu gia của phủ Dũng An Hầu đi, ánh mắt không dời khỏi người hoa khôi. Háo sắc như thế chẳng phải sau này sẽ nạp tám thiếp sao...\"\nNgười đến cửa cầu thân đều bị bà chê bị phen, đột nhiên ta cảm thấy mình không thể gả đi được.\nKhông bao lâu sau, hoa khôi Nhan Hải Đường ôm tì bà đi đến sân khấu được dựng cạnh cổ thụ, bỗng chốc mọi người trở nên yên tĩnh.\nBây giờ đã là mùa thu, nàng ấy một mình khoác sa mỏng màu đỏ, da thịt trắng nõn như ẩn như hiện dưới lớp vải sa. Nhan sắc nàng ấy vô diễm lệ, khẽ cong môi cười, quyến rũ động lòng người.\nNgón tay của nàng ấy khẽ gãy dây đàn, ta cũng cười theo nàng ấy. Nàng ấy đàn vô cùng tốt, khiến người ta như si như say.\nTiếng đàn bay bổng trong gió, lại trầm như cây tùng trên sườn núi. Chỉ là lúc kết thúc có mấy nốt bị loạn.\nTa hoàn hồn lại từ cơn say mê, lúc này mới phát hiện nàng ấy đang rủ mắt  xuống nhìn tì bà trong tay, vẻ mặt hơi ưu thương.\nThị nữ đi đến cạnh nàng ấy, khuyên nhủ hồi lâu, nàng ấy mới ôm tì bà đứng dậy, khom người xuống đài.\n\"Mẫu thân, con đi xuống một chuyến, sẽ nhanh chóng trở về thôi.\"\n\"Con gặp được ý trung nhân à, đừng xúc động như thế...\"\nTa đứng lên, chưa đợi Nghiêm Cẩm Phù nói xong đã nhanh chân bước đi.",
            "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-3.html"
        },
        {
            "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 2",
            "content": "Lúc buổi tối, Nghiêm Cẩm Phù đề nghị với cha ta chuyện tuyển hôn phu cho ta trong lúc ăn cơm.\n\r\nPhụ thân tức giận: \"Bây giờ đang lúc quốc tang, chọn hôn phu cho Ngưng Nhi cái gì? Hơn nữa, quốc tang vừa qua, tân đế sẽ tuyến tú ngay.\"\n\r\nNghiêm Cẩm Phù kìm nén cơn giận mở miệng: \"Trong một tháng quốc tang cấm chỉ hôn gả cưới đã qua rồi, chỉ cần hôn sự của Vãn Ngưng không tổ chức lớn là được rồi.\"\n\r\nCha đập đũa bên bàn: \"Không thể được!\"\n\r\nNghiêm Cẩm Phù không chịu thua ông ấy, vỗ mạnh bàn đứng lên: \"Bây giờ lời ta nói không có tác dụng nữa đúng không? Bây giờ Vãn Ngưng đến tuổi rồi, lấy chồng có gì không được! Hơn nữa, Vãn Ngưng là đích nữ phủ tướng quân, gả làm chính thê cho nam nhân có triển vọng, không có oanh oanh yến yến, có chỗ nào không tốt bằng vào cung? Sau này cho dù nàng vào cung làm quý phi thì vẫn là thiếp, ngài chỉ có một nữ nhi như thế, cam tâm để nàng làm thiếp à?\"\n\r\nPhụ thân dùng ngón tay chỉ bà ấy, tức giận đến mức ngón tay run rẩy: \"Nữ nhân chính là tóc dài não ngắn, sao ta hại Ngưng Nhi được, ta lười nói chuyện với nàng!\"\n\r\nNghiêm Cẩm Phù liếc mắt: \"Không nói thì không nói, vậy đêm nay ngài đừng ngủ trong thư phòng nữa, đi chuồng ngựa ôm Hãn Huyết Bảo Mã ngủ đi.\"\n\r\n\"Nàng nàng nàng...\" Cha bị bà ấy làm tức giận đến mức không nói được một câu lưu loát: \"Nàng muốn chọc giận chết ta à!\"\n\r\nNghiêm Cẩm Phù hừ lạnh một tiếng, không nói gì.\n\r\nMột lát sau, ta nghe thấy tiếng lòng của bà ấy.\n\r\n[Sắp chết rồi, bà đây chờ yến tịch, chờ thủ tiết.]\n\r\nTa ngẩn người suy nghĩ một lát, cảm thấy hơi thú vị, sau đó không kìm được bật cười.\n\r\nHai người bọn họ nghe thấy tiếng cười của ta, quay đầu nhìn ta.\n\r\n\"Ngưng Nhi, con cười gì?\" Cha nhìn ta với vẻ khó hiểu.\n\r\nNghiêm Cẩm Phù: \"Vãn Ngưng nói ra cho chúng ta cùng cười đi.\"\n\r\nTa dừng một chút, nói: \"Phụ thân, nữ nhi cảm thấy mẫu thân nói đúng, nữ nhi không muốn vào cung, muốn chọn vị hôn phu mình thích.\"\n\r\nPhụ thân phất ống tay áo: \"Sao ngay cả con..\".\n\r\nBỗng nhiên sắc mặt của Nghiêm Cẩm Phù thay đổi, cầm đũa gắp thịt kho tàu cho vào chén phụ thân: \"Lão Thẩm à, trước đó ta đã nói gì với ngài, phải tôn trọng ý muốn của con.\"\n\r\nPhụ thân gắp thịt kho tàu cho vào miệng, trong lời nói có vẻ tức giận: \"Tùy hai người, ta mặc kệ, sớm muộn gì cũng chọc ta tức chết.\"\n\r\nNghiêm Cẩm Phù tính toán, tiếng lòng lại vang vào tai ta: \n\r\n[Tài sản trong phủ tướng quân này không giàu có lắm, nếu như lão Thẩm bị tức chết, triều đình có phát tiền trợ cấp không?\"\n\r\nSau đó, bà ấy cầm bầu rượu lên rót đầy vào ly rượu trước mặt phụ thân.\n\r\n\"Nói gì thế? Ngài là đại tướng quân, sao có thể bị hậu viện làm tức chết, muốn chết thì cũng phải chết trên chiến trường hi sinh vì nước.\"\n\r\nSau đó, bà tiếp tục nói thầm trong lòng: \"Chết ở trên chiến trường chắc chắn có tiền trợ cấp.\"\n\r\nPhụ thân nghĩ rằng bà nhận sai, bưng chén rượu lên uống cạn.\n\r\nNếu ông ấy có thể nghe thấy tiếng lòng của Nghiêm Cẩm Phù, có lẽ bây giờ sẽ bị làm tức chết.",
            "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-2.html"
        },
        {
            "title": "Sau Khi Nữ Chính Truyện Ngược Nghe Thấy Tiếng Lòng Của Mẹ Kế - Chương 1",
            "content": "Ta là đích trưởng nữ phủ tướng quân, Thẩm Vãn Ngưng, nhưng không kế thừa tính cách dũng mãnh, mà tính cách lại yếu đuối.\nMẹ kế của ta Nghiêm Cẩm Phù, xuất thân từ phủ Thượng thư, trời sinh tính cách mạnh mẽ, hai mươi hai tuổi gả cho cha ta tái giá.\nGần đây, ta phát hiện mẹ kế rất khác lạ.\nGần đây, bà ấy không thích mặc vải lụa cao quý của phụ nhân, trái lại mặc y phục màu sáng.\nNăm nay bà ấy ba mươi hai tuổi, ăn mặc như vây khiến tuổi tác của bà ấy trông không lớn hơn ta bao nhiêu cả.\nKhi ta tám tuổi, bà ấy vào phủ, bản thân lớn lên trong sự ức hiếp của bà ấy.\nNhưng gần đây bà ấy thay đổi.\nÁnh mắt từ chán ghét trở nên yêu thương, khóe môi cong lên nở nụ cười, ta còn có thể nghe thấy những lời kỳ lạ trong lòng bà.\nTa nghe những lời trong lòng bà ấy, giờ phút này bà ấy không kìm được cười như di mẫu.\nNhưng bà ấy không phải di mẫu, là chủ mẫu.\nGần đây bà ấy đối xử với ta không tệ, nhìn dáng vẻ của bà ấy giống như trúng tà, ta không kìm được hỏi han vài câu: \"Gần đây mẫu thân có cảm thấy chỗ nào khác thường không? Cần nữ nhi cùng người đi đến miếu ngoài thành trừ tà không?\"\nBà ấy vỗ tay ta, cười nói: \"Đứa nhỏ ngốc, bây giờ mẫu thân đối xử với con có gì không tốt?\"\nSau đó, ta lại nghe thấy tiếng lòng của bà ấy: \"Huhu, Nữ Nga đúng là người lương thiện. Ta đối xử tốt với nàng, nàng đều nhớ rõ, nếu ai dám nói nàng là thánh mẫu thì ta sẽ tát kẻ đó.\"\nTa nhíu mày: \"Mẫu thân, gần đây nữ nhi luôn có thể nghe thấy...\"\nNghiêm Cẩm Phù hưng phấn, môi bà ấy không mấp máy nhưng ta nghe thấy tiếng lòng của bà ấy: \"Nữ Nga đang muốn tâm sự với ta à, qua đây.\"\nSau đó bà ấy kéo tay ta đi về phía đình nghỉ mát.\nMỗi bước bà đi rất lớn, không hề có phong thái tiểu thư khuê các mà lúc trước bà tự nói.\nBà kéo ta đi, vừa quay đầu phân phó nha hoàn: \"Như Ý, đi chuẩn bị chút hạt dưa, điểm tâm, mứt hoa quả. Hôm qua, phòng bếp nhỏ làm đậu hũ lạnh không tệ, bưng lên cho tiểu thư nếm thử đi.\"\nTa được bà ấy kéo đến lương đình ngồi lên ghế đá.\nBà ấy ngồi cạnh ta, hít sâu một hơi, nói với ta: \"Vãn Ngưng, nghe mẫu thân khuyên một câu, con không thể vào cung được.\"\nNữ tử có thể vào cung làm phi vì vinh quang gia tộc, bà ấy lại khuyên ta đừng vào cung. Xem ra ta đã suy nghĩ nhiều rồi, bà ấy vãn không thay đổi.\nHồi lâu sau, bà nói ra những lời làm chấn động thế tục: \"Tóm lại đừng làm thê thiếp của nam nhân, vẫn là chế độ một vợ một chồng tốt hơn. Con xem phủ của chúng ta không có một người thiếp, rất yên tĩnh.\"\nChuyện này chẳng phải vì tính cách người mạnh mẽ, khiến cha không dám nạp thiếp à?\n\"Nhưng là nam nhân tam thê tứ thiếp chẳng phải là chuyện rất bình thường sao?\"\nNghiêm Cẩm Phù nhìn ta, thở một hơi thật dài: \"Không trách con, suy nghĩ này đều là cái sai của thời đại phong kiến.\"\nBà im lặng, nhưng tiếng lòng của bà lại vang lên bên tai: \n[Nếu ta nói với nàng, sau khi nàng vào cung sẽ bị hoàng hậu ức hiếp, bị hãm hại phạt quỳ ba canh giờ dẫn đến sinh non. Sau đó cách lòng với cẩu hoàng đế rồi vào lãnh cung, cuối cùng treo cổ tự tử bỏ mình... Có dọa nàng không?]\nTa nghe vậy đáy lòng run lên, lưng phát lạnh, không ngăn được đổ mồ hôi lạnh.\nVừa rồi những lời trong lòng bà ấy... Là nói ta sao?\nNhững lời này không phải thật chứ?\n[Vẫn không nên nói thật với nàng, trước tiên lừa gạt nàng ấy một phen, tránh cho nàng cảm thấy ta bị điên.]\nBây giờ ta đã cảm thấy bà ấy bị điên rồi.\nNghiêm Cẩm Phù cắn điểm tâm, đẩy bát đậu hũ lạnh đến trước mặt ta, dịu dàng nói: \"Gần đây vi nương học xem bói, có thể dự đoán tương lai. Ta tính được sau khi con nhập cung sẽ có kết thúc thê thảm, cho nên mới khuyên con đừng vào cung.\"\nCho nên vừa rồi trong lòng bà ấy nói những điều đáng sợ như thế, lại bị bà ấy dùng một câu kết thúc thê thảm nói cho qua chuyện.\nKhông biết thế nào, ta hơi tin tưởng lời bà ấy nói.\n\"Con cũng không muốn vào cung.\" Ta mấp máy môi, thở dài nói: \"Nhưng tang kỳ của tiên hoàng sắp qua, tân đế sẽ tuyển tú, trong phủ chỉ có mình con là nữ nhi, con không đi thì ai đi chứ?\"\n\"Chẳng phải còn hai tháng à...\" Nghiêm Cẩm Phù thì thào nói: \"Chỉ cần trong hai tháng này con tìm được lang quân như ý, ta và cha cổ hũ của con sẽ không để con vào cung.\"\nLúc bà ấy nhìn ta, trong mắt không có vẻ sắc bén như xưa, mà ánh mắt dịu dàng, giọng nói thở dài vang vào tai ta:\n[Trong phủ chỉ có mình nàng là nữ nhi, sao lão Thẩm nỡ để nàng vào cung.]",
            "url": "https://monkeyd.net.vn/sau-khi-nu-chinh-truyen-nguoc-nghe-thay-tieng-long-cua-me-ke/chuong-1.html"
        }
    ]
}