{
    "title": "CHIM HOÀNG YẾN NGOAN NGOÃN - Chương 2",
    "content": "Mùi vị quen thuộc của món canh gà đen - món khoái khẩu của tôi - giờ đây bỗng trở nên vô vị. \n \nTôi múc từng thìa một cách máy móc trong khi mắt không rời những động tác gắp thức ăn điêu luyện của anh.\n \n\"Ăn nhiều vào. Người toàn xương, đụng vào là khóc nhè, đồ yếu đuối.\"\n \nChiếc đĩa nhỏ trước mặt chất đầy thức ăn, nhưng lần đầu tiên tôi không buồn đùa cợt đáp trả. \n \nBởi một mùi hương lạ đang phảng phất quanh người anh - thứ nước hoa Chanel tôi ghét nhất.\n \nMùi của cô ta... Giọng nói ngọt ngào gọi anh chiều nay...\n \nTôi bỗng đặt thìa xuống, lau khóe miệng bằng khăn ăn trước khi quay sang nhìn thẳng vào mắt anh:\n \n\"Cố Vân Sinh, anh sắp đính hôn rồi phải không?\"\n \n8. \nThực ra chẳng cần hỏi nhiều làm gì.\n\r\n \nTừ tháng trước, tin đồn về lễ đính hôn giữa thiếu gia họ Cố và tiểu thư Tống gia đã lan khắp kinh thành. Ồn ào náo nhiệt đến thế rồi cũng truyền đến tai tôi.\nNhiều người tò mò chạy đến hỏi han. Tôi đều im lặng.\n\r\n \nKhông phải không muốn trả lời, mà là không thể trả lời.\n \nMối quan hệ giữa tôi và Cố Vân Sinh, rốt cuộc chỉ là sự trao đổi tình - tiền.\n\r\n \nTôi có tư cách gì mà chất vấn anh về chuyện đính hôn?\n \nNhưng hôm nay, Tống Ngữ Hiểu đã gọi thẳng cho tôi.\n\r\n \nNgay khi tôi đang trên đường về nhà.\n \nGiọng cô ta đầy phẫn nộ, rõ ràng vừa trải qua cơn thịnh nộ:\n\r\n \n\"Cô là con nhỏ đang quấn lấy Vân Sinh phải không? Đúng là xảo quyệt thật đấy, chỉ cần giả vờ mệt mỏi là anh ấy bỏ cả buổi gặp mặt hai gia đình chạy về với cô!\nKhông biết là con nhà nào, toàn dùng mấy chiêu trò mê hoặc hèn hạ!\"\n \nĐúng là tiểu thư đài các, đến cả cách chửi cũng học theo phim Chân Hoàn truyện.\n \nVới tính cách của tôi - kẻ từng khiến đối thủ phải khiếp sợ trên thương trường - chỉ cần vài câu là có thể khiến cô ta câm họng. \n \nNhưng tôi chợt nhận ra một sự thật đắng lòng: Tôi có thể nói gì bây giờ?\n \nMối quan hệ của chúng tôi vốn chẳng là gì.\n\r\n \nGiờ vị hôn thê chính thức tìm đến cửa, tôi mới là kẻ đáng bị lên án.\n \nTôi cười khẽ, mặc cho vị tiểu thư kia thao thao bất tuyệt những lời cay độc nhất như lời thoại trong phim cổ trang.\n \nCuối cùng, cô ta thở dài: \"Mệt c.h.ế.t đi được! Đến lượt cô đấy.\"\n \nTôi siết chặt điện thoại, cất giọng khàn đặc:\n\r\n \n\"Xin lỗi, Tống tiểu thư. Tôi không biết hai người sắp đính hôn.\"\n \nTống Ngữ Hiểu ngây người. Rồi bất ngờ thay, cô ta chẳng giận dữ mà chỉ thờ ơ hỏi: \"Chỉ vậy thôi sao?\"\n \nTôi nín thở, ép trái tim đang quặn đau phải im lặng, nói rõ từng chữ: \"Tôi sẽ chia tay anh ấy ngay. Tuyệt đối không làm ảnh hưởng đến tình cảm của hai người.\"\n \n9.\nCố Vân Sinh nghe những lời tôi nói, đôi lông mày anh khẽ nhíu lại. Chiếc thìa sứ trong tay anh đập mạnh xuống bàn.\nRầm!\n \nChiếc thìa vỡ tan tành.\nTrái tim tôi cũng vỡ vụn theo từng mảnh sứ.\n \nAnh dùng tay day day thái dương, giọng điệu đầy bực dọc:\n\"Có ai nói gì với em phải không?\"\n \nTôi nhìn vẻ mặt giận dữ của anh, bỗng nhớ lại mấy năm trước, khi tôi mới quen Cố Vân Sinh.\n \nLần đó, tôi vô tình thấy bức ảnh thân mật giữa anh và một tiểu thư đài các. Tôi đã khóc lóc ăn vạ, bắt anh hứa không được gần gũi với người khác.\n \nKhi ấy, Cố Vân Sinh cũng mang vẻ mặt như bây giờ.\n \nAnh bực dọc kéo cổ áo, lạnh lùng nói:\n \n\"Mạt Mạt, đừng vượt quá giới hạn.\"\n \n\"Đây không phải chuyện em nên quan tâm.\"\n \nVề sau, tôi mới hiểu.\n \nCố Vân Sinh vốn dĩ là người đào hoa, qua lại với bao nhiêu người mà chẳng vướng bận.\n \nLàm sao anh có thể chấp nhận một cô bé non nớt can thiệp vào cuộc sống của mình?\n \nTừ đó, tôi học cách trở thành một \"chim hoàng yến\" ngoan ngoãn.\n \nKhông còn giận hờn vô cớ.\n \nCũng chẳng dám vượt giới hạn.\n \nAnh cũng rất chiều chuộng tôi, hiếm khi to tiếng.\n \nNhưng lúc này, nhìn lại vẻ mặt giận dữ đã lâu không thấy ấy, tôi biết mình lại vượt rào rồi.\n \nTôi cười khẽ, không còn là cô gái ngây thơ năm nào.\n \nTừ từ đứng dậy khỏi lòng anh.\n \nNói: \"Không, em không có ý chất vấn anh.\"\n\"Em chỉ muốn nói...\"\n\"Chúng ta chia tay đi.\"\n \nCuối cùng tôi cũng thốt ra được.\n10.\n \nTôi tưởng Cố Vân Sinh sẽ bình thản đồng ý chia tay.\n \nSau cùng, trước tôi, anh đã có không ít phụ nữ.\n \nNhưng người đàn ông ấy bỗng bùng nổ như ngòi pháo cháy.\n \nAnh đứng phắt dậy, một tay nắm chặt lấy tôi:\n \n\"Hứa Mạt, em vừa nói gì? Nói lại lần nữa xem?\"\n \nCổ tay đau nhói, bụng dưới cũng âm ỉ khó chịu. Buồn nôn.\n \nTôi cố gắng giãy ra, vẫn cố giữ giọng điệu nhẹ nhàng. Đến phút cuối, tôi không muốn làm mất lòng anh.\n \n\"Em nói, chúng ta chia tay đi.\nAnh sắp đính hôn rồi, chia tay chẳng phải là điều hiển nhiên sao?\"\n \nTôi không hiểu tại sao anh lại phản ứng dữ dội đến thế.\n \nCố Vân Sinh mắt đỏ ngầu, giọng trầm đè xuống như nghiến từng chữ:\n \n\"Vậy tất cả những lời 'em yêu anh' đều là giả dối sao?\"\n\"Hứa Mạt, em đã lừa dối anh từ đầu đến giờ!\"\n \nAnh ép tôi vào góc tường. Trong không gian chật hẹp, chúng tôi gần đến mức không còn khe hở.\n \nĐôi mắt đỏ ngầu của Cố Vân Sinh không biết là giận dữ hay tủi thân:\n \n\"Em nói yêu anh, nhưng hai năm nay em chẳng bao giờ tâm sự chuyện gì với anh. Anh đi uống say mèm em cũng chẳng thèm nhắn một tin. Đó gọi là yêu?\"\n \n\"Chuyện của em, em giấu kín như bưng. Đến việc bị cướp dự án ở công ty, anh cũng phải nghe từ bạn bè. Nếu anh không biết, em định im lặng chịu đựng đến bao giờ?\"\n \n\"Em luôn miệng nói yêu anh, nhưng lại dạy đám bạn gái 'đừng động chân tình, chỉ là trao đổi nhu cầu'.\"\n \n...\n \nĐến đây, Cố Vân Sinh hoàn toàn nổi giận:\n \n\"Em nói yêu anh, nhưng giờ chẳng thèm hỏi han gì, thẳng thừng đòi chia tay?\"\n \nGiọng anh run lên: \"Hứa Mạt, đó là cách em yêu anh sao?\"\n \nTừng lời như mũi d.a.o đ.â.m thẳng vào tim. Tôi hoàn toàn c.h.ế.t lặng.\n \nKhông ngờ Cố Vân Sinh lại phản ứng dữ dội đến thế.\n \nAnh vốn là thiếu gia được nuông chiều từ nhỏ, muốn gì được nấy, chuyện gì cũng xem nhẹ.\n \nNăm năm yêu nhau, đây là lần đầu tiên tôi thấy anh mất kiểm soát đến vậy.\n \nNhư đứa trẻ bị giật đồ chơi, anh gằn từng tiếng: \"Hứa Mạt, em thật sự có chút tình cảm nào với anh không?\"\n\"Dù chỉ một chút thôi?\"\n11.\n \nCó tình cảm thật sự hay không?\n \nCó lẽ... là có chứ.\n \nKhi mới gặp anh, tôi cũng từng dành trọn trái tim mình cho anh.\n \nNhư cô gái mới biết yêu, mỗi ngày gửi tám mươi tin nhắn, cấm đoán anh đủ thứ.\n \nTừng mơ về một tương lai tươi đẹp bên anh - một trai, một gái, bạc đầu bên nhau.\n \nChỉ cần thấy anh gần gũi với ai đó, tôi có thể ghen tuông mấy ngày liền.\n \nLúc ấy, tôi thật lòng yêu anh biết bao.\n \nNhưng rồi...\n \nTôi ngước nhìn người đàn ông trước mắt, chợt nhận ra những cảm xúc ngây ngô ấy đã thành dĩ vãng.\n \nChẳng nhớ từ bao giờ, tôi không còn quan tâm anh đi đâu. Vì anh từng nói: \"Đừng vượt giới hạn.\"\n \nTôi không còn để ý anh quen bao nhiêu cô gái, vì dù sao khi trở về với tôi, anh vẫn luôn thuộc về riêng tôi.\n \nTôi không còn bận tâm anh có thật lòng yêu tôi hay không, vì...\n \nSớm muộn gì chúng ta cũng chia tay. Rồi sẽ thành người dưng.\n \nNghĩ đến đó, toàn thân tôi như bị rút hết sức lực.\n \nTôi chẳng muốn giải thích thêm nữa.\n \nChỉ nhìn thẳng vào mắt anh, giọng bình thản:\n \n\"Anh muốn nghĩ sao cũng được. Em chỉ muốn chia tay.\"\n12.\n \nCố Vân Sinh sững người.  \n \nMột lúc lâu sau, anh giơ nắm đ.ấ.m đập mạnh về phía tôi!  \n \nTôi bản năng nhắm nghiền mắt lại.  \n \nNhưng chỉ nghe thấy tiếng \"đùng\" vang lên từ bức tường bên cạnh.  \n \n\"Chết tiệt!\"  \n \nVị đại thiếu gia chưa từng bị ai từ chối giờ đã hoàn toàn nổi giận.  \n \n\"Cút ngay!  Đừng để anh nhìn thấy em nữa!\"  \nTôi lặng lẽ quay đi, không ngoái lại lấy một lần, cầm lấy túi xách rời khỏi biệt thự.  \n \nCon đường đêm dài vô tận.  \n \nTôi bước đi như một cái xác không hồn.  \nTrái tim dường như đã bị phong ấn.  \n \nChẳng còn cảm xúc gì nữa.  \n \n“Nhìn xem, tình cảm của tôi dành cho Cố Vân Sinh...Cũng chỉ đến thế mà thôi.”",
    "url": "https://monkeyd.net.vn/chim-hoang-yen-ngoan-ngoan/chuong-2.html"
}