{
    "id": "80",
    "url": "https://monkeyd.net.vn/con-gai-can-ghep-than.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/con-gai-can-ghep-than/9-het.html",
        "https://monkeyd.net.vn/con-gai-can-ghep-than/8.html",
        "https://monkeyd.net.vn/con-gai-can-ghep-than/7.html",
        "https://monkeyd.net.vn/con-gai-can-ghep-than/6.html",
        "https://monkeyd.net.vn/con-gai-can-ghep-than/5.html",
        "https://monkeyd.net.vn/con-gai-can-ghep-than/4.html",
        "https://monkeyd.net.vn/con-gai-can-ghep-than/3.html",
        "https://monkeyd.net.vn/con-gai-can-ghep-than/2.html",
        "https://monkeyd.net.vn/con-gai-can-ghep-than/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/8431"
    ],
    "state": "Đã đủ bộ",
    "description": "Con gái tôi cần ghép thận gấp để cứu mạng. Nhưng ngay khoảnh khắc tôi đồng ý hiến thận và bị bác sĩ đẩy vào phòng phẫu thuật, một loạt dòng chữ như đạn bay vụt qua trước mắt tôi.\n \n[Nữ chính, đừng đi chịu chết! Người nằm trong phòng phẫu thuật kia là con gái của chồng cô và tiểu tam, bác sĩ phẫu thuật chính là tiểu tam đó!]\n \n[Chồng cô và tiểu tam đang chờ cô chết trên bàn mổ để chiếm đoạt tài sản của cô đấy!]\n \n[Còn con gái ruột của cô thì sao? Hiện giờ đang bị thư ký của chồng cô đưa ra sân bay, chuẩn bị đưa ra nước ngoài chịu khổ kia kìa.]\n \nNghe xong, tay tôi  đang chuẩn bị ký tên  lập tức khựng lại.\n \nGiây tiếp theo, khi tất cả mọi người còn chưa kịp phản ứng, tôi đạp ga thẳng tiến ra sân bay.",
    "chapters": [
        {
            "title": "Con Gái Cần Ghép Thận - 9 (Hết)",
            "content": "Những ngày gần đây, tôi đều quay về đây mỗi ngày để ở bên Gia Gia.\n \nCuối cùng, tin tức từ phía Vương Ân cũng đến.\n \nTrần Trác đã chết.\n \nBị Vương Ân g.i.ế.c chết.\n \nPhải nói, Vương Ân đúng là rất lợi hại.\n \nTrần Trác nhất định phải chết.\n \nNếu không có dòng chữ nhắc nhở tôi, thì con gái tôi giờ này đã bị Trần Trác đưa ra nước ngoài rồi.\n \nChỉ vì một chút lợi ích nhỏ nhoi, hắn ta dám ra tay với con gái tôi.\n \nCho dù hắn không tự tay g.i.ế.c con bé, nhưng một đứa trẻ còn nhỏ xíu, cô đơn nơi đất khách quê người, tôi không dám tưởng tượng sẽ xảy ra chuyện gì.\n \nVì vậy, Trần Trác nhất định phải chết.\n \nNgay từ đầu, tôi đã không định tha cho hắn.\n \nCũng như bất kỳ ai dám ra tay với tôi và con gái tôi.\n \nTôi lấy điện thoại ra, mở đoạn ghi âm.\n \n\"Chu Giai Giai có c.h.ế.t thì cũng được, anh chẳng quan tâm gì cả. Chỉ cần con gái của chúng ta bình an là được rồi.\"\n \n\"Bệnh của Giai Giai chính là báo ứng của Vương Ân. Lúc đó anh đã chia tay với cô ta rồi, sau khi cưới em, chính cô ta là người chủ động dụ dỗ anh, còn lén lút sinh con. Nếu anh biết trước, nhất định đã không để cô ta sinh ra cái nghiệt chủng đó!\"\n \n\"Vợ à, trong lòng anh, chỉ có con gái của chúng ta mới là con ruột thật sự. Tất cả những gì anh có, đều là của con bé.\"\n \n……\n \nĐoạn ghi âm này, cuối cùng cũng đến lúc phát huy tác dụng rồi.\n \n13\n \nCái c.h.ế.t của Trần Trác, cảnh sát đã bắt đầu lập hồ sơ điều tra.\n \nTôi có bằng chứng trong tay, nhưng bây giờ chưa phải lúc để đưa ra.\n \nGần một tháng trôi qua, Chu Giai Giai vẫn chưa tìm được thận phù hợp.\n \nVương Ân lại một lần nữa tìm đến tôi cầu xin.\n \nLần này, cô ta quỳ xuống, đập đầu liên tục, đến mức trán chảy m.á.u cũng không quan tâm.\n \n\"Thi Hoa, xin cô hãy cứu con gái tôi! Tôi xin cô! Cô cũng là mẹ, nhất định cô hiểu được cảm giác này. Mất con rồi, tôi sống không nổi nữa! Tôi cầu xin cô! Dù cô muốn lấy mạng tôi, tôi cũng dâng cho cô, chỉ mong cô cứu con bé, nó thật sự không còn nhiều thời gian đâu!\"\n \nTôi thở dài:\n \n\"Tôi thật sự hiểu cô. Nhưng cô cũng phải hiểu cho tôi nữa chứ. Vương Ân, cô chẳng phải là người thứ ba sao? Tôi không thể nào giúp một người đã phá hoại gia đình tôi được.\"\n \nÁnh mắt Vương Ân đầy tuyệt vọng. Một lúc sau, như thể hạ quyết tâm, cô ta mở miệng với vẻ mặt như tro tàn:\n \n\"Chỉ cần cô đồng ý cứu con tôi, tôi nguyện chết, tôi trả Chu Thích lại cho cô. Từ nay về sau, Giai Giai sẽ là con gái của cô và Chu Thích, tôi sẽ nói với con bé để nó hiếu thuận với cô.\"\n \n\"Nhưng mà…\"  Tôi cắn nhẹ môi dưới: \"Tôi và Chu Thích đã có con gái rồi. Hơn nữa, anh ta cũng chẳng hề quan tâm đến đứa con cô sinh ra.\"\n \n\"Anh ấy quan tâm mà!\" Vương Ân nắm chặt lấy cánh tay tôi: \"Anh ấy rất quan tâm đến đứa bé đó!\"\n \nTôi lấy điện thoại ra, mở đoạn ghi âm phát cho Vương Ân nghe.\n \nNghe xong, cô ta lắc đầu điên cuồng:\n \n\"Không thể nào! Không thể nào!\"\n \n\"Đây đúng là lời anh ta nói. Đoạn ghi âm chưa qua bất kỳ chỉnh sửa nào, cô có thể mang đi giám định.\"  Tôi mỉm cười: \"Xin lỗi. Đã vậy thì, ngay cả Chu Thích cũng chẳng quan tâm sống c.h.ế.t của đứa bé đó, Vương Ân à, tôi sẽ không cứu con cô đâu nhé.\"\n \nVương Ân hoàn toàn sụp đổ.\n \nNhưng tôi chẳng thấy cô ta đáng thương chút nào.\n \nNếu thật lòng chỉ muốn cứu con, thì đến mà nói thẳng với tôi từ đầu là được.\n \nTại sao lại phải mưu hại tôi?\n \nCô ta muốn lấy mạng tôi, còn muốn cả tiền của tôi, vậy thì tôi sao có thể đồng cảm với cô ta lúc này?\n \nTôi chỉ cảm thấy cô ta đáng đời.\n \n14\n \nChu Giai Giai đã chết.\n \nVương Ân ôm lấy t.h.i t.h.ể lạnh ngắt của Giai Giai trong bệnh viện, khóc đến xé ruột xé gan.\n \nTôi bảo Chu Thích đi giúp cô ta lo tang lễ cho Giai Giai.\n \nChu Thích nắm lấy tay tôi, ánh mắt đầy dịu dàng và cảm động:\n \n\"Vợ à, em thật tốt, em là người phụ nữ tốt nhất trên đời này!\"\n \nTôi bật cười.\n \n\"Anh mau đi đi.\"\n \nVương Ân không nói gì với Chu Thích, nhưng tổ chức lễ tang cho Giai Giai rất long trọng.\n \nĐến ngày đầu thất của Giai Giai, Vương Ân tìm đến Chu Thích.\n \nChu Thích lạnh mặt, dứt khoát nói:\n \n\"Tôi đã hứa với vợ tôi, sau tang lễ của Giai Giai, tôi sẽ không gặp lại cô, cũng không liên lạc với cô nữa. Cô đi đi...\"\n \nKhông biết từ đâu, Vương Ân rút ra một con dao, đ.â.m thẳng vào bụng Chu Thích.\n \nSau đó, cô ta rút d.a.o ra, rồi lại đ.â.m vào lần nữa.\n \nLặp đi lặp lại như thế vài lần, cho đến khi Chu Thích ngã xuống vũng máu, trợn tròn mắt, trút hơi thở cuối cùng.\n \nCô ta đã g.i.ế.c Chu Thích, còn định tìm đến tôi.\n \nNhưng trước đó, tôi đã báo cảnh sát.\n \nTôi cũng giao nộp bằng chứng Vương Ân g.i.ế.c c.h.ế.t Trần Trác.\n \nVương Ân bị bắt giam.\n \nMột năm sau, vụ án của Vương Ân có phán quyết.\n \nTử hình.\n \nNgày cô ta bị hành hình, tôi vừa cùng Gia Gia trở về từ New Zealand.\n \nTừ năm ngoái, tôi đã dành trọn kỳ nghỉ hè và đông mỗi năm để đưa Gia Gia đi khắp nơi du lịch.\n \nSau khi trở về thì cũng vừa đến ngày nhập học.\n \nTôi lái xe đưa Gia Gia đến trường.\n \nXuống xe, Gia Gia quay lại vẫy tay với tôi:\n \n\"Mẹ ơi, bye bye mẹ!\"\n \nTôi bước xuống, đứng bên xe, nhìn Gia Gia đeo chiếc cặp nhỏ chạy về phía cổng trường.\n \nMặt trời từ từ nhô lên, ánh nắng vàng rực rỡ chiếu sáng khắp sân trường.\n \nCon gái tôi từng luôn chạy trong ánh mặt trời ấy, mãi mãi, mãi mãi…\n \n( Hết )",
            "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/9-het.html"
        },
        {
            "title": "Con Gái Cần Ghép Thận - 8",
            "content": "Tôi cực kỳ thích dáng vẻ của gã lúc này, khóe môi cong lên, cười càng thêm sâu:\n \n\"Anh và Vương Ân cùng nhau gạt tôi, muốn tôi hiến thận cho đứa con hoang của các người, còn muốn tôi c.h.ế.t trên bàn mổ nữa — tội chồng thêm tội. Anh nói xem, hai người phải ngồi tù bao nhiêu năm đây?\"\n \nChân Chu Thích mềm nhũn, \"phịch\" một tiếng quỳ rạp xuống đất.\n \n\"Thi Hoa… vợ à…\"\n \nTôi cúi người xuống, đưa ngón trỏ đặt lên môi gã:\n \n\"Đừng nói gì cả. Tôi sẽ xem biểu hiện tiếp theo của anh thế nào.\"\n \n\"Cô…\"  Gương mặt Chu Thích giờ chỉ còn lại sự hoảng loạn: \"Sao cô lại trở thành như thế này?\"\n \nTôi đứng bên ngoài nhìn gã.\n \nTôi thành ra thế nào chứ?\n \nTàn nhẫn sao?\n \nKhông phải cũng chính gã ép tôi đến mức này sao?\n \nChu Thích bỏ đi.\n \nCon gái gã và Vương Ân  Chu Giai Giai  không tìm được thận phù hợp, ca phẫu thuật buộc phải hoãn lại, tiếp tục chờ ghép tạng.\n \nVương Ân đến cầu xin tôi, vừa gặp mặt đã quỳ xuống:\n \n\"Thi Hoa, tôi sai rồi! Cô muốn phạt tôi thế nào cũng được, chỉ xin cô hãy cứu lấy con gái tôi!\"\n \nTôi lạnh lùng nhìn cô ta:\n \n\"Tôi nói rồi, Chu Giai Giai vốn là mệnh yểu…\"\n \n\"Aaa!\"  Vương Ân hét lên một tiếng chói tai.\n \nCô ta đứng bật dậy, gương mặt méo mó vì tức giận:\n \n\"Không được phép nói con gái tôi như vậy! Con bé không phải mệnh yểu! Không phải!\"\n \nTôi nhún vai:\n \n\"Vậy thì cô cứ tiếp tục tìm thận phù hợp đi. Hy vọng con gái cô sống đủ lâu để đợi được.\"\n \nÁnh mắt Vương Ân nhìn tôi tràn đầy căm hận.\n \nTôi gọi bảo vệ, lệnh cho họ kéo cô ta ra ngoài.\n \nTiếng khóc gào của Vương Ân vang vọng khắp tòa nhà công ty, mãi vẫn chưa chịu tan đi.\n \nDòng chữ xuất hiện:\n \n[Sao tôi thấy nữ chính có hơi tàn nhẫn thật rồi?]\n \n[Tàn nhẫn cái con khỉ! Đối với kẻ thù thì phải tàn nhẫn!]\n \n[Nữ chính tiếp theo sẽ làm gì đây?]\n \n……\n \nKhóe môi tôi khẽ cong lên.\n \nTiếp theo...\n \nTôi cho người tung tin ra ngoài, nói rằng tôi và Chu Thích đã trở mặt, tôi sắp báo cảnh sát.\n \nTrần Trác bỏ chạy.\n \nNgười của tôi vẫn luôn bám theo, rồi cố tình để lộ nơi Trần Trác đang lẩn trốn cho Vương Ân biết.\n \nVương Ân lập tức thông báo vị trí của Trần Trác cho Chu Thích.\n \nChu Thích nghi hoặc hỏi:\n \n\"Sao em biết được thông tin này?\"\n \nVương Ân sốt ruột dậm chân:\n \n\"Anh đừng hỏi nữa! Nếu Trần Trác bị Thi Hoa tìm được, rồi khai ra chúng ta, thì chúng ta thật sự tiêu đời!\"\n \nChu Thích trầm ngâm một lúc, lẩm bẩm:\n \n\"Chuyện này có gì đó không đúng.\"\n \nVương Ân sốt ruột đến mức bật khóc:\n \n\"Tôi không thể để chuyện xảy ra với mình được, tôi còn phải chăm sóc Giai Giai! Chu Thích, anh đừng nghĩ nhiều nữa, mau tìm Trần Trác đi, xử lý hắn luôn!\"\n \nChu Thích lại im lặng thêm một lúc rồi mới nói:\n \n\"Nhưng mà sức khỏe tôi bây giờ không cho phép, sao đi tìm Trần Trác được?\"\n \n\"Vậy phải làm sao?\"  Vương Ân vừa khóc vừa hỏi.\n \nChu Thích nghĩ ngợi một hồi rồi nói:\n \n\"Thế này đi, em đi tìm Trần Trác. Còn tôi thì ở nhà dưỡng bệnh và chăm Giai Giai.\"\n \nVương Ân lúc này đã rối như tơ vò:\n \n\"Nhưng mà…\"\n \nChu Thích sốt ruột quát:\n \n\"Đừng 'nhưng mà' nữa! Nếu để Thi Hoa tìm thấy Trần Trác trước, chúng ta sẽ tiêu thật đấy!\"\n \nVương Ân liên tục gật đầu:\n \n\"Được, tôi đi tìm Trần Trác! Tôi đi ngay!\"\n \n12\n \nTôi ẩn mình trong phòng bệnh bên cạnh, đợi sau khi Vương Ân rời đi mới bước sang phòng bệnh của Chu Thích.\n \nVừa thấy tôi, Chu Thích liền lập tức thể hiện lòng trung thành:\n \n\"Anh đã bảo Vương Ân đi tìm Trần Trác rồi. Vợ à, anh biết chính em là người tiết lộ hành tung của Trần Trác cho Vương Ân. Em muốn mượn tay cô ta để trừ khử Trần Trác, đúng không?\"\n \nThực ra đúng là tôi có ý đó.\n \nTôi không để Chu Thích ra tay là vì gã là cha ruột của Gia Gia.\n \nTôi không muốn để con bé có một người cha là kẻ g.i.ế.c người.\n \nNhưng tôi tuyệt đối sẽ không thừa nhận.\n \n\"Chu Thích, anh đang nói gì vậy?\"\n \nChu Thích nhìn tôi thật sâu:\n \n\"Giai Giai… À không, là con gái của Vương Ân. Nó không chờ được lâu nữa đâu. Nếu trong vòng một tháng không tìm được thận phù hợp, thì con bé sẽ…\"\n \nGã khó khăn lắm mới gượng dậy được khỏi giường, rồi quỳ xuống trước mặt tôi:\n \n\"Anh sẽ xử lý mọi chuyện ổn thỏa. Vợ à, cho anh thêm một cơ hội nữa, anh cầu xin em.\"\n \n\"Chu Giai Giai có c.h.ế.t thì cũng là số trời, anh không quan tâm. Chỉ cần con gái của chúng ta bình an là được rồi.\"\n \n\"Bệnh của Giai Giai chính là báo ứng của Vương Ân. Lúc đó anh đã chia tay với cô ta rồi, là cô ta chủ động dụ dỗ anh sau khi anh cưới em, còn lén lút sinh ra đứa con đó. Nếu anh biết trước, nhất định sẽ không để cô ta sinh ra cái nghiệt chủng đó đâu!\"\n \n\"Vợ à, trong lòng anh chỉ có con gái của chúng ta mới là con ruột thật sự. Tất cả những gì anh có, đều là của con bé.\"\n \nTôi xoa đầu Chu Thích như đang vuốt ve một con chó:\n \n\"Được, tôi cho anh thêm một cơ hội nữa. Anh cứ yên tâm mà dưỡng bệnh đi.\"\n \nRời khỏi bệnh viện, tôi quay về nhà bố mẹ.\n \nLúc này họ đang đưa Gia Gia ra ngoài chơi, mãi đến chập tối mới trở về.\n \nTôi ôm chặt lấy Gia Gia, khoảng trống sâu hoắm trong lòng tôi dần dần được lấp đầy.\n \nTrời cao ơi, tất cả những gì tôi làm, là vì chính bản thân tôi, không liên quan gì đến con gái tôi cả.\n \nNếu thật sự có báo ứng, thì xin hãy giáng xuống đầu tôi.\n \nNhưng tôi có lỗi gì chứ?\n \nTôi chỉ dùng chính cách mà bọn họ đối xử với tôi để đáp lại mà thôi.",
            "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/8.html"
        },
        {
            "title": "Con Gái Cần Ghép Thận - 7",
            "content": "10\n \nVương Ân và Chu Thích thay phiên nhau ra sức thuyết phục cũng không thể ép tôi lên bàn mổ, hai người này rõ ràng đã bắt đầu sốt ruột.\n \nNhìn thấy thời gian phẫu thuật của Chu Giai Giai sắp đến, mấy ngày nay Chu Thích ngày nào cũng đến công ty, mang cơm trưa \"yêu thương\" cho tôi.\n \nTâm tư Tư Mã Chiêu, người người đều biết.\n \nTôi đương nhiên là \"nhận ý tốt\", nhưng tuyệt đối không nhượng bộ chuyện hiến thận.\n \nCuối cùng, ngày phẫu thuật của Chu Giai Giai cũng đến.\n \nChu Thích giận dữ mắng:\n \n\"Thi Hoa, cô là người mẹ tồi tệ nhất thế giới này! Tôi thật sự quá thất vọng về cô rồi!\"\n \nTôi chẳng tức giận chút nào, ngược lại còn bật cười:\n \n\"Anh là người cha tốt nhất thế giới, vậy thì sao còn không nhanh đi hiến thận cho con gái của mình đi?\"\n \nChu Thích hơi khựng lại, ánh mắt dò xét đảo quanh mặt tôi vài vòng:\n \n\"Cô… cô có phải là…\"\n \nGã muốn hỏi tôi có phải đã biết chuyện gì rồi không.\n \nTôi làm ra vẻ ngơ ngác:\n \n\"Là sao cơ?\"\n \nĐúng lúc đó, điện thoại của Chu Thích reo lên. Gã liếc nhìn màn hình hiển thị, vẻ mặt càng thêm bực bội, rồi quay người bỏ ra ngoài.\n \nTôi mở camera giám sát, thấy gã đang nghe điện thoại của Vương Ân.\n \nVương Ân giục gã nhanh lên, Chu Giai Giai đang chờ ở bệnh viện.\n \nChu Thích nói:\n \n\"Nếu thật sự không được… thì tôi hiến thận của tôi vậy.\"\n \nGã cúp máy, lại gọi thêm một cuộc khác:\n \n\"Gia Gia bên đó thế nào rồi?\"\n \nNghe cách nói chuyện, tôi đoán hắn đang gọi cho Trần Trác.\n \nKhông biết Trần Trác nói gì, nhưng sắc mặt Chu Thích rõ ràng thả lỏng hơn, sau đó quay lại văn phòng tôi, tiếp tục khuyên tôi đi phẫu thuật.\n \nTôi vẫn kiên quyết từ chối.\n \nChu Thích nghiến răng gật đầu:\n \n\"Được, Thi Hoa, cô giỏi lắm!\"\n \nGã quay người, sải bước rời đi.\n \nTôi nhìn theo bóng lưng gã mà nói:\n \n\"À đúng rồi, đội ngũ chuyên gia của tôi đã được tôi cho rút về rồi. Chuyện phẫu thuật, anh và Vương Ân tự lo đi nhé.\"\n \nChu Thích đã bước đến cửa, hắn hơi quay đầu lại, hừ lạnh một tiếng:\n \n\"Không cần cô lo. Cứ xem như Gia Gia không có người mẹ như cô.\"\n \nĐội ngũ chuyên gia mà tôi mời đã sớm rút về, thật ra chỉ thực hiện mỗi việc ghép mẫu cho Chu Thích thôi.\n \nCòn kết quả thật sự của xét nghiệm ghép thận, Chu Thích và Vương Ân sẽ sớm biết thôi.\n \nHơn một giờ chiều, điện thoại của Vương Ân gọi tới.\n \nVừa bắt máy, giọng nói sắc như d.a.o của cô ta liền đ.â.m thẳng vào tai tôi:\n \n\"Thi Hoa, cái đội chuyên gia mà cô mời là làm ăn kiểu gì vậy? Thận của Chu Thích hoàn toàn không phù hợp với Gia Gia! Cô chẳng phải nói là kết quả ghép phù hợp sao? Rốt cuộc là chuyện gì vậy?\"\n \nTôi thản nhiên đáp:\n \n\"Ồ, có lẽ chuyên gia làm sai thôi. Cô cũng biết mà, chuyện này cũng thường xảy ra. Hơn nữa cô cũng là bác sĩ, tự mình làm lại xét nghiệm là được rồi.\"\n \n\"Thận của Chu Thích đã bị lấy ra rồi!\"  Giọng Vương Ân giận đến mức gần như bật khóc.\n \nTôi hít sâu một hơi:\n \n\"Nhanh vậy sao? Vậy phải làm sao đây?\"\n \n\"Thi Hoa, việc này là phạm pháp!\"  Vương Ân gào lên.\n \nCô ta đúng là đã tức đến mụ mị đầu óc.\n \nTôi dịu giọng an ủi:\n \n\"Không sao đâu, cô đừng lo. Cùng lắm thì tôi không làm ca phẫu thuật này nữa. Giai Giai như vậy cũng được mà, c.h.ế.t thì c.h.ế.t thôi, coi như số cô ta không tốt, định mệnh là một đứa bạc mệnh mà...\"\n \n\"Thi Hoa, cô không c.h.ế.t tử tế được đâu!\"\n \nVương Ân giận đến cực điểm, cuối cùng không nhịn được mà bật khóc:\n \n\"Cô có biết vì một câu nói của cô, không chỉ Giai Giai không thể phẫu thuật, mà thận của Chu Thích đã bị lấy ra, còn tôi vì quá vội mà làm hỏng luôn cái thận còn lại của anh ta, cái thận đó giờ cũng phế rồi!\"\n \n\"...\"\n \nChuyện này thì đúng là không nằm trong kế hoạch của tôi.\n \nCoi như là một niềm vui ngoài dự kiến đi. Dù gì Chu Thích vẫn còn một quả thận lành lặn mà.\n \n\"Chà, cô cũng bất cẩn quá rồi. Lần sau đừng để như vậy nữa nhé.\"  Tôi trách nhẹ, rồi dứt khoát cúp máy.\n \n11\n \nNgày hôm sau, Chu Thích đã dẫn theo cái thân thể tàn tạ, mất một quả thận của mình đến tìm tôi.\n \n\"Thi Hoa, cô là đồ đàn bà rắn rết độc ác!\"\n \nTôi bật cười \"phụt\" một tiếng:\n \n\"Rắn rết độc ác? Anh đang đóng phim à?\"\n \nSắc mặt Chu Thích trắng bệch như tờ giấy, ngay cả môi cũng không còn chút máu, một tay ôm lấy bên hông trái, tay kia run rẩy chỉ vào tôi:\n \n\"Cô... cô…\"\n \nTôi đứng dậy, chậm rãi bước tới trước mặt gã, đối diện với ánh mắt đầy tức giận kia, nhẹ nhàng nói:\n \n\"Trần Trác đã bỏ trốn rồi.\"\n \nÁnh mắt Chu Thích từ giận dữ chuyển sang ngạc nhiên, cuối cùng là lúng túng và chột dạ:\n \n\"Cô... cô có ý gì?\"\n \n\"Gia Gia đã được tôi tìm về rồi.\"  Tôi nhẹ giọng nói: \"Chỉ tiếc là để Trần Trác chạy mất. Anh nói xem, nếu tôi tìm được hắn, hắn có khai ra anh không? Như vậy có tính là buôn bán trẻ em không nhỉ? Tội đó ngồi tù mấy năm ta?\"\n \nChu Thích trợn mắt nhìn tôi, tràn đầy sợ hãi.",
            "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/7.html"
        },
        {
            "title": "Con Gái Cần Ghép Thận - 6",
            "content": "Vương Ân khựng lại, kinh ngạc hỏi tôi:\n \n\"Cô... ý cô là sao? Cô định ra ngoài tìm đàn ông à?\"\n \nTôi cười nhàn nhạt, không để tâm:\n \n\"Chuyện gì mà ngạc nhiên dữ vậy? Với thân phận và địa vị của tôi bây giờ, bên ngoài có vài ba tiểu tam tiểu tứ chẳng phải quá bình thường sao? Chẳng lẽ cô bảo tôi phải ở nhà sống với một ông chồng già mặt vàng à?\"\n \nVương Ân đứng hình:\n \n\"Cô... sao cô có thể như vậy?\"\n \n\"Tôi như vậy thì sao?\"\n \nMấy trăm năm nay, chẳng phải đàn ông vẫn luôn sống kiểu đó sao?\n \nSao đến lượt tôi thì lại không được?\n \nTôi tiếp lời, giọng nhẹ nhàng như đang giảng đạo lý:\n \n\"Cô là bác sĩ, chắc cũng kiếm được không ít tiền nhỉ? Học tôi đi, đừng chỉ biết giữ một người đàn ông bên cạnh. Đến khi cô nếm thử hương vị đó rồi, sẽ hiểu được mấy gã đàn ông trước giờ đã sống sung sướng cỡ nào.\"\n \n\"Cô…\"\n \n\"À đúng rồi, tìm tiểu tam tiểu tứ thì cứ tìm, nhưng cũng đừng quá tốt với bọn họ. Loại người đó sinh ra là để làm chuyện đó, không cần phải để tâm làm gì. Loại rác rưởi đó chỉ là đồ chơi thôi. Đừng nói là chơi đùa vài lần, chỉ cần chơi một lần rồi vứt cũng chẳng sao cả, cô nói có phải không nào…\"\n \n\"Thi Hoa!\"  Vương Ân đập bàn đứng dậy.\n \nChạm đúng điểm yếu rồi à?\n \nTôi chớp mắt đầy vô tội:\n \n\"Sao vậy? Cô kích động gì thế?\"\n \nÁnh mắt kỳ lạ từ những người xung quanh bắt đầu đổ dồn tới.\n \nLúc này, Vương Ân mới miễn cưỡng ngồi xuống:\n \n\"Không có gì, chỉ là tôi không đồng tình với cách nghĩ của cô.\"\n \nDòng chữ trước mắt tôi lại bắt đầu hiện lên:\n \n[Hahahaha! Nữ chính ngầu quá! Đúng rồi, cứ mắng tiểu tam như thế đi, cô ta còn không dám cãi lại nữa kìa!]\n \n[Nhưng mà Vương Ân là người quen biết Chu Thích trước Thi Hoa mà, nếu nói theo thứ tự trước sau, thì Thi Hoa mới là tiểu tam đó.]\n \n[Cái người phía trên là đồ ngu à? Thi Hoa có biết Chu Thích từng có bạn gái không? Lúc đó Chu Thích đóng vai người đàn ông ngoan hiền trong sáng đấy chứ, trách ai? Trách Chu Thích! Đồ đàn ông khốn nạn!]\n \n[\"Ông chồng mặt vàng\" hahaha! Mấy ông ngồi đây nên biết tự chăm sóc bản thân đi nhé, đàn ông mặt vàng đúng là chẳng ai ưa nổi, nhìn phát thấy phiền luôn.]\n \n9\n \nSau khi tách khỏi Vương Ân, tôi quay lại công ty.\n \nBuổi chiều, Chu Thích tức giận xông thẳng đến.\n \nChắc chắn Vương Ân đã kể lại những lời tôi nói với hắn, mặc dù tôi đã dặn cô ta đừng nói với Chu Thích.\n \nNhưng dù Chu Thích có giận đến mấy, gã cũng không dám hỏi tôi thẳng thừng.\n \nTôi chỉ liếc nhìn vẻ mặt tức giận mà không dám phát ra của gã, rồi cúi đầu tiếp tục xử lý công việc trước mặt.\n \nCuối cùng, Chu Thích không nhịn được nữa:\n \n\"Thi Hoa, anh suy nghĩ rồi, hay là cô hiến thận cho con đi.\"\n \nTôi không ngẩng đầu lên:\n \n\"Nói lý do của anh nghe xem.\"\n \nChu Thích bước lên, mặt dày nói:\n \n\"Không phải em lo không ai trông nom công ty sao? Vậy thì, giao công ty lại cho anh.\"\n \n\"Con gái thì nên có mẹ bên cạnh nhiều hơn.\"\n \n\"Với lại, em xem nhà nào mà chẳng là đàn ông lo bên ngoài, phụ nữ lo bên trong?\"\n \nLúc này tôi mới ngẩng đầu, mỉm cười nhìn gã:\n \n\"Nhà người ta đàn ông lo bên ngoài, phụ nữ lo bên trong, là vì đàn ông người ta giỏi giang, có sự nghiệp riêng. Anh thì có gì?\"\n \nÁnh mắt Chu Thích nheo lại:\n \n\"Em đang xem thường anh sao? Em sao biết được nếu giao công ty cho anh thì anh không làm được?\"\n \nSuốt bao nhiêu năm nay, đúng là Chu Thích vẫn ở trong công ty, nhưng tôi chỉ cho gã cái danh Tổng giám đốc hữu danh vô thực, hoàn toàn không có thực quyền.\n \nTrước đây gã đẹp trai, dù ở nhà hay trong công ty, nhìn cũng vừa mắt, tôi thấy vui là đủ rồi.\n \nNhưng gã ta thật sự nghĩ mình có năng lực đến thế sao?\n \nTôi bật cười:\n \n\"Nếu anh giỏi như vậy thì tự mình lập công ty đi, tới chỗ em làm gì, nhặt đồ người khác bỏ à?\"\n \n\"Em…\"  Sắc mặt Chu Thích lập tức đỏ bừng.\n \nĐây là lần đầu tiên tôi nói chuyện với gã kiểu này.\n \nLà vợ chồng bao nhiêu năm, tôi dĩ nhiên biết phải đ.â.m vào đâu thì mới đau nhất.\n \nChu Thích, 35 tuổi, vẫn còn làn da trắng, vẻ ngoài đẹp trai, phong độ vẫn còn, nhưng giờ nhìn thật chán ngán.\n \nTôi mất kiên nhẫn phẩy tay:\n \n\"Được rồi, anh đi chuẩn bị chuyện phẫu thuật đi, đừng tốn thời gian của em nữa.\"\n \n\"Thi Hoa, em…\"  Chu Thích tức đến mức thở dốc:  \"Em…\"\n \nTôi sầm mặt lại:\n \n\"Em cái gì mà em? Bảo anh hiến thận cho con gái mà anh cũng không cam lòng à? Nếu không muốn thì biến cho khuất mắt tôi!\"\n \n\"Em muốn ly hôn với tôi?\"  Chu Thích đột nhiên cười lạnh:  \"Thi Hoa, đừng quên chúng ta là vợ chồng. Dù có ly hôn thì tài sản cũng phải chia đôi. Em chắc chắn muốn ly hôn sao?\"\n \n\"Không.\"  Tôi lắc lắc ngón tay: \"Giờ thì không. Ai đứng tên tài sản thì tài sản là của người đó.\"\n \nChu Thích há miệng, còn định nói gì đó.\n \nTôi lại phẩy tay lần nữa:\n \n\"Ra ngoài đi, tôi chưa nói muốn ly hôn.\"",
            "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/6.html"
        },
        {
            "title": "Con Gái Cần Ghép Thận - 5",
            "content": "Ngay lập tức, những dòng chữ trước mắt tôi lại bắt đầu lăn tăn hiện ra.\n \n[Sao nữ chính cho tôi cảm giác sắp đồ sát cả đám vậy trời?]\n \n[Lửa cháy lên rồi! Lửa cháy bừng bừng rồi!]\n \n[Nữ chính, g.i.ế.c c.h.ế.t bọn chúng đi!]\n \n[Mọi người nghĩ nữ chính có tha cho Chu Giai Giai không?]\n \n[Dĩ nhiên rồi, người ta là nữ chính mà, phải có chút \"thánh mẫu\" chứ (trợn mắt)]\n \n……\n \nDòng chữ châm chọc đó khiến tôi bật cười.\n \nThánh mẫu?\n \nĐừng bôi nhọ hai chữ \"thánh mẫu\" nữa!\n \nNhưng tôi không phải thánh mẫu.\n \nTôi đã nói rồi — bọn họ, phải c.h.ế.t hết!\n \n7\n \nChu Thích gọi điện hỏi tôi sao vẫn chưa về nhà, tôi lấy cớ là công ty bận, tối nay phải ngủ lại ở văn phòng.\n \nTối hôm sau tôi mới gặp lại gã.\n \n\"À đúng rồi, kết quả xét nghiệm ghép thận của anh có rồi. Thì ra anh mới là người phù hợp nhất để hiến thận cho con gái.\" Tôi cười nói, tỏ ra nhẹ nhõm: \"Tốt quá rồi, vậy thì anh hiến thận cho con, còn em thì lo việc ở công ty, hai bên đều ổn thỏa.\"\n \n“Anh phù hợp sao?\"  Sắc mặt Chu Thích cứng lại: \"Em đã gặp con bé rồi à? Sao làm xét nghiệm được?\"\n \n\"Dữ liệu của con chẳng phải bệnh viện có sẵn sao? Ghép thẳng luôn từ mẫu trong hệ thống không được à?\"\n \nTôi nói xong còn thở dài:\n \n\"Gần đây em thực sự bận đến mức không có thời gian đến thăm con nữa. May mà có anh, nếu không thì…\"\n \nChu Thích như trút được gánh nặng, nhưng vẫn chưa yên tâm, lại hỏi thêm lần nữa:\n \n\"Anh thực sự phù hợp à?\"\n \nTôi cau mày, đánh giá gã từ trên xuống dưới:\n \n\"Ý anh là gì? Không muốn hiến thận cho con à?\"\n \n\"Tất nhiên không phải, vì Gia Gia, đừng nói là một quả thận, đến mạng sống anh cũng dám đánh đổi!\"  Chu Thích khẳng định chắc nịch.\n \nGã ta nói là \"Gia Gia\" hay là \"Giai Giai\", chính gã là người rõ nhất.\n \nTôi cụp mắt xuống, giấu đi tia lạnh lẽo trong đáy mắt, giọng nghẹn ngào:\n \n\"Chồng à, thời gian tới con nhờ cả vào anh nhé. Em thật sự không thể rời khỏi công ty được.\"\n \n\"Em yên tâm, bệnh viện cứ để anh lo.\"  Chu Thích nói.\n \nGã đương nhiên không muốn tôi đến gặp \"con gái\", nếu không thì mọi chuyện sẽ bại lộ.\n \nNhưng mà...\n \n\"Vợ à, còn quả thận của em…\"\n \n\"Để sau đi.\"  Tôi ngắt lời gã: \"Biết đâu sau này Giai Giai vẫn còn cần thay thận lần nữa thì sao? Ghép thận chỉ duy trì được mười đến hai mươi năm thôi, hai mươi năm sau hãy nói đến thận của em.\"\n \n\"Nhưng mà…\"  Chu Thích vẫn chưa từ bỏ.\n \nTất nhiên rồi, nếu tôi không lên bàn mổ, thì bọn họ làm sao lấy được mạng tôi?\n \n\"Không có nhưng nhị gì hết, Chu Thích.\"  Tôi vỗ vai gã: \"Trong nhà xưa nay vẫn là em lo bên ngoài, anh lo bên trong. Em phải kiếm tiền nuôi cả nhà, nên chỉ có thể để anh chịu thiệt một chút thôi.\"\n \n\"Áp lực công việc của em cũng rất lớn, đặc biệt là khoảng thời gian này, bận đến mức muốn chết. Em cần được nghỉ ngơi. Anh phải hiểu chuyện một chút, đừng để em phải vừa lo công ty, vừa lo cả việc trong nhà.\"\n \nChu Thích: \"……\"\n \n8\n \nNhóm chuyên gia mà tôi mời đến báo cho tôi biết, Chu Giai Giai sẽ phẫu thuật vào tuần sau.\n \nVì vậy, khi nhận được cuộc gọi từ Vương Ân, tôi chẳng thấy bất ngờ chút nào.\n \nCô ta hẹn tôi gặp ở quán cà phê.\n \nVừa đến nơi, tôi liền nói thẳng:\n \n\"Cô có gì thì nói nhanh đi, tôi còn phải vội về công ty.\"\n \nVương Ân làm ra vẻ chân thành, khuyên bảo như người chị tốt:\n \n\"Vậy tôi nói thẳng nhé. Thi Hoa, tôi vẫn thấy cô là người phù hợp hơn Chu Thích để hiến thận cho Gia Gia.\"\n \nTôi nhướn mày:\n \n\"Tại sao?\"\n \n\"Chu Thích là đàn ông mà.\"  Vương Ân mím môi, rồi lập tức cười: \"Cô cũng không muốn nửa đời sau phải sống như quả phụ chứ? Đàn ông mà mất một quả thận thì... phương diện kia chắc chắn không ổn. Cô... cô thật sự chịu được sao?\"\n \nTôi bỗng nhiên \"bừng tỉnh\":\n \n\"Hóa ra hôm nay cô hẹn tôi ra đây là để nói chuyện này à?\"\n \n\"Chuyện này rất quan trọng mà.\"  Giọng Vương Ân nghiêm túc: \"Cô đừng nói với tôi là cô không quan tâm. Tôi là bác sĩ, cô biết tôi đã từng gặp bao nhiêu cặp vợ chồng đến khám vì chuyện chăn gối không hòa hợp không? Có những cặp còn ly hôn vì lý do đó cũng không ít.\"\n \n\"Vậy thì hết cách rồi.\"  Tôi thở dài, lắc đầu: \"Cô cũng biết hoàn cảnh nhà tôi, Chu Thích là người lo việc nhà, nên hy sinh nhiều hơn cũng hợp lý thôi. Tôi thì phải lo cho công ty, thật sự không có thời gian để phẫu thuật, chưa kể còn phải dưỡng bệnh sau đó nữa.\"\n \n\"Thế nên chỉ có thể để Chu Thích hy sinh.\"\n \n\"Nếu mà anh ta thật sự không làm ăn được nữa thì...\"\n \nTôi ngừng một chút, hơi nghiêng người về phía trước, mỉm cười nói với Vương Ân:\n \n\"Để tôi nói thật với cô một câu, nhưng cô tuyệt đối đừng nói với Chu Thích nhé.\"\n \n\"Chu Thích bây giờ tuổi cũng không còn trẻ nữa, cho dù không hiến thận, thì một hai năm nữa cũng không làm ăn gì được đâu.\"\n \n\"Không còn cách nào, thời điểm vàng của đàn ông thì ngắn ngủi lắm.\"\n \n\"Nhưng mà, trên đời này thiếu gì đàn ông đang ở độ tuổi đẹp nhất? Muốn tìm thì chẳng phải đầy ra đấy sao?\"",
            "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/5.html"
        },
        {
            "title": "Con Gái Cần Ghép Thận - 4",
            "content": "Gã hít một hơi thật sâu:\n \n\"Được, anh đi xét nghiệm.\"\n \nGã quay sang nhìn Vương Ân:\n \n\"Đi thôi, bây giờ tôi sẽ đi làm xét nghiệm ghép thận. Tôi là cha của đứa bé, đây là nghĩa vụ tôi phải làm.\"\n \nVương Ân đảo mắt một cái rất nhanh, rồi gật đầu:\n \n\"Đây là chuyện giữa hai vợ chồng các người, ai hiến thận thì tự quyết định đi.\"\n \n\"Nhưng tôi phải cảnh báo trước, không phải bố mẹ nào cũng phù hợp đâu. Thi Hoa ghép thận thành công đã là may mắn lắm rồi, đừng mong cả hai người đều phù hợp.\"\n \nNói xong, hai người bọn họ liền bước ra ngoài.\n \nTôi biết nếu để họ đi làm xét nghiệm, kết quả nhận được chắc chắn sẽ là \"không phù hợp\".\n \nTôi đứng dậy:\n \n\"Vương Ân, tôi thấy hiện giờ cảm xúc của cô rất không ổn định đây là điều cấm kỵ với một bác sĩ.\"\n \n\"Vậy đi, tôi sẽ liên hệ đội ngũ chuyên nghiệp để làm xét nghiệm ghép thận cho Chu Thích.\"\n \nVương Ân lập tức quay phắt lại:\n \n\"Sao mà được chứ? Chuyện này do tôi phụ trách...\"\n \nTôi đã cầm điện thoại lên và bắt đầu gọi.\n \nChu Thích vội vàng chạy lại, định ngăn tôi lại.\n \nTôi lạnh lùng nhìn gã:\n \n\"Anh làm gì vậy? Em tìm đội ngũ chuyên nghiệp hơn mà anh không đồng ý? Hay là ca phẫu thuật này — nhất định phải do Vương Ân làm?\"\n \nChu Thích há miệng, lắp bắp:\n \n\"Không... dĩ nhiên là không phải rồi.\"\n \nTôi không nói thêm lời nào, chỉ chuyên tâm gọi điện.\n \nSau khi cuộc gọi kết thúc, Vương Ân bật cười lạnh:\n \n\"Thi Hoa à, cô đang không tin tôi sao?\"\n \n\"Tôi và Chu Thích là bạn bè lâu năm. Bao nhiêu năm nay làm bác sĩ gia đình cho nhà cô, thái độ và tay nghề của tôi thế nào, chẳng lẽ cô không rõ?\"\n \n\"Giờ Gia Gia bị bệnh, tôi chạy đôn chạy đáo, coi con bé như con ruột mà lo lắng.\"\n \n\"Nói thật, chỉ là một ca phẫu thuật, tôi kiếm được bao nhiêu? \n \n“Cho dù cô có trả tôi một triệu, tôi cũng chẳng ham.\"\n \n\"Tôi sốt ruột là vì tôi là bác sĩ, cũng vì Gia Gia là đứa trẻ tôi nhìn nó lớn lên, đương nhiên tôi sẽ lo cho nó.\"\n \n\"Cô thật sự nghĩ cái đội ngũ chuyên nghiệp kia sẽ quan tâm Gia Gia hơn tôi sao?\"\n \nTôi bước tới, vỗ vai cô ta:\n \n\"Cô nghĩ nhiều rồi. Nhưng nếu cô đã quan tâm Gia Gia như vậy, thì mình làm song song nhé — cô và đội ngũ chuyên nghiệp cùng phối hợp.\"\n \nVương Ân hừ lạnh, giọng điệu đầy châm chọc:\n \n\"Bây giờ tôi đang rất kích động, không thể làm được.\"\n \nCô ta trợn mắt, rồi quay người bỏ đi.\n \nChu Thích liếc tôi một cái đầy trách móc:\n \n\"Em nhìn lại em đi, người ta là vì lo cho Gia Gia mà thôi. Anh đi giải thích với cô ấy.\"\n \nNói xong liền đuổi theo.\n \nTôi ngồi xuống, lập tức liên hệ với thám tử tư.\n \n6\n \nRất nhanh, thám tử tư đã giao tài liệu về con gái của Chu Thích và Vương Ân vào tay tôi.\n \nĐứa con gái này tên là Chu Giai Giai, chỉ nhỏ hơn Gia Gia một tháng.\n \nNghĩa là, Chu Thích vừa tham dự lễ đầy tháng của Gia Gia xong, liền vào bệnh viện ở bên cạnh Vương Ân chờ sinh con.\n \nTôi nhớ lại, trong thời gian làm bác sĩ gia đình cho nhà tôi, Vương Ân đúng là từng xin nghỉ một năm.\n \nNhưng cô ta nói là ra nước ngoài học nâng cao tay nghề — hóa ra là để đi sinh con.\n \nThật ghê tởm. Ngay cả cái tên cũng cố tình đặt giống Gia Gia, định lấy mệnh Gia Gia để thay cho con mình sao?\n \nĐúng là quả báo. Bây giờ người đang nằm trên giường bệnh là Giai Giai.\n \nGiai Giai từ khi sinh ra đã mắc bệnh về thận, giờ đã đến giai đoạn bắt buộc phải ghép thận.\n \nVà quả thận của tôi lại vừa khít với Chu Giai Giai.\n \nHọ muốn lấy thận của tôi, còn muốn tôi c.h.ế.t luôn trên bàn mổ — như vậy, tất cả những gì tôi có sẽ thành của bọn họ.\n \nMột mũi tên trúng hai đích.\n \nTôi càng xem tài liệu càng tức, nhưng vẫn phải ép mình đọc tiếp.\n \nMãi đến khuya, tôi mới quay về nhà bố mẹ để thăm Gia Gia.\n \nCon bé ở nhà ông bà ngoại rất vui vẻ, đến mức chẳng thèm đi Disneyland nữa.\n \nNhưng tôi vẫn dịu dàng nói:\n \n\"Bảo bối, chờ mẹ thêm vài ngày nữa, đợi mẹ hết bận, mẹ sẽ đưa con đi chơi nhé.\"\n \n\"Mẹ à, mẹ nói rồi mà.\"  Gia Gia nghiêng đầu nhỏ: \"Con tin mẹ, được chưa?\"\n \nTôi bật cười, rồi nói với bố mẹ:\n \n\"Con đã liên hệ bác sĩ, ngày mai sẽ cho Gia Gia đi kiểm tra sức khỏe toàn diện.\"\n \nMặc dù mỗi năm Gia Gia đều được khám sức khỏe tổng quát, nhưng tôi vẫn muốn kiểm tra lại lần nữa, như vậy mới yên tâm.\n \n\"Thế còn Vương Ân?\"  mẹ tôi hỏi.\n \nTôi nghĩ chuyện này sớm muộn gì cũng không giấu được bố mẹ, mà thật ra cũng chẳng cần giấu làm gì.\n \nVì vậy, khi Gia Gia đang yên lặng ngồi vẽ tranh, tôi kể hết mọi chuyện cho bố mẹ nghe.\n \n\"Đồ khốn nạn!\"  bố tôi đập bàn đứng dậy, tức đến mức n.g.ự.c phập phồng dữ dội.\n \nSắc mặt mẹ tôi cũng lạnh hẳn đi, giọng đầy căm phẫn:\n \n\"Bây giờ nổi nóng cũng vô ích, việc quan trọng nhất là trông chừng Gia Gia. Từ giờ ngoài ba người chúng ta ra, không ai được phép đưa Gia Gia ra ngoài.\"\n \nTôi gật đầu:\n \n\"Mẹ nói đúng. Con đã lên kế hoạch hết rồi, bố mẹ chỉ cần giúp con bảo vệ Gia Gia là được.\"\n \nKhông chỉ bố mẹ tôi, tôi còn thuê thêm mấy vệ sĩ nữa.\n \nLúc này, tôi mới thực sự yên tâm.",
            "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/4.html"
        },
        {
            "title": "Con Gái Cần Ghép Thận - 3",
            "content": "4\n \nDòng chữ lại bắt đầu chỉ trích tôi.\n \n[Nữ chính ngu thật đấy? Không báo cảnh sát thì còn đợi gì? Đợi cô với con gái cùng xuống suối vàng à?]\n \n[Đến lúc đó tiểu tam dẫn con của cô ta với chồng cô đường hoàng vào nhà, sống trong biệt thự của cô, tiêu tiền của cô thì hay rồi.]\n \n[Tôi chịu thua luôn! Báo cảnh sát không được à?!]\n \n……\n \nNhững dòng chữ thật sự rất chướng mắt.\n \nNhưng nếu không có chúng, thì Chu Gia Gia giờ này đã lên máy bay, còn tôi thì nằm trên bàn mổ, sống c.h.ế.t khó lường…\n \nKhó lường gì chứ?\n \nChu Thích muốn chính là mạng của tôi.\n \nCó người trong dòng chữ nói:\n \n[Chắc nữ chính không thể thoát khỏi tuyến cốt truyện, cô ấy không c.h.ế.t thì Gia Gia sẽ không thể hoàn thành hành trình báo thù sau này.]\n \n[Thế thì c.h.ế.t hết đi, tôi mà gặp nữ chính không chịu báo cảnh sát là chỉ mong cô ta c.h.ế.t sớm.]\n \n……\n \nTôi lắc đầu, ép bản thân tạm thời bỏ qua những dòng chữ đó, lái xe quay về công ty.\n \nLúc này, dòng chữ cuối cùng cũng yên tĩnh lại.\n \nTôi gọi luật sư đến, kiểm kê toàn bộ tài sản đứng tên tôi và Chu Thích.\n \nLuật sư cũng đã đoán được phần nào chuyện xảy ra, cô ấy là người thân cận với tôi, nên nói thẳng:\n \n\"Bây giờ con ngoài giá thú cũng có quyền thừa kế.\"\n \nTôi rơi vào trầm ngâm.\n \nChuyện đó tôi biết, đúng là một điều ghê tởm, nên bây giờ tôi buộc phải đề phòng.\n \nMay mắn là công ty không đứng tên Chu Thích.\n \nCông ty này là do chính tôi tự mình gây dựng nên, như cách gọi bây giờ thì tôi là một trong những người khởi nghiệp thế hệ đầu.\n \nSau khi công ty lên sàn, tôi đã chia cho Chu Thích bảy phần trăm cổ phần, cùng với một số bất động sản khác.\n \nTính cả vào, tổng tài sản đứng tên anh ta cũng lên đến vài trăm triệu.\n \nNhững thứ đó nhất định phải là của một mình Gia Gia  không ai được mơ tưởng đến dù chỉ một xu.\n \nNếu bây giờ con riêng cũng có quyền thừa kế, vậy thì để con riêng c.h.ế.t đi là được.\n \nChu Thích?\n \nAnh ta cũng không cần sống nữa.\n \nTrong lòng tôi, sát ý bùng lên mãnh liệt.\n \nTiếng chuông điện thoại lần nữa vang lên, cắt ngang dòng suy nghĩ của tôi.\n \nVẫn là cuộc gọi đến từ Chu Thích.\n \nLần này tôi bắt máy.\n \nGiọng nói đầy tức giận và sốt ruột của Chu Thích lập tức vang lên:\n \n\"Em đi đâu vậy hả? Tại sao gọi điện mà không bắt máy? Con gái đang nằm trên giường bệnh chờ thận của em, em làm mẹ kiểu gì thế? Bỏ con lại rồi chạy mất? Có phải em không muốn hiến thận cho con gái không?\"\n \n[Nam chính đúng là thằng ngu!]\n \n[Đừng xúc phạm mấy thằng ngu, thằng này là súc sinh!]\n \n……\n \nMấy dòng chữ kia đúng là nói trúng tim đen tôi luôn rồi.\n \nLoại người như vậy không xứng được sống, c.h.ế.t đi cho rồi.\n \nTôi siết chặt điện thoại trong tay, cố gắng đè nén cơn giận đang bốc lên trong lòng, bình tĩnh đáp:\n \n\"Công ty có chút việc gấp, em về xử lý một chút.\"\n \nCâu trả lời của tôi lại càng khiến Chu Thích phát điên:\n \n\"Rốt cuộc là công ty quan trọng hay con gái quan trọng?\"\n \n\"Tạm thời không nói nữa.\"  Tôi nói xong liền dứt khoát cúp máy.\n \nChu Thích lại tiếp tục gọi đến, tôi lập tức từ chối cuộc gọi.\n \nSau đó, tôi chỉ ngồi chờ gã ta đến.\n \n5\n \nChu Thích không làm tôi thất vọng, rất nhanh đã “lao” đến.\n \nCùng đến với gã còn có Vương Ân.\n \nNgười phụ nữ này vốn là bác sĩ gia đình của chúng tôi, bắt đầu hợp tác với nhà tôi sau khi tôi và Chu Thích kết hôn.\n \nTôi bận rộn với công ty và chăm sóc con cái, đúng là có phần lơ là Chu Thích.\n \nNhưng điều đó không thể là cái cớ cho việc gã ngoại tình.\n \nHuống hồ, Chu Thích vừa kết hôn với tôi xong liền giới thiệu Vương Ân làm bác sĩ gia đình — tôi rất khó không nghi ngờ hai người họ đã có gì với nhau từ trước đó.\n \nCòn mang thai trước cưới nữa.\n \nVương Ân bày ra dáng vẻ của mấy chuyên gia bệnh viện lớn, cao cao tại thượng, coi thường bệnh nhân và người nhà bệnh nhân, mở miệng là giọng điệu dạy đời:\n \n\"Thi Hoa, Gia Gia vẫn đang nằm trên giường bệnh chờ thận của cô đấy, làm mẹ kiểu gì mà lại bỏ chạy? Nếu cô thực sự thấy công ty quan trọng hơn con, thì tôi thấy khỏi cần làm phẫu thuật nữa!\"\n \nCô ta lắc đầu thất vọng, lên giọng chỉ trích:\n \n\"Tôi ngoài là bác sĩ, tôi còn là phụ nữ, tôi thật sự không hiểu sao cô lại làm mẹ như vậy được.\"\n \nTôi thở dài:\n \n\"Không còn cách nào khác, tôi thực sự quá bận, cả một công ty lớn đang chờ một mình tôi ra quyết định cơ mà.\"\n \n\"Dù sao thì, ca phẫu thuật cũng đâu phải làm ngay.\"  Tôi vừa nói, vừa nhìn sang Chu Thích: \"Chồng à, anh cũng đi làm xét nghiệm ghép thận đi.\"\n \nChu Thích như học sinh đang ngồi trong lớp bị thầy cô gọi tên bất ngờ, khựng lại một lúc rồi mới lên tiếng:\n \n\"Anh?\"\n \nTôi cười nhẹ:\n \n\"Sao thế? Anh không phải là bố của con bé à? Sao lại còn do dự vậy?\"\n \n\"Anh...\"  Chu Thích rất nhanh tìm được lý do: \"Anh đi xét nghiệm cũng được, nhưng mà em không thể cứ thế bỏ đi như vậy được. Chẳng lẽ không ký tên là vì bận chuyện công ty, mà là vì muốn bắt anh đi xét nghiệm?\"\n \nTôi hơi nhướng mày:\n \n\"Anh lại nghĩ về em như thế à? Anh là loại người đó sao?\"\n \nChu Thích: \"…...\"",
            "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/3.html"
        },
        {
            "title": "Con Gái Cần Ghép Thận - 2",
            "content": "\"Phu nhân...\"\n \nTôi nheo mắt lại đầy nguy hiểm:\n \n\"Phu nhân cái gì?\"\n \nTrần Trác lập tức sửa lời:\n \n\"Chủ tịch Thi…\"\n \n\"Tôi sẽ gọi cho anh sau.\"  Tôi lạnh lùng nói, giọng mang theo cả sự đe dọa: \"Trần Trác, gia cảnh của anh tôi nắm rõ trong lòng bàn tay. Tôi biết bố mẹ anh đang ở đâu.\"\n \nTrán Trần Trác bắt đầu rịn mồ hôi lạnh, nhìn qua cứ như sắp khóc đến nơi.\n \nTôi không thèm nhìn hắn nữa, dẫn theo Gia Gia rời khỏi đó.\n \nLên xe, Gia Gia lại hỏi tôi:\n \n\"Mẹ ơi, mẹ giận thật sao? Sao mẹ lại giận?\"\n \nTôi không trả lời, chỉ lặng lẽ đưa con đến nhà ông bà ngoại.\n \nĐợi đến khi trở về phòng của Gia Gia, tôi mới dắt con vào, đóng cửa lại và khóa trái.\n \n\"Gia Gia, sau này nếu chưa có sự đồng ý của mẹ, dù là bố có muốn đưa con đi đâu, con cũng không được đi, nhớ chưa?\"\n \nGia Gia mím môi, vẻ mặt có chút tủi thân:\n \n\"Nhưng mà bố bảo chú Trần đưa con đi New York chơi Disneyland, bố nói bố với mẹ đều bận.\"\n \nTrước mắt tôi, những dòng chữ lại bắt đầu tràn ra.\n \n[Đúng là con nít, chỉ biết chơi, làm nữ chính tức c.h.ế.t luôn!]\n \n[Đứa trẻ này chỉ biết chơi bời, nữ chính bỏ đi cho rồi.]\n \n[Chuẩn luôn, con với đàn ông chỉ làm chậm tốc độ phát triển của nữ chính thôi, để nữ chính độc tấu đi, thế mới là nữ chủ đại cường!]\n \n……\n \nTôi im lặng hết sức.\n \nTôi sinh con ra rồi, bỏ chồng thì được, chứ bỏ con? \n \nĐây mà gọi là nữ chủ đại cường? \n \nThần kinh!\n \nTôi nhìn vào đôi mắt to tròn ngấn nước của Gia Gia, cơn giận trong lòng tan biến hơn phân nửa, chỉ còn lại sự chua xót dâng lên.\n \n\"Là lỗi của mẹ. Mẹ quá bận, không có nhiều thời gian bên con.\"\n \nGia Gia lắc đầu:\n \n\"Không phải đâu, mẹ là người mẹ tuyệt vời nhất mà!\"\n \n\"Con biết mẹ với bố đều bận, nên con mới đi với chú Trần. Mẹ ơi, nếu mẹ không muốn con đi chơi với người khác nữa, thì con sẽ không làm vậy nữa đâu.\"\n \nTôi chớp mắt, cố kiềm những giọt nước mắt đang chực trào ra:\n \n\"Ngoan, sau này mẹ nhất định sẽ dành nhiều thời gian ở bên con hơn.\"\n \n\"Nhưng mà Gia Gia, con phải hứa với mẹ, sau này đi đâu cũng phải nói cho mẹ biết trước, được không?\"\n \nGia Gia gật đầu thật mạnh:\n \n\"Con nhớ rồi!\"\n \nBỗng nhiên, bên ngoài vang lên tiếng gõ cửa dồn dập, tiếp theo là giọng bố tôi vang lên:\n \n\"Con làm gì đấy? Thi Hoa, bố nói cho con biết, không được đánh con nít! Nếu con dám đánh Gia Gia, bố sẽ đánh lại con đó!\"\n \nMẹ tôi cũng hô to:\n \n\"Mau mở cửa ra! Gia Gia! Gia Gia đừng sợ, bà ngoại ở đây rồi!\"\n \n\"...\"\n \n3\n \nBây giờ, người tôi có thể tin tưởng chỉ còn bố mẹ tôi mà thôi.\n \nSau khi sắp xếp ổn thỏa cho Gia Gia ở lại đó, tôi lập tức đi gặp Trần Trác.\n \nTrên đường đi, điện thoại không ngừng reo, toàn bộ đều là do Chu Thích gọi đến.\n \nTôi không nghe máy một cuộc nào.\n \nTrần Trác quỳ xuống trước mặt tôi:\n \n\"Chủ tịch Thi, xin bà tha cho tôi lần này!\"\n \nDòng chữ trước mắt lại xuất hiện:\n \n[Báo cảnh sát đi! Nữ chính mau báo cảnh sát!]\n \n[Ghét nhất mấy truyện nữ chính cứ dây dưa, rõ ràng chỉ cần báo cảnh sát là xong, cứ phải vòng vo làm gì.]\n \n[Tác giả viết thế đấy, ngoài đời ai mà chẳng biết báo cảnh sát? Truyện mà báo ngay thì còn gì để viết nữa?]\n \n[Đừng báo vội, tôi muốn xem nữ chính làm gì tiếp theo.]\n \n……\n \nTôi tạm thời sẽ không báo cảnh sát.\n \nDù cho thế giới tôi đang sống thực sự chỉ là một cuốn tiểu thuyết, thì cuộc sống hiện tại của tôi vẫn là thật, là tôi đang sống từng giây từng phút trong đó.\n \nBáo cảnh sát, kết quả tốt nhất cũng chỉ là bắt được Chu Thích và Trần Trác.\n \nChu Thích vì Vương Ân và đứa con của họ, đến mức có thể hy sinh cả Gia Gia, thì tôi không thể chắc chắn anh ta có khai ra Vương Ân hay không.\n \nTôi phải tóm gọn một mẻ tất cả bọn họ.\n \nAi dám hại Gia Gia — đều phải chết!\n \nTôi cúi đầu, lạnh lùng nhìn Trần Trác đang quỳ trước mặt:\n \n\"Không gọi cho chủ nhân của anh một cuộc, báo cho gã ta biết anh đã bị lộ à?\"\n \nTrần Trác toát mồ hôi lạnh, vội vàng thể hiện lòng trung thành với tôi:\n \n\"Tuyệt đối không có! Tôi đã tắt nguồn điện thoại rồi, nếu bà không tin thì có thể xem!\"\n \nQuả thật là đã tắt máy.\n \nChu Thích bây giờ chắc nghĩ hắn và Gia Gia đã lên máy bay rồi.\n \nTôi gật đầu:\n \n\"Nếu Chu Thích gọi lại cho anh, anh biết phải nói gì rồi chứ?\"\n \nTrần Trác khựng lại một chút, nhưng thấy tôi không nhắc đến chuyện báo cảnh sát, thì tự nhiên hiểu ý ngay.\n \n\"Chủ tịch Thi yên tâm, tôi nhất định sẽ khiến Tổng Giám đốc Chu tin rằng tôi và tiểu thư đang ở New York.\"\n \nChính xác là ý tôi muốn như thế.\n \nCũng coi như hắn còn chút thông minh  chỉ tiếc là không dùng đúng chỗ.",
            "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/2.html"
        },
        {
            "title": "Con Gái Cần Ghép Thận - 1",
            "content": "Con gái tôi cần ghép thận gấp để cứu mạng. Nhưng ngay khoảnh khắc tôi đồng ý hiến thận và bị bác sĩ đẩy vào phòng phẫu thuật, một loạt dòng chữ như đạn bay vụt qua trước mắt tôi.\n \n[Nữ chính, đừng đi chịu chết! Người nằm trong phòng phẫu thuật kia là con gái của chồng cô và tiểu tam, bác sĩ phẫu thuật chính là tiểu tam đó!]\n \n[Chồng cô và tiểu tam đang chờ cô c.h.ế.t trên bàn mổ để chiếm đoạt tài sản của cô đấy!]\n \n[Còn con gái ruột của cô thì sao? Hiện giờ đang bị thư ký của chồng cô đưa ra sân bay, chuẩn bị đưa ra nước ngoài chịu khổ kia kìa.]\n \nNghe xong, tay tôi  đang chuẩn bị ký tên  lập tức khựng lại.\n \nGiây tiếp theo, khi tất cả mọi người còn chưa kịp phản ứng, tôi đạp ga thẳng tiến ra sân bay.\n \n01\n \nHiện tại, điều duy nhất có thể khiến tôi cảm thấy may mắn, đó là thận của tôi phù hợp với con gái.\n \nThế nhưng, ngay khi tôi chuẩn bị ký tên, trước mắt đột nhiên xuất hiện một dòng chữ:\n \n[Nữ chính, đừng đi chịu chết! Người nằm trong phòng phẫu thuật kia là con gái của chồng cô và tiểu tam, bác sĩ phẫu thuật chính là tiểu tam đó!]\n \nNgay sau đó, hàng loạt dòng chữ như đạn bay lướt qua:\n \n[Chồng cô và tiểu tam đang chờ cô c.h.ế.t trên bàn mổ để chiếm đoạt tài sản của cô đấy!]\n \n[Còn con gái ruột của cô thì sao? Bây giờ đang bị chồng cô đóng gói mang ra sân bay đưa ra nước ngoài chịu khổ kia kìa!]\n \nTay tôi đang cầm bút ký khựng lại đột ngột.\n \nTôi quay đầu nhìn sang người chồng đang đứng cạnh mình  Chu Thích.\n \nChu Thích đang nhìn chằm chằm vào tôi, ánh mắt anh ta giống như muốn hóa thành đôi bàn tay, ép tôi phải ký tên ngay lập tức.\n \nThấy tôi dừng lại, Chu Thích rõ ràng là bắt đầu căng thẳng, vội vàng giục giã:\n \n\"Nhìn anh làm gì? Mau ký tên đi! Con gái còn đang chờ em cứu mạng kia kìa!\"\n \nNgay cả bác sĩ Vương Ân đứng bên cạnh cũng bắt đầu sốt ruột:\n \n\"Cô không ký thì còn chờ gì nữa? Không muốn cứu con gái mình sao?\"\n \nPhản ứng của hai người này thực sự có gì đó không đúng lắm.\n \nTôi không dám hoàn toàn tin vào những gì mấy dòng chữ kia nói, nhưng tôi cũng không thể hoàn toàn tin tưởng Chu Thích và Vương Ân.\n \nKý tên thì ngày mai cũng được, ca phẫu thuật cũng đâu thể làm ngay lập tức.\n \nNhưng nếu những gì dòng chữ nói là thật, con gái tôi sắp bị đưa đi, thì tôi nhất định phải đến cứu con bé ngay bây giờ.\n \n\"Chu Thích, anh...\"\n \nTôi đẩy mạnh Chu Thích về phía Vương Ân:\n \n\"Anh cũng đi xét nghiệm thử xem có phù hợp không.\"\n \nNói xong, không để hai người kịp phản ứng, tôi xoay người chạy thẳng về phía thang máy.\n \nTôi lao ra xe, đạp ga chạy như bay về phía sân bay.\n \nTrước mắt tôi, những dòng chữ vẫn tiếp tục lướt qua không ngừng.\n \n[Nữ chính định làm gì vậy?]\n \n[Nữ chính biết được sự thật rồi sao?]\n \n[WTF! Nữ chính thật sự biết rồi à? Sân bay Hưng Sơn, nữ chính mau đến sân bay Hưng Sơn đi!]\n \nDựa theo gợi ý từ dòng chữ, tôi liều mạng vượt mấy đèn đỏ, cuối cùng cũng đến được sân bay Hưng Sơn.\n \nNhưng dù sân bay này không lớn, tôi vẫn không biết con gái mình  Gia Gia  đang ở đâu, liệu có phải đã lên máy bay rồi không.\n \nNếu những gì dòng chữ nói là thật...\n \nTôi sốt ruột đến phát điên.\n \nNgay lúc đó, một dòng chữ dừng lại trước mắt:\n \n[Cổng lên máy bay số 2, nữ chính mau đến đó đi!]\n \nTôi lập tức lao hết tốc lực đến cổng số 2.\n \nVừa đến nơi, tôi đã nhìn thấy Gia Gia.\n \nTất cả những gì dòng chữ nói đều là sự thật!\n \nTôi tức đến nghẹn cả họng, vừa hét lớn vừa lao về phía trước:\n \n\"Gia Gia! Mau quay lại! Về với mẹ nào!\"\n \n02\n \nGia Gia quay đầu lại thấy tôi, vừa ngạc nhiên vừa mừng rỡ, nhón chân lên cười tít mắt vẫy tay với tôi:\n \n\"Mẹ ơi! Mẹ…\"\n \nCâu nói chưa dứt đã bị một bàn tay to bịt chặt miệng lại.\n \nNgười đó chính là trợ lý của Chu Thích  Trần Trác.\n \nHắn đúng là không phải gan lớn, mà là đầu óc có vấn đề!\n \nTôi quát lớn:\n \n\"Trần Trác, anh làm gì vậy? Mau đưa Gia Gia lại đây cho tôi!\"\n \nTrần Trác vừa rồi chỉ hành động theo bản năng, lúc này mới phản ứng kịp, vội vàng nặn ra một nụ cười, dắt Gia Gia đi tới.\n \n\"Phu nhân, bà đến rồi à? Tổng giám đốc Chu bảo tôi đưa tiểu thư ra nước ngoài chơi vài ngày. Dù sao kỳ nghỉ đông cũng sắp hết, không tranh thủ chơi thì sắp khai giảng rồi.\"\n \nTôi lập tức kéo mạnh Gia Gia vào lòng, lúc này mới cảm thấy yên tâm.\n \nGia Gia ngẩng đầu nhỏ lên, trong mắt thoáng hiện vẻ ngơ ngác:\n \n\"Mẹ, mẹ sao vậy? Mẹ giận rồi à?\"\n \nTôi đương nhiên là giận.\n \nGiận Chu Thích, giận cả Gia Gia, và càng giận chính mình.\n \nTôi ôm chặt lấy Gia Gia, ánh mắt đầy cảnh cáo nhìn Trần Trác:\n \n\"Ra ngoài nói chuyện.\"\n \nSắc mặt Trần Trác tái mét.\n \nChuyện này chắc chắn hắn biết rõ, xem ra Chu Thích đã cho hắn đủ lợi lộc, nếu không, hắn tuyệt đối không dám tự tiện làm theo lời Chu Thích mà không hỏi qua tôi, còn một mình đưa Gia Gia ra nước ngoài.\n \nCả công ty trên dưới, ai mà không biết Gia Gia là mạng sống của tôi.",
            "url": "https://monkeyd.net.vn/con-gai-can-ghep-than/1.html"
        }
    ]
}