{
    "id": "161",
    "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/thap-nien-80-cuu-nham/het.html",
        "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-7.html",
        "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-6.html",
        "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-5.html",
        "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-4.html",
        "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-3.html",
        "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-2.html",
        "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/6758"
    ],
    "state": "Đã đủ bộ",
    "description": "Năm tôi mười sáu tuổi, nông trường xảy ra hỏa hoạn.\n\r\n\n\r\nLà Phong Kỳ đã bất chấp nguy hiểm lao vào biển lửa cứu tôi ra.\n\r\n\n\r\nSau đó, chúng tôi kết hôn, sinh được một cô con gái.\n\r\n\n\r\nMọi người đều nói anh yêu tôi chết đi được.\n\r\n\n\r\nCho đến ngày sinh nhật tôi, anh mãi không về, tôi đi tìm mới nghe được anh nói chuyện với bạn bè.\n\r\n\n\r\n「Sinh nhật? Cô ta có tư cách gì mà đòi có sinh nhật? Dựa vào đâu mà cô ta được sống hạnh phúc như vậy?」\n\r\n\n\r\n「Năm đó tôi tưởng người ở trong nông trường là Chu Di nên mới liều mình xông vào.」\n\r\n\n\r\n「Cậu có biết bao năm qua tôi hối hận nhất điều gì không? Tôi thật sự hối hận lúc đó đã nhầm Ôn Nguyệt thành Chu Di.」\n\r\n\n\r\nSau đó tôi bắt đầu cầm lại sách vở, ngày nào cũng đọc sách đến khuya.\n\r\n\n\r\nBạn bè hỏi tôi sao lại cố gắng như vậy, tôi mỉm cười.\n\r\n\n\r\n「Bởi vì tôi muốn đến những nơi xa hơn để ngắm nhìn thế giới.」\n\r\n\n\r\nPhong Kỳ nghe xong, đột nhiên nhìn thẳng về phía tôi.",
    "chapters": [
        {
            "title": "[THẬP NIÊN 80] CỨU NHẦM - HẾT",
            "content": "Anh ta tiến lên một bước.\n\r\n\n\r\nTôi liền lùi lại một bước.\n\r\n\n\r\nCho đến khi lưng chạm vào khung cửa, không thể lùi được nữa.\n\r\n\n\r\nBàn tay ấm áp của Phong Kỳ cuối cùng cũng chạm lên má tôi.\n\r\n\n\r\nNhưng sắc mặt tôi đột nhiên thay đổi, cảm giác buồn nôn mãnh liệt ập đến, tôi lao vào nhà vệ sinh nôn thốc nôn tháo.\n\r\n\n\r\nKhó khăn lắm mới nôn hết mọi thứ trong bụng ra, tôi quay đầu lại, lại thấy Phong Kỳ mặt cắt không còn giọt m.á.u nhìn tôi.\n\r\n\n\r\n20\n\r\n\n\r\nTôi và Phong Kỳ cuối cùng vẫn ly hôn.\n\r\n\n\r\nAnh ta đề nghị.\n\r\n\n\r\nTâm Tâm theo tôi.\n\r\n\n\r\nCăn nhà là do đơn vị anh ta cấp, tên cũng đã đổi thành của tôi.\n\r\n\n\r\nThậm chí anh ta còn đưa hết tiền tiết kiệm trong nhà cho tôi.\n\r\n\n\r\nMặc dù phần lớn số tiền đó trước đây đều bị anh ta cho Chu Di.\n\r\n\n\r\nTôi nhận lấy một cách thản nhiên.\n\r\n\n\r\n21\n\r\n\n\r\nMẹ tôi không yên tâm để tôi một mình lên Kinh thị, vậy mà lại bán cả nhà cũ để cùng tôi lên đó.\n\r\n\n\r\nBà làm xong rồi mới báo.\n\r\n\n\r\nTôi biết bà sợ tôi lo lắng cho Tâm Tâm sẽ không thể yên ổn học hành. Lại sợ tôi từ chối không cho bà đi cùng, nên mới làm trước rồi nói sau.\n\r\n\n\r\nSau khi biết chuyện, tôi chỉ thấy mắt mình nóng lên.\n\r\n\n\r\nPhong Kỳ đưa chúng tôi ra ga tàu.\n\r\n\n\r\nMẹ tôi bế con bé vào toa trước, anh ta mua một vé vào ga rồi tiễn chúng tôi đến tận sân ga.\n\r\n\n\r\nLúc này, dòng người xuôi ngược ra ra vào vào.\n\r\n\n\r\nNgười ra ga, kẻ vào ga đều có.\n\r\n\n\r\nNgười đoàn tụ, kẻ ly biệt cũng có.\n\r\n\n\r\nPhong Kỳ đặt chiếc túi trong tay xuống đất, lúc này tôi mới nhận lấy.\n\r\n\n\r\nKể từ lần anh ta chạm vào khiến tôi buồn nôn ói mửa đó, chúng tôi không còn bất kỳ tiếp xúc cơ thể nào nữa.\n\r\n\n\r\nPhong Kỳ nhìn tôi, mở miệng còn muốn nói gì đó.\n\r\n\n\r\nTôi lại cụp mắt xách túi lên chuyến tàu vỏ xanh.\n\r\n\n\r\nPhong Kỳ có lẽ nghĩ rằng anh ta đã đưa hết mọi thứ cho tôi thì có thể chia tay trong hòa bình.\n\r\n\n\r\nNhưng đối với tôi.\n\r\n\n\r\nKhông phải vậy.\n\r\n\n\r\nTuy tôi không hận anh ta, nhưng đời này.\n\r\n\n\r\nTôi cũng không bao giờ muốn gặp lại anh ta nữa.\n \n22\n\r\n\n\r\nPhong Kỳ (Ngoại truyện)\n\r\n\n\r\nÔn Nguyệt đi rồi.\n\r\n\n\r\nMang theo con gái Tâm Tâm.\n\r\n\n\r\nBiết bao đêm ngày, tôi đã vô cùng hối hận.\n\r\n\n\r\nBan đầu, tôi hối hận vì đã cứu Ôn Nguyệt.\n\r\n\n\r\nRõ ràng lúc đó người tôi muốn cứu là Chu Di.\n\r\n\n\r\nNhưng may mà, cuối cùng Chu Di cũng không sao.\n\r\n\n\r\nNhưng cô ấy bị ép gả cho người khác.\n\r\n\n\r\nVốn dĩ tôi chẳng có ý gì với Chu Di.\n\r\n\n\r\nTôi chỉ hối hận, lúc đó đã cứu nhầm người.\n\r\n\n\r\nNhưng khi Chu Di lấy phải người không ra gì.\n\r\n\n\r\nCuối cùng chịu đầy mình thương tích, lại còn không thể có con được nữa.\n\r\n\n\r\nSự áy náy của tôi dành cho cô ấy lên đến đỉnh điểm.\n\r\n\n\r\nTôi hiểu nỗi đau của một người phụ nữ khi không thể làm mẹ.\n\r\n\n\r\nThế nên tôi đã lén để Tâm Tâm qua lại nhiều hơn với Chu Di.\n\r\n\n\r\nThấy cuộc sống của cô ấy chẳng mấy suôn sẻ, tôi liền gửi một nửa tiền lương của mình cho cô ấy.\n\r\n\n\r\nNhưng khi làm tất cả những chuyện này, tôi dường như đã quên bẵng đi mất.\n\r\n\n\r\nRằng tôi đã kết hôn với Ôn Nguyệt.\n\r\n\n\r\nMỗi một lần tôi làm vậy, đều là một lần cứa d.a.o vào tim cô ấy.\n\r\n\n\r\nÔn Nguyệt không phải chưa từng phản đối, nhưng tôi luôn dùng đủ mọi lý do để tự bào chữa cho mình.\n\r\n\n\r\nRằng tôi không sai.\n\r\n\n\r\nMãi cho đến lần đó, uống say ở nhà Chu Di, cô ấy ngã vào lòng tôi.\n\r\n\n\r\nSau đó mẹ của Ôn Nguyệt đến làm ầm lên.\n\r\n\n\r\nLúc về nhà, tôi mới tình cờ phát hiện Ôn Nguyệt chẳng biết đã dọn dẹp xong căn phòng bên cạnh từ bao giờ.\n\r\n\n\r\nBên trong bày rất nhiều sách.\n\r\n\n\r\nRất rất nhiều sách.\n\r\n\n\r\nTrông có vẻ nhiều cuốn đã được ghi chú cẩn thận, mà lại là sách giáo khoa cấp ba.\n\r\n\n\r\nTôi chợt nhận ra, Ôn Nguyệt muốn thi đại học.\n\r\n\n\r\nNghĩ đến việc cô ấy lặng lẽ về nhà mẹ đẻ không nói một lời, lẽ nào cô ấy định rời xa tôi thật rồi?\n\r\n\n\r\nTôi tức tốc chạy đến đó trong lòng rối bời.\n\r\n\n\r\nTôi đến năn nỉ mấy lần, Ôn Nguyệt cuối cùng cũng chịu về.\n\r\n\n\r\nNhưng Ôn Nguyệt sau khi về nhà lại như biến thành người khác.\n\r\n\n\r\nCô ấy lầm lũi, im lặng, dường như chẳng hề tồn tại trong căn nhà này.\n\r\n\n\r\nSau đó, cô ấy đi thi đại học.\n\r\n\n\r\nĐiểm thi của cô ấy thuộc top đầu.\n\r\n\n\r\nRồi cô ấy bảo.\n\r\n\n\r\nCô ấy muốn đi đến một nơi thật xa để mở mang tầm mắt.\n\r\n\n\r\nGiây phút đó, tôi sợ hãi tột cùng, một nỗi sợ chưa từng có.\n\r\n\n\r\nRồi sau đó nữa, Chu Di tìm đến tôi, bảo rằng cô ấy đã mang thai con của tôi.\n\r\n\n\r\nTôi không dám tin vào tai mình.\n\r\n\n\r\nRõ ràng cô ấy từng nói, mình không thể sinh con được nữa kia mà.\n\r\n\n\r\nCô ta lừa tôi!\n\r\n\n\r\nCô ta lừa tôi!\n\r\n\n\r\nCô ta dám lừa tôi!\n\r\n\n\r\nHôm ấy, cô ta lại trút bỏ hết quần áo, nói với tôi rằng chia tay cũng được.\n\r\n\n\r\nChỉ cần tôi làm chuyện đó với cô ta thêm một lần nữa.\n\r\n\n\r\nTôi đã không kìm được lòng, định lao vào.\n\r\n\n\r\nNhưng đúng lúc đó, tôi chợt nghĩ đến đôi mắt thờ ơ, không chút cảm xúc của Ôn Nguyệt.\n\r\n\n\r\nTôi dùng hết sức đẩy mạnh cô ta ra.\n\r\n\n\r\nVà rồi, Ôn Nguyệt cũng biết chuyện giữa tôi và cô ta.\n\r\n\n\r\nKhoảnh khắc ấy, thế giới của tôi như sụp đổ hoàn toàn.\n\r\n\n\r\nNăm xưa, con trai của đội trưởng đội sản xuất vì cứu Chu Di mà bị xà nhà rơi trúng, liệt mất nửa cái chân.\n\r\n\n\r\nSau đó, Chu Di lại đến gây sự thêm vài lần tôi đành nhắm mắt cưới cô ta.\n\r\n\n\r\nĐúng lúc tôi đang bù đầu rối óc.\n\r\n\n\r\nThì một hôm, Chu Di bị người ta bắt quả tang ngoại tình tại trận.\n\r\n\n\r\nLà cô ta và một tên du đãng đầu đường.\n\r\n\n\r\nCô ta bị lột sạch quần áo, vứt ra giữa phố.\n\r\n\n\r\nNgày hôm đó, m.á.u chảy ướt đẫm dưới chân cô ta.\n\r\n\n\r\nSau đó nữa, tôi ly hôn, mặt mũi mất sạch, tôn nghiêm chẳng còn, bản thân lại mắc bệnh nặng, sống mà như chết.\n\r\n\n\r\nÔn Nguyệt vào đại học.\n\r\n\n\r\nMang theo cả Tâm Tâm.\n\r\n\n\r\nTôi để lại tất cả tài sản cho Ôn Nguyệt.\n\r\n\n\r\nKể cả căn nhà.\n\r\n\n\r\nTôi cứ ngỡ, mình làm đến nước này, Ôn Nguyệt chí ít cũng sẽ liếc nhìn tôi một cái.\n\r\n\n\r\nNhưng không.\n\r\n\n\r\nTôi có cảm giác, chỉ cần nhìn tôi một cái thôi,\n\r\n\n\r\nCô ấy cũng thấy ghê tởm.\n\r\n\n\r\n \nCuộc đời này của tôi, có lẽ đến lúc c.h.ế.t cũng chỉ có cô độc mà thôi\nHết",
            "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/het.html"
        },
        {
            "title": "[THẬP NIÊN 80] CỨU NHẦM - CHƯƠNG 7",
            "content": "14\n\r\n\n\r\nLúc quay về, Phong Kỳ lạnh lùng trước kia dường như đã thay đổi đôi chút.\n\r\n\n\r\nAnh bắt đầu thử nói chuyện với tôi, chia sẻ vài chuyện công việc.\n\r\n\n\r\nNhưng tôi đều tỏ ra thờ ơ. Hơn nữa, tôi đã dọn đến ở phòng đọc sách.\n\r\n\n\r\nPhong Kỳ nhìn phòng đọc sách nơi tôi đã học nửa năm nay, vô cùng kinh ngạc. \"Chỗ này, em dọn ra từ bao giờ vậy?\"\n\r\n\n\r\nTôi cười một cách mỉa mai.\n\r\n\n\r\nPhong Kỳ có lẽ là lần đầu thấy tôi như vậy, sững người một chút.\n\r\n\n\r\nNửa năm qua, anh ta ngày nào cũng lấy cớ con cái để đi tìm Chu Di, làm gì có chuyện để tâm đến việc của tôi.\n\r\n\n\r\nĐáp lại Phong Kỳ là tiếng \"Rầm\" đóng cửa phòng của tôi.\n\r\n\n\r\nHôm sau tôi đi chợ về thì thấy Phong Kỳ lặng lẽ ngồi trong phòng đọc sách.\n\r\n\n\r\nLúc ăn cơm, Phong Kỳ nhìn tôi mấy lần, tôi chỉ vờ như không thấy.\n\r\n\n\r\nKhó khăn lắm mới ăn xong bữa cơm, tôi vừa đứng dậy, Phong Kỳ liền theo phản xạ đặt tay lên tay tôi.\n\r\n\n\r\n\"Ôn Nguyệt, chúng ta nói chuyện đi.\"\n\r\n\n\r\nTôi rụt tay về, cánh tay theo bản năng xoa xoa sau lưng, \"Anh nói đi.\"\n\r\n\n\r\nMắt Phong Kỳ tối lại, \"Em bắt đầu học từ bao giờ?\"\n\r\n\n\r\nThấy tôi không trả lời, anh ta lại nói, \"Em định thi đại học?\"\n\r\n\n\r\nLần này, tôi thờ ơ đáp một tiếng.\n\r\n\n\r\nAnh ta mở miệng định nói gì đó, cuối cùng vẫn lặng lẽ dọn bát đũa vào bếp.\n\r\n\n\r\nSau khi về phòng, tôi đọc sách một lát rồi bắt đầu vẽ.\n\r\n\n\r\nHai tháng trước, tôi gửi một tác phẩm của mình đi dự thi, còn đoạt được giải Vàng.\n\r\n\n\r\nNgay sau đó là giấy báo trúng tuyển đặc cách của trường Mỹ thuật.\n\r\n\n\r\nThực ra kỳ thi đại học lần này tham gia hay không cũng không còn ý nghĩa nhiều nữa.\n\r\n\n\r\nNhưng tôi vẫn đi thi.\n\r\n\n\r\n15\n\r\n\n\r\nKết quả được công bố, thành tích của tôi đứng top đầu.\n\r\n\n\r\nMấy ngày sau, mọi người tụ tập ăn mừng ở nhà tôi.\n\r\n\n\r\nCó người vào phòng đọc sách của tôi, thấy đầy sách vở và ghi chép thì vô cùng kinh ngạc.\n\r\n\n\r\nĐặc biệt là khi thấy nửa ngăn kéo ruột bút tôi đã dùng hết, sự khâm phục và ngưỡng mộ càng lên đến đỉnh điểm.\n\r\n\n\r\nCó người hỏi tôi, tại sao lại cố gắng như vậy.\n\r\n\n\r\nTôi cười nhạt, \"Bởi vì, tôi muốn đến một nơi xa hơn để ngắm nhìn.\"\n\r\n\n\r\nĐứng ở cửa, bị đám đông ngăn cách, Phong Kỳ đột nhiên nhìn về phía tôi.\n\r\n\n\r\nMấy tháng nay, đây là lần đầu tiên tôi ngẩng mắt lên, lặng lẽ nhìn thẳng vào mắt anh ta.\n\r\n\n\r\n16\n\r\n\n\r\nGiữa Đại học Kinh đô và trường Mỹ thuật yêu thích.\n\r\n\n\r\nTôi vẫn kiên định chọn trường Mỹ thuật.\n\r\n\n\r\n17\n\r\n\n\r\nKể từ hôm mọi người ăn mừng ở nhà tôi xong.\n\r\n\n\r\nPhong Kỳ trở nên trầm mặc.\n\r\n\n\r\nAnh ta không còn ngày nào cũng nghĩ đến chuyện chạy ra ngoài, không còn thỉnh thoảng lại biến mất tăm.\n\r\n\n\r\nThậm chí có lần Chu Di khóc lóc đến tìm lúc nửa đêm, nói nhà cô ta có trộm lẻn vào, cô ta không dám ngủ.\n\r\n\n\r\nPhong Kỳ cũng chỉ im lặng mời người ra ngoài, rồi lại đi vào.\n\r\n\n\r\nTôi không quan tâm chuyện của họ.\n\r\n\n\r\nTôi vẫn luôn ngủ ở phòng đọc sách.\n\r\n\n\r\nỞ nhà, tôi và anh ta như người dưng.\n\r\n\n\r\nNếu anh ta không mở lời, tôi tuyệt đối không nói thêm một chữ nào.\n\r\n\n\r\nNhiều lúc, tôi vẽ trong phòng đọc sách đến nửa đêm, vẫn có thể nghe thấy tiếng bước chân đi đi lại lại ngoài cửa.\n\r\n\n\r\nĐèn phòng bên kia cũng có đêm không tắt suốt cả đêm.\n\r\n\n\r\nAnh ta từng cố gắng đón Tâm Tâm về, nhưng Tâm Tâm đã được mẹ tôi đưa về quê thăm bà cố ngoại rồi.\n\r\n\n\r\n18\n\r\n\n\r\nLà tôi sắp xếp.\n\r\n\n\r\n19\n\r\n\n\r\nHôm nay, tôi đang thu dọn đồ đạc trong nhà.\n\r\n\n\r\nCửa phòng đột nhiên bị mở tung từ bên ngoài.\n\r\n\n\r\nChu Di mắt đỏ hoe, đầu bù tóc rối xông vào.\n\r\n\n\r\n\"Dạo này anh ấy không đoái hoài đến tôi, cô đắc ý lắm phải không? Hả?\"\n\r\n\n\r\nCô ta cười khẩy một tiếng, kéo cổ áo xuống để lộ vết đỏ trên cổ.\n\r\n\n\r\n\"Cô tưởng anh ấy không để ý đến tôi là vì trong lòng có cô sao? Anh ấy là vì con!\n\r\n\n\r\n\"Anh ấy đã nói với tôi không biết bao nhiêu lần, nếu không có con, anh ấy đã ly hôn với cô rồi!\n\r\n\n\r\n\"Ha ha ha, có phải anh ấy đã lâu lắm không động vào cô rồi không? Cô không biết chứ gì? Ngay từ hơn ba tháng trước, cái hôm anh ấy đến chỗ tôi đón Tâm Tâm, chúng tôi đã ở bên nhau rồi!\n\r\n\n\r\n\"Hôm nay tôi chỉ cần khơi gợi một chút là anh ấy lại suýt nữa muốn tôi rồi, cô tưởng cô...\"\n\r\n\n\r\n\"Đủ rồi!!!\"\n\r\n\n\r\nPhong Kỳ từ phía sau lao vào, dùng sức đẩy mạnh Chu Di ra.\n\r\n\n\r\nTrong mắt anh ta tràn đầy sợ hãi.\n\r\n\n\r\n\"Ôn Nguyệt...\"\n\r\n\n\r\nTôi đặt đồ trong tay xuống, lặng lẽ nhìn anh ta.\n\r\n\n\r\nMắt Phong Kỳ tràn ngập tuyệt vọng, anh ta vừa lắc đầu vừa đi về phía tôi.\n\r\n\n\r\n\"Ôn Nguyệt.\"\n\r\n\n\r\n\"Ôn Nguyệt em nghe anh nói...\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-7.html"
        },
        {
            "title": "[THẬP NIÊN 80] CỨU NHẦM - CHƯƠNG 6",
            "content": "12\n\r\n\n\r\nMẹ tôi nghe vậy liền nổi đóa.\n\r\n\n\r\n\"Anh em gái cái gì? Ôn Nguyệt não con có bị úng nước không hả?\"\n\r\n\n\r\n\"Bọn nó có quan hệ m.á.u mủ gì không? Là anh em họ hàng à? Mẹ thấy là tình anh tình em thì đúng hơn!\"\n\r\n\n\r\nMẹ thấy bộ dạng \"Mẹ nghĩ nhiều rồi\" của tôi thì tức giận đùng đùng kéo tôi đi.\n\r\n\n\r\n\"Mẹ? Mẹ làm gì thế?\"\n\r\n\n\r\nMẹ tôi không nói gì, kéo tôi đi thẳng đến chỗ Chu Di.\n\r\n\n\r\nNhìn mái tóc bạc của mẹ, tôi chợt thấy xót xa.\n\r\n\n\r\nBà đã vất vả lắm mới nuôi tôi khôn lớn, giờ đây để thuận lợi thoát khỏi bể khổ, tôi lại lôi bà vào mớ chuyện tệ hại này của tôi và Phong Kỳ.\n\r\n\n\r\nTôi thực sự bất hiếu.\n\r\n\n\r\nNhưng để cắt đứt nhanh gọn mớ bòng bong này, tôi chỉ đành làm vậy.\n\r\n\n\r\nKhi mẹ tôi một cước đá tung cửa nhà Chu Di, Chu Di và Phong Kỳ đang ngồi ăn cơm.\n\r\n\n\r\nTâm Tâm không có ở đó, chắc là đang chơi đồ chơi trong phòng trong.\n\r\n\n\r\nDạo này Chu Di để chọc tức tôi, ngày nào cũng dẫn Tâm Tâm đi chơi không nói, mà còn chăm rất tận tình.\n\r\n\n\r\nMỗi ngày ngoài mua quần áo giày dép thì là mua đủ loại đồ chơi. E là số tiền Phong Kỳ đưa cho cô ta cũng không đủ tiêu.\n\r\n\n\r\nTóm lại là dùng hết mọi cách, chỉ để Tâm Tâm thích đến chỗ cô ta.\n\r\n\n\r\nLúc mẹ tôi kéo tôi vào cửa, hai người họ giật nảy mình, theo phản xạ đứng bật dậy.\n\r\n\n\r\nGiọng mẹ tôi rất to, chẳng mấy chốc đã thu hút hàng xóm xung quanh kéo đến.\n\r\n\n\r\nKhông có gì khác, chỉ là đứng giữa sân mà chửi.\n\r\n\n\r\nMẹ tôi nói Chu Di là hồ ly tinh, ngày nào cũng đi quyến rũ đàn ông. Chửi Phong Kỳ là tra nam, vợ nhà không đoái hoài lại ngày ngày đến nhà hú hí với hồ ly tinh. Còn cho hồ ly tinh tiền tiêu.\n\r\n\n\r\nBao nhiêu người nhìn vào, Chu Di và Phong Kỳ đương nhiên là sống c.h.ế.t không thừa nhận.\n\r\n\n\r\nChu Di khóc như mưa như gió, luôn miệng nói mẹ tôi vu oan cho cô ta, cô ta không muốn sống nữa.\n\r\n\n\r\nMẹ tôi cười lạnh.\n\r\n\n\r\n\"Tao vu oan mày? Vậy mày nói cho tao biết, vừa nãy có phải chúng mày khoác tay nhau đi mua sắm không? Tiền mày mua quần áo có phải con rể tao đưa cho không?\"\n\r\n\n\r\nChu Di nào dám gật đầu, theo phản xạ liền phủ nhận, nếu không bao nhiêu người nhìn thế này, cô ta đúng là không còn mặt mũi nào mà sống.\n\r\n\n\r\nMẹ tôi thấy cô ta phủ nhận, chỉ cười khẩy một tiếng rồi xông vào trong.\n\r\n\n\r\nChu Di muốn cản nhưng không cản nổi, Phong Kỳ cũng không dám mạnh tay với mẹ vợ.\n\r\n\n\r\nRất nhanh mẹ tôi đã lôi ba cái túi từ phòng trong ra, thậm chí đổ hết quần áo trong túi ra đất trước bàn dân thiên hạ.\n\r\n\n\r\nTrên đất không chỉ có váy liền màu trắng, mà còn có cả quần lót và áo lót.\n\r\n\n\r\nThấy những thứ bị đổ ra, đám đông lập tức xôn xao.\n\r\n\n\r\nĐến khi Phong Kỳ nhìn về phía tôi, tôi đã nước mắt đầm đìa.\n\r\n\n\r\n\"Vậy nên, anh ngày nào cũng không ở nhà, là để ở bên cô ta? Vậy nên, tiền trong nhà anh mang về ngày càng ít, là vì đã đưa cho cô ta?\"\n\r\n\n\r\nMiệng Phong Kỳ mấp máy, muốn đi về phía tôi. Tôi đã ôm mặt chạy đi mất.\n\r\n\n\r\nMẹ tôi thấy tôi chạy đi, sợ tôi nghĩ quẩn, liền hận thù lườm bọn họ một cái rồi đuổi theo tôi.\n13\n\r\n\n\r\nMẹ đưa tôi về nhà. Cũng đón cả Tâm Tâm về.\n\r\n\n\r\nBan đầu Tâm Tâm thấy tôi rất vui, dù sao tôi cũng đã lâu không chơi với con bé.\n\r\n\n\r\nNhưng chẳng được bao lâu, con bé lại đòi đi tìm mẹ nuôi.\n\r\n\n\r\nMẹ tôi đã biết dạo này Tâm Tâm phần lớn thời gian đều ở chỗ Chu Di. Bà tưởng tôi sẽ mắng Tâm Tâm nên vội vàng bế con bé đi.\n\r\n\n\r\nNào là mua kẹo hồ lô, nào là mua kẹo, nào là bế lên tung cao, trẻ con dễ nhớ mau quên, chẳng mấy chốc con bé đã quên cả bố và mẹ nuôi, cứ bám theo mẹ tôi đi khắp nơi.\n\r\n\n\r\nTối khó khăn lắm mới dỗ Tâm Tâm ngủ được, mẹ mới vào phòng tôi.\n\r\n\n\r\nMẹ hỏi tôi định thế nào.\n\r\n\n\r\nTôi biết người lớn tuổi luôn mong gia đình nhỏ của chúng tôi yên ấm, nếu lúc này tôi nhất quyết đòi ly hôn bà sẽ không đồng ý, mẹ tôi có thể sẽ ủng hộ tôi làm ầm lên một chút.\n\r\n\n\r\nNhưng tuyệt đối sẽ không ủng hộ tôi ly hôn.\n\r\n\n\r\nTrông tôi có vẻ như dưới sự khuyên giải của bà, dần dần đã nghĩ thông suốt rồi.\nMấy ngày tiếp theo, Phong Kỳ ngày nào cũng đến nhà mẹ tôi.\n\r\n\n\r\nBan đầu mẹ tôi chỉ muốn dùng chổi đuổi anh ta đi, nhưng anh ta đến nhiều lần quá, mẹ lại bắt đầu khuyên nhủ con gái là tôi.\n\r\n\n\r\nBà nói đàn ông ai mà chẳng có khuyết điểm? Chuyện này thực ra cũng không phải chuyện gì to tát. Gia đình này không thể tan vỡ.\n\r\n\n\r\nTôi cố chấp được mấy ngày thì đồng ý quay về.\n\r\n\n\r\nMẹ tôi rất vui, nhưng tôi cũng giao kèo ba điều với Phong Kỳ.\n\r\n\n\r\nTôi về cũng được, Tâm Tâm tạm thời để mẹ tôi chăm một thời gian, không được đưa đến chỗ Chu Di nữa.\n\r\n\n\r\nChuyện này vốn dĩ Phong Kỳ đuối lý, anh ta do dự một chút rồi đồng ý.\n\r\n\n\r\nTôi dặn dò mẹ, nhất định phải chăm sóc Tâm Tâm cho tốt.",
            "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-6.html"
        },
        {
            "title": "[THẬP NIÊN 80] CỨU NHẦM - CHƯƠNG 5",
            "content": "10\n\r\n\n\r\nBan đầu, tôi cũng buồn lắm, dù sao cũng là con mình đẻ ra.\n\r\n\n\r\nTim Phong Kỳ không đặt ở chỗ tôi, tôi đã chẳng còn bận tâm nữa.\n\r\n\n\r\nNhưng Tâm Tâm là m.á.u mủ ruột thịt của tôi mà.\n\r\n\n\r\nTôi bảo nó ngủ sớm, nó thấy tôi quản nó.\n\r\n\n\r\nTôi không cho ăn kẹo, nó nghĩ tôi không thương nó.\n\r\n\n\r\nHôm ấy, khi Tâm Tâm lại khóc đòi đến chỗ Chu Di, tôi hoàn toàn im lặng.\n\r\n\n\r\nTôi thấy cuộc sống thế này là không ổn.\n\r\n\n\r\nTôi phải thay đổi.\n\r\n\n\r\nNhất định phải thay đổi.\n\r\n\n\r\nTôi không thể để con mình đẻ ra trở thành vật bù đắp cho sự tiếc nuối của Phong Kỳ và Chu Di.\n\r\n\n\r\nBọn họ đừng có mơ tưởng hão huyền.\n\r\n\n\r\nKể từ hôm đó.\n\r\n\n\r\nTôi thấy Phong Kỳ toàn lén lút đưa con đến chỗ Chu Di, tôi cũng chỉ giả vờ như không thấy.\n\r\n\n\r\nTôi dọn dẹp phòng bên cạnh làm phòng đọc sách, lôi hết sách giáo khoa cấp ba ra.\n\r\n\n\r\nLại tính toán tiền tiết kiệm trong nhà, lấy ra phần lớn mua cho mình cả bộ tài liệu và đề thi, ngoài ra còn mua không ít họa cụ.\n\r\n\n\r\nNhà vốn không khá giả, nhưng Phong Kỳ luôn trích một phần gửi cho Chu Di.\n\r\n\n\r\nTrước đây tôi từng làm ầm lên, nhưng vô dụng.\n\r\n\n\r\nPhong Kỳ nói là thấy cô ta sống khó khăn, coi như bạn bè giúp đỡ chút thôi.\n\r\n\n\r\nHôm đó nghe xong lời Phong Kỳ nói, tôi mới biết không phải vậy.\n\r\n\n\r\nLà vì trong lòng Phong Kỳ có cô ta, nên mới tháng nào cũng gửi tiền cho cô ta.\n\r\n\n\r\nThay vì để Phong Kỳ cho Chu Di số tiền đó, chi bằng tôi tự mình dùng còn hơn.\n\r\n\n\r\nNăm đó vì chuyện nông trại cháy, tôi còn nửa năm nữa mới học xong cấp ba.\n\r\n\n\r\nSau đó một lòng một dạ với Phong Kỳ, tôi đến thi đại học cũng không tham gia.\n\r\n\n\r\nNhưng may là nửa cuối cấp ba gần như chủ yếu là ôn tập.\n\r\n\n\r\nHơn nữa thành tích của tôi cũng khá tốt.\n\r\n\n\r\nSau khi cầm lại sách vở, học cũng không quá vất vả.\n\r\n\n\r\nTừ lúc tôi khỏi bệnh, Phong Kỳ ngày nào tan làm cũng dẫn Tâm Tâm ra ngoài chơi.\n\r\n\n\r\nCó lúc thì đi dạo một vòng bên ngoài, có lúc thì đưa đến chỗ mẹ tôi hoặc Chu Di.\n\r\n\n\r\nTôi đều biết, nhưng không quản.\n\r\n\n\r\nPhong Kỳ mang về bao nhiêu tiền, tôi dùng bấy nhiêu.\n\r\n\n\r\nAnh ta phụ trách đi làm, kiếm tiền về.\n\r\n\n\r\nTôi phụ trách nấu cơm, trông con, cộng thêm đọc sách.\n\r\n\n\r\nThỉnh thoảng Chu Di sẽ tự mình đưa con bé về.\n\r\n\n\r\nTôi biết cô ta muốn xem tôi khổ sở, muốn tôi và Phong Kỳ cãi nhau.\n\r\n\n\r\nTôi chiều theo ý cô ta.\n\r\n\n\r\nMỗi lần cô ta đưa con về, tôi liền mỉa mai châm chọc, thậm chí nói mấy lời bóng gió khó nghe ngay trước mặt cô ta.\n\r\n\n\r\nLúc này Phong Kỳ ngoài im lặng ra thì toàn bênh cô ta chằm chặp.\n\r\n\n\r\nSau đó Chu Di lại càng dốc lòng chăm sóc Tâm Tâm hơn trong mấy ngày tiếp theo.\n\r\n\n\r\nCòn tôi thì tranh thủ lúc Tâm Tâm bị cô ta đón đi để đọc sách, làm đề.\n\r\n\n\r\nCó lúc lời tôi nói quá đáng, Phong Kỳ tức quá hóa giận sẽ không về ăn cơm, có thể ở chỗ Chu Di cả ngày.\n\r\n\n\r\nVậy thì tôi càng mừng. Một mình tôi ăn uống rất dễ giải quyết, mấy cái bánh bao chay với dưa muối là xong.\n\r\n\n\r\nMọi thứ đều không quan trọng bằng việc tôi học hành.\n\r\n\n\r\nCứ thế trôi qua gần nửa năm, cuối cùng cũng sắp đến kỳ thi đại học.\n\r\n\n\r\n11\n\r\n\n\r\nHôm nay, tôi tự làm một bộ đề thi thử.\n\r\n\n\r\nTính điểm ra khá tốt, tôi cuối cùng cũng thở phào nhẹ nhõm.\n\r\n\n\r\nNhưng lúc này, chuyện Chu Di và Phong Kỳ qua lại thân thiết, lời ong tiếng ve cũng lan truyền khắp nơi.\n\r\n\n\r\nThậm chí còn truyền đến tai mẹ tôi.\n\r\n\n\r\n\n\r\nLúc mẹ tôi đến nhà, tôi vừa làm xong một bộ đề.\n\r\n\n\r\nBà chỉ tiếc rèn sắt không thành thép mà cốc mạnh vào đầu tôi, \"Con bé c.h.ế.t tiệt này, nhà cháy đến nơi rồi còn ngồi đọc sách!\"\n\r\n\n\r\n\"Con có biết con hồ ly tinh kia ngày nào cũng cặp kè với chồng con không? Con...\"\n\r\n\n\r\nTôi giả vờ không biết gì cả, ngơ ngác nhìn mẹ, \"Mẹ? Mẹ nói gì vậy ạ?\"\n\r\n\n\r\nMẹ tôi nói một hồi, cuối cùng kể là hôm nay bà thấy Phong Kỳ và Chu Di dẫn con bé đi mua quần áo ở cửa hàng quốc doanh trên phố, \"Mẹ nhìn rõ mồn một, ba cái túi to! Bên trong toàn là quần áo của con hồ ly tinh đó, lại còn là chồng con trả tiền! Ra khỏi cửa hàng con hồ ly tinh đó còn khoác tay chồng con nữa!\"\n\r\n\n\r\nMẹ tôi càng nói càng kích động.\n\r\n\n\r\nVốn dĩ tôi định đợi thi đại học xong mới đề nghị ly hôn, nhưng từ đầu đến cuối, tôi đều sợ mẹ không đồng ý.\n\r\n\n\r\nTôi biết mẹ hài lòng với cậu con rể Phong Kỳ này thế nào, nếu tôi đường đột đòi ly hôn, e là mẹ sẽ làm đủ trò khóc lóc om sòm để ngăn cản tôi.\n\r\n\n\r\nGiờ thế này cũng tốt, để mẹ tự mình phát hiện, đến lúc đó mới không cản tôi ly hôn.\n\r\n\n\r\nNghĩ vậy, tôi lắc đầu.\n\r\n\n\r\n\"Mẹ, chắc chắn là mẹ nhìn nhầm rồi.\"\n\r\n\n\r\n\"Phong Kỳ không làm chuyện đó đâu.\"\n\r\n\n\r\n\"Với lại dù Phong Kỳ mua quần áo cho Chu Di cũng không sao, Phong Kỳ nói Chu Di là em gái, anh trai chăm sóc em gái là chuyện nên làm mà.\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-5.html"
        },
        {
            "title": "[THẬP NIÊN 80] CỨU NHẦM - CHƯƠNG 4",
            "content": "Tôi cũng từng mơ ước, mình dùng cọ vẽ ra xuân hạ thu đông, chim bay cá lượn.\n\r\n\n\r\nNhưng vào năm đó, mấy thanh niên trí thức từ thành phố đến xem tranh của tôi xong, bụm miệng cười khẽ.\n\r\n\n\r\nDù không nói gì, nhưng ánh mắt khinh miệt và ý cười tôi không biết trời cao đất dày đó, khiến tôi xấu hổ không biết giấu mặt vào đâu.\n\r\n\n\r\nSau đó tôi đã lén đốt hết những bức tranh đó.\n\r\n\n\r\nTôi nghĩ đốt đi rồi, họ sẽ không còn lý do để chế nhạo tôi nữa.\n\r\n\n\r\nCũng lần đó, Phong Kỳ đã nhặt một bản phác thảo chưa cháy hết của tôi lên, nói với tôi.\n\r\n\n\r\n「Em rất có năng khiếu.」\n\r\n\n\r\nKhoảnh khắc đó, tôi mơ hồ thấy được trời xanh mây trắng, hoa cỏ thơm ngát.\n\r\n\n\r\nĐôi khi thích một người, chính là bất ngờ không kịp đề phòng như vậy.\n\r\n\n\r\nSau đó anh ta lại cứu tôi trong đám cháy, tôi liền như con thiêu thân lao vào lửa, lún sâu vào đó.\n\r\n\n\r\nNhưng những lời hôm nay của Phong Kỳ, khiến tôi hiểu ra.\n\r\n\n\r\nCũng nhìn rõ chính mình.\n\r\n\n\r\n8\n\r\n\n\r\nSau khi mê man ngủ li bì ba ngày.\n\r\n\n\r\nTỉnh dậy, tôi thấy Phong Kỳ đang nắm c.h.ặ.t t.a.y tôi, gục bên mép giường.\n\r\n\n\r\nTôi vừa cử động, anh ta liền tỉnh giấc.\n\r\n\n\r\n「Nguyệt Nguyệt, em tỉnh rồi!」\n\r\n\n\r\nKhoảnh khắc bốn mắt nhìn nhau, tôi thấy sự áy náy thoáng qua trong mắt anh ta, anh nói.\n\r\n\n\r\n「Xin lỗi, những lời hôm đó của anh đều là lời nói lúc tức giận.」\n\r\n\n\r\n「Chúng ta đã kết hôn rồi, em biết mà, anh đối với Chu Di chỉ là—— chỉ xem như em gái thôi.」\n\r\n\n\r\n「Em là chị dâu, nên rộng lượng một chút, đừng cứ nắm mãi mấy chuyện nhỏ nhặt không buông, biết không?」\n\r\n\n\r\nTôi nhắm mắt lại.\n\r\n\n\r\nKhông tỏ thái độ gì.\n\r\n\n\r\nPhong Kỳ thấy tôi không nói gì, tưởng tôi vẫn còn giận.\n\r\n\n\r\nLiền nhẹ nhàng xoa trán tôi.\n\r\n\n\r\n「Hết sốt rồi, anh đi nấu cơm, em ngủ thêm chút nữa đi.」\n\r\n\n\r\nSau khi Phong Kỳ đi, tôi nghe tiếng động từ nhà bếp vọng lại, ánh mắt nhìn thẳng lên trần nhà.\n\r\n\n\r\nTâm Tâm không có ở đây.\n\r\n\n\r\nKhông biết bị anh ta đưa đến nhà mẹ tôi hay nhà Chu Di nữa.\n\r\n\n\r\nNhưng giờ tôi đang bệnh, con bé ở đây tôi cũng sợ lây, nên cũng không hỏi.\n\r\n\n\r\n9\n\r\n\n\r\nĂn cơm xong, có người gõ cửa.\n\r\n\n\r\nRồi tôi nghe thấy tiếng mở cửa, lại nghe tiếng người nói chuyện khe khẽ.\n\r\n\n\r\nMột lát sau, có người vào phòng, tôi quay đầu nhìn sang, là Chu Di.\n\r\n\n\r\nCô ta đang bế Tâm Tâm.\n\r\n\n\r\n「Chị dâu? Chị không sao chứ ạ?」 Chu Di đứng ở cửa, áy náy nhìn tôi.\n\r\n\n\r\nTrong lòng cô ta bế Tâm Tâm, Phong Kỳ đứng sau lưng họ, với tư thế của người bảo vệ.\n\r\n\n\r\nÁnh mắt hơi đề phòng nhìn tôi, dường như sợ tôi lại nói ra lời gì không nên nói.\n\r\n\n\r\nChu Di đứng trước Phong Kỳ, anh ta không thấy được vẻ mặt cô ta.\n\r\n\n\r\nGiọng cô ta tuy dịu dàng, nhưng trên mặt lại mang theo ý cười nhạo nhàn nhạt.\n\r\n\n\r\n「Chị dâu, chị nhất định phải nghỉ ngơi nhiều vào, Tâm Tâm em sẽ chăm sóc tốt, chị yên tâm.」\n\r\n\n\r\n「Vốn dĩ anh Kỳ định đưa Tâm Tâm đến nhà bà ngoại, nhưng em thấy Tâm Tâm thân với em hơn một chút, hôm nay Tâm Tâm đến chỗ em đi.」\n\r\n\n\r\n「Chị yên tâm, anh Kỳ ngày nào cũng sẽ qua thăm Tâm Tâm, đúng không Tâm Tâm?」\n\r\n\n\r\nCô ta nói xong quay đầu nhìn con gái tôi, 「Tâm Tâm thích đến nhà bà ngoại hay đến nhà mẹ nuôi nào?」\n\r\n\n\r\nĐứa trẻ nghe xong cười hì hì ôm lấy cổ Chu Di, 「Tâm Tâm thích mẹ nuôi, Tâm Tâm muốn đến nhà mẹ nuôi.」\n\r\n\n\r\nChu Di hôn con bé một cái, rồi lại nhìn về phía tôi.\n\r\n\n\r\nTrong ánh mắt đó, là sự đắc ý không nói nên lời.\n\r\n\n\r\n「Được rồi, anh đưa hai người về trước đi, không lát nữa trời tối, lạnh.」\n\r\n\n\r\n9\n\r\n\n\r\nTôi lờ đi vẻ đắc ý vênh váo của Chu Di.\n\r\n\n\r\nHai người họ bế đứa trẻ đi ra ngoài.\n\r\n\n\r\nTiếng nói chuyện nhỏ dần rồi xa hẳn.\n\r\n\n\r\nTôi ngây người nhìn trần nhà, lòng chua xót không chịu nổi.\n\r\n\n\r\nTôi biết không thể tiếp tục thế này được nữa.\n\r\n\n\r\nNghỉ ngơi thêm hai ngày nữa, tôi mới xem như khỏe hẳn.\n\r\n\n\r\nHai ngày này Phong Kỳ vừa chăm sóc tôi, vừa phải tranh thủ thời gian đi thăm Tâm Tâm.\n\r\n\n\r\nCó lúc đến giờ cơm anh vẫn chưa về, tôi ráng nhịn đói chứ không tự mình xuống bếp nấu ăn.\n\r\n\n\r\n\"Xin lỗi, anh về muộn.\"\n\r\n\n\r\n\"Tâm Tâm cứ mè nheo đòi anh ở lại ăn cơm cùng con bé mới cho về, anh đành chiều theo ý nó.\"\n\r\n\n\r\n\"Em xem, Chu Di bảo anh mang cơm về này.\"\n\r\n\n\r\nCó khi tối mịt anh mới về.\n\r\n\n\r\n\"Tâm Tâm đau bụng, Chu Di đưa con bé đến bệnh viện rồi, anh là bố nó, đương nhiên phải đi cùng.\"\n\r\n\n\r\n\"Em yên tâm, Tâm Tâm đỡ rồi, Chu Di chăm sóc rất tận tình.\"\n\r\n\n\r\nSau đó, tôi khỏi bệnh, Tâm Tâm cũng được đón về.\n\r\n\n\r\nNhưng Tâm Tâm dường như có khoảng cách với tôi, lúc tôi không cho con bé ăn kẹo, nó sẽ nói:\n\r\n\n\r\n\"Mẹ là mẹ xấu, cái gì cũng không cho con ăn, con không yêu mẹ nữa! Con muốn mẹ nuôi.\"\n\r\n\n\r\nNói xong lại chạy đi mè nheo Phong Kỳ, đòi anh đưa nó đến chỗ Chu Di.\n\r\n\n\r\nMỗi lần như vậy, Phong Kỳ lại khó xử nhìn tôi, \"Nguyệt Nguyệt...\"",
            "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-4.html"
        },
        {
            "title": "[THẬP NIÊN 80] CỨU NHẦM - CHƯƠNG 3",
            "content": "Tôi nhếch môi.\n\r\n\n\r\nNhưng Chu Di lại như bị kinh sợ, đột nhiên lùi về sau một bước.\n\r\n\n\r\nPhong Kỳ nhíu mày nhìn tôi, theo phản xạ chắn trước mặt hai người họ, 「Ôn Nguyệt, cô lại muốn làm gì?」\n\r\n\n\r\nTại sao lại nói 'lại' ư?\n\r\n\n\r\nĐó là vì trước đây chúng tôi cũng từng vô số lần vì Chu Di mà cãi vã.\n\r\n\n\r\nNhưng tôi yêu Phong Kỳ, cuối cùng lần nào cũng là tôi cúi đầu.\n\r\n\n\r\nThậm chí dưới ánh mắt lạnh lùng của anh ta, tôi đã vô số lần tự hỏi, có phải tôi thật sự sai rồi không.\n\r\n\n\r\nLà suy nghĩ của tôi bẩn thỉu.\n\r\n\n\r\nLà tôi làm vấy bẩn Phong Kỳ.\n\r\n\n\r\nCó phải suy nghĩ của chính tôi thật sự dơ bẩn, nên mới luôn cảm thấy Phong Kỳ và Chu Di có vấn đề.\n\r\n\n\r\nCho đến khi tôi nghe được những lời Phong Kỳ nói vào ngày sinh nhật.\n\r\n\n\r\nCho đến khi tôi phát hiện Phong Kỳ vẫn luôn lừa dối tôi chuyện con cái.\n\r\n\n\r\n「Anh Kỳ đừng!」\n\r\n\n\r\nChu Di lùi một bước, đau buồn nhìn Phong Kỳ, 「Có lẽ chị dâu không chào đón em, em đi thì hơn.」\n\r\n\n\r\nNói xong cô ta nhìn về phía Tâm Tâm, cười khổ nói, 「Em chỉ là, chỉ là thích trẻ con, là em không biết điểm dừng rồi.」\n\r\n\n\r\nNước mắt Chu Di nói rơi là rơi.\n\r\n\n\r\nMôi dưới nhanh chóng bị cắn đến hằn dấu răng.\n\r\n\n\r\nPhong Kỳ trước giờ luôn cảm thấy chuyện Chu Di không thể sinh con, anh ta có trách nhiệm.\n\r\n\n\r\nNếu không phải người anh ta cứu lúc đầu là tôi.\n\r\n\n\r\nNếu không phải sau đó Chu Di lấy phải người không ra gì.\n\r\n\n\r\nChu Di cũng không đến nỗi không thể có con của riêng mình.\n\r\n\n\r\n「Ôn Nguyệt!」\n\r\n\n\r\nPhong Kỳ nhìn tôi với ánh mắt đầy mất kiên nhẫn, 「Tâm Tâm là con gái nuôi của Chu Di, cô ấy đến thăm Tâm Tâm thì sao? Cô có thể đừng gây chuyện nữa được không?」\n\r\n\n\r\nTôi nhún vai, 「Nhưng, tôi chưa nói một lời nào cả mà.」\n\r\n\n\r\nPhong Kỳ sững người.\n\r\n\n\r\n「Từ lúc cô ta đến cửa tôi chưa nói một câu nào cả. Cũng không hề lời ra tiếng vào, thậm chí không hề tỏ ra chút không hài lòng hay khó chịu nào. Xin hỏi, tôi gây chuyện chỗ nào?」\n\r\n\n\r\nTôi quay đầu nhìn Chu Di, 「Nhưng nói đi cũng phải nói lại, tôi đúng là không chào đón cô. Vì cô không biết chừng mực, không có giới hạn. Cô rõ ràng biết thân phận góa phụ của mình sẽ khiến người ta nhìn bằng ánh mắt khác, thế mà cô vẫn cứ……」\n\r\n\n\r\n「Đủ rồi Ôn Nguyệt!」\n\r\n\n\r\nSắc mặt Phong Kỳ cực kỳ khó coi.\n\r\n\n\r\n「Đây là cô nói cô không gây chuyện đấy à! Đây là thái độ nói chuyện của cô đấy à! Lễ phép của cô đâu? Giáo dưỡng của cô đâu?」\n\r\n\n\r\nTôi mở miệng định nói, nhưng Phong Kỳ hoàn toàn không cho tôi cơ hội.\n\r\n\n\r\n「À phải, tôi quên mất cô là đồ nhà quê, lấy đâu ra giáo dưỡng với lễ phép?」\n\r\n\n\r\nCâu nói này của Phong Kỳ, không khác gì sét đánh giữa trời quang.\n\r\n\n\r\nTiếng sét này khiến tôi mất hết huyết sắc.\n\r\n\n\r\nCơ thể lảo đảo muốn ngã.\n\r\n\n\r\nTôi ngây người nhìn anh ta.\n\r\n\n\r\nKhông ngờ người đàn ông tôi toàn tâm toàn ý đối đãi, không ngờ người đàn ông tôi tưởng có thể cùng mình đi hết nửa đời sau, bạc đầu giai lão.\n\r\n\n\r\nLại nhìn tôi như thế.\n\r\n\n\r\nCứ như thể những năm tháng sau hôn nhân, vô số đêm chúng tôi ôm nhau ngủ.\n\r\n\n\r\nNhững điều tôi từng nghĩ.\n\r\n\n\r\nHạnh phúc của gia đình ba người, tất cả đều là trò cười.\n\r\n\n\r\nCó lẽ nhận ra mình lỡ lời, Phong Kỳ bối rối nhìn tôi một cái.\n\r\n\n\r\nGiơ tay định đỡ lấy tôi.\n\r\n\n\r\nTôi theo phản xạ lùi lại một bước.\n\r\n\n\r\nTay anh ta ngượng ngùng dừng lại giữa không trung.\n\r\n\n\r\nTôi thu lại tầm mắt không nhìn anh ta nữa, chuyển sang nhìn đứa trẻ trong lòng Chu Di.\n\r\n\n\r\nTôi nhẹ nhàng nói.\n\r\n\n\r\n「Tâm Tâm qua đây với mẹ nào, mình đi ăn cơm thôi.」 Tôi dang tay định ôm lấy con gái Tâm Tâm.\n\r\n\n\r\nNhưng điều tôi không ngờ là, Tâm Tâm nghiêng người, rụt vào lòng Chu Di.\n\r\n\n\r\nChu Di ngước mắt nhìn tôi với vẻ cười như không cười.\n\r\n\n\r\nÁnh mắt đó có sự khinh miệt, có nụ cười như đã đoán trước, còn có cả sự kiêu ngạo không tự chủ.\n\r\n\n\r\nNhư thể đang nói, thấy chưa.\n\r\n\n\r\nCon cô đẻ ra đấy, chẳng phải cũng là của tôi sao.\n\r\n\n\r\nGiống như người đàn ông của cô, cũng là của tôi.\n\r\n\n\r\nCòn cô, chẳng có gì cả.\n\r\n\n\r\n\n\r\n7\n\r\n\n\r\nĐêm đó, tôi lên cơn sốt cao.\n\r\n\n\r\nTrong lúc mê man, tôi thấy lại bản thân vô lo vô nghĩ trước khi kết hôn.\n\r\n\n\r\nKhi đó tôi chưa quen Phong Kỳ, khi đó tôi chưa phải lo được lo mất trong cuộc hôn nhân này.\n\r\n\n\r\nKhi đó tôi chưa vì sự lúc nóng lúc lạnh của Phong Kỳ mà ăn không nuốt nổi.\n\r\n\n\r\nKhi đó tôi vẫn còn ôm ấp ước mơ.\n\r\n\n\r\nĐúng vậy, tôi đã từng nghĩ, một ngày nào đó tôi cũng có thể đứng ở Quảng trường Thiên An Môn ở thủ đô, chứng kiến thế giới rộng lớn mà tôi chưa từng thấy.",
            "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-3.html"
        },
        {
            "title": "[THẬP NIÊN 80] CỨU NHẦM - CHƯƠNG 2",
            "content": "3\n\r\n\n\r\nNửa đêm Phong Kỳ mới mang theo hơi lạnh trở về.\n\r\n\n\r\nKhông lâu sau, tôi cảm giác giường bên cạnh lún xuống, sau lưng có hơi ấm áp lại gần, ngón tay hơi lạnh luồn vào từ vạt áo.\n\r\n\n\r\nTôi nhắm mắt, trở mình.\n\r\n\n\r\nMột tay của người đàn ông rút ra, đổi thành ôm chặt tôi vào lòng.\n\r\n\n\r\nTôi thức trắng cả đêm.\n\r\n\n\r\nSáng sớm hôm sau, tôi liền đến nhà mẹ tôi đón Tâm Tâm.\n\r\n\n\r\n「Tâm Tâm? Hôm qua nó có về đâu?!」 Mẹ tôi kinh ngạc nhìn tôi, 「Nguyệt Nguyệt sao thế? Tâm Tâm không ở nhà à?」\n\r\n\n\r\nTim tôi run lên, để mẹ không buồn lòng, tôi chỉ đành gượng cười nói, 「Chẳng là sáng dậy con không thấy Tâm Tâm với bố nó? Con còn tưởng hai người về rồi chứ!」\n\r\n\n\r\nMẹ tôi lúc này mới thở phào nhẹ nhõm, lắc đầu nhìn tôi.\n\r\n\n\r\n「Cũng chỉ có con làm mẹ là nhàn, Phong Kỳ cưng con gái hết biết, toàn là nó đưa đi đón về.」\n\r\n\n\r\n「Con đó, đúng là rơi vào hũ phúc rồi.」\n\r\n\n\r\nTrong mắt mẹ tôi, Phong Kỳ vừa đẹp trai gia thế lại tốt.\n\r\n\n\r\nCòn không chê Tâm Tâm là con gái, ngày nào đi đâu cũng mang theo, đúng là một người con rể tốt, chồng tốt, cha tốt.\n\r\n\n\r\nTôi cũng đã từng.\n\r\n\n\r\nNghĩ như vậy.\n\r\n\n\r\nCho đến khi tôi đến nhà Chu Di, nghe thấy tiếng trẻ con và đàn ông bên trong, vui vẻ hòa thuận.\n\r\n\n\r\nNhư một gia đình.\n\r\n\n\r\n4\n\r\n\n\r\nPhong Kỳ đã lừa tôi.\n\r\n\n\r\nAnh ta nói đưa Tâm Tâm đến nhà mẹ tôi.\n\r\n\n\r\nNhưng lại đưa con bé đến cho Chu Di.\n\r\n\n\r\n「Ba mẹ ơi, hôm nay con phải về ạ? Con không muốn về được không?」 Giọng Tâm Tâm tủi thân không nói nên lời.\n\r\n\n\r\nBên trong im lặng một lúc, tôi mới nghe thấy giọng trầm của Phong Kỳ vang lên.\n\r\n\n\r\n「Tâm Tâm ngoan, nếu hôm nay con không về, mẹ ở nhà sẽ phát hiện con không ở nhà bà ngoại, sau này con sẽ không được gặp mẹ nuôi nữa, biết chưa?」\n\r\n\n\r\n「Con biết rồi,」 Giọng Tâm Tâm lại vang lên, không vui, 「Về nhà không được nói hôm qua đến chỗ mẹ nuôi. Cũng không được gọi mẹ nuôi là mẹ, đúng không ba?」\n\r\n\n\r\n「Tâm Tâm giỏi lắm!」\n\r\n\n\r\n5\n\r\n\n\r\nTôi lảo đảo rời khỏi nơi này.\n\r\n\n\r\nHay cho một Phong Kỳ, hay cho một 'ba mẹ'.\n\r\n\n\r\nTâm Tâm đương nhiên là vô tội.\n\r\n\n\r\nCon bé mới ba tuổi, nếu không phải Phong Kỳ mang tâm tư không thể cho ai biết, để con bé tiếp cận Chu Di.\n\r\n\n\r\nBằng hành vi gần như biến thái, dắt Tâm Tâm của tôi đi để bù đắp cho sự thật Chu Di không thể làm mẹ.\n\r\n\n\r\nTâm Tâm sao có thể gọi Chu Di là mẹ!\n\r\n\n\r\nHai mắt tôi đỏ ngầu, gần như không thở nổi.\n\r\n\n\r\nTôi hận quá.\n\r\n\n\r\nHóa ra bao năm nay Phong Kỳ cố tình một mình đưa đón Tâm Tâm đến nhà mẹ tôi rồi về.\n\r\n\n\r\nNhững dịu dàng chu đáo mà tôi từng nghĩ, tất cả đều là chó má!\n\r\n\n\r\nTất cả đều là chó má!\n\r\n\n\r\nPhong Kỳ về nhà vào lúc chiều tối.\n\r\n\n\r\nTâm Tâm vừa thấy tôi liền chạy tới.\n\r\n\n\r\n「Mẹ ơi con nhớ mẹ!」\n\r\n\n\r\nTôi cúi đầu, ôm chặt Tâm Tâm suýt nữa rơi nước mắt.\n\r\n\n\r\n「Mẹ, đau!」 Tâm Tâm giãy giụa một lúc, tôi lúc này mới phát hiện mình dùng sức quá mạnh, vội buông tay, 「Xin lỗi con nhé, bảo bối.」\n\r\n\n\r\nTôi định xoa đầu Tâm Tâm, nhưng lại bị con bé đẩy ra, chạy sang một bên chơi với con búp bê.\n\r\n\n\r\nCon búp bê đó tôi chưa từng thấy, rõ ràng là ai đó mới mua.\n\r\n\n\r\n「À, đây là khoai lang mẹ em bảo mang về, nói Tâm Tâm thích ăn.」\n\r\n\n\r\nPhong Kỳ đưa túi trong tay cho tôi, rồi sang một bên chơi đùa cùng Tâm Tâm.\n\r\n\n\r\nTôi nhìn túi khoai lang này, ánh mắt lạnh lẽo.\n\r\n\n\r\nPhong Kỳ làm việc đúng là không chút kẽ hở.\n\r\n\n\r\nChắc chắn trước khi về đã đưa Tâm Tâm ghé qua nhà mẹ tôi một chuyến, thậm chí ăn cơm ở đó rồi mới về.\n\r\n\n\r\nNếu không phải sáng nay tôi đã đến nhà mẹ, tôi căn bản sẽ không biết, Tâm Tâm hôm qua hoàn toàn không hề về đó.\n\r\n\n\r\n\n\r\n6\n\r\n\n\r\nChu Di đến đúng lúc tôi vừa nấu xong bữa tối.\n\r\n\n\r\nCô ta mặc một bộ váy đỏ thời thượng, tóc uốn lọn to, chân đi một đôi giày da màu đen.\n\r\n\n\r\n「Ôi chị dâu, em đến thăm con gái nuôi. Không phiền chứ ạ?」\n\r\n\n\r\nNói xong cô ta dùng vai mình đẩy tôi ra.\n\r\n\n\r\nChiếc kẹp tóc nơ hồng giấu sau lưng biến hóa như ảo thuật đưa ra trước mặt Tâm Tâm.\n\r\n\n\r\n「Tada!」\n\r\n\n\r\n「Xem đây là gì nào?」\n\r\n\n\r\nTâm Tâm thấy chiếc kẹp tóc trên tay Chu Di, bay như tên b.ắ.n vào lòng cô ta, 「Mẹ nuôi, con thích lắm!」\n\r\n\n\r\nChu Di cười bế Tâm Tâm lên, hôn một cái chụt lên má con bé, 「Ôi chao, con gái của mẹ ngoan quá, con đáng yêu thật đấy!」\n\r\n\n\r\nCon gái Tâm Tâm bị hôn cười khanh khách.\n\r\n\n\r\nCòn Phong Kỳ thì im lặng đứng bên cạnh, ánh mắt dịu dàng như nước nhìn hai người họ.\n\r\n\n\r\nTiếc thật, niềm vui này là trộm mà có.\n\r\n\n\r\n\n\r\nTôi hai tay khoanh lại, dựa vào cửa thờ ơ nhìn hai người.\n\r\n\n\r\nCười xong, dường như cảm thấy có gì đó không đúng, Chu Di đột nhiên quay đầu nhìn về phía tôi.",
            "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-2.html"
        },
        {
            "title": "[THẬP NIÊN 80] CỨU NHẦM - CHƯƠNG 1",
            "content": "Năm tôi mười sáu tuổi, nông trường xảy ra hỏa hoạn.\n\r\n\n\r\nLà Phong Kỳ đã bất chấp nguy hiểm lao vào biển lửa cứu tôi ra.\n\r\n\n\r\nSau đó, chúng tôi kết hôn, sinh được một cô con gái.\n\r\n\n\r\nMọi người đều nói anh yêu tôi c.h.ế.t đi được.\n\r\n\n\r\nCho đến ngày sinh nhật tôi, anh mãi không về, tôi đi tìm mới nghe được anh nói chuyện với bạn bè.\n\r\n\n\r\n「Sinh nhật? Cô ta có tư cách gì mà đòi có sinh nhật? Dựa vào đâu mà cô ta được sống hạnh phúc như vậy?」\n\r\n\n\r\n「Năm đó tôi tưởng người ở trong nông trường là Chu Di nên mới liều mình xông vào.」\n\r\n\n\r\n「Cậu có biết bao năm qua tôi hối hận nhất điều gì không? Tôi thật sự hối hận lúc đó đã nhầm Ôn Nguyệt thành Chu Di.」\n\r\n\n\r\nSau đó tôi bắt đầu cầm lại sách vở, ngày nào cũng đọc sách đến khuya.\n\r\n\n\r\nBạn bè hỏi tôi sao lại cố gắng như vậy, tôi mỉm cười.\n\r\n\n\r\n「Bởi vì tôi muốn đến những nơi xa hơn để ngắm nhìn thế giới.」\n\r\n\n\r\nPhong Kỳ nghe xong, đột nhiên nhìn thẳng về phía tôi.\n\r\n\n\r\n1\n\r\n\n\r\nTôi cầm chiếc bánh kem mang đến cho Phong Kỳ, lặng lẽ đứng một lúc trước cửa tiệm cơm quốc doanh, rồi mới lau nước mắt rời đi.\n\r\n\n\r\nPhong Kỳ và Chu Di đều là thanh niên trí thức đến từ cùng một nơi, nghe nói còn là bạn học.\n\r\n\n\r\nNăm đó nông trường cháy lớn, tôi bị kẹt trong đám cháy, ngay lúc tôi nghĩ mình không sống nổi nữa, thì đột nhiên có một người ôm chặt tôi vào lòng, che chở kín mít đưa tôi thoát khỏi biển lửa.\n\r\n\n\r\nĐến giờ tôi vẫn còn nhớ, lúc Phong Kỳ ôm tôi vào lòng, đôi tay run rẩy của anh ấy bao bọc lấy tôi thật chặt, anh nói.\n\r\n\n\r\n「Cuối cùng anh cũng tìm thấy em rồi.」\n\r\n\n\r\nKhi ấy, tôi đã tưởng người anh thích là tôi.\n\r\n\n\r\nNăm đó, con trai đội trưởng vì cứu Chu Di mà bị xà nhà rơi trúng, què mất nửa chân.\n\r\n\n\r\nBa tháng sau, Chu Di gả cho anh ta.\n\r\n\n\r\nSau này nữa, nghe nói Chu Di thường xuyên bị đánh, chồng cô ta đi khắp nơi rêu rao đàn bà không đánh không nghe lời.\n\r\n\n\r\nLúc đó tôi còn từng cảm thán với Phong Kỳ, Chu Di là thanh niên trí thức từ thành phố đến, trông cũng xinh đẹp.\n\r\n\n\r\nVậy mà giờ lại bị đối xử như thế, cha mẹ cô ấy mà biết thì đau lòng biết mấy.\n\r\n\n\r\nLúc ấy Phong Kỳ phản ứng thế nào nhỉ?\n\r\n\n\r\nTôi ngẫm lại.\n\r\n\n\r\nHình như anh chỉ lặng lẽ nhìn tôi, ánh mắt ẩn ý khó hiểu.\n\r\n\n\r\nÁnh mắt đó dường như xuyên qua tôi, nhìn về một nơi nào đó xa xăm.\n\r\n\n\r\nHôm nay tôi mới biết, hóa ra người Phong Kỳ thích, trước giờ luôn là Chu Di.\n\r\n\n\r\nChẳng trách mấy năm kết hôn, Phong Kỳ việc gì cũng luôn đặt Chu Di lên trước hết.\n\r\n\n\r\nNăm ngoái thậm chí còn vì Chu Di bị đánh mà đánh nhau một trận với chồng cô ta.\n\r\n\n\r\nLúc đó, tôi cứ ngỡ Phong Kỳ vì họ cùng quê nên mới giúp cô ấy.\n\r\n\n\r\nSau đó chồng Chu Di lên núi hái sâm bị lợn rừng húc chết, Phong Kỳ càng thường xuyên mang lương thực nhà mình qua đó, còn để con gái nhận Chu Di làm mẹ nuôi.\n\r\n\n\r\nHóa ra.\n\r\n\n\r\nNgười Phong Kỳ thích là Chu Di.\n\r\n\n\r\n2\n\r\n\n\r\nVề đến nhà, trên bàn trong phòng đặt chiếc bánh kem bị thiếu một góc.\n\r\n\n\r\nBát canh gà hầm xong đã đóng một lớp váng mỡ dày.\n\r\n\n\r\nĐây là món gà hầm nấm hương Phong Kỳ thích nhất.\n\r\n\n\r\nTôi hớt lớp mỡ đi, mang canh gà đi hâm lại trong nồi, rồi lặng lẽ ăn hết bữa tối một mình.\n\r\n\n\r\nCon gái Tâm Tâm đã bị Phong Kỳ đưa đến nhà mẹ tôi.\n\r\n\n\r\nPhong Kỳ thấy tôi đã lấy chồng, mẹ tôi ở nhà một mình thường buồn nên hay đưa con bé về chơi với bà.\n\r\n\n\r\nĂn xong tôi lẳng lặng dọn bàn, rồi lại đi đun nước tắm rửa, sau đó mới ngồi trên giường ngẩn người.\n\r\n\n\r\nMấy năm kết hôn này, tôi việc gì cũng nghĩ cho Phong Kỳ trước, nhưng Phong Kỳ lại luôn đặt Chu Di lên hàng đầu.\n\r\n\n\r\nGạo với mì vừa được phát, anh lập tức bảo Tâm Tâm mang sang cho mẹ nuôi.\n\r\n\n\r\nThậm chí cả lúc tôi ở cữ, trứng gà ta mẹ tôi mang đến, cũng hơn nửa mang sang cho Chu Di.\n\r\n\n\r\nPhong Kỳ nói.\n\r\n\n\r\n「Chồng cô ấy đánh sảy mất đứa con ba tháng, bên cạnh cô ấy cũng không có ai chăm sóc, số trứng này cứ nhường cho cô ấy bồi bổ đi.」\n\r\n\n\r\nDù trong lòng không thoải mái, tôi cũng không nói gì.\n\r\n\n\r\nSau này, Phong Kỳ còn trong một lần say rượu đã hung hăng đẩy tôi đang sốt cao vào tường, bất chấp mà đòi hỏi tôi.\n\r\n\n\r\nMiệng lại lẩm bẩm gì đó, 「Đây là cô nợ cô ấy, là cô nợ cô ấy.」\n\r\n\n\r\nBây giờ tôi mới biết, hóa ra bao năm nay Phong Kỳ đối với tôi lúc nóng lúc lạnh, là vì anh ta luôn cảm thấy, tôi là người có lỗi với Chu Di.\n\r\n\n\r\nNếu năm đó anh ta không nhầm tôi thành Chu Di mà cứu ra, Chu Di cũng sẽ không vì ơn cứu mạng mà bị ép gả cho gã chồng đó.\n\r\n\n\r\nCàng không đến nỗi bị chồng đánh mắng mỗi ngày, thậm chí tổn hại thân thể.\n\r\n\n\r\nCả đời này không thể mang thai được nữa.\n\r\n\n\r\nPhong Kỳ cảm thấy, đây là món nợ mà tôi nợ cô ta.",
            "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-1.html"
        }
    ]
}