{
    "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 6",
    "content": "Tôi không thèm để ý đến đôi nam nữ ngốc nghếch kẻ đ.ấ.m người chịu này, chỉ chăm chú nhìn Vương Âu.\n \nVương Âu do dự một lúc, rõ ràng là có chút không tin lời của một diễn viên hạng 18 nói ra.\n \nNhưng vì tố chất nghề nghiệp, anh ấy vẫn nói: \"Vẫn nên kiểm tra kỹ càng hơn thì hơn, hộp dụng cụ của tôi ở trên xe, tôi đi lấy.\"\n \nNgười dẫn chương trình nghe xong, lập tức ngớ người ra, vội vàng ngăn Vương Âu đang định bước ra khỏi sân khấu.\n \nCái này không khớp với kịch bản mà, sao tự nhiên lại thành giải ph//ẫu th//i th//ể, mở hộp sọ kiểm tra thế này?\n \nHơn nữa, cái này có qua kiểm duyệt không? Chúng ta không thể chiếu mấy thứ chưa qua kiểm duyệt được?\n \nTôi thấy cảnh sát Vương Âu có vẻ quyết tâm, cũng vội vàng nói: \"Không vội không vội, sau khi kết thúc buổi phát sóng trực tiếp kiểm tra cũng kịp, dù sao th//i th//ể cũng ở đây, anh ta cũng không thể tự nhiên tỉnh lại rồi chạy mất được đúng không?\"\n \nLúc này, đám bình luận trên mạng lại bị kích thích sự tò mò.\n \n[Mẹ ơi, tôi vừa thấy cái gì vậy? ! Phát sóng trực tiếp giải ph//ẫu th//i th//ể, kích thích quá! Muốn xem! ]\n \n[Muốn xem +1.]\n \n[Mấy người lầu trên bị bệnh à, tôi đang ăn ruột heo xào mà mấy người làm tôi ăn không vô luôn.]\n \n[…Lầu trên ăn ruột heo xào không gia vị à.]\n \nTô Vân thấy cảnh sát Vương Âu dường như có chút tin lời tôi nói, trở nên có vẻ sốt ruột, cô ta vội vàng lên tiếng, ngay cả cái giọng điệu giả tạo thường ngày cũng quên mất, trở nên hơi thô.\n \n\"Cảnh sát Vương Âu, sao anh có thể tùy tiện tin lời của một kẻ ngoại đạo chứ, một người chuyên nghiệp như anh mà lại đi nói chuyện với cái loại người xem vài bộ phim hình sự là dám làm thám tử, vậy sau này cái giám định pháp y của chúng ta dân thường còn tin được nữa không?\"\n \nHừ, con trà xanh này trực tiếp đặt mình vào vị trí của một nhóm người yếu thế à, chắc chắn là xem Tiểu Hồng Thư nhiều quá rồi, học được tinh túy bên trong.\n \nTôi liếc nhìn Tô Vân một cái, Tô Vân đắc ý liếc xéo tôi.\n \nCảnh sát Vương Âu nghiêm túc nói: \"Không thể nói như vậy được, pháp y chúng tôi tuy thường xuyên tiếp xúc với th//i th//ể, nhưng cũng không thể hoàn toàn không lắng nghe ý kiến của người khác, hơn nữa th//i th//ể này tôi cũng chưa giải phẫu, rốt cuộc là tình hình như thế nào, tôi vẫn chưa thể kết luận được.\"\n \nTôi nhìn vẻ mặt có chút hưng phấn của Vương Âu, tặc lưỡi một tiếng trong lòng, sao tôi cảm thấy chính Vương Âu mới là người muốn giải ph//ẫu th//i th//ể vậy.\n \nQuả nhiên, người làm việc lâu năm, ai cũng phát điên cả thôi.\n \n7.\nCảnh sát Vương Âu tiếp tục giải thích một vài kiến thức thú vị về pháp y, bao gồm cả kiến thức về th//i th//ể.\n \nVí dụ như hiện tượng trương sình, sự hóa da của th//i th//ể, sự thay đổi lỏng lẻo của cơ và các mô da biểu thị thời gian sau khi ch//ết là bao lâu, rồi thì sự lạnh của th//i th//ể sau khi ch//ết, cũng như sự cứng khớp do cứng th//i th//ể gây ra, và các vết bầm tím do th//i th//ể bị chèn ép, v.v.\n \nVương Âu còn đề cập rằng th//i th//ể ch//ết ở ngoài trời rất dễ bị ruồi xanh và ruồi nhặng dùng để đẻ trứng, và có thể ước tính thời gian ch//ết của th//i th//ể một cách sơ bộ thông qua tình hình sinh sản của những côn trùng này.\n \nVì vậy, các pháp y cũng phải học kiến thức liên quan đến côn trùng.\n \nTôi nghe bên cạnh nghe một cách say sưa, nhưng Tô Vân bên cạnh nghe mà mặt mày trắng bệch, không ngừng tiến lại gần Sở Thiên Tường.\n \nKhán giả trên mạng liên tục kêu sướng, chỉ là tối nay có lẽ ngủ không ngon giấc thôi…\n \nChương trình nhanh chóng kết thúc.\n \nĐạo diễn đạt được tỷ suất người xem mà mình mong muốn.\n \nTô Vân tuy trong lòng không vui, nhưng cũng nhận được rất nhiều sự chú ý.\n \nCòn tôi thì đương nhiên là không quan tâm đến những điều này, dù sao thì tiếp theo là về nhà nghĩ xem sau này làm gì, tranh thủ thời gian này còn được nghỉ ngơi thì đi chơi vài vòng.\n \nNgược lại, những khán giả luôn túc trực trước màn hình thì điên cuồng nhắn tin.\nHọ đều bị khơi gợi sự tò mò, lại sợ nhìn thấy cảnh mổ x//ác, nhưng lại muốn xem.\nTiếc là tổ chương trình không đáp ứng được mong muốn của họ, trừ khi tổ chương trình không muốn phát sóng nữa…\n \nChương trình vừa kết thúc, Vương Âu đã hăm hở chạy về xe của mình lấy hộp dụng cụ ra.\n \nĐiều này khiến tôi không khỏi nghi ngờ, người này đến tham gia chương trình mà còn mang theo cả hộp dụng cụ à?\n \nĐạo diễn thấy cảnh này vội vàng ngăn Vương Âu lại, anh ta không muốn sân khấu chương trình toàn là m.á.u và nội tạng.\n \nVương Âu cũng cảm thấy ở đây không thích hợp lắm, nên đã gọi điện thoại, rồi nói với đạo diễn: “Tôi phải đưa th//i th//ể đến phòng giải phẫu để kiểm tra, tôi cũng đã gọi điện thoại xác nhận với cục về thân phận của người ch//ết này, đúng là một t//ử tù, nhưng vì sự cẩn trọng, vẫn phải kiểm tra lại.”\n \nNói đến đây, anh ta còn đặc biệt nhìn tôi một cái.\n \nTôi: “?”\n \nNhìn tôi làm gì.\n \nĐạo diễn cũng nhìn tôi một cái, thầm cảm thấy đau đầu, vội vàng nói: “Chuyện này không thích hợp đâu, bên nhà tù chỉ nói người ch//ết nguyện ý cho chương trình pháp luật tăng thêm chút tư liệu, dù sao thì nguyện vọng khi còn sống của anh ta là được mọi người chú ý, khi còn sống không thực hiện được nguyện vọng này, sau khi ch//ết thì lại thực hiện được, nhưng người ta đâu có nói là có thể để người khác giải phẫu mình đâu.”\n \nVương Âu hiển nhiên có sự kiên trì của mình, vẫn muốn mang th//i th//ể đi, thậm chí cuối cùng còn phải điều động cả cảnh sát.\n \nCuối cùng th//i th//ể bị mang đi, đạo diễn cũng mất đi một đạo cụ quan trọng.\n \nNgười dẫn chương trình bên cạnh ngập ngừng hỏi: “Đạo diễn, chương trình trực tiếp của chúng ta còn hai tập nữa, những tập sau… phát sóng thế nào ạ?”\n \nĐạo diễn tức giận hét lên: “Phát sóng thế nào? Tôi biết phát sóng thế nào à?”\n \nNói xong, anh ta quay đầu nhìn tôi, chỉ vào tôi mắng: “Tần U U cô không sao chứ? Không diễn theo kịch bản đã viết thì thôi đi? Để gây sự chú ý mà cô dám nói cái gì vậy? Cô đã thấy th//i th//ể bao giờ chưa? Cô cứ ở đó mà nói bậy, cô có biết cô dù là một người vô danh, nhưng cô cũng là một người của công chúng, phải chịu trách nhiệm về những gì mình nói ra đấy!”\n \n“Kịch bản? Đạo diễn anh uống rượu giả lú lẫn rồi à? Chương trình này làm gì có kịch bản?”\n \nTôi liếc nhìn Tô Vân và Sở Thiên Tường đang xem náo nhiệt bên cạnh, hai người này nghe thấy kịch bản xong cũng hơi ngẩn người ra.\nChương trình chó má để không bị cư dân mạng chửi là giả quá, cố ý không chuẩn bị kịch bản, để nghệ sĩ tự do phát huy, chỉ có người dẫn chương trình cầm một bản phác thảo quy trình chung.\n \nTôi cầm hợp đồng trong tay lên xem, phát hiện ra cái tên quản lý vô lương kia lại chỉ sắp xếp cho tôi quay một tập.\n \nTốt, tốt lắm, chuyện tốt lớn đấy.\n \nTôi ngẩng đầu nhìn đạo diễn cười nói: “Sao tôi lại chưa từng thấy th//i th//ể chứ, đạo diễn anh thà nghĩ xem tiếp theo phải làm gì đi, đem một th//i th//ể rõ ràng bị ngược đãi khi còn sống đặt lên chương trình làm đạo cụ để sử dụng, chậc, sự nghiệp nửa đời còn lại của anh chắc là hết rồi đấy.”\n \nĐạo diễn nghe xong giận dữ, tại chỗ gào thét.\n \nCòn tôi thì cười tươi rói, quay người rời khỏi đây.\n \nChỉ là ngày hôm sau, Vương Âu đã xin được số điện thoại của tôi từ tổ chương trình, và gọi cho tôi.\n \n“Tần U U, sau khi giải phẫu kiểm tra, đúng như cô nói, người ch//ết khi còn sống… đã bị ngược đãi nghiêm trọng.”",
    "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-6.html"
}