{
    "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 8",
    "content": "9.\n“Chào cô, tôi tên là Thẩm Giang Lưu.”\n \nTôi cười nói: “Giám thị Thẩm Giang Lưu ngũ hành thiếu Thủy à, nhiều nước thế.”\n \nThẩm Giang Lưu cười nhẹ, vẻ mặt bình tĩnh: “Tần U U, trước đây tôi còn đọc được tin tức về cô trên mạng, tiếc là…”\n \n“Tiếc là sau này những tin tức tôi thấy đều không tốt đẹp gì, phải không?”\n \nTôi nhướng mày đáp lời.\n \nDù sao thì trên mạng cũng có quá nhiều anti-fan chửi bới tôi, chưa kể đến, fan của Tô Vân và cặp đôi Sở Thiên Tường và Tô Vân chắc chắn là những người đi đầu, đuổi theo chửi tôi.\n \nKhông khí trong phòng thẩm vấn có chút ngột ngạt, tôi chủ động hỏi: “Không biết mục đích anh muốn gặp tôi là…”\n \nThẩm Giang Lưu bình tĩnh nói: “Tôi bị kết án tội cố ý gi3t người, cố ý gây thương tích và tội tắc trách… cộng nhiều tội lại, dù chưa mở phiên tòa, tôi cũng biết kết cục của mình.”\n \n“Chỉ là, tôi rất tò mò, tôi tự nhận thủ đoạn của mình rất tốt, không biết cô… một nghệ sĩ, đã nhìn ra bằng cách nào?”\n \nChậc, được thôi, hóa ra là cảm thấy thủ đoạn của mình hoàn hảo không một kẽ hở, kết quả đi đêm có ngày gặp ma, ngã ngựa vào tay một con gà mờ hạng 18, rồi cảm thấy không cam tâm đúng không?\n \nTôi cũng lười giải thích với anh ta rằng đây là kỹ năng gia truyền, chỉ có thể nói: “Lưới trời lồng lộng, tuy thưa mà khó lọt, đừng nghĩ rằng có thể qua mặt được tất cả mọi người.”\n \nThẩm Giang Lưu gật đầu, đồng tình nói: “Cô nói cũng đúng, chỉ là… tôi có một câu chuyện, không biết cô có muốn nghe không?”\n \nTôi nhìn dáng vẻ của đối phương, đây là vấn đề tôi có muốn nghe hay không sao?\n \nAnh chỉ thiếu điều viết chữ “không nghe tôi sẽ t//ự t//ử” lên mặt thôi.\n \nLiếc nhìn đồng hồ treo trên tường phòng thẩm vấn, tôi thở dài nói: “Anh nói đi.”\n \nThẩm Giang Lưu bắt đầu tự mình kể lại: “Khi tôi còn nhỏ, nhà tôi rất nghèo, chỉ có thể chen chúc cùng bố mẹ trong một căn phòng trọ rất nhỏ, ban ngày bố mẹ đi làm, buổi tối lại đi làm thêm, chỉ để dành dụm thêm chút học phí cho tôi.”\n \n“Nhưng vào năm tôi mười lăm tuổi, người hàng xóm bên cạnh say rượu, cộng thêm việc nhà máy anh ta làm việc cắt giảm nhân sự trúng vào anh ta, thế là anh ta xông vào nhà tôi phát điên.”\n \n“Bố mẹ tôi lúc đó không có nhà, tôi bị người hàng xóm đó đánh cho một trận tơi bời, đến khi bố mẹ tôi về nhà mới phát hiện tôi bị đánh bầm dập nằm trên đất.”\n \n“Bố mẹ tôi tức giận, sang nhà hàng xóm cãi lý… kết quả người hàng xóm say rượu bị chọc giận, trực tiếp cầm lấy chiếc k//éo bên cạnh đ//âm thẳng vào cổ bố mẹ tôi…”\n \n“Lúc đó tôi chỉ đứng bên cạnh nhìn, m//áu nóng b.ắ.n lên mặt tôi, cái nhiệt độ đó và mùi m//áu tanh nồng, đến tận bây giờ tôi vẫn còn nhớ.”\n \nÁnh mắt tôi trở nên sâu thẳm, lặng lẽ lắng nghe lời kể của Thẩm Giang Lưu.\n \n“Câu chuyện sau đó rất đơn giản, cảnh sát đến, bắt người hàng xóm đi, chứng cứ xác thực, anh ta bị kết án t//ử hình treo.”\n \n“Nhưng bố mẹ tôi thì không thể quay lại được nữa, tôi phải rất vất vả mới có thể thoát khỏi bóng tối nhờ sự giúp đỡ của người thân, cố gắng học hành, thi đỗ một trường đại học tốt, và quyết tâm trở thành một nhân viên thực thi pháp luật, để trừng trị những cặn bã và rác rưởi trong xã hội, nhưng khi tôi 25 tuổi, tôi nghe được một tin.”\n \nVẻ mặt của Thẩm Giang Lưu vẫn bình tĩnh, dường như đang kể không phải câu chuyện của chính mình.\n \n“Người hàng xóm đó, vì cải tạo tốt trong tù, và hứa hẹn thái độ thành khẩn, nên được giảm án xuống tù chung thân, lúc đó tôi nghe được tin này, cảm thấy vô cùng khó hiểu, lúc đó tôi còn rất trẻ, trong lòng vẫn còn một bầu nhiệt huyết, nên đã xông đến tòa án không phục cách xử lý này.”\n \n“Nhưng ý chí của tòa án sao có thể thay đổi vì sự bất mãn của cá nhân? Việc thi hành giảm án vẫn không thay đổi.”\n \n“Lại qua năm năm, tôi 30 tuổi, cũng trở nên trưởng thành hơn rất nhiều, chỉ là thỉnh thoảng ban đêm sẽ mơ thấy cảnh bố mẹ ch//ết ngay trước mặt mình, nghĩ đến kẻ thù đang ở trong tù sống cuộc sống từ 9 giờ sáng đến 5 giờ chiều, tôi cảm thấy có một thứ gì đó đang nảy mầm trong lòng.”\n \n“Ngay trong giai đoạn này, tôi lại nhận được một tin, người hàng xóm, vượt ngục rồi…”",
    "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-8.html"
}