{
    "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 7",
    "content": "8.\nVài ngày sau, tôi bị Vương Âu gọi đến cục cảnh sát.\n \nThật ra tôi cũng không muốn đến, nhưng thỏa thuận đã có hiệu lực rồi.\n \nChương trình thực tế về pháp luật kia tèo luôn, hai tập còn lại còn chưa kịp phát sóng đã bị cấm.\n \nDù sao thì cũng liên quan đến một th//i th//ể bị ngược đãi, vậy việc người ch//ết trước khi qua đời tự nguyện hiến xác cho mục đích phổ biến pháp luật rốt cuộc có phải là thật hay không?\n \nChắc chắn là chương trình không thể phát sóng được nữa rồi.\n \nVậy là tôi cũng thất nghiệp.\n \nRảnh rỗi không có việc gì làm, cộng thêm việc Vương Âu liên tục nhắn tin mời tôi, tôi đành phải đến cục cảnh sát từ sáng sớm.\n \nĐến cục cảnh sát, Vương Âu dẫn tôi đến bên ngoài một phòng thẩm vấn.\n \nKính là một chiều, nên tôi có thể nhìn thấy rõ ràng một người đàn ông trung niên có vẻ mặt hiền hòa, đoan chính đang ngồi trên ghế bên trong.\n \nVương Âu giải thích: \"Đây là giám thị* của nhà tù đó, cũng chính ông ta là người hết sức thúc đẩy việc đưa người ch//ết lên chương trình kia.\" (*Người đứng đầu một nhà tù…)\n \n\"Sau khi được cô nhắc nhở, tôi đã mang th//i th//ể người ch//ết về phòng giải phẫu để kiểm tra và phát hiện ra rằng nội tạng bên trong th//i th//ể thực sự có dấu hiệu bị đánh đập lâu dài, và... vết thương chí mạng thực sự là ở xoang động mạch cảnh ở cổ, từ dấu vết có thể phán đoán, có lẽ vị trí bị đánh bằng dùi cui vừa đúng vào điểm yếu, dẫn đến người ch//ết t//ử vong.\"\n \nVương Âu thở phào một hơi, có chút khâm phục nhìn tôi nói: \"Nếu không có cô nhắc nhở, tôi đã không phát hiện ra điều này, trong trường hợp không giải phẫu th//i th//ể, tôi thật sự không thể phát hiện ra th//i th//ể đã qua xử lý bảo quản như vậy, cô đã làm thế nào vậy?\"\n \nHì hì, đều là do bố mẹ ép cả.\n \nThời xưa, người khám nghiệm t//ử th//i không được phép trực tiếp tiếp xúc với th//i th//ể, mà cần phải dùng mắt thường để phán đoán những tổn thương và điểm chí mạng trên th//i th//ể trước.\n \nTôi cười hề hề xua tay nói: \"Tôi chỉ đoán mò thôi, thấy hai chỗ đó có chút không đúng, bình thường xem phim ảnh tiểu thuyết nhiều quá, tiện miệng nói vậy thôi.\"\n \nVương Âu nhìn tôi sâu sắc một cái, cũng không quá xoắn xuýt về điểm này, mà tiếp tục nói: \"Giám thị, ngược đãi tù nhân trong tù, chỉ để thỏa mãn một số tâm lý bệnh hoạn của ông ta, chuyện này là lâu dài và liên tục, hơn nữa thủ đoạn của ông ta rất chuyên nghiệp, vị trí đánh hầu như không thể nhìn thấy từ bên ngoài.\"\n \n\"T//ử tù thông thường sau khi thi hành án t//ử hình sẽ được cấp giấy chứng nhận rồi hỏa táng, nhưng người này... thân phận có chút đặc biệt, gia đình người ch//ết có chút bối cảnh, bản thân anh ta là một phú nhị đại, năm năm trước vì say rượu, cư//ỡng hi//ếp và gi3t ch//ết một cô gái 20 tuổi, chứng cứ xác thực, tình tiết nghiêm trọng, mặc dù gia đình anh ta đã nhờ người chạy chọt kiện tụng nhiều lần, nhưng cuối cùng vẫn bị kết án t//ử hình hoãn thi hành, và về cơ bản là không có khả năng được giảm án.\"\n \n\"Gia đình người ch//ết yêu cầu phải nhận lại th//i th//ể để chôn vào mồ mả tổ tiên, mà nhà đó lại có quan hệ với... với cơ quan của chúng tôi, vì vậy nếu theo quy trình bình thường, th//i th//ể người ch//ết cuối cùng sẽ được đưa đến cơ quan của chúng tôi để khám nghiệm t//ử th//i.\"\n \nVương Âu ánh mắt phức tạp nói, hiển nhiên cũng không ngờ rằng gia đình của tên tội phạm cư//ỡng hi//ếp gi3t người này lại có quan hệ với cơ quan của mình.\n \nLúc này tôi cũng đại khái hiểu ra nguyên nhân sự việc.\n \nGiám thị vô tình gi3t ch//ết phạm nhân này, vì sợ th//i th//ể người ch//ết bị thu x//ác rồi phát hiện ra không phải ch//ết do thi hành án t//ử hình, nên đã làm giả văn bản tự nguyện hiến xá//c cho mục đích phổ biến pháp luật.\n \nNhư vậy có thể hợp lý tiến hành xử lý bảo quản th//i th//ể, từ đó khiến một số dấu vết khó bị phán đoán hơn.\n \nĐồng thời th//i th//ể cũng sẽ được coi như một tiêu bản, liên tục luân chuyển.\n \nNghĩ một lúc, tôi hỏi: \"Các người đã điều tra ra rồi, gọi tôi đến làm gì?\"\n \nVương Âu chỉ vào giám thị, nói: \"Ông ta muốn gặp cô một lần, ông ta nói nếu không phải vì cô, có lẽ con đường trừng trị tội phạm của ông ta có thể đi xa hơn.\"\n \nAnh ta thở dài một hơi, tiếp tục nói: \"Chúng tôi đã trích xuất camera giám sát trong tù, mặc dù nhiều cái đã bị xử lý, đồng thời có rất nhiều người ngầm cho phép cách làm này của giám thị, nhưng không thể phủ nhận, những người bị giám thị ngược đãi... đều là những t//ử tù đáng ch//ết, nhưng ông ta làm như vậy, thực chất là coi thường pháp luật.\"\n \nCuối cùng, tôi bước vào phòng thẩm vấn, ngồi trên chiếc ghế sắt đối diện với giám thị.",
    "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-7.html"
}