{
    "title": "NGƯỜI GIÁM ĐỊNH TỬ THI - Chương 9 - Hết",
    "content": "10.\nVượt ngục.\n \nỞ thời điểm hiện tại, độ khó của việc này là cực lớn, chưa kể đến nhận diện khuôn mặt và camera giám sát ở khắp mọi nơi, chỉ riêng các công trình kiến trúc trong tù thôi cũng không phải người bình thường có thể vượt qua được, ít nhất cũng phải có thể chất của Người Nhện mới có khả năng thành công.\n \nNhưng 30 tuổi của Trầm Giang Lưu, vẫn là 15 năm trước, trình độ khoa học kỹ thuật lúc đó không phát triển như bây giờ, mỗi năm vẫn luôn có vài con cá lọt lưới.\n \nTrầm Giang Lưu tiếp tục nói: \"Biết hắn vượt ngục, cái mầm trong lòng tôi càng lớn mạnh hơn, tôi không thể chờ đợi được nữa.\"\n \n\"Trên thế giới mỗi ngày đều có rất nhiều vụ phạm tội xảy ra, pháp luật là một bức tường bảo vệ người bình thường, nhưng cũng là một sự bảo vệ cho những kẻ ác này.\"\n \n\"Tôi đã thấy quá nhiều người lách luật, thực hiện bạo lực và tội ác, bọn chúng có nhận được sự trừng phạt tương xứng không? Không!\"\n \n\"Vậy nên tôi quyết định tự mình làm...\"\n \nLúc này, tôi không nhịn được hỏi: \"Vậy anh đã làm gì?\"\n \nTrầm Giang Lưu cười, càng cười càng lớn: \"Tôi đã làm gì ư? Tôi bắt đầu nghiên cứu thói quen sinh hoạt và các mối quan hệ của người đó trong tù, còn thu thập thông tin của bạn bè và người thân của hắn... Ông trời không phụ lòng người, cuối cùng tôi cũng tìm thấy hắn đang uống rượu ở một quán ven đường vào một đêm mưa hai năm sau.\"\n \n\"Một người từng ngồi tù, suýt ch//ết, vậy mà vẫn không quên ra ngoài tiếp tục uống rượu, mặc dù lúc đó hắn có hơi say, nhưng dường như hắn vẫn nhận ra tôi.\"\n \n\"Hắn rất kinh hãi, rất sợ hãi, thậm chí bắt đầu quỳ xuống cầu xin tha thứ...\"\n \n\"Nhưng nếu xin lỗi mà có ích thì bố mẹ tôi có trở về được không?\"\n \nTôi chậm rãi thở ra một hơi, trầm giọng nói: \"Anh đã gi3t hắn, và hủy hoại th//i th//ể của hắn, hắn chắc chắn đã dùng thân phận giả, thậm chí không có công việc và mạng lưới quan hệ chính thức, dù biến mất cũng sẽ không ai chú ý.\"\n \nTrầm Giang Lưu có chút tán thưởng nhìn tôi: \"Không hổ là người có thể phát hiện ra thủ đoạn của tôi, cô làm nghệ sĩ... thật đáng tiếc.\"\n \n\"Cô nói đúng, tôi đã gi3t hắn, và c//ắt th//i th//ể hắn thành từng mảnh nhỏ, trộn lẫn với rác thải khác rồi dùng máy nghiền nát, sau đó lái xe ra biển vứt đi.\"\n \nĐôi mắt của Trầm Giang Lưu dường như đột nhiên sáng lên, giọng nói có chút lớn hơn: \"Nếu pháp luật không thể khiến hắn nhận được sự trừng phạt xứng đáng, vậy thì để tôi làm!!\"\n \nTôi bị ý nghĩ và lời nói này của anh ta làm cho kinh ngạc.\n \nCuối cùng, Trầm Giang Lưu bị đưa đi.\n \nDường như anh ta chỉ muốn trò chuyện với tôi, coi như là buổi phát biểu cuối cùng của mình.\n \n11.\nPháp y Vương Âu tìm đến tôi, đưa cho tôi một danh sách và tài liệu.\n \nTôi mở ra xem qua, bên trên toàn là thông tin của tù nhân trong tù.\n \nBên trong đều là những người từng bị Thẩm Giang Lưu đánh đập, ngược đãi lâu dài.\n \nNhững tội ác mà họ gây ra, mỗi tội đều đáng bị b.ắ.n mười lần.\n \nNhưng pháp luật đối xử bình đẳng với mọi người, dù người đó tội ác tày trời, vẫn cần phải tuân theo trình tự thủ tục.\n \nSuy cho cùng, dù là tội phạm, cũng cần có sự xét duyệt và chế tài của pháp luật, đây không phải là thiên vị kẻ ác, mà là pháp luật đảm bảo mọi người đều được ánh sáng của trật tự soi rọi.\n \nRõ ràng, lý niệm của Thẩm Giang Lưu không giống vậy, hắn ta cho rằng kẻ ác đáng phải chịu đựng mọi sự tra tấn và khổ ải, thế là trở thành quản ngục, bắt đầu hành trình bạo hành của mình.\n \nVà một số nhân viên nhà tù, dường như bị hắn ta tẩy não, ngầm chấp nhận hành vi này của đối phương, thậm chí còn che đậy.\n \nTôi khẽ im lặng, không biết nên nói gì.\n \nVương Âu gật đầu với tôi nói: \"Cảm ơn lời nhắc nhở của cô, nếu không có sự giúp đỡ của cô, có lẽ Thẩm Giang Lưu sẽ tiếp tục đi theo con đường của hắn.\"\n \n\"Ngoài ra, sau chuyện này, tôi đã xin cục làm một chương trình do chính thức sản xuất, muốn phổ cập thêm kiến thức pháp luật cho công chúng, xoa dịu sự hung hăng trong lòng mọi người.\"\n \n\"Nhưng nói thật, mọi người bình thường đều làm việc với th//i th//ể, không giỏi ăn nói, cho nên... hy vọng cô làm khách mời dài hạn, không biết cô có đồng ý không?\"\n \nHả?\n \nThật lòng mà nói, tôi có chút ngơ ngác.\n \nCó chương trình mời, lại còn là của chính thức, lại còn là dài hạn.\n \nThậm chí chỉ mời một mình tôi.\n \nĐây quả thực là tiền đề của việc nổi tiếng bùng nổ mà!\n \nNhưng vừa nghĩ đến chuyện bị bạo lực mạng, bị bôi đen và bị người đại diện hãm hại lúc trước, tôi theo bản năng muốn từ chối.\n \nNhưng tôi lại lập tức nghĩ đến những người như Thẩm Giang Lưu, nếu không có một sự chỉ dẫn đúng đắn, có lẽ sẽ có ngày càng nhiều người đi đến cực đoan.\n \nTôi nghĩ ngợi một lúc, rồi gật đầu nói: \"Được thôi.\"\n \nNgười quản lý cũ hối hận rồi, công ty cũ của tôi còn hối hận hơn.\n \nChương trình phát sóng xong, được chính phủ ủng hộ, lượng truy cập bùng nổ luôn.\n \nHình ảnh của tôi xuất hiện ở khắp mọi nhà, độ nổi tiếng trực tiếp thăng hạng top đầu.\n \nNgười quản lý cũ ngày nào cũng gọi điện thoại cho tôi điên cuồng, bị tôi chặn thẳng tay.\n \nCòn trà xanh Tô Vân ngày xưa giờ biến thành em gái ngoan, ngày nào cũng nhắn tin hỏi han ân cần, chỉ là luôn cố tình hỏi khi nào thì tôi kéo cô ta lên một tay.\n \nTrà xanh này, cút cho bà, chặn luôn xóa luôn.\n \nÀ đúng rồi, còn có đám cư dân mạng từng chê bai giọng hát diễn xuất của tôi không ra gì nữa.\n \nGiờ thì họ không bắt nạt trên mạng nữa rồi.\n \nĐặt cho tôi một cái tên mới.\n \n“Giám Thi Phán Quan” (Quan khám nghiệm tử thi).\n \nHì hì, ai bảo người ta có tài làm pháp y cơ chứ?",
    "url": "https://monkeyd.net.vn/nguoi-giam-dinh-tu-thi/chuong-9-het.html"
}