{
    "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 2",
    "content": "Tô Bội Bội ngẩng đầu nhìn tôi cười đắc ý, sau đó giơ bàn tay bị thương lên chạy sang một bên.\n \nVừa chạy vừa la hét: \"Cứu mạng, Lâm Hạnh Chi phát điên rồi, cô ta muốn c.h.é.m tôi.\"\n \nĐến khi dân làng bị tiếng la của cô ta thu hút, nghe cô ta giải thích xong thì kéo đến chỗ tôi.\n \n\"Hạnh Chi, cho dù sáng nay cô Tô có làm sai chuyện gì, chẳng phải cô ta cũng đã xin lỗi rồi sao, sao cháu cứ khăng khăng không bỏ qua còn làm người ta bị thương thế này là sao?\"\n \n\"Đúng đó, ai mà chẳng có lúc mắc sai lầm, nếu vì chút chuyện này mà lỡ mất việc kiếm điểm công thì không hay đâu đấy!\"\n \n\"Phải đó, hay là Hạnh Chi cháu xin lỗi cô Tô một tiếng đi, chuyện này coi như xong.\"\n \n... Trong số những người khuyên nhủ tôi không thiếu những người sáng nay đã tận mắt chứng kiến cảnh tôi bị ức hiếp, nhưng chẳng ai ngờ được.\n \nTô Bội Bội lại có thể vì hãm hại tôi mà tự làm mình bị thương.\n \nTrong đám đông, cô ta từ từ nở một nụ cười, miệng mấp máy như đang nói: \"Thấy chưa, đáng đời.\"\n \nTôi bắt đầu dâng trào cảm xúc, khóe mắt từ từ rưng rưng: \"Tôi không có c.h.é.m cô ta!\"\n \n\"Không sao đâu Hạnh Chi, tôi không trách cô, là sáng nay tôi mượn đồ không nói với cô một tiếng khiến cô hiểu lầm, đều là lỗi của tôi.\"\n \nVừa dứt lời, trưởng thôn từ phía sau mọi người xuất hiện.\n \nTôi đột nhiên lao đến trước mặt trưởng thôn.\n \nKhóc lóc thảm thiết: \"Chú à, cháu đã bảo chú là cô ta không muốn làm việc mà chú không tin, bây giờ cô ta tự làm tay mình bị thương rồi muốn đổ tội cho cháu.\"\n \n\"Làm gì có chuyện dễ dàng như vậy chứ, cô ta không muốn làm việc chẳng phải là không muốn cho chúng ta kiếm đủ điểm công hay sao, bà nội cháu còn đang chờ cơm ăn đó.\"\n \nĐúng vậy, Tô Bội Bội tay bị thương thì không cần làm việc nữa, phần việc của cô ta sẽ đổ lên đầu tôi, tôi làm không xuể thì chẳng phải là không kiếm đủ điểm công hay sao?\n \nSắc mặt mọi người thay đổi liên tục, mấy thím lúc nãy còn cẩn thận đỡ Tô Bội Bội cũng buông tay ra, giữ khoảng cách với cô ta.\n \nKhuôn mặt trưởng thôn lộ vẻ nghiêm nghị, ánh mắt nhìn Tô Bội Bội đã có thêm vài phần bất mãn.\n \n\"May mà Hạnh Chi lên núi trước đó đã nói với chú, nếu không thì thật sự bị cô Tô lừa gạt rồi!\"\n \nNgoài mặt tôi tỏ vẻ ấm ức vô cùng, trong lòng thì đã nở hoa từ lâu.\n \nKhông uổng công trước khi lên núi tôi đã đi vòng qua nhà trưởng thôn để đề phòng trước.\n \nTô Bội Bội, xem cô ta còn giả vờ thế nào.\n \n4\n \nTô Bội Bội hoảng loạn, nhưng dù cô ta có khóc lóc, làm ầm ĩ, giải thích thế nào cũng không ai tin, tức giận đến mức bỏ chạy xuống núi.\n \nSự cố này càng khiến mọi người tin chắc rằng Tô Bội Bội cố tình làm xước tay để đổ tội cho tôi, mục đích là để trốn việc.\n \nHình ảnh của cô ta trong thôn đã dần xấu đi.\n \nNhưng tôi vẫn không dám lơ là.\n \nQuả nhiên, trong một ngày thua liền hai lần dưới tay tôi, Tô Bội Bội kiêu ngạo từ trước đến nay sao có thể nuốt trôi cục tức này, tối đó tay sai của cô ta đã đến tìm tôi gây phiền phức.\n \n\"Lâm Hạnh Chi cô có ý gì, sao lại ức h.i.ế.p Bội Bội?\"\n \n\"Cô đừng quên chúng tôi là thanh niên trí thức, không phải dân làng các người, chúng tôi đến đây là để giúp các người xây dựng, các người không cảm ơn thì thôi còn ức h.i.ế.p người ta!\"\n \nLâm Siêu Bân đến đúng lúc tôi và bà đang ăn cơm.\n \nNghe thấy lời của anh ta, bà tôi đặt đũa xuống lo lắng hỏi tôi đã xảy ra chuyện gì.\n \nChưa đợi tôi lên tiếng, Lâm Siêu Bân đã hừ lạnh một tiếng: \"Bà Lâm, cháu gái cưng của bà cố tình làm cô Tô bị thương tay, chuyện này bà tính sao đây?\"\n \n\"Anh tưởng rằng bênh vực Tô Bội Bội như vậy, cô ta sẽ thích anh chắc?\" Tôi phản bác.\n \nViệc Lâm Siêu Bân thích Tô Bội Bội không phải là bí mật, thậm chí vì cô ta mà không tiếc làm tay sai, nhưng Tô Bội Bội chỉ coi anh ta là lốp dự phòng.\n \nKiếp trước khi Tô Bội Bội thay thế thân phận của tôi được đón về thành phố làm thiên kim tiểu thư giàu có, Lâm Siêu Bân thậm chí còn không có cơ hội về thành phố.\n \nTôi cười như không cười đánh giá anh ta, nếu anh ta biết bộ mặt thật của Tô Bội Bội thì còn tốt với cô ta như vậy không?\n \n\"Liên quan gì đến cô!\" Lâm Siêu Bân nhíu mày trừng tôi: \"Tôi khuyên cô mau chóng đi xin lỗi Bội Bội đi.\"\n \n\"Xin lỗi?\" Tôi như thể nghe được chuyện nực cười nhất trên đời, cùng với sự hận thù dần dâng lên trong lòng, tôi lại bật khóc.\n \nBà tôi lo lắng nhìn tôi, đôi bàn tay nhăn nheo chậm rãi lau nước mắt cho tôi.\n \n\"Bà tin cháu, chúng ta không làm sai thì không cần xin lỗi.\"\n \nLòng tôi chợt ấm lại.\n \nDỗ dành bà xong, tôi làm bộ kéo Lâm Siêu Bân đi: \"Không phải nói tôi ức h.i.ế.p cô ta sao, không phải nói tôi cố tình làm cô ta bị thương tay sao, đi thôi chúng ta đi tìm trưởng thôn và Vương Ngọc Na, chỉ cần họ nói tôi sai, không cần anh nói tôi cũng sẽ đi xin lỗi Tô Bội Bội!\"\n \nTôi nói rất lớn tiếng, lớn đến mức Tô Bội Bội đang nấp ở gần đó nghe thấy vội vàng chạy ra ngăn chúng tôi lại.\n \nCô ta khẽ thở dốc, thậm chí còn không thèm nhìn tôi lấy một cái.",
    "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-2.html"
}