{
    "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 8",
    "content": "Mãi đến khi bà nội già yếu qua đời, tôi cũng đã tốt nghiệp đại học. Nhưng tôi không cam lòng dừng lại ở đó, năm sau liền bay ra nước ngoài để tiếp tục học tập.\n \nSau khi trở về nước, dưới sự dìu dắt của cha, tôi bước chân vào môi trường chính trị.\n \nCòn Tô Bội Bội, người ở lại làng, bị sai làm việc nặng nhọc, vừa bị đánh đập lại không thể sống sung sướng như kiếp trước. Năm thứ hai sau khi tôi rời đi, cô ta báo cảnh sát, tố cáo rằng mình bị Lâm Siêu Bân cưỡng h.i.ế.p và ép buộc trộm cắp, thậm chí còn uy h.i.ế.p tính mạng của cô ta.\n \nVụ án này trong giới tri thức trẻ gây chấn động dư luận thời bấy giờ.\n \nDo chính sách trấn áp nghiêm khắc lúc đó, Lâm Siêu Bân bị tuyên án tử hình.\n \nThế nhưng, Tô Bội Bội chịu cú sốc quá lớn, tinh thần dần dần trở nên điên loạn.\n \nLúc tôi quay về làng, có đến thăm cô ta. Cô ta chỉ ngồi co ro một góc, miệng không ngừng lẩm bẩm: “Tôi muốn về nhà, tôi muốn về nhà...”\n \nCó lẽ cả đời này, cô ta sẽ mãi bị mắc kẹt trong thế giới mà chính mình từng khinh thường.\n \n12 (Ngoại truyện - Hoài Thanh)\n \nKhi con gái tôi chào đời, thời thế đang đầy biến động.\n \nNhưng chỉ trong chớp mắt, con bé đã bị kẻ thù chính trị của tôi bắt cóc.\n \nNgười tôi yêu không chịu nổi cú sốc này, u uất mà qua đời chỉ sau vài năm.\n \nNhưng tôi chưa bao giờ từ bỏ việc tìm kiếm tung tích con gái mình.\n \nSau khi lên chức thị trưởng không lâu, tôi đã tiêu diệt được kẻ thù chính trị và cuối cùng cũng tìm ra nơi con gái mình đang ở.\n \nTôi bỏ lại mọi công vụ, lập tức lên đường đến ngôi làng ấy.\n \nTô Bội Bội.\n \nCô gái mang trên cổ chiếc nhẫn cưới của tôi và người yêu tôi.\n \nTôi vui mừng nhận lại con gái.\n \nNgười ta vẫn nói, đàn ông không dễ rơi lệ.\n \nẤy là vì họ chưa từng gặp chuyện đủ để chạm đến trái tim mình.\n \nKhoảnh khắc tìm thấy con gái, tôi không biết khóe mắt mình đã ướt bao nhiêu lần.\n \nSau khi đón con về nhà, tôi dốc hết sức bù đắp cho con những thiệt thòi suốt bao năm qua.\n \nTôi có quyền tự hào về con gái mình... dù không có tôi và người yêu ở bên, con bé vẫn trưởng thành xinh đẹp, là một tri thức thực thụ.\n \nCon sẽ làm nũng đòi tôi mua thứ này thứ nọ.\n \nĐiều đó khiến tôi vô cùng hưởng thụ.\n \nTrước đây, tôi chỉ có thể ngưỡng mộ những người bạn được tận hưởng niềm vui đoàn tụ gia đình, còn giờ đây, tôi cũng đã tìm lại được con của mình.\n \nCuộc sống sau này hẳn sẽ tràn ngập hạnh phúc.\n \nNhưng thực tế lại giáng cho tôi một đòn đau điếng.\n \nNăm thứ ba sau khi đón Bội Bội về, nhà nước ban hành quy định yêu cầu cán bộ như chúng tôi phải kiểm tra sức khỏe định kỳ mỗi năm.\n \nTôi đưa con gái cùng đến bệnh viện Nhân Dân làm một cuộc kiểm tra tổng quát.\n \nCầm kết quả xét nghiệm, tôi mang đến hỏi một người bạn là bác sĩ để xác nhận xem hai cha con có khỏe mạnh không.\n \nThế nhưng, cậu ấy lại trầm ngâm nhìn chằm chằm vào nhóm m.á.u trên hai tờ báo cáo.\n \nRồi cậu ấy nói với tôi:\n \n\"Anh và chị dâu đều là nhóm m.á.u A, theo lý mà nói không thể sinh ra con có nhóm m.á.u AB được. Nhưng Bội Bội lại là AB\"\n \nCâu nói còn chưa dứt, tôi đã hiểu hết ý.\n \nTôi không nhớ mình đã trải qua ngày hôm đó như thế nào, chỉ biết rằng đầu óc vô cùng rối loạn, đến mức ngay cả công việc cũng không thể tập trung nổi.\n \nRốt cuộc vấn đề nằm ở đâu?\n \nTôi bắt đầu cho người điều tra lại chuyện năm đó, không bỏ sót bất kỳ chi tiết nào.\n \nCuối cùng, không biết đã trôi qua bao lâu... nửa năm hay chỉ vài tháng... người tôi cử đi mang về một bức ảnh.\n \nĐó là tấm ảnh chụp tập thể của ngôi làng khi ấy.\n \nTrong bức ảnh, ở mép ngoài cùng, có một cô gái khoác tay một bà lão.  \n \nGương mặt cô bé... gần như giống hệt người yêu quá cố của tôi!  \n \nTôi sững sờ, nhẹ nhàng đặt tay lên khuôn mặt cô bé trong bức ảnh.  \n \nLinh cảm mách bảo tôi rằng, đây mới chính là con gái ruột của mình.  \n \nNgười điều tra cho biết, cô bé ấy tên là Lâm Hạnh Chi.  \n \nBị vu oan là kẻ g.i.ế.c hại cháu trai của trưởng thôn, cô bé đã tự sát để chứng minh sự trong sạch.  \n \nNgười bà đã nuôi nấng cô cũng vì quá phẫn uất mà qua đời.  \n \nNhưng trong những thông tin mà điều tra viên thu thập được, tôi đã phát hiện sự thật.  \n \nMột trí thức trẻ tên Lâm Siêu Bân đã thú nhận rằng tất cả đều do Tô Bội Bội bày mưu tính kế... mục đích là ép c.h.ế.t Hạnh Chi!  \n \nThật khó tưởng tượng... đứa con gái mà tôi nâng niu suốt bao năm qua lại chính là kẻ đã g.i.ế.c hại con ruột của tôi.  \n \nThật ghê tởm.  \n \nBằng trực giác của một chính trị gia, tôi bắt đầu nghi ngờ rằng có lẽ Tô Bội Bội đã biết từ lâu rằng Hạnh Chi mới là con ruột của tôi.  \n \nNhưng làm sao cô ta đó biết được?  \n \nTôi bắt đầu để mắt đến con bé và cho người bí mật theo dõi.  \n \nCô ta không biết rằng, tôi đã lắp camera giám sát trong phòng, đặt thiết bị nghe trộm trong quần áo của cô ta.  \n \nVà cuối cùng, tôi đã phát hiện ra một bí mật còn chấn động hơn...   \n \nTô Bội Bội không phải người thuộc thế giới này!  \n \nNhưng thế thì sao chứ.  \n \nNó đã hại c.h.ế.t con gái tôi, còn thản nhiên chiếm đoạt cuộc đời của con bé suốt bao năm qua.  \n \nTội ác như thế... cô ta phải trả giá!  \n \nTôi đã đưa cô ta vào cơ quan chuyên thẩm vấn gián điệp.  \n \nDưới những tháng ngày tra tấn khốc liệt, cuối cùng, cô ta cũng không chịu nổi mà khai nhận tất cả.  \n \nCô ta quỳ dưới chân tôi, gọi tôi là cha, cầu xin tôi tha thứ.  \n \n\"Chẳng phải cô cũng không tha thứ cho con gái tôi sao?\"  \n \nKẻ mang tâm địa độc ác thì phải chịu giam cầm mãi mãi trong bóng tối thôi.  \n \n(Hết)",
    "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-8.html"
}