{
    "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 4",
    "content": "Không biết là vì áy náy hay vì cái gì khác, sau khi tôi c.h.ế.t cô ta thường xuyên cầm chiếc nhẫn của tôi lẩm bẩm một mình.\n \n\"Đừng trách tôi, cô chỉ là nhân vật trong sách thôi.\"\n \n\"Chỉ trách ông trời cho tôi xuyên không, nếu không tôi cũng chẳng muốn đến đây.\"\n \n\"Nhưng mà tôi đã đến rồi thì nhất định phải làm nhân vật chính, nếu không thì còn gì thú vị.\"\n \n... Lúc đầu tôi nghe không hiểu, sau này nghe nhiều rồi mới biết, thì ra thế giới mà tôi đang sống chỉ là một cuốn sách.\n \nCho nên cô ta biết tôi là ai, biết rõ mọi chuyện.\n \nVì vậy, cô ta luôn nhắm vào tôi, cuối cùng còn ép c.h.ế.t bà cháu tôi, chỉ vì sợ rằng tôi, nhân vật chính thực sự, còn sống sẽ cản trở cô ta.\n \nLòng người thật đáng sợ.\n \nNhưng kiếp này có lẽ phải làm cô ta thất vọng rồi.\n \nBị trưởng thôn quát mắng, Tô Bội Bội mất hết mặt trước đám đông nên ngoan ngoãn được một thời gian.\n \nCho đến khi một thanh niên trí thức ở thôn bên cạnh thuận lợi về thành phố, những thanh niên trí thức ở thôn chúng tôi cũng trở nên xôn xao.\n \nTô Bội Bội càng lộ rõ vẻ vui mừng, luôn không nhịn được mà ngày nào cũng nhìn tôi mấy lần.\n \nHôm đó tôi đang thả bò trên núi, Tô Bội Bội vốn dĩ phải giặt quần áo lại đột nhiên xuất hiện trên núi, đi thẳng về phía tôi.\n \nCô ta mặc một chiếc áo bông màu đỏ, nhìn thấy tôi thì mặt mày hớn hở.\n \nĐi đi lại lại cách tôi mấy mét.\n \nTôi cảm nhận rõ ràng con bò con bên cạnh đang rục rịch.\n \nGiây tiếp theo, tôi buông dây thừng, con bò con lao thẳng về phía Tô Bội Bội.\n \nCô ta chạy, nó đuổi, cô ta có mọc cánh cũng khó thoát.\n \nĐáng tiếc, người hộ hoa sứ giả của Tô Bội Bội là Lâm Siêu Bân xuất hiện, dẫn theo mấy người đàn ông trẻ khỏe ngăn cản trò hề này.\n \n\"Bội Bội em không sao chứ, có bị thương ở đâu không?\"\n \nKhi tôi chạy đến thì mới phát hiện, thì ra Tô Bội Bội đã chạy xuống ruộng dưới chân núi.\n \n\"Lâm Hạnh Chi cô phát điên cái gì vậy, nếu Bội Bội thật sự bị bò húc thì cô có chịu trách nhiệm nổi không!\"\n \n\"Xin lỗi cô Tô, tôi thật sự không biết đáng lẽ cô phải giặt quần áo thì lại xuất hiện trên núi, sao mà trùng hợp vậy～\"\n \nTô Bội Bội khựng lại, cố gắng giải thích.\n \nTôi đương nhiên là không tin, nhưng để phối hợp với cô ta thì đành phải giả vờ như chợt hiểu ra.\n \nThấy vậy, Lâm Siêu Bân lại thừa cơ đ.â.m chọc mấy câu.\n \n\"Thôi mà Siêu Bân, chuyện này không thể trách Hạnh Chi được, có lẽ là tôi xui xẻo thôi.\" Cô ta nhẹ nhàng kéo tay áo Lâm Siêu Bân ra vẻ rộng lượng, nhưng lại đột nhiên kinh hô một tiếng, sờ cổ đầy lo lắng.\n \n\"Dây chuyền của tôi đâu mất rồi, đó là lúc xuống nông thôn cha mẹ mua cho tôi, tốn nhiều tiền lắm.\"\n \nHai người men theo đường cũ tìm kiếm, cuối cùng cũng tìm thấy chiếc dây chuyền bị đứt ở trên đất.\n \n\"Chắc chắn là lúc chạy bị rơi mất rồi huhuhu.\"\n \nLời này vừa thốt ra, Lâm Siêu Bân như thể bị châm ngòi nổ, ánh mắt không thiện cảm nhìn tôi gây sự, anh ta yêu cầu tôi phải xin lỗi Tô Bội Bội và bồi thường tiền.\n \n\"Không cần bồi thường đâu, nếu Hạnh Chi cảm thấy áy náy trong lòng thì có thể tặng sợi dây chuyền nhẫn kia cho tôi.\"\n \n\"Tôi đã từng nhìn thấy một lần, thích lắm.\"\n \n\"Nhưng nếu cô không muốn thì cũng không sao, dù sao cũng là do tôi bất cẩn làm đứt dây chuyền mà thôi.\"\n \nTôi nhướn mày, không hề do dự: \"Được!\"\n \n7\n \nTô Bội Bội rõ ràng là ngẩn người.\n \nThấy tôi đồng ý sảng khoái như vậy, cô ta hiển nhiên là không ngờ tới.\n \nMãi đến khi tôi thật sự đưa chiếc nhẫn cho cô ta, cô ta mới khôi phục lại vẻ bình thường, đáy mắt ẩn chứa sự giễu cợt.\n \nĐạt được mục đích, cuối cùng cô ta cũng hài lòng quay về tiếp tục giặt quần áo.\n \nNhưng tâm trí của cô ta không đặt vào việc kiếm điểm công, vì vậy cả tháng trời điểm công của Tô Bội Bội ít đến đáng thương.\n \nTháng sau khi thôn chia lương thực theo điểm công của mỗi hộ, ngay ngày hôm đó tôi đã chia một phần giấu ở dưới gốc cây lớn phía sau nhà.\n \nLàm bao nhiêu ăn bấy nhiêu, Tô Bội Bội lười biếng mà còn muốn ăn no thì tôi không đồng ý.\n \nLương thực trong nhà ăn đến ngày hai mươi thì đã hết sạch.\n \nTô Bội Bội vì buổi trưa bị trưởng thôn gọi lên núi cắt cỏ heo, lúc về đến nhà thì tôi và bà đã ăn xong dọn dẹp xong xuôi.\n \nCô ta nhìn căn bếp trống trơn nhíu mày, hỏi tôi: \"Trưa ăn gì?\"\n \n\"Cô Tô quên rồi sao, trong nhà hết gạo rồi mà.\"\n \nTôi dang hai tay, ý là tôi cũng hết cách, cô làm gì được tôi.\n \n\"Cái gì?\"\n \nTô Bội Bội lập tức nổi đóa, trừng mắt nói: \"Tôi không tin, chắc chắn là các người ăn riêng, tâm địa cô thật độc ác!\"\n \n\"Cô Tô nói chuyện buồn cười thật, nếu không phải tháng trước cô kiếm được ít điểm công như vậy, thì làm sao chúng ta có thể phải nhịn đói mười ngày sau chứ!\"\n \nTô Bội Bội thấy không nói lại được tôi, giậm chân một cái bỏ chạy ra ngoài.\n \nBà tôi ở trong phòng, đã bị tôi dỗ cho ngủ rồi, không nhìn thấy cảnh này, nếu không với tính tình mềm lòng của bà nhất định sẽ bắt tôi nhường nhịn.\n \nTôi từ trong bếp lấy ra một cái chậu, đóng cửa chính lại, bắt đầu hành trình đi vay lương thực.",
    "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-4.html"
}