{
    "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 7",
    "content": "Thị trưởng của Hoài Thành.\n \n\"Tôi đến tìm con gái.\"\n \nKhi thấy ông ấy lướt qua Tô Bội Bội, đi thẳng đến trước mặt tôi, đích thân thừa nhận tôi là con gái của ông ấy, mặt của Tô Bội Bội nứt toác ra.\n \nCô ta vội vàng giật chiếc nhẫn trên cổ xuống, giơ trước mặt cha tôi.\n \n\"Cha ơi, con mới là con gái của cha!\"\n \n\"Cha xem này, con có nhẫn cưới của cha và mẹ, con mới là con gái của cha.\"\n \nNhưng cha tôi liếc nhìn một cái rồi nhíu mày chất vấn cô ta: \"Cô lại đi trộm nhẫn của con gái tôi!\"\n \nTô Bội Bội ngây người, giơ nhẫn ra sức giải thích, nhưng cô ta lặp đi lặp lại chỉ một câu: \"Con có nhẫn\".\n \nCô ta cho rằng chỉ cần có nhẫn là có thể thành công thay thế tôi sao, thật nực cười.\n \nKiếp trước trước khi cha tôi đến nhận người thân, tôi đã qua đời rồi, nếu không thì chỉ cần ông ấy nhìn thấy tôi, cũng sẽ không có chuyện gì của Tô Bội Bội nữa.\n \nNhờ linh hồn bất tán sau khi chết, khi ở bên cạnh Tô Bội Bội tôi mới biết tôi và người mẹ đã qua đời của mình gần như giống nhau như đúc!\n \nĐúng vậy, khuôn mặt của tôi chính là bằng chứng tốt nhất.\n \n\"Cha ơi, thật ra chiếc nhẫn trên tay cô Tô là do con đưa cho cô ta, cô ta nói con làm hỏng dây chuyền của cô ta, nên bảo con đền chiếc nhẫn này.\"\n \n\"Không ngờ cô ấy lại biết thân phận của con từ sớm như vậy, đây là muốn thay thế con đó.\"\n \nCha tôi kéo dài mặt ra, nhìn cô ta với vẻ mặt khó hiểu.\n \n\"Không! Cô ta nói bậy, con mới là con gái của cha, con có nhẫn, con mới phải!\"\n \nNhưng thứ đón chờ cô ta chỉ có ánh mắt chán ghét và không hài lòng hơn của cha tôi.\n \nCô ta mở to mắt, người mềm nhũn ngã xuống đất, như thể mất hồn lẩm bẩm: \"Sao, sao có thể như vậy...\"\n \nMột trận xôn xao.\n \n\"Thì ra Hạnh Chi mới là thiên kim tiểu thư thật sự, vậy cô Tô là sao?\"\n \n\"Haha, cô Tô này trong miệng không có một câu nào là thật, chắc chắn là không biết từ đâu biết được thân phận của Hạnh Chi, muốn mạo danh thay thế thôi.\"\n \n\"Chưa thấy ai trơ trẽn như vậy, đến cả cha mẹ ruột của người ta cũng dám nhận bừa.\"\n \n……\n \nTrong đó, trưởng thôn, cả nhà trưởng thôn và Lâm Siêu Bân là kinh ngạc nhất.\n \n11\n \nSau khi thân phận của tôi được xác nhận, có kẻ vui mừng, có kẻ lo âu.  \n \nGiữa đám đông, Lâm Siêu Bân thấy tình hình không ổn liền muốn lẩn trốn, nhưng sao tôi có thể để tên này toại nguyện? Tôi lập tức mỉm cười gọi anh ta lại, khiến mọi người xung quanh cũng vội vàng lùi ra, chừa một khoảng trống ngay trước mặt anh ta.  \n \n“Anh Lâm, chuyện trước đây vẫn chưa tính sổ đâu nhé.”  \n \nLâm Siêu Bân bị đẩy lên trước, gương mặt hoảng hốt, nhưng vẫn cắn chặt răng nói rằng tất cả chỉ là một sự cố ngoài ý muốn.  \n \n“Vậy thì tự đi mà giải thích với công an đi.” Mấy dân làng liền nhào tới, định kéo anh ta đi.  \n \nTô Bội Bội thì chột dạ quay mặt đi, im lặng không nói gì.  \n \nThấy vậy, ánh mắt Lâm Siêu Bân tối sầm, đột nhiên cười ha hả rồi chỉ tay về phía Tô Bội Bội, lớn tiếng chất vấn: \"Cô Tô, sao cô không lên tiếng giúp tôi?”  \n \n“Có phải sợ tôi bán đứng cô không?”  \n \n“Siêu Bân, anh nói gì vậy, tôi nghe không hiểu.” Tô Bội Bội giả vờ oan ức, vừa khóc vừa nói: “Làm sai thì phải chịu phạt thôi. Tôi biết anh không cố ý, tôi sẽ cầu xin giúp anh, anh cứ yên tâm… huhuhu…”  \n \nBộ dạng yếu đuối này của cô ta có lẽ trước đây còn tác dụng, nhưng khi liên quan đến tiền đồ của bản thân, Lâm Siêu Bân lại chẳng hề nương tay với cô ta.  \n \nAnh ta lập tức khai ra toàn bộ chuyện Tô Bội Bội đã xúi giục anh ta g.i.ế.c Tiểu Hào rồi đổ tội cho tôi.  \n \nDân làng nghe vậy thì biến sắc, cha mẹ của Tiểu Hào phẫn nộ nhìn Tô Bội Bội chằm chằm. Nếu không có trưởng thôn ngăn lại, e rằng họ đã lao tới xé cô ta ra từng mảnh.  \n \nTôi thầm nghĩ, đưa đến đồn công an có khi còn quá nhẹ nhàng với bọn họ. Giữ lại trong làng e rằng còn hay hơn…\n \nThế là tôi bảo với họ rằng, hai người này trước đó đối xử với bọn họ ra sao thì cứ thế mà trả lại hết, bao nhiêu việc nặng nhọc giờ đây đã có người gánh vác rồi, nếu không chịu làm thì cứ đưa lên đồn cảnh sát, muốn bỏ trốn thì cứ đánh tới khi an phận.\n \nLần này, Tô Bội Bội hoàn toàn thất bại, nhưng trước khi tôi rời đi, cô ta vẫn cố chạy đến chỉ tay vào mặt tôi, buông lời độc địa: “Lâm Hạnh Chi, đừng có đắc ý! Sớm muộn gì tôi cũng lấy lại tất cả những gì thuộc về tôi!”  \n \nÁnh mắt tham lam của cô ta lướt qua chiếc váy Tây mà cha tôi mua cho tôi, rồi lại dừng trên chiếc ô tô đậu cách đó không xa, giọng nói tràn đầy oán hận.  \n \nTôi bật cười, thản nhiên đáp: “Có bản lĩnh thì tới mà lấy.”  \n \nCha tôi nhớ ơn bà nội đã nuôi nấng tôi nên quyết định đón bà về sống chung để phụng dưỡng tuổi già.  \n \nCòn tôi, sau khi về lại thành phố, chủ động đề nghị muốn học tập. Cha xót con, chỉ muốn tôi nghỉ ngơi thích nghi trước, nhưng không chịu nổi sự kiên trì của tôi, cuối cùng đành mời gia sư về kèm cặp. Sau khi nắm vững nền tảng, tôi liền vào trường nữ sinh để tiếp tục học hành.",
    "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-7.html"
}