{
    "title": "Đừng Ảo Tưởng Bản Thân Luôn Là Nhân Vật Chính - Chương 1",
    "content": "Nữ thanh niên trí thức ở nhờ nhà tôi chính là một đóa sen đen từ trong ra ngoài.  \n \nĐể chiếm lấy thân phận của tôi, cô ta vu oan tôi hại c.h.ế.t cháu trai của trưởng thôn.  \n \nCuối cùng, tôi bị bôi nhọ danh tiếng, bị ép đến đường cùng mà c.h.ế.t oan.  \n \nBà nội luôn nương tựa vào tôi... tức giận đến phát bệnh, tối đó trút hơi thở cuối cùng.  \n \nCòn cô ta? Cô ta được người cha quân nhân của tôi đón về, nuông chiều như công chúa.  \n \nLần nữa mở mắt ra, tôi quay về năm cô ta bị điều xuống nông thôn lao động.  \n \nLúc đó, cô ta đang lén lút từ phòng tôi bước ra.  \n \nTôi lập tức vung tay, tự tát một cái thật mạnh vào mặt mình, giọng uất ức:  \n \n\"Cô muốn lấy hũ phấn thì cứ lấy đi, sao lại đánh tôi chứ!\"    \n \n1\n \nTô Bội Bội ngớ người.  \n \nĐúng lúc này, mấy thanh niên trí thức cùng vài người trong thôn vừa đến nhà tôi mượn liềm, trông thấy cảnh tượng ấy thì ai nấy đều sững sờ.  \n \nMặt Tô Bội Bội đỏ bừng, vội vàng giải thích.  \n \nNhưng tôi chỉ yếu ớt ngã xuống đất, bàn tay ôm chặt gò má đỏ rực đến mức như sắp nhỏ máu.  \n \n\"Cô nói không phải thì thôi vậy, huhuhu…\"  \n \nÁnh mắt Tô Bội Bội lạnh hẳn đi. Cô ta nghiến răng nhìn tôi, nhưng vì quá cao tay nên cô ta vẫn nén nhịn xuống được.  \n \nChỉ thấy cô ta lảo đảo lùi lại mấy bước, run rẩy chỉ vào tôi mà khóc lóc kể lể, nói rằng tôi vu oan cho cô ta.\n \n\"Hũ kem tuyết của tôi ở ngay trong túi áo bên trái của cô đấy, trên đó còn có một vết đen nhỏ nữa… Lúc đầu tôi đã không định làm lớn chuyện rồi, thế mà cô lại vu oan tôi như vậy… Đau lòng quá đi mất, huhuhu!\"  \n \nVẻ mặt Tô Bội Bội cứng đờ, nhưng nhất quyết không chịu lộn trái túi áo ra để chứng minh sự trong sạch của mình.\n \nThấy vậy, mọi người còn gì mà không hiểu nữa chứ.  \n \n\"Tưởng là đứa con gái tốt đẹp gì, ai ngờ lại chuyên đi làm mấy chuyện trộm gà bắt chó còn trở mặt đổ vạ nữa chứ!\"  \n \n\"Cô cũng nghĩ mà xem, nếu mà tốt đẹp gì thì có bị đày xuống cái nơi khỉ ho cò gáy này của chúng ta không?\"\n \n\"Nói cũng đúng, cô ta đã thế này rồi, nhỡ đâu mấy thanh niên trí thức khác trong thôn cũng...\"\n \n… Dân làng xì xào bàn tán không ngớt, không chỉ Tô Bội Bội mà ngay cả những thanh niên trí thức khác cũng khó coi.\n \nChỉ vì một mình cô ta mà hình ảnh của tất cả thanh niên trí thức đều bị ảnh hưởng, lúc này ánh mắt họ nhìn Tô Bội Bội cũng chẳng mấy thân thiện.\n \nHọ thúc giục Tô Bội Bội lộn trái túi áo bên trái ra, thấy cô ta không nhúc nhích, Vương Ngọc Na tính nóng như kem liền xông lên giật lấy.\n \n\"Keng\" một tiếng, chiếc hộp sắt rơi xuống đất.\n \nToàn thể im phăng phắc.\n \nMột người dân trong thôn không nhịn được bật cười thành tiếng, Vương Ngọc Na lập tức đỏ mặt tía tai mắng Tô Bội Bội.\n \n\"Sao cô trơ trẽn thế hả?!\"\n \n\"Tôi, tôi chỉ là thấy nó giống với hũ kem tuyết của tôi nên mượn xem thử thôi mà...\" Tô Bội Bội càng nói càng đuối lý, đến cuối cùng thì không nhịn được nữa, nghiến răng nghiến lợi xin lỗi tôi rồi chen qua đám đông bỏ chạy.\n \nTôi nhặt hũ kem tuyết dưới đất lên, cất lại vào phòng.\n \nCái gì là của mình thì đời này tôi nhất định sẽ đòi lại cho bằng hết.\n \n2\n \nKiếp trước, khi tôi bắt gặp Tô Bội Bội từ phòng mình bước ra, mặt mày tươi tắn mịn màng, còn thoang thoảng hương thơm nhè nhẹ, tôi tức giận vô cùng, xông lên cãi lý với cô ta.\n \nNhưng cô ta quen thói giả vờ giả vịt, không chỉ chối sạch mọi tội lỗi mà còn vu oan ngược lại cho tôi là ghen ghét cô ta.\n \nTôi dễ dàng bị cô ta chọc giận, thế là lao vào xé xác con mụ này.\n \nTrong lúc hỗn loạn, hũ kem tuyết từ trong túi áo bên trái của cô ta rơi ra, vết đen trên đó khiến tôi chắc chắn đó chính là hũ kem tuyết của mình.\n \nTôi mừng thầm nghĩ rằng cô ta tiêu đời rồi.\n \nNhưng Tô Bội Bội lại vừa lau nước mắt vừa nói: \"Nếu cô thích đến thế thì tôi cho cô luôn đấy, có cần phải động tay động chân vậy không?\"\n \nNói xong, cô ta nhặt hũ kem tuyết lên đưa cho tôi: \"Con gái phải biết chăm sóc bản thân, cô dùng hết thì cứ đến tìm tôi lấy nữa nhé.\"\n \nTrong chớp mắt, cô ta biến thành một nàng tiên nhỏ lương thiện, rộng lượng, còn tôi thì trở thành một kẻ xấu xa, đố kỵ, phẩm hạnh tồi tệ.\n \nHọ đều bị mấy lời ba hoa chích chòe của Tô Bội Bội dắt mũi, chỉ để lại cho tôi những lời trách móc và ngày càng nhiều những lời lăng mạ.\n \nVì vậy, sau khi sống lại, tôi đã quyết định.\n \nNếu như đấu trực diện không được, vậy thì tôi sẽ chặn đứng mọi đường đi nước bước của cô ta.\n \nChỉ là giả vờ tỏ ra yếu đuối thôi mà, ai mà chẳng làm được?\n \nTrong lúc suy nghĩ, tôi đã lên đến núi.\n \nTô Bội Bội cầm liềm ngồi trên tảng đá bên cạnh.\n \nThấy tôi xuất hiện, cô ta đỏ mắt hét vào mặt tôi.\n \n\"Cô đừng có đắc ý! Cái hũ kem tuyết rách nát ấy chỉ có mình cô coi là bảo bối thôi.\"\n \n\"Hôm nay cô dám đối xử với tôi như thế, rồi có ngày tôi sẽ khiến cô sống không bằng chết!\"\n \nTôi chỉ thấy buồn cười, ai thiệt thòi hơn còn chưa biết đâu.\n \n3\n \nTôi không thèm để ý đến Tô Bội Bội.\n \nChỉ muốn nhanh chóng cắt cỏ heo, kiếm điểm công.\n \nNhưng sự thờ ơ của tôi lại càng khiến cô ta tức điên.\n \nCô ta đưa ngón tay đến gần lưỡi liềm khẽ khứa một đường, vết thương không lớn nhưng m.á.u lại ứa ra.",
    "url": "https://monkeyd.net.vn/dung-ao-tuong-ban-than-luon-la-nhan-vat-chinh/chuong-1.html"
}