{
    "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 3: Tìm khách sạn",
    "content": "Anh im lặng vài giây, mắt đen sâu như giếng trời:\n \n— \"Tìm khách sạn.\"\n \nTôi giật mình:\n \n— \"Lục tổng… ban ngày mà… cũng không tiện lắm đâu?\"\n \nLục Quang Tễ nhìn tôi như đang nhìn một sinh vật đến từ hành tinh IQ âm:\n \n— \"Tôi có để sẵn đồ dự phòng ở cốp xe. Vào khách sạn thay đồ.\"\n \n…\n \nTôi cúi gằm mặt, chỉ muốn đào hố chui xuống.\n \nLục Quang Tễ cầm quần áo bước vào phòng tổng thống nhìn ra sông.\n \n— \"Cô đợi bên ngoài.\"\n \n“Cạch” một tiếng, cánh cửa đóng sầm lại ngay trước mặt tôi.\n \nVốn định tranh thủ vào trong uốn éo vài chiêu, tăng điểm chán ghét với anh ta, thế mà… hết cửa rồi!\n \nTôi ngồi xổm trước cửa, bắt đầu nghĩ ra đủ cách chọc tức Lục Quang Tễ, thì nghe “cạch” — cửa bật mở từ bên trong.\n \n— \"Vào đây ủi áo sơ mi.\" — nói xong, anh ta xoay người bước vào trong.\n \nÔ hô, cơ hội tới rồi!\n \nNhưng vui quá hóa dại, chân tôi bị tê rần!\n \nTôi bất cẩn để chân trái vấp vào chân phải, thế là cả người bổ nhào thẳng về phía lưng Lục Quang Tễ.\n \nXong rồi, tôi sắp làm bỏng cái tổng tài làm bằng giấy này rồi!\n \nNhưng quán tính quá mạnh, tôi chẳng kịp phản ứng, còn anh ta thì đang quay lưng lại, không kịp tránh.\n \nThế là tôi ôm gọn lấy lưng Lục Quang Tễ một cái thật chắc nịch.\n \n— \"Trần Diệc Diệc! Buông ra!\" — Giọng Lục Quang Tễ lạnh lẽo, không chút thương tình.\n \nTôi cố gắng giữ thăng bằng, lập tức buông tay.\n \nAnh ta theo phản xạ căng cứng toàn thân, nghiến răng, như đang chờ một cơn đau giáng xuống.\n \nQua một lúc, anh ta đưa tay sờ lên phần lưng áo chỗ tôi vừa ôm lấy, như đang xác nhận điều gì đó.\n \nRồi, đôi mắt sâu hun hút của anh ta gắt gao khóa chặt lấy tôi, từng chiếc cúc áo sơ mi màu đen được anh ta từ tốn cởi ra từng chiếc một.\n \nÁo sơ mi đen, cơ bụng rắn chắc — hình ảnh trước mắt quá mức kích thích thị giác.\n \nTôi nín thở, tim đập thình thịch.\n \nBên tai vang lên một giọng nói lạnh như băng:\n \n— \"Trần Diệc Diệc, sờ tôi.\"\n \n…\n \nĐầu óc tôi lập tức trống rỗng, mặt nóng bừng như thể đủ sức đun sôi nước.\n \nThấy tôi vẫn ngây người ra, Lục Quang Tễ trực tiếp kéo tay tôi, đặt lên vùng bụng và eo của anh ta.\n \nTrời ơi đất hỡi! Cảm giác mềm mại mà lại đàn hồi thế này là sao…\n \nNói là “làm bằng giấy” đâu rồi~!?\n \nNgay lập tức, hai dòng chất lỏng ấm nóng từ mũi tôi rỉ ra.\n \nTôi vô thức đưa tay sờ — đỏ cả bàn tay.\n \nTrời ơi trời đất ơi! Tôi… ch/ảy m/áu mũi rồi!\n \nTôi ngu ngơ nhìn Lục Quang Tễ:\n \n— \"Tổng tài, chuyện này có được tính là t/ai n/ạn lao động không?\"\n \nKhóe mắt Lục Quang Tễ khẽ nhếch, tâm trạng dường như rất tốt:\n \n— \"Trần Diệc Diệc, chẳng phải cô từng nói mình có rất nhiều bạn trai à? Sao gặp chút chuyện thế này đã ch/ảy m/áu mũi rồi?\"\n \nTôi: \"…\"\n \nLục Quang Tễ đưa cho tôi hai tờ khăn giấy, rồi thản nhiên cởi chiếc áo sơ mi đen ướt sũng ra ngay trước mặt tôi, thay chiếc sơ mi dự phòng.\n \nTôi nhỏ giọng nhắc:\n \n— \"Còn chưa kịp ủi mà!\"\n \nAnh ta mỉm cười:\n \n— \"Tôi sợ m áu mũi cô dính vào áo.\"\n \nTrong bãi đỗ xe rộng lớn, tôi nhìn hai chiếc xe đỗ sát sạt bên cạnh chiếc Rolls của mình, lòng rơi vào trầm tư.\n \nNhiều chỗ trống thế không đỗ, lại cứ phải chen vào bên cạnh Rolls, định tranh tài lộc à?\n \nTôi lại bắt đầu màn bò cua tốc độ rùa để lùi xe.\n \nVừa lần thứ hai xuống xe để canh góc quay đầu, Lục Quang Tễ đã bước vào ghế lái.\n \n— \"Lên xe, tôi không thích trễ giờ.\"\n \nTôi tưởng anh ta chỉ lái xe ra khỏi bãi, rồi sẽ giao lại cho tôi. Không ngờ, anh ta lái luôn một mạch đến thẳng cổng công ty Tinh Xán Entertainment!\nLúc này, cổng chính Tinh Xán đã chật kín người đứng đón.\n \nXe vừa dừng lại, một người đàn ông trung niên khom lưng bước đến mở cửa xe phía sau.\n \n— \"Chào Lục tổng! Quả nhiên danh bất hư truyền, phong thái bất phàm…\"\n \nNịnh được nửa câu, ông ta mới phát hiện người ngồi trong ghế sau là tôi — với nụ cười giả trân trên mặt.\n \nCòn Lục Quang Tễ thì ung dung bước xuống xe, mặt không cảm xúc:\n \n— \"Tôi là Lục Quang Tễ.\"\n \nNgười đàn ông kia cũng là dân từng trải, lập tức lấy lại bình tĩnh:\n \n— \"Chào Lục tổng, tôi là Tống Phi của Tinh Xán. Ngưỡng mộ đã lâu!\"\n \nSau màn chào hỏi khách sáo, Lục Quang Tễ dẫn theo các lãnh đạo cấp cao đi vào trong.\n \n— \"Lục tổng, có cần mời vị tiểu thư trong xe cùng lên không?\" — Tống Phi ngập ngừng hỏi.\n \n— \"Không cần. Cô ấy là tài xế của tôi.\"\n \nDàn lãnh đạo cười gật đầu, nhưng nụ cười ấy… nặng trịch như bị cần cẩu nhấc lên vậy.\nSau khi đỗ xe xong, tôi nhanh chóng lấy điện thoại nhắn WeChat cho cô bạn thân Chu Uyển:\n \n\"Uyển Tử, hôm nay cậu đi thử vai ở Tinh Xán đúng không?\"\n \nUyển Tử trả lời ngay:\n \n\"Ừ đó!\"\n \nTôi gõ thật nhanh:\n \n\"Tớ cũng đang ở Tinh Xán nè! Hôm nay Lục Quang Tễ đến họp ở đây.\"\n \nUyển Tử gửi liền mấy cái icon sét đánh:\n \n\"Trời ơi! Lục Quang Tễ đến Tinh Xán thật à? Thế mấy tin đồn trên Weibo mấy hôm trước là thật rồi! Lục thị định thu mua Tinh Xán thật à?\"\n \nChưa kịp trả lời, Uyển Tử đã gửi thêm một đoạn voice:\n \n\"Nghe tin mật này chưa? Nói là mối tình đầu của Lục tổng đã học đạo diễn ở Mỹ 4 năm, sắp về nước rồi! Tinh Xán chính là quà Lục tổng tặng để người yêu cũ luyện tay nghề đó. Trời đất, không ngờ một tổng tài như ảnh mà lại si tình vậy! Chia tay tới 4 năm rồi còn chưa quên được!\"\n \nTôi lập tức gửi lại hai sticker biểu cảm shock:\n \n“Cực kỳ sốc” .jpg\n“Nhà giàu không có nhân tính” .jpg\n \nTôi nhắn thêm:\n \n\"Cậu còn bao nhiêu người nữa mới đến lượt thử vai vậy? Chán quá!\"\n \nUyển Tử:\n \n\"Lên tầng 3 lẹ đi! Tớ có tám mươi chuyện xấu về người khác đang chờ kể cho cậu nghe nè!\"",
    "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-3-tim-khach-san.html"
}