{
    "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 5",
    "content": "Tôi cầm phiếu ăn lên tầng 2, bắt đầu bữa tiệc “chén sạch”.\n \nĐang ăn, một nhân viên phục vụ đẩy xe đến, đưa cho tôi một ly kem:\n \n— \"Chào cô, đây là món đặc biệt của nhà hàng chúng tôi…\"\n \n“Reng reng reng…”\n \nTiếng chuông điện thoại cắt ngang lời cô ấy.\n \nLà bà ngoại gọi.\n \nTự dưng tôi thấy lo lắng. Bà ngoại sống một mình, hiếm khi gọi điện vào buổi tối.\n \n— \"Xin lỗi, tôi nghe máy một chút.\"\n \nTôi cầm điện thoại chạy ra ngoài.\n \n— \"A lô, bà ngoại. Giờ này bà chưa ngủ ạ?\"\n \n— \"Diệc Diệc à, bà vừa mơ một giấc mơ, mơ thấy cháu đang yêu.\"\n \n— \"Bà ơi, bạn trai cháu ở đâu? Mai cháu đi bắt nó về, dẫn về quê cho bà xem mặt nhé?\"\n \n— \"Con bé này, đúng là nghịch quá…\"\n \nGiọng bà nghe không có gì lạ, nhưng không hiểu sao, tim tôi cứ thấy bất an.\n \n— \"Bà ngoại, cháu nhớ bà quá… Cuối tuần sau cháu về nhé.\"\n \n— \"Về thì được, nhưng phải dẫn bạn trai theo.\"\n \nTút… tút… tút, bà ngoại cúp máy nhanh như tay tuyển thủ Liên Minh vậy trời…\n \nQuay lại bàn ăn, kem đã hơi tan chảy.\n \nTôi múc một thìa, vị mịn màng tan trên đầu lưỡi, hương thơm dịu nhẹ lan tỏa — đúng là đặc sản trứ danh của quán.\n \nLúc này, cô phục vụ ban nãy lại chạy tới.\n \nThấy tôi gần ăn hết ly kem, cô ấy hơi ngập ngừng hỏi:\n \n— \"Thưa cô, cô đi một mình ạ?\"\n \nTôi mơ màng gật đầu.\n \n— \"Cô đến bằng xe hơi sao?\"\n \nTôi lại gật đầu.\n \n— \"Thưa cô, thật xin lỗi. Vừa nãy cô ra ngoài nghe điện thoại, tôi chưa kịp nhắc... Món kem cô vừa ăn là kem đặc biệt pha rượu Mao Đài của quán. Sau khi ăn, trong vòng 2 tiếng không được lái xe ạ.\"\n \nTôi: \"…\"\n \nThấy gương mặt tôi như thể đã mất hết ý chí sống, cô phục vụ vội nói:\n \n— \"Thưa cô, tôi sẽ nhờ quản lý kết bạn WeChat với cô, đặt tài xế hộ cô nhé?\"\n \nTôi xua tay:\n— \"Thôi, nồi nào thì tự người đó gánh!\"\n \n— \"Quản lý, phiền anh qua đây một chút.\" — cô phục vụ dùng bộ đàm gọi quản lý.\n \nNghe xong lời giải thích, quản lý mỉm cười nhã nhặn:\n \n— \"Thưa cô, nói cho cùng đây là lỗi của nhân viên bên tôi. Không sao cả, để chúng tôi đặt tài xế hộ cô nhé.\"\n \n— \"Thật sự không cần đâu.\"\n \n— \"Thật sự không sao mà… Bên tôi có ngân sách cho việc này, cô đừng khách sáo.\" — quản lý nhiệt tình lấy điện thoại ra định đặt xe:\n— \"Xe cô là loại gì, biển số bao nhiêu, phiền cô cho tôi biết để tôi đặt.\"\n \n— \"Rolls-Royce Phantom.\"\n \nQuản lý suýt làm rơi điện thoại:\n \n— \"Thật xin lỗi, thưa cô, vậy thì để tôi hoàn tiền chi phí taxi cho cô nhé, được không ạ?\"\n \n“Đinh~”\n \nLục Quang Tễ gửi tin nhắn WeChat:\n \n\"Lái xe ra cổng.\"\n \nTôi trả lời:\n \n\"Lục tổng, e là không được rồi!\"\n \n\"?\"\n \n\"Tôi ăn kem rồi.\"\n \n\"?\"\n \n\"Kem Mao Đài.\"\n \n\"Đợi ở sảnh.\"\n \nKhông lâu sau, Lục Quang Tễ một mình từ thang máy bước ra, không thấy người Tinh Xán đi cùng.\n \nTôi lén nhìn gương mặt hồng nhè nhẹ của anh ta:\n \n— \"Lục tổng, anh uống rượu à?\"\n \nLục Quang Tễ mặt tỉnh bơ:\n \n— \"Không được sao?\"\n \n— \"Thế ai lái xe?\"\n \nLục Quang Tễ: \"…\"\n \n— \"Ra ngoài tìm tài xế.\" — Anh ta chỉ ra phía ngoài.\n \nLúc này bên ngoài có vài tài xế mặc đồng phục đang tụ tập đợi khách.\n \nCuối cùng phải trả thêm 1.000 tệ mới tìm được một bác tài kỳ cựu chịu lái hộ.\n \nTrên đường về, tốc độ của tài xế không vượt quá 40 km/h.\n \nTôi nói:\n \n— \"Đạp ga mạnh lên đi, không vỡ đâu.\"\n \nĐã bị mưa dội thì phải xé ô của người khác luôn.\n \nTài xế khẽ lau mồ hôi trán:\n \n— \"Cô ơi, đụng xe thì tôi thật sự đền không nổi đâu…\"\n \n— \"Cứ yên tâm mà chạy, tổng tài nhà tôi tài sản hàng chục tỷ. Trong lúc nói chuyện với anh đây, một chiếc Rolls-Royce nữa đã về tới nhà rồi.\"\n \nTài xế yếu ớt hỏi:\n \n— \"Vậy… tổng tài nhà cô không thể thuê luôn một tài xế à?\"\n \nTôi: \"…\"\n \nÔng bác này, đúng là nói trúng chỗ đau!\n \nNgồi ở ghế sau, Lục Quang Tễ bỗng lên tiếng:\n \n— \"Dừng xe. Trợ lý Trần, xuống xe đi.\"\n \nTôi nhìn ra ngoài — hóa ra đã dừng trước cổng khu trọ của tôi.\n \nTôi vội vàng xuống xe, vẫy tay chào qua cửa kính:\n \n— \"Lục tổng, hẹn gặp lại ngày mai.\"\n \nKhông ngờ Lục Quang Tễ lại hạ kính xuống, nhìn thẳng vào tôi:\n \n— \"Về thu dọn chút đồ, tối nay đến nhà tôi ở.\"\n \nTôi hạ giọng, ngượng ngập:\n \n— \"Tổng tài, tôi là nữ tài xế, không phải …\"\n \nLục Quang Tễ liếc tôi một cái:\n \n— \"Không đến cũng được. Sáng mai sáu giờ bay đi Tuế Thành, bốn giờ rưỡi có mặt tại nhà tôi.\"\n \nNói xong liền định kéo cửa kính lên.\nBốn rưỡi có mặt, chẳng phải ba giờ phải dậy sao? Mà bây giờ đã mười một giờ đêm rồi, ngủ kiểu gì nữa chứ!\n \nTôi gật đầu như gà mổ thóc:\n \n— \"Tôi đi, tôi đi!\"\n \nĐúng là lũ tư bản ác nghiệt…\n \nTôi nhét đại vài bộ đồ và đồ vệ sinh cá nhân vào túi, rồi mở cửa ghế phụ.\n \nLục Quang Tễ bình thản nói:\n \n— \"Ngồi ghế sau, tôi có chuyện hỏi cô.\"\n \nTôi rón rén ngồi xuống bên cạnh anh ta.\n \nKhông biết từ lúc nào, cúc áo đầu tiên trên áo sơ mi của anh đã bung ra, để lộ xương quai xanh trắng ngần gợi cảm.",
    "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-5.html"
}