{
    "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 9: Viên mãn",
    "content": "Những câu sau đó tôi hoàn toàn không nghe rõ nữa.\n \nTôi liên tục bấu tay mình để không ngất đi.\n \nTôi là trẻ mồ côi.\n \nBa mẹ tôi ch\\ết đuối khi cứu ba cô bé vị thành niên từng tham gia hội nhóm t’ự s’á;t.\n \nBỏ lại đứa bé ba tuổi là tôi và bà ngoại đã năm mươi.\n \nNgày đưa t;ang, không một ai từ ba gia đình đó đến.\n \nThậm chí họ còn đồn rằng ba mẹ tôi tự nguyện, không ai nhờ vả.\n \nLúc đó tôi chưa hiểu cái gì gọi là cái ch’ết,\n \nChỉ biết những đứa khác có ba mẹ, còn tôi thì không.\n \nCó lần, tôi níu tay bà hỏi khẽ:\n \n“Bà ơi, con gọi bà là mẹ được không? Tụi kia ai cũng có mẹ hết.”\n \nĐó là lần duy nhất tôi nhớ bà ôm tôi khóc nức nở.\n \nTừ đó, bà như gà mẹ che chở cho tôi lớn lên khỏe mạnh và lạc quan.\n \nRa khỏi phòng bác sĩ, tôi vẫn mỉm cười nhẹ nhàng:\n“Bà ơi, bác sĩ kê thuốc rồi, lát con dạy bà cách uống.”\n \nBà nắm tay tôi, tay bà chai sần thô ráp làm tôi muốn bật khóc.\n \nTối đó, tôi và bà nằm cạnh nhau.\n \n“Diệc Diệc à, đời ai cũng có sinh lão bệnh tử. Nếu một ngày bà không còn nữa, con phải sống vui vẻ như bây giờ.”\n \nBà nuôi tôi từ bé, sao không nhìn ra được tôi đang gồng mình?\n \n“Bà ơi, dì con đã liên hệ bệnh viện tốt nhất ở Giang Thành rồi. Mai mình đến đó khám, điều trị sẽ tốt hơn nhiều…”\n \nBà vỗ nhẹ tay tôi:\n“Diệc Diệc, yên tâm, bà nhất định sẽ chữa trị. Mẹ con mất sớm, bà còn phải sống thêm vài năm để bế cháu ngoại chứ!”\n \nTôi biết, trên đời này, người bà lo nhất chính là tôi.\n \n“Diệc Diệc, bà chỉ mong thấy con tìm được một bến đỗ hạnh phúc. Như vậy bà có ra đi cũng nhắm mắt yên lòng.\nDiệc Diệc của bà xứng đáng với người đàn ông tốt nhất trên đời.”\n \nLời bà suýt làm tôi không cầm nổi nước mắt…\n \nReng reng reng…\nLà Lục Quang Tễ gọi. Nhìn đồng hồ đã chín giờ tối.\n \nTôi ra ban công nghe máy.\n \n“Lục tổng, xin lỗi, hôm nay tôi không đến được. Nhà có chút việc. Ngày mai tôi cũng cần xin nghỉ. Nếu ảnh hưởng đến công việc, tôi có thể từ chức.”\n \nGiọng anh vội vàng:\n“Diệc Diệc, có chuyện gì vậy? Em có thể nói với tôi mà, biết đâu tôi giúp được?”\n \n“Chỉ là việc riêng trong nhà…”\nBỗng lời bà hiện lên trong đầu.\n \nTôi hỏi:\n“Lục Quang Tễ, anh có thể kết hôn giả với tôi không?”\n \nTôi còn chưa nói xong, anh đã đáp ngay:\n“Được.”\n \nChỉ hai chữ mà tôi nghe như có chút run rẩy trong giọng anh.\n \n“Như vậy anh có thể chọc tức tình cũ, biết đâu cô ta tỉnh ngộ, nhận ra anh mới là chân ái…”\n \nAnh không đáp.\n \nTôi hỏi:\n \n“Anh vốn định nói gì với tôi?”\n \n“Đợi tổ chức xong hôn lễ rồi nói. Em muốn khi nào cưới?”\n \nTôi tính toán thời gian mổ của bà:\n \n“Trong vòng một tuần.”\n \n“Được.”\n \nTôi nằm lại giường, nói với bà:\n \n“Bà ơi, thật ra con có bạn trai đã yêu nhau bốn năm rồi. Vài hôm nữa con sẽ dẫn anh ấy về cho bà xem.”\n \nBà nhìn tôi nghi ngờ:\n \n“Không phải con định thuê diễn viên lừa bà đấy chứ?”\n \nTôi làm bộ bất đắc dĩ:\n“Anh ấy là tổng tài công ty, lên mạng tra là ra. Con không giỏi đến mức thuê được cả tổng tài lừa bà đâu!”\n \nBà đeo kính lão, xem ảnh và thông tin tôi tìm được:\n“Diệc Diệc, tổng tài lớn như vậy… có trăng hoa không? Con kiểm soát được không?”\n \n“Bà ơi, lúc nãy bà còn nói con xứng đáng với người đàn ông tốt nhất cơ mà!”\n \n“À à, phải rồi phải rồi…”\n \nMột tuần sau, lễ cưới diễn ra như dự định.\n \nTưởng chỉ đơn giản, ai ngờ Lục Quang Tễ tổ chức cực kỳ rầm rộ, đầy đủ danh nhân giới thương nghiệp đến dự.\n \nBa ngày trước, anh đến gặp bà ngoại xin cưới. Hai người nói chuyện trong phòng dì tôi suốt ba tiếng.\n \nVốn là người truyền thống, vậy mà sau buổi trò chuyện, bà lại phá lệ đồng ý.\n \n—\n \n“Chú rể, anh có đồng ý mãi mãi yêu thương, che chở, kính trọng và trung thành với cô dâu trong mọi hoàn cảnh – dù giàu sang hay nghèo khó, khỏe mạnh hay ốm đau… suốt cả cuộc đời này không?”\n \nÁnh đèn trên trần như sao trời chiếu rọi lên người Lục Quang Tễ, ánh mắt anh sâu lắng, đầy dịu dàng.\n“Tôi đồng ý.”\n \n“Tôi không đồng ý!!!”\nMột giọng nữ vang lên khi cánh cửa lễ đường bị đẩy ra.\n \nPhùng Thuần Nhi mặc váy cưới xuất hiện.\n \n“Lục Quang Tễ, nếu anh tổ chức đám cưới này để chọc giận tôi, thì anh đã thành công rồi. Chúng ta cưới nhau đi!”\n \nCô ta toan bước lên lễ đài.\n \nTrời ơi, tình cũ tới cướp hôn rồi!!\n \nNhưng gương mặt Lục Quang Tễ lại tối sầm, ánh mắt sâu thẳm.\n \nKhông nói không rằng, anh chỉ ra hiệu cho bảo vệ.\n \nHai bảo vệ xông lên. Nhưng thay vì kéo Phùng Thuần Nhi xuống, một người bỗng kẹp cổ cô ta, tay kia rút d.a.o kề lên cổ cô.\n \nLục Quang Tễ lập tức kéo tôi ra phía sau bảo vệ.\n \nTên tội phạm gào lên:\n \n“Đều tại mày! Ba mẹ tao mới bị bắt!”\n \nAnh nhíu mày:\n \n“Cậu là con trai của Trương Đại Căn và Vương Thúy?”\n \n“Phải! Nên tao cũng muốn mày nếm mùi mất người thân!”\n \nHắn cười lạnh, d.a.o càng siết sát cổ Phùng Thuần Nhi.\n \n“Lục Quang Tễ, trên tay tao là người mày yêu nhất đúng không? Muốn nó sống thì lấy vợ mày đổi đi!”\n \nPhùng Thuần Nhi gào:\n“Quang Tễ, cứu em! Anh đừng quên, chính em đã cứu anh năm đó!”\n \nTên kia không biết phía sau hắn, có hai bảo vệ đang lặng lẽ áp sát.\n \nLục Quang Tễ nhìn chằm chằm con dao:\n \n“Thả d.a.o xuống trước đã.”\n \nTên đó nhếch mép, giơ d.a.o định cắt.\n \n“Được! Tôi đồng ý đổi!”\n \nAnh hét lớn, thu hút toàn bộ sự chú ý của hắn.\n \nNgay sau đó, bảo vệ lao đến khống chế tên hung thủ. Một màn ẩu đả kịch liệt diễn ra.\n—-------\nLục Quang Tễ xoay người ôm chặt lấy tôi, vùi mặt tôi vào n.g.ự.c anh:\n“Xin lỗi, Diệc Diệc! Vừa rồi tôi giả vờ chọn cô ta để đánh lạc hướng hắn.”\n \nTôi không chịu nổi dằn vặt trong lòng nữa, quyết định nói ra sự thật.\n \n“Thật ra tôi chỉ là người đóng thế do ông anh thuê, lương 5 vạn một tháng, mục tiêu là… chọc tức anh.”\n \nNắm tay Lục Quang Tễ siết lại rồi nới ra.\n \nAnh thở dài:\n \n“Tôi biết. Ngay từ đầu tôi đã biết. Nên tôi mới xuất hiện trong buổi phỏng vấn hôm đó.”\n \n“Diệc Diệc, người mà em đã cứu bằng đèn pin năm đó… chính là tôi.”\n \n“Không thể nào?”\n \nAnh gật đầu:\n \n“Nhưng họ không định bắt cóc tôi… mà là… cư;ỡng b;ứ;c.”\n \nLời anh khiến tôi c.h.ế.t sững.\n \n“Hôm đó tôi cãi nhau với ông, trốn bảo vệ, cố ý đi vào ngõ tối. Gặp ngay cặp vợ chồng bị tâm thần.”\n \nMột người bịt miệng, người kia thì… cởi quần anh.\n \nKhi anh tuyệt vọng nhất, tôi – cô bé cầm đèn pin to đùng – xuất hiện, chiếu sáng cả con hẻm lẫn trái tim đang tối mịt của anh.\n \nLúc anh tỉnh lại, tôi đã biến mất.\n \nChỉ còn bức ảnh mờ trên camera, khiến anh cầu xin ông huy động toàn bộ Lục thị tìm tôi\n \nTừ sau vụ đó, cơ thể anh không thể chịu được bất kỳ đụng chạm nào.\n \nNửa tháng sau, Phùng Thuần Nhi tìm đến.\n \nBan đầu, anh vẫn bị bỏng khi cô ta chạm vào.\n \nAnh thử mọi cách, ám thị cô ta là ân nhân cứu mạng để có thể… nắm tay.\n \nNhưng nhiều hơn thì không thể.\n \nDù anh cho cô ta mọi thứ, cô ta vẫn phản bội. Anh đề nghị chia tay.\n \n4 năm qua, chỉ cần không phải là tái hợp, mọi yêu cầu cô ta đưa ra anh đều đồng ý.\n \nThậm chí tặng cả Tinh Xán cho cô – món quà cuối cùng. Mạng anh đổi lấy 10 tỷ cũng không hối tiếc.\n \nGiờ đây, anh nhìn tôi bằng ánh mắt dịu dàng vô hạn:\n \n“Lúc em xuất hiện, tôi liền muốn ở gần em mãi không rời.”\n \n“Diệc Diệc, tôi còn giấu em một chuyện. Hôm bàn chuyện với bà ngoại xong, tôi đã lấy kết quả xét nghiệm của bà.\nTối đó, tôi đến gặp bác sĩ hàng đầu của Giang Thành.”\n \nTôi lo lắng hỏi:\n \n“Bác sĩ nói sao?”\n \n“Ông ấy nói tôi lo quá, ung thư tuyến giáp… không ảnh hưởng nhiều đến tuổi thọ.”\n \nTôi vui mừng nhảy cẫng:\n“Thật không? Lục Quang Tễ, thật không?”\n \nAnh cười gật đầu.\n \n“Diệc Diệc, em đồng ý làm bạn gái tôi chứ?”\n \nTôi đắm chìm trong đôi mắt chan chứa yêu thương ấy, khẽ gật đầu.\n \n[Phiên ngoại]\nSau đám cưới, Lục Quang Tễ kiện Phùng Thuần Nhi và Phùng Thành vì tội lừa đảo.\n \nDo số tiền chiếm đoạt quá lớn, tài sản lại bị tiêu xài sạch, không thể bồi thường.\n \nPhùng Thuần Nhi lĩnh án 5 năm, Phùng Thành là chủ mưu bị phạt 8 năm tù.",
    "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-9-vien-man.html"
}