{
    "title": "VÔ TÌNH CỨU ĐƯỢC TỔNG TÀI - Chương 7",
    "content": "Tiểu Hoa cũng không nhịn được nữa:\n \n— “Từ Lan, mình đang nói chuyện với Diệc Diệc, liên quan gì đến cậu? Cậu làm ơn bớt tồn tại một chút được không?”\n \nCon rối số 1 lập tức nhảy dựng lên:\n \n— “Trương Tiểu Hoa, cậu nói chuyện với Lan Lan kiểu gì vậy? Không nhờ cô ấy, bọn cậu được ăn ở nơi sang trọng thế này à?”\n \nCon rối số 2 tiếp lời:\n \n— “Đúng đấy, Lan Lan bỏ tiền đã nhiều rồi mà còn không bịt nổi cái mồm các cậu sao?”\n \n— “Đủ rồi!”\nThầy Trương nghiêm mặt:\n— “Chúng ta đã thống nhất chia tiền đều từ trước. Lòng tốt của bạn Từ Lan chúng tôi xin nhận, nhưng không cần đâu.”\n \nTừ Lan nhếch mép, nụ cười lạnh tanh:\n \n— “Thầy Trương, thầy có biết bữa nay mỗi người tốn bao nhiêu không? Trần Diệc Diệc là đứa mồ côi đấy, liệu có đủ tiền trả không?”\n \nĐôi mắt lạnh lùng của Lục Quang Tễ lập tức nhìn chằm chằm vào Từ Lan:\n \n— “Đến ăn ở nhà mình mà còn phải trả tiền sao?”\n \nTừ Lan trợn tròn mắt nhìn anh:\n \n— “Anh… anh nói gì cơ?”\n \nRồi quay sang tôi, giễu cợt:\n \n— “Trần Diệc Diệc, chẳng lẽ cậu kiếm đâu ra một tên thần kinh làm bạn trai à?”\n \nSắc mặt Lục Quang Tễ càng trở nên điềm tĩnh:\n \n— “Vị hôn phu của cô tên gì?”\n \nTừ Lan khinh khỉnh đáp:\n \n— “Lý Kiệt, sao? Anh định đuổi việc anh ấy chắc? Anh tưởng Tinh Xán là công ty nhà anh chắc?”\n \nThì… đúng là công ty nhà anh ấy thật.\n \nLục Quang Tễ rút điện thoại:\n \n— “Tống Phi, bên cậu có phó giám đốc tên Lý Kiệt phải không? Báo với anh ta khỏi cần đi làm nữa, cứ theo luật mà đền bù.”\n \n— “Lý do?”\nAnh liếc nhìn tôi một cái:\n \n— “Vì bạn gái anh ta khiến bạn gái tôi không vui.”\n \nChuẩn! Muốn đổ vạ thì chỉ có tổng tài nhà mình là đỉnh nhất!\n\r\n \n30.\nSắc mặt Từ Lan lập tức trở nên khó coi, nhưng cô ta vẫn không chịu tin Lục Quang Tễ thật sự có quyền lực đến thế.\n \nVừa định mở miệng châm chọc, điện thoại cô ta liền đổ chuông.\n \nCô ta nở nụ cười rạng rỡ, nghe máy:\n— “Anh yêu à, vừa nãy có một tên thần kinh ở đây định…”\n \nThế nhưng càng nghe, ánh mắt cô ta càng hoảng loạn:\n— “Anh… xin lỗi, em thật sự không biết… Alo? Alo?”\n \nCúp máy xong, Từ Lan bước thẳng đến trước mặt Lục Quang Tễ, hoàn toàn mất đi vẻ kiêu căng lúc trước, ánh mắt đáng thương nhìn anh:\n \n— “Lục tổng, xin lỗi anh, tôi thật sự không biết điều, mong anh đừng sa thải Lý Kiệt…”\n \nVừa nói, cô ta còn định vươn tay ra bám lấy cánh tay anh.\n \nTôi lập tức gạt tay cô ta ra:\n \n— “Đừng chạm vào anh ấy!”\n \nTừ Lan lườm tôi một cái, rồi lại định giở trò, lần nữa đưa tay ra muốn nắm lấy tay Lục Quang Tễ:\n \n— “Lục tổng, anh muốn tôi làm gì cũng được…”\n \nTôi không nói hai lời, cầm cốc nước trên bàn hắt thẳng vào mặt cô ta:\n \n— “Từ Lan, trước mặt bao nhiêu bạn học thế này, cô còn biết xấu hổ là gì không?”\n \nTừ Lan sững người ba giây, rồi phản ứng lại — vung tay tát tôi một cái.\n \n— “Đừng đụng vào cô ấy!” — tay cô ta bị Lục Quang Tễ siết chặt, không thể nhúc nhích.\n \nCác bạn học xung quanh vội vàng đứng dậy can ngăn, tách cô ta khỏi chúng tôi.\n \n— “Lục… Lục Quang Tễ, anh không sao chứ?” — ai đó lo lắng hỏi.\n \nChỉ trong chốc lát, sắc mặt Lục Quang Tễ đã trắng bệch vì đau.\n \nAnh khẽ giấu bàn tay ra sau lưng, lắc đầu.\n31\nTôi chào tạm biệt thầy Trương và Tiểu Hoa, rồi đưa Lục Quang Tễ rời khỏi.\n \nNhìn những vết bỏng phồng rộp chi chít trên tay anh, lòng tôi không khỏi nghèn nghẹn:\n \n— \"Lục tổng, để tôi đưa anh đến bệnh viện nhé?\"\n \nAnh cụp mắt, hàng mi khẽ run lên, ánh nhìn như lạc đi đâu đó:\n \n— \"Không cần đâu, trong phòng tôi có thuốc trị phỏng.\"\n \n— \"Diệc Diệc, em có thể bôi giúp tôi không? Một tay… hơi bất tiện.\"\n \n— \"Tất nhiên rồi!\" — tôi gật đầu cái rụp.\n \nVừa về tới phòng anh, tôi liền vội vàng lục tìm lọ thuốc bôi, nhẹ nhàng thoa lên tay anh.\n \n— \"Xè…\"\n \nTôi hốt hoảng ngẩng lên nhìn, chỉ thấy sắc mặt anh trắng bệch, như đang cố nhịn cơn đau.\n \n— \"Đau lắm à? Xin lỗi nhé, tôi đã nhẹ tay hết sức rồi mà…\"\n \n— \"Diệc Diệc… đau quá…\"\n \nKhông biết có phải ảo giác không, tôi lại nghe được một chút… nũng nịu trong âm cuối của câu nói đó.\n \nTôi như bị ma xui quỷ khiến, khẽ nâng tay anh lên, đưa lên miệng nhẹ nhàng thổi.\n \nÁnh mắt Lục Quang Tễ lúc này, sâu thẳm mà mãnh liệt, nhìn thẳng vào tôi.\n \nTôi có cảm giác… tình huống hiện tại có gì đó sai sai, nhưng lại chẳng rõ sai ở đâu.\n \nTôi nín thở, không dám nhìn vào mắt anh, nhưng mặt thì đã đỏ bừng lên như vừa bị luộc qua.\n \nGiọng anh ngày càng dịu dàng, như có một lớp tơ mỏng phủ lên từng chữ:\n \n— \"Diệc Diệc… em có thể kể cho tôi nghe chuyện em dùng đèn pin cứu người năm đó không?\"\n \n— “Hả? Hay là thôi đi, chuyện này ngoài Trương Tiểu Hoa ra thì chẳng ai tin tôi đâu.”\n \nTôi không biết tại sao, nhưng tôi không muốn nhìn thấy ánh mắt nghi ngờ từ Lục Quang Tễ.\n \n— “Diệc Diệc, tôi tin em.” Giọng anh khàn khàn.\n \n— “Hồi học cấp hai, làng em vẫn chưa có đèn đường. Tiểu Hoa mua được một cái đèn pin siêu sáng, gắn lên xe đạp, ngày nào cũng khoe. Em thấy vậy, nên khi lên Giang Thành, cũng năn nỉ dì mua cho một cái còn sáng hơn.”\n \nTôi đưa tay minh họa, kích cỡ cỡ bằng miệng bát.\n \n— “Mới mua về, em suốt ngày cầm đèn pin rọi vào mấy con hẻm tối gần nhà dì. Một hôm tối muộn, em rọi vào một con hẻm sâu thì thấy hai người lớn đang lôi kéo một đứa trẻ. Đứa bé giãy giụa, miệng thì bị một người bịt lại.\n \n— “Hai tên đó bị ánh đèn chiếu thẳng vào cũng sợ đến run lên, nhưng vẫn chưa chịu buông đứa nhỏ ra. Em liền hét toáng lên: ‘Cháy nhà rồi!’, ‘Ngoại tình bị bắt tại trận!’, ‘Có người không mặc quần!’, ‘Có người phát tiền kìa!’…”\n \nTôi cười tự hào:\n \n— “Em nghĩ, hét ‘cứu mạng’ thì chưa chắc người ta chạy ra nhanh bằng mấy câu đó.”\n \n— “Quả nhiên, chẳng mấy chốc đã có người ùa ra. Có người tưởng cháy, có người hóng chuyện. Hai tên bắt cóc sợ quá bỏ chạy. Chút nữa thì cảnh sát cũng tới. Dì em nghe phong thanh nên vội vàng gọi em về. Thấy người ta báo cảnh sát rồi nên em cũng không ở lại.”\n \n— “Có phải nghe rất hoang đường không?” Tôi hơi lúng túng, nhìn Lục Quang Tễ chằm chằm.\n \n— “Vậy… nếu em thật sự đã cứu người, sao lại bỏ đi? Biết đâu người đó muốn cảm ơn em thì sao?”\n \nThấy trong mắt anh không có chút giễu cợt nào, chỉ có nghi hoặc, tôi mới yên tâm.\n \n— “Vì hoàn cảnh gia đình em… Dì em từ nhỏ đã dặn, đừng lo chuyện bao đồng. Bảo vệ bản thân là quan trọng nhất.”\n \nLục Quang Tễ thấy tôi không muốn nói tiếp, cũng không hỏi thêm nữa.\n \nSáng sớm hôm sau, tôi bị tiếng điện thoại đánh thức.\n \nNgái ngủ bắt máy:\n \n— “Alo, tổng tài, có phải anh cần em đưa đi họp không?”\n \n— “Cuộc họp họp xong rồi. Em đi ăn sáng đi, chúng ta về Giang Thành.”\n \nTôi liếc nhìn màn hình điện thoại, đã 9 giờ 30 sáng.\n \nHaiz… công việc thế này, nghỉ cũng chẳng tiếc. Căm giận bản thân!\n \nTrên đường về, vẫn là Lục Quang Tễ lái xe. Thậm chí anh còn chuẩn bị cả đồ ăn vặt cho tôi.\n \nHu hu hu… lương tâm tôi sắp không chịu nổi nữa rồi.\n \n— “Diệc Diệc, tối nay có rảnh không? Ăn tối với tôi nhé.” Giọng anh có chút nhẹ bẫng.\n \n— “Tối nay á?”\n \n— “Ừm, tôi có chuyện muốn nói với em.”\n \n— “Ừm.” Tôi ậm ừ đáp lại.\n \nKhông lẽ… cuối cùng đại tổng tài cũng chịu hết nổi tôi, định đuổi việc?\n \nXe dừng thẳng dưới tầng hầm của Tinh Xán.\n \n— “Diệc Diệc, tôi phải gặp Tống Phi trao đổi chút việc. Em lên văn phòng tôi chờ đi, tôi đưa em lên trước.”\n \nTôi có ảo giác… hình như người làm tổng tài là tôi chứ không phải anh ấy.\n...",
    "url": "https://monkeyd.net.vn/vo-tinh-cuu-duoc-tong-tai/chuong-7.html"
}