{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 5",
    "content": "Người Phó gia phẫn nộ tột cùng.\nKhang Ninh Công chúa cười nhạo: \"Không ngờ Phò mã lại có long dương chi hảo, thấy những tên nam sủng tuấn mỹ trong Công chúa phủ thì không kìm được bản thân, hàng đêm sênh ca, ai mà ngờ được lại phóng túng đến mức này! Ta còn chưa gây khó dễ gì cho Phó gia các ngươi, các ngươi ngược lại to gan lớn mật, còn đòi ta phải cho một lời giải thích?\"\nCái gọi là long dương chi hảo đương nhiên chỉ là chuyện bịa đặt. Tất cả đều là do Khang Ninh Công chúa một tay tạo ra: nàng ta đã cho bốn năm tên nam sủng hành hạ Phò mã đến chết.\nThậm chí Khang Ninh Công chúa còn mua chuộc Đại lý tự, một mực khăng khăng vụ án này đúng như những gì nàng ta đã nói.\nCũng chính vì thế, giữa Phó gia và Khang Ninh Công chúa đã kết thành mối thâm thù.\nBọn họ liên tục vạch tội Khang Ninh Công chúa, khiến nàng ta phiền không chịu nổi.\nKhang Ninh Công chúa liên tục thúc giục ta dùng lời sấm để nguyền rủa Phó gia, nhưng ta chỉ nói, lời sấm chỉ có thể phát động sau khi gặp được bản thân bọn họ mà thôi.\nChuyện này dễ dàng thôi, bởi vì sắp đến ngày giỗ của Phò mã.\nTheo lễ chế, phải tổ chức lễ tế bái ở Công chúa phủ.\nĐến ngày giỗ Phò mã, người Phó gia đều mặc tang phục trắng, vẻ mặt ưu tư.\nThế nhưng trong Công chúa phủ chẳng thấy đồ cúng bằng vải trắng đâu, ngược lại còn bày biện đầy hoa quả tươi.\nTừ xa vẫn có thể nghe thấy tiếng cười đùa vang vọng.\nNgười Phó gia đợi một lúc lâu mới thấy Khang Ninh Công chúa xuất hiện với mái tóc rối bù, gương mặt ửng đỏ.\nMột nam sủng ăn mặc xuề xòa đang đỡ Công chúa, tay vẫn ôm quanh eo nàng ta.\nPhó Tướng quân giận dữ, run tay chỉ vào: \"Công chúa như vậy, còn ra thể thống gì nữa!\"\nKhang Ninh Công chúa cười khẩy một tiếng: \"Trong Công chúa phủ, ta chính là thể thống.\"\nNàng ta cố tình gây khó chịu cho người Phó gia, nói xong lại chuyển ánh mắt sang một nữ tử xinh đẹp.\nĐó là trưởng nữ Phó gia - Phó Nhược Chân, tỷ tỷ ruột của Phò mã.\n\"Nghe nói Phó tiểu thư thường ngày thích đến Từ Tế tự dâng hương lắm hả? Thật trùng hợp, trong phủ ta có một tỳ nữ có thể một câu thành sấm. Chi bằng để nàng ta đoán cho Phó tiểu thư một câu, khỏi phải đi cầu thần lễ Phật nữa.\"\nKhang Ninh Công chúa liếc nhìn ta, ta hiểu ý nàng ta, bước đến trước mặt Phó Nhược Chân, ánh mắt không hề né tránh nhìn thẳng vào nàng ấy.\n\"Phó tiểu thư, cẩn thận bậc thang đá xanh trước cổng Từ Tế tự, ngài nhất định sẽ lăn từ trên đó xuống.\"\nTa chăm chú nhìn Phó Nhược Chân, nàng ấy tỏ vẻ kinh ngạc, người Phó gia thì vô cùng tức giận.\nKhang Ninh Công chúa nghe xong lời nguyền rủa của ta thì cười ha hả đầy thích thú: \"Vậy Phó tiểu thư phải cảm ơn lời chúc tốt đẹp này của ngươi rồi.\"\nCuối cùng ngày giỗ này kết thúc không mấy đẹp mặt.\nNgười Phó gia cãi nhau với Khang Ninh Công chúa một trận rồi giận dữ bỏ về.\nHoàng thượng nghe được chuyện này, lập tức gọi Khang Ninh Công chúa vào cung quở trách gay gắt.\nNghe nói hắn ta còn đập vỡ cả bộ chén trà men thường dùng.\nĐiều này khiến Khang Ninh Công chúa sinh nghi: Trước kia dù nàng ta có làm càn thế nào, Hoàng thượng cũng chưa từng nói năng gay gắt với nàng ta như vậy.\nNàng ta tin chắc rằng người Phó gia đã nói gì đó trước mặt Hoàng thượng, về đến phủ lập tức trút giận lên mấy hạ nhân.\nThêm nữa, mấy cửa hiệu của nàng ta ở kinh thành cũng bị niêm phong, Khang Ninh Công chúa lo lắng quyền lực của mình sẽ bị suy giảm. Sau khi đánh mấy tên hạ nhân đến thở thoi thóp, Khang Ninh Công chúa đột nhiên quay người.\nNàng ta quất một roi vào mặt ta, tức khắc để lại vết máu.\nTa ôm mặt, lập tức quỳ xuống đất, cúi đầu che giấu vẻ căm hận trên mặt.\n\"Ngày kia Phó Nhược Chân sẽ đến Từ Tế tự dâng hương cho tên c.h.ế.t yểu kia, ngươi đi cùng bổn cung.\"",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-5.html"
}