{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 2",
    "content": "Trước khi chết, tỳ nữ từ lúc đầu còn lăng mạ sỉ nhục, đến sau cùng chỉ còn nói năng không rõ, nước mắt nước mũi đầm đìa van xin.\nTa dừng động tác lại, quyết định cho nàng ta c.h.ế.t được rõ ràng.\n\"Ngươi còn nhớ Hàn Thanh pháp sư không? Chính là người bị ngươi chứng kiến, tận mắt thấy hắn vô lễ với Công chúa.\"\nÁnh mắt tỳ nữ dần trở nên hoảng sợ và tuyệt vọng.\nTa ấn đầu nàng ta xuống hồ nước, tận hưởng từng khoảnh khắc nàng ta vùng vẫy điên cuồng như một con ch.ó điên. Gương mặt méo mó thê thảm bị sóng nước đánh vỡ từng đợt.\nTa bình tĩnh mà vô tình nói: \"Ta muốn g.i.ế.c từng kẻ các ngươi.\"\n2\nÁnh trăng lạnh lẽo, lúc này, ta nhớ về sư huynh đã c.h.ế.t thảm của ta, hắn là người đã nhặt ta về.\nNgày đó núi nổi sương mù lớn, hắn đang quét lá rụng trong núi thì nghe thấy tiếng khóc của ta. Thấy ta được bọc trong tã lót khóc đến đứt ruột, vì vậy hắn mang ta về Từ Tế tự. Ngoài ra hắn còn đặt tên cho ta, cũng không ép ta xuất gia mà xem ta như muội muội nuôi lớn.\nBan đầu mọi người trong Từ Tế tự thấy ta là một tiểu cô nương đáng yêu xinh xắn đều rất thích.\nCho đến năm ta lên bốn.\nTa dùng thức ăn dụ chim lớn, nhân lúc chim mổ thức ăn, ta một phát túm lấy thân thể nhỏ yếu của nó, ngón tay không ngừng xiết chặt. Nhìn con chim vùng vẫy kêu chiêm chiếp trong lòng bàn tay, toàn thân ta run rẩy phấn khích. Cảm giác nắm quyền sinh sát trong tay trong một khoảnh khắc xâm chiếm toàn thân ta.\n\"Vân Nguyệt!\"\nHàn Thanh vội vàng chạy đến, ra lệnh cho ta thả con chim ra.\nTa có chút không muốn, nhưng Hàn Thanh sắc mặt nghiêm khắc, ta lại không muốn trái ý hắn, đành phải ngoan ngoãn làm theo.\n\"Vì sao muội phải làm vậy?\" Hàn Thanh ngồi xổm trước mặt ta, nhẹ giọng hỏi.\nTa rất nghi hoặc, hỏi ngược lại: \"Vì sao các huynh lại không làm vậy?\"\nKhông chỉ là chim, ta còn ra tay với cá vàng nuôi trong Từ Tế tự, những con cá nhỏ thường đến xin ăn và các loài động vật khác. Chỉ là dưới sự giám sát của Hàn Thanh, ta chưa từng thực sự g.i.ế.c c.h.ế.t chúng.\nTrong Từ Tế tự có người không chịu nổi nữa: \"Nó sinh ra đã mang tâm sát sinh! Không hiểu thế nào là thương xót, cũng không hiểu thế nào là từ bi!\"\nBọn họ khuyên Hàn Thanh đưa ta đi: \"Nếu giữ nó lại, hôm nay nó muốn g.i.ế.c động vật, ngày mai sẽ muốn g.i.ế.c người!\"\nNhưng Hàn Thanh suy nghĩ một lúc, cuối cùng lại lắc đầu: \"Muội ấy sẽ không đâu, ta sẽ trông chừng muội ấy, muội ấy còn nhỏ, ta sẽ dạy dỗ muội ấy thật tốt.\"\nSau đó Hàn Thanh xoa xoa đầu ta, đôi mắt đào hoa trong veo mong đợi nhìn ta, nói: \"Vân Nguyệt, muội hứa với ta, từ nay về sau tuyệt đối không g.i.ế.c sinh mệnh nào nữa, được không?\"\nKhi còn nhỏ ta không hiểu, chẳng lẽ những vị hòa thượng này đều không có ý muốn g.i.ế.c chóc sao?\nBọn họ chưa từng bị dục vọng g.i.ế.c chóc lôi kéo sao?\nTa có tâm sát sinh cực nặng, nhưng vì muốn sư huynh vui lòng, ta có thể nhịn.\nVậy nên ta gật đầu, nhẹ nhàng đáp lại Hàn Thanh: \"Sư huynh, ta hứa với huynh.\"\nHàn Thanh mỉm cười, như một hồ nước xuân trong veo. Ta nhìn nụ cười của hắn, có chút ngẩn ngơ, rất muốn được gần gũi hắn. . .\nVề sau ta mới biết đó là thích, bởi vì thích, có thể vì người trong lòng mà hi sinh tất cả. Cho nên, mỗi khi ý muốn g.i.ế.c chóc bộc phát, ta khó chịu mà muốn g.i.ế.c thứ gì đó, ta lại nhớ đến lời hứa với Hàn Thanh. Vì vậy, ta trói c.h.ặ.t t.a.y chân mình, ngậm miếng gỗ trong miệng.\nMỗi khi không kiểm soát được ý muốn g.i.ế.c chóc, ta thậm chí còn dùng đầu đập mạnh vào tường, cho đến khi đầu mặt đầm đìa m.á.u tươi.\nNgất đi là tốt rồi, ngất đi ta sẽ không sát sinh nữa. Nếu ta sát sinh, Hàn Thanh sẽ ghét ta mất. Ta không thể để hắn ghét ta.\nHàn Thanh thiên tư thông minh, tuổi còn trẻ đã trở thành một vị cao tăng đức cao vọng trọng. Ta chỉ là một con cáo nhỏ có móng vuốt sắc được hắn nuôi dưỡng. Tình cảm đó chỉ có thể cẩn thận chôn giấu tận đáy lòng.",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-2.html"
}