{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 6",
    "content": "Khang Ninh Công chúa dùng roi chỉ vào ta, gằn từng chữ từng chữ: \"Nếu lời sấm của ngươi không linh nghiệm, bổn cung sẽ không để ngươi được c.h.ế.t tử tế.\"\nNghe những lời này, ta cười.\nĐược thôi, ta không c.h.ế.t tử tế, nhưng ngươi chắc chắn sẽ c.h.ế.t trước ta. . .\n5\nNgày đến Từ Tế tự dâng hương, trụ trì đã đợi trước cổng chùa từ sớm.\nVì ta đã rạch nát mặt mình nên trụ trì không nhận ra ta.\nThần sắc của ông ấy có phần thành kính sợ hãi: \"Tham kiến Công chúa.\"\nKhang Ninh Công chúa có vẻ chán nản đi dạo một vòng trong chùa, không thấy Phó Nhược Chân đâu. Nàng ta sốt ruột sai ta đi tìm, còn mình thì quay vào phòng trong nghỉ ngơi.\nNghe trụ trì nói Phó Nhược Chân đã thêm dầu cho đèn trường minh của Phò mã, lúc này đang cầu nguyện cho Phò mã ở điện phía sau.\nTa thành thạo tìm đến bảo điện, vừa nhìn đã thấy Phó Nhược Chân một thân áo xanh quỳ trên đệm bồ đoàn.\nBảo điện trống trải, chỉ loáng thoáng nghe thấy tiếng Phó Nhược Chân đang đọc kinh.\nBóng nàng ấy kéo dài trong ánh nắng chiếu qua khung cửa sổ, bóng dáng cao lớn như tượng Phật trước mặt.\nNghe thấy tiếng bước chân ta đến gần, Phó Nhược Chân mới chậm rãi mở mắt. Nàng ấy lần tràng hạt trong tay, giọng điệu bình thản: \"Sao ngươi lại chắc chắn ta sẽ nhận ra ngươi ở Công chúa phủ? Lại sao chắc chắn ta sẽ đến Từ Tế tự?\"\nTa đứng trước mặt Phó Nhược Chân, ngẩng đầu ngắm nhìn pho tượng Phật đã thấy vô số lần: \"Ta không chắc chắn, nhưng giờ xem ra, ta đã đánh cược đúng.\"\nTa vẫn luôn đoán người áo đen cứu ta ba năm trước là ai?\nHọ hẳn là người bất hòa với Khang Ninh Công chúa, lại có đủ năng lực đối đầu với nàng ta.\nSau nhiều lần điều tra, ta đã khóa mục tiêu vào Phó gia.\nNguyên nhân rất đơn giản, trước kia sau khi Phò mã qua đời, chính Hàn Thanh đã siêu độ cho hắn ta.\nLúc đó Khang Ninh Công chúa không cho Phò mã một đám tang tử tế, cũng không cho người Phó gia mang t.h.i t.h.ể Phò mã đi, tất nhiên cũng chẳng ai dám siêu độ cho hắn ta. Vì thế Phó gia đã cầu xin Hàn Thanh, khi ấy hắn cũng đã có chút danh tiếng.\nHàn Thanh nghe xong đầu đuôi, đồng ý siêu độ cho Phò mã, còn tự tay chép kinh văn, ngay cả đèn trường minh của Phò mã cũng do Hàn Thanh dâng lên.\nTa không muốn Hàn Thanh dính líu vào những chuyện này, từng khuyên hắn: \"Nếu Khang Ninh Công chúa biết được, e rằng sẽ gây ra thị phi.\"\nHàn Thanh mang vẻ mặt thương xót chúng sinh như pho tượng Phật kia: \"Ta không làm sai, vậy tại sao phải sợ?\"\nVì vậy có lẽ nhờ chuyện này mà Phó gia nhớ ơn Hàn Thanh.\nMắt phải ta vốn có một vết sẹo, ngày đó trong Công chúa phủ ta đã nhìn thẳng vào Phó Nhược Chân.\nLại nhắc đến Từ Tế tự, chính là muốn đánh cược xem nàng ấy có nhận ra ta không, có đến Từ Tế tự không.\nGương mặt dịu dàng của Phó Nhược Chân hiện lên một nụ cười: \"Ngươi không sợ ta không đến sao?\"\n\"Vậy vẫn còn cách khác, dù thế nào ta cũng sẽ khiến người đến.\" Ta nói với giọng điệu chắc chắn.\nHồi lâu sau, Phó Nhược Chân thở dài tiếc nuối.\n\"Khi xưa trước khi Hàn Thanh qua đời, ta từng gặp hắn một lần, hắn chỉ xin ta bảo vệ tiểu sư muội của hắn. Giờ nhìn lại, ngươi quả thực có điểm khác người.\"\nNghĩ đến Hàn Thanh, đứng trong bảo điện quen thuộc này, ta như ngửi thấy hương quế thân quen.\nKhi Hàn Thanh còn sống, ngày nào hắn cũng quỳ trên đệm bồ đoàn tụng kinh, dáng người thẳng tắp thanh tao. Còn ta thích gối đầu lên đầu gối hắn, chống cằm nhìn hắn chăm chú không chớp mắt.\nĐến mùa thu, Hàn Thanh thường dành vài ngày để đi hái hoa quế với ta.\n\"Hoa quế nở rồi, sư huynh làm bánh hoa quế cho muội. . .\"\nHàn Thanh không chỉ làm bánh hoa quế cho ta, còn làm cả túi thơm hương quế, thậm chí tự tay khắc một cây trâm quế tặng ta.\nTa hít mũi, thoát khỏi những ký ức, lau đi những giọt lệ nơi khóe mắt.",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-6.html"
}