{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 17 - Hết",
    "content": "Trong nến có chứa độc, đốt ngày đêm, khói sẽ lặng lẽ lấy mạng người mà không hay biết.\n\"Những cây nến ngươi đưa ta khi đó, rốt cuộc làm từ gì? Ta ngửi thấy mùi hương giống hệt loại hương Khang Ninh thường dùng.\"\nPhó Nhược Chân hỏi ta.\nTa chỉ lạnh giọng đáp: \"Nàng ta không có thi thể, ngươi nghĩ những cây nến đó làm từ gì?\"\nPhó Nhược Chân trầm ngâm hồi lâu, sắc mặt thay đổi, vừa kinh hãi vừa đùa: \"May mà ta không phải kẻ thù của ngươi.\"\n\"Hôm nay ngươi tìm ta đến đây, rốt cuộc có chuyện gì?\" Ta hỏi.\nPhó Nhược Chân đưa cho ta một tập thơ và một chiếc túi thơm thêu hoa điểu với họa tiết hoa quế.\nNàng nói: \"Đây là di vật của sư huynh ngươi, ta tìm được nên trả lại cho ngươi.\"\nNgón tay ta run rẩy, hơi thở nghẹn lại, cẩn thận đón nhận hai vật ấy.\nTúi thơm hoa quế đã phai màu nhưng có thể thấy đã được bảo quản rất tốt, không hề bị hư hỏng.\nTrên bìa tập thơ đề ba chữ \"Ký Sơn Lam\", đúng là nét chữ của Hàn Thanh không thể sai.\nTa run rẩy lật vài trang, chợt thấy chú thích trên bài \"Quan Thư\":\nTrong đó có một câu thơ:\n\"Thế gian liệu có cách song toàn, không phụ Như Lai cũng không phụ khanh?\"\nTrong khoảnh khắc, ta bừng tỉnh, chợt hiểu ra nhiều điều.\nVì sao Khang Ninh muốn bắt ta, vì sao nàng ta nói Hàn Thanh có một tập thơ, vì sao khi biết thân phận của ta nàng ta lại có vẻ mặt như thế. . .\nTa ngồi trơ như tượng rất lâu, đột nhiên bật cười ha hả, cười đau đớn tột cùng như chim than khóc của chim đỗ quyên.\nMóng tay cào xuống sàn nhà, thấm đẫm máu, nhưng ta không cảm thấy đau đớn, bởi tim ta như bị cắt từng miếng thịt, chỉ còn lại cái vỏ rỗng.\n\"Ngươi làm sao vậy?\" Phó Nhược Chân hoảng hốt trước hành động của ta.\nTa ôm chặt tập thơ như báu vật đã mất nay được tìm lại, đưa tay lau nước mắt.\n\"Không sao. Nếu ngươi không còn việc gì, ta xin phép đi.\" Ta lấy lại bình tĩnh.\nChắc sư huynh không thích ta khóc, vậy ta sẽ không khóc nữa.\nChỉ là vết nứt trong lòng không thể hàn gắn.\n\"Sau này ngươi định làm gì?\"\n\"Ta sẽ mang chiếc đèn lồng đó, đến một nơi thâm sơn cùng cốc, tìm một ngôi chùa đổ nát, từ đó để sư huynh nhìn ta ăn chay niệm Phật, rửa sạch m.á.u tanh trên tay.\"\n\"Ta đã hứa với huynh ấy không sát sinh nữa, ta đã thất hứa, nửa đời còn lại phải chuộc tội.\"\nNói xong, ta âu yếm vuốt ve tập thơ: \"Nhưng có sư huynh bên cạnh, ta hiểu ý của huynh ấy.\"\nPhó Nhược Chân im lặng nhìn ta hồi lâu, trước khi tiễn ta đi, đột nhiên hỏi thêm: \"Ta vẫn chưa biết tên thật của ngươi.\"\nTa lật trang đầu của \"Ký Sơn Lam\", chỉ cho nàng ấy xem một câu thơ.\n\"Ta tên Vân Nguyệt, do sư huynh đặt cho.\"\n\"Vân Nguyệt trong câu 'Ngai như sơn thượng tuyết, kiểu nhược vân gian nguyệt'.\"\n(* Trắng như tuyết trên núi, sáng như trăng trong mây (Bạch Đầu Ngâm - Trác Văn Quân).\nPhó Nhược Chân ghé lại xem, vô tình liếc thấy bút tích ở trang đầu: Hàn Sơn Tuyết.\n\"Hàn Sơn Tuyết là ai?\" Phó Nhược Chân có chút nghi hoặc.\nTa mỉm cười, từ từ nói: \"Đó là tên thật của sư huynh.\"\nSơn Tuyết vén mây mù gặp Vân Nguyệt.\nĐược rồi, sư huynh, nửa đời còn lại, Vân Nguyệt sẽ luôn bên cạnh huynh. . .\nTa hứa với huynh, kiếp này ăn chay niệm Phật, không sát sinh nữa được không?\nGió thu thổi qua, hoa quế rơi đầy đầu.\nNhư thể Hàn Thanh lại đang âu yếm vuốt ve đầu ta.\nMột cái, hai cái, ba bốn cái. . .\nHết\n-----------------------------------------------------------------------\nDưới đây là phần giới thiệu của bộ truyện | Sẽ Ra Sao Nếu Nữ Xuyên Qua Là Dân Học Dốt? | đã đăng tải full trên MonkeyD, nếu như các bạn hứng thú có thể tìm đọc theo tên truyện nhé!\nTrong cung yến, Cảnh Vương - vị hôn phu của ta mang theo một vị tiểu nương tử đến.\nGiữa muôn hồng nghìn tía, chỉ có nàng ta mặc một bộ y phục màu trắng tinh.\nNàng ta dịu dàng hành lễ với Hoàng đế: \"Dân nữ có một tài nghệ, đặc biệt đến hiến cho vệ hạ.\"\nTa và tiểu tỷ muội nhìn nhau cười.\nHay lắm, lại thêm một kẻ xuyên qua nữa!\n- Sẽ Ra Sao Nếu Nữ Xuyên Qua Là Dân Học Dốt? -",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-17-het.html"
}