{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 13",
    "content": "Hoàng thượng gặp Đồ Công Nghi, âm thầm thăm dò vì sao ông ta lại làm \"Lãnh Nguyệt Phú\" cho Khang Ninh Công chúa.\nNào ngờ Đồ Công Nghi bỗng quỳ xuống không chịu đứng dậy, thỉnh cầu Hoàng thượng cứu ông ta.\nĐồ Công Nghi nói, ông ta không phải thật lòng, mà là bất đắc dĩ.\nNăm xưa ông ta có một thê tử là vũ nữ, luôn dựa vào nghề múa để mưu sinh, thậm chí dựa vào nghề múa để chu cấp cho Đồ Công Nghi đi thi.\nNhưng trong một lần biểu diễn cho Khang Ninh Công chúa, nam sủng của Khang Ninh Công chúa vì nhìn vũ nữ đó nhiều hơn hai cái, lập tức khiến Khang Ninh Công chúa bất mãn.\n\"Nếu ngươi đã thích gương mặt này như vậy, bổn cung ban cho ngươi là được.\"\nThế nên, Khang Ninh Công chúa đã lột da mặt vũ nữ, bắt người may lên mặt nam sủng đó.\nVũ nữ bị lột da mặt khi còn sống, vô cùng đau đớn, cuối cùng c.h.ế.t vì mất máu.\nĐồ Công Nghi khóc lóc thảm thiết: \"Thần tự biết thân phận hèn kém, không dám chống lại Công chúa. Hiện giờ Công chúa bắt thần làm phú, thần thật sự không dám trái lệnh!\"\nTrong ba năm qua, ta đã chuẩn bị đầy đủ, tốn bao công sức mới đến trước mặt Đồ Công Nghi, hỏi ông ta có muốn báo thù cho phu nhân không.\n\"Ông không cần làm gì cả, khi nào cần đến ông, ta tự nhiên sẽ nói cho ông biết.\" Ta đã hẹn ước với Đồ Công Nghi như vậy.\nChính là lần diện thánh của Đồ Công Nghi này, khiến Hoàng thượng hạ quyết tâm, muốn gửi Khang Ninh Công chúa đi Nam Cương hòa thân.\nKhang Ninh Công chúa rất hoảng loạn, nàng ta nhận ra đây là Hoàng đế muốn g.i.ế.c nàng ta - hiện giờ Nam Cương e rằng sẽ không đồng ý hòa thân, nàng ta có thể sống sót đến được Nam Cương không còn chưa biết chừng!\nVì thế, Khang Ninh Công chúa bắt đầu thức trắng đêm này qua đêm khác, nàng ta muốn tìm cho mình một con đường sống.\nHoàng thượng dù thế nào cũng không cho nàng ta vào cung, bắt nàng ta an phận ở trong Công chúa phủ, chờ đợi hòa thân.\n\"Bổn cung nhất định phải tiến cung một chuyến, chỉ cần có thể gặp được người, bổn cung còn có thể lật ngược tình thế được!\" Khang Ninh Công chúa nói.\nNàng ta muốn thừa dịp gia yến đêm giao thừa, hôm đó không chỉ quyền thần quý tộc, tất cả hoàng thất tông thân đều phải tham gia, bất luận thế nào Hoàng Thượng cũng không có lý do ngăn cản nàng ta.\nTrước đêm giao thừa, Khang Ninh Công chúa nói với ta: \"Mặc Ngọc, mượn lời chúc phúc của ngươi, chúc phúc bổn cung vạn sự thuận lợi, được như ý nguyện.\"\nTa nhìn nàng ta thật lâu, lúc này mới chậm rãi lên tiếng:\n\"Công chúa, người nhất định sẽ vạn sự thuận lợi, được như ý nguyện.\"\n12\nGia yến đêm giao thừa, Khang Ninh Công chúa trang điểm lộng lẫy, một thân hoa phục, dẫn ta đến hoàng cung.\nĐêm nay quả nhiên quyền quý tụ hội, chỉ là khi mọi người nhìn thấy Khang Ninh Công chúa, không còn vẻ run sợ, khúm núm như ngày thường nữa.\nKhang Ninh Công chúa nghiến răng ken két: \"Lũ tiện nhân này, chờ xem bổn cung sau này sẽ thu thập từng người một thế nào.\"\nGiữa bữa tiệc, Khang Ninh Công chúa đứng dậy rời đi, nàng ta bảo ta phải cố gắng kéo dài thời gian nửa canh giờ.\n\"Nhất định, nhất định không được để người khác tìm thấy bổn cung.\"\nTa gật đầu.\nGiữa đám người xiêm y lộng lẫy, Khang Ninh Công chúa đã bị đẩy ra khỏi trung tâm quyền lực rồi biến mất.\nVốn dĩ không nên gây chú ý gì.\nNhưng Phó Nhược Chân lại nhìn về phía ta.\n\"Ủa, bổn cung nhớ ngươi là tỳ nữ của Khang Ninh Công chúa.\" Phó Nhược Chân ngây thơ nói: \"Công chúa đi đâu rồi? Sao chỉ có một mình ngươi?\"\nLúc này đúng vào lúc nhạc múa vừa dừng, giọng nói của Phó Nhược Chân đặc biệt rõ ràng.\nTrong chớp mắt, tất cả mọi người đều nhìn về phía ta.\nTa cúi đầu khom mình: \"Công chúa uống nhiều rượu, ra ngoài đi dạo hít thở không khí.\"\nPhó Nhược Chân nghe vậy, vẫn không tha: \"Công chúa đi dạo, ngươi là tỳ nữ, sao có thể không theo hầu?\"\n\"Công, Công chúa nói, người muốn đi một mình, không cho. . . ta hầu hạ bên cạnh.\" Ta phối hợp căng thẳng vặn vẹo góc áo.",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-13.html"
}