{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 7",
    "content": "\"Phó tiểu thư, ta muốn g.i.ế.c Khang Ninh Công chúa. Vì thế, ta cần ngươi.\" Ta nói thẳng thắn.\nPhó Nhược Chân nhìn ta thật sâu: \"Chỉ dựa vào ngươi?\"\nNàng ấy không phải đang khinh thường, mà là thẳng thắn nghi ngờ, điều này không hề làm ta cảm thấy khó chịu.\nTa bình tĩnh kiên định hứa hẹn: \"Chỉ dựa vào ta.\"\n\"Ngươi đã cài bao nhiêu tai mắt vào Công chúa phủ? Có ai sống sót không? Trong số tai mắt của ngươi, có bao nhiêu người thâm thù đại hận với Khang Ninh Công chúa? Bọn họ có vì g.i.ế.c Khang Ninh Công chúa mà dám hi sinh tất cả không? Dù c.h.ế.t không có chốn chôn thân cũng cam tâm tình nguyện?\"\nPhó Nhược Chân nghe ta nói, nghiêm túc suy nghĩ: \"Nhưng ta tuyệt đối không thể lôi Phó gia ra đánh cược, ta không giống ngươi, ta còn nhiều thứ phải để tâm.\"\nTa cười nhạt: \"Đương nhiên, ta chỉ cần Phó gia giúp ta làm vài việc nhỏ nhặt là đủ.\"\nCuối cùng ta đã thuyết phục được Phó Nhược Chân, sau khi trò chuyện thêm một lúc, ta chuẩn bị rời đi.\nPhó Nhược Chân gọi ta lại: \"Ngươi là sư muội của Hàn Thanh, trước mặt Phật tổ bàn chuyện g.i.ế.c chóc, chẳng lẽ không lạy vài lạy rồi hãy đi à?\"\nTa khẽ nghiêng đầu, ánh mắt lạnh nhạt.\n\"Nếu Phật thật sự từ bi, sao lại nhìn người tốt c.h.ế.t oan, kẻ xấu vô tư càn rỡ?\"\n\"Ta chưa từng tin Phật, chỉ tin vào bản thân ta.\"\n6\nKhi ta báo với Khang Ninh Công chúa rằng Phó Nhược Chân sẽ đến thăm, nàng ta đang đứng dưới một cây ngô đồng bên ngoài Từ Tế tự.\nNàng ta nhìn ngắm cành lá, không biết đang nghĩ gì.\nKhang Ninh chỉ vào cây ngô đồng, nửa cười nửa không nói với ta: \"Ngày xưa bổn cung từng để ý một tên hòa thượng, muốn hắn hoàn tục vào phủ, hắn lại không chịu.\"\nTrên mặt ta không có biểu cảm gì, nhưng các ngón tay trong tay áo bỗng siết chặt, móng tay đ.â.m sâu vào lòng bàn tay.\nKhang Ninh Công chúa hoàn toàn không nhận ra, tiếp tục kể với ta về \"thành tích vĩ đại\" của mình.\n\"Ta không cho hắn đi, quấn lấy hắn hơn một tháng. Không ngờ hắn lại chẳng thèm nhìn ta lấy một cái, chỉ nói cây ngô đồng hắn trồng ở Từ Tế tự cần diệt sâu bón phân, chắc là cây này đây.\"\nĐúng là một tên hòa thượng không biết tốt xấu, ta đứng trước mặt hắn, hắn lại chỉ để tâm đến một cái cây.\" Khang Ninh Công chúa lười biếng nói, \"Hôm nào tìm người đốn nó đi, mang về Công chúa phủ làm củi đun bếp.\"\nÝ muốn g.i.ế.c chóc lại dấy lên, thậm chí ta còn nảy sinh ý định bóp c.h.ế.t nàng ta ngay tại chỗ.\nĐúng lúc ta suýt không kìm nén được, Phó Nhược Chân chậm rãi xuất hiện.\n\"Tham kiến Công chúa.\" Phó Nhược Chân hành lễ với Khang Ninh Công chúa, vẻ mặt nhàn nhạt, như thể nàng ấy và Khang Ninh Công chúa chỉ là người dưng.\nKhang Ninh Công chúa đánh giá nàng ấy một lượt, cười khẩy: \"Người mất đệ đệ, lại ăn mặc đơn giản mộc mạc hơn cả một kẻ đã mất trượng phu như ta.\"\nHôm nay Khang Ninh Công chúa mặc áo đỏ thẫm, đứng trước Phó Nhược Chân nhạt nhòa, như một ngọn lửa rực rỡ.\nPhó Nhược Chân dường như bị chọc giận, nàng ấy đỏ hoe mắt ngẩng đầu, căm hận nói: \"Ngươi. . .\"\n\"Sao thế? Chẳng lẽ ngươi có ý nghĩ bất luân với đệ đệ ruột? Nên mới ăn mặc như góa phụ thế này?\"\nKhang Ninh Công chúa cười ha hả: \"Nhưng ta khuyên ngươi nên dẹp ý nghĩ đó đi. Ngươi quên rồi sao, Phò mã là long dương chi phích!\"\nNhững lời này ngày càng khó nghe, từng chữ từng chữ đều đ.â.m vào tim Phó Nhược Chân.\nPhó Nhược Chân tức đến run rẩy cả người, nàng ấy chưa kịp phản bác đã đứng không vững, ngã về phía bậc thang đá xanh trước cổng Từ Tế tự.\nSương mù trên núi cuồn cuộn, bóng dáng Phó Nhược Chân nhanh chóng biến mất.\nKhang Ninh Công chúa phấn khích tột độ: \"Quả nhiên linh nghiệm! Đi, theo ta đi xem nàng ta có ngã c.h.ế.t không?\"\nNói xong, Khang Ninh Công chúa hào hứng xách váy chạy xuống.\nTuy nhiên đi được nửa đường, khi bóng người nơi xa hiện rõ trên bậc thang, sắc mặt Khang Ninh Công chúa biến đổi.",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-7.html"
}