{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 4",
    "content": "Để chơi vui, cũng là để thử nghiệm thêm một lần khả năng một lời thành sấm của ta, Khang Ninh Công chúa yêu cầu ta thể hiện thêm lần nữa.\nTa sắc mặt lạnh lùng chỉ vào nam sủng y phục không kín đáo, quỳ bên cạnh rót rượu cho Khang Ninh Công chúa: \"Ngươi sẽ biến thành một kẻ xấu xí như ta.\"\nNam sủng này dung mạo yêu mị, chính là nhờ gương mặt hoàn mỹ vô khuyết này mà mới có thể đứng vững bên cạnh Khang Ninh Công chúa.\nNghe xong lời của ta, hắn ta mặt như màu đất, thê thảm bám vào vạt áo của Khang Ninh Công chúa nũng nịu: \"Công chúa, người có thể kêu nàng ta thu hồi lời nói không? Người nỡ nhìn ta biến thành một kẻ xấu xí như nàng ta sao?\"\nKhang Ninh Công chúa chỉ dùng mũi giày nhấc cằm nam sủng lên, nàng ta ngoài cười nhưng trong lòng không cười nói: \"Nhưng gương mặt này của ngươi, bổn cung có chút nhìn tới chán rồi.\"\nNam sủng này rất thích tranh giành đoạt sủng, dựa vào sự sủng ái của Khang Ninh mà hô mưa gọi gió. Khi xưa hắn ta đố kỵ dung mạo của Hàn Thanh, đề nghị Khang Ninh Công chúa sỉ nhục t.h.i t.h.ể của Hàn Thanh, làm thành đèn lồng da người treo trước Công chúa phủ, chính là hắn ta.\nLần này ta cũng không chút nương tay. Trước tiên là cho hắn ta uống thuốc mê, từng nhát từng nhát cắt nát gương mặt được bảo dưỡng vạn kim đó, sau khi đổ mật ong và dầu vừng lên vết thương, thả những con kiến và chuột đã chuẩn bị sẵn ra.\nTrước khi mặt hắn ta bị rắn rết côn trùng gặm nhấm từng chút một, hắn ta chịu đựng đau đớn, đứt quãng nói: \"Ngươi vốn dĩ không có khả năng một lời thành sấm.\"\nTa ngồi xổm trước mặt hắn ta, lấy ra một tấm gương đồng, cho hắn ta xem gương mặt biến dạng như ác quỷ của mình lúc này.\n\"Đúng là ta không có khả năng một lời thành sấm, ngươi đoán xem, rốt cuộc ta giỏi cái gì?\"\nNhìn thấy gương mặt của mình bị ta làm cho thành ra như vậy, nam sủng phát ra một tiếng kêu thảm thiết, mà ta nhanh tay nhanh mắt bịt chặt miệng hắn ta lại.\n\"Ta giỏi g.i.ế.c người, thích tra tấn con mồi của mình.\" Khóe miệng ta nở một nụ cười ẩn ý sâu xa, lại tìm một bình thuốc độc cho hắn ta uống vào: \"Nhưng điều ta giỏi nhất, là kiên trì. Chỉ cần ta quyết tâm muốn g.i.ế.c người, không ai có thể sống sót.\"\nNgười có thể ngăn cản ta, hay nói cách khác là người có thể khiến ta tự nguyện kiềm chế tâm sát sinh đã không còn nữa. Vì vậy, ta muốn những người này đều đi làm bạn với hắn.\nSau đó đối mặt với t.h.i t.h.ể nát bấy của nam sủng, Khang Ninh Công chúa tặc lưỡi kêu lạ, không những không sợ hãi, ngược lại còn tỏ ra hứng thú.\n\"Quả thật thần kỳ!\" Khang Ninh Công chúa xoay người, lần đầu tiên nhìn thẳng vào gương mặt đầy sẹo của ta.\n\"Bổn cung muốn ngươi dùng lời sấm g.i.ế.c c.h.ế.t một người, không, không phải một người, mà là cả một nhà.\"\nTa cúi đầu vô cảm nghe theo lệnh của nàng ta.\nKhang Ninh Công chúa phá lên cười điên cuồng: \"Phó gia ở kinh thành, bổn cung muốn bọn chúng c.h.ế.t không yên lành!\"\n4\nPhó gia là một trong những danh môn của kinh thành, Phó Tướng quân chiến công hiển hách, trung thành tuyệt đối với triều đình, được Hoàng thượng tin tưởng sâu sắc. Chính vì gia phong Phó gia trong sạch, để giáo hóa Khang Ninh Công chúa, Hoàng thượng đã chỉ định nhi tử duy nhất của Phó Tướng quân làm Phò mã cho Khang Ninh Công chúa.\nPhò mã và Công chúa có thể nói là như nước với lửa, để làm nhục Phò mã, Khang Ninh Công chúa thậm chí còn bắt hắn ta cùng với mấy tên nam sủng hầu hạ nàng ta.\nĐương nhiên Phò mã không muốn chịu đựng nỗi nhục nhã tày trời này, thêm vào đó hắn ta đã có nhiều lần xung đột với Khang Ninh Công chúa từ trước, vậy nên Phò mã đã rút kiếm g.i.ế.c c.h.ế.t một tên nam sủng.\n\"Công chúa thật sự quá mức hoang đường!\"\nPhò mã g.i.ế.c c.h.ế.t tên nam sủng, không nghi ngờ gì đã thách thức quyền uy của Khang Ninh Công chúa. Vì thế, nàng ta đã lập mưu g.i.ế.c c.h.ế.t Phò mã, cho hắn ta một cái c.h.ế.t vô cùng nhục nhã - Phò mã đã c.h.ế.t trên giường của mấy tên nam sủng.",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-4.html"
}