{
    "title": "Trắng Như Tuyết, Sáng Như Trăng - Phần 11",
    "content": "Cây ngô đồng năm xưa, giờ chỉ còn lại một gốc cây trơ trụi, cô độc đứng trong sương mù, như một tấm bia mộ.\nTa co ro dựa vào gốc cây, áp chiếc trâm hoa quế trên đầu sát vào ngực, lưu luyến tựa mặt lên gốc cây.\nNước mắt yếu đuối lại rơi xuống. . .\nNăm xưa cây này, là Hàn Thanh dẫn ta đích thân trồng, hắn bảo ta chăm sóc cây lớn lên.\nTừ đó thể hội sự sinh trưởng của sinh mệnh, từ đó sinh lòng kính sợ, khiến ta lòng sát sinh nữa.\nTrong hơn mười năm, cây ngô đồng đã từ cây non ban đầu lớn thành bóng cây um tùm, Hàn Thanh thường dẫn ta ngồi dưới gốc cây tránh nắng, giảng kinh cho ta, cố gắng gột rửa tâm sát sinh đẫm m.á.u của ta.\nHắn muốn giảng, ta sẽ nghe. Ta sẽ nghe mãi, nghe đến khi biển cạn đá mòn, núi không còn cạnh, trời đất hợp nhất.\nChính vì thế, mỗi khi đi ngang qua chiếc đèn lồng trước Công chúa phủ, ta đều che mặt mình lại, sợ rằng gương mặt rạch nát này vẫn sẽ bị Hàn Thanh nhận ra.\nTa tay nhuốm m.á.u tanh, phản bội lời hứa không g.i.ế.c hại sinh linh, còn mặt mũi nào gặp lại hắn?\nTa trong sương mù dày đặc đưa tay về phía bên cạnh, cố gắng tìm kiếm bóng hình đã không thể xuất hiện nữa kia.\n\"Sư huynh, xin lỗi. Vân Nguyệt không ngoan ngoãn nghe lời, còn có. . . Muội nhớ huynh.\" Ta lẩm bẩm.\nGió thu thổi qua, cuốn một chiếc lá ngô đồng rơi trên đầu ta.\nGiống như ngày xưa Hàn Thanh còn ở đây, thân thiết vuốt ve đầu ta.\nTiểu hồ ly của sư huynh không còn nhà nữa rồi. . .\n10\nMấy ngày sau vì Đại lý tự tạm thời thiếu người, việc Phó Nhược Chân sẩy thai lập tức được giao cho người thân tín của Hoàng thượng điều tra.\nRất nhanh, họ đã tra ra nguyên nhân sẩy thai: bức chân dung Phò mã mà Khang Ninh Công chúa tặng cho Phó gia.\nMàu vẽ dùng trong bức chân dung từ đầu đã bị tẩm độc dược, Phó Nhược Chân lại ngày ngày cầm bức họa tưởng nhớ đệ đệ, tự nhiên đã bệnh đến khó chữa.\nCũng vì thế mà cơ thể suy yếu, mới mang thai hơn ba tháng đã sẩy.\nNhưng tất cả đều chỉ là giả dối bên ngoài mà thôi.\nKhang Ninh Công chúa khi xưa vốn không hề bỏ độc vào bức chân dung, người thật sự bỏ độc là Phó Nhược Chân.\nThuốc độc được ta giấu trong chiếc lục lạc mà Khang Ninh Công chúa tặng, tự tay trao cho Phó Nhược Chân.\n\"Thuốc độc này, ngươi dùng một nửa, uống một nửa.\" Ta dặn dò Phó Nhược Chân, \"Như vậy dù thái y đến kiểm tra, độc dược và nguồn gốc, cũng không có sơ hở.\"\nPhó Nhược Chân nghi hoặc: \"Nếu ta thật sự c.h.ế.t thì sao?\"\n\"Vậy càng thuận tiện, ngươi c.h.ế.t còn nghiêm trọng hơn sẩy thai.\" Ta chỉnh lại trâm hoa quế trên đầu, bình tĩnh và lạnh lùng ném ra câu nói.\nĐúng vậy, vì báo thù cho Hàn Thanh, ta sẽ chết.\nMà Phó Nhược Chân vì báo thù cho đệ đệ ruột của mình mà chết, để kéo Khang Ninh xuống địa ngục thì có gì không thể?\nPhó Nhược Chân ngẩn ra một lúc, khóe miệng nàng ấy lộ ra một nụ cười với lúm đồng tiền nông, nói: \"Ngươi thật sự là người hoàn toàn khác với Hàn Thanh pháp sư.\"\nTa không đáp lời nàng ấy, cẩn thận dặn dò Phó Nhược Chân liều lượng dùng hàng ngày.\nLại dặn nàng ấy phải xử lý sạch sẽ chiếc lục lạc - dù sao lục lạc giấu độc, quá rõ ràng, không bằng bức chân dung thể hiện rõ sự độc ác của Khang Ninh Công chúa.\nLúc này Khang Ninh Công chúa dù có trổ thêm miệng cũng không nói rõ được, mà người của Đại lý tự cũng bị trừ khử sạch sẽ.\nLong tự bị hại, việc này không nhỏ, tuyệt không phải chuyện Khang Ninh Công chúa có thể che đậy như trước đây, một thời gian, những người của nàng ta trong triều cũng không ai dám lên tiếng giúp đỡ.\nThoạt nhìn, nàng ta dường như thật sự bị cô lập không nơi nương tựa.\nTa nói với Khang Ninh Công chúa: \"Công chúa, nô tỳ nghe nói Thành Đô quận thủ Đồ Công Nghi là tân quý trong triều, lại giỏi văn chương, nếu người có thể mời ông ta làm phú nói giúp cho người, Hoàng thượng nhất định sẽ động lòng.\"",
    "url": "https://monkeyd.net.vn/trang-nhu-tuyet-sang-nhu-trang/phan-11.html"
}