{
    "title": "LÝ UYỂN ĐÌNH CHI - 2",
    "content": "2.\n\r\nCố Đình Chi cầm theo một viên gạch, trên đường đi gặp đâu đánh đấy, một bộ dạng liều lĩnh vô cùng. Những gia nhân dưới quyền ngại thân phận tú tài của hắn nên không dám đối đầu, kết quả là có đến mấy người đã bị hắn đánh cho ngất xỉu. Sau khi xông vào, hắn giật ta ra khỏi tay của phụ thân, ta ho khan một hồi lâu, cổ họng đau đến khản đặc, chỉ có thể yếu ớt thở dốc trong lòng hắn.\n\r\n\n\r\nPhụ thân thấy ta như vậy lại càng thêm tức giận. Ông ra lệnh cho người kéo ta và Cố Đình Chi ra ngoài đánh chet. Không ngờ, sau khi Cố Đình Chi đỡ ta đứng dậy lại ngạo nghễ nói: \n\r\n\n\r\n\"Lý đại nhân, ngài là Lễ bộ Thị lang, hẳn là biết rõ, Cố Đình Chi ta tốt xấu gì cũng là một tú tài, không phải để cho người ta tuỳ tiện đánh chet. Nếu ngài đánh c.h.ế.t ta, chính ngài cũng phải vào lao ngục!”\n\r\n“Quên nói, lúc ta xông vào đây cũng đã dặn dò bạn học, nếu một ngày một đêm vẫn không thấy ta trở về sẽ lập tức đi đánh trống cáo trạng cho ta. Lý đại nhân, chúng ta đều là người đọc sách, có việc gì đều có thể từ từ bàn bạc, không cần phải kêu gọi giet chóc!\"\n\r\n \nPhụ thân ta biết Cố Đình Chi là người khó đối phó, dù hắn chỉ là một tú tài không đáng chú ý, nhưng pháp luật chính là như thế, tự tiện đánh giet tú tài còn rắc rối hơn nhiều so với thường dân, nghiêm trọng hơn nữa còn có thể bị tống vào lao ngục. Không còn cách nào khác, phụ thân chỉ biết đứng đó hậm hực liếc nhìn về phía này.\n\r\n\n\r\nNghiêm thị bên cạnh giả vờ an ủi: \"Lão gia, đừng giận nữa, đại cô nương nhà ta sao lại có chuyện đưa tình với người bên ngoài được chứ?\"\n\r\n\n\r\nVừa nói xong, Cố Đình Chi đã lạnh lùng cười, vạch trần bà ta:\n\r\n\n\r\n\"Phu nhân không cần giả vờ tốt bụng, có chuyện gì cứ nói thẳng đi, thêm dầu vào lửa để làm gì?\"\n\r\n\n\r\nNghiêm thị bị hắn làm cho nghẹn lời, phận là nữ nhân không tiện lời lẽ qua lại với hắn, chỉ có thể tức giận ngồi một bên, quay mặt đi không nói thêm lời nào.\n\r\n\n\r\nTa phải mất một lúc lâu mới có thể khôi phục lại được hơi thở. \n\r\n\n\r\n\"Phụ thân! Người định ép nữ nhi đến con đường cùng sao!\" Ta đau thấu tận tim gan, nước mắt không ngừng chảy xuống.\n\r\n\n\r\nTừ nhỏ đến lớn, phụ thân vẫn luôn yêu cầu ta giữ gìn phép tắc, không được bước nhầm dù chỉ là nửa bước. Ta luôn ngoan ngoãn không dám làm sai bất cứ điều gì. Nhưng chỉ vì một đêm tránh nạn trong miếu hoang cùng một nam nhân mà bị phụ thân giet chet.\n\r\n\n\r\nTa tuyệt vọng chỉ vào vết hằn trên cổ mình mà hỏi ông ấy: \"Nếu đó là muội muội thì sao? Nếu muội muội gặp phải chuyện tương tự như thế này, phụ thân có tự tay siết chet muội ấy không?\"\n\r\n\n\r\nPhụ thân ta có hai nữ nhi và một nhi tử. Muội muội Lý Nhàn và đệ đệ Lý Sâm đều là do Nghiêm thị sinh ra. Lúc trước gia tộc Nghiêm thị sa sút mới tới cậy nhờ Lý gia. Tổ mẫu rủ lòng thương giữ lại hai mẹ con Nghiêm thị, kết quả lại chăm sóc đến mức biến bà ấy thành thiếp thất của phụ thân ta.\n\r\nMà sau khi ngoại tổ phụ ta mất, ngoại tổ mẫu ta không chịu nổi đả kích nên không bao lâu sau đã rời đi theo người. Mẫu thân ta chịu cảnh liên tiếp mất đi những người thân yêu nhất, vốn dĩ bệnh tật quấn thân lại ngày càng thêm nguy kịch. Không được mấy tháng đã vội vàng buông tay nhân thế, bỏ lại một mình ta đơn độc ở lại Lý gia.\n\r\n\n\r\nSau khi phụ thân đưa Nghiêm thị lên làm chính thê, con mà bà ấy sinh ra cũng đều là đích tử đích nữ, được phụ thân yêu thương xem như hòn ngọc quý trên tay mà nâng niu. Ông làm sao nhớ được mẫu thân và ta là ai nữa.\n\r\n\n\r\nNếu không có cuộc hôn nhân giữa Nguỵ gia chống đỡ, e là ông ấy đã sớm quên mất ta là ai giữa cuộc đời này rồi. Ông ấy đối xử với ta và muội muội Lý Nhàn, hoàn toàn không giống nhau.\n\r\n\n\r\nQuả nhiên phụ thân bị hỏi không thể đáp lời. Ông ấy tránh nặng tìm nhẹ, chỉ liên tục chỉ tay vào ta mắng ta là đứa con ngỗ nghịch.\n\r\n\n\r\nTa chỉ có thể hỏi ông một câu: \"Nếu muội muội gặp phải thổ phỉ, phụ thân sẽ để muội muội trốn trong chùa hoang để giữ mạng, hay là để muội ấy chet ngoài đường để giữ gìn thanh danh trong sạch cho Lý gia?”\n\r\n\n\r\nPhụ thân nghe vậy thì lập tức giận dữ, vung tay đập vỡ một cái ly trà ngay bên cạnh ta. Ông mắng ta không chút thương tiếc: \"Ngươi quả thực không biết trời cao đất dày là gì!\"\n\r\n\n\r\nTa lau nước mắt, không màng đến nỗi đau buồn, tiếp tục chất vấn: \"Nếu không phải có người trong ngoài hợp tác, vốn dĩ chuyện con cả đêm không về cũng không thể ầm ĩ đến mức này! Nếu thật sự muốn đối xử tốt với con, che giấu Nguỵ gia cũng chẳng phải chuyện khó khăn gì? Phụ thân, người đã làm quan lâu như vậy, con không tin người không nhìn ra được những sơ hở này!\"\n\r\n\n\r\nThường ngày ta vốn là người trầm lặng, giờ bị ép hỏi ra, khiến cả phụ thân và Nghiêm thị đều cảm thấy khó xử. Nghiêm thị lại tiếp tục giả vờ tốt bụng.\n\r\n\n\r\n\"Đại cô nương dựa vào đâu mà nói những lời này? Ta và lão gia đợi suốt cả một đêm, cũng nguyên một đêm bồn chồn lo lắng, muốn báo quan nhưng lại sợ ảnh hưởng đến thanh danh của con, ai ngờ tên phu xe lại chạy như điên trở về, đứng trước cửa lớn tiếng kêu rằng con bị lạc khỏi hắn...\"",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/2.html"
}