{
    "title": "LÝ UYỂN ĐÌNH CHI - 8",
    "content": "7.\n\r\n\n\r\nKể từ khi trở thành phu thê thực sự, Cố Đình Chi gần như lúc nào cũng quấn lấy ta. Chỉ cần hắn ở nhà, ta đi tới đâu là hắn đi theo tới đó. Khi ta đi ra ngoài cùng lão phu nhân, hắn cũng nhất quyết đi theo cho bằng được.\n\r\n\n\r\nLão phu nhân dẫn ta ra bờ sông giặt quần áo để trải nghiệm cuộc sống sinh hoạt, hắn cũng ngồi đọc sách cách đó không xa. Khi các cô nương trong làng đến trêu chọc hắn, hắn lập tức đáp lại:\n\r\n\"Các cô có quyền gì mà quản? Ta yêu thương nương tử muốn ở cạnh nàng thì làm sao. Các cô không có nam nhân bên cạnh, nhưng nương tử ta thì có đấy!\"\n\r\n\n\r\nLời vừa ra khỏi miệng đã khiến cho mọi người hung hăng muốn cầm chày gỗ nện cho hắn một trận nên thân.\n\r\n\n\r\nCuộc sống nông thôn tuy rằng có hơi vất vả.nhưng cũng thú vị chẳng kém. Ví dụ như giặt quần áo, trước đây ta chỉ biết là quần áo bẩn rồi tự khắc sẽ có người giặt, nhưng làm sao để giặt thì lại hoàn toàn không biết.\n\r\n\n\r\nLão phu nhân cầm tay chỉ dạy ta từng bước, đến khi đã học được thì bà lại không cho ta đụng đến nữa.\n\r\n\n\r\n\"Con sau này sẽ là nương tử của cử nhân, làm bấy nhiêu đó việc là đủ rồi! Mau đến chỗ nam nhân của con ngồi chơi đi!”\n\r\n\n\r\n\n\r\nTa không thể xoay chuyển được lão phu nhân, đành lóc cóc chạy đến bên Cố Đình Chi ngồi chơi cùng với hắn.\n\r\n\n\r\nLũ vịt và ngỗng trong ao vẫn đang bơi lội, tạo nên một cảnh sắc đồng quê tuyệt đẹp biết mấy.\n\r\n\n\r\n\"Lão phu nhân thật sự là một người có tính cách rất đặc biệt!\"\n\r\n\n\r\nTa không khỏi cảm thán. Cố Đình Chi cũng nói mẫu thân hắn không không phù hợp với hình mẫu truyền thống.\n\r\n\n\r\n\"Khi còn nhỏ, mẫu thân không bắt ta phải dậy sớm hay khổ luyện học hành vất vả, chỉ cần thi đậu tú tài, miễn thuế má, không bị người khác ức h.i.ế.p là được, leo lên cao quá sẽ mệt mỏi, sống yên ổn ăn no mặc ấm đã là tốt lắm rồi.\"\n\r\n\n\r\nTa không khỏi nhớ đến mẫu thân mình.\n\r\n\n\r\n\"Mẫu thân ta rất truyền thống, bà yêu cầu ta phải ra dáng của tiểu thư khuê các, mọi cử chỉ hành động đều phải có quy củ, không thể để người ta nhìn vào rồi nói bà dạy con không tốt.”\n\r\n\n\r\nVì vậy, Cố Đình Chi thường nói ta đã sống trong khuôn mẫu đến ý\n\r\nchí cũng đã trở nên mệt nhoài.\n\r\n\n\r\nKhi đứng mỏi thì ngồi, khi ngồi mỏi thì nằm, tại sao phải tự làm khổ chính mình?\n\r\n\n\r\nNhưng gia đình quyền quý đều như vậy, từng cử chỉ hành động đều đại diện cho cả gia tộc. Một người phạm lỗi, cả nhà đều bị chỉ trích.\n\r\n\n\r\nVí dụ như việc ta bị Nguỵ gia huỷ hôn chẳng hạn. Cho dù ta không phạm phải sai lầm, nhưng mọi người đều cho rằng ta là người có lỗi, kéo theo toàn bộ thanh danh của cô nương lẫn Nguỵ gia xuống tận hố bùn.\n\r\n\n\r\nVì vậy mà ta đành phải buông bỏ chính mình trong chính nơi mà ta sinh ra.\n\r\n\n\r\nMay mà mọi chuyện đã qua đi, tất cả chỉ còn là mây khói thoảng qua, là ký ức dần muốn chôn sâu.\n\r\n\n\r\nKể từ khi vở kịch “Lê Hoa Lạc” ra mắt, các quý cô trong kinh thành chia thành hai phe phái.\n\r\n\n\r\nMột phái cho rằng sự trong trắng quan trọng hơn.\n\r\n\n\r\nPhái còn lại cho rằng mạng sống quan trọng hơn.\n\r\n\n\r\nNhưng tất cả những điều ấy đều không liên quan đến ta.\n\r\n\n\r\nKỳ thi sắp đến, Cố Đình Chi chăm chỉ học tập, mỗi sáng đều dày công khổ luyện đọc sách, giấu đi những thói quen hững hờ không mục tiêu cụ thể.\n\r\n\n\r\nChúng ta sống cuộc sống hạnh phúc, hòa thuận, ta còn tính toán xem số tiền hiện có trong tay liệu có đủ để mua một ngôi nhà lớn hơn hay không, thì Cố Đình Chi lại nói đó là của hồi môn của ta, không\n\r\nđược phép tiêu xài bừa bãi.\n\r\n\n\r\n\"Nhà nào mà lại có nam nhân thèm nhỏ dãi của hồi môn của nương tử như vậy chứ?”\n\r\n\n\r\n\"Cô nương về nhà chồng thì phải ăn uống và tiêu xài của chồng, nàng gả cho ta rồi thì phải ăn của ta uống của ta, không có lý gì lại để nàng phải xuống tiền mua cái này cái kia cho ta cả.”\n\r\n\n\r\nThấy hắn phản đối dữ dội, ta đành thôi không nghĩ đến nữa.\n\r\n\n\r\nVài ngày sau, lão phu nhân dẫn theo hai nha hoàn đi tám chuyện trời chuyện đất, lúc sau còn mang về một tiểu cô nương bị chặt đứt mất một bên tay.\n\r\nTiểu cô nương kia khoảng mười ba mười bốn tuổi, vết cắt trên cổ tay rất gọn gàng, cả người mềm nhũn nằm trong vòng tay của nha hoàn, mặt mũi trắng bệch vì mất m,á,u. Lão phu nhân ở một bên nhìn với vẻ\n\r\nmặt nôn nóng.\n\r\n\n\r\n\"Ông lão nhà Nhị nha đầu này điên rồi!\"\n\r\n\n\r\nKhi ta hỏi ra mới biết, tiểu cô nương là cháu gái của lão tú tài trong thôn, cô bé bị ngã xuống nước, được một nam nhân trong làng kéo lên, chỉ một chút như vậy thôi thế mà lão tú tài lại cho rằng cháu gái mình mất đi trong trắng, liền cầm d.a.o chặt đứt tay cháu gái.\n\r\n\n\r\nCô bé đau đến hôn mê bất tỉnh, nhưng lão tú tài còn không cho người đến cứu chữa. Lão phu nhân nào có quan tâm đến lý lẽ đó. Bà lập tức ra lệnh cho nha hoàn bế cô bé về nhà.\n\r\n\n\r\nTa nhìn cô bé nhắm mắt, không biết sống chet thế nào, chỉ cảm thấy tức giận đến mức phát điên.\n\r\n\n\r\n\"Lễ nghĩa cái gì, trong trắng cái gì chứ, cô bé mới mười bốn tuổi, chỉ\n\r\nbị người ta kéo tay một cái mà lại bị đối xử như thế, sao có thể nhẫn tâm trơ mắt nhìn cô bé chet như vậy?\"\n\r\n\n\r\nTa tức giận đến mức toàn thân run rẩy, nước mắt không kìm được mà\n\r\ntuôn rơi. Ta cho người đi mời đại phu đến, nhất định phải là đại phu giỏi nhất. Cô bé dần tỉnh lại, nhìn vào cổ tay đã mất đi, nhưng lại không rơi lấy một giọt nước mắt. Cô bé như con búp bê rách nát mất đi linh hồn, mắt trợn trừng nhìn trần nhà đến mức ngẩn ngơ.\n\r\n\n\r\nĐại phu nói, có thể cô bé đã bị quá sợ hãi quá mức, cần uống thuốc an thần thêm vài ngày để ổn định tinh thần.",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/8.html"
}