{
    "title": "LÝ UYỂN ĐÌNH CHI - 5",
    "content": "Ta không hề bận tâm mà chỉ “ồ” lên một tiếng, để lộ dáng vẻ thành thật dễ bị người ức h.i.ế.p như khi xưa: \"À, vậy để mẫu thân ngươi trả lại hết của hồi môn của ta đi, vậy hai ngàn lượng bạc này ta sẽ không mang theo nữa.\"\n\r\n\n\r\nLý Nhàn nắm chặt khăn tay, bất lực không nói nên lời.\n\r\n\n\r\nSo với tiền bạc, nàng lại càng để tâm đến việc có được của hồi môn hoành tráng khi bước chân vào Ngụy gia. Nàng rất giống phụ thân, giống cả Nghiêm thị, thích phô trương hình thức, nhưng lại thực sự không có đủ khả năng.\n\r\n\n\r\nNhững gì phụ thân ta có thể cho nàng chỉ là mặt tiền cửa tiệm cùng ruộng đất của Lý gia, nhưng rốt cuộc cũng không thể mang hết đến Ngụy gia được, vì trong nhà còn có một Lý Sâm kia, chính là người thừa kế duy nhất của gia đình.\n\r\n\n\r\nCòn muốn có đồ đạc lộng lẫy để khoe khoang, nhưng gia đình Nghiêm thị vốn đã suy tàn, còn không đủ tiền để nuôi sống bản thân, lấy đâu ra mà tích lũy của hồi môn cho nàng?\n\r\n\n\r\nNàng biết ta đã nhìn thấu tất cả nên không nói thêm bất kì điều gì khác. Sau cuộc gặp gỡ tỷ muội lạnh nhạt, ta cứ như vậy mà thành hôn với Cố Đình Chi.\nHắn quan hệ xã giao rất tốt, ngày ấy còn dẫn theo một nhóm bạn cùng lớp đến đón dâu.\n\r\n\n\r\nNgày hôm nay phụ thân ta gả nữ nhi nhưng nhìn chẳng khác gì chịu cảnh tang thương chet chóc, sắc mặt u ám nhão nhợt như có thể vắt ra được cả nước. Cố Đình Chi còn giúp ông ấy tìm lý do, nói rằng phụ thân ta thương nữ nhi lấy phải một người nghèo túng nên mới biểu lộ vẻ mặt như vậy.\n\r\n\n\r\n\"Nói thật, có thể cưới được Uyển Nhi, đúng là tổ tiên ta có phúc!\"\n\r\n\n\r\nPhụ thâm nở nụ cười gượng gạo giả dối gả ta ra ngoài.\n\r\n\n\r\nCố gia không có nhà cao cửa rộng, chỉ có một ngôi nhà ba gian mái ngói bình thường. Lão phu nhân sợ ta chê bai ghét bỏ nên đặc biệt nhường phòng chính cho ta, còn bà lại trở về gian phòng nằm ở phía Đông.\n\r\n\n\r\nHôm nay bà ăn mặc chỉnh tề, trang điểm cẩn thận, vẻ mặt đầy tự hào.\n\r\n\n\r\n\"Nàng dâu này của ta giỏi lắm đấy, ngoại tổ phụ của nàng còn là hiệu trưởng trường học! Biết hiệu trưởng trường là cái gì không? Đó là người trên thông thiên văn, dưới tường địa lý, học vấn uyên bác vô cùng!”\n\r\n\n\r\nTa tưởng bà sẽ chê ta là người đã bị huỷ hôn, không ngờ lão phu nhân lại rộng lượng đến như vậy.\n\r\n\n\r\nSau khi làm lễ, ta được đưa vào phòng tân hôn. Cố Đình Chi nâng khăn voan lên, không khí náo nhiệt bỗng chốc trở nên yên ắng lạ thường.\n\r\n\n\r\nKhông biết ai đó nói: \"Trời ơi, chẳng lẽ là tiên nữ hạ phàm đây sao?”\n\r\n\n\r\nNghe vậy, mặt ta lại đỏ bừng. Cố Đình Chi mỉm cười. Hắn quay lại cười mắng: \"Đi đi đi đi, ai bảo cậu nói chuyện với tẩu tẩu như thế?\"\n\r\n\n\r\nLại một trận cười đùa, Cố Đình Chi bị mọi người kéo ra ngoài uống rượu. Trước khi đi, hắn còn đặc biệt dặn dò rằng hắn đã để lại cho ta một món quà bất ngờ.\n\r\n\n\r\nSau khi mọi người đều ùa ra ngoài, một bóng dáng khập khiễng xuất hiện trước mặt ta. Ta tập trung nhìn kỹ, nước mắt lập tức trào ra không ngừng.\n\r\n\n\r\nNgười nọ thế mà lại là Liễu Nhi!\n\r\n\n\r\nLiễu Nhi khóc nức nở quỳ xuống trước mặt ta: \"Cô nương, nô tì mạng lớn không chet, chỉ là bị què chân, cô nương sẽ không ghét bỏ nô tì chứ?\"\n\r\n\n\r\nTa bất chấp hôm nay là ngày trọng đại đáng ra phải vui mừng, vừa cười vừa khóc mà đ.ấ.m nàng: \"Nha đầu chet tiệt, ta tưởng em đã chet, khóc ròng rã suốt mấy tháng trời, còn đưa tiền cho cha mẹ em, cảm thấy tội lỗi đến mức ăn không ngon ngủ không yên giấc, đâu ngờ em lại lẳng lặng không nói một lời chạy đến Cố gia! Còn lừa gạt ta!\"\n\r\n\n\r\nLúc này Liễu Nhi mới kể, Cố Đình Chi thật sự là một người tài giỏi. Hắn viện cớ là con rể đã được Lý gia thừa nhận, trực tiếp sai người khiêng Liễu Nhi đến Cố gia vừa chữa trị vết thương lại còn giet gà bồi bổ thân thể cho nàng.\n\r\n\n\r\n\"Lúc trước lão phu nhân vốn nuôi một sân gà, đều bị nô tì ăn sạch rồi.\"\n\r\n\n\r\nNói đến đây, Liễu Nhi có vẻ hơi xấu hổ.\n\r\n\n\r\nTa nắm tay nàng an ủi: \"Là lỗi của ta, là ta làm liên lụy đến em rồi, chỉ là mấy con gà mà thôi, hiện giờ cô nương nhà em có rất nhiều bạc để mua gà. Ngày mai em cầm số bạc này ra ngoài mua hết gà cho ta.”\n5.\n\r\n\n\r\nĐêm tân hôn, Cố Đình Chi uống một chút rượu, say khướt nói với ta:\n\r\n\"Ta biết nàng không thật lòng muốn gả cho ta, thật ra nếu không phải Trời xui đất khiến, ta cũng không có ý định định thành thân sớm như vậy.\"\n\r\n\n\r\n\"Cho nên nàng yên tâm đi, ta sẽ không chạm vào nàng đâu. Ta vẫn luôn giữ gìn bản thân trong sạch, đến giờ vẫn thế, nàng đừng chê cười, ta nói thật đấy!\"\n\r\n\n\r\n\"Trước mắt ta phải thi cử, đạt được công danh, muốn nàng làm nữ nhân của ta một cách vẻ vang, danh chính ngôn thuận.”\n\r\n\n\r\n\"À, còn nữa, dù sao cũng đã gả cho ta rồi, nếu sau này gặp người mà nàng cảm thấy yêu thích thì cũng không thể bỏ chạy được đâu, nàng có thể ngồi lại bàn bạc cùng ta, chúng ta có thể hoà ly, khi ấy nàng có thể tái giả gả cho người khác...\"\n\r\n\n\r\nHắn nói luyên thuyên một thôi một hồi, ta và Liễu Nhi phải cùng nhau đỡ hắn lên giường. Nhìn vẻ mặt hắn say ngủ không chút phòng bị, ta cũng mệt mỏi đến mức thiếp đi.\n\r\n\n\r\nSáng ngày hôm sau, ta dậy sớm để thỉnh an lão phu nhân. Kết quả bà vẫn còn đang say giấc.\n\r\n\n\r\n\"Con dâu à, con dậy sớm thế là định ra đồng làm việc sao? Trong nhà không có việc gì cho con làm đâu, mau về ngủ đi!\"\n\r\n\n\r\nLão phu nhân vẫn còn đang say trong giấc nồng, ậm ừ đuổi ta trở về. Ta vốn định sẽ dâng trà, ai ngờ lão phu nhân lại không cư xử theo lẽ thường. May mà Liễu Nhi đã sống chung với họ một thời gian, cũng xem như là hiểu được phần nào tính cách của họ.",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/5.html"
}