{
    "title": "LÝ UYỂN ĐÌNH CHI - 1",
    "content": "1\n\r\nNgày ấy Ngụy gia tới cửa từ hôn, phụ thân ta tức giận đến mức giáng cho ta một cái tát thật mạnh, đ,á,n,h ta đến đầu váng mắt hoa, khóe miệng rỉ m,á,u.\n\r\n\n\r\n“Đồ nghịch tử! Đồ nghịch tử này! Sao ngươi không chet ngoài đường luôn đi?!”\n\r\n\n\r\nKế mẫu của cha ta là Nghiêm thị nhẹ nhàng an ủi:\n\r\n\n\r\n“Lão gia nói nặng lời rồi. Đại tiểu thư chỉ vì tránh nạn, ai ngờ hôm đó lại gặp phải thổ phỉ đâu?”\n\r\n\n\r\n“Nghịch nữ! Nghịch nữ! Nhà họ Lý ta sao lại có đứa con làm ô uế gia phong như ngươi chứ!”\n\r\n\n\r\n“Người đâu! Lấy dải lụa trắng ra đây! Ta phải tự tay si,ế,t c,ổ nó để giữ gìn thanh danh gia tộc!”\n\r\n\n\r\nTa bụm mặt, nước mắt không ngừng tuôn rơi.\n\r\nTừ khi mẫu thân ta qua đời, phụ thân ta lập tức đưa biểu muội của mẫu thân vốn là thiếp lên làm chính thê. Nếu không nhờ có hôn ước mà mẫu thân ta sắp đặt với Ngụy gia trước khi mất thì không biết bọn họ còn trừng trị tr,a t,ấ,n ta đến mức nào.\n\r\nNgụy gia là một gia tộc quyền thế, có ân tình lớn với Hoàng thượng. Từ thời ông nội của Ngụy Hành liều mình vì triều đình mà hy sinh, từ đó Nguỵ gia một bước lên trời, không gì cản nổi.\n\r\n\n\r\nHiện tại, phụ thân của Ngụy Hành đã giữ chức Tể tướng, mà Ngụy Hành đã trò giỏi hơn thầy, hai mươi tuổi đã thi đỗ Bảng nhãn, hiện làm biên tu trong Hàn Lâm Viện, ai nấy đều biết tương lai của hắn tiền đồ vô hạn.\n\r\n\n\r\nChỉ còn vài tháng nữa thôi là ta sẽ gả cho Ngụy Hành. Nhưng đúng vào\n\r\nthời điểm then chốt này, ta gặp nạn khi tránh thổ phỉ trên đường xuống núi, phải lánh tạm vào một ngôi miếu hoang suốt cả một đêm.\n\r\n\n\r\nKhông ngờ trong miếu còn có một người khác, là một tú tài nghèo tên Cố Đình Chi. Hắn vốn chỉ định nghỉ ngơi trong chốc lát nhưng do quá mệt mỏi nên đã thiếp đi, đến khi tỉnh dậy thì đã thấy ta và nha hoàn Liễu Nhi ở đây rồi.\n\r\n\n\r\nKhi trời sáng, bọn thổ phỉ hò hét quay trở lại núi, lúc ấy ta mới dám cùng Liễu Nhi rời khỏi miếu hoang. Cố Đình Chi đã canh chừng cho chúng ta suốt cả một đêm. Hắn cầm lấy một giá cắm nến đã sờn cũ trong miếu, nói chúng ta không việc gì phải sợ:\n\r\n\n\r\n“Ta cầm giá cắm nến này rồi, không đ,â,m chet thì cũng đập chet bọn họ. Các cô nương chớ lo sợ!”\n\r\nHắn nói nghe nhẹ nhàng thoải mái là thế nhưng ta biết hắn cũng chẳng nắm chắc được bao nhiêu phần. May mắn thay, bọn thổ phỉ chỉ cướp gà vịt, ngỗng chó và lương thực của dân làng rồi hài lòng kéo nhau về núi.\n\r\n\n\r\nCố Đình Chi sợ chúng ta thân là nữ tử yếu ớt có thể gặp nguy hiểm trên đường nên đã dứt khoát đi phía sau tiễn chúng ta về nhà. Ta run rẩy cả người, cả đêm không ngủ lại thêm cơn đói bủa vây khiến đầu váng mắt hoa không bước đi nổi, chỉ biết cùng Liễu Nhi bấu víu vào nhau.\n\r\n\n\r\nLiễu Nhi lo lắng nói:\n\r\n\n\r\n“Tiểu thư, xe ngựa và phu xe đều chạy mất rồi. Chúng ta… chúng ta làm sao đây?”\n\r\n\n\r\nTa gượng cười an ủi:\n\r\n\n\r\n“Đừng sợ, chỉ là một đêm tránh nạn thôi, chắc phụ thân không đến mức trách phạt chúng ta đâu.”\n\r\n\n\r\nTa nghĩ mọi việc đều sẽ ổn thoả, nhưng không ngờ sau khi về nhà phu xe đã lớn tiếng kể lể rằng ta đi lạc mất ông ấy. Rất nhanh thôi, Nguỵ gia sẽ biết được chuyện này.\n\r\nSáng sớm tinh mơ ngày hôm sau, Ngụy gia thấy ta xuất hiện trước cửa nhà, lập tức phái người tới từ hôn.\n\r\nMa ma kia vốn dĩ nhìn ta lớn lên, hiện giờ lại nở nụ cười cười lạnh nhạt, xa cách:\n\r\n\n\r\n“Đại nhân cũng biết, Ngụy gia chúng ta rất coi trọng gia phong nề nếp, nữ quyến trong nhà chưa bao giờ dám đơn độc qua đêm ở bên ngoài. Đại cô nương hành động như vậy e là không đúng mực. Hai nhà chúng ta vốn là thông gia, cũng không nên tính toán làm cái gì, nhưng lại nghe nói sau lưng đại tiểu thư còn có một nam nhân theo về, chuyện này thì không thể chấp nhận được nữa rồi.”\n\r\nPhụ thân ta cố kìm nén cơn giận, đồng ý hủy hôn. Ta vội vàng thanh minh cho chính mình:\n\r\n\n\r\n“Phụ thân, thổ phỉ bất ngờ ập đến, phu xe đánh ngựa hất con và Liễu Nhi xuống đường, còn chưa kịp leo lên xe thì ông ấy đã chạy mất. Nữ nhi không còn cách nào khác mới đành chạy trốn vào miếu hoang, nữ nhi…”\n\r\nCòn chưa kịp nói hết câu, phụ thân đã hung tợn mà vung tay tát một cái thật mạnh lên mặt ta, cắt ngang lời ta nói. Khuôn mặt ông méo mó, hoàn toàn không giống với phụ thân hiền từ thường ngày.\n\r\n“Lôi đại cô nương vào phòng, canh chừng nghiêm ngặt! Không được\n\r\nphép ra ngoài cửa nửa bước! Còn Liễu Nhi, lôi ra ngoài đánh chet cho ta!”\n\r\n\n\r\nLiễu Nhi sợ đến mức quỳ sụp xuống, mặt tái mét, dập đầu van xin:\n\r\n\n\r\n“Lão gia tha mạng! Nô tỳ có thể chứng minh, đại cô nương tuyệt đối không làm bất cứ điều gì có lỗi với Lý gia hay Ngụy gia!”\n\r\nNàng còn chưa nói xong đã bị kéo ra ngoài. Ta ôm chặt lấy chân Liễu Nhi:\n\r\n\n\r\n“Phụ thân! Nếu người muốn đánh chet Liễu Nhi, chi bằng đánh chet nữ nhi trước!”\n\r\nLiễu Nhi rơi nước mắt, nói trong nghẹn ngào:\n\r\n\n\r\n“Cô nương, có được lời này của ngài, nô tỳ chet cũng không hối tiếc!”\n\r\nPhụ thân lạnh lùng nhìn chúng ta, Nghiêm thị lại vờ vịt khuyên nhủ:\n\r\n\n\r\n“Lão gia, nhiều thêm một chuyện chi bằng bớt đi một chuyện, đại cô nương không mất đi trinh tiết, ngài hà tất phải làm lớn chuyện?”\n\r\nCâu nói này như nhắc nhở phụ thân điều gì. Phụ thân lập tức cầm chén trà trên bàn, đập mạnh vào đầu Liễu Nhi khiến nàng bất tỉnh.\n\r\nChẳng mấy chốc, người hầu mang dải lụa trắng bước vào. Nghiêm thị khôn ngoan, nhanh chóng tránh sang một bên.\n\r\n\n\r\n“Hôm nay, ta phải thanh lý môn hộ cho nhà họ Lý!”\n\r\n\n\r\nPhụ thân nhìn ta bằng ánh mắt lạnh lẽo, dứt lời, dải lụa trắng tức thì siết chặt quanh cổ ta. Ta cố vùng vẫy với ý nghĩ chạy trốn, lại không nghĩ phụ thân càng siết càng chặt, hơi thở của ta dần trở nên mỏng manh, đầu váng mắt hoa, chỉ cảm thấy bên ngoài đột nhiên náo loạn:\n\r\n“Lão gia, không hay rồi! Có một tú tài tên Cố Đình Chi đang xông vào!”",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/1.html"
}