{
    "title": "LÝ UYỂN ĐÌNH CHI - 16",
    "content": "Ta kéo Liễu Nhi lại, ra hiệu cho nàng đừng chấp nhặt với kẻ ngu xuẩn này. Nghiêm thị chỉ có mỗi một đứa con trai, từ nhỏ đã cưng chiều hết mực, trong viện lúc nào cũng đầy rẫy nha hoàn xinh đẹp.\nMấy tháng trước còn nghe nói hắn động tay động chân với tiểu nha hoàn trong viện của cha ta khiến nàng nhất thời không chịu nổi mà nhảy xuống hồ, kết quả bị cha ta đánh cho một trận tơi bời.\nKhông biết dạo này đã sửa đổi chút được chút nào chưa. Nhìn dáng vẻ ngang ngược kia là biết vẫn chứng nào tật nấy. Ta và Liễu Nhi khinh thường nhìn theo bóng lưng hắn khuất dần.\nLiễu Nhi bĩu môi:\n“Đúng là không sánh nổi dù chỉ một sợi tóc của cô gia nhà chúng ta!”\nTừ sau khi được Cố Đình Chi cứu, Liễu Nhi liền coi hắn như tổ tông mà hầu hạ. Tự nhiên, nàng một lòng bảo vệ cô gia, đến mức ngay cả ta cũng bị xếp xuống hàng thứ hai, chỉ có thể trơ mắt nhìn nàng chạy đi hầu hạ Cố Đình Chi.\nLiễu Nhi nói, nàng chẳng cầu gì nhiều, chỉ mong sau này tìm được một trượng phu có được một nửa khí phách như cô gia là đủ rồi. Cố Đình Chi lại lén lút nói với ta rằng Liễu Nhi nhìn lầm rồi.\n“Ta không muốn nàng ấy tìm một phu quân mà ngày nào cũng bắt chước ta, về nhà khiêng gà nhà mình mang sang nhà hắn!”\nBộ dạng keo kiệt này, không biết là giống ai nữa!\nTa cùng Liễu Nhi đi đến gần cổng lớn, chợt nghe thấy bên trong náo loạn cả lên. Có một ga xsai vặt hớt hải chạy ra hét lớn:\n“Mau lấy lệnh bài của lão gia, nhanh chóng đến Thái y viện mời thái y!”\nDù gì cũng là cha ta, ta đành phải hỏi xem rốt cuộc đã xảy ra chuyện gì.\nGã sai vặt thở hồng hộc bẩm báo: “Uyển cô, vừa rồi Sâm thiếu gia trở về, nói với lão gia mấy câu, lão gia liền ôm n.g.ự.c ho ra máu, hiện giờ đã hôn mê bất tỉnh. Phu nhân lo lắng vô cùng, đang thúc giục chúng ta mau đi mời Thái y!”\nVừa nghe tin cha xảy ra chuyện, lòng ta lập tức siết chặt. Dẫu sao, ông cũng vẫn là cha ta. Ta thà rằng để ông tức giận đập bàn, còn hơn để ông tức đến mức thổ huyết.\nLúc ta và Liễu Nhi chạy về đến nơi, Lý Sâm đã bị Nghiêm thị giáng cho hai cái bạt tai. Trên gương mặt tái nhợt hằn lên hai dấu tay đỏ rực, một trái một phải vô cùng rõ ràng. Giờ hắn đang quỳ dưới sân, chỉ nghe thấy Nghiêm thị vừa khóc vừa chửi:\n“Ta sinh ra thứ gì thế này? Sao lại gây ra họa lớn đến vậy! Ngươi không muốn sống nữa phải không?”\nLý Sâm cứng cổ gào lên: “Nhà họ Chu, nhà họ Ngô đều chẳng sao cả, tại sao con lại phải chịu tội?”\nNghiêm thị lại tát hắn mấy cái nữa rồi ôm n.g.ự.c quát: “Nhà họ Chu có quan hệ thân thích với phủ Công chúa, nhà họ Ngô là thân cận của Hoàng thượng! Ngươi so bì với bọn họ làm gì? Hả? Cha ngươi dù có là Lễ Bộ Thị Lang, nhưng có bản lĩnh lớn đến mức đó để làm chủ cho ngươi sao?”\n“Đó là muội muội ruột của Vinh Vương phi! Lý Sâm, ngươi bị lú lẫn rồi sao? Ngươi dám cùng hai tên đó cưỡng h.i.ế.p muội muội ruột của Vinh Vương phi! Ta thật khổ sở, sao lại sinh ra đứa con như ngươi!”\nNói xong, Nghiêm thị ôm mặt ngã ngồi xuống đất khóc nức nở. Ta nghe mà bàng hoàng đến há hốc miệng, một lúc lâu vẫn chưa hoàn hồn. Nếu lời Nghiêm thị nói là thật thì Lý Sâm chắc chắn sẽ là kẻ bị hai nhà kia đẩy ra chịu tội thay.\nNhà họ Lý chỉ có mỗi một nam đinh này, mà cha ta hiển nhiên không thể cố thêm một đứa con trai nữa. Bởi vậy mà khi nghe tin, ông mới lập tức phẫn nộ đến mức ngất xỉu. Cộng thêm chuyện ta vừa chọc giận ông trước đó, càng làm ông thêm uất nghẹn.\nThái y đến bắt mạch cho cha ta, nói ông vì huyết khí dâng trào, nhất thời trúng gió. Dù có tỉnh lại thì nửa người e rằng cũng sẽ không còn cử động được. Nghe vậy, đôi mắt sưng đỏ vì khóc của Nghiêm thị lại bắt đầu rơi lệ.\nBà ta bảo Lý Sâm chạy trốn, chạy càng xa càng tốt. Nhưng người đến bắt hắn lại chính là Cố Đình Chi. Ta chẳng hề cảm thấy đau lòng hay hoảng sợ vì Lý Sâm bị bắt. Ngược lại, ta càng thương tiếc muội muội của Vinh Vương phi, người đã bị hắn làm hại.\nQuả nhiên, Cố Đình Chi nghiêm mặt nói rằng, sau khi hồi phủ, muội muội của Vinh Vương phi đã thắt cổ tự vẫn. Thi thể hiện đang đặt tại Đại Lý Tự. Người của hai nhà còn lại cũng đã bị bắt giam, Hoàng thượng nổi trận lôi đình, ngay cả Công chúa quỳ trước cửa xin tha cũng vô ích.\nThậm chí, Hoàng thượng còn chẳng buồn quan tâm đến cậu ruột của mình mà giao toàn quyền xử lý vụ án cho Đại Lý Tự, nửa lời cầu tình cũng không có.\nMuội muội của Vương phi tuy có chút phong lưu, hôm nay tình tứ với công tử nhà này, ngày mai lại nhập nhằng với gia chủ khác. Nhưng đây cũng chẳng phải lý do để ba tên khốn kia làm nhục nàng.\nVinh Vương phi khóc ngất, chỉ muốn Vương gia đứng ra đòi lại công bằng cho nàng. Không ngoài dự đoán, Vương gia đã dâng sớ lên Hoàng thượng, Hoàng thượng lập tức hạ lệnh cho Đại Lý Tự điều tra vụ án, không cho bất kỳ ai thoát tội.\nHai nhà kia đã bị tóm gọn, chỉ còn lại Lý Sâm.\nCố Đình Chi mặc quan phục đến bắt người, Nghiêm thị lại quỳ xuống vừa khóc vừa cản.\n“Con rể, ta sai rồi, ta không nên bớt xén của hồi môn của Uyển Nhi, ta lập tức trả lại toàn bộ! Cầu xin con rộng lượng, ta chỉ có một đứa con trai này thôi! Cầu xin con!”\nNghiêm thị dập đầu liên tục, đến mức trán đập xuống đất vang lên những tiếng “bốp bốp.”\nCố Đình Chi bảo nha hoàn trong phủ kéo bà ta ra.\n“Pháp luật không dung tình. Lý Sâm phạm tội, ta đưa hắn đi xét xử. Nếu hắn có bằng chứng chứng minh mình vô tội, ta tự nhiên sẽ không động đến một cọng tóc của hắn. Xin nhạc mẫu yên tâm!”\nLý Sâm lúc này mới thực sự hoảng sợ, hắn nằm rạp xuống đất, gào khóc thảm thiết.\n“Mẹ, cứu con! Cha, cứu con! Tỷ tỷ, tỷ phu, cứu con với!”\nBây giờ hắn mới chịu gọi ta và Cố Đình Chi là tỷ tỷ, tỷ phu.\nTrước đây khi ta quay về, hắn chỉ nhận Nguỵ Hành và Lý Nhàn, chưa từng xem ta và Cố Đình Chi ra gì. Nhìn mọi chuyện đã không thể cứu vãn, Nghiêm thị cũng ngã khuỵu xuống, ngất đi. Ta núp ở một bên xem náo nhiệt, trong lòng không có chút nào cảm thấy thương xót.\nĐây chính là bảo bối mà họ đã nâng niu trong tay suốt nửa đời người. Nếu không phải vì có Lý Sâm, với gia thế của Nghiêm thị, làm sao có thể làm vợ lẽ của cha ta?",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/16.html"
}