{
    "title": "LÝ UYỂN ĐÌNH CHI - 12",
    "content": "11.\n\r\nKhi Cố Đình Chi đứng đầu bảng kỳ thi Hương, người vui mừng nhất lại chính là phụ thân ta. Ông thay đổi thái độ hoàn toàn với chàng, không còn chán ghét lẫn bực bội mỗi lần gặp mặt, mà ngược lại còn kéo chàng tới gọi một tiếng \"hiền tế\", ngay cả nữ nhi bị ghét bỏ như ta cũng được thơm lây, ánh mắt ông nhìn ta đã không còn hằn học như lúc trước.\n\r\n\n\r\nMay mắn là Cố Đình Chi còn phải về nhà, không có thời gian để tiếp đãi phụ thân ta. Phụ thân ta vui vẻ, hào phóng cho xe ngựa trong nhà chở hai người chúng ta về.\n\r\n\n\r\nTrong xe ngựa, Cố Đình Chi cảm thán không thôi, đúng là một người đắc đạo, gà chó cũng thăng thiên.\n\r\n\n\r\n\"Trước kia khi chỉ là tú tài, nhạc phụ thậm chí còn chẳng thèm nhìn ta lấy một cái. Giờ mới thi đỗ Giải Nguyên mà ông ấy đã tặng ta cả xe ngựa luôn rồi.”\n\r\n\n\r\nTa chưa kịp phản ứng lại, chờ tới khi về đến nhà, người đánh xe định đánh xe ngựa rời đi, Cố Đình Chi mới ngạc nhiên hỏi: \"Đây chẳng phải là món quà mà nhạc phụ đại nhân tặng cho ta sao?”\n\r\n\n\r\nNgười đánh xe nghe xong thì mặt mày như bị táo bón, chỉ đành cười gượng, thuê một chiếc xe bò khác để trở về.\n\r\n\n\r\nÝ cười của Cố Đình Chi lan sâu đến tận đáy mắt: \"Nàng xem, nhạc phụ đại nhân vẫn yêu thương nàng, biết nam nhân của nàng thi đỗ, nên mới cố tình tặng chiếc xe ngựa này cho nàng đấy!”\n\r\n\n\r\nTa thầm nghĩ: Đó chẳng phải do chàng ép buộc mà có được hay sao! Nhưng ở Cố gia có rất nhiều người tới chúc mừng, ta không tiện vạch trần chàng ngay lúc này.\n\r\n\n\r\nLão phu nhân vui mừng đến mức không ghìm nổi nước mắt. Mọi người xung quanh đều gọi bà một tiếng \"lão phu nhân\" khiến mặt mày bà rạng rỡ như đóa hoa nở rộ. Hiện giờ nhìn thấy nhi tử ngay trước mắt, trong lòng lại dâng lên đau xót không nói thành lời.\n\r\n\n\r\n\"Con à, sau này con có thể ngủ đến trật trưa non buổi được hay không?”\n\r\n\n\r\nĐúng vậy, bà lo lắng nhi tử không thể ngủ nướng, mà bản thân cũng phải dậy sớm.\n\r\n\n\r\nTrước sự quan tâm kỳ lạ của mẹ con họ, ta chỉ có thể im lặng đóng chặt miệng.\n\r\n\n\r\nNgày hôm đó ồn ào bận rộn cũng đã qua. Cố Đình Chi nằm dài trên giường, mệt mỏi như vừa bị giày xéo.\n\r\n\n\r\n\"Nương tử, vất vả cho nàng rồi,\" Chàng ôm ta, giọng nói cũng dần trở nên khàn đặc.\n\r\nChúng ta trao cho nhau cái ôm, hồi lâu cũng không ai lên tiếng, cứ như vậy mà thiếp đi trong vòng tay của đối phương.\n\r\n\n\r\nCố Đình Chi vẫn bận rộn với các mối quan hệ, chàng đánh xe ngựa của phụ thân ta đi khắp nơi, nói với mọi người rằng đó là quà mừng của nhạc phụ đại nhân.\n\r\n\n\r\nCòn ta vẫn tiếp tục dạy người khác học chữ.\n\r\n\n\r\nTối hôm đó, Cố Đình Chi trở về còn mang theo một cây trâm bạch ngọc. Cả cây trâm được điêu khắc thành hình hoa ngọc lan, nhìn rất nhỏ gọn lại vô cùng tinh xảo.\n\r\n\n\r\nTrên người chàng còn mang theo men rượu hơi nồng. Sau khi đỗ Giải Nguyên, chàng phải tham gia nhiều bữa tiệc, khó tránh khỏi đôi khi sẽ uống quá chén. Hơn nữa, chàng lại còn là con rể của Lễ Bộ Thị Lang, những người muốn nịnh bợ chàng ngày càng nhiều, mà nếu chối từ ngược lại cũng không phải điều gì tốt.\n\r\n\n\r\nChàng dựa vào mặt ta, cười ha hả: \"Nương tử, nàng gả cho ta là hạ thấp bản thân mình, ta nỗ lực vươn lên để xứng đáng với nàng, không thể để họ cười chê nàng, cũng không thể để Nguỵ Hành nhớ nhung nàng!\"\n\r\n\n\r\nTa vừa cười vừa ôm lấy chàng, dỗ dành chàng uống một bát canh giải rượu. Sau đó, ta bảo Liễu Nhi lấy nước ấm giúp chàng rửa chân, rồi mới dìu chàng về phòng ngủ.\n\r\n\n\r\nMột tháng sau, mọi chuyện mới dần lắng xuống. Cố Đình Chi cuối cùng cũng có thể yên tâm chuẩn bị cho kỳ thi Hội năm sau.\n\r\n\n\r\nKể từ khi chàng đỗ Giải Nguyên, vở kịch “Lê Hoa Lạc” trước đây lại được dịp mang ra làm chủ đề bàn luận. Các gánh hát đã trình diễn không ngừng, còn lấy tên Cố Giải Nguyên để gây sự chú ý. Những cuộc tranh cãi xung quanh vở kịch này lại nổ ra, chủ yếu là về vấn đề \"trinh tiết\" của nữ tử.\n\r\n\n\r\nCũng may là Cố Đình Chi không rảnh mà bận tâm đến chuyện ấy, chàng chỉ tập trung hết sức lực vào công cuộc chuẩn bị cho kỳ thi Hội sắp tới.\n\r\n\n\r\nRồi một trận lũ lớn xảy ra ở phía Nam, khiến không ít người dân phải kéo nhau lưu lạc về Kinh thành, quan phủ bận rộn đến đầu tắt mặt tối cũng không thể ôm đồm hết mọi việc. Lúc này, họ bắt đầu tìm kiếm sự trợ giúp từ dân chúng. Ta cũng tham gia vào việc phân phát cháo từ thiện cho dân nghèo, đặc biệt là những người phụ nữ đèo bòng trẻ nhỏ cùng những người phụ nữ khổ sở gầy trơ xương.\n\r\n\n\r\nTa giúp họ tìm nơi trú ẩn tạm thời, để họ không phải lang thang đầu đường xó chợ, lẩn tránh khắp nơi.\n\r\n\n\r\nThế gian này, đến cùng thì phụ nữ vẫn phải chịu nhiều thua thiệt hơn một chút. Cùng là nạn dân nhưng nam tử có thể nằm dài ngủ ở khắp mọi nơi, trong khi nữ tử lại phải đề phòng, hễ cứ nhắm mắt lại sợ người khác có ý đồ xấu xa.\n\r\n\n\r\nMay mắn là vẫn có những quý phu nhân hiểu được nỗi khó khăn của nữ tử, có lòng đến đây chung tay cùng với ta giúp đỡ bọn họ.\n\r\n\n\r\n\"Phụ thân của cô là Lễ Bộ Thị Lang, xem ra từ nhỏ cô đã được dạy bảo rất tốt. Thật đáng khâm phục khi cô dùng sính lễ của mình để giúp đỡ người dân gặp nạn.”\n\r\n\n\r\nNữ nhân kia chính là thê tử của An Nhạc Hầu, là người rất hào phóng, nhân hậu, luôn làm việc thiện tích đức. Bà còn mang theo không ít phu nhân trong Kinh thành đến hỗ trợ. Chúng ta đều là nữ tử, tức khắc đồng tâm hiệp lực, trợ giúp nạn dân vượt qua cửa ải khó khăn này.\n\r\n\n\r\nCũng có người bàn tán rằng chúng ta chỉ giúp đỡ nữ tử mà bỏ mặc nam nhân. Tuy nhiên, trong khi phát cháo từ thiện đều không phân biệt giới tính. Chỉ khác một chút là ta cố gắng sắp xếp thêm chỗ ở tạm bợ cho những nữ nạn dân mà thôi.\n\r\n\n\r\nMặc dù vậy, vẫn có người lên tiếng đòi công bằng, yêu cầu ta cũng phải nhận nam tử vào ở. Tại thời điểm đó, ta buộc phải lên tiếng phản bác họ bằng lý lẽ của chính mình.\n\r\n\n\r\n\"Nam nữ ở chung một phòng, các người nói là bại hoại gia phong, khi ta còn chưa xuất giá, lại gặp phải cướp đường, buộc phải trốn tránh trong một ngôi miếu hoang cùng một nam nhân lạ mặt suốt cả một đêm, lúc ấy các người nói rằng ta đã không còn trong sạch, bức ta tr,e,o c,ổ t,ư v,ẫ,n!”",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/12.html"
}