{
    "title": "LÝ UYỂN ĐÌNH CHI - 17",
    "content": "Cũng chính vì có Lý Sâm, Nghiêm thị mới sinh ra những ý nghĩ không nên có, và vì đứa con trai này, bà ta đã dỗ dành cha ta để Lý Nhàn gả thay, còn đưa cả sính lễ của mẹ ta cho bà ta.\nCăn bản là vì bà ta có đứa con trai này. Nhưng bây giờ, đứa con trai khiến bà ta tự hào suốt nửa đời người lại dám làm ra chuyện địa nghịch bất đạo như vậy.\nNghiêm thị quỳ trên đất, khổ sở cầu xin nhưng ta chẳng cảm thấy thoải mái chút nào. Ta chỉ cảm thấy bi thương.\nNhìn ông xây cao tòa nhà rồi nhìn tòa nhà đó sụp đổ.\nNgày xưa, Nghiêm thị từ thiếp thành tục huyền, bao nhiêu người phía sau đều ghen tị bà ta có tài năng và thủ đoạn, dưới mắt của phu nhân mà vẫn có thể sinh được một trai một gái, giờ lại từ thiếp trở thành chính thê.\nLúc ấy cha rất oai phong, ai ai cũng khen Nghiêm thị vươn lên như phượng hoàng. Mặc dù không nói gia đình ta có thế lực lớn nhưng khi ta còn nhỏ, bao nhiêu quan viên và phu nhân quý tộc trong triều đều lui tới.\nCó người khen Lý Sâm là con cưng của trời, có người khen Lý Nhàn tiểu thư nhu hòa dịu dàng. Nghiêm thị ngày trước cũng từng tự hào vô cùng.\nNhìn bà ta bị ngất đi, bị người ta khiêng ra ngoài, trong lòng ta chỉ có một nỗi buồn man mác. Khi xưa cha từng muốn bóp c.h.ế.t ta, Nghiêm thị lúc đó đứng bên lạnh lùng nhìn. Khi đó ta nghĩ, suốt bao nhiêu năm, dù chỉ là nuôi một con chó, một con mèo, người ta cũng phải có chút tình cảm mà phải không?\nNhưng có lẽ trong mắt họ, ta thậm chí còn không bằng một con ch.ó con mèo.\nTrước khi Cố Đình Chi đưa Lý Sâm đi, còn đặc biệt nói với hắn:\n“Vụ án này vốn dĩ ta phải tránh nghi ngờ nhưng ta sợ các vị quan khác tới nhà tìm ngươi, bọn họ không dễ nói chuyện như ta đâu, lỡ làm ngươi bị thương thì không hay, cho nên ta xin phép đưa ngươi đi một chuyến, những người có liên quan trong hai gia đình còn lại đều đã đến, chỉ thiếu mỗi mình ngươi thôi.”\n“Ngươi chỉ cần khai báo rõ ràng, nếu ngươi không làm gì sai, ta sẽ nghĩ cách bảo vệ ngươi, không để ngươi trở thành vật tế thần.”\n“Nếu ngươi cũng dính dáng vào việc làm sai, đừng trách ta không nương tay!”\nLý Sâm mềm nhũn chân, ngã quỵ xuống đất không thể động đậy, Cố Đình Chi chỉ huy một tiếng, lập tức để quan sai lôi hắn ra ngoài.\nTrên đất để lại một vũng nước, Liễu nhi nói hình như Lý Sâm đã mất kiểm soát rồi.\nCha ta vẫn còn nằm trên giường, mặc dù đã tỉnh nhưng không thể động đậy, chỉ còn nghe thấy tiếng “hộc hộc” từ miệng ông.\nCố Đình Chi đi ra ngoài rồi lại quay lại. Hắn thở dài, nhìn phụ thân ta lúc này trong tình trạng thập tử nhất sinh, cuối cùng cũng không đành lòng.\n“Đã sớm bảo nhạc phụ đại nhân quản lý Lý Sâm nhiều hơn, nhưng ông không chịu nghe, giờ thì tốt rồi, đ.â.m đầu vào một chuyện lớn như thế này, lại trúng ngay lúc Hoàng thượng đang định cải cách, Hoàng thượng đã không kiên nhẫn với đám hoàng thân quốc thích quá lâu rồi, lần này đúng lúc có thể dùng chuyện này làm đòn bẩy, cộng thêm vụ án của Từ Thế Chiêu nữa, e là không thể kết thúc tốt đẹp đâu.”\n“Trước kia vì Uyển nhi ở lại miếu hoang với ta cả đêm, nhạc phụ đã suýt đánh c.h.ế.t nàng, giờ Lý Sâm làm ra chuyện hạ tiện này, không biết nhạc phụ có định g.i.ế.c hắn không?”\nCâu này chẳng hề an ủi được cha ta, ông trừng mắt, mặt đỏ bừng không thể nói nên lời, trong cổ họng phát ra vài tiếng ừng ực, cuối cùng chỉ rơi xuống vài giọt nước mắt.\nTa không quay lại, Cố Đình Chi bảo ta ở nhà chăm sóc cha.\n“Dù sao cũng là cha nàng, ông không có lòng nhưng chúng ta không thể vô tình vô nghĩa.”\nTa tưởng hắn đã thay đổi tính cách, không ngờ hắn lại chỉ nhằm vào những bức tranh thư pháp trong thư phòng của cha ta mà thôi! Khi cha ta không thể nói gì, hắn lấy hết những gì hắn cần và cả những thứ không nên lấy cũng bị hắn cuỗm đi.\nNghiêm thị tỉnh lại, bà ta trông như người mất hồn, cả ngày ngồi ngẩn ra nhìn xa xăm, dù Cố Đình Chi có lớn tiếng mang đồ đi ra ngoài cũng chẳng làm bà ta động lòng.\nMãi đến khi Lý Nhàn khóc lóc trở về.\n“Mẹ, cha chồng con có lẽ không qua khỏi rồi! Con nghe người ta nói Sâm nhi gây chuyện rồi phải không? Rốt cuộc là chuyện gì vậy?”\nNghiêm thị vừa thấy con gái đến, những giọt nước mắt bị kìm nén suốt mấy ngày qua cuối cùng cũng tuôn trào. Bà ta dụi mặt vào vai con gái mà khóc nức nở. Ta đứng một bên, bưng bát thuốc chuẩn bị mang cho cha.\nLý Nhàn thấy ta, sắc mặt lập tức thay đổi, từ vẻ khóc nức nở chuyển thành kiêu ngạo. Nàng ngẩng cao đầu, giọng điệu chua ngoa:\n“Ngươi sao cũng ở đây làm gì?”\nThật nực cười, đây là nhà ta, sao ta không thể ở đây?\nNghiêm thị không giống mọi khi, mà kéo tay con gái ngăn nàng lại không cho nói tiếp những lời như vậy.\n“Nhàn nhi, thu liễm lại đi.”\nLý Nhàn không nghe, nàng vẫn kiêu căng như trước.\n“Lý Uyển, ngươi đừng có mà đắc ý, Sâm Nhi chẳng phạm tội gì cả, sớm muộn gì cũng được thả ra, nhà họ Lý vẫn là của chúng ta chứ không phải của ngươi!”\nNgoài cửa, Cố Đình Chi vừa xách một xe đầy đồ vào, loạng choạng suýt ngã vì bất ngờ. Cái nhà họ Lý này hiện giờ chẳng còn gì cả, tất cả đã bị Cố Đình Chi dọn sạch sẽ rồi!\nTa không buồn để ý đến nàng.\nLý Nhàn lại chạy đến ngăn ta lại.\n“Ta còn chưa hỏi ngươi đâu, chuyện của Từ Thế Chiêu ngươi đã nói với tướng quân ngươi chưa? Hắn có cách nào thả người ra không?”\nCâu nói này khiến ta tức đến mức cười khẩy.",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/17.html"
}