{
    "title": "LÝ UYỂN ĐÌNH CHI - 9",
    "content": "8.\n\r\n\n\r\nLão tú tài đến Cố gia đòi người, nhưng bị Cố Đình Chi đánh đuổi ra ngoài.\n\r\n\n\r\n\"Ông cũng là tú tài, ta cũng là tú tài, thân phận của chúng ta xem như bình đẳng, chỉ là ông già cả không nói lý thôi!”\n\r\n\n\r\n\"Ta giao Nhị nha đầu cho ông có khác nào đẩy con bé vào hố lửa! Nương tử ta đã nói rồi, đứa trẻ này nhà ông không cần, vậy chúng ta nuôi!\"\n\r\n\n\r\nLão tú tài đã già, không đọ lại sức trẻ khỏe của Cố Đình Chi, đương\n\r\nnhiên là bị hắn đuổi ra ngoài.\n\r\n\n\r\nLão tú tài ỷ vào bản thân là tú tài nên trong làng hay thích ra vẻ, cũng luôn tự cho mình là đúng. Ở nhà cũng luôn nói một không nói hai, lại là người bảo thủ.Trước đây chỉ biết đọc sách mà không biết làm việc nhà, trong nhà từ già đến trẻ đều phải hầu hạ ông, Nhị nha đầu còn nhỏ đã phải giặt giũ nấu cơm, trong khi cháu trai thì không phải làm bất cứ việc gì.\n\r\n\n\r\nNhị nha đầu sinh ra đã không có tên, chỉ được người trong nhà\n\r\ngọi là \"Nhị nha đầu”. Mẫu thân của nàng thỉnh thoảng lén đến thăm, kìm nén nức nở chạy tới đưa chút bạc lẻ rồi lại bụm mặt khóc lóc rời đi. Nàng gả cho nam nhân rồi không có quyền lên tiếng, lão tú tài không cho nàng trở về, nàng cũng không dám đón khuê nữ nhà mình về.\n\r\n\n\r\nKể từ khi Nhị nha đầu tới, ta bắt đầu suy nghĩ một điều. Liệu lễ nghĩa có thực sự quan trọng hơn mạng sống con người hay không?\n\r\n\n\r\nCố Đình Chi thấy ta mất ngủ, bèn đề nghị:\n\r\n\n\r\n\"Nương tử có thể dạy nữ tử trong làng học chữ, khi hiểu biết nhiều hơn, tức khắc họ sẽ nhận ra rằng mạng sống con người vượt lên trên tất cả các lễ nghĩa.\"\n\r\n\n\r\nCó được sự ủng hộ của hắn, ta không còn lười biếng và suy sụp như trước kia nữa. \n\r\n\n\r\nMở lớp dạy chữ trong thôn làng là một việc rất khó khăn. Trước tiên là phải đối mặt với lão tú tài. Lão tú tài dựa tuổi tác và kinh nghiệm, đã tập hợp một nhóm nam nhân bảo thủ tới phản đối ta. May mà có Nhị nha đầu, nha hoàn cùng lão phu nhân đều đến tham gia học chữ cùng ta, rất nhanh đã thu hút được sự chú ý của những cô nương khác.\n\r\n\n\r\n\n\r\nLão tú tài dẫn người đến trước cửa Cố gia để đuổi chúng ta đi, ta thực sự không thể chịu đựng được cảnh ông ta phát điên như vậy, bèn dứt khoát cáo mượn oai hùm, lấy thân phận của phụ thân ta ra để đe dọa ông ta.\n\r\n\n\r\n\"Chẳng qua ông cũng chỉ là một tú tài, trong khi phụ thân ta là Lễ bộ Thị lang, theo lý mà nói, phụ thân ta còn chưa phản đối, lại đến lượt ông phản đối ư?”\n\r\n\n\r\nThực ra phụ thân ta hoàn toàn không biết chuyện này, nhưng nó đủ để đe dọa lão tú tài, như vậy cũng đủ lắm rồi.\n\r\n\n\r\n\"Ông lúc nào cũng nói lễ nghĩa, vậy lỡ như Nhị nha đầu chet đi, trong lòng ông có cảm thấy vui sướng không?”\n\r\n\n\r\n\"Ta chỉ hỏi ông một câu, nếu mẫu thân ông còn sống, trong cảnh hiểm nguy gặp được nam nhân cứu giúp, phải chăng ông cũng ép mẫu thân ông tới con đường chet?”\n\r\n\n\r\n\"Nếu con dâu ông gặp nguy hiểm được nam nhân cứu giúp, ông có bắt con dâu ông tự, v,ẫ,n không?”\n\r\n\n\r\n\"Nói cách khác, sau này nam nhân thấy nữ nhân gặp nguy hiểm, tất cả đều khoanh tay đứng nhìn, thử hỏi còn có ai dám ra ngoài nữa hay không? Nữ tử phải ở nhà, đóng cửa cài then, trên đường phố toàn là nam nhân, vậy ông còn cưới vợ sinh con làm gì? Hay là ông dứt khoát lấy nam nhân luôn đi!”\nNhững lời này khiến lão tú tài cứng họng trân trối, miệng há hốc, mắt mờ đục như mắt cá chet, khuôn mặt già cỗi nhăn nheo như vỏ cam.\n\r\nÔng ta đứng ở cửa như một bức tượng mục nát, đầu cúi gằm.\n\r\n\n\r\nNhị nha đầu bị mất một bên tay, nhưng cô bé rất kiên cường, học cách mặc đồ, viết chữ bằng một tay, rồi cũng học cách ăn uống bằng một tay còn lại.\n\r\n\n\r\nKhi gặp lại ông nội, Nhị nha đầu không còn sợ hãi nữa, mà chỉ nhìn ông bằng ánh mắt lạnh nhạt như nhìn một người hoàn toàn xa lạ.\n\r\n\n\r\n\"Tẩu tẩu, sau này ta cũng muốn giống như tẩu tẩu vậy, học thêm nhiều kiến thức hơn để dạy cho nhiều nữ tử khác!\"\n\r\n\n\r\n\"Ta cũng muốn dạy cho bọn họ, đừng để bản thân bị vây hãm sâu trong hậu viện, cũng đừng phụ thuộc vào bất kỳ ai!”\n\r\n\n\r\nThấy vẻ mặt Nhị nha đầu không còn u sầu như trước mà tràn đầy nhiệt huyết, ta cũng yên tâm hơn nhiều.\n\r\n\n\r\nCố Đình Chi lo lắng ta vất vả, thỉnh thoảng khi có thời gian rảnh rỗi cũng đến lớp dạy cho các nữ tử những kiến thức mà họ khó có thể tiếp cận. Sau một thời gian, không chỉ nữ tử trong thôn mà các cô nương ngoài thôn cũng đến nghe giảng. Đa phần đều là những cô nương ngây thơ, các nàng không có tiền mua bút mực giấy nghiên, bất đắc dĩ dùng cành cây viết viết vẽ vẽ trên nền đất.\n\r\n\n\r\nCó người học được vài chữ đã bị gia đình đón về. Có người học xong rồi lại về dạy cho những cô nương không thể đến lớp.\n\r\n\n\r\nVề sau, có cả những cậu bé được đưa đến học. Cha mẹ họ chủ yếu đều là những thôn dân không biết chữ, họ nghĩ ta ở đây chỉ dạy miễn phí, con cái học được chữ sẽ có cơ hội tính toán linh tinh trong\n\r\nphòng thu chi. Cho dù là học việc cũng được, biết chữ vẫn tốt hơn là không biết chữ.\n\r\n\n\r\nCứ như vậy, khoảng sân của Cố gia đã không còn đủ chỗ chứa.\n\r\nTa lại chi thêm một khoản tiền để mua đất.\n\r\n\n\r\nNhị nha đầu và Liễu Nhi trở thành phụ tá đắc lực của ta. Hai người bọn họ đều vì một chữ trinh tiết mà chịu thiệt thòi, một người mất đi bàn tay, người kia lại đánh đổi bằng chân mình.\n\r\nCác nàng là minh chứng rõ ràng nhất. Chứng minh rằng, chỉ khi còn sống mới có được hy vọng. Còn cái gọi là \"trinh tiết\" so với mạng sống con người, chẳng đáng là gì cả.",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/9.html"
}