{
    "title": "LÝ UYỂN ĐÌNH CHI - 10",
    "content": "9.\n\r\nLớp học chữ của ta đang rất phát triển, gần như từ làng trên xóm dưới người người đều biết đến chuyện này. Chẳng mấy chốc, chuyện đã đến tai phụ thân ta. Ông lấy cớ là muốn mua thêm đồ trang điểm cho Lý Nhàn, muốn gọi ta trở về. \n\r\n\n\r\nBan đầu ta không có ý định về nhà, nhưng vì Cố Đình Chi khuyên nhủ, dù sao cũng phải giữ chút thể diện, nếu không bị truyền ra ngoài, người ta sẽ nói ta bất hiếu bất kính.\n\r\n\n\r\nCố Đình Chi trở về cùng ta, hắn thuê một chiếc xe bò, chất đầy rau củ tươi theo mùa cùng những con vật sống như gà, vịt, ngỗng mà thôn dân gửi cho.\n\r\nTóm lại miễn cho người ta không có lý do gì để chê trách mình thêm được nữa.\n\r\n\n\r\nVừa mới vào nhà, mặt mày phụ thân đã tối sầm, chưa kịp nói gì đã vung tay tát ta một cái, đánh đến đầu váng mắt hoa.\n\r\n\n\r\n\"Đồ vô lại! Ngươi càng ngày càng không biết liêm sỉ là gì! Đúng là coi trời bằng vung!\"\n\r\n\n\r\nTa bụm mặt, trong tiếng mắng mỏ của ông, ta mới vỡ lẽ, thì ra ông nổi giận là vì ta mở lớp học chữ. Ở trong mắt ông, ta không nên xuất đầu lộ diện, không nên nhận nam tử tham gia, theo lời của ông thì ta chỉ nên đóng cửa ở trong nhà, không thể lộ mặt ra khỏi cửa.\n\r\n\n\r\nRốt cuộc thì ta cũng chỉ là một nữ tử từng bị hủy hôn, hẳn là phải biết hai chữ \"hổ thẹn\" viết như thế nào.\n\r\n\n\r\nNhưng lão phu nhân không phản đối, Cố Đình Chi cũng không phản đối, lại chỉ có ông - một người chưa từng thương yêu chăm sóc ta ra sức phản đối.\n\r\n\n\r\nTa che mặt, nước mắt đong đầy, mặc dù trong lòng đã sớm vụn vỡ, nhưng lúc này đây vẫn cảm thấy đau đớn đến cùng cực.\n\r\n\n\r\n\"Từ nhỏ đến lớn, lúc nào phụ thân cũng yêu cầu ta phải tuân thủ khuôn phép của một quý nữ, từ ăn mặc, đi lại đến chỗ ở đều có yêu cầu, nhưng lại không có yêu cầu nào đối với muội muội.”\n\r\n\n\r\n“Muội ấy có thể làm nũng trong lòng phụ mẫu, còn ta thì phải ngồi ngay ngắn đoan trang không một chút xê dịch.”\n\r\n\n\r\n\"Nàng có thể chọn món ăn, chọn trang sức, nhưng ta không thể, bởi vì ta phải hiểu lý lẽ, hiểu lễ nghi.”\n\r\n\n\r\n\"Vậy nên, bao nhiêu năm qua, phụ thân chưa từng dành chút quan tâm nào cho ta, sao hiện giờ lại lên tiếng chỉ trích ta không thể làm cái này chẳng thể làm cái kia.”\n\r\n\n\r\n\"Dựa vào cái gì đây? Tại sao chứ?\"\n\r\n\n\r\nPhụ thân bị lời oán trách của ta làm cho tức giận, ông liên tục lùi về phía sau, đập bàn quát lớn. Lúc chúng ta đang cãi vã thì mấy gã sai vặt vội vã chạy vào, thở hổn hển la lên: \n\r\n\n\r\n\"Lão gia, mau đi xem một chút! Phu nhân ngã xuống nước, được cô gia ôm lên bờ! Giờ đang xảy ra chuyện lớn rồi!”\n\r\n\n\r\nNghe mấy gã sai vặt nói vậy, ta không còn tâm trạng để mà khóc lóc, ngược lại trong đầu lúc này toàn là những nghi vấn. Cố Đình Chi lại đang làm trò gì thế này? Sao chàng lại dây dưa một chỗ cùng với Nghiêm thị rồi?\n\r\n\n\r\nTa cùng phụ thân vội vã chạy ra ngoài, gần như là chạy một mạch đến thằng bờ ao. Trông thấy Cố Đình Chi áo quần xộc xệch, Nghiêm thị một thân ướt sũng, hai người đang cãi cọ qua lại không thôi.\n\r\n\n\r\nTa và phụ thân nghe xong, hai mắt lập tức tối sầm lại.\n\r\n\n\r\n\"... Nếu ta đã chạm vào bà rồi, cũng xem như bà đã mất đi trinh tiết, vì để cho nhạc phụ đại nhân một lời giải thích, ta vẫn còn có sẵn đai lưng ở đây, ta thấy nhánh cây này cũng được, nhạc mẫu gầy yếu thế này, chắc chắn nó có thể chống đỡ được ấy mà.”\n\r\n\n\r\nPhụ thân vội vàng quát lớn:\n\r\n\n\r\n\"Đồ vô lại! Ngươi ầm ĩ cái gì ở đây?”\n\r\n\n\r\nCố Đình Chi thấy chúng ta đi đến thì lập tức vui vẻ, khuôn mặt đầy vẻ gian xảo, khoái chí vì đã thực hiện được mưu đồ. Hắn lớn tiếng nói: \n\r\n\n\r\n\"Nhạc mẫu ngã xuống nước, ta vừa ôm vừa kéo bà ấy lên, rõ ràng bà ấy đã mất đi trong sạch, ở chỗ đông người như thế này, nhạc phụ cũng không thể vờ như không thấy được đâu, hay là người mau phóng một phong hưu thư cho nhạc mẫu, để bà ấy được th,ắ,t c,ổ đi!”\n\r\n\n\r\nNghiêm thị lập tức khóc không ra nước mắt :\"Ngươi thật quá đáng! Lão gia đừng nghe lời hắn nói!\"\n\r\n\n\r\nLúc này mặt phụ thân đã tái mét, ông tức đến nỗi đôi môi run rẩy, há miệng \"A\" vài tiếng, thật sự không biết phải phản bác đối phương như thế nào. Cố Đình Chi nhìn ta, nháy nháy mắt.\n\r\n\n\r\nTa biết chàng đang giúp ta trả thù, nhưng cách làm lại quá lộ liễu, trong lòng ta vừa buồn cười lại vừa cảm thấy xót xa.\n\r\n\n\r\n\"Hẳn là nhạc mẫu vô cùng lo lắng khi việc này không dưng lại rơi trên người mình.”\n\r\n\n\r\n\"Sao lúc trước nhạc phụ ép nương tử ta đến con đường chet, thì bà lại thờ ơ chẳng thèm bận tâm?”\n\r\n\n\r\n\"Nhạc phụ đại nhân à, ngày thường người nói lễ nghĩa, liêm sỉ rành rọt đến mức nào, sao giờ lại quên hết rồi?\"\n\r\n\n\r\n\"Nhạc mẫu ta cũng đã ôm rồi, kéo cũng kéo rồi, ngài xem…”\n\r\n\n\r\n\"Cút đi! Đều cút hết ra ngoài cho ta!”\n\r\n\n\r\nCuối cùng, ta và Cố Đình Chi bị phụ thân đuổi ra ngoài.\n\r\n\n\r\nTrên xe bò, Cố Đình Chi ôm ta, đau lòng nói: \"Bọn họ thật là quá đáng! Ông ấy đánh nàng! Ta nhìn thấy rồi!\"\n\r\n\n\r\nNhưng chàng không thể trực tiếp đối đầu với phụ thân ta, chỉ đành lén lút ra hậu viện làm cái trò này, khiến phụ thân ta tức giận đến chet.\n\r\n\n\r\nTrong vòng tay chàng, lần đầu tiên ta cảm nhận được cảm giác có người che chở.\n\r\n\n\r\nTrong lòng có chút ấm áp, lại có chua xót không nói được thành lời.",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/10.html"
}