{
    "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 2",
    "content": "Sau đó, tôi quấn áo choàng tắm, cuộn mình trên sofa đọc sách.\nLục Thịnh từ phòng ngủ bước ra, rót một ly nước, rồi dừng lại bên cạnh tôi.\nTôi nhận ra bóng dáng anh ấy, nhưng cuốn tiểu thuyết này quá hấp dẫn, tôi không muốn phân tâm để ý đến anh.\nThấy tôi không đoái hoài gì, anh bèn đưa tay vén tóc mái tôi, không vui nói:\n“Em lại đang đọc tiểu thuyết nữa à?”\nMàn hình livestream bị che kín bởi những dòng bình luận dày đặc.\n“Nếu tôi là ảnh đế Lục, vất vả kiếm tiền bên ngoài, về nhà còn không thấy được một nụ cười, chắc tôi cũng tức chếc.”\n“Đúng là... Lâm Thiển có biết thân phận mình không vậy? Ngay cả ai là kim chủ cũng không phân biệt nổi.”\n“Những ngày tháng tốt đẹp cũng sắp chấm dứt rồi. Một người mẫu hạng xoàng, lên được vị trí này bằng cách nào ai cũng biết. Thật đáng thương cho CP của tôi… cứ thế mà tan nát.”\nTất cả mọi người đều cho rằng tôi chắc chắn sẽ lập tức cúi đầu xin lỗi.\nDù sao, trong mắt họ, tôi là kẻ chen chân lên bằng thủ đoạn không chính đáng, còn Lục Thịnh là kim chủ.\nNhưng tôi thậm chí chẳng thèm liếc anh ấy một cái, chỉ đưa tay đẩy anh ra.\n“Tránh ra, anh che mất ánh sáng của tôi rồi.”\nLục Thịnh nhíu mày, giọng điệu đầy ấm ức:\n“Thiển Thiển, em chê anh phiền rồi sao?”\n…\nBình luận vốn đang ồn ào bỗng chốc im bặt.\nLục Cẩm cảm thấy đầu óc mình có chút choáng váng.\nĐúng là khi con người ta quá sốc thì sẽ cảm thấy mơ hồ.\nGặp quỷ rồi.\nLại có thể thấy anh trai mình làm nũng sao?\nThật ghê tởm.\n3\nTôi nhạy bén nhận ra sự không vui trong giọng nói của Lục Thịnh, liền rời mắt khỏi cuốn sách, ngẩng đầu nhìn anh.\nKhuôn mặt anh gần sát đến mức tôi có thể nhìn thấy hình bóng mình phản chiếu trong đôi mắt anh.\nTôi thử đưa tay đẩy anh ra, nhưng lồng n.g.ự.c anh nóng rực, thế nào cũng không đẩy nổi.\nTôi lập tức hiểu ra — Lục Thịnh đang cực kỳ cực kỳ cực kỳ không vui.\nTừ khi chúng tôi quen biết, anh chưa bao giờ chịu được việc bị tôi phớt lờ. Mỗi khi tôi không quan tâm đến anh, anh sẽ như bây giờ, đứng yên một chỗ, dán sát vào tôi, không nói không rằng mà chỉ nhìn chằm chằm.\nĐưa khuôn mặt đẹp trai ấy phóng đại trước mắt tôi, đôi mắt màu hổ phách lấp lánh ánh sáng.\nNhưng cái tật này của anh, tuy hay phát tác, lại rất dễ dỗ dành.\nChỉ cần một nụ hôn của tôi, hoặc một cái ôm đơn giản.\nThỏa mãn rồi, anh sẽ lập tức trở lại làm Ảnh đế Lục lạnh lùng trầm ổn.\nCó lẽ vì từ nhỏ đã sống dưới ánh đèn sân khấu.\nMọi hành động của Lục Thịnh đều phải vô cùng cẩn trọng, chỉ cần hơi sơ suất, liền có thể dậy sóng dư luận.\nLúc mới quen, tôi cũng từng nghĩ anh chính là điển hình của một ảnh đế lạnh lùng.\nNói cười đúng lúc, lưng luôn thẳng tắp, có thể đối diện với mọi ống kính mà không hề nao núng.\nNhưng yêu nhau rồi mới biết, tất cả đều là giả vờ.\nBề ngoài trông thì có vẻ hờ hững, nhưng trong lòng sớm đã dậy sóng.\nTôi bất đắc dĩ đặt cuốn sách xuống, ôm lấy cánh tay anh, tựa đầu lên vai anh.\n“Làm sao em có thể chê chồng mình phiền được chứ?”\nCơ thể Lục Thịnh nóng ran, anh đột nhiên đẩy tôi ra, quay đầu đi không thèm nhìn tôi.\nBình luận lập tức bùng nổ toàn những câu kinh ngạc:\n“Ảnh đế Lục bị làm sao thế này…”\n“Hình như đang giận dỗi?”\n“Hai người này chắc chắn đang diễn! Trước đây, khi Đường Linh Linh quay bìa tạp chí bị Lâm Thiển làm khó, Lục Thịnh còn đuổi Lâm Thiển đi cơ mà.”\n“Ảnh đế thật khổ sở, phải diễn đến mức này.”\n“Nhưng mà mặt Lục Thịnh đúng là đang đỏ thật…”\n4\nCư dân mạng đều cảm thán rằng, giới giải trí bây giờ thật sự khó sống.\nNgay cả ảnh đế cũng phải vì lưu lượng mà diễn mấy màn kịch cẩu huyết này.\nNhưng Lục Cẩm lại không nghĩ vậy.\nAnh trai cô từ trước đến nay luôn có nguyên tắc, tuyệt đối không làm những trò lố lăng để gây sự chú ý.\nCàng không thể nào diễn một vở kịch làm mất hình tượng như thế này.\nThật ra, ngay từ lúc anh đồng ý livestream, Lục Cẩm đã cảm thấy khó tin rồi.\n“Đây là thế thân được thuê về à?”\nBa Lục mẹ Lục không biết trả lời thế nào.",
    "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-2.html"
}