{
    "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 4",
    "content": "Bình luận lại bùng nổ:\n\"Cái độ táo bạo này… Đúng là cặp đôi thật rồi.\"\n\"Tôi cũng muốn sờ… Cảm giác chắc chắn thích lắm.\"\n\"Bọn họ sẽ không định livestream cả buổi tối chứ?\"\nLục Cẩm đỏ bừng cả mặt, cảm giác như vừa chứng kiến thứ gì đó không trong sáng.\nBa Lục, mẹ Lục cũng chỉ có thể ho khan để che giấu sự lúng túng.\n\"Đứa nhỏ này, nó biết rõ là đang livestream mà…\"\nLục Thịnh dường như muốn nói gì đó, nhưng cuối cùng chỉ hít sâu một hơi.\n\"Thiển Thiển, lần trước có một kịch bản, em cùng anh luyện thoại đi.\"\nTôi im lặng nhìn anh.\nTrước đây tôi cũng hay lôi kéo anh diễn cùng mình, nhưng lần nào tôi nhập tâm diễn, anh cũng thất thần mà ngẩn người nhìn tôi cười.\nKhiến tôi lần nào cũng bực bội hết sức.\nTôi đã hỏi anh nhiều lần, nhưng anh chưa bao giờ nói lý do.\nNhưng hôm nay, anh lại chủ động đề nghị, vậy thì tôi cũng sẵn sàng phối hợp.\nDù gì đi nữa, không thể phủ nhận một điều, Lục Thịnh là một diễn viên xuất sắc hàng đầu.\nCơ hội tốt để học hỏi thế này, tôi không thể bỏ lỡ.\n7\nPhòng livestream vốn đang im ắng bỗng dưng lại nổ tung với những bình luận dày đặc.\n\"Không thể nào, với cái diễn xuất của Lâm Thiển, đối thoại kịch bản mà không lộ sơ hở sao?\"\n\"Chịu thôi, diễn xuất như vậy mà cũng dám livestream luyện thoại, ai tin được?\"\n\"Có chuyện gì vậy? Người mới xin được giải thích.\"\n\"Drama về Lâm Thiển thì nhiều vô kể, người mẫu xuất thân, tiếp rượu cho đại gia, mặt phẫu thuật thẩm mỹ, diễn xuất cứng đơ.\"\n\"Lục Thịnh cũng giỏi thật, mở to mắt mà nói dối, còn bảo Lâm Thiển là một diễn viên giỏi nữa chứ.\"\nBa Lục, mẹ Lục cũng không hiểu gì cả.\nLâm Thiển trước đây là một người mẫu nổi tiếng, nhờ ngoại hình vượt trội mà nhanh chóng trở thành siêu mẫu quốc tế.\nNhưng không hiểu sao, cô lại nhất quyết trở về nước để làm diễn viên.\nNhững bộ phim cô đóng đều nhận phản hồi tệ hại, tin đồn tiêu cực cũng lan tràn khắp nơi.\nGiờ đây, livestream đọc thoại như thế này, chẳng phải sẽ bị vạch trần ngay lập tức sao?\nNếu lại để người khác nắm thóp, e rằng có rửa sạch cũng không xong.\nNgay cả hình tượng của Lục Thịnh cũng sẽ bị ảnh hưởng.\nRốt cuộc, anh ấy có biết mình đang làm gì không?\n8\nTrước đây, tôi cũng từng đóng một số bộ phim, từ cổ trang đến hiện đại.\nNhưng thể loại tôi khao khát nhất vẫn là phim nghệ thuật. Vì vậy, tôi đã dành thời gian xem hết những bộ phim nghệ thuật từng đoạt giải trong vài năm gần đây.\nLục Thịnh đưa kịch bản cho tôi, tôi xem lướt qua rồi bắt đầu đọc thoại.\n\"Khi ở bên anh, em thật sự rất hạnh phúc. Sau khi chia tay, em cũng thực sự rất đau lòng.\"\n\"Cuộc sống hiện tại của em quá tốt đẹp, em không có sức để hận anh. Mà đã không hận, thì cũng chẳng thể nói đến chuyện tha thứ.\"\n\"Em đã bắt đầu một cuộc sống mới, anh cũng đừng mãi chìm đắm trong quá khứ nữa.\"\nLục Thịnh không nhìn kịch bản, chỉ im lặng nhìn tôi.\nÁnh mắt anh vừa mập mờ, vừa ẩn chứa nụ cười.\nTôi đọc xong thoại, mãi không nghe thấy phản hồi từ anh, bèn ngước mắt lên nhìn.\nĐúng lúc bắt gặp ánh mắt anh đang chăm chú dõi theo tôi.\nNhìn thấy biểu cảm đó, tôi liền giận dỗi đặt kịch bản xuống, quay lưng đi không thèm nhìn anh nữa.\n\"Ờ… Lâm Thiển đọc thoại vậy mà cũng ổn đó chứ…\"\n\"Không phải mọi người nói cô ta diễn dở tệ sao? Sao hôm nay thoại lại nghe mượt thế?\"\n\"Mọi người nhìn ánh mắt của Lục tổng kìa! Trời ạ! Đây đúng là ánh mắt chỉ dành cho người mình yêu thôi!\"\n\"Đừng tưởng tượng nữa, Lục Ảnh Đế nhìn một cốc nước cũng có thể toát ra sự si tình.\"\nLục Thịnh thấy tôi giận dỗi liền lại gần, dùng đầu ngón tay nhẹ nhàng chọc chọc tôi.\n\"Sao vậy?\"\n\"Anh nhìn em kiểu gì vậy? Em đọc không hay sao?\"\nLục Thịnh cố tình sờ cằm, làm ra vẻ trầm ngâm đầy ẩn ý.\n\"Rất hay, anh cho em 99 điểm.\"\n\"Sao lại không phải 100 điểm?\"\nTôi có chút không vui, vì tôi luôn rất tự tin vào kỹ năng thoại của mình.",
    "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-4.html"
}