{
    "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 7",
    "content": "13\nLâm Thiển bụng kêu “ùng ục”, quay đầu nhìn Lục Thịnh, ánh mắt mong chờ.\n\"Đi ăn khuya không?\"\nLục Thịnh không do dự gật đầu.\n\"Được, anh đi cùng em.\"\nHai người chuẩn bị ra ngoài, Lâm Thiển bắt đầu lục tung tủ quần áo tìm đồ.\nCô còn lấy ra mũ, khẩu trang và khăn quàng cổ, tất cả đều chất đống lên tay.\nLục Thịnh nhìn thấy vậy, nhíu mày khó hiểu: \"Cần thiết phải phóng đại thế này không?\"\nLâm Thiển liếc xéo anh: \"Chắc chắn là cần! Nếu bị nhận ra, chúng ta lại bị đồn là chia tay, bỏ nhà ra đi, mỗi ngày đều có thể chia tay tám trăm lần!\"\nNói rồi, cô còn thở dài một cách cường điệu.\nLục Thịnh vừa buồn cười vừa bất lực: \"Có thật là nghiêm trọng vậy không?\"\n\"Anh đừng có không tin, lần trước chúng ta chỉ đi lấy bưu kiện thôi mà đã bị đồn là anh đuổi em ra khỏi nhà, ra đi tay trắng rồi!\"\nLục Thịnh chỉ biết cười khổ, đành phải phối hợp cùng cô trang điểm.\nLâm Thiển chợt nảy ra ý tưởng, lục trong tủ quần áo một chiếc áo phông Spongebob, mắt sáng lên đưa cho Lục Thịnh.\n\"Anh mặc cái này đi!\"\nLục Thịnh nhìn chiếc áo phông, mặt mày ngập tràn sự phản đối: \"Cái này... quá trẻ con rồi, anh không mặc đâu.\"\nLâm Thiển làm bộ nũng nịu, kéo tay anh: \"Mặc đi mà, anh thử nghĩ xem, chúng ta đã che chắn kín mít như vậy rồi, thêm cái này nữa, dù có bị người ta nhìn thấy, họ cũng tuyệt đối không đoán ra là anh đâu!\"\nLục Thịnh không còn cách nào khác đành phải nhận lấy chiếc áo phông, lẩm bẩm: \"Thật là, anh phục em.\"\nMặc vào xong, Lục Thịnh nhìn mình trong gương, không nhịn được mà cười, sự trái ngược thật sự quá rõ rệt.\nHai người ra ngoài, phòng livestream lập tức sôi động, màn hình liên tục bị “dội” đầy bình luận.\n\"Hahaha, Lục Ảnh Đế mặc Spongebob, cảnh này tôi có thể cười suốt cả năm!\"\n\"Lâm Thiển thật biết tạo tình huống, Lục Thịnh đã hoàn toàn trở thành ‘người chồng sợ vợ’ rồi!\"\n\"Cặp đôi này quá ngọt ngào, tôi phải ship đến suốt đời!\"\n\"Trước đây còn chỉ trích Lâm Thiển, giờ nhìn lại, cô ấy với Lục Thịnh quả thực rất xứng đôi, quá thú vị!\"\n14\nLâm Thiển nắm tay Lục Thịnh đi qua khu chợ đêm nhộn nhịp, tay cầm món bánh nướng lạnh mới mua, ăn ngon lành.\n\"Ừm, món bánh nướng lạnh ở đây vẫn ngon như vậy!\"\nLục Thịnh nhìn cô ăn, bất đắc dĩ cười, đưa tay lau đi vết sốt dính ở khóe miệng cô.\n\"Ăn từ từ thôi, có ai tranh giành với em đâu.\"\nLâm Thiển đáp lơ đãng, rồi lại cắn một miếng lớn.\nHai người vừa ăn vừa đi, không biết đã đi tới một cửa hàng đồ lót.\nÁnh mắt Lâm Thiển lập tức bị thu hút bởi những bộ đồ lót mới trong cửa hàng, mắt sáng lấp lánh.\nCô kéo tay Lục Thịnh, hứng thú nói: \"Chồng ơi, nhìn bộ đồ lót này đẹp quá, em muốn vào xem một chút!\"\nLục Thịnh mặt lập tức đỏ lên, nhìn xung quanh có chút ngượng ngùng, nói nhỏ: \"Cái này... không được ổn lắm đâu.\"\nLâm Thiển không quan tâm, kéo anh vào trong: \"Có gì mà không ổn, anh cứ đứng ngoài đợi em là được.\"\nNói rồi, cô đẩy Lục Thịnh vào cửa hàng.\nLục Thịnh đứng trong cửa hàng, cảm thấy vô cùng bất an, không biết nhìn đâu cho phải.\nLâm Thiển cầm lên một bộ đồ lót ren, thử soi trước n.g.ự.c rồi quay lại hỏi Lục Thịnh: \"Chồng, bộ này thế nào?\"\nLục Thịnh càng đỏ mặt hơn, quay đầu đi, ấp úng: \"Em... Em thích là được rồi.\"\nCư dân mạng trong phòng livestream nhìn cảnh này, bình luận lại bắt đầu tràn ngập.\n\"Hahaha, Lục Ảnh Đế xấu hổ rồi, dễ thương quá!\"\n\"Lâm Thiển quá dũng cảm, dám kéo Lục Thịnh đi mua đồ lót!\"\n\"Cặp đôi này đúng là tiên nữ tình yêu, ngọt ngào quá đi!\"\n\"Biểu cảm của Lục Thịnh hài quá, chắc anh ấy đang hối hận vì đã đồng ý đi ăn khuya cùng Lâm Thiển rồi.\"\n15\nSau khi về nhà, Lục Thịnh tự giác cầm chổi quét dọn nhà cửa.\nLâm Thiển thì trải thảm yoga và từ từ bắt đầu tập yoga.\nLúc này, màn hình điện thoại của Lục Thịnh, vốn để bên cạnh, sáng lên, và tin nhắn của Đường Linh Linh hiện ra.\nLục Thịnh liếc mắt nhìn một cái, đôi mày hơi nhíu lại, ánh mắt thoáng qua một chút bất đắc dĩ, nhưng anh không vội trả lời ngay.",
    "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-7.html"
}