{
    "title": "Tôi là siêu mẫu bị toàn mạng hắc nhưng người yêu tôi lại là ảnh đế! - Chương 5",
    "content": "\"Vì em không vừa đọc vừa chảy nước mũi.\"\n\"Vừa đọc vừa chảy nước mũi?\" Tôi không hiểu. \"Em đóng phim… chưa từng chảy nước mũi mà…\"\nTôi có chút chột dạ. Trước đây có vài cảnh diễn của tôi bị cắt ghép một cách lộn xộn, khiến tôi trở thành trò cười.\nNhưng Lục Thịnh chỉ dịu dàng nhìn tôi, rồi nói:\n\"Lần đầu tiên anh gặp em, em đọc thoại đến mức nước mắt nước mũi tèm lem.\"\nNghe vậy, tôi khựng lại một chút, mơ hồ nói:\n\"Lần đầu tiên của chúng ta… chẳng phải ở khách sạn sao? Bữa tiệc của Tổng giám đốc Lâm ấy.\"\nBình luận trong phòng livestream lập tức bùng nổ, phủ kín cả màn hình.\nLục Cẩm suýt nữa phun hết ngụm nước trong miệng lên điện thoại.\nCâu này… có thể nói ngay trên livestream sao?!\nQuả nhiên, khi cô ấy mở khung chat lên, trên màn hình tràn ngập dấu chấm than!\n\"WTF! Cái Tổng giám đốc Lâm đó chẳng phải chính là ‘kim chủ’ mà trước đây từng đồn đãi về Lâm Thiển sao? Cô ta đi tiếp rượu, được bao nuôi là sự thật à?\"\n\"Không thì đến khách sạn làm gì? Còn tiệc tùng nữa chứ, đúng là chẳng sai mà, Lâm Thiển chính là loại người dùng thủ đoạn bẩn thỉu để trèo cao.\"\n\"A a a a, con tiện nhân này, trả lại CP màn ảnh đẹp nhất của tôi đi!\"\nLục Cẩm nhìn màn hình mà toát mồ hôi thay cho bọn họ.\nAnh trai cô đang làm gì vậy?!\nLâm Thiển vừa nói ra câu đó chẳng phải đã gián tiếp thừa nhận tin đồn dùng thân xác để leo lên sao?\n9\nTôi hoàn toàn không biết gì về cơn bão đang diễn ra trong phòng livestream, vẫn ngây ngốc nhìn Lục Thịnh, chờ anh trả lời.\nAnh khẽ chớp mắt, nhớ lại:\n\"Đó là lần thứ hai. Lần đầu tiên là khi em 11 tuổi, trong buổi tuyển chọn của công ty quản lý.\"\nTôi suy nghĩ một lúc, cũng thấy hợp lý.\nHồi đó, khi mới nhen nhóm ý định trở thành diễn viên, tôi đã tham gia không ít buổi tuyển chọn lớn nhỏ.\nNhưng tôi lại chẳng có chút ấn tượng nào về anh cả.\nLục Thịnh mỉm cười, bước vào phòng ngủ, lấy từ kệ sách ra một bức ảnh.\n\"Anh chưa bao giờ thấy cô gái nào diễn mà khóc đến mức nước mũi chảy ròng ròng như em.\"\nTôi nhìn tấm ảnh, chợt nhớ lại khoảnh khắc năm đó, vì quá mong được chọn, tôi đã nhập tâm đến mức khóc không ngừng.\nNhìn lại bức ảnh bây giờ, tôi chỉ muốn tìm một cái lỗ nào đó chui xuống.\n\"Không thể tin được, Lâm Thiển đã đi casting từ nhỏ rồi sao?\"\n\"Haha khóc hài quá, hóa ra cô ấy còn là một nữ thần tấu hài à?\"\n\"Mọi người nhìn kĩ bức ảnh này đi, hình như khuôn mặt Lâm Thiển hồi nhỏ đã thế này rồi, mặt nhỏ, mắt to.\"\n\"Đúng ha, trông không khác bây giờ là mấy.\"\nLục Thịnh lại nói:\n\"Còn nữa, em có thể đừng lúc nào cũng gọi ba mình là ‘Tổng giám đốc Lâm’ được không?\"\nTôi ngại ngùng cười:\n\"Chẳng phải để tránh điều tiếng sao? Thành thói quen rồi mà.\"\n10\n\"A a a a! Mau xóa ngay hình ảnh đó khỏi đầu anh đi!\"\nMặt tôi đỏ bừng, vươn tay giật lấy bức ảnh từ tay Lục Thịnh.\n\"Anh còn giữ lại? Quá đáng quá rồi!\"\nLục Thịnh giơ cao bức ảnh, cười trêu tôi:\n\"Đây là bảo bối đó.\"\nBỗng nhiên, tôi khựng lại, ánh mắt nghiêm túc hơn hẳn:\n\"Khoan đã! Lần gặp ở khách sạn đó… anh tiếp cận em, nói rằng anh ngưỡng mộ em, tất cả đều là giả sao?\"\nLục Thịnh chẳng hề giấu giếm, thẳng thắn thừa nhận.\n\"Ừ, anh cố ý mà. Ngay từ lần đầu tiên gặp em, anh đã muốn theo đuổi em rồi.\"\nTrong mắt anh tràn ngập ý cười, ánh nhìn nóng rực.\nBình luận trong phòng livestream lập tức bùng nổ.\n\"Ngọt quá đi mất! Hóa ra Lục Ảnh Đế đã có ý đồ từ lâu rồi!\"\n\"Dù có ngọt thế nào thì cũng vô dụng, Lục Thịnh và Đường Linh Linh mới là xứng đôi!\"\n\"Bạn gái chính thức đang livestream, suốt ngày nhắc đến Đường Linh Linh làm gì?\"\n\"Lâm Thiển chỉ là kẻ đào mỏ mà thôi!\"\n\"Người ta là thiên kim tiểu thư chính hiệu đấy, nói cô ấy hám tiền chẳng khác nào đang tự ghen tị.\"\n11\nLâm Thiển cuộn mình trên ghế sofa, hồi tưởng lại lần đầu gặp Lục Thịnh.\n\"Anh còn nhớ không? Lúc mới quen nhau, anh nói dối em rằng tiền của anh đều bị công ty lấy hết, cả gia sản chỉ còn đúng năm trăm tệ.\"\nCô liếc xéo Lục Thịnh, trong mắt mang theo vài phần trêu chọc.",
    "url": "https://monkeyd.net.vn/toi-la-sieu-mau-bi-toan-mang-hac-nhung-nguoi-yeu-toi-lai-la-anh-de/chuong-5.html"
}