{
    "title": "[THẬP NIÊN 80] CỨU NHẦM - HẾT",
    "content": "Anh ta tiến lên một bước.\n\r\n\n\r\nTôi liền lùi lại một bước.\n\r\n\n\r\nCho đến khi lưng chạm vào khung cửa, không thể lùi được nữa.\n\r\n\n\r\nBàn tay ấm áp của Phong Kỳ cuối cùng cũng chạm lên má tôi.\n\r\n\n\r\nNhưng sắc mặt tôi đột nhiên thay đổi, cảm giác buồn nôn mãnh liệt ập đến, tôi lao vào nhà vệ sinh nôn thốc nôn tháo.\n\r\n\n\r\nKhó khăn lắm mới nôn hết mọi thứ trong bụng ra, tôi quay đầu lại, lại thấy Phong Kỳ mặt cắt không còn giọt m.á.u nhìn tôi.\n\r\n\n\r\n20\n\r\n\n\r\nTôi và Phong Kỳ cuối cùng vẫn ly hôn.\n\r\n\n\r\nAnh ta đề nghị.\n\r\n\n\r\nTâm Tâm theo tôi.\n\r\n\n\r\nCăn nhà là do đơn vị anh ta cấp, tên cũng đã đổi thành của tôi.\n\r\n\n\r\nThậm chí anh ta còn đưa hết tiền tiết kiệm trong nhà cho tôi.\n\r\n\n\r\nMặc dù phần lớn số tiền đó trước đây đều bị anh ta cho Chu Di.\n\r\n\n\r\nTôi nhận lấy một cách thản nhiên.\n\r\n\n\r\n21\n\r\n\n\r\nMẹ tôi không yên tâm để tôi một mình lên Kinh thị, vậy mà lại bán cả nhà cũ để cùng tôi lên đó.\n\r\n\n\r\nBà làm xong rồi mới báo.\n\r\n\n\r\nTôi biết bà sợ tôi lo lắng cho Tâm Tâm sẽ không thể yên ổn học hành. Lại sợ tôi từ chối không cho bà đi cùng, nên mới làm trước rồi nói sau.\n\r\n\n\r\nSau khi biết chuyện, tôi chỉ thấy mắt mình nóng lên.\n\r\n\n\r\nPhong Kỳ đưa chúng tôi ra ga tàu.\n\r\n\n\r\nMẹ tôi bế con bé vào toa trước, anh ta mua một vé vào ga rồi tiễn chúng tôi đến tận sân ga.\n\r\n\n\r\nLúc này, dòng người xuôi ngược ra ra vào vào.\n\r\n\n\r\nNgười ra ga, kẻ vào ga đều có.\n\r\n\n\r\nNgười đoàn tụ, kẻ ly biệt cũng có.\n\r\n\n\r\nPhong Kỳ đặt chiếc túi trong tay xuống đất, lúc này tôi mới nhận lấy.\n\r\n\n\r\nKể từ lần anh ta chạm vào khiến tôi buồn nôn ói mửa đó, chúng tôi không còn bất kỳ tiếp xúc cơ thể nào nữa.\n\r\n\n\r\nPhong Kỳ nhìn tôi, mở miệng còn muốn nói gì đó.\n\r\n\n\r\nTôi lại cụp mắt xách túi lên chuyến tàu vỏ xanh.\n\r\n\n\r\nPhong Kỳ có lẽ nghĩ rằng anh ta đã đưa hết mọi thứ cho tôi thì có thể chia tay trong hòa bình.\n\r\n\n\r\nNhưng đối với tôi.\n\r\n\n\r\nKhông phải vậy.\n\r\n\n\r\nTuy tôi không hận anh ta, nhưng đời này.\n\r\n\n\r\nTôi cũng không bao giờ muốn gặp lại anh ta nữa.\n \n22\n\r\n\n\r\nPhong Kỳ (Ngoại truyện)\n\r\n\n\r\nÔn Nguyệt đi rồi.\n\r\n\n\r\nMang theo con gái Tâm Tâm.\n\r\n\n\r\nBiết bao đêm ngày, tôi đã vô cùng hối hận.\n\r\n\n\r\nBan đầu, tôi hối hận vì đã cứu Ôn Nguyệt.\n\r\n\n\r\nRõ ràng lúc đó người tôi muốn cứu là Chu Di.\n\r\n\n\r\nNhưng may mà, cuối cùng Chu Di cũng không sao.\n\r\n\n\r\nNhưng cô ấy bị ép gả cho người khác.\n\r\n\n\r\nVốn dĩ tôi chẳng có ý gì với Chu Di.\n\r\n\n\r\nTôi chỉ hối hận, lúc đó đã cứu nhầm người.\n\r\n\n\r\nNhưng khi Chu Di lấy phải người không ra gì.\n\r\n\n\r\nCuối cùng chịu đầy mình thương tích, lại còn không thể có con được nữa.\n\r\n\n\r\nSự áy náy của tôi dành cho cô ấy lên đến đỉnh điểm.\n\r\n\n\r\nTôi hiểu nỗi đau của một người phụ nữ khi không thể làm mẹ.\n\r\n\n\r\nThế nên tôi đã lén để Tâm Tâm qua lại nhiều hơn với Chu Di.\n\r\n\n\r\nThấy cuộc sống của cô ấy chẳng mấy suôn sẻ, tôi liền gửi một nửa tiền lương của mình cho cô ấy.\n\r\n\n\r\nNhưng khi làm tất cả những chuyện này, tôi dường như đã quên bẵng đi mất.\n\r\n\n\r\nRằng tôi đã kết hôn với Ôn Nguyệt.\n\r\n\n\r\nMỗi một lần tôi làm vậy, đều là một lần cứa d.a.o vào tim cô ấy.\n\r\n\n\r\nÔn Nguyệt không phải chưa từng phản đối, nhưng tôi luôn dùng đủ mọi lý do để tự bào chữa cho mình.\n\r\n\n\r\nRằng tôi không sai.\n\r\n\n\r\nMãi cho đến lần đó, uống say ở nhà Chu Di, cô ấy ngã vào lòng tôi.\n\r\n\n\r\nSau đó mẹ của Ôn Nguyệt đến làm ầm lên.\n\r\n\n\r\nLúc về nhà, tôi mới tình cờ phát hiện Ôn Nguyệt chẳng biết đã dọn dẹp xong căn phòng bên cạnh từ bao giờ.\n\r\n\n\r\nBên trong bày rất nhiều sách.\n\r\n\n\r\nRất rất nhiều sách.\n\r\n\n\r\nTrông có vẻ nhiều cuốn đã được ghi chú cẩn thận, mà lại là sách giáo khoa cấp ba.\n\r\n\n\r\nTôi chợt nhận ra, Ôn Nguyệt muốn thi đại học.\n\r\n\n\r\nNghĩ đến việc cô ấy lặng lẽ về nhà mẹ đẻ không nói một lời, lẽ nào cô ấy định rời xa tôi thật rồi?\n\r\n\n\r\nTôi tức tốc chạy đến đó trong lòng rối bời.\n\r\n\n\r\nTôi đến năn nỉ mấy lần, Ôn Nguyệt cuối cùng cũng chịu về.\n\r\n\n\r\nNhưng Ôn Nguyệt sau khi về nhà lại như biến thành người khác.\n\r\n\n\r\nCô ấy lầm lũi, im lặng, dường như chẳng hề tồn tại trong căn nhà này.\n\r\n\n\r\nSau đó, cô ấy đi thi đại học.\n\r\n\n\r\nĐiểm thi của cô ấy thuộc top đầu.\n\r\n\n\r\nRồi cô ấy bảo.\n\r\n\n\r\nCô ấy muốn đi đến một nơi thật xa để mở mang tầm mắt.\n\r\n\n\r\nGiây phút đó, tôi sợ hãi tột cùng, một nỗi sợ chưa từng có.\n\r\n\n\r\nRồi sau đó nữa, Chu Di tìm đến tôi, bảo rằng cô ấy đã mang thai con của tôi.\n\r\n\n\r\nTôi không dám tin vào tai mình.\n\r\n\n\r\nRõ ràng cô ấy từng nói, mình không thể sinh con được nữa kia mà.\n\r\n\n\r\nCô ta lừa tôi!\n\r\n\n\r\nCô ta lừa tôi!\n\r\n\n\r\nCô ta dám lừa tôi!\n\r\n\n\r\nHôm ấy, cô ta lại trút bỏ hết quần áo, nói với tôi rằng chia tay cũng được.\n\r\n\n\r\nChỉ cần tôi làm chuyện đó với cô ta thêm một lần nữa.\n\r\n\n\r\nTôi đã không kìm được lòng, định lao vào.\n\r\n\n\r\nNhưng đúng lúc đó, tôi chợt nghĩ đến đôi mắt thờ ơ, không chút cảm xúc của Ôn Nguyệt.\n\r\n\n\r\nTôi dùng hết sức đẩy mạnh cô ta ra.\n\r\n\n\r\nVà rồi, Ôn Nguyệt cũng biết chuyện giữa tôi và cô ta.\n\r\n\n\r\nKhoảnh khắc ấy, thế giới của tôi như sụp đổ hoàn toàn.\n\r\n\n\r\nNăm xưa, con trai của đội trưởng đội sản xuất vì cứu Chu Di mà bị xà nhà rơi trúng, liệt mất nửa cái chân.\n\r\n\n\r\nSau đó, Chu Di lại đến gây sự thêm vài lần tôi đành nhắm mắt cưới cô ta.\n\r\n\n\r\nĐúng lúc tôi đang bù đầu rối óc.\n\r\n\n\r\nThì một hôm, Chu Di bị người ta bắt quả tang ngoại tình tại trận.\n\r\n\n\r\nLà cô ta và một tên du đãng đầu đường.\n\r\n\n\r\nCô ta bị lột sạch quần áo, vứt ra giữa phố.\n\r\n\n\r\nNgày hôm đó, m.á.u chảy ướt đẫm dưới chân cô ta.\n\r\n\n\r\nSau đó nữa, tôi ly hôn, mặt mũi mất sạch, tôn nghiêm chẳng còn, bản thân lại mắc bệnh nặng, sống mà như chết.\n\r\n\n\r\nÔn Nguyệt vào đại học.\n\r\n\n\r\nMang theo cả Tâm Tâm.\n\r\n\n\r\nTôi để lại tất cả tài sản cho Ôn Nguyệt.\n\r\n\n\r\nKể cả căn nhà.\n\r\n\n\r\nTôi cứ ngỡ, mình làm đến nước này, Ôn Nguyệt chí ít cũng sẽ liếc nhìn tôi một cái.\n\r\n\n\r\nNhưng không.\n\r\n\n\r\nTôi có cảm giác, chỉ cần nhìn tôi một cái thôi,\n\r\n\n\r\nCô ấy cũng thấy ghê tởm.\n\r\n\n\r\n \nCuộc đời này của tôi, có lẽ đến lúc c.h.ế.t cũng chỉ có cô độc mà thôi\nHết",
    "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/het.html"
}