{
    "title": "[THẬP NIÊN 80] CỨU NHẦM - CHƯƠNG 1",
    "content": "Năm tôi mười sáu tuổi, nông trường xảy ra hỏa hoạn.\n\r\n\n\r\nLà Phong Kỳ đã bất chấp nguy hiểm lao vào biển lửa cứu tôi ra.\n\r\n\n\r\nSau đó, chúng tôi kết hôn, sinh được một cô con gái.\n\r\n\n\r\nMọi người đều nói anh yêu tôi c.h.ế.t đi được.\n\r\n\n\r\nCho đến ngày sinh nhật tôi, anh mãi không về, tôi đi tìm mới nghe được anh nói chuyện với bạn bè.\n\r\n\n\r\n「Sinh nhật? Cô ta có tư cách gì mà đòi có sinh nhật? Dựa vào đâu mà cô ta được sống hạnh phúc như vậy?」\n\r\n\n\r\n「Năm đó tôi tưởng người ở trong nông trường là Chu Di nên mới liều mình xông vào.」\n\r\n\n\r\n「Cậu có biết bao năm qua tôi hối hận nhất điều gì không? Tôi thật sự hối hận lúc đó đã nhầm Ôn Nguyệt thành Chu Di.」\n\r\n\n\r\nSau đó tôi bắt đầu cầm lại sách vở, ngày nào cũng đọc sách đến khuya.\n\r\n\n\r\nBạn bè hỏi tôi sao lại cố gắng như vậy, tôi mỉm cười.\n\r\n\n\r\n「Bởi vì tôi muốn đến những nơi xa hơn để ngắm nhìn thế giới.」\n\r\n\n\r\nPhong Kỳ nghe xong, đột nhiên nhìn thẳng về phía tôi.\n\r\n\n\r\n1\n\r\n\n\r\nTôi cầm chiếc bánh kem mang đến cho Phong Kỳ, lặng lẽ đứng một lúc trước cửa tiệm cơm quốc doanh, rồi mới lau nước mắt rời đi.\n\r\n\n\r\nPhong Kỳ và Chu Di đều là thanh niên trí thức đến từ cùng một nơi, nghe nói còn là bạn học.\n\r\n\n\r\nNăm đó nông trường cháy lớn, tôi bị kẹt trong đám cháy, ngay lúc tôi nghĩ mình không sống nổi nữa, thì đột nhiên có một người ôm chặt tôi vào lòng, che chở kín mít đưa tôi thoát khỏi biển lửa.\n\r\n\n\r\nĐến giờ tôi vẫn còn nhớ, lúc Phong Kỳ ôm tôi vào lòng, đôi tay run rẩy của anh ấy bao bọc lấy tôi thật chặt, anh nói.\n\r\n\n\r\n「Cuối cùng anh cũng tìm thấy em rồi.」\n\r\n\n\r\nKhi ấy, tôi đã tưởng người anh thích là tôi.\n\r\n\n\r\nNăm đó, con trai đội trưởng vì cứu Chu Di mà bị xà nhà rơi trúng, què mất nửa chân.\n\r\n\n\r\nBa tháng sau, Chu Di gả cho anh ta.\n\r\n\n\r\nSau này nữa, nghe nói Chu Di thường xuyên bị đánh, chồng cô ta đi khắp nơi rêu rao đàn bà không đánh không nghe lời.\n\r\n\n\r\nLúc đó tôi còn từng cảm thán với Phong Kỳ, Chu Di là thanh niên trí thức từ thành phố đến, trông cũng xinh đẹp.\n\r\n\n\r\nVậy mà giờ lại bị đối xử như thế, cha mẹ cô ấy mà biết thì đau lòng biết mấy.\n\r\n\n\r\nLúc ấy Phong Kỳ phản ứng thế nào nhỉ?\n\r\n\n\r\nTôi ngẫm lại.\n\r\n\n\r\nHình như anh chỉ lặng lẽ nhìn tôi, ánh mắt ẩn ý khó hiểu.\n\r\n\n\r\nÁnh mắt đó dường như xuyên qua tôi, nhìn về một nơi nào đó xa xăm.\n\r\n\n\r\nHôm nay tôi mới biết, hóa ra người Phong Kỳ thích, trước giờ luôn là Chu Di.\n\r\n\n\r\nChẳng trách mấy năm kết hôn, Phong Kỳ việc gì cũng luôn đặt Chu Di lên trước hết.\n\r\n\n\r\nNăm ngoái thậm chí còn vì Chu Di bị đánh mà đánh nhau một trận với chồng cô ta.\n\r\n\n\r\nLúc đó, tôi cứ ngỡ Phong Kỳ vì họ cùng quê nên mới giúp cô ấy.\n\r\n\n\r\nSau đó chồng Chu Di lên núi hái sâm bị lợn rừng húc chết, Phong Kỳ càng thường xuyên mang lương thực nhà mình qua đó, còn để con gái nhận Chu Di làm mẹ nuôi.\n\r\n\n\r\nHóa ra.\n\r\n\n\r\nNgười Phong Kỳ thích là Chu Di.\n\r\n\n\r\n2\n\r\n\n\r\nVề đến nhà, trên bàn trong phòng đặt chiếc bánh kem bị thiếu một góc.\n\r\n\n\r\nBát canh gà hầm xong đã đóng một lớp váng mỡ dày.\n\r\n\n\r\nĐây là món gà hầm nấm hương Phong Kỳ thích nhất.\n\r\n\n\r\nTôi hớt lớp mỡ đi, mang canh gà đi hâm lại trong nồi, rồi lặng lẽ ăn hết bữa tối một mình.\n\r\n\n\r\nCon gái Tâm Tâm đã bị Phong Kỳ đưa đến nhà mẹ tôi.\n\r\n\n\r\nPhong Kỳ thấy tôi đã lấy chồng, mẹ tôi ở nhà một mình thường buồn nên hay đưa con bé về chơi với bà.\n\r\n\n\r\nĂn xong tôi lẳng lặng dọn bàn, rồi lại đi đun nước tắm rửa, sau đó mới ngồi trên giường ngẩn người.\n\r\n\n\r\nMấy năm kết hôn này, tôi việc gì cũng nghĩ cho Phong Kỳ trước, nhưng Phong Kỳ lại luôn đặt Chu Di lên hàng đầu.\n\r\n\n\r\nGạo với mì vừa được phát, anh lập tức bảo Tâm Tâm mang sang cho mẹ nuôi.\n\r\n\n\r\nThậm chí cả lúc tôi ở cữ, trứng gà ta mẹ tôi mang đến, cũng hơn nửa mang sang cho Chu Di.\n\r\n\n\r\nPhong Kỳ nói.\n\r\n\n\r\n「Chồng cô ấy đánh sảy mất đứa con ba tháng, bên cạnh cô ấy cũng không có ai chăm sóc, số trứng này cứ nhường cho cô ấy bồi bổ đi.」\n\r\n\n\r\nDù trong lòng không thoải mái, tôi cũng không nói gì.\n\r\n\n\r\nSau này, Phong Kỳ còn trong một lần say rượu đã hung hăng đẩy tôi đang sốt cao vào tường, bất chấp mà đòi hỏi tôi.\n\r\n\n\r\nMiệng lại lẩm bẩm gì đó, 「Đây là cô nợ cô ấy, là cô nợ cô ấy.」\n\r\n\n\r\nBây giờ tôi mới biết, hóa ra bao năm nay Phong Kỳ đối với tôi lúc nóng lúc lạnh, là vì anh ta luôn cảm thấy, tôi là người có lỗi với Chu Di.\n\r\n\n\r\nNếu năm đó anh ta không nhầm tôi thành Chu Di mà cứu ra, Chu Di cũng sẽ không vì ơn cứu mạng mà bị ép gả cho gã chồng đó.\n\r\n\n\r\nCàng không đến nỗi bị chồng đánh mắng mỗi ngày, thậm chí tổn hại thân thể.\n\r\n\n\r\nCả đời này không thể mang thai được nữa.\n\r\n\n\r\nPhong Kỳ cảm thấy, đây là món nợ mà tôi nợ cô ta.",
    "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-1.html"
}