{
    "title": "[THẬP NIÊN 80] CỨU NHẦM - CHƯƠNG 5",
    "content": "10\n\r\n\n\r\nBan đầu, tôi cũng buồn lắm, dù sao cũng là con mình đẻ ra.\n\r\n\n\r\nTim Phong Kỳ không đặt ở chỗ tôi, tôi đã chẳng còn bận tâm nữa.\n\r\n\n\r\nNhưng Tâm Tâm là m.á.u mủ ruột thịt của tôi mà.\n\r\n\n\r\nTôi bảo nó ngủ sớm, nó thấy tôi quản nó.\n\r\n\n\r\nTôi không cho ăn kẹo, nó nghĩ tôi không thương nó.\n\r\n\n\r\nHôm ấy, khi Tâm Tâm lại khóc đòi đến chỗ Chu Di, tôi hoàn toàn im lặng.\n\r\n\n\r\nTôi thấy cuộc sống thế này là không ổn.\n\r\n\n\r\nTôi phải thay đổi.\n\r\n\n\r\nNhất định phải thay đổi.\n\r\n\n\r\nTôi không thể để con mình đẻ ra trở thành vật bù đắp cho sự tiếc nuối của Phong Kỳ và Chu Di.\n\r\n\n\r\nBọn họ đừng có mơ tưởng hão huyền.\n\r\n\n\r\nKể từ hôm đó.\n\r\n\n\r\nTôi thấy Phong Kỳ toàn lén lút đưa con đến chỗ Chu Di, tôi cũng chỉ giả vờ như không thấy.\n\r\n\n\r\nTôi dọn dẹp phòng bên cạnh làm phòng đọc sách, lôi hết sách giáo khoa cấp ba ra.\n\r\n\n\r\nLại tính toán tiền tiết kiệm trong nhà, lấy ra phần lớn mua cho mình cả bộ tài liệu và đề thi, ngoài ra còn mua không ít họa cụ.\n\r\n\n\r\nNhà vốn không khá giả, nhưng Phong Kỳ luôn trích một phần gửi cho Chu Di.\n\r\n\n\r\nTrước đây tôi từng làm ầm lên, nhưng vô dụng.\n\r\n\n\r\nPhong Kỳ nói là thấy cô ta sống khó khăn, coi như bạn bè giúp đỡ chút thôi.\n\r\n\n\r\nHôm đó nghe xong lời Phong Kỳ nói, tôi mới biết không phải vậy.\n\r\n\n\r\nLà vì trong lòng Phong Kỳ có cô ta, nên mới tháng nào cũng gửi tiền cho cô ta.\n\r\n\n\r\nThay vì để Phong Kỳ cho Chu Di số tiền đó, chi bằng tôi tự mình dùng còn hơn.\n\r\n\n\r\nNăm đó vì chuyện nông trại cháy, tôi còn nửa năm nữa mới học xong cấp ba.\n\r\n\n\r\nSau đó một lòng một dạ với Phong Kỳ, tôi đến thi đại học cũng không tham gia.\n\r\n\n\r\nNhưng may là nửa cuối cấp ba gần như chủ yếu là ôn tập.\n\r\n\n\r\nHơn nữa thành tích của tôi cũng khá tốt.\n\r\n\n\r\nSau khi cầm lại sách vở, học cũng không quá vất vả.\n\r\n\n\r\nTừ lúc tôi khỏi bệnh, Phong Kỳ ngày nào tan làm cũng dẫn Tâm Tâm ra ngoài chơi.\n\r\n\n\r\nCó lúc thì đi dạo một vòng bên ngoài, có lúc thì đưa đến chỗ mẹ tôi hoặc Chu Di.\n\r\n\n\r\nTôi đều biết, nhưng không quản.\n\r\n\n\r\nPhong Kỳ mang về bao nhiêu tiền, tôi dùng bấy nhiêu.\n\r\n\n\r\nAnh ta phụ trách đi làm, kiếm tiền về.\n\r\n\n\r\nTôi phụ trách nấu cơm, trông con, cộng thêm đọc sách.\n\r\n\n\r\nThỉnh thoảng Chu Di sẽ tự mình đưa con bé về.\n\r\n\n\r\nTôi biết cô ta muốn xem tôi khổ sở, muốn tôi và Phong Kỳ cãi nhau.\n\r\n\n\r\nTôi chiều theo ý cô ta.\n\r\n\n\r\nMỗi lần cô ta đưa con về, tôi liền mỉa mai châm chọc, thậm chí nói mấy lời bóng gió khó nghe ngay trước mặt cô ta.\n\r\n\n\r\nLúc này Phong Kỳ ngoài im lặng ra thì toàn bênh cô ta chằm chặp.\n\r\n\n\r\nSau đó Chu Di lại càng dốc lòng chăm sóc Tâm Tâm hơn trong mấy ngày tiếp theo.\n\r\n\n\r\nCòn tôi thì tranh thủ lúc Tâm Tâm bị cô ta đón đi để đọc sách, làm đề.\n\r\n\n\r\nCó lúc lời tôi nói quá đáng, Phong Kỳ tức quá hóa giận sẽ không về ăn cơm, có thể ở chỗ Chu Di cả ngày.\n\r\n\n\r\nVậy thì tôi càng mừng. Một mình tôi ăn uống rất dễ giải quyết, mấy cái bánh bao chay với dưa muối là xong.\n\r\n\n\r\nMọi thứ đều không quan trọng bằng việc tôi học hành.\n\r\n\n\r\nCứ thế trôi qua gần nửa năm, cuối cùng cũng sắp đến kỳ thi đại học.\n\r\n\n\r\n11\n\r\n\n\r\nHôm nay, tôi tự làm một bộ đề thi thử.\n\r\n\n\r\nTính điểm ra khá tốt, tôi cuối cùng cũng thở phào nhẹ nhõm.\n\r\n\n\r\nNhưng lúc này, chuyện Chu Di và Phong Kỳ qua lại thân thiết, lời ong tiếng ve cũng lan truyền khắp nơi.\n\r\n\n\r\nThậm chí còn truyền đến tai mẹ tôi.\n\r\n\n\r\n\n\r\nLúc mẹ tôi đến nhà, tôi vừa làm xong một bộ đề.\n\r\n\n\r\nBà chỉ tiếc rèn sắt không thành thép mà cốc mạnh vào đầu tôi, \"Con bé c.h.ế.t tiệt này, nhà cháy đến nơi rồi còn ngồi đọc sách!\"\n\r\n\n\r\n\"Con có biết con hồ ly tinh kia ngày nào cũng cặp kè với chồng con không? Con...\"\n\r\n\n\r\nTôi giả vờ không biết gì cả, ngơ ngác nhìn mẹ, \"Mẹ? Mẹ nói gì vậy ạ?\"\n\r\n\n\r\nMẹ tôi nói một hồi, cuối cùng kể là hôm nay bà thấy Phong Kỳ và Chu Di dẫn con bé đi mua quần áo ở cửa hàng quốc doanh trên phố, \"Mẹ nhìn rõ mồn một, ba cái túi to! Bên trong toàn là quần áo của con hồ ly tinh đó, lại còn là chồng con trả tiền! Ra khỏi cửa hàng con hồ ly tinh đó còn khoác tay chồng con nữa!\"\n\r\n\n\r\nMẹ tôi càng nói càng kích động.\n\r\n\n\r\nVốn dĩ tôi định đợi thi đại học xong mới đề nghị ly hôn, nhưng từ đầu đến cuối, tôi đều sợ mẹ không đồng ý.\n\r\n\n\r\nTôi biết mẹ hài lòng với cậu con rể Phong Kỳ này thế nào, nếu tôi đường đột đòi ly hôn, e là mẹ sẽ làm đủ trò khóc lóc om sòm để ngăn cản tôi.\n\r\n\n\r\nGiờ thế này cũng tốt, để mẹ tự mình phát hiện, đến lúc đó mới không cản tôi ly hôn.\n\r\n\n\r\nNghĩ vậy, tôi lắc đầu.\n\r\n\n\r\n\"Mẹ, chắc chắn là mẹ nhìn nhầm rồi.\"\n\r\n\n\r\n\"Phong Kỳ không làm chuyện đó đâu.\"\n\r\n\n\r\n\"Với lại dù Phong Kỳ mua quần áo cho Chu Di cũng không sao, Phong Kỳ nói Chu Di là em gái, anh trai chăm sóc em gái là chuyện nên làm mà.\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-5.html"
}