{
    "title": "[THẬP NIÊN 80] CỨU NHẦM - CHƯƠNG 3",
    "content": "Tôi nhếch môi.\n\r\n\n\r\nNhưng Chu Di lại như bị kinh sợ, đột nhiên lùi về sau một bước.\n\r\n\n\r\nPhong Kỳ nhíu mày nhìn tôi, theo phản xạ chắn trước mặt hai người họ, 「Ôn Nguyệt, cô lại muốn làm gì?」\n\r\n\n\r\nTại sao lại nói 'lại' ư?\n\r\n\n\r\nĐó là vì trước đây chúng tôi cũng từng vô số lần vì Chu Di mà cãi vã.\n\r\n\n\r\nNhưng tôi yêu Phong Kỳ, cuối cùng lần nào cũng là tôi cúi đầu.\n\r\n\n\r\nThậm chí dưới ánh mắt lạnh lùng của anh ta, tôi đã vô số lần tự hỏi, có phải tôi thật sự sai rồi không.\n\r\n\n\r\nLà suy nghĩ của tôi bẩn thỉu.\n\r\n\n\r\nLà tôi làm vấy bẩn Phong Kỳ.\n\r\n\n\r\nCó phải suy nghĩ của chính tôi thật sự dơ bẩn, nên mới luôn cảm thấy Phong Kỳ và Chu Di có vấn đề.\n\r\n\n\r\nCho đến khi tôi nghe được những lời Phong Kỳ nói vào ngày sinh nhật.\n\r\n\n\r\nCho đến khi tôi phát hiện Phong Kỳ vẫn luôn lừa dối tôi chuyện con cái.\n\r\n\n\r\n「Anh Kỳ đừng!」\n\r\n\n\r\nChu Di lùi một bước, đau buồn nhìn Phong Kỳ, 「Có lẽ chị dâu không chào đón em, em đi thì hơn.」\n\r\n\n\r\nNói xong cô ta nhìn về phía Tâm Tâm, cười khổ nói, 「Em chỉ là, chỉ là thích trẻ con, là em không biết điểm dừng rồi.」\n\r\n\n\r\nNước mắt Chu Di nói rơi là rơi.\n\r\n\n\r\nMôi dưới nhanh chóng bị cắn đến hằn dấu răng.\n\r\n\n\r\nPhong Kỳ trước giờ luôn cảm thấy chuyện Chu Di không thể sinh con, anh ta có trách nhiệm.\n\r\n\n\r\nNếu không phải người anh ta cứu lúc đầu là tôi.\n\r\n\n\r\nNếu không phải sau đó Chu Di lấy phải người không ra gì.\n\r\n\n\r\nChu Di cũng không đến nỗi không thể có con của riêng mình.\n\r\n\n\r\n「Ôn Nguyệt!」\n\r\n\n\r\nPhong Kỳ nhìn tôi với ánh mắt đầy mất kiên nhẫn, 「Tâm Tâm là con gái nuôi của Chu Di, cô ấy đến thăm Tâm Tâm thì sao? Cô có thể đừng gây chuyện nữa được không?」\n\r\n\n\r\nTôi nhún vai, 「Nhưng, tôi chưa nói một lời nào cả mà.」\n\r\n\n\r\nPhong Kỳ sững người.\n\r\n\n\r\n「Từ lúc cô ta đến cửa tôi chưa nói một câu nào cả. Cũng không hề lời ra tiếng vào, thậm chí không hề tỏ ra chút không hài lòng hay khó chịu nào. Xin hỏi, tôi gây chuyện chỗ nào?」\n\r\n\n\r\nTôi quay đầu nhìn Chu Di, 「Nhưng nói đi cũng phải nói lại, tôi đúng là không chào đón cô. Vì cô không biết chừng mực, không có giới hạn. Cô rõ ràng biết thân phận góa phụ của mình sẽ khiến người ta nhìn bằng ánh mắt khác, thế mà cô vẫn cứ……」\n\r\n\n\r\n「Đủ rồi Ôn Nguyệt!」\n\r\n\n\r\nSắc mặt Phong Kỳ cực kỳ khó coi.\n\r\n\n\r\n「Đây là cô nói cô không gây chuyện đấy à! Đây là thái độ nói chuyện của cô đấy à! Lễ phép của cô đâu? Giáo dưỡng của cô đâu?」\n\r\n\n\r\nTôi mở miệng định nói, nhưng Phong Kỳ hoàn toàn không cho tôi cơ hội.\n\r\n\n\r\n「À phải, tôi quên mất cô là đồ nhà quê, lấy đâu ra giáo dưỡng với lễ phép?」\n\r\n\n\r\nCâu nói này của Phong Kỳ, không khác gì sét đánh giữa trời quang.\n\r\n\n\r\nTiếng sét này khiến tôi mất hết huyết sắc.\n\r\n\n\r\nCơ thể lảo đảo muốn ngã.\n\r\n\n\r\nTôi ngây người nhìn anh ta.\n\r\n\n\r\nKhông ngờ người đàn ông tôi toàn tâm toàn ý đối đãi, không ngờ người đàn ông tôi tưởng có thể cùng mình đi hết nửa đời sau, bạc đầu giai lão.\n\r\n\n\r\nLại nhìn tôi như thế.\n\r\n\n\r\nCứ như thể những năm tháng sau hôn nhân, vô số đêm chúng tôi ôm nhau ngủ.\n\r\n\n\r\nNhững điều tôi từng nghĩ.\n\r\n\n\r\nHạnh phúc của gia đình ba người, tất cả đều là trò cười.\n\r\n\n\r\nCó lẽ nhận ra mình lỡ lời, Phong Kỳ bối rối nhìn tôi một cái.\n\r\n\n\r\nGiơ tay định đỡ lấy tôi.\n\r\n\n\r\nTôi theo phản xạ lùi lại một bước.\n\r\n\n\r\nTay anh ta ngượng ngùng dừng lại giữa không trung.\n\r\n\n\r\nTôi thu lại tầm mắt không nhìn anh ta nữa, chuyển sang nhìn đứa trẻ trong lòng Chu Di.\n\r\n\n\r\nTôi nhẹ nhàng nói.\n\r\n\n\r\n「Tâm Tâm qua đây với mẹ nào, mình đi ăn cơm thôi.」 Tôi dang tay định ôm lấy con gái Tâm Tâm.\n\r\n\n\r\nNhưng điều tôi không ngờ là, Tâm Tâm nghiêng người, rụt vào lòng Chu Di.\n\r\n\n\r\nChu Di ngước mắt nhìn tôi với vẻ cười như không cười.\n\r\n\n\r\nÁnh mắt đó có sự khinh miệt, có nụ cười như đã đoán trước, còn có cả sự kiêu ngạo không tự chủ.\n\r\n\n\r\nNhư thể đang nói, thấy chưa.\n\r\n\n\r\nCon cô đẻ ra đấy, chẳng phải cũng là của tôi sao.\n\r\n\n\r\nGiống như người đàn ông của cô, cũng là của tôi.\n\r\n\n\r\nCòn cô, chẳng có gì cả.\n\r\n\n\r\n\n\r\n7\n\r\n\n\r\nĐêm đó, tôi lên cơn sốt cao.\n\r\n\n\r\nTrong lúc mê man, tôi thấy lại bản thân vô lo vô nghĩ trước khi kết hôn.\n\r\n\n\r\nKhi đó tôi chưa quen Phong Kỳ, khi đó tôi chưa phải lo được lo mất trong cuộc hôn nhân này.\n\r\n\n\r\nKhi đó tôi chưa vì sự lúc nóng lúc lạnh của Phong Kỳ mà ăn không nuốt nổi.\n\r\n\n\r\nKhi đó tôi vẫn còn ôm ấp ước mơ.\n\r\n\n\r\nĐúng vậy, tôi đã từng nghĩ, một ngày nào đó tôi cũng có thể đứng ở Quảng trường Thiên An Môn ở thủ đô, chứng kiến thế giới rộng lớn mà tôi chưa từng thấy.",
    "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-3.html"
}