{
    "title": "[THẬP NIÊN 80] CỨU NHẦM - CHƯƠNG 2",
    "content": "3\n\r\n\n\r\nNửa đêm Phong Kỳ mới mang theo hơi lạnh trở về.\n\r\n\n\r\nKhông lâu sau, tôi cảm giác giường bên cạnh lún xuống, sau lưng có hơi ấm áp lại gần, ngón tay hơi lạnh luồn vào từ vạt áo.\n\r\n\n\r\nTôi nhắm mắt, trở mình.\n\r\n\n\r\nMột tay của người đàn ông rút ra, đổi thành ôm chặt tôi vào lòng.\n\r\n\n\r\nTôi thức trắng cả đêm.\n\r\n\n\r\nSáng sớm hôm sau, tôi liền đến nhà mẹ tôi đón Tâm Tâm.\n\r\n\n\r\n「Tâm Tâm? Hôm qua nó có về đâu?!」 Mẹ tôi kinh ngạc nhìn tôi, 「Nguyệt Nguyệt sao thế? Tâm Tâm không ở nhà à?」\n\r\n\n\r\nTim tôi run lên, để mẹ không buồn lòng, tôi chỉ đành gượng cười nói, 「Chẳng là sáng dậy con không thấy Tâm Tâm với bố nó? Con còn tưởng hai người về rồi chứ!」\n\r\n\n\r\nMẹ tôi lúc này mới thở phào nhẹ nhõm, lắc đầu nhìn tôi.\n\r\n\n\r\n「Cũng chỉ có con làm mẹ là nhàn, Phong Kỳ cưng con gái hết biết, toàn là nó đưa đi đón về.」\n\r\n\n\r\n「Con đó, đúng là rơi vào hũ phúc rồi.」\n\r\n\n\r\nTrong mắt mẹ tôi, Phong Kỳ vừa đẹp trai gia thế lại tốt.\n\r\n\n\r\nCòn không chê Tâm Tâm là con gái, ngày nào đi đâu cũng mang theo, đúng là một người con rể tốt, chồng tốt, cha tốt.\n\r\n\n\r\nTôi cũng đã từng.\n\r\n\n\r\nNghĩ như vậy.\n\r\n\n\r\nCho đến khi tôi đến nhà Chu Di, nghe thấy tiếng trẻ con và đàn ông bên trong, vui vẻ hòa thuận.\n\r\n\n\r\nNhư một gia đình.\n\r\n\n\r\n4\n\r\n\n\r\nPhong Kỳ đã lừa tôi.\n\r\n\n\r\nAnh ta nói đưa Tâm Tâm đến nhà mẹ tôi.\n\r\n\n\r\nNhưng lại đưa con bé đến cho Chu Di.\n\r\n\n\r\n「Ba mẹ ơi, hôm nay con phải về ạ? Con không muốn về được không?」 Giọng Tâm Tâm tủi thân không nói nên lời.\n\r\n\n\r\nBên trong im lặng một lúc, tôi mới nghe thấy giọng trầm của Phong Kỳ vang lên.\n\r\n\n\r\n「Tâm Tâm ngoan, nếu hôm nay con không về, mẹ ở nhà sẽ phát hiện con không ở nhà bà ngoại, sau này con sẽ không được gặp mẹ nuôi nữa, biết chưa?」\n\r\n\n\r\n「Con biết rồi,」 Giọng Tâm Tâm lại vang lên, không vui, 「Về nhà không được nói hôm qua đến chỗ mẹ nuôi. Cũng không được gọi mẹ nuôi là mẹ, đúng không ba?」\n\r\n\n\r\n「Tâm Tâm giỏi lắm!」\n\r\n\n\r\n5\n\r\n\n\r\nTôi lảo đảo rời khỏi nơi này.\n\r\n\n\r\nHay cho một Phong Kỳ, hay cho một 'ba mẹ'.\n\r\n\n\r\nTâm Tâm đương nhiên là vô tội.\n\r\n\n\r\nCon bé mới ba tuổi, nếu không phải Phong Kỳ mang tâm tư không thể cho ai biết, để con bé tiếp cận Chu Di.\n\r\n\n\r\nBằng hành vi gần như biến thái, dắt Tâm Tâm của tôi đi để bù đắp cho sự thật Chu Di không thể làm mẹ.\n\r\n\n\r\nTâm Tâm sao có thể gọi Chu Di là mẹ!\n\r\n\n\r\nHai mắt tôi đỏ ngầu, gần như không thở nổi.\n\r\n\n\r\nTôi hận quá.\n\r\n\n\r\nHóa ra bao năm nay Phong Kỳ cố tình một mình đưa đón Tâm Tâm đến nhà mẹ tôi rồi về.\n\r\n\n\r\nNhững dịu dàng chu đáo mà tôi từng nghĩ, tất cả đều là chó má!\n\r\n\n\r\nTất cả đều là chó má!\n\r\n\n\r\nPhong Kỳ về nhà vào lúc chiều tối.\n\r\n\n\r\nTâm Tâm vừa thấy tôi liền chạy tới.\n\r\n\n\r\n「Mẹ ơi con nhớ mẹ!」\n\r\n\n\r\nTôi cúi đầu, ôm chặt Tâm Tâm suýt nữa rơi nước mắt.\n\r\n\n\r\n「Mẹ, đau!」 Tâm Tâm giãy giụa một lúc, tôi lúc này mới phát hiện mình dùng sức quá mạnh, vội buông tay, 「Xin lỗi con nhé, bảo bối.」\n\r\n\n\r\nTôi định xoa đầu Tâm Tâm, nhưng lại bị con bé đẩy ra, chạy sang một bên chơi với con búp bê.\n\r\n\n\r\nCon búp bê đó tôi chưa từng thấy, rõ ràng là ai đó mới mua.\n\r\n\n\r\n「À, đây là khoai lang mẹ em bảo mang về, nói Tâm Tâm thích ăn.」\n\r\n\n\r\nPhong Kỳ đưa túi trong tay cho tôi, rồi sang một bên chơi đùa cùng Tâm Tâm.\n\r\n\n\r\nTôi nhìn túi khoai lang này, ánh mắt lạnh lẽo.\n\r\n\n\r\nPhong Kỳ làm việc đúng là không chút kẽ hở.\n\r\n\n\r\nChắc chắn trước khi về đã đưa Tâm Tâm ghé qua nhà mẹ tôi một chuyến, thậm chí ăn cơm ở đó rồi mới về.\n\r\n\n\r\nNếu không phải sáng nay tôi đã đến nhà mẹ, tôi căn bản sẽ không biết, Tâm Tâm hôm qua hoàn toàn không hề về đó.\n\r\n\n\r\n\n\r\n6\n\r\n\n\r\nChu Di đến đúng lúc tôi vừa nấu xong bữa tối.\n\r\n\n\r\nCô ta mặc một bộ váy đỏ thời thượng, tóc uốn lọn to, chân đi một đôi giày da màu đen.\n\r\n\n\r\n「Ôi chị dâu, em đến thăm con gái nuôi. Không phiền chứ ạ?」\n\r\n\n\r\nNói xong cô ta dùng vai mình đẩy tôi ra.\n\r\n\n\r\nChiếc kẹp tóc nơ hồng giấu sau lưng biến hóa như ảo thuật đưa ra trước mặt Tâm Tâm.\n\r\n\n\r\n「Tada!」\n\r\n\n\r\n「Xem đây là gì nào?」\n\r\n\n\r\nTâm Tâm thấy chiếc kẹp tóc trên tay Chu Di, bay như tên b.ắ.n vào lòng cô ta, 「Mẹ nuôi, con thích lắm!」\n\r\n\n\r\nChu Di cười bế Tâm Tâm lên, hôn một cái chụt lên má con bé, 「Ôi chao, con gái của mẹ ngoan quá, con đáng yêu thật đấy!」\n\r\n\n\r\nCon gái Tâm Tâm bị hôn cười khanh khách.\n\r\n\n\r\nCòn Phong Kỳ thì im lặng đứng bên cạnh, ánh mắt dịu dàng như nước nhìn hai người họ.\n\r\n\n\r\nTiếc thật, niềm vui này là trộm mà có.\n\r\n\n\r\n\n\r\nTôi hai tay khoanh lại, dựa vào cửa thờ ơ nhìn hai người.\n\r\n\n\r\nCười xong, dường như cảm thấy có gì đó không đúng, Chu Di đột nhiên quay đầu nhìn về phía tôi.",
    "url": "https://monkeyd.net.vn/thap-nien-80-cuu-nham/chuong-2.html"
}