{
    "title": "Nhớ Về Năm 1897 - 16",
    "content": "Vừa nói, bố Lạc vừa lấy chiếc điện thoại cục gạch trong túi ra, gọi cho đồn cảnh sát.\n \nTrưởng đồn họ Tống nhanh chóng dẫn người đến và bắt Hứa Lai Bảo đi. Nhưng vì thỏa thuận giữa Hứa Lai Bảo và Lạc Vân Sơ chỉ là thỏa thuận miệng, không có bằng chứng xác thực, nên Lạc Vân Sơ không bị bắt.\n \n\"Haizz, cậu Lục à, cậu xem chuyện này thành ra… Tôi vốn định về dự đám cưới của cậu và Vân Sơ, không ngờ lại gặp phải chuyện như thế này. Nhưng cũng may, hôn lễ của các cháu không bị ảnh hưởng gì, tôi tin rằng, cháu nhất định sẽ hạnh phúc với Vân Sơ.\"\n \nSau khi Hứa Lai Bảo bị đưa đi, bố Lạc thấy Lục Thời Ngôn sắc mặt u ám, liền vội vàng tiến lên đặt tay anh và Lạc Vân Sơ vào nhau.\n \n\"Con và Vân Sơ lớn lên cùng nhau, con bé là người thế nào, lẽ nào con còn không rõ sao? Đừng nghe thằng nhãi đó nói linh tinh, tôi tin con gái tôi không bao giờ làm như vậy.\"\n \nNói rồi, bố Lạc còn ân cần vỗ nhẹ tay Lục Thời Ngôn.\n \nNhưng nhìn Lạc Vân Sơ đang cúi đầu im lặng, Lục Thời Ngôn lặng lẽ rút tay về.\n \nSau đó anh quay người, đi đến trước mặt Bí thư Triệu: \"Bí thư Triệu, tôi muốn xin lại đơn đăng ký kết hôn của mình.\"\n \nCầm tờ đơn đăng ký kết hôn trên tay, nhìn tên mình và Lạc Vân Sơ được viết ngay ngắn, Lục Thời Ngôn chỉ cảm thấy một sự châm biếm sâu sắc.\n \nXé tan tờ đơn, Lục Thời Ngôn quay người lại thì thấy Trần Nhất Bình đang đứng không xa, ánh mắt có vẻ ngập ngừng nhìn anh.\n \n\"Trần Nhất Bình.\"\n \n\"Có!\"\n \n\"Lại đây.\"\n \n\"Vâng!\"\n \nTrần Nhất Bình đứng nghiêm trước mặt Lục Thời Ngôn, nhưng ánh mắt lại né tránh.\n \n\"Có gì thì nói, lề mề lề mề như đàn bà, tôi dạy các cậu như thế bao giờ?\"\n \n\"Anh Lục... anh Lục, chuyện của anh bọn em đều nghe cả rồi. Chỉ là có vài chuyện, em không biết có nên nói hay không.\"\n \n\"Nói.\"\n \n\"Vâng!\"\n \n“Chính là ngày Tết Dương lịch đó, em tận mắt thấy, là đồng chí Lạc cố ý đặt tay xuống dưới cây cán bột của chị dâu, cũng là đồng chí Lạc cố ý làm đổ nồi nước sôi luộc bánh.\"\n \nNghe Trần Nhất Bình nói, lòng Lục Thời Ngôn chợt thắt lại: \"Cậu... cậu thấy sao không nói?\"\n \n\"Anh cũng có cho em cơ hội nói đâu! Lúc đó chị dâu bị thương nặng lắm, cả tay đầy những bọng nước phồng rộp vì bỏng, lúc chích em còn không dám nhìn. Chị dâu đúng là người mạnh mẽ, không hề kêu than một tiếng. Còn nữa là, đồng chí Lạc dạo trước cứ rảnh là lại đến doanh trại tìm mấy chị dâu nói chuyện. Cô ta... cô ta còn trơ trẽn kể chuyện riêng tư giữa hai người cho các chị dâu nghe, thời gian đó trong doanh trại xôn xao hết cả, nói cô ta là người của anh, còn đồn chị dâu tìm người khác. Còn... còn nữa...\"\n \n\"Còn gì nữa?\"\n \n\"Đây là chị dâu đưa cho em trước khi chị ấy ra ga tàu hôm đó, bảo em đưa cho anh. Hôm đó đưa thịt xông khói em đã muốn đưa cho anh rồi, nhưng mà... nhưng mà...\"\n \nNói rồi, Trần Nhất Bình lấy từ trong n.g.ự.c ra một mảnh giấy. Lục Thời Ngôn cầm lấy, mở ra xem, trên đó nắn nót ba chữ: Lục Thời Ngôn.\n \nKhông một lời thừa, không một câu dãi bày, Hứa Thần Hi đã gửi gắm tất cả yêu thương và oán hận dành cho Lục Thời Ngôn suốt bao năm qua vào ba chữ ấy.\n \nNhìn ba chữ nguệch ngoạc trên tờ giấy, mắt Lục Thời Ngôn đỏ hoe. Đó là những nét chữ anh đã từng nét một dạy Hứa Thần Hi viết.\n \nCẩn thận gấp mảnh giấy lại, cất vào ngực, Lục Thời Ngôn quay người bước về phía nhà họ Lạc.\n \nNhà họ Lạc.\n \n\"Anh Thời Ngôn, em biết mà, anh sẽ không bỏ rơi em đâu.\"\n \nThấy Lục Thời Ngôn xuất hiện ở cửa nhà, nước mắt Lạc Vân Sơ tức khắc trào ra. Cô kích động lao vào vòng tay Lục Thời Ngôn, hai tay ôm chặt lấy anh, sợ rằng anh sẽ lại rời đi ngay giây phút tiếp theo.\n \n\"Lạc Vân Sơ, nói cho tôi biết, tại sao cô lại trở về?\"\n \n\"Vì em nhớ anh!\"\n \n\"Tôi muốn nghe sự thật, ở nước ngoài, rốt cuộc đã xảy ra chuyện gì?\"\n \nĐẩy Lạc Vân Sơ ra, nhìn thấy vết roi mới hằn trên má cô ta, Lục Thời Ngôn không khỏi nhíu mày.\n \n\"Anh Thời Ngôn, anh có thể đừng rời xa em không? Em... em thật sự không chịu đựng được nữa rồi. Khi đó chuyện bố em tìm gái bị vỡ lở, vì chuyện đó mà bố em rời quân ngũ, đưa em và mẹ ra nước ngoài. Lúc đó em còn tưởng là vì ở nước ngoài tìm được bác sĩ chữa bệnh cho mẹ, ai ngờ bố em chỉ đơn giản là muốn trốn khỏi cái nơi đã làm ông ấy mất hết mặt mũi. Ra nước ngoài rồi, bệnh của mẹ tôi ngày càng nặng, chẳng bao lâu thì bà mất, còn bố em bắt đầu chìm vào rượu chè.\"",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/16.html"
}