{
    "title": "Nhớ Về Năm 1897 - 11",
    "content": "Còn bố mẹ Lục đứng bên cạnh chứng kiến tất cả, trong lòng chỉ biết thở dài ngao ngán. Đêm mùng một Tết, Lục Thời Ngôn không trở về nhà, mà đến nhà Lạc Vân Sơ.\n \n\"Anh Thời Ngôn, món thịt kho tàu em làm có ngon không ạ?\"\n \nNhìn Lục Thời Ngôn đang thưởng thức món thịt kho tàu trước mặt, Lạc Vân Sơ vui sướng khôn tả.\n \nCô ta đã mường tượng vô số lần cảnh tượng này, và giờ đây cuối cùng nó đã trở thành sự thật.\n \n\"Anh Thời Ngôn, hôm nay là ngày đầu tiên của năm mới, chúng ta uống chút rượu mừng nhé!\"\n \nNói rồi, Lạc Vân Sơ đứng dậy bước đến tủ rượu, lấy ra chai rượu vang đỏ mà cô ta đã cất giữ bấy lâu.\n \n\"Anh Thời Ngôn, đây là rượu em mang từ nước ngoài về đấy ạ, bố em còn khen ngon nữa, anh mau nếm thử đi.\"\n \nNói rồi, Lạc Vân Sơ rót một ly rượu vang đỏ đưa cho Lục Thời Ngôn. Nhưng Lục Thời Ngôn lại không đưa tay nhận lấy.\n \n\"Anh yên tâm đi mà, cái này không ảnh hưởng đến công việc đâu, hơn nữa bây giờ anh vẫn đang trong thời gian nghỉ phép. Chẳng phải quy định của các anh đâu có cấm uống rượu trong kỳ nghỉ đâu!\"\n \nĐặt ly rượu vang đỏ xuống trước mặt Lục Thời Ngôn, Lạc Vân Sơ lại tự rót cho mình một ly.\n \n\"Chúc anh Thời Ngôn của em trong những ngày tới sẽ luôn thuận buồm xuôi gió.\"\n \nNâng ly rượu của mình chạm nhẹ vào ly của Lục Thời Ngôn, Lạc Vân Sơ uống cạn ly rượu vang đỏ.\n \n\"Ly thứ hai này, em chúc anh mọi sự đều như ý. Ly thứ ba này, em chỉ ước những người yêu nhau sẽ mãi mãi bên nhau.\"\n \nUống liền ba ly, hai gò má Lạc Vân Sơ đã ửng hồng.\n \nNhìn ly rượu vang đỏ trước mặt Lục Thời Ngôn vẫn còn nguyên vẹn, Lạc Vân Sơ bĩu môi, tỏ vẻ không hài lòng.\n \n\"Anh Thời Ngôn, rượu của em khó uống lắm sao?\"\n \nNói rồi, Lạc Vân Sơ cầm lấy ly rượu trên bàn, cố tình đưa mạnh cho Lục Thời Ngôn.\n \nĐối với những yêu cầu của Lạc Vân Sơ, Lục Thời Ngôn chưa bao giờ có thể từ chối, lần này cũng không ngoại lệ.\n \nNhìn ly rượu trước mặt, Lục Thời Ngôn nghiến răng, cuối cùng vẫn nhắm mắt uống cạn.\n \nChỉ là Lục Thời Ngôn không ngờ rằng, chỉ một ly rượu vang đỏ, anh đã cảm thấy đầu óc quay cuồng.\n \n\"Anh Thời Ngôn, anh có biết không, thật ra em vẫn luôn yêu anh, yêu anh rất nhiều. Ngày xưa em rời đi không phải là tự nguyện, nếu có thể chọn lựa, em cũng không muốn rời xa anh. Anh Thời Ngôn, những năm tháng ở nước ngoài, trong lòng em luôn nghĩ về anh, em muốn gặp anh, muốn gặp anh đến phát điên. Anh Thời Ngôn...\"\n \nLạc Vân Sơ còn đang nói gì đó, nhưng Lục Thời Ngôn đã không thể nghe rõ nữa. Trong khoảnh khắc ý thức cuối cùng, anh chỉ nhớ khuôn mặt Lạc Vân Sơ đang từ từ tiến sát lại gần mình.\n \nTỉnh dậy lần nữa, anh đang nằm trên giường của Lạc Vân Sơ. Nhìn Lạc Vân Sơ đang ngủ say bên cạnh, Lục Thời Ngôn hoàn toàn không thể nhớ ra chuyện gì đã xảy ra đêm qua.\n \n\"Anh Thời Ngôn, anh tỉnh rồi à!\"\n \nVừa mở mắt ra, nhìn thấy khuôn mặt ngày đêm mong nhớ ở ngay trước mắt, Lạc Vân Sơ vui sướng mỉm cười.\n \nCô ta vươn tay ôm lấy cổ Lục Thời Ngôn, muốn dành cho anh một nụ hôn buổi sáng, nhưng Lục Thời Ngôn lại né tránh.\n \n\"Chúng ta...\"\n \n\"Tối qua, chúng ta đều uống say quá.\"\n \nNhìn thấy sự né tránh của Lục Thời Ngôn, trong mắt Lạc Vân Sơ thoáng qua một chút thất vọng.\n \n\"Anh Thời Ngôn, thật ra em biết anh vẫn luôn yêu em mà. Chúng ta bắt đầu lại được không anh?\"\n \nNói rồi, Lạc Vân Sơ lại một lần nữa vươn tay ôm lấy cổ Lục Thời Ngôn.\n \n\"Vân Sơ, anh đã kết hôn rồi.\"\n \n\"Em biết, nhưng em không quan tâm. Anh Thời Ngôn, hôn nhân chỉ là một hình thức thôi, chỉ là một tờ giấy. Người em quan tâm là anh, là chính bản thân anh.\"\n \nNói rồi, Lạc Vân Sơ lại định trao cho anh một nụ hôn, nhưng lần này, Lục Thời Ngôn vẫn né tránh.\n \nLục Thời Ngôn trở mình xuống giường, nhặt quần áo dưới đất mặc vào.\n \n\"Vân Sơ, anh nghĩ, anh cần một chút thời gian yên tĩnh.\"\n \nQuay lưng về phía Lạc Vân Sơ, giọng nói của Lục Thời Ngôn có chút run rẩy. Anh ta vẫn còn thích Lạc Vân Sơ, nhưng không hiểu vì sao, khi thực sự ở bên nhau, lòng anh ta luôn cảm thấy trống rỗng, không tìm được cảm giác an toàn.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/11.html"
}