{
    "title": "Nhớ Về Năm 1897 - 9",
    "content": "\"Em... em vốn chỉ muốn đến khuyên chị Thần Hi thôi, nhưng nhà không có ai, em nghĩ bụng sửa lại cái áo này một chút, ai ngờ chị Thần Hi vừa về đã xông vào giật áo em, còn bắt em phải trả tiền. Em đã nói là sẽ trả tiền cho chị ấy rồi mà... nhưng chị ấy... chị ấy lại mắng em là đồ rẻ rách, nói em không biết xấu hổ, cướp chồng chị ấy, còn mặc đồ của chị ấy nữa…Anh Thời Ngôn... em thật sự vẫn còn thích anh... nhưng anh đã có vợ rồi... bây giờ em chỉ coi anh như anh trai ruột của mình thôi... em thật lòng không bao giờ muốn phá hoại hạnh phúc của anh chị... hức... hức...\"\n \nNói rồi, những giọt nước mắt to như hạt đậu của Lạc Vân Sơ đã lăn dài trên gò má.\n \nNhìn đôi mắt đỏ hoe của Lạc Vân Sơ, nghe tiếng nức nở nghẹn ngào của cô ta, Lục Thời Ngôn đau lòng ôm chặt cô ta vào lòng an ủi, rồi quay phắt sang nhìn Hứa Thần Hi vẫn còn ngồi bệt dưới đất.\n \n\"Hứa Thần Hi, làm người phải biết chừng mực! Đừng ép tôi phải ly hôn với em!\"\n \nLục Thời Ngôn che chắn Lạc Vân Sơ sau lưng, mặt mày lạnh lẽo nhìn Hứa Thần Hi.\n \n\"Lục Thời Ngôn, đó là tiền của tôi! Tại sao anh dám tự tiện dùng tiền của tôi mà không hỏi ý kiến?\"\n \nHứa Thần Hi chỉ tay vào chiếc hộp sắt trống rỗng trên sàn nhà, mắt ngấn lệ nhìn Lục Thời Ngôn.\n \n\"Cái gì mà của em với của anh? Nếu không có tôi, em lấy đâu ra số tiền đó? Em đừng quên, chính vì em lấy tôi, em mới có cơ hội vào nhà máy làm việc. Không có tôi, em mãi mãi chỉ là một người bán rau ngoài chợ.\"\n \n\"Lục Thời Ngôn, anh trả tiền lại cho tôi... đó là tiền của tôi... tiền của tôi...\"\n \nNói rồi, Hứa Thần Hi ngồi bệt xuống đất, cuối cùng cũng bật khóc nức nở, đầy bất lực.\n \nNhìn Hứa Thần Hi khóc lóc thảm thiết, chẳng khác nào một người đàn bà bị phụ bạc, Lục Thời Ngôn sững người.\n \nĐây là lần đầu tiên, Hứa Thần Hi khóc một cách không kiềm chế như vậy trước mặt anh.\n \nNhưng Lục Thời Ngôn hoàn toàn không thể hiểu nổi, chỉ là 300 đồng ít ỏi, mất rồi có thể kiếm lại, tại sao Hứa Thần Hi lại kích động đến thế?\n \nLục Thời Ngôn nhíu mày, nhìn Hứa Thần Hi đang khóc nấc nghẹn ngào, một nỗi bực bội vô cớ dâng lên trong lòng anh.\n \n\"Khóc! Khóc lóc suốt ngày! Lấy cô về đúng là xui xẻo!\"\n \nNói rồi, Lục Thời Ngôn quay người, đỡ Lạc Vân Sơ đến ngồi xuống ghế sofa.\n \nAnh ta hoàn toàn không muốn nhìn thấy Hứa Thần Hi khóc.\n \n\"Anh Thời Ngôn, em nghĩ em vẫn nên đi thì hơn...Thần Hi không thích em, em không ép cô ấy, nhưng hai người tuyệt đối đừng vì em mà cãi vã, em không đáng đâu.\"\n \nNói rồi, Lạc Vân Sơ che miệng, đứng dậy định chạy ra ngoài, nhưng lại bị Lục Thời Ngôn nắm tay kéo lại.\n \n\"Đi thì chúng ta cùng đi, người làm sai đâu phải là em. Hứa Thần Hi, xem ra trước đây tôi đã quá nhân nhượng với em, mới khiến em trở nên như vậy. Em cứ ở nhà suy nghĩ cho kỹ đi, tôi đợi em đến xin lỗi.\"\n \nNói xong, Lục Thời Ngôn chẳng thèm để ý đến Hứa Thần Hi vẫn còn đang khóc, kéo tay Lạc Vân Sơ rời đi.\n \nVà ngay khi cánh cửa khép lại, Hứa Thần Hi nhìn rõ nụ cười đắc thắng không thể che giấu trên khóe miệng Lạc Vân Sơ.\n \nCăn nhà  chìm vào sự tĩnh lặng đáng sợ. Nhìn ngôi nhà trống trải, nước mắt trong mắt Hứa Thần Hi cuối cùng cũng không thể kìm nén mà tuôn rơi.\n \nThời gian cứ lặng lẽ trôi đi, kể từ ngày đó, Lục Thời Ngôn không bao giờ quay trở lại nữa, ngay cả đêm giao thừa, chỉ có một mình Hứa Thần Hi cô đơn ngồi xem tivi trong căn nhà lạnh lẽo.\n \nSáng mùng một Tết, Hứa Thần Hi thức dậy từ rất sớm. Sau khi thu dọn tất cả đồ đạc, cô được bố mẹ Lục đưa ra ga tàu.\n \n\"Thần Hi à, sang bên đó phải sống thật tốt nhé con, nhớ bố mẹ thì nhất định phải gọi điện về đấy.\"\n \nMẹ Lục mắt đỏ hoe nắm c.h.ặ.t t.a.y Hứa Thần Hi, luyến tiếc nhìn cô. Từ trước đến nay, mẹ Lục vẫn luôn quý mến Hứa Thần Hi, chỉ tiếc con trai bà không có phúc phận hưởng.\n \nHứa Thần Hi nhìn mẹ Lục, nỗi luyến tiếc trong lòng cô còn da diết hơn cả bà. Mẹ Lục đối xử với cô còn tốt hơn cả mẹ ruột, nhưng một khi đã chia xa, chẳng biết đến bao giờ mới có thể gặp lại.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/9.html"
}