{
    "title": "Nhớ Về Năm 1897 - 21",
    "content": "Nói xong, ông nội Thẩm liền không ngoảnh đầu lại mà rời đi.\n \nVốn còn định nếu Hứa Thần Hi không chịu về nhà với mình, Lục Thời Ngôn sẽ cưỡng ép đưa cô ấy về, nhưng sự xuất hiện của ông nội Thẩm đã khiến Lục Thời Ngôn từ bỏ ý định này.\n \nKể từ đó, Lục Thời Ngôn thường xuyên xuất hiện xung quanh Hứa Thần Hi. Giúp cô xách nước, mua cơm, thậm chí còn cùng cô đi học và về nhà.\n \nTất cả các môn học, Lục Thời Ngôn cũng sẽ chăm chỉ giúp Hứa Thần Hi ghi chép, chú thích thêm vào những nội dung trọng điểm.\n \nMặc dù Hứa Thần Hi đã vô số lần từ chối, và cũng đã từ chối rất rõ ràng, nhưng Lục Thời Ngôn luôn cảm thấy vui vẻ với điều đó.\n \nHứa Thần Hi không còn cách nào với Lục Thời Ngôn, chỉ có thể bị động chấp nhận tất cả những điều này.\n \nCho đến một buổi trưa vài ngày sau, khi Lục Thời Ngôn đang cầm cơm mình mua cho Hứa Thần Hi trở về giảng đường, anh lại thấy một tấm kính trên giảng đường đang lung lay sắp rơi.\n \nMà bên dưới tấm kính đó, Hứa Thần Hi đang ngồi trên ghế đá hỏi Thẩm Tử Văn bài tập.\n \n\"Cẩn thận...\"\n \nMột tiếng kinh hoàng vang lên, Lục Thời Ngôn không màng tất cả, ném hộp cơm trên tay xuống chạy về phía Hứa Thần Hi.\n \nHứa Thần Hi chỉ nghe thấy một tiếng kêu thảng thốt, rồi cảm thấy mình bị ai đó đẩy mạnh một cái.\n \nSự việc xảy ra quá đột ngột, khi Hứa Thần Hi kịp định thần, Lục Thời Ngôn và Thẩm Tử Văn đã nằm trong vũng máu.\n \nKhi xe cứu thương đến, Hứa Thần Hi đã khóc nức nở giữa hai người. Hứa Thần Hi lo lắng ngồi bên giường bệnh, tay nắm c.h.ặ.t t.a.y Thẩm Tử Văn, chỉ mong anh tỉnh lại.\n \nDù cô không có tình cảm nam nữ với anh, nhưng sự chăm sóc của Thẩm Tử Văn, cô đã sớm coi anh như người thân.\n \nCuối cùng, khi nhìn thấy Thẩm Tử Văn mở mắt, nước mắt Hứa Thần Hi trào ra.\n \nCô ôm chầm lấy anh, khóc đến xé lòng.\n \n\"Thôi nào, đừng khóc nữa, anh vẫn ổn mà!\"\n \nĐưa tay vuốt mái tóc ướt đẫm nước mắt trong lòng, khóe miệng Thẩm Tử Văn khẽ cong lên.\n \n\"Anh làm em sợ c.h.ế.t khiếp!\"\n \nNgồi thẳng dậy, nhìn Thẩm Tử Văn sắc mặt đã hồng hào trở lại, Hứa Thần Hi cuối cùng cũng nở nụ cười.\n \nVà đúng lúc đó, bên ngoài phòng bệnh đột nhiên vang lên tiếng ồn ào.\n \n\"Đồng chí, đồng chí, anh vẫn còn vết thương, anh không thể đi lại lung tung như vậy.\"\n \n\"Thần Hi... Thần Hi… Các người đưa vợ tôi vào phòng nào? Cô ấy có bị thương không? Có nặng không?\"\n...\nNghe tiếng ồn ào của Lục Thời Ngôn bên ngoài phòng bệnh, Hứa Thần Hi đứng dậy.\n \nNhưng vừa định quay người bước ra, tay cô lại bị Thẩm Tử Văn trên giường bệnh giữ lại.\n \nNhìn Thẩm Tử Văn tay và mặt đầy băng gạc, Hứa Thần Hi vỗ nhẹ tay anh.\n \nCó những lời, cô nhất định phải nói rõ với Lục Thời Ngôn.\n \nĐỡ Lục Thời Ngôn về phòng bệnh của anh, Hứa Thần Hi ngồi đối diện với anh.\n \n\"Thần Hi, em không bị thương chứ? Thật tốt quá! Lần này, cuối cùng anh cũng bảo vệ được em rồi!\"\n \nLục Thời Ngôn kéo Hứa Thần Hi nhìn đi nhìn lại, xác định cô thật sự không sao, anh mới thở phào nhẹ nhõm.\n \n\"Lục Thời Ngôn, anh về đi!\"\n \nNhìn vết m.á.u trên cổ tay Lục Thời Ngôn lại bắt đầu rỉ ra, Hứa Thần Hi không khỏi nhíu mày.\n \nNghe Hứa Thần Hi nói, mắt Lục Thời Ngôn lập tức đỏ hoe: \"Thần Hi, cho anh thêm một cơ hội nữa được không? Em xem, lần này anh đã bảo vệ được em rất tốt mà? Anh biết trước đây anh đã làm em tổn thương rất nhiều, nhưng anh sẵn sàng thay đổi. Em nói cho anh biết, anh có chỗ nào làm chưa tốt, anh đều có thể sửa. Nhưng Thần Hi, đừng rời xa anh, được không?\"\n \nNhìn dáng vẻ nhỏ bé của Lục Thời Ngôn, Hứa Thần Hi khẽ thở dài trong lòng: \"Lục Thời Ngôn, anh nhìn đi.\"\n \nNói rồi, Hứa Thần Hi giơ hai bàn tay lên. Những vết sẹo bỏng đó cứ trần trụi hiện ra trước mặt Lục Thời Ngôn.\n \n\"Lục Thời Ngôn, những vết thương đã gây ra, vĩnh viễn không thể lành lại được, chiếc gương đã vỡ, vĩnh viễn không thể hàn gắn.\"\n \nNhìn đôi bàn tay không còn lành lặn kia, đôi mắt vốn đã đỏ hoe của Lục Thời Ngôn giờ càng đỏ hơn.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/21.html"
}