{
    "title": "Nhớ Về Năm 1897 - 20",
    "content": "Hiệu trưởng Tôn tươi cười nghênh đón, nắm lấy tay Lục Thời Ngôn, rồi vừa đẩy vừa kéo đưa Lục Thời Ngôn, Thẩm Tử Văn và Hứa Thần Hi cùng đến văn phòng hiệu trưởng.\n \n\"Thưa thầy hiệu trưởng Tôn, đây chính là cách hành xử mẫu mực của giáo viên trường mình sao?\"\n \nVừa bước chân vào văn phòng hiệu trưởng, Lục Thời Ngôn đã ngồi phịch xuống ghế sofa, săm soi nhìn Thẩm Tử Văn vừa đi theo vào.\n \n\"Quyến rũ phụ nữ có chồng, hành hung quân nhân, phá hoại hôn nhân quân nhân, mỗi tội này thôi cũng đủ để hắn chịu trách nhiệm rồi.\"\n \nNói rồi, Lục Thời Ngôn nhận lấy tách trà thầy hiệu trưởng Tôn đưa cho, nhấp một ngụm, ánh mắt khiêu khích vẫn không rời khỏi Thẩm Tử Văn.\n \nThẩm Tử Văn đón nhận ánh mắt của Lục Thời Ngôn, không hề nao núng, mà chỉ khẽ mỉm cười: \"Nếu quân nhân ai cũng không phân biệt đúng sai như anh, vậy tôi thật sự cảm thấy hổ thẹn.\"\n \n\"Thưa thầy hiệu trưởng Tôn, thầy nghe rõ cả rồi đấy, thêm một tội nữa, xúc phạm sĩ quan.\"\n \nNghe Lục Thời Ngôn nói, thầy hiệu trưởng Tôn liếc mắt cảnh cáo Thẩm Tử Văn đứng bên cạnh, mồ hôi to như hạt đậu lăn dài trên má.\n \nThằng nhóc này, từ thời sinh viên đã không để ông yên tâm rồi.\n \nNhưng Thẩm Tử Văn không hề để lời cảnh cáo của thầy hiệu trưởng vào tai, chỉ nhún vai nhìn ông.\n \nNgược lại, Hứa Thần Hi có chút hoảng hốt. Cô đưa tay kéo tay áo Thẩm Tử Văn, nhỏ giọng bảo anh đừng nói nữa.\n \nChọc giận Lục Thời Ngôn, biết đâu anh ta thật sự yêu cầu thầy hiệu trưởng đuổi việc anh.\n \n\"Anh Lục, vậy theo anh thì chuyện này...\"\n \n\"Theo tôi thấy, người này đã bại hoại đạo đức nhà giáo, không còn xứng đáng làm giáo viên nữa.\"\n \nNói rồi, Lục Thời Ngôn vắt chéo chân, lại nhấp một ngụm trà. Nghe Lục Thời Ngôn nói, Hứa Thần Hi lập tức ngẩng đầu lên.\n \nCô biết ngay mà, Lục Thời Ngôn nhất định sẽ làm như vậy.\n \nNhưng đúng lúc Hứa Thần Hi chuẩn bị bước lên biện hộ cho Thẩm Tử Văn, thì một giọng nói uy nghiêm mà già nua vang lên từ ngoài văn phòng.\n \n\"Cậu nói, ai không thích hợp làm giáo viên?\"\n \nCánh cửa mở ra, một người đàn ông lớn tuổi tóc bạc phơ ngồi trên xe lăn được đẩy vào. Chân ông đắp một tấm chăn dày. Nhưng dù ngồi trên xe lăn, khí chất uy nghiêm khiến người ta phải kính nể vẫn không thể che giấu được.\n \n\"Ôi dào, Thẩm Sư trưởng, chuyện nhỏ như vậy, sao lại làm phiền ngài đích thân đến đây?\"\n \nVừa nói, thầy hiệu trưởng Tôn vừa định tiến lên nhận tay vịn xe lăn thì đã bị Thẩm Tử Văn bên cạnh nhanh tay hơn một bước.\n \n\"Ông nội, sao ông lại đến đây?\"\n \nÔng nội?\n \nNghe thấy tiếng gọi của Thẩm Tử Văn, Hứa Thần Hi kinh ngạc ngẩng đầu.\n \nVị Sư trưởng tiền nhiệm này Hứa Thần Hi từng nghe bố Lục nhắc đến, ông ấy có thể coi là một nhân vật huyền thoại.\n \nKhi chiến tranh loạn lạc, chính Thẩm Sư trưởng đã một mình bảo vệ người dân cả một ngôi làng. Chỉ là sau trận chiến đó, ông cũng mất đi đôi chân.\n \n\"Đồng chí Tiểu Lục, cháu trai tôi có đủ tư cách trở thành giáo viên hay không, không phải một mình cậu có thể đánh giá.\"\n \nNhìn ông nội Thẩm uy nghiêm, Lục Thời Ngôn không khỏi đứng dậy.\n \n\"Thẩm... Thẩm Sư trưởng, tôi không biết anh ấy là cháu trai của ngài.\"\n \n\"Bất kể có phải cháu trai tôi hay không, cậu cũng không thể vì tư thù cá nhân mà đánh giá người khác.\"\n \nVừa nói, ông nội Thẩm vừa giơ tay vỗ nhẹ lên tay Thẩm Tử Văn đang đẩy xe lăn: \"Con nít các cháu cũng thật là, hồi đi học thì đánh nhau, bây giờ làm thầy giáo rồi mà tính nết vẫn nóng nảy như vậy? Chuyện của các cháu, ông cũng nghe cả rồi. Đất đai mà chúng ta vất vả giữ gìn năm xưa, không phải để cho các cháu tự đánh nhau. Nếu cả hai cháu đều thích đồng chí Hứa, vậy thì cứ cạnh tranh công bằng đi! Để đồng chí Hứa tự mình lựa chọn.\"\n \nNói xong, ông nội Thẩm xoay xe lăn chuẩn bị rời đi thì nghe thấy giọng Lục Thời Ngôn có chút vội vã từ phía sau.\n \n\"Nhưng Hứa Thần Hi là vợ của tôi.\"\n \nNghe thấy lời này, mặt ông nội Thẩm lập tức trầm xuống. Không quay đầu lại, chỉ là giọng nói thêm phần nghiêm nghị: \"Theo tôi được biết, đơn ly hôn của cậu và đồng chí Hứa đã được nộp lên một thời gian rồi. Anh Lục, hôn nhân không phải trò trẻ con, nếu anh không thể đối xử tốt, vậy sao không buông tay để cô ấy tìm hạnh phúc mới?\"",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/20.html"
}