{
    "title": "Nhớ Về Năm 1897 - 1",
    "content": "Ngày đầu năm mới 1987.\n \nTrong nhà ăn của khu quân đội miền Bắc, bầu không khí vốn dĩ nên náo nhiệt khi mọi người cùng xem tivi, nhưng lúc này lại tĩnh lặng đến đáng sợ.\n \n“Hứa Thần Hi, em cố ý đúng không?”\n \nGiọng nói lạnh lùng nghiêm khắc của Lục Thời Ngôn vang lên, khiến tất cả mọi người trong nhà ăn đều rùng mình.\n \nHứa Thần Hi nhìn Lục Thời Ngôn đang quỳ xuống, ôm chặt Lạc Vân Sơ vào lòng, tình cảm cô dành cho anh cũng đang dần tiêu tan từng chút một.\n \nKhông nhớ đây đã là lần thứ bao nhiêu nữa. Chỉ cần có Lạc Vân Sơ xuất hiện, trong mắt Lục Thời Ngôn sẽ không thể chứa nổi bất kỳ ai khác, bao gồm cả cô – người vợ của anh.\n \nRõ ràng là Lạc Vân Sơ cố tình làm đổ nước sôi khi luộc bánh chẻo, nhưng Lục Thời Ngôn lại nhất quyết cho rằng đó là do Hứa Thần Hi ghen tuông, cố ý muốn làm hại “bạch nguyệt quang” trong lòng anh.\n \n“Tôi thấy em chính là ghen tị vì Vân Sơ vừa từ nước ngoài trở về, học thức hơn em, hiểu biết hơn em, nên em mới cố tình muốn làm hại cô ấy, đúng không?”\n \nNghe từng câu từng chữ đầy khinh miệt của anh, Hứa Thần Hi cố nhịn cơn đau rát trên tay, cúi đầu không nói một lời.\n \n“Đại đội trưởng Lục, hình như tay chị dâu cũng bị bỏng rồi…”\n \n“Câm miệng! Tôi chưa cho cậu lên tiếng thì cậu không được phép nói! Kỷ luật cậu quên rồi à?”\n \nTrần Nhất Bình, người không thể chịu đựng được nữa, vừa lên tiếng giúp Hứa Thần Hi đã bị Lục Thời Ngôn nghiêm khắc quát mắng.\n \n“Cô ta bị bỏng là đáng đời! Ai bảo cô ta lòng dạ đố kỵ, muốn làm hại Vân Sơ!”\n \n“Thời Ngôn…”\n \nLạc Vân Sơ, người đang nép trong vòng tay của Lục Thời Ngôn, nhẹ nhàng kéo áo anh, đôi mắt hơi đỏ lên, giọng nói nghẹn ngào, đáng thương cầu xin cho Hứa Thần Hi.\n \n“Thời Ngôn, anh đừng như vậy, em tin rằng Thần Hi không cố ý.”\n \n“Em đúng là quá lương thiện rồi! Bị cô ta làm bỏng đến mức này mà vẫn còn muốn nói giúp cô ta.”\n \nLục Thời Ngôn cưng chiều nhìn Lạc Vân Sơ trong lòng mình, sau đó quay lại cảnh cáo Hứa Thần Hi: “Hứa Thần Hi, tôi cảnh cáo em, nếu tay của Vân Sơ không thể cầm phấn viết bảng được nữa, tôi sẽ khiến em không thể sống yên thân!”\n \nDứt lời, anh cẩn thận đỡ Lạc Vân Sơ dậy, không thèm quay đầu lại mà dìu cô đến phòng y tế.\n \n“Chị dâu, chị không sao chứ? Đại đội trưởng Lục…”\n \nNhìn theo bóng lưng của Lục Thời Ngôn, Trần Nhất Bình lo lắng tiến lên hỏi han Hứa Thần Hi.\n \nAnh vừa mới đến doanh trại không lâu, trước giờ Lục Thời Ngôn đối xử rất tốt với mọi người, anh thật sự không hiểu tại sao anh ta lại đối xử với vợ mình như vậy.\n \nHứa Thần Hi nhìn Trần Nhất Bình, rồi lại cúi đầu nhìn đôi tay sưng đỏ của mình, cố kìm nước mắt, lắc đầu.\n \nTừ lần đầu tiên gặp Lạc Vân Sơ, Hứa Thần Hi đã biết rằng, người Lục Thời Ngôn yêu từ trước đến nay chỉ có cô ấy.\n Anh cưới cô, chẳng qua là vì cô có bảy, tám phần giống với Lạc Vân Sơ mà thôi.\n \nHứa Thần Hi mãi mãi không quên được, năm ấy, cô đang đẩy xe ba gác đi bán rau ngoài phố thì một chiếc ô tô con lao tới.\n \nLà Lục Thời Ngôn đã kịp thời kéo cô lại, cứu cô thoát khỏi tai nạn. Chỉ với một ánh nhìn ấy, Hứa Thần Hi đã yêu người đội trưởng dũng cảm này.\n \nTrong khoảng thời gian sau đó, cô phát hiện ánh mắt Lục Thời Ngôn nhìn mình có gì đó khác biệt.\n \nVì vậy, khi anh cầu hôn cô, cô không chút do dự mà đồng ý. Hứa Thần Hi từng nghĩ rằng cuộc đời cô từ đây sẽ thay đổi. Chỉ là cô không ngờ rằng, nửa năm trước, Lạc Vân Sơ lại quay về.\n \nNgười chồng từng đối xử với cô không tệ đột nhiên như biến thành một người khác, không chỉ không quan tâm cô nữa, mà đôi khi còn lạnh lùng, cay nghiệt.\n \nNhìn gương mặt giống mình đến lạ lùng của Lạc Vân Sơ, Hứa Thần Hi cuối cùng cũng hiểu ra: Lục Thời Ngôn từ trước đến nay chỉ yêu một mình Lạc Vân Sơ. Còn cô, chẳng qua chỉ là một kẻ thay thế.\n \nNếu đã vậy, cô cũng không muốn tiếp tục làm kẻ thế thân này nữa. Cô đã thẳng thắn nói với bố Lục rằng, cô muốn ly hôn với Lục Thời Ngôn.\n \nCô cũng nói rằng, ước mơ từ lâu của cô là được đi học.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/1.html"
}