{
    "title": "Nhớ Về Năm 1897 - 22",
    "content": "Là anh, tất cả đều là lỗi của anh. Chính anh đã không bảo vệ tốt cho cô. Nếu ngày đó anh không đối xử với cô như vậy, liệu họ có thể làm lại từ đầu không?\n \n\"Lục Thời Ngôn, không thể quay lại được nữa, không có nếu như.\"\n \nNhư thể nhìn thấu tâm can Lục Thời Ngôn, Hứa Thần Hi khẽ lắc đầu.\n \n\"Lục Thời Ngôn, nếu có thể quay lại, em nghĩ, anh vẫn sẽ đưa ra lựa chọn như vậy thôi. Suy cho cùng, em chỉ là người thay thế của cô ta.\"\n \n\"Không phải vậy, không phải vậy, Thần Hi, em không phải là người thay thế của cô ta.\"\n \nNghe Hứa Thần Hi nói, Lục Thời Ngôn nhíu mày phản bác.\n \n\"Trước đây anh cũng từng nghĩ như vậy, nhưng sau khi em đi, anh mới nhận ra, người anh yêu, là em, từ đầu đến cuối đều là em. Là em bận rộn trong bếp, chờ anh về nhà. Là em tự tay chườm nước nóng cho anh. Là em không biết chán mà bắt anh dạy viết chữ. Là em vá áo cho anh, vì anh mà khóc, vì anh mà cười. Mà những điều này, Lạc Vân Sơ chưa bao giờ làm cho anh.\"\n \nNói rồi, Lục Thời Ngôn xoay người nắm lấy tay Hứa Thần Hi.\n \n\"Thần Hi, sai lầm lớn nhất trong cuộc đời này của anh, là đã để em rời đi. Thần Hi, trước khi đến đây, anh đã suy nghĩ rất kỹ rồi, lần này, anh nhất định sẽ không buông tay nữa.\"\n \nNói rồi, Lục Thời Ngôn lấy ra từ trong túi chiếc nhẫn cưới mà anh đã giữ gìn suốt thời gian qua.\n \n\"Thần Hi, em xem, anh đã mang chúng đến đây rồi. Chiếc nhẫn rơi mất từ lâu anh cũng tìm lại được, điều đó chứng tỏ chúng ta vẫn có thể quay lại như xưa, chỉ cần anh đủ cố gắng, và anh tin rằng, trong lòng em vẫn còn có anh.\"\n \nLục Thời Ngôn mong chờ nhìn Hứa Thần Hi, anh biết rằng, từ ánh mắt của Hứa Thần Hi, anh có thể thấy được, cô vẫn còn yêu anh.\n \n\"Lục Thời Ngôn, chúng ta không thể quay lại được nữa.\"\n \nNhìn ánh mắt mong chờ của Lục Thời Ngôn, Hứa Thần Hi từ từ rút tay mình ra khỏi tay anh, rồi cầm lấy đôi nhẫn, ném vào thùng rác.\n \n\"Lục Thời Ngôn, em thừa nhận, em đã từng yêu anh, rất yêu rất yêu, nhưng kể từ ngày Lạc Vân Sơ xuất hiện, chúng ta đã không thể quay lại được nữa rồi. Lục Thời Ngôn, tình yêu của anh đã đến quá muộn, và em, cũng không còn yêu anh nữa rồi. Lục Thời Ngôn, về đi, về nơi mà anh thuộc về, nơi đó vẫn còn có người đợi anh.\"\n \nNói xong, Hứa Thần Hi đứng dậy, kéo chặt chiếc áo khoác bông trên người, không nhìn Lục Thời Ngôn đang gục đầu trên giường bệnh nữa, mà quay lưng bước đi.\n \nNhìn bóng lưng Hứa Thần Hi rời đi, Lục Thời Ngôn cuối cùng cũng rơi lệ. Nhưng điều khiến Hứa Thần Hi không thể ngờ được là, dù đã nói không còn yêu, Lục Thời Ngôn vẫn không hề từ bỏ.\n \nSau khi vết thương lành lặn, Lục Thời Ngôn như thể chuyện hôm đó chưa từng xảy ra, những lời nói hôm đó cũng chưa từng được thốt ra, vẫn tiếp tục theo đuổi cô một cách mãnh liệt.\n \nCho đến khi Lạc Vân Sơ xuất hiện. Hôm đó, Hứa Thần Hi đang nghe Thẩm Tử Văn giảng bài trong lớp thì một người phụ nữ đột ngột xông vào, phá vỡ bầu không khí yên tĩnh của lớp học.\n \nNgười phụ nữ đó đi thẳng đến trước mặt Hứa Thần Hi, không nói không rằng liền giáng cho cô một cái tát: \"Đồ tiện nhân, con hồ ly tinh quyến rũ chồng chưa cưới của người khác, xe không cán c.h.ế.t mày, hồ không dìm c.h.ế.t mày, sao kính cũng không đập c.h.ế.t mày đi.\"\n \nNói rồi, Lạc Vân Sơ còn muốn đè Hứa Thần Hi xuống đất, nhưng bàn tay giơ lên của cô ta đã bị Lục Thời Ngôn bên cạnh nhanh tay giữ lại.\n \n\"Lạc Vân Sơ, cô đến đây làm gì?\"\n \nGiọng Lục Thời Ngôn lạnh lùng, hoàn toàn không còn chút dịu dàng nào như trước đây với cô ta.\n \n\"Anh Thời Ngôn, em có thai con của anh rồi, sao anh có thể bỏ đi như vậy chứ?\"\n \nNói rồi, Lạc Vân Sơ nước mắt lưng tròng muốn dựa vào lòng Lục Thời Ngôn, nhưng anh đã tránh mặt.\n \n\"Cô nói gì?\"\n \n\"Là thật đó, mấy hôm trước em vừa đi bệnh viện khám.\"\n \nKinh ngạc nhìn Lạc Vân Sơ đột ngột xuất hiện, rồi nhìn Hứa Thần Hi vừa được Thẩm Tử Văn dìu dậy, Lục Thời Ngôn cúi đầu im lặng.\n \nTại bệnh viện.\n \n\"Em đã bảo mà, em đã đến bệnh viện xác nhận rồi, em thực sự có thai.\"\n \nCầm tờ phiếu xét nghiệm thai kỳ huơ huơ trước mặt Lục Thời Ngôn, Lạc Vân Sơ mặt đầy đắc ý.\n \nĐây là con của Lục Thời Ngôn, có con rồi, Lục Thời Ngôn không thể nào từ bỏ cô ta được nữa.\n \n\"Thật sao, chúc mừng cô nhé, Lạc Vân Sơ.\"\n \nNghe những lời này, Lạc Vân Sơ mới để ý đến người đi cùng họ, luôn ở bên cạnh Hứa Thần Hi, không ngờ lại là Thẩm Tử Văn.\n \nCả Lạc Vân Sơ và Thẩm Tử Văn đều không ngờ rằng, lần gặp lại này của họ, lại là trong tình cảnh như vậy.\n \nKhi còn ở nước ngoài, để thoát khỏi người bố có xu hướng bạo lực gia đình, Lạc Vân Sơ đã từng cố tình lên giường với Thẩm Tử Văn.\n \nChỉ là không thành công.\n \nKhông ngờ rằng, cô ta dùng chiêu đó với Lục Thời Ngôn, lại thành công.\n \nNhưng đứng ở một bên, Hứa Thần Hi không hề để ý đến việc cô ta mang thai, mà chỉ quan tâm đến một chuyện khác.\n \n\"Lạc Vân Sơ, những lời cô nói khi đánh tôi, rốt cuộc là có ý gì?\"\n \nHứa Thần Hi tiến đến trước mặt Lạc Vân Sơ, hai tay bóp chặt vai cô ta, ánh mắt chất vấn đầy giận dữ.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/22.html"
}