{
    "title": "Nhớ Về Năm 1897 - 26",
    "content": "Cô đã nhận được thông báo tuyển dụng của Viện nghiên cứu hàng không vũ trụ từ lâu, chỉ là vì phải chăm sóc Lục Thời Ngôn nên mới trì hoãn.\n \nGiờ Lục Thời Ngôn đã khỏe lại, cô cũng nên đi tìm kiếm ước mơ của mình thôi.\n \nNhưng ngay sáng hôm đó, khi Hứa Thần Hi thu dọn đồ đạc chuẩn bị rời đi, cô lại một lần nữa bị Lục Thời Ngôn chặn lại.\n \nLục Thời Ngôn một tay cầm hoa, một tay cầm nhẫn, quỳ một chân trước mặt Hứa Thần Hi.\n \n\"Thần Hi, gả cho anh!\"\n \nÁnh mắt anh dịu dàng như nước, giọng nói thâm tình như rượu, giống hệt Lục Thời Ngôn năm xưa quỳ một chân trước mặt cô, cầu hôn cô.\n \nNhưng lần này, trong lòng Hứa Thần Hi không còn chút gợn sóng nào.\n \nCầm cả hoa và nhẫn, rồi cùng nhau ném vào thùng rác, Hứa Thần Hi quay người, không một lời, không một ánh mắt, rời khỏi tầm nhìn của Lục Thời Ngôn.\n \nMười năm sau.\n \nKhi Hứa Thần Hi một lần nữa đặt chân lên mảnh đất phương Bắc, cô đã là một nhân viên hàng không vũ trụ ưu tú.\n \nLần này trở về, là theo lời mời của hiệu trưởng một trường tiểu học và trung học cơ sở ở đây, để giảng cho các em một tiết học về chủ đề bay lượn.\n \n\"Cô Thần Hi, cảm ơn cô rất nhiều, trong thời gian bận rộn như vậy, vẫn dành thời gian bay đến giảng bài cho các em.\"\n \nHiệu trưởng hai tay nắm c.h.ặ.t t.a.y Hứa Thần Hi, chân thành cảm ơn.\n \n\"Đâu có gì, có thể giảng một tiết học cho các em nhỏ, gieo vào lòng các em một ước mơ hàng không vũ trụ, đó cũng là điều tôi mong muốn.\"\n \nNhìn những khuôn mặt non nớt dưới bục giảng, lòng Hứa Thần Hi tràn đầy vui mừng.\n \nNếu ngày đó, cô cũng có thể ngồi trong một lớp học rộng rãi sáng sủa như vậy để nghe giảng, thì tốt biết bao.\n \nRời khỏi trường học, Hứa Thần Hi đến nhà giam. Nhìn Hứa Lai Bảo không còn giống như một tên côn đồ lưu manh ngày xưa, Hứa Thần Hi trong lòng cũng có chút vui mừng.\n \nMột lần nữa đến thăm Lạc Vân Sơ trong bệnh viện tâm thần, bao nhiêu năm trôi qua, cô ta đã không còn là cô gái kiêu căng ngạo mạn ngày xưa nữa. Bây giờ cô ta, tuy tóc được y tá chải chuốt gọn gàng, nhưng trong ánh mắt lại không còn chút ánh sáng nào.\n \nNgười phụ nữ từng tìm mọi cách hãm hại cô, giờ đây đã hoàn toàn thay đổi, trước mặt cô, chỉ còn lại một người phụ nữ đáng thương đã mất con, mất người yêu.\n \n“Đã lâu không gặp!”\n \nCẩn thận đỡ Lạc Vân Sơ dưới đất dậy, Lục Thời Ngôn không ngoảnh đầu lại mà đưa Lạc Vân Sơ đến phòng y tế.\n \nNgười đàn ông mà cô từng yêu sâu đậm. Họ hìn nhau cười, Hứa Thần Hi đẩy Lục Thời Ngôn đến vườn hoa của bệnh viện.\n \n\"Chân anh, sao lại thế này?\"\n \nNhìn Lục Thời Ngôn ngồi trên xe lăn, đắp một tấm chăn nhung dày, Hứa Thần Hi không khỏi nhíu mày.\n \nCô nhớ rằng, khi cô rời đi, Lục Thời Ngôn vẫn là một Lục doanh trưởng đầy khí phách, chỉ mới mười năm trôi qua, sao anh lại trở nên như thế này?\n \n\"Không có gì, chỉ là cứu người thôi.\"\n \nNói rồi, Lục Thời Ngôn kéo lại tấm chăn dày trên chân. Hai người im lặng nhìn về phía mặt trời lặn ở đằng xa, giống như tình yêu của họ, chìm vào màn đêm vô tận.\n \nSau đó, Hứa Thần Hi được Trần Nhất Bình kể lại, trong trận lũ lụt lớn ba năm trước, Lục Thời Ngôn đã dẫn người trong doanh trại đi hỗ trợ.\n \nTrong trận lũ lụt đó, Lục Thời Ngôn ngày đêm cứu được rất nhiều người, nhưng trong một lần cứu hộ, do mặt đất quá trơn, anh không đứng vững được và bị lũ cuốn trôi.\n \nLúc đó mọi người đều nghĩ rằng anh không thể sống sót, nhưng may mắn thay, cuối cùng vẫn tìm thấy anh.\n \nChỉ là khi tìm thấy anh, chân anh đã bị thân cây đổ trong lũ đè lên, và họ đã phải rất vất vả mới cứu được anh.\n \nNgười được cứu, nhưng đôi chân thì không còn nữa.\n \nNhìn Lục Thời Ngôn đang nhìn về phía xa với dáng vẻ cô đơn, Hứa Thần Hi trong lòng cũng nảy sinh một chút kính trọng dành cho anh.\n \nLục Thời Ngôn thật ra là một người tốt, anh từng cứu cô, cứu Lạc Vân Sơ, và cứu rất nhiều người, chỉ là giữa họ, về tình yêu, không phù hợp mà thôi.\n \n\"Thần Hi, em xong chưa? Sắp đến giờ lên máy bay rồi đó!\"\n \nNhìn Phương Lực Dương đang đi đến từ đằng xa, khóe miệng Hứa Thần Hi nở một nụ cười hạnh phúc.\n \nPhương Lực Dương cũng như cô, là một nhân viên hàng không vũ trụ, đồng thời cũng là chồng cô, họ đã kết hôn được ba năm.\n \nGiống như lời chúc phúc của Thẩm Tử Văn, bây giờ cô rất hạnh phúc.\n \nVô thức đưa tay lên xoa bụng, Hứa Thần Hi không do dự, quay người chạy về phía hạnh phúc của mình.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/26.html"
}