{
    "title": "Nhớ Về Năm 1897 - 13",
    "content": "Không hiểu vì sao, khi Lạc Vân Sơ trở về, Lục Thời Ngôn luôn cảm thấy sự xuất hiện của Hứa Thần Hi là dư thừa, nhưng bây giờ cô ấy thực sự đã đi rồi, anh lại chẳng thể vui nổi. Siết chặt chiếc nhẫn trong túi áo, Lục Thời Ngôn cuối cùng quyết định đi tìm bố mẹ hỏi cho rõ ràng. \n \nNhà họ Lục.\n \n“Bố, mẹ, mau nói cho con biết, rốt cuộc thì Sứa Thần Hi đã đi đâu rồi? Con là chồng của cô ấy, con có quyền được biết.\"\n \nVừa bước vào nhà, Lục Thời Ngôn đã vội vã muốn biết tung tích của Hứa Thần Hi.\n \nKhông có anh, rốt cuộc Hứa Thần Hi có thể sống ở đâu?\n \n\"Chồng? Lục Thời Ngôn, anh còn nhớ mình là chồng của cô ấy sao? Vậy anh đã làm gì cô ấy, mà khiến cô ấy không chút do dự ký vào cái này?\"\n \nVừa nói, bố Lục vừa lấy ra tờ đơn ly hôn từ trong ngăn kéo. Nhìn tờ giấy trắng mực đen trên bàn, Lục Thời Ngôn lập tức ngơ ngác.\n \nAnh và Hứa Thần Hi đã ly hôn rồi sao?\n \nChuyện khi nào vậy?\n \nHơn nữa trên đó còn có chữ ký của anh. Anh hoàn toàn không nhớ mình đã từng ký vào tờ đơn ly hôn nào.\n \nNhìn vẻ mặt khó hiểu của Lục Thời Ngôn, cuối cùng bố Lục cũng lên tiếng: \"Cuối năm ngoái bố đã nhắc con chuyện này rồi, nhưng con lúc nào cũng lơ đãng. Lúc bảo con ký tên, con cũng không biết đang nghĩ gì. Bây giờ mọi chuyện đã xong xuôi rồi, sao, con lại hối hận à?\"\n \nNghe bố nói, Lục Thời Ngôn hoàn toàn không thể nhớ nổi lúc đặt bút ký tên, anh đã nghĩ gì trong đầu.\n \n\"Bố, rốt cuộc Hứa Thần Hi đã đi đâu rồi?\"\n \n\"Ta sẽ không nói cho con biết.\"\n \n\"Bố...\"\n \nLời từ chối của ba khiến giọng Lục Thời Ngôn trở nên sốt ruột và bồn chồn. Thấy hai bố con sắp cãi nhau, mẹ Lục kịp thời xuất hiện, cắt ngang câu chuyện.\n \n\"Thời Ngôn à, có lẽ duyên phận của con và Thần Hi đến đây là hết rồi! Vân Sơ đã trở về, nếu con yêu con bé, đừng làm nó thất vọng nữa.\"\n \nNói rồi, mẹ Lục vỗ vai con trai, sau đó kéo tay chồng, xoa lưng cho ông.\n \nĐúng lúc này, Lạc Vân Sơ xách theo quà bước vào nhà họ Lục: \"Thưa hai bác, đây là chút quà con mua biếu hai bác, mong hai bác đừng chê.\"\n \nVừa nói, Lạc Vân Sơ vừa định đặt chai rượu và máy mát-xa xuống bàn thì thấy Lục Thời Ngôn đang đứng quay lưng về phía cửa.\n \n\"Anh Thời Ngôn cũng ở đây ạ! Em biết thế đã đi cùng anh rồi, em không rõ hai bác thích gì nên mua tạm chút đồ.\"\n \nVừa nói, Lạc Vân Sơ vừa đặt quà xuống bàn, đúng lúc đó, cô bất chợt nhìn thấy tờ giấy chứng nhận ly hôn trên bàn, mắt Lạc Vân Sơ chợt sáng lên.\n \n\"Anh Thời Ngôn, tối nay anh đi xem phim với em nhé? Phim mới ra dịp Tết, em còn chưa xem!\"\n \nCô xoay người đến bên Lục Thời Ngôn, nắm lấy tay anh, rồi nép vào lòng anh, hệt như một cô gái mới yêu đang e ấp.\n \nNhưng cảm nhận được sự nhiệt tình của Lạc Vân Sơ, Lục Thời Ngôn lại thấy lòng mình bỗng dưng khó chịu.\n \nAnh ta bực bội đẩy Lạc Vân Sơ ra, liếc nhìn sang người cha đang giữ vẻ mặt trầm trọng y như mình, rồi quay người bỏ đi.\n \nVề đến nhà, Lục Thời Ngôn bỗng cảm thấy vô cùng bất lực. Anh chưa từng nghĩ Hứa Thần Hi sẽ rời bỏ anh. Ngày đó chính anh là người cứu cô, là người cho cô một mái ấm, sao cô có thể nhẫn tâm bỏ anh mà đi như vậy?\n \nĐang miên man suy nghĩ, Lạc Vân Sơ đuổi theo anh, nắm lấy tay anh.\n \n\"Anh Thời Ngôn, những gì em nói sáng nay đều là thật lòng. Chúng ta làm lại từ đầu, được không anh?\"\n \nLạc Vân Sơ ngồi xuống trước mặt Lục Thời Ngôn, ngước đôi mắt đong đầy tình cảm nhìn anh.\n \n\"Vân Sơ, anh...\"\n \n\"Anh Lục, chị dâu có nhà không ạ? Mẹ em hôm nay đặc biệt đến, bảo em mang ít thịt xông khói đến biếu chị ấy, cảm ơn chị ấy đã gửi thuốc cho mẹ em đợt trước.\"\n \nNgay khi Lục Thời Ngôn vừa đưa tay muốn nâng niu khuôn mặt Lạc Vân Sơ, giọng Trần Nhất Bình vang lên không đúng lúc từ ngoài cửa.\n \n\"Ôi... anh Lục, tôi...\"\n \nVừa bước chân vào nhà, Trần Nhất Bình đã chứng kiến cảnh tượng mập mờ giữa Lục Thời Ngôn và Lạc Vân Sơ, anh ta vội vàng quay mặt đi, che kín mắt.\n \n“Hứa Thần Hi đưa thuốc cho mẹ cậu khi nào?\"",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/13.html"
}