{
    "title": "Nhớ Về Năm 1897 - 6",
    "content": "Nhận lấy chiếc túi, Hứa Thần Hi vội vàng mở ra kiểm tra, muốn xem đồ đạc bên trong còn nguyên vẹn không.\n \nNhưng chiếc túi trống rỗng, chẳng còn gì cả.\n \n\"Tiền của tôi... tiền của tôi đâu rồi?\"\n \nHứa Thần Hi kinh hoàng kêu lên, cùng lúc đó, tên trộm dưới đất cũng rên rỉ.\n \n\"Chị... chị ơi... không phải em lấy tiền của chị đâu.\"\n \nLúc này, Hứa Thần Hi mới nhận ra, người đang bị đè nghiến dưới đất kia, chính là đứa em trai ruột của cô.\n \n\"Ôi da... mau bảo hắn thả em ra... đau c.h.ế.t mất...\"\n \nHứa Lai Bảo quằn quại đau đớn trên mặt đất, người đàn ông mặc vest nhấc bổng Hứa Lai Bảo lên, tay vẫn giữ chặt cánh tay cậu ta.\n \n\"Cậu ta... thật sự là em trai cô sao?\"\n \nNhìn ánh mắt nghi ngờ của người đàn ông mặc vest, Hứa Thần Hi khẽ gật đầu. Đúng là em trai cô, nhưng lòng cô ước gì không phải.\n \n\"Hứa Lai Bảo, tiền của chị đâu?\"\n \nHứa Thần Hi chất vấn em trai, nhưng Hứa Lai Bảo chỉ xoa xoa cổ tay và khóe miệng, nhún vai, tỏ vẻ chẳng liên quan.\n \n\"Em làm sao biết được? Em vừa giật được túi còn chưa kịp mở ra thì đã bị người này đánh cho một trận rồi.\"\n \nNói rồi, Hứa Lai Bảo liếc xéo người đàn ông vừa nãy đã đè hắn xuống đất, rồi đột nhiên mắt sáng lên.\n \n\"Chị hai, khi nào chị lại quen được anh chàng công tử bột này thế? Anh rể biết không?\"\n \nHứa Lai Bảo nhích lại gần Hứa Thần Hi, mắt không rời khỏi người đàn ông mặc vest.\n \n\"Hứa Lai Bảo, em ăn nói lung tung gì vậy hả? Mau trả tiền lại cho chị!\"\n \nNhìn khuôn mặt bầm dập của Hứa Lai Bảo, Hứa Thần Hi chẳng còn tâm trí nào nghe hắn lảm nhảm, cô chỉ muốn lấy lại số tiền ít ỏi của mình.\n \n\"Ối dào, Hứa Thần Hi, làm vợ đại đội trưởng được vài năm mà cô dám lên giọng với tôi thế hả? Tin hay không tôi về méc anh rể, cô lén lút ra ngoài tòm tem trai trẻ.\"\n \nVừa nói, Hứa Lai Bảo vừa đẩy mạnh bàn tay Hứa Thần Hi đang chìa ra trước mặt hắn, khiến cô mất thăng bằng ngã nhào xuống đất.\n \nThấy vậy, người đàn ông mặc vest lại một lần nữa túm lấy Hứa Lai Bảo: \"Trộm tiền đã đành, còn dám đánh phụ nữ? Loại người này tôi ghét cay ghét đắng. Đi theo tôi đến đồn cảnh sát!\"\n \nHứa Lai Bảo bị người đàn ông mặc vest kéo xềnh xệch đến đồn cảnh sát. Vừa thấy người đến, trưởng đồn cảnh sát vội vàng tươi cười chạy ra đón.\n \n\"Thẩm thiếu gia? Gió nào đưa cậu đến đây thế? Thật là thất lễ quá!\"\n \n\"Trưởng đồn Tống, đây là cách ông quản lý địa bàn đấy à? Tên này dám ngang nhiên trộm cắp giữa phố xá, còn đánh phụ nữ ngay trước mặt tôi, chẳng lẽ ông không định xử lý cho ra nhẽ?\"\n \nNói rồi, Thẩm Tử Văn mạnh tay đẩy Hứa Lai Bảo ngã nhào xuống chân trưởng đồn Tống.\n \n\"Ôi da, sơ suất, sơ suất! Sao chuyện này lại có thể xảy ra ngay trước mắt Thẩm thiếu gia được chứ? Là tôi quản lý không tốt.\"\n \nVừa nói, trưởng đồn Tống vừa vẫy tay ra lệnh cho thuộc cấp đưa Hứa Lai Bảo đi, rồi quay người định rót trà mời Thẩm Tử Văn.\n \n\"Các người dám bắt tôi hả? Tôi là em trai của vợ đại đội trưởng đấy!\"\n \nĐúng lúc này, Hứa Lai Bảo bị giữ chặt bất ngờ hét lớn. Trưởng đồn Tống lúc này mới nhận ra, người phụ nữ đi cùng Thẩm Tử Văn chính là vợ của Lục Thời Ngôn.\n \n\"Cái này...\"\n \nLiếc nhìn Hứa Thần Hi, rồi lại nhìn sang Thẩm Tử Văn đứng bên cạnh, trưởng đồn Tống tỏ ra bối rối.\n \nMột bên là vợ đại đội trưởng, một bên là cháu nội của nguyên sư trưởng, cả hai đều là những người ông ta không dám mếch lòng.\n \n\"Trưởng đồn Tống, anh ta đã trộm tiền của tôi và không chịu trả lại, xin cứ xử lý theo đúng pháp luật.\"\n \nNhận thấy sự khó xử của trưởng đồn, Hứa Thần Hi chủ động lên tiếng.\n \n\"Hứa Thần Hi, đồ khốn nạn! Tôi là em trai ruột của cô, cô dám đối xử với tôi như thế hả? Cô liệu hồn đừng để tôi ra khỏi đây, nếu không tôi sẽ g.i.ế.c c.h.ế.t cô!\"\n \nThấy việc nhắc đến Lục Thời Ngôn cũng không có tác dụng, Hứa Lai Bảo chỉ còn cách trừng mắt giận dữ nhìn Hứa Thần Hi, miệng không ngừng tuôn ra những lời lẽ thô tục.\n \nNhìn khuôn mặt méo mó đầy hằn học của Hứa Lai Bảo, Hứa Thần Hi chậm rãi nhắm mắt lại, không muốn nhìn thấy hắn nữa.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/6.html"
}