{
    "title": "Nhớ Về Năm 1897 - 7",
    "content": "Từ nhỏ, bố mẹ đã luôn thiên vị em trai, mọi thứ tốt đẹp đều dành cho hắn. Chuyện trộm cắp, Hứa Lai Bảo đã gây ra không biết bao nhiêu lần, và mỗi lần như vậy, Hứa Thần Hi đều bị bố mẹ đẩy ra làm kẻ chịu tội thay.\n \nChính vì những chuyện đó, danh tiếng của cô trong làng đã sớm trở nên tồi tệ. Thậm chí, trưởng thôn ngày xưa còn khuyên Lục Thời Ngôn đừng nên lấy cô.\n \nLần này, Hứa Thần Hi quyết không dung túng cho hắn nữa: \"Các người đang làm cái gì vậy?\"\n \nNhưng đúng lúc Hứa Lai Bảo sắp bị đưa đi, giọng nói lạnh lùng và đầy uy nghiêm của Lục Thời Ngôn vang lên từ cửa đồn cảnh sát.\n \nPhía sau anh, Lạc Vân Sơ đang vội vã chạy theo.\n \n“Anh rể, anh rể ơi, cứu em với! Chị em phát điên rồi, vì một thằng đàn ông mà muốn tống em vào tù!\"\n \nNhư vớ được phao cứu sinh, Hứa Lai Bảo vùng vẫy thoát khỏi tay mấy anh cảnh sát đang giữ mình, rồi ba chân bốn cẳng chạy trốn sau lưng Lục Thời Ngôn.\n \n\"Hứa Thần Hi, em muốn tống em trai mình vào tù à?\"\n \n\"Không phải chuyện của anh!\"\n \nVừa nói, Hứa Thần Hi vừa định tiến lên túm lấy Hứa Lai Bảo, nhưng Lục Thời Ngôn đã nhanh tay giữ chặt cô lại.\n \n\"Cái gì mà không phải chuyện của tôi? Em là vợ tôi, chuyện của em chính là chuyện của tôi! Rốt cuộc Lai Bảo đã làm gì mà em lại muốn đưa nó đến đây?\"\n \nLục Thời Ngôn nghe Hứa Thần Hi nói, khựng lại một giây, rồi mặt mày tối sầm lại, giọng nói cũng trở nên giận dữ.\n \n\"Lục Thời Ngôn, anh buông tay ra! Anh làm tôi đau!\"\n \nHứa Thần Hi cố gắng giằng tay ra khỏi cái nắm chặt như kìm của Lục Thời Ngôn, nhưng sức lực của anh quá lớn, bàn tay vốn đã băng bó của cô giờ lại càng đau nhức hơn.\n \n\"Vị tiên sinh này, xin hãy bình tĩnh, có gì từ từ nói, đừng động tay động chân với phụ nữ.\"\n \nLúc này, Thẩm Tử Văn đứng một bên quan sát mọi chuyện lên tiếng. Mặc dù không biết rõ ngọn ngành câu chuyện giữa họ, nhưng việc đàn ông vũ phu với phụ nữ là điều anh ta ghét nhất.\n \n\"Cậu là cái thá gì mà dám xen vào chuyện nhà tôi?\"\n \nNói rồi, Lục Thời Ngôn trừng mắt giận dữ nhìn Thẩm Tử Văn, sau đó nắm chặt lấy tay Hứa Thần Hi.\n \n\"Đi về nhà với tôi!\"\n \nNói xong, không đợi trưởng đồn Tống đang đỡ Thẩm Tử Văn lên tiếng, Lục Thời Ngôn giận dữ lôi xềnh xệch Hứa Thần Hi về nhà.\n \nVừa về đến nhà, Lục Thời Ngôn đẩy mạnh Hứa Thần Hi ngã xuống sofa, cơn giận bừng bừng bóp chặt cổ cô.\n \n\"Nói! Cái gã đàn ông đó là ai?\"\n \nMắt Lục Thời Ngôn đỏ ngầu, anh ta giận dữ nhìn chằm chằm Hứa Thần Hi đang bị mình bóp nghẹt đến đỏ cả mặt, nhưng bàn tay vẫn không hề có ý định buông lỏng.\n \n\"Ai...?\"\n \n\"Chính là cái gã vừa nãy dám lên tiếng bênh vực cô!\"\n \nHứa Thần Hi, người vợ luôn nhẫn nhịn của anh, vậy mà lại dám cãi lời anh trước mặt trưởng đồn Tống và gã đàn ông kia.\n \nNghĩ đến ánh mắt quan tâm mà gã đàn ông đó dành cho Hứa Thần Hi, ngọn lửa ghen tuông trong lòng Lục Thời Ngôn càng bùng cháy dữ dội.\n \nÁnh mắt đó anh ta quá quen thuộc, anh ta cũng từng nhìn Hứa Thần Hi bằng ánh mắt như thế.\n \n\"Anh rể, đó là tình nhân của Hứa Thần Hi!\"\n \nLúc này, Hứa Lai Bảo từ phía sau lén lút đi tới, một câu nói của hắn như đổ thêm dầu vào lửa giận dữ của Lục Thời Ngôn.\n \nBàn tay đang bóp cổ Hứa Thần Hi siết chặt hơn nữa, cô cảm thấy lồng n.g.ự.c mình nghẹn lại, dưỡng khí ngày càng cạn kiệt.\n \nNgay khi Hứa Thần Hi sắp ngạt thở đến nơi, một vật rơi ra từ trong áo cô đã khiến Lục Thời Ngôn đột ngột buông tay.\n \nĐó là chiếc nhẫn cưới mà Lục Thời Ngôn đã trao cho cô trong ngày trọng đại, chỉ vì kích cỡ không vừa nên Hứa Thần Hi chưa bao giờ đeo, mà luôn cất giữ nó như một báu vật bên mình.\n \nNhặt chiếc nhẫn rơi xuống đất, Lục Thời Ngôn thoáng chút bàng hoàng. Nhìn ngón tay trống trơn của mình, Lục Thời Ngôn siết chặt chiếc nhẫn trong lòng bàn tay.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/7.html"
}