{
    "title": "Nhớ Về Năm 1897 - 17",
    "content": "\"Mỗi lần say xỉn là ông ấy lại đánh em, dùng thắt lưng quật tới tấp, nói nếu không tại em thì mẹ tôi đã không mắc ung thư, nếu mẹ em không mắc ung thư thì ông ấy đã không ra ngoài tìm vui, cũng không xảy ra những chuyện sau này. Tất cả đều là lỗi của em. Ông ấy không ngừng đánh đập em, không ngừng uống rượu, em thật sự không chịu nổi nữa, nên đã trốn về nước.\"\n \nNói rồi, Lạc Vân Sơ vén tay áo lên, để lộ những vết roi chằng chịt kinh hoàng, vẫn còn rỉ máu.\n \n\"Anh nói muốn lấy lại đơn đăng ký kết hôn, ông ấy không vui, lại uống rượu. Anh Thời Ngôn, những ngày tháng như vậy em thật sự không muốn trải qua nữa. Anh Thời Ngôn, anh đưa em đi được không?\"\n \nNói rồi, Lạc Vân Sơ lại ôm chầm lấy Lục Thời Ngôn khóc nức nở.\n \n\"Vậy thì liên quan gì đến Hứa Thần Hi? Tại sao cô lại hãm hại cô ấy?\"\n \n\"Vì e. ghen tị với cô ta.\"\n \nNhớ đến Hứa Thần Hi, Lạc Vân Sơ nghiến răng nghiến lợi nói: \"Tất cả những gì cô ta có, vốn dĩ đều là của em. Cô ta kết hôn với anh, cô ta có một gia đình với anh, cô ta có được tất cả của anh, nhưng những thứ đó vốn dĩ phải là của em. Chúng ta lớn lên cùng nhau từ nhỏ, chúng ta hiểu nhau đến từng chân tơ kẽ tóc, dựa vào cái gì mà cô ta lại chen ngang vào giữa? Tất cả là lỗi của cô ta, nếu không có cô ta, em tin anh nhất định sẽ đợi em trở về. Anh Thời Ngôn, em yêu anh, rất yêu rất yêu anh, anh đưa em đi đi, em sẽ sinh con đẻ cái cho anh, em sẽ là một người vợ hiền dâu thảo.\"\n \nNói rồi, Lạc Vân Sơ kiễng chân, muốn chạm vào đôi môi ẩm ướt của Lục Thời Ngôn, nhưng anh đã đẩy mạnh cô ta ra.\n \n\"Đồ điên, cả nhà cô đều là đồ điên! Thần Hi chưa từng làm hại cô, thậm chí việc tôi cưới cô ấy cũng là hoàn toàn tự nguyện, nhưng cô lại vì chuyện này mà hết lần này đến lần khác hãm hại cô ấy. Lạc Vân Sơ, cô thật đáng sợ.\"\n \nNói xong, Lục Thời Ngôn quay người bước đi, không muốn nhìn Lạc Vân Sơ đang ngồi bệt dưới đất thêm một lần nào nữa.\n \nRời khỏi nhà họ Lạc, trời đã về khuya. Đường phố vắng lặng, không một bóng người.\n \nBước chân nặng nề trở về nhà, Lục Thời Ngôn ngã vật xuống giường.\n \nAnh nói Lạc Vân Sơ đáng sợ, đáng ghét, nhưng người đáng ghét nhất lại chính là anh.\n \nNgày đó chính anh đã đưa Hứa Thần Hi về ngôi nhà này, chính anh đã trao cho Hứa Thần Hi hy vọng, và cũng chính anh, đã rung động trước cô gái ngây thơ ấy.\n \nĐúng, anh yêu Hứa Thần Hi, không phải vì cô ấy là người thay thế cho Lạc Vân Sơ, mà vì cô ấy là chính cô ấy.\n \nNgay cả Lục Thời Ngôn cũng không rõ, anh đã bắt đầu yêu cô gái ngây thơ và đáng yêu ấy từ khi nào.\n \nĐã yêu rồi thì là yêu, chẳng cần nhiều lý do.\n \nThế nhưng, anh lại lầm tưởng tình yêu đó là nỗi nhớ dành cho Lạc Vân Sơ. Anh đã gây ra quá nhiều điều không thể tha thứ cho cô ấy.\n \nNhớ lại lời Trần Nhất Bình về đôi tay Hứa Thần Hi bị bỏng rộp đầy nước, nhớ lại việc anh còn bảo cô ấy dùng đôi tay bị thương đó nấu sủi cảo cho họ, nhớ lại những lời lẽ cay nghiệt anh đã thốt ra với cô ấy vì thằng em trai khốn nạn kia, tim Lục Thời Ngôn đau nhói đến nghẹt thở.\n \nHứa Thần Hi, một mình cô ấy đã âm thầm chịu đựng tất cả những điều đó như thế nào?\n \nCô ấy đã ký vào tờ đơn ly hôn kia với tâm trạng ra sao?\n \nLục Thời Ngôn không muốn nghĩ, cũng không dám nghĩ.\n \nTrở mình, anh co ro trên giường, ánh đèn trên trần nhà hắt xuống, làm sáng một góc chiếc ghế sofa.\n \nLục Thời Ngôn ngồi dậy, nhặt thứ phát sáng ở góc đó lên, không ngờ đó lại là chiếc nhẫn cưới mà anh đã đánh mất từ lâu.\n \nLục Thời Ngôn vội vàng lấy chiếc nhẫn của Hứa Thần Hi trong túi ra, hai chiếc nhẫn vừa khít vào nhau.\n \nNhìn hai chiếc nhẫn hợp thành một, Lục Thời Ngôn vừa cười vừa khóc. Anh áp chiếc nhẫn vào ngực, rồi nằm xuống sàn nhà, ngủ thiếp đi lúc nào không hay.\n \nSáng sớm hôm sau, Lục Thời Ngôn xin nghỉ phép ở đơn vị. Sau đó anh đến nhà họ Lục, quỳ thẳng xuống trước mặt bố: “Bố, xin bố, hãy nói cho con biết rốt cuộc Thần Hi đã đi đâu?\"\n \nNhìn đứa con trai vốn luôn mạnh mẽ, giờ lại vì một người phụ nữ mà quỳ trước mặt mình, bố Lục cũng không kìm được mà đỏ hoe mắt.\n \n\"Tiểu Ngôn, con thực sự đã nghĩ kỹ rồi chứ?\"\n \n\"Vâng, bố, con nhất định sẽ đưa Thần Hi trở về.\"\n \n\"Đừng quên, đó là lời thề của quân nhân đấy.\"\n \nNhìn ánh mắt kiên định của con trai, bố Lục cuối cùng cũng nói cho Lục Thời Ngôn biết nơi Hứa Thần Hi đang theo học.\n \nHôm đó, trước khi đi, Lục Thời Ngôn đứng ở ga tàu rất lâu. Khi đó, chính tại nơi này anh đã không thể đuổi kịp Hứa Thần Hi. Lần này, anh nhất định sẽ đuổi kịp cô ấy, nói cho cô ấy biết, người anh luôn yêu là cô ấy.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/17.html"
}