{
    "title": "Nhớ Về Năm 1897 - 2",
    "content": "Bố mẹ Lục hết lời khuyên nhủ nhưng cô vẫn kiên quyết, cuối cùng đành đồng ý.\n \nViệc ly hôn sẽ do bố Lục thu xếp, ông còn hứa với cô, sau Tết Nguyên Đán sẽ đưa cô đến phương Nam để học đại học.\n \nCòn một tháng nữa thôi, cô sẽ rời đi. Cô chỉ hy vọng một tháng này, có thể yên bình mà sống.\n \nPhòng y tế quân khu. \"Ôi chao, chị dâu, tay chị sao lại bị thương nặng thế này?\" \n \nHứa Thần Hi được một cậu lính đưa đến phòng y tế. Vừa bước vào phòng y tế, y tá đã vội vàng ra đón. Nhìn bàn tay Hứa Thần Hi đã bắt đầu sưng đỏ, các y tá không khỏi kinh ngạc kêu lên. Vội vàng đưa Hứa Thần Hi vào phòng, lấy bông gòn và ống tiêm, chuẩn bị chọc vỡ từng nốt phồng rộp trên tay Hứa Thần Hi.\n \n\"Hít...\" \n \nNgay khi đầu kim chọc vỡ nốt phồng, Hứa Thần Hi đau đớn không khỏi hít một ngụm khí lạnh.\n \nCùng lúc đó, Hứa Thần Hi nghe thấy cuộc trò chuyện của Lục Thời Ngôn và Lạc Vân Sơ vọng đến từ bên kia tấm rèm vải. \n \n\"Anh Thời Ngôn, anh đừng giận nữa, em nghĩ Thần Hi cũng không cố ý đâu.\" \n \n\"Em đừng nói đỡ cho cô ta nữa, cô ta thấy anh đối tốt với em nên ghen tị đấy.\" \n \n\"Anh không biết cô ấy đâu, nhà cô ấy trọng nam khinh nữ, không giống như anh và em, người lớn lên trong gia đình như vậy, luôn có những thiếu sót. Anh Thời Ngôn...\" \n \n\"Thôi được rồi, ngoan, đừng nói về cô ta nữa, em quá tốt bụng nên mới luôn bị người khác bắt nạt.\" \n \nGiọng nói nũng nịu của Lạc Vân Sơ còn muốn nói gì đó, nhưng đã bị giọng nói cưng chiều của Lục Thời Ngôn cắt ngang.\n \nNghe cuộc đối thoại của họ, Hứa Thần Hi vốn đã quyết định từ bỏ vẫn đỏ hoe mắt. Thì ra, sự thương xót mà anh từng dành cho cô, giờ đây lại trở thành lời lẽ khinh miệt nhất. \n \nCô sinh ra trong một gia đình trọng nam khinh nữ, nhưng đó không phải là điều cô có thể lựa chọn. \n \nNhìn Hứa Thần Hi nước mắt sắp trào ra, y tá đang bôi thuốc cho cô cũng chỉ có thể bất lực lắc đầu. Trước đây cô ấy đã từng bênh vực Hứa Thần Hi, nhưng những người lớn tuổi trong viện đã bảo cô ấy đừng xen vào chuyện người khác. \n \nSau này cô ấy mới biết, thì ra trước khi Lục Thời Ngôn cưới Hứa Thần Hi, trong lòng anh ta đã có người khác. Mà việc cưới Hứa Thần Hi, chỉ là vì cô ấy trông rất giống người trong lòng Lục Thời Ngôn mà thôi. \n \nNghĩ đến đây, y tá tăng nhanh động tác trên tay. Đúng lúc y tá sắp xử lý xong vết thương trên tay Hứa Thần Hi, thì y tá bên kia tấm rèm đã xử lý xong chỗ bị thương của Lạc Vân Sơ.\n \n \"Á...\" \n \nLục Thời Ngôn vừa đỡ Lạc Vân Sơ xuống đất, liền nghe thấy tiếng kêu đau đớn của Lạc Vân Sơ. \n \n\"Em sao vậy?\" \n \n\"Anh Thời Ngôn, em hình như, bị trẹo chân rồi...\" \n \nVừa nói, Lạc Vân Sơ vừa ngồi xuống xoa mắt cá chân của mình.\n \n \"Ôi chao, anh Thời Ngôn, anh...\"\n \nChưa kịp để Lạc Vân Sơ kịp phản ứng, Lục Thời Ngôn đã nhẹ nhàng ngồi xuống và bế ngang cô lên.\n \n\"Sao em vẫn cứ hậu đậu như hồi bé thế này!\"\n \nNói rồi, Lục Thời Ngôn ôm Lạc Vân Sơ bước nhanh ra khỏi phòng y tế. Khi ra khỏi phòng y tế, Lục Thời Ngôn hoàn toàn không nhận ra Hứa Thần Hi cũng đang ở đó, mà chính Lạc Vân Sơ mới là người phát hiện ra.\n \nCô ta tựa đầu vào vai Lục Thời Ngôn, rồi quay sang nhìn Hứa Thần Hi vẫn đang ngồi trên ghế, nở một nụ cười khiêu khích.\n \nHứa Thần Hi cúi gằm mặt, không muốn nhìn theo bóng lưng hai người rời đi nữa. Cuối cùng sau khi băng bó xong trở về nhà, vừa mở cửa, hơi ấm áp liền ùa vào.\n \nHứa Thần Hi không thể ngờ rằng, Lục Thời Ngôn, người luôn nhắc nhở cô tiết kiệm và không bao giờ cho cô đốt than tổ ong trước đây, hôm nay lại đốt than tổ ong cho Lạc Vân Sơ.\n \n\"Em đi đâu mà giờ mới về?\"\n \nThấy Hứa Thần Hi bước vào nhà, Lục Thời Ngôn tỏ vẻ khó chịu.\n \nTrái lại, Lạc Vân Sơ đang ngồi trên giường khẽ giơ tay \"đánh\" nhẹ Lục Thời Ngôn, giọng nũng nịu trách móc: \"Anh Thời Ngôn, anh nói chuyện với Thần Hi cho đàng hoàng vào chứ! Thần Hi, tớ còn phải cảm ơn bộ quần áo của cậu nữa! Quần áo tớ ướt hết rồi, không có gì để mặc, cảm ơn cậu đã cho tớ mượn đồ mặc nhé.\"\n \nNói rồi, Lạc Vân Sơ lại dùng tay chỉnh lại chiếc áo bông mới trên người.",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/2.html"
}