{
    "title": "Nhớ Về Năm 1897 - 14",
    "content": "\"Dạ, trước Tết ạ. Chị dâu biết mẹ em dạo này hay ho, mà em lại không tiện đi, chị dâu đã giúp em mang thuốc đến cho mẹ. Mẹ em dặn em phải cảm ơn chị dâu cẩn thận, uống thuốc của chị ấy, mẹ em đỡ ho nhiều lắm.\"\n \nVừa nói, Trần Nhất Bình vừa bịt mắt đặt miếng thịt xông khói lên bàn, rồi vội vã quay người định đi thì bị Lục Thời Ngôn gọi lại.\n \n\"Hứa Thần Hi còn nói gì với cậu không?\"\n \n\"Dạ... không ạ, chị ấy chỉ dặn em phải cố gắng huấn luyện, sau này trở thành người có ích cho đất nước. Anh Lục, em... em không thấy gì hết, em... em còn buổi huấn luyện, em xin phép đi trước...\"\n \nNói rồi, Trần Nhất Bình che vội mắt, chạy như trốn khỏi nhà Lục Thời Ngôn. Nhìn miếng thịt xông khói trên bàn, Lục Thời Ngôn vô thức nhíu mày.\n \nCuộc sống của anh chỉ xoay quanh việc luyện tập và huấn luyện binh sĩ, chưa bao giờ nghĩ đến việc quan tâm đến gia đình cấp dưới, nhưng những điều này, Hứa Thần Hi đã thay anh làm.\n \nNghĩ đến đây, bàn tay Lục Thời Ngôn vừa đưa ra lại khẽ rụt về.\n \n\"Vân Sơ, cho anh chút thời gian, để anh suy nghĩ cẩn thận.\"\n \n\"Được, em đợi anh.\"\n \nNhìn Lục Thời Ngôn bất lực ngã xuống sofa, Lạc Vân Sơ nắm tay anh, rồi đứng dậy rời đi.\n \nVài ngày sau, đúng lúc Lục Thời Ngôn đang luyện binh trên thao trường, có người đến báo, nói có một người họ Hứa đang làm ầm ĩ ở cổng đòi tìm Lục Thời Ngôn.\n \nVừa nghe thấy họ Hứa, lòng Lục Thời Ngôn tràn ngập hy vọng. Có phải Hứa Thần Hi đã trở về rồi không?\n \nNhưng khi Lục Thời Ngôn đến cổng quân khu, người anh nhìn thấy lại là Hứa Lai Bảo đang lén lút ngồi xổm trên mặt đất.\n \n\"Cậu đến đây làm gì?\"\n \n\"Ôi dào, anh rể, cuối cùng anh cũng đến rồi. Anh không biết đâu, chị tôi phát điên rồi.\"\n \n\"Cậu gặp chị cậu rồi à?\"\n \n\"Thì không phải, nhưng chị tôi tìm người đánh tôi, anh xem này.\"\n \nVừa nói, Hứa Lai Bảo vừa ghé sát mặt lại, để Lục Thời Ngôn nhìn rõ vết thương trên mặt hắn.\n \n\"Chính là cái gã lần trước ở đồn công an anh thấy đó, hắn tìm một đám côn đồ đến đánh tôi, còn bảo tôi nhắn lại với anh, nói chị tôi là người của hắn, bảo anh tránh xa chị tôi ra. Anh rể, tôi thật không ngờ, chị tôi lại là loại người này. Anh nói hồi trước ở quê chị ấy trộm gà bắt chó thì thôi đi, bây giờ đến đây rồi, anh đối tốt với chị ấy như vậy, mà chị ấy vẫn còn đi mèo mả gà đồng. Anh rể, tôi bị đánh không sao, nhưng tôi thấy bất công cho anh quá. Anh nói anh không hề chê bai chị ta, cưới chị ta, còn cho chị ta một cuộc sống tốt đẹp như vậy, sao chị ta vẫn không biết đủ? Anh rể, chị tôi thật là, haizz…thật ra tôi thấy chị Vân Sơ lần trước đi cùng anh rất tốt đó, nếu là tôi, tôi nhất định sẽ cưới chị Vân Sơ.\"\n \nNhìn vẻ mặt Hứa Lai Bảo đầy ghét bỏ khi nói xấu chị mình, Lục Thời Ngôn càng nhíu chặt mày hơn.\n \n\"Đó là chị cậu đấy.\"\n \n\"Chị tôi á? Anh rể, anh có thấy người chị nào lại muốn tống em trai ruột vào đồn cảnh sát không? Hít... ái da... anh nhìn này, chị ta kêu người đánh tôi... đau c.h.ế.t đi được. Tôi không có người chị như vậy.\"\n \nThấy Hứa Lai Bảo còn định nói thêm, Lục Thời Ngôn mất kiên nhẫn xua tay đuổi hắn đi. Nhưng những lời Hứa Lai Bảo nói đã khắc sâu vào tâm trí anh.\n \nHắn nói, Hứa Thần Hi đã đi tìm cái gã ở đồn cảnh sát kia rồi sao?\n \nVậy nên, Hứa Thần Hi ly hôn với anh, là vì cái gã ở đồn cảnh sát đó ư?\n \nNghĩ đến đây, bàn tay Lục Thời Ngôn đặt bên hông siết chặt lại. Vậy những do dự của anh suốt thời gian qua, rốt cuộc là cái gì?\n \nKhông còn tâm trạng nào để hoàn thành buổi huấn luyện trong ngày, tối đó, Lục Thời Ngôn tìm đến Lạc Vân Sơ.\n \n\"Vân Sơ, anh đã quyết định rồi, chúng ta kết hôn đi!\"\n \nNhìn Lục Thời Ngôn đột ngột xuất hiện ở cửa, kiên quyết cầu hôn mình, Lạc Vân Sơ xúc động rơi nước mắt.\n \nGiây phút này, cô đã chờ đợi quá lâu rồi.\n \nVăn phòng Bí thư.\n \n\"Anh Lục, lần này anh thực sự quyết định kết hôn với đồng chí Lạc sao?\"\n \n\"Vâng ạ.\"\n \nLục Thời Ngôn nắm chặt chiếc nhẫn cưới trong lòng bàn tay, như muốn nghiền nát nó để trút giận.\n \n\"Haizz...\"",
    "url": "https://monkeyd.net.vn/nho-ve-nam-1897/14.html"
}