{
    "title": "Đứa Con Của Quỷ - Chương 7",
    "content": "Tôi dẫn họ đến khu nhà hoang.\n \nNhưng khi lên đến nơi, toàn bộ cảnh sát đi cùng đều sững sờ.\n \nChỉ một giây sau, tất cả đều căng thẳng hẳn lên, một người còn kéo tôi sang bên:\n \n“Đừng chạm vào hiện trường!”\n \nNhưng… Đã quá muộn rồi.\n \nNgay từ khi họ bước chân vào khu nhà này, hiện trường… đã bị phá hỏng rồi.\n \nTôi giả vờ hoảng sợ, thậm chí nắm c.h.ặ.t t.a.y nữ cảnh sát, nước mắt ngân ngấn:\n \n“Em trai tôi… Nó còn sống không?”\n \nNữ cảnh sát nhìn tôi với ánh mắt vô cùng phức tạp.\n \nKhông trả lời câu hỏi.\n \nNgược lại cô ta hỏi:\n \n“Lần cuối cùng em gặp em trai mình… là khi nào?”\n \nTôi không hề mang theo mảnh sứ đã g.i.ế.c c.h.ế.t em tôi.\n \nCũng không xoá dấu chân của mình.\n \nGiờ đây, tôi chỉ im lặng ngồi trong phòng thẩm vấn, không trả lời bất cứ câu hỏi nào.\n \n“Phương Vũ Tịch, Giờ tất cả chứng cứ đều đang chỉ thẳng vào em!”\n \n“Nếu em không nói ra toàn bộ sự thật, thì đừng mong gột rửa tội danh g.i.ế.c người này!”\n \nCảnh sát Giang đi qua đi lại trong phòng, đây đã là lần thứ ba anh ta đập tay xuống bàn.\n \nTôi nhìn chằm chằm vào chiếc đồng hồ treo trên tường, duy nhất một cái trong căn phòng này.\n \nTính từng phút, từng giây.\n \nVì người đàn ông kia từng nói với tôi:\n \n\"Cứ kéo dài thời gian. Anh sẽ đến cứu em.\"\n \nNăm tiếng đồng hồ trôi qua, trong phòng đã đổi người — Một ông cảnh sát lạ mặt, ánh mắt nghiêm khắc, giọng nói lạnh tanh.\n \nTôi bắt đầu thấy mình sắp… không chịu nổi nữa.\n \n—\n \nĐúng lúc ấy, một nữ cảnh sát đột ngột bước vào.\n \nKhông mặc cảnh phục mà là một chiếc áo blouse trắng tinh trên tay cầm theo một ống kim tiêm đầy chất lỏng.\n \n“Phương Vũ Tịch, xin lỗi em.”\n \n“Vì em không chịu uống thuốc vậy chỉ còn cách là tiêm.”\n \n—\n \nLần này, tôi nhìn rõ.\n \nThẻ tên trên áo blouse trắng viết:\n \n“Pháp y Tần Vân ”.\n \nVà tôi sực nhớ ra pháp y… là người am hiểu y học.\n \nKhi mũi kim chuẩn bị đ.â.m vào tay tôi, cả người tôi bị ghì chặt xuống mặt bàn.\n \nTôi vùng vẫy, hét lên nhưng vô ích.\n \nMột mũi tiêm được bơm vào.\n \nTôi lập tức cảm thấy cánh tay mình lạnh buốt rồi đến cả bộ não cũng như tỉnh táo dần.\n \nNhững hình ảnh hỗn loạn bắt đầu dồn dập hiện lên trong đầu tôi.\n \nTôi nhớ ra rồi — Mẹ tôi từng có gương mặt dịu dàng nụ cười rất ấm áp.\n \nEm trai tôi từng rất ngoan, rất hiền.\n \nNhưng những hình ảnh đó... Đã cũ… Rất cũ.\n \nNhư thể từ rất nhiều năm trước.\n \nTôi… Từng mắc bệnh.\n \nLà bệnh tâm thần.\n \nHồ sơ bệnh viện ghi: tâm thần phân liệt, hoang tưởng cấp độ cao, cần uống thuốc dài hạn.\n \nNhưng… không biết từ bao giờ càng uống thuốc, tôi càng mơ hồ.\n \nTâm trí tôi ngày một trôi đi.\n \nTôi dần mất trí nhớ.\n \nNhiều chuyện trong quá khứ… tôi không còn nhớ rõ nữa.\n \n—\n \nNhưng giờ, tôi đang nhớ lại.\n \nKhi còn nhỏ, gia đình tôi từng rất hạnh phúc.\n \nMẹ thường ôm tôi và em trai ngồi trên giường kể truyện cổ tích.\n \nChỉ cần tôi nũng nịu nói:  “Mẹ ơi, con muốn ăn trứng hấp…”\n \nDù là nửa đêm, mẹ vẫn sẽ đi ngay vào bếp nấu cho tôi một chén trứng mềm mịn, nóng hổi.\n \nEm trai tôi học rất giỏi, thường xuyên đạt điểm tuyệt đối, nó từng nói muốn thi tiến sĩ, làm nhà khoa học.\n \nCòn tôi, vì xinh xắn, dù nhà chẳng khá giả, mẹ vẫn cắn răng cho tôi đi học múa.\n \nTôi từng mặc váy voan, đứng dưới ánh đèn sân khấu múa như thiên thần nhỏ.\n \nMẹ còn chụp biết bao tấm ảnh lưu lại khoảnh khắc ấy…\n \nNhưng… Sau đó, dường như có một ngày nào đó.\n \nMẹ đem tất cả ảnh chụp của tôi… đốt sạch.\n \nEm trai bắt đầu chơi với đám trẻ hư hỏng.\n \nMẹ dần xa lánh tôi, lạnh nhạt, hung dữ.\n \nTôi từng níu tay áo mẹ, làm nũng như trước nhưng bà lại đẩy tôi ngã lăn ra đất.\n \nNgười phụ nữ hiền hậu ngày xưa… Đột nhiên biến mất.\n \nTrên gương mặt bà là đầy nếp nhăn, đôi mắt trừng trừng, đầy tia máu.\n \nÁnh nhìn như muốn nuốt chửng tôi.\n \nBà nắm lấy tôi, đẩy tôi ngã xuống, gào lên:\n \n“Là mày!  Tất cả là tại mày! Chính mày đã hủy hoại cuộc đời tao… Hủy hoại cả em trai mày!”\n \n…\n \nNước mắt không ngừng lăn dài nơi khóe mắt.\n \nTôi hít sâu một hơi, cố gắng xua tan những hình ảnh đó ra khỏi đầu.\n \nCó lẽ… Sống mà không có ký ức sẽ dễ dàng hơn nhiều.\n \nChính vì thế, bệnh tôi ngày càng nặng, những ký ức… tôi ngày càng lãng quên nhiều hơn.\n \nCho đến cuối cùng ngay cả những điều tốt đẹp mẹ từng dành cho tôi khi còn bé, tôi cũng đã quên sạch.\n \nTrong đầu tôi chỉ còn lại thù hận và nỗi đau.\n \n…\n \n“Xin chào, Phương Vũ Tịch cần ra ngoài một lát.”\n \nLúc ấy, cửa phòng thẩm vấn bất ngờ bị gõ mở.\n \nMột cảnh sát trẻ bước vào, cắt ngang không khí ngột ngạt trong phòng.\n \nKhi tôi được đưa ra ngoài, tôi nhìn thấy người đàn ông ấy đang đứng chờ.\n \nÁo sơ mi trắng, mặc vest chỉnh tề đứng thẳng tắp giữa hành lang.\n \nVừa thấy tôi, hắn lập tức bước đến ôm chầm lấy tôi không chút do dự.\n \nTôi khẽ run lên.\n \nVì…Tôi nhớ ra rồi.\n \nTrước đây, tôi luôn có cảm giác hắn quen lắm nhưng không tài nào nhớ nổi là ai.\n \nBây giờ thì tôi đã biết tại sao — Hắn có khuôn mặt… quá giống tôi.\n \nĐặc biệt là đôi mắt, sống mũi, đường cằm.\n \nGiống đến rợn người.",
    "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-7.html"
}