{
    "title": "Đứa Con Của Quỷ - Chương 2",
    "content": "Trong màn đêm, chỉ có đốm sáng le lói từ đầu điếu thuốc của hắn là ánh sáng duy nhất tôi nhìn thấy khi bị đánh đập.\n \n“Giết bà ta đi. Người đàn bà đã hành hạ mày suốt bao năm trời.”\n \nNghe xong câu đó ngón tay tôi hơi run lên.\n \nNhưng rất nhanh, tôi gật đầu:\n \n“Được.”\n \nDù sao thì…\n \nBà ta còn sống ngày nào, tôi cũng sớm muộn gì bị đẩy vào chỗ chết.\n \nTừ lúc đó, tôi bắt đầu suy nghĩ:\n \nNếu phải g.i.ế.c mẹ mình thì sẽ có bao nhiêu cách để làm điều đó?\n \nĐầu độc có lẽ là đơn giản nhất.\n \nNhưng thuốc độc rất dễ bị cảnh sát lần ra dấu vết.\n \nCuối cùng người ngồi tù… sẽ là tôi.\n \nTôi g.i.ế.c người không phải để hủy hoại nốt nửa đời còn lại của mình.\n \nTôi còn trẻ tôi còn muốn làm rất nhiều điều.\n \nVí dụ như…\n \nTìm một thành phố ven biển, chân trần đứng trên cát cả buổi chiều, để gió biển thổi tung mái tóc.\n \nNgười ta nói, chỉ cần được nhìn thấy biển, mọi nỗi buồn đều sẽ tan đi.\n \nTôi đã chuẩn bị kế hoạch xong xuôi.\n \nSau khi g.i.ế.c được bà ta xong tiến vào đại học.\n \nTôi sẽ dành dụm ít tiền rồi đi du lịch.\n \nĐến một thành phố có biển.\n \nTôi cũng từng nghĩ đến việc đẩy bà ta ngã cầu thang.\n \nNhưng khả năng bà không c.h.ế.t ngay thì sao?\n \nLỡ bà báo công an hoặc tệ hơn là bán tôi đi làm vợ cho mấy lão già què quặt, bệnh tật.\n \nBà luôn nói muốn làm thế.\n \nCho đến hôm nay.\n \nEm trai tôi chặn tôi trong phòng, còn kéo theo hai thằng bạn nó ở trường.\n \nNó cười toe toét, nhìn tôi như thể tôi là món hàng hóa nào đó:\n \n“Chị à, chắc chị biết rồi nhỉ?”\n \n“Chị không phải chị ruột của em đâu.”\n \n“Chị xem, tụi mình chẳng giống nhau tí nào.”\n \nKhi nó nói vậy, mắt cứ đảo qua đảo lại trên n.g.ự.c tôi.\n \nTrời đang nóng, tôi mặc một chiếc áo hai dây mỏng, cổ trễ, trong phòng riêng.\n \nNó cười nham nhở nói: “Chị có bạn trai chưa?”\n \n“Hay là… chị cân nhắc thử em đi?”\n \n“Biết đâu em nói đỡ với mẹ vài câu thì sau này bà sẽ không đánh chị nữa đâu ha?”\n \nTay nó vươn về phía eo tôi. Mà tôi thì không tránh đi.\n \nVì đúng lúc đó có một ý tưởng lóe lên trong đầu.\n \nMột cách tuyệt vời, hoàn hảo, hoàn mỹ để g.i.ế.c c.h.ế.t bà ta.\n \nChính là dùng thằng em trai này.\n \nBa ngày sau mẹ tôi c.h.ế.t trong bếp.\n \nNửa bên mặt bà bị dí chặt vào chảo y như cái bánh áp chảo bị ép lên mặt nóng.\n \nCái chảo ấy còn đầy dầu và dầu còn đang sôi sùng sục, chiên rộp cả da thịt bà.\n \nMặt bà ta m.á.u thịt lẫn lộn, không còn ra hình dạng.\n \nĐôi mắt trợn trừng.\n \nDán chặt vào bức tường trước mặt.\n \nCứng đờ, kinh hoàng… không thể tin nổi.\n \nCảnh sát nói, bà bị ai đó ghì mặt vào chảo, rồi bị đ.â.m nhiều nhát sau lưng.\n \nMáu… Nhuộm đỏ cả căn bếp.\n \n—\n \nNgười phát hiện ra cái xác là tôi.\n \nHôm đó tôi tan học, vừa về đến nhà, định vào bếp chuẩn bị bữa tối cho ba người…\n \nNhưng cảnh tượng trước mặt khiến chân tôi mềm nhũn.\n \nTôi nhanh chóng gọi điện báo cảnh sát.\n \nHọ đến rất nhanh, phong tỏa hiện trường rồi bắt đầu điều tra.\n \nMột lúc sau, một vị cảnh sát trẻ bước đến chỗ tôi, khẽ đỡ tôi dậy từ dưới đất rồi ân cần khoác cho tôi một chiếc áo:\n \n“Em là Phương Vũ Tịch đúng không? Con gái trong nhà này.”\n \nTôi nhẹ nhàng gật đầu.\n \n“Đừng sợ, chúng tôi nhất định sẽ làm rõ chân tướng.”\n \n“Bây giờ cần mời em về đồn để lấy lời khai.”\n \nTôi lại gật đầu nhưng khi bước ra cửa, tôi quay sang hỏi, vẻ thắc mắc:\n \n“Chú cảnh sát… Em trai cháu, Phương Thiếu Huy… Tại sao đến giờ vẫn chưa về nhà?”\n \nEm trai tôi — biến mất rồi.\n \nNgay trong ngày xảy ra án mạng, nó đã không đến trường.\n \nThầy cô bảo, tối hôm trước đã có người gọi điện xin phép nghỉ học cho nó.\n \nNhưng kể từ sau cuộc gọi đó, không một ai còn nhìn thấy nó. \n \nKhông một ai có tin tức gì về nó.\n \nKể cả là tôi.\n \nTối hôm đó tôi đi làm thêm, về rất muộn cũng không gặp nó.\n \nTrên nửa bên mặt còn lại và phần cổ của mẹ, cảnh sát lấy được dấu vân tay của em tôi.\n \nRất rõ…Rất sâu.\n \nNhư thể nó đã dùng toàn bộ sức lực để đè bà xuống.\n \nNhư thể — Nó chính là hung thủ.\n \n…\n \nNgay cả cảnh sát cũng nói, dựa vào dấu vết hiện trường,\n \nNgười c.h.ế.t hoàn toàn không có dấu hiệu phản kháng điều đó rất bất thường.\n \nNhưng nếu là đứa con trai mà bà yêu thương nhất, là đứa bà luôn nuông chiều…\n \nNếu chính nó là kẻ ra tay g.i.ế.c bà…\n \nVậy thì tất cả — Bỗng nhiên lại hợp lý.\n \nChỉ là không tìm thấy hung khí.\n \nVà… em tôi cũng không thấy đâu.\n \n…\n \nThế nhưng, cảnh sát có mặt đầu tiên tại hiện trường, người đã đưa tôi đi lấy lời khai.\n \nCảnh sát Giang anh ấy lại không tin em tôi là hung thủ.\n \n“Tôi thấy…  Giống như là cô con gái trong nhà ra tay hơn.”\n \nTôi đã nghe được câu đó…\n \n Ngay trong ngày tôi đến đồn cảnh sát để hỏi về tiến triển vụ án.\n \nCũng chính lúc ấy tôi thấy trong tay cảnh sát Giang là một bằng chứng quan trọng:\n \nLà điện thoại của Phương Thiếu Huy.\n \nTôi rõ ràng nhớ, mình đã ném nó xuống sông, cách nhà hơn ba cây số.",
    "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-2.html"
}