{
    "title": "Đứa Con Của Quỷ - Chương 9",
    "content": "Cha mở cửa xe, đón tôi lên, còn xoa nhẹ đầu tôi, cười dịu dàng:\n \n“Sau này, chỉ còn hai cha con mình nương tựa lẫn nhau thôi.”\n \nTôi cúi đầu ngượng ngùng, chưa quen với sự thân mật đột ngột ấy, nhưng… trong lòng cũng có chút ấm áp.\n \nLên xe rồi, tôi phát hiện trên xe không chỉ có hai cha con tôi.\n \nBên trong còn có một người đàn ông nữa  thân hình cao to, vạm vỡ trên mặt có một vết sẹo mảnh, chạy từ má xuống quai hàm.\n \nNói thật… Ánh mắt ông ta nhìn tôi khiến tôi hơi sợ.\n \n“Đây là chú Lưu.” Cha tôi giới thiệu.\n \nTôi chỉ biết ngoan ngoãn gật đầu:\n \n“Cháu… chào chú Lưu.”\n \nXe bắt đầu lăn bánh cha tôi nói sẽ đưa tôi rời khỏi thành phố này, đến một nơi tốt hơn để tiếp tục điều trị.\n \nTôi chỉ khẽ gật đầu.\n \nMột lúc sau, mới rụt rè hỏi:\n \n“Sau này… con còn được đi học nữa không ạ?”\n \nCha tôi bật cười lớn:\n \n“Không ngờ con gái ba lại là mọt sách đấy!”\n \n“Con yên tâm, ba sắp xếp hết rồi. Chỉ cần con khỏi bệnh việc thi đại học không thành vấn đề!  Ba đã hứa với con từ đầu rồi còn gì!”\n \nCâu nói đó khiến tôi cảm thấy… Vui đến phát cuồng.\n \n…\n \nCha tôi bắt đầu trở nên kỳ lạ.\n \nDù là ban đêm, ông cũng nhất quyết không chịu ở khách sạn,chỉ dừng lại ở những nơi hẻo lánh không có camera giám sát để nghỉ ngơi.\n \nMỗi lần mua đồ ông đều hết sức cẩn trọng, giống như đang trốn tránh ai đó.\n \nKhi tôi hỏi đến.\n \nÔng trả lời rằng sợ bị cảnh sát theo dõi, rồi sẽ bắt cóc tôi, đưa tôi trở lại trại giam.\n \nDù sao khi ấy… Cũng có không ít cảnh sát phản đối việc ông đón tôi về.\n \nNghe đến đó, tôi thấy vô cùng cảm động.\n \nTôi nghĩ: Ông thật sự quan tâm đến mình.\n \nTừ đó, tôi cũng không còn than vãn gì về cuộc sống phiêu bạt, ăn ngủ bữa đói bữa no nữa.\n \nHôm ấy, tôi ngủ thiếp đi trong xe.\n \nKhi tỉnh dậy, trời đã tối đen như mực.\n \nTôi nhìn qua cửa kính thấy cha tôi và chú Lưu đang ngồi xổm bên vệ đường, mỗi người một điếu thuốc.\n \n“Nó là con ruột của ông đấy, ông thật sự nỡ bán nó à?”\n \nTừ khe cửa xe hé mở, tôi nghe thấy tiếng chú Lưu nói nhỏ nhưng rõ ràng.\n \n“Con gái tao tao muốn xử lý thế nào là việc của tao.”\n \nGiọng cha tôi lạnh băng, truyền vào trong xe:\n \n“Cỡ nó sau này còn chả lo nổi cho mình thôi thì giờ cứ bán lấy tiền trả nợ đã.”\n \n“Con bé giống tao hồi trẻ lắm đẹp trai, sáng sủa… Chắc chắn bán được giá.”\n \n—\n \nTôi c.h.ế.t sững.\n \nToàn thân run rẩy, không dám nhúc nhích.\n \nTừng chuyện trong quá khứ — Lập tức được xâu chuỗi lại.\n \nTại sao ông ta cứ luôn tìm đến tôi luôn muốn lôi tôi ra khỏi tay mẹ.\n \nTôi từng thắc mắc tại sao ông ta lại chỉ nhắm vào tôi?\n \nRõ ràng con trai mới là “quý tử” trong mắt đàn ông chứ?\n \nGiờ thì tôi hiểu rồi.\n \nNgười đàn ông này không có nhân tính.\n \nTôi… trong mắt hắn… chỉ là một món hàng.\n \n…\n \nĐúng lúc tôi đang hoảng loạn lên kế hoạch trốn thoát thi một gương mặt đột nhiên áp sát vào kính xe là gương mặt của hắn.\n \n“Nghe hết rồi à?”\n \nHắn nhìn chằm chằm vào tôi anh mắt dán sát qua cửa kính.\n \nGiống như một con thú đã phát hiện ra con mồi đang vùng vẫy trong lồng.\n \nTôi van xin họ.\n \nVan xin chính người cha ruột của mình.\n \nCầu xin ông đừng bán tôi đi.\n \nTôi có thể làm đủ thứ làm hết việc nhà, nấu ăn cũng rất giỏi.\n \nTôi còn học hành chăm chỉ, sau này thi đậu đại học tôi có thể đi làm, kiếm thật nhiều tiền rồi nuôi ông cả đời.\n \nDù vẫn còn đi học, tôi cũng có thể làm vài công việc một lúc có thể mua rượu, mua thuốc lá,... Thậm chí… để ông đi đánh bạc.\n \nChỉ cần ông đừng bán tôi.\n \nMuốn tôi làm gì, tôi cũng đồng ý.\n \nNhưng không ngờ, ông ta chỉ ngậm điếu thuốc trong miệng cười nhếch mép.\n \nVừa cười vừa dùng dây thừng trói tôi chặt vào ghế sau xe.\n \nKhuôn mặt ông ta… Toát lên sự tàn nhẫn và lạnh lẽo.\n \n“Mày có biết vì sao mình tự dưng thành đồ thần kinh không?”\n \n“Có từng thắc mắc tại sao em trai mày đột nhiên biến chất?”\n \n“Tại sao mẹ mày từ hiền lành lại bỗng nhiên nổi điên, đánh đập mày?”\n \nTôi lập tức im lặng.\n \nBị lời ông ta ảnh hưởng đến mức quên cả việc cầu xin.\n \nĐây là những câu hỏi mà tôi vẫn luôn muốn biết đáp án.\n \n“Là tao.” Hắn nói chậm rãi.\n \n“Chính tao là người đã làm hư thằng em mày.”\n \n“Đơn giản lắm.”\n \nChỉ cần vài thằng choai choai ngoài xã hội dọa dẫm nó một chút rồi dắt nó đi chơi game, dạy nó kiếm tiền bằng đánh lộn và rồi kết nghĩa anh em.”\n \nTôi nghe đến mức tay chân lạnh toát.\n \n“Thằng nhóc đó vốn yếu đuối, chỉ vài hôm là nghiện cảm giác ăn chơi sa đọa.”\n \n“Từ đó mọi chuyện dễ hơn chỉ vì vài đồng tiêu vặt nó nghe lời tao, đổ thuốc vào cốc nước mày làm mày phát điên.”\n \n“Sau đó lại đổi thuốc của bệnh viện, khiến bệnh mày ngày càng nặng.”\n \n…\n \nThì ra tất cả mọi thứ màtôi từng chịu đựng — Đều do một tay người đàn ông này sắp đặt.\n \nVà ngay từ khi ký ức bắt đầu dần khôi phục tôi đã cảm thấy trong lòng có một sự chán ghét bản năng dành cho ông ta.",
    "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-9.html"
}