{
    "title": "Đứa Con Của Quỷ - Chương 5",
    "content": "Tôi bị còng tay và bị tống vào trại giam.\n \nTội danh: Xúi giục g.i.ế.c người.\n \nNgay cả mẹ cũng xuất hiện trong giấc mơ, cười nhạo tôi bằng giọng nói độc địa quen thuộc:\n \n“Mày có cố thế nào cũng không thoát khỏi tao đâu. Đồ con hoang như mày, không xứng có được hạnh phúc.”\n \n—\n \nTôi choàng tỉnh khỏi cơn ác mộng toát mồ hôi lạnh.\n \nVà tôi hiểu rất rõ:\n \nChỉ cần em trai tôi còn sống, tôi sẽ không bao giờ được sống an toàn hay yên ổn.\n \nNó là cái gai là quả b.o.m nổ chậm và cũng là cơn ác mộng luôn lơ lửng trên đầu tôi.\n \nKhi màn đêm buông xuống tôi đội mũ lưỡi trai đeo chiếc balô to sụ phía sau lưng tránh mọi camera giám sát trong khu dân cư, lặng lẽ rời khỏi nhà và hướng về một khu nhà hoang cách đây vài cây số.\n \nTôi đi rất thành thạo vì gần như cứ cách một hai ngày tôi lại phải đi chuyến này một lần.\n \nBước chân tôi giẫm lên những bậc thang phủ đầy rêu trơn trượt.\n \nMùi ẩm mốc nồng nặc xộc lên từ tòa nhà bị bỏ hoang, trộn lẫn với mùi phân người, hôi thối và khó chịu.\n \nLên đến tầng ba, tôi thấy một cậu con trai đang co rúm lại trong góc tường.\n \nThấy tôi xuất hiện nó lập tức muốn bật dậy..\n \nNhưng vì bị trói tay chân nó vấp ngã, đập đầu xuống sàn.\n \nTôi bước lại gần dịu dàng đỡ nó dậy khẽ chạm vào vết thương trên trán nó, có chút… xót xa giả tạo:\n \n“Em trai à, sao em lại bất cẩn như vậy chứ…”\n \nTôi vẫn luôn giấu Phương Thiếu Huy — em trai tôi — ở khu nhà hoang gần nhà.\n \nSau khi gây ra chuyện nó đã từng bỏ trốn rồi lại quay về xin tôi giúp.\n \nMuốn tôi đưa cho nó một ít tiền trong sổ tiết kiệm của mẹ giúp nó cao chạy xa bay.\n \nTôi nói dối rồi bày mưu bắt sống nó, giam tại đây.\n \nTôi trói c.h.ặ.t t.a.y chân nó đề phòng nó bỏ trốn.\n \nBịt miệng nó lại để nó không thể la hét cầu cứu.\n \nCách một, hai ngày tôi lại đến mang cho nó chút đồ ăn và nước uống để giữ nó sống.\n \nVì bằng chứng nguy hiểm nhất luôn là thứ nên để dưới mí mắt mình mới là an toàn nhất.\n \n—\n \nNhưng giờ… tôi lại không biết phải xử lý nó thế nào nữa.\n \nTôi không thể nuôi nó cả đời, tôi còn phải thi đại học, còn phải sống cuộc đời của chính mình.\n \nHơn nữa, trời đang dần chuyển lạnh.\n \nKhu nhà hoang này rồi sẽ có người đến trú ngụ bọn lang thang, người vô gia cư có lẽ sẽ đến đây và phát hiện ra nó\n \nBản tin dự báo thời tiết hôm nay… Đã phát cảnh báo rét đậm.\n \nTôi tháo giẻ bịt miệng ra nó lập tức điên cuồng uống nước tôi đưa rồi ngấu nghiến ăn sạch chỗ thức ăn tôi mang tới.\n \nCái cách nó ăn… Khiến tôi nhớ đến chính mình trước kia.\n \nMẹ từng nhiều lần bỏ đói tôi suốt một hai bữa.\n \nMỗi lần được ăn lại tôi đều nhào vào như một con heo đói, ăn đến phát sợ.\n \nTôi chưa bao giờ nghĩ, đứa em trai từng được nuông chiều hết mực, được mẹ nâng như nâng trứng, hứng như hứng hoa… Cũng có ngày thảm hại đến thế.\n \nVà khoảnh khắc ấy, tôi phải thừa nhận… tôi thấy rất thỏa mãn.\n \nMột cảm giác trả thù ngọt ngào trào lên trong lòng.\n \n—\n \nNó ăn xong khi tôi cúi xuống thu dọn cái bát bên cạnh nó.\n \nThì bất ngờ nó dùng hết sức húc mạnh vào người tôi.\n \nTôi ngã xuống nền xi măng cứng lạnh đầu đập mạnh, tai ù đi, cả hộp sọ ong ong đau nhói.\n \n“Con điên! Mày dám trói tao ở đây à?!”\n \n“Đồ khốn nạn! Mày muốn hủy đời tao thì tao cũng kéo mày c.h.ế.t chung!”\n \nGiữa cơn choáng váng, tôi thấy nó lao về phía mình.\n \nDây trói trên tay nó đã được tháo ra từ lúc nào.\n \nCái vẻ khốn khổ lúc nãy… Hoàn toàn chỉ là giả vờ.\n \nHắn đè tôi xuống đất, hai tay siết chặt cổ tôi đến mức tôi gần như không thể hít thở.\n \nTôi giãy giụa điên cuồng nhưng dù có cố gắng thế nào đi nữa cũng không thể thoát ra.\n \nHắn như dồn hết mọi căm hận vào cú siết đó.\n \nNhư thể muốn ngay lúc này… Bóp c.h.ế.t tôi.\n \n“Tao g.i.ế.c mẹ rồi, Mày vui lắm đúng không?! Giờ mày còn định g.i.ế.c tao? Hành hạ tao?!”\n \n“Hôm nay tao sẽ g.i.ế.c mày!  Đồ khốn nạn!”\n \n“Sau đó tao sẽ lấy hết tiền mẹ để lại, biến khỏi cái chốn thối nát này!”\n \nTôi vùng vẫy, cố gắng thoát ra. \n \nNhưng sức tôi đang cạn dần.\n \nLúc đó — Tôi bắt đầu thấy hối hận.\n \nMấy năm nay, nó càng lúc càng mất kiểm soát:\n \nĂn cắp, đánh lộn,...về nhà thì coi tôi như người hầu, thậm chí đánh cả mẹ không chút do dự.\n \nGiờ thì… Nó là kẻ g.i.ế.c người rồi.\n \nVà sức nó cũng mạnh hơn tôi quá nhiều.\n \nTầm nhìn của tôi bắt đầu mờ đi, cảm giác như từng hơi thở trong lồng n.g.ự.c bị rút sạch.\n \nTôi biết… Mình sắp c.h.ế.t rồi.\n \nChết vì chính sự ngu ngốc của mình.\n \nTôi cứ nghĩ mình đã đủ tàn nhẫn đủ thông minh.\n \nNhưng không — Phương Thiếu Huy này còn tàn độc hơn tôi nhiều.\n \nMột tiếng “rầm” vang lên.\n \nSức ép trên cổ tôi… cuối cùng cũng biến mất.\n \nTôi đổ sập xuống nền đất, ho sặc sụa không ngừng, ra sức hít lấy từng ngụm không khí như thể vừa bò ra khỏi địa ngục.\n \nNước mắt dâng đầy hốc mắt mọi thứ trước mặt mờ đi trong làn lệ.\n \nTôi co rúm người lại dưới nền xi măng lạnh ngắt, chỉ chờ phổi mình ngừng đau.",
    "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-5.html"
}