{
    "title": "Đứa Con Của Quỷ - Chương 8",
    "content": "Trước khi bệnh tôi trở nặng, hắn từng nhiều lần xuất hiện ở nhà tôi.\n \nCố gắng đưa tôi rời đi khỏi mẹ.\n \nThậm chí từng từ trong góc tối hiện ra, râu ria xồm xoàm, người bẩn thỉu, nắm c.h.ặ.t t.a.y tôi:\n \n“Vũ Tịch… Là ba đây… Ba sẽ đưa con rời khỏi nơi này, sống cuộc đời tử tế.”\n \nVà giờ đây, trước mặt bao nhiêu cảnh sát hắn vẫn ôm tôi thật chặt phấn khởi nói:\n \n“Yên tâm nhé, Vũ Tịch.”\n \n“Ba sẽ đưa con đi và chữa bệnh cho con thật tốt.”\n \nKhoảnh khắc ấy, tôi cuối cùng cũng thấy nhẹ nhõm.\n \nTôi quay lại, nhìn thẳng vào cảnh sát Giang — người đã thẩm vấn tôi suốt bấy lâu.\n \nKhóe miệng khẽ cong lên một nụ cười:\n \n“Tôi thừa nhận — Em trai tôi, là do tôi giết.”\n \nĐây, là một phần trong kế hoạch của tôi và người đàn ông đó.\n \nVà cũng là… kế hoạch của riêng tôi.\n \nĐám cảnh sát bắt đầu tranh cãi gay gắt.\n \nMột số người cho rằng, người đàn ông kia là người giám hộ cuối cùng của tôi, tôi nên được giao cho ông ta đưa đi điều trị.\n \nDĩ nhiên, mọi thủ tục…\n \nPhải theo đúng quy trình.\n \nNhưng cũng có vài người khác phản đối, không đồng ý để tôi rời đi cùng ông ta.\n \nBởi vì…\n \nDù sao giữa tôi và người đàn ông đó đã nhiều năm không liên lạc, không có tình cảm gì.\n \nCho dù ông ta là người thân duy nhất còn lại trên đời của tôi, cũng không thể chứng minh rằng tôi sẽ an toàn khi đi cùng ông ta.\n \nCòn tôi, chỉ lặng lẽ ngồi trong phòng thẩm vấn, chờ được chuyển sang trại tạm giam.\n \nCảnh sát Giang nói:\n \nDù tôi đã thừa nhận g.i.ế.c em trai nhưng vẫn còn một số điểm trong vụ án chưa rõ ràng.\n \nAnh nói:\n \n“Bộ phận giám định hiện trường đã kiểm tra kỹ,”\n“Dù nhìn qua dấu chân có vẻ như chỉ có một người nhưng từ lực tác động lại cho thấy có đến hai người từng ở đó.”\n \nĐồng tử tôi khẽ co lại.\n \nTôi nhận ra sau khi bị tiêm thuốc đầu óc tôi tuy tỉnh táo hơn nhưng khả năng che giấu, ngụy trang… lại tệ đi nhiều.\n \n“Phương Vũ Tịch”\n \nCảnh sát Giang nhìn tôi chằm chằm\n \n“Nếu em có tiền sử bệnh tâm thần, thì có thể được giảm nhẹ hoặc miễn truy cứu.”\n \n“Nhưng điều đó… Không có nghĩa là em được phép che giấu tội ác cho người khác!”\n \nTôi nghe mà mặt không biến sắc.\n \nTừ khi biết mình là một bệnh nhân tâm thần…Tôi chẳng còn sợ gì nữa.\n \nTôi thậm chí còn mỉm cười, nhìn thẳng vào anh ta, thản nhiên nói:\n \n“Cảnh sát Giang, anh có biết không?”\n \n“Thực ra… Mẹ tôi cũng là do tôi giết.”\n \nCảnh sát Giang lập tức đứng bật dậy khỏi bàn:\n \n“Em đã g.i.ế.c bà ấy như thế nào?”\n \nTôi bắt đầu kể toàn bộ kế hoạch dụ dỗ em trai g.i.ế.c mẹ, từng bước một, không che giấu điều gì.\n \nNhưng không ngờ sau khi nghe xong cảnh sát Giang lại thở phào, thân người thả lỏng rồi chậm rãi ngồi xuống ghế lần nữa.\n \n“Em sai rồi.”\n \nAnh ta nói:\n \n“Mẹ em đúng là bị em trai em giết.”\n \n“Chúng tôi đã mở được điện thoại của Phương Thiếu Huy. Bên trong có đầy đủ tin nhắn giữa cậu ta và mẹ và không hề có tin nhắn gì của em.”\n \n“Phương Thiếu Huy vay nợ bên ngoài, muốn mẹ em đưa tiền nhưng bị từ chối, sau đó hắn chuyển sang uy hiếp, đe dọa.”\n \n“Thực tế, trong nửa năm qua, mẹ em đã nhiều lần âm thầm trả nợ thay cậu ta.”\n \n“Cho đến lúc cùng đường, bà ấy sụp đổ.”\n \n“Hai người xảy ra mâu thuẫn. Cuối cùng, Phương Thiếu Huy g.i.ế.c người trong cơn bốc đồng.”\n \n“Pháp y cũng xác nhận: Trước khi bị ép mặt vào chảo dầu mẹ em đã c.h.ế.t rồi.”\n \n“Nhưng cậu ta vẫn làm vậy để chứng minh rõ ý đồ trả thù và sự tàn nhẫn của mình.”\n \n…\n \nTôi ngồi lặng, hoàn toàn c.h.ế.t lặng.\n \nTôi bỗng hiểu ra tất cả.\n \nTại sao hôm đó tôi lén vào phòng chứng vật lấy điện thoại, không có ai nghi ngờ.\n \nTại sao trong đám tang, tôi chôn thứ gì đó bên cạnh mẹ họ cũng không nói gì.\n \nTại sao sau đó, anh mắt của họ dành cho tôi… lại đầy thương hại.\n \nThì ra, trong mắt họ, tôi chỉ là một đứa con gái đáng thương bị gia đình bức ép đến phát điên một người vô tội, có bệnh lý cần được giúp đỡ và tha thứ.\n \nMà tôi… Vẫn luôn nghĩ mình đang che giấu một tội ác hoàn mỹ.\n \nVẫn tưởng bản thân là “người tính trước tất cả”.\n \nHóa ra, tôi chỉ là một con cờ đáng thương hơn cả do chính mình tưởng tượng ra.\n \nHơn mười ngày sau vụ án của tôi cuối cùng cũng được tuyên án.\n \nVì có nhiều bằng chứng cho thấy tôi là người g.i.ế.c c.h.ế.t em trai lại thêm lời khai nhận tội của tôi tòa án kết luận vụ việc là do phát bệnh tâm thần.\n \nKết luận ngộ sát và chính thức khép lại hồ sơ.\n \nTheo quy định pháp luật, tôi sẽ được giao cho người giám hộ hoặc thân nhân quản lý nghiêm ngặt đồng thời tiến hành điều trị y tế.\n \nNgười đàn ông ấy — cha tôi — Chính là người đến trại tạm giam, đón tôi về.\n \nTrong suốt thời gian bị tạm giam, tôi vẫn duy trì uống thuốc đều đặn.\n \nTình trạng của tôi đã khá lên rất nhiều, thậm chí gần như không khác gì người bình thường.\n \nNhưng phía cảnh sát, vẫn dựa theo kết quả đánh giá y tế.\n \nKết luận rằng tôi vẫn có bệnh lý tâm thần và mang tính nguy hiểm nhất định.",
    "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-8.html"
}