{
    "title": "Đứa Con Của Quỷ - Chương 13",
    "content": "Chỉ là, tôi không chôn ông ta bên cạnh mẹ.\n \nThay vào đó tôi ném tro cốt ông xuống biển.\n \nVì tôi từng nghe người ta nói nước biển phía dưới lạnh đến thấu xương.\n \nNếu thật sự là như thế đó sẽ là hình phạt, hình phạt cho tất cả những gì ông ta đã làm và vì sau khi đã phạm sai lầm, ông ta vẫn không hề biết hối cải.\n \nSau khi được điều trị đúng thuốc và ngừng những loại thuốc gây rối loạn nặng mà ông ta dụ dỗ em trai cho tôi uông trí nhớ của tôi dần hồi phục.\n \nVà rồi, tôi nhớ ra “người cha” đó… đã đến với cuộc đời tôi như thế nào.\n \n…\n \nMười chín năm trước mẹ tôi chỉ vừa hơn hai mươi tuổi là một nữ sinh đại học xinh đẹp, trong sáng.\n \nMột đêm trên đường về nhà bà bị hắn chặn lại trong một con hẻm tối.\n \nHọ không hề quen biết.\n \nHắn ta lớn hơn mẹ tôi tám tuổi.\n \nĐêm đó đã xảy ra điều tồi tệ nhất trong cuộc đời mẹ.\n \nĐiều mà cả đời bà không bao giờ muốn nhớ lại.\n \nVà… Tôi đã ra đời nhờ đêm đó.\n \nVì cơ thể của mẹ có vấn đề đặc biệt, không thể phẫu thuật được, nên bà bất đắc dĩ phải sinh ra tôi.\n \nCha tôi hay đúng hơn là thằng khốn đó!\n \nHắn đã bị đưa vào tù vì những gì hắn làm, nhưng cũng đồng thời hủy hoại cả cuộc đời của mẹ tôi.\n \nEm trai tôi là con nuôi của mẹ.\n \nEm trai tôi cũng là kết quả của một vụ xâm hại, mẹ ruột của nó không muốn giữ lại.\n \nMẹ tôi, một người phụ nữ tốt bụng, đã nhận nuôi em ấy, có lẽ cũng là để giảm bớt sự phức tạp trong tình cảm mẹ dành cho tôi.\n \nTrước khi tôi lên mười, mẹ đối xử với cả tôi và em ấy rất tốt, yêu thương cả hai đứa.\n \nCho đến khi gã khốn nạn kia ra tù, hắn biết mình có một đứa con gái, thế là bắt đầu quấy rối mẹ tôi không ngừng.\n \nHắn ta thậm chí còn đe dọa mẹ tôi, bắt mẹ phải đưa tiền cho hắn, nếu không sẽ nói cho tôi biết sự thật.\n \n\"Chẳng phải bà không muốn con gái mình biết nó sinh ra như thế nào sao? Không đứa trẻ nào có thể chấp nhận việc mình là con của một tên tội phạm!\"\n \nMẹ tôi đã phải chịu đựng sự tống tiền trong suốt ba năm, cuối cùng bà ấy cũng suy sụp.\n \nBà ấy ngày càng thấy tôi khó chịu, ngày càng không thích tôi.\n \nVà sự nổi loạn của em trai tôi càng khiến cuộc sống của bà ấy trở nên tồi tệ hơn.\n \nTất cả những điều đó, bà ấy đều trút lên người tôi.\n \nCòn tôi... vì uống thuốc độc trong thời gian dài, đầu óc trở nên không tỉnh táo.\n \nMãi sau này tôi mới hiểu ra, lý do mà gã khốn nạn kia muốn g.i.ế.c mẹ tôi, g.i.ế.c em trai tôi, là có hai mục đích.\n \nThứ nhất, hắn ta hận mẹ tôi vì năm xưa sau khi bị xâm hại đã báo cảnh sát bắt hắn vào tù, hắn cảm thấy một kẻ đẹp trai như hắn mà mẹ tôi còn dám chống cự thì thật là không biết điều.\n \nVì vậy sau khi ra tù hắn đã lên kế hoạch trả thù một cách biến thái như vậy!\n \nThứ hai, đương nhiên là muốn bán tôi được với giá cao.\n \nViệc cho tôi uống thuốc cũng là vì người bệnh tâm thần dễ khống chế.\n \nDù sao thì tôi cũng có một khuôn mặt nghiêng nước nghiêng thành.\n \nChỉ riêng khuôn mặt này, cũng có thể giúp hắn đạt được nhiều mục đích.\n \nNhững chuyện sau đó, hắn ta đã thành công, gia đình tôi tan nát.\n \nMẹ tôi phát điên, sau đó chết.\n \nEm trai tôi sa ngã, sau đó cũng chết.\n \nSau khi cha tôi c.h.ế.t tôi đã yêu cầu lật lại vụ án và kể ra toàn bộ sự thật về những gì từng xảy ra tại tòa nhà bỏ hoang.\n \nCảnh sát lập tức tái điều tra.\n \nHọ đã tìm thấy đôi giày giống hệt của tôi mà tên khốn kia cố tình cất giấu.\n \nChính là để tạo dấu vết giả, đổ tội g.i.ế.c người cho tôi.\n \nNgoài ra, họ còn phát hiện một số dụng cụ phục vụ việc dàn dựng hiện trường.\n \nTrong điện thoại của hắn cảnh sát cũng tìm thấy rất nhiều chứng cứ mua hàng đáng ngờ.\n \nBao gồm cả con d.a.o mà em trai tôi dùng để đ.â.m c.h.ế.t mẹ.\n \nTôi hoàn toàn được minh oan.\n \nVì vụ án kéo dài, cộng thêm thời gian điều trị tôi đã bỏ lỡ kỳ thi đại học năm đó.\n \nNhưng một năm sau, tôi ngẩng cao đầu, bước vào phòng thi với tinh thần vững vàng hơn bao giờ hết.\n \nKết quả:Tôi đậu vào ngôi trường mơ ước với số điểm xuất sắc.\n \nNgôi trường đó nằm ở một thành phố ven biển nghe nói chỉ cần đứng ở tầng cao của giảng đường là có thể nhìn thấy biển.\n \nTrong suốt một năm đó những gì tôi từng trải qua đã lọt vào mắt một nhà văn.\n \nÔng ta nhiều lần ngỏ lời muốn phỏng vấn tôi muốn biến câu chuyện của tôi thành một cuốn sách.\n \nBan đầu tôi từ chối.\n \nNhưng sau đó tôi đột nhiên đồng ý.\n \nTôi nghĩ, có lẽ việc chia sẻ câu chuyện của mình với nhiều người hơn cũng sẽ mang lại một chút ý nghĩa.\n \nDù sao thì chỉ khi đã nhìn thấy bóng tối mới có thể thật sự mong chờ ánh sáng.\n \nMà tôi… Đến từ bóng tối.\n \nÔng nhà văn đó vô cùng hào hứng mang theo máy tính đến nhà tôi và hỏi tôi một loạt câu hỏi.\n \nTôi chỉ mỉm cười nhẹ nhàng trả lời từng câu.\n \nNhưng dần dần cảm xúc của ông ấy bắt đầu suy giảm anh mắt ông ấy không còn sự hào hứng như ban đầu mà thay vào đó là những giọt lệ.\n \nCuối cùng ông ấy nghẹn ngào, giọng run rẩy hỏi tôi:\n \n“Sau tất cả những gì đã trải qua tại sao em vẫn có thể mỉm cười?”\n \nTôi nhẹ nhàng nghiêng đầu, nhìn ra ngoài cửa sổ.\n \nNgoài trời đang rơi tuyết nhưng vẫn có một cành hoa mai đỏ vẫn vươn mình đón gió lạnh mà nở rộ.\n \n“Tôi không thể chọn nơi mình sinh ra”\n \n“Cũng không thể chọn được gia đình mình.”\n \n“Tôi thậm chí không thể lựa chọn khi bị một tên khốn lợi dụng và hãm hại”\n \n“Bị hắn cướp đi tất cả của tôi.”\n \n“Nhưng ít nhất tôi có thể chọn, sống tốt một đời.”\n \nGió thổi nhẹ cành hoa mai ngoài cửa sổ chuyển hướng.\n \nCái đóa hoa lớn nhất, đỏ nhất đang đối diện với tôi.\n \nVà ngay lúc ấy..\n \nTrong đầu tôi chợt hiện lên hình ảnh của biển cả mà tôi đã thấy trên trang web của trường đại học.\n \n__Hoàn__",
    "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-13.html"
}