{
    "title": "Đứa Con Của Quỷ - Chương 4",
    "content": "Tôi giả vờ lau nước mắt, nghẹn ngào đáp:\n \n“Là quần áo mẹ con yêu thích lúc còn sống với vài món đồ riêng tư…còn muốn để bà mang theo.”\n \nCả cảnh sát đứng cạnh cũng không ngăn cản.\n \nBởi theo phong tục ở đây côn theo ít vật dụng cá nhân là điều bình thường.\n \nChỉ có tôi biết trong túi đó chẳng phải vật kỷ niệm gì.\n \nĐó là… những cây chổi lau nhà đã bị tôi bẻ gãy.\n \nNhững cây chổi mà mẹ từng dùng để đánh đập, để tra tấn tôi.\n \nTôi để tóc che mặt để che đi khóe miệng đang khẽ nhếch lên đầy châm biếm.\n \nMẹ à, hãy để những thứ mà con không bao giờ muốn thấy nữa mãi mãi… Chôn cùng mẹ ở dưới lòng đất này đi.\n \nSau lễ tang nữ cảnh sát hôm trước bước đến bên tôi dịu dàng đưa cho tôi một viên kẹo:\n \n“Chị thấy sắc mặt em tái lắm có phải em bị hạ đường huyết không?”\n \nCô ấy có nụ cười rất hiền cả khuôn mặt đều toát lên thiện ý.\n \nTôi đành phải giả vờ buồn bã nhận lấy viên kẹo… nhưng không dám bỏ vào miệng.\n \nTôi đã nhìn kỹ và thấy..\n \nVỏ kẹo có nếp gấp lệch, bị gấp lại bằng tay — không đều, không phẳng.\n \nHai đầu giấy kẹo lệch nhau gần gấp đôi không giống sản phẩm được gói từ dây chuyền công nghiệp.\n \nTức là  viên kẹo này có thể từng bị bóc ra rồi gói lại.\n \nNói cách khác… nó đã bị ai đó động tay vào.\n \n—\n \n“Em có kế hoạch gì cho thời gian tới không?”\n \n“Thực ra bên phía cảnh sát bọn chị có kết nối với một số trường và trung tâm rất phù hợp với những em nhỏ như em.”\n \nTôi thấy trong mắt cô ấy ánh lên một tia thương cảm…\n \nNhưng trong lòng tôi chỉ thấy buồn cười.\n \nCái vẻ thương hại giả tạo đó — thật buồn nôn.\n \nHọ chỉ đang cố gắng gặm nhấm từng lớp phòng bị của tôi, từng bước moi móc thông tin, muốn từ tôi mà lần ra thêm manh mối vụ án.\n \nTôi từ chối.\n \nTôi nói mình đã đủ 18 tuổi, đang chuẩn bị thi đại học, không cần bất kỳ sự giúp đỡ nào cả.\n \nTôi rảo bước thật nhanh, rời khỏi cái nơi đầy rẫy ánh mắt nghi ngờ và giám sát ấy.\n \nTôi thậm chí không nghe rõ câu nói cuối cùng của cô ta.\n \nBởi vì..\n \nTôi đã thấy một bóng người quen thuộc, đang đứng trong rừng cây bên cạnh nghĩa trang.\n \nLà hắn.\n \nTừ xa, hắn ra hiệu cho tôi — Đi theo hắn.\n \nTrong khu rừng kín đáo ấy, người đàn ông quay người lại, nhìn tôi:\n \n“Em làm rất tốt.”\n \nHắn cầm một điếu thuốc trong tay, anh mắt lướt qua tôi một lượt:\n \n“Em còn nhớ tôi là ai không?”\n \nNói thật… tôi có chút sợ hắn.\n \nTôi lắc đầu, lần đầu tiên lấy hết can đảm quan sát kỹ khuôn mặt của hắn.\n \nLàn da trắng, sống mũi cao, nhìn khoảng hơn bốn mươi tuổi, dáng người cao lớn, nét mặt điển trai, rất có khí chất.\n \nKhuôn mặt ấy… Khiến tôi thấy rất quen, nhưng tôi… lại không thể nhớ nổi là đã gặp ở đâu.\n \n“Không sao, Chỉ cần thêm chút thời gian…Em sẽ biết thôi.”\n \nHắn tiến lại gần, khẽ nắm lấy tay tôi, nhẹ nhàng bóp một cái.\n \nTay hắn to, dày và ấm áp.\n \nCảm giác ấy… khiến tôi hơi luyến tiếc.\n \nTừ nhỏ đến lớn tôi chưa bao giờ gặp bố mình.\n \nNgay cả đứa em trai kia,cũng như từ trên trời rơi xuống.\n \nMẹ chưa từng nhắc đến người đàn ông đó… không một lời.\n \nNên từ lâu tôi luôn tò mò về cái gọi là “cha ruột”.\n \nThậm chí có phần mềm lòng với những người đàn ông trung niên, khoảng bốn mươi tuổi.\n \nLúc đó, tôi cảm giác có vật gì đó được nhét vào tay mình.\n \nCúi xuống nhìn, là một mảnh giấy nhỏ.\n \nTrên giấy là một dãy số điện thoại.\n \n“Đừng sợ, em luôn có thể tin tưởng tôi. Dù có gặp chuyện gì khó khăn, tôi cũng sẽ giúp em vô điều kiện.”\n \n“Vì suy cho cùng, chúng ta… mới là người thân thật sự của nhau.”\n \nKhi tôi ngẩng lên người đàn ông ấy đã đi xa.\n \nChỉ còn lại mảnh giấy kia, nằm im trong lòng bàn tay tôi\n \nNhư một minh chứng rõ ràng rằng… hắn thật sự đã đến đây.\n \nMọi chuyện… đều đang diễn ra đúng như tôi mong muốn.\n \nNgười mẹ từng bạo hành tôi — đã chết.\n \nEm trai — bị coi là hung thủ g.i.ế.c mẹ, rồi biến mất không tung tích.\n \nChỉ còn lại một mình tôi.\n \nỞ lại ngôi nhà này, giữ trọn sổ tiết kiệm của mẹ, cùng số tiền bảo hiểm khổng lồ được bồi thường sau cái c.h.ế.t của bà.\n \nTôi bắt đầu mơ về một cuộc sống mới.\n \nMột tương lai đại học tự do và trong lành.\n \nVì cái c.h.ế.t của mẹ quá thê thảm lại thêm mấy người hàng xóm không biết giữ mồm miệng khiến tin đồn lan ra ngoài…\n \nEm tôi bây giờ đã bị xem như một tên sát nhân biến thái, tàn nhẫn đến mức g.i.ế.c cả mẹ ruột.\n \nCảnh sát vì muốn tìm được nó thậm chí treo thưởng tới 600.000 tệ.\n \nThế nhưng…\n \nĐã hơn mười ngày trôi qua, vẫn không có chút tin tức nào về nó.\n \nDù vậy, tôi… vẫn không thể yên lòng.\n \nĐêm nào cũng vậy tôi đều mơ thấy cảnh em trai bị người ta tìm thấy.\n \nNó khai hết tất cả, kể cả chuyện tôi đã xúi giục nó.\n \nCảnh sát bắt tôi.\n \nCô nữ cảnh sát vẫn luôn dịu dàng với tôi giờ cũng nhìn tôi với ánh mắt đầy thất vọng và phẫn nộ.\n \nCánh cổng đại học mãi mãi khép lại trước mắt tôi.",
    "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-4.html"
}