{
    "title": "Đứa Con Của Quỷ - Chương 10",
    "content": "Lúc đầu tôi tưởng đó là do bệnh chưa ổn định rằng mình đang hoang tưởng, đa nghi giống như bác sĩ từng nói.\n \nNhưng giờ thì tôi biết đó không phải bệnh.\n \nMà là sự thật.\n \nNgười đàn ông này… Đáng bị tôi căm hận đến tận xương tủy.\n \nVà chính vì vậy tôi không còn sợ hãi nữa.\n \nThay vào đó tôi muốn tiếp tục ở cạnh ông ta.\n \nTôi muốn giả vờ ngoan ngoãn.\n \nTiếp tục chờ đợi… Để moi ra nhiều bí mật hơn nữa.\n \nNhững ngày tiếp theo, tôi tỏ ra ngoan ngoãn tuyệt đối.\n \nCứ như thể tôi đã mất hết hứng thú với thế giới này, mỗi ngày đều giống một cái xác không hồn, mặc kệ bọn họ muốn làm gì thì làm.\n \nCha tôi thấy tôi không còn chống đối, liền tháo dây trói ra.\n \nDù gì cũng đang liên tục di chuyển trói mãi thế này cũng bất tiện.\n \nHơn nữa gã đàn ông mặt sẹo — chú Lưu — cũng nhắc:\n \n“Con gái ông da dẻ trắng trẻo thế kia nếu đến nơi mà bị trầy xước, để lại sẹo thì làm sao mà bán được giá?”\n \nVậy nên từ đó hai tên khốn này thay phiên nhau giám sát tôi.\n \nNgay cả chuyện vệ sinh tôi cũng phải làm ngay ven đường dưới ánh mắt dõi theo của một trong hai gã.\n \n…\n \nNhiều lần, tôi nhận ra ánh mắt của chú Lưu cực kỳ dâm ô khiến tôi thấy kinh tởm và bất an tột cùng.\n \nSau khoảng một tuần di chuyển, chúng tôi đến một khu vực nóng nực ở miền Nam.\n \nTừ những mẩu đối thoại giữa họ tôi biết được:\n \nChúng sắp gặp được ông trùm buôn người lớn nhất ở miền Nam.\n \nTôi vì có gương mặt ưa nhìn lại từng học múa và còn rất trẻ rất \"có tiềm năng huấn luyện\" .\n \nĐược xem như “hàng cao cấp”.\n \nCó thể được đào tạo sau đó bán với giá cao cho khách hàng đặc biệt.\n \nTên trùm đó sẽ trả đủ tiền để cha tôi xóa sạch nợ nần.\n \nSau đó thì sao?\n \nTôi sẽ bị đào tạo bị uốn nắn theo “yêu cầu” rồi đưa sang người mua kế tiếp.\n \nTôi biết rõ trước khi gặp được tên trùm là cơ hội cuối cùng để tôi thoát thân.\n \nMột khi rơi vào tay hắn tôi sẽ không còn đường nào để lui nữa.\n \n…\n \nTối hôm đó, tôi giả vờ nói muốn đi vệ sinh.\n \nCòn cố tình nói:\n \n“Cháu... không muốn để ba đi theo...Cháu cảm thấy... có chút kỳ cục…”\n \nTôi cúi đầu bối rối, tỏ vẻ e thẹn:\n \n“Dù gì... đó cũng là ba ruột của cháu mà…”\n \nCha tôi không nói gì còn chú Lưu thì cười hề hề rồi bước theo tôi.\n \nVừa kéo quần xuống tôi đã thấy ánh mắt hắn lập tức liếc tới.\n \nThô tục.\n \nTrơ tráo.\n \nHắn còn xoa cằm, ra chiều “thưởng thức”.\n \nTôi lập tức làm ra vẻ sợ hãi rụt người lùi sâu hơn vào bụi cỏ cúi thấp người xuống đất.\n \n“Chú… Chú có thể… lấy giúp cháu tờ giấy được không? Cháu… cháu thấy có vẻ phải ‘đi nặng’ rồi…”\n \nTôi nói với giọng  ngập ngừng đầy ngại ngùng.\n \nChú Lưu nhướng mày, cười gian:\n \n“Được chứ, đợi chú một chút.”\n \nTôi biết rất rõ ánh mắt đó chứa hàm ý gì.\n \nLấy giấy cho tôi là cái cớ để tiến gần hơn.\n \nĐể nhìn rõ hơn.\n \nNhưng hắn không biết rằng khi quay lại…\n \nTôi đã chạy rất xa rồi.\n \nHai gã đó đã lục tung khu vực xung quanh để tìm tôi \n \nTôi biết rất rõ chuyện đó nên tôi đã trốn sẵn trong chuồng heo của một nhà dân gần đó.\n \nChỗ này, tôi đã để ý từ lần đi vệ sinh trước.\n \nBan đêm ở đây không có đèn đường người dân xung quanh thì ngủ sớm mà hai gã kia cũng không dám rầm rộ tìm tôi.\n \nCuối cùng chúng đành phải ngậm bồ hòn quay về, mặt mũi đầy bực bội.\n \nNhưng bọn họ không ngờ được rằng…\n \nĐến trưa hôm sau tôi lại xuất hiện trước mặt bọn họ  mặc trên người một chiếc váy hồng nhạt.\n \nVà lần này tôi còn dắt theo một đứa bé mũm mĩm.\n \nTrông chỉ tầm hai tuổi đi còn chưa vững.\n \nVừa thấy tôi cha tôi xông tới tát tôi một cái thật mạnh:\n \n“Đồ súc sinh!  Mày trốn đi đâu hả?!”\n \nTôi cắn chặt răng cố nén nỗi sợ rồi đẩy đứa bé ra phía trước một chút:\n \n“Đi bắt… đứa này về.”\n \nNgay cả chú Lưu vừa bước xuống xe cũng sững người ánh mắt trân trân nhìn tôi và đứa bé bên cạnh.\n \n“Tôi biết… Tôi chạy không thoát.”\n \nTôi lên tiếng, giọng trầm.\n \n“Dù hôm nay tôi có thoát thì ngày mai các người cũng sẽ tìm được tôi.”\n \n“Dù gì, tôi cũng là ‘hàng đặc biệt’ mà ông trùm bên này nhắm đến.”\n \n“Nhưng tôi không muốn bị bán đi. Nên… tôi muốn gia nhập cùng các người.”\n \n—\n \n“Tôi có thể giúp các người bắt cóc trẻ con về sau này cả phụ nữ cũng được.”\n \n“Chỉ cần…đừng bán tôi cho bọn kia đừng bắt tôi đi làm cái loại ‘nghề đó’.”\n \n“Tôi có ích cho các người hơn nhiều cách khác.”\n \nTôi đứng đối diện cha mình toàn thân run rẩy nhưng vẫn giữ lưng thẳng tắp.\n \nÁnh mắt tôi nhìn thẳng vào ông ta, không chút né tránh.\n \nĐây… Là cơ hội duy nhất của tôi.\n \nNgay lúc cha tôi định giơ tay tát tôi thêm lần nữa cánh tay ông ta đột ngột bị giữ lại.\n \nLà chú Lưu.\n \nGã cười nham nhở nghiêng đầu nhìn về phía tôi.\n \nNụ cười lần này... không giống những lần trước.\n \nKhông còn ánh nhìn của kẻ săn mồi thèm khát con mồi mà là ánh mắt nghiêm túc quan sát, đánh giá.\n \n“Con bé này… tôi thấy cũng được đấy chứ.”\n \nHắn rút ra một điếu thuốc dựa vào cửa xe giọng nói chậm rãi, khí chất… khác hẳn ban đầu.",
    "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-10.html"
}