{
    "title": "Đứa Con Của Quỷ - Chương 12",
    "content": "Giữa cơn hỗn loạn không còn ai để ý đến chúng tôi nữa.\n \nTất cả đều bỏ chạy, Lưu Hồng cùng vài tên đàn em xách dao, cầm s.ú.n.g gào lên định mở đường m.á.u thoát thân.\n \nKhung cảnh vỡ vụn hoàn toàn.\n \nTôi nghe rõ tiếng loa từ cảnh sát:\n \n“Lưu Hồng, bỏ s.ú.n.g xuống!  Đầu hàng ngay lập tức!”\n \nNhưng tôi hiểu bọn tội phạm liều mạng này, sao có thể đầu hàng?\n \nTrong người họ toàn là án g.i.ế.c người, buôn người, tàng trữ vũ khí…\n \nMột khi bị bắt, cũng chỉ có nước chết.\n \nCòn kháng cự ít nhất còn một tia hy vọng sống sót.\n \nGiữa cơn hỗn loạn tôi đẩy đứa bé vào gầm bàn thì thầm dặn dò:\n \n“Không được ra ngoài, chị sẽ quay lại.”\n \nThằng bé không khóc nữa chỉ ngoan ngoãn gật đầu.\n \nTôi bước đến trước mặt Lưu Hồng nhìn thẳng vào hắn:\n \n“Anh Hồng… Anh có thể dùng em làm con tin.”\n \nĐôi mắt Lưu Hồng lập tức sáng rực.\n \nHắn xoay người, kéo tôi sát vào người như cái khiên sống không thèm ẩn núp rồi bước ra cửa sổ hét lớn:\n \n“TẤT CẢ CẢNH SÁT NGOÀI KIA NGHE CHO RÕ…”\n \nHắn chưa kịp nói hết câu.\n \nMột viên đạn từ xa găm thẳng vào giữa trán hắn.\n \nBộp.\n \nLưu Hồng đổ gục xuống.\n \nKhông còn thủ lĩnh cả bọn còn lại rối loạn hoàn toàn.\n \nCảnh sát lập tức tràn vào khống chế toàn bộ hiện trường, bắt giữ hết những kẻ còn lại\n \nTôi đứng trước xác Lưu Hồng ngước nhìn hắn lần cuối rồi nhổ một bãi nước bọt xuống:\n \n“Xì! Định nhìn trộm tao đi vệ sinh à? Có c.h.ế.t cũng đáng!”\n \nHơn mười ngày trước tôi đã có một cuộc trò chuyện kéo dài hai tiếng đồng hồ với cảnh sát Giang qua điện thoại tại đồn cảnh sát gần chỗ tôi bỏ trốn.\n \nChủ đề là:\n \nTôi biết rất rõ người cha “rẻ tiền” kia muốn bán tôi đi và tôi cũng biết, ông ta có một đường dây liên lạc kết nối được với tổ chức buôn người lớn nhất phía Nam.\n \nCòn tôi muốn hợp tác với cảnh sát quét sạch hang ổ của chúng.\n \n“Em biết việc này nguy hiểm đến mức nào không?”\n \nCảnh sát Giang nhìn tôi ánh mắt như đang nhìn một kẻ hoang tưởng tâm thần.\n \nTôi cũng chẳng buồn phản bác.\n \nDù sao thì… Tôi đúng là một kẻ tâm thần.\n \n“Thất bại thì sao?  Cùng lắm chỉ mất mạng một ‘người điên có tiền án g.i.ế.c người’ như tôi. Một mạng đổi một mạng, không thiệt.”\n \n“Còn nếu thành công thì có thể cứu được hàng chục, hàng trăm, thậm chí hàng ngàn phụ nữ và trẻ em.”\n \n“Vụ làm ăn này, tính thế nào cũng lời.”\n \nDĩ nhiên cảnh sát Giang không thể đồng ý ngay.\n \nTrong hồ sơ, tôi là một kẻ bị bệnh, có tiền án, chỉ mới mười tám tuổi.\n \nTinh thần không ổn định, ý thức có vấn đề.\n \nTôi tiếp lời:  “Nếu vậy thì… cứ để bọn họ bán tôi đi.”\n \n“Sau đó, các anh cử người bám theo. Biết đâu lại lần ra được manh mối gì.”\n \nBan đầu cảnh sát Giang vẫn kiên quyết phản đối.\n \nAnh nói nếu đã nghi ngờ cha tôi thì tuyệt đối không thể để ông ta đưa tôi đi.\n \nNhưng lúc đó tôi đột nhiên đổi giọng nhẹ nhàng, dịu dàng, như một đứa con gái thuần khiết:\n \n“Cảnh sát Giang, Anh nói gì vậy?  Ông ấy là ba ruột của em mà… Nếu em không đi với ông ấy, em còn đi với ai?”\n \nCho nên sau đó dù anh ta có hỏi thêm bao nhiêu lần tôi vẫn kiên quyết phủ nhận việc mình từng nói cha muốn bán mình đi.\n \nTất cả đều là kế hoạch của tôi.\n \nTình thế khiến anh ấy cũng không còn cách nào khác.\n \nAnh nói: “Chú Lưu không đơn giản. Phải cẩn thận với hắn.”\n \nRồi… Cuối cùng anh cũng chấp nhận kế hoạch mà tôi từng đề xuất.\n \nCó thể gọi là “bị ép lên thuyền giặc”.\n \n Anh ấy không còn lựa chọn nào khác.\n \nDù sao, tôi cũng đã đến rất gần trung tâm tổ chức buôn người.\n \nCó vài bằng chứng khác phía cảnh sát đã nắm nhưng anh Giang không tiết lộ cho tôi biết.\n \nChỉ trong vài tiếng ngắn ngủ một kế hoạch đã được sắp xếp hoàn mỹ\n \nKể cả việc bắt cóc đứa trẻ kia…\n \nThằng bé đó chính là con của một nữ cảnh sát.\n \nDù chỉ hơn 2 tuổi nhưng nó lại cực kì thông minh và gan dạ không những nó còn rất biết phối hợp diễn xuất không chê vào đâu được.\n \nPhía cảnh sát lúc đó đã gần như xác định được thân phận của Lưu Hồng cũng biết hắn định đưa tôi đi miền Nam để làm gì.\n \nChỉ là muốn bắt trọn ổ toàn bộ tổ chức buôn người cần có thời gian và cần tôi làm mồi nhử.\n \nNgay trước khi hành động cảnh sát Giang đã tìm cách liên lạc với tôi:\n \n“Anh từng là lính đặc nhiệm. Bắn cực chuẩn.”\n \n“ Em chỉ cần dẫn hắn lộ mặt lúc hắn giữ lấy em, nhớ nghiêng người về trước giữ đầu em cách xa mặt hắn một chút.”\n \nVà… mọi thứ sau đó đã diễn ra đúng như kế hoạch.\n \nCái c.h.ế.t của cha tôi… Xét cho cùng, là do chính tôi sắp đặt.\n \nTôi đã cố tình nói trước mặt Lưu Hồng rằng:\n \nÔng ta đang có ý định hợp tác với cảnh sát.\n \nVới loại tội phạm liều mạng sống trên lưỡi dao, chúng thà g.i.ế.c nhầm còn hơn bỏ sót.\n \nNghe xong câu đó hắn g.i.ế.c người chẳng cần suy nghĩ.\n \nCha tôi c.h.ế.t là đáng.\n \nNhưng tôi vẫn cho thiêu xác ông ta và mua một chiếc bình tro cốt đàng hoàng.\n \nCoi như… trả ơn vì đã sinh ra tôi.",
    "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-12.html"
}