{
    "title": "Đứa Con Của Quỷ - Chương 3",
    "content": "Tôi đứng lấp ló ngoài cửa, hoảng loạn nhìn vào trong và nhanh chóng bị phát hiện.\n \nMột nữ cảnh sát gọi tôi lại, đưa cho tôi một ly nước:\n \n“Chuyện xảy ra ở nhà em như vậy, chắc em sợ lắm phải không?”\n \nChị ấy cười rất dịu dàng, khuôn mặt cũng ưa nhìn, thân thiện.\n \nNhưng tôi lại run còn dữ hơn lúc nãy.\n \nBởi tôi tận mắt nhìn thấy chị ấy…\n \nThả vào ly nước một viên gì đó…\n \nGiống như viên sủi, tan rất nhanh trong nước.\n \nBây giờ nhìn vào thì không thấy gì khác thường,\n \nNhưng tôi… không dám uống.\n \nTôi nghi ngờ, đây là một kiểu “thuốc thật thà” kiểu mới —\n \nUống vào sẽ khiến người ta khai ra sự thật.\n \nHoặc là… một loại hóa chất đặc biệt, phản ứng trong cơ thể, dùng để kiểm tra xem tôi có phải hung thủ hay không.\n \nDĩ nhiên, cũng có thể, đó chỉ là viên vitamin thông thường.\n \nMột kiểu “chăm sóc tâm lý” của đồn cảnh sát cho người nhà nạn nhân, giúp tôi bình tĩnh lại.\n \nNhưng tôi không dám liều.\n \nVừa uống xong, tôi lập tức giả vờ đau bụng xin đi vệ sinh — Rồi ói hết ra trong nhà tắm.\n \nChỉ là…\n \n….\n \nSau đó, Cảnh sát Giang vẫn tiếp tục “tán chuyện” với tôi.\n \n Nhưng thực chất là thêm một vòng thẩm vấn nữa.\n \nAnh ta hỏi về quan hệ giữa mẹ và em trai.\n \nTôi với mẹ, tôi với em trai — có gì bất thường không?\n \n“Tụi em… ổn cả, gia đình em lúc nào cũng hòa thuận ai cũng đối xử tốt với nhau.”\n \nTôi không hiểu vì sao mình lại nói dối.\n \n“Vậy tại sao.?”\n \nCảnh sát Giang nhìn thẳng vào mắt tôi ánh mắt đó khiến tôi lạnh cả sống lưng,\n \n“Trong mỗi căn phòng nhà em lại có một cây chổi lau sàn giống nhau?”\n \nTôi gắng giữ bình tĩnh bình thản trả lời:\n \n“Vì mẹ em bị ám ảnh sạch sẽ…Bà không chịu nổi khi nhìn thấy sàn bẩn.”\n \n—\n \nSau khi rời khỏi đồn tôi vẫn không thể ngủ được.\n \nKhi đêm đến tôi quay lại đồn cảnh sát.\n \nTôi vào vai cô con gái mất mẹ, em trai lại mất tích, không thể chợp mắt vì lo lắng và tuyệt vọng.\n \nKhông ai nghi ngờ gì.\n \nNgay cả cảnh sát Giang khi thấy mắt tôi đỏ hoe, cũng dẹp bỏ vẻ nghiêm túc thường ngày lặng lẽ an ủi, còn mua cho tôi một ly trà sữa nóng.\n \nTôi ngồi rất lâu trong phòng tiếp dân.\n \nĐến khi nữ cảnh sát đi vệ sinh, tôi mới nhẹ nhàng đẩy cửa..\n \nLặng lẽ lao thẳng về phía phòng chứng vật mà tôi đã âm thầm quan sát từ trước.\n \nLúc nửa đêm quay lại đồn cảnh sát tôi chỉ có một mục đích duy nhất:\n \nLấy lại điện thoại của em trai trước khi cảnh sát mở khóa được nó.\n \nBên trong đó là toàn bộ tin nhắn giữa tôi và nó:\n \nNhững lời trêu chọc, xúc phạm, cả những tin nhắn mang tính dụ dỗ ghê tởm của nó.\n \nTrong những cuộc trò chuyện đó, tôi luôn tỏ ra sợ hãi, yếu đuối,... như một đứa con gái bị em trai bắt nạt đến đường cùng.\n \nNhưng… Tin nhắn cuối cùng giữa tôi và nó là:\n \n“Chị không thể đồng ý với em được…Nếu mẹ biết, bà sẽ đánh c.h.ế.t chị mất… Trừ khi mẹ c.h.ế.t rồi… Thì chị sẽ chấp nhận mọi yêu cầu của em.”\n \nNgày hôm sau tin nhắn đó được gửi đi — Mẹ tôi chết.\n \nTôi chưa kịp chạm vào điện thoại của em trai thì đã bị phát hiện vì tự ý xông vào phòng chứng vật.\n \nTôi lập tức đổi giọng giả vờ ngơ ngác như một đứa con gái bị lạc ngượng ngùng cúi đầu, ra vẻ xấu hổ.\n \nKhông ngờ chú cảnh sát kia lại tin thật.\n \nCòn nhẹ nhàng an ủi dẫn tôi quay về phòng tiếp dân.\n \nTrên đường quay lại, tôi cố gắng thăm dò:\n \n“Điện thoại của em trai cháu… Đã mở được chưa ạ?”\n \n“Trong đó có mấy tấm ảnh gia đình, cháu muốn xin lại… giữ làm kỷ niệm…”\n \nAnh ta nhún vai, lắc đầu tiếc nuối:\n \n“Rơi xuống sông rồi va vào đá hỏng mất phần chip chính.”\n \n“Khả năng phục hồi gần như bằng không nhưng bọn chú vẫn đang cố hết sức, khi nào có tin gì mới sẽ báo cho cháu.”\n \nNghe xong câu đó tôi thở phào nhẹ nhõm.\n \nĐến mức… suýt không giấu nổi niềm vui trong mắt.\n \nTôi rời khỏi đồn cảnh sát với bước chân nhẹ tênh.\n \nCảnh sát Giang nhất quyết muốn đưa tôi về tận nhà nhưng tôi nhất quyết từ chối.\n \nNhà tôi cách đồn cảnh sát chỉ vài phút đi bộ, tôi không muốn xuất hiện thêm một rủi ro nào nữa.\n \nTôi đi bộ một đoạn khá xa, rồi quay đầu nhìn lại.\n \nVà tôi thấy… Cảnh sát Giang vẫn đứng đó, ngay trước cửa đồn nhìn thẳng về phía tôi.\n \nGặp ánh mắt tôi anh ta khẽ giơ tay vẫy:\n \n“Anh tiễn em đi một đoạn, chỉ là đảm bảo an toàn thôi mà.”\n \nNhưng tôi không nghĩ vậy.\n \nTôi cảm thấy — Anh ta đang theo dõi tôi.\n \nBa ngày sau khi mẹ c.h.ế.t trời mưa như trút nước.\n \nTôi thừa kế sổ tiết kiệm mà mẹ xem như báu vật.\n \nRồi dùng số tiền ít ỏi trong đó mua cho mẹ một mảnh đất nhỏ làm nơi yên nghỉ.\n \nĐám tang của mẹ rất sơ sài.\n \nNhà chẳng có ai thân thích chỉ có vài người hàng xóm và mấy cảnh sát đến dự.\n \nSau khi đặt hộp tro cốt của mẹ vào huyệt tôi ngăn người thợ định lấp đất lại, rồi bước đến bên cạnh mang theo một chiếc túi đen, ném xuống bên cạnh hũ tro.\n \nMột người hàng xóm tò mò hỏi:\n \n“Trong túi đó là gì vậy?”",
    "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-3.html"
}