{
    "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 1",
    "content": "Buổi họp lớp cấp ba, không khí trong phòng bao náo nhiệt rộn ràng.  \nSau khi Giang Yến Thư xuất hiện, sự nhiệt tình của mọi người càng được đẩy lên đỉnh điểm.  \nNgười này luôn đứng nhất, là nhân vật phong vân thời cấp ba.  \nQua lớp lớp người, ánh mắt tôi chạm vào đôi mắt đen sâu thẳm của Giang Yến Thư.  \nĐây là lần đầu tiên tôi gặp lại cậu ta sau kỳ thi đại học.  \nNhìn anh ta bị các cô gái vây quanh như hổ đói, tôi khẽ cười nhạt, lặng lẽ uống rượu.  \nBạn cùng bàn hồi cấp ba của tôi, Trương Hàng, đẩy tôi một cái:  \"Dương ca, trước đây cậu đâu ưa gì cậu ta, giờ sao chẳng phản ứng gì vậy?\"\n\"Hiện tại tôi cũng không ưa nổi cậu ta. \" - tôi đáp.\nĐừng nói đến việc Giang Yến Thư luôn là tấm gương học tập mà mẹ tôi thường xuyên lôi ra, là con nhà người ta luôn làm tôi mệt mỏi, từ khi cậu ta chuyển đến lớp tôi sau khi phân ban, vận đào hoa của tôi cũng bay biến sạch.  \nTrương Hàng hạ giọng, ghé sát lại, đưa cho tôi một hộp nhỏ.  \n\"Hay là chúng ta chơi cậu ta chút đi?\"\nTôi hơi chếnh choáng vì men rượu, nhìn viên thuốc trong tay, cảm thấy đúng là phải làm cho tên kia mất mặt một phen.  \nTôi đứng dậy, đi vào phòng nghỉ phía sau.  \nỞ đây có rượu ngon tôi mua trước đó, định tối nay chia sẻ với các bạn.  \nHừ, tiện nghi cho tiểu tử đó rồi.  \nRượu vang sóng sánh trong ly.  \nMột viên thuốc màu trắng rơi vào, nhanh chóng tan ra.  \nNghĩ ngợi một lúc, tôi bỏ thêm hai viên nữa.  \nĐể đám con gái kia nhìn rõ bộ mặt giả tạo của Giang Yến Thư.  \nTôi lắc lắc ly rượu.  \nĐằng sau vang lên tiếng \"cạch\" khóa cửa.  \nQuay đầu lại, tôi chạm phải ánh mắt mang ý cười của Giang Yến Thư.  \n\"Lục Dương, thì ra cậu ở đây, tôi đang tìm cậu đây.  \"\n\"Tìm tôi làm gì?\"\n\"Tất nhiên là để ôn chuyện cũ.\" - Giọng cậu ta trong trẻo, nhưng thoáng chút khó chịu.  \nÁnh mắt của Giang Yến Thư rơi vào chiếc hộp trong tay tôi.  \nTôi vội nhét nó vào túi, nghe thấy cậu ta cười nhẹ.  \n\"Muốn bỏ gì vào rượu tôi sao? Không cần phải giấu giếm thế đâu.\"\n...\nTôi bực bội, kế hoạch chơi khăm còn chưa bắt đầu đã bị phát hiện.  \nGiang Yến Thư tiến lên một bước, lấy chiếc ly trong tay tôi, một hơi uống cạn.  \nTôi sững sờ nhìn cậu ta, cánh tay vẫn cứng đơ trong không trung.  \nDiễn biến này làm tôi không biết phải làm sao.  \n\"Giang Yến Thư, cậu điên rồi! Cậu biết đây là thuốc gì không?\"\n\"Biết chứ.\"\nGiang Yến Thư ngẩng đầu, ánh mắt lóe lên chút nguy hiểm.\nCậu ta chợt cười.  \n\"Còn không chạy à? Nếu không chạy, sẽ không kịp đâu.\"  \n...  \nTôi trợn to mắt, lập tức lao tới cửa.  \nTôi vặn vặn tay nắm, a đù, không có phản ứng.  \nKhóa của phòng nghỉ đã bị ai đó khóa lại, không mở được.  \nCon mẹ nó, mắc bẫy rồi.\nTôi quay đầu lại, thấy Giang Yến Thư đang chậm rãi cởi cúc áo, trông như thể đã bắt đầu cảm thấy khô nóng.\n\"Giang Yến Thư, chìa khóa đâu?\"\nCậu ta mỉm cười nhẹ, chậm rãi bước về phía tôi.  \nLưng tôi dán chặt vào cửa, mồ hôi lạnh tuôn ra không ngừng.  \nTiêu rồi, vừa nãy tôi còn bỏ thêm vài viên thuốc.  \n\"Chìa khóa à… \"\nGiang Yến Thư nâng tay tôi lên.  \nTôi nghĩ cậu ta sẽ lấy chìa khóa ra, nhưng cậu ta lại nắm tay tôi, đặt lên xương quai xanh của mình.  \nCậu ta nắm lấy tay tôi, từ từ di chuyển xuống, cảm giác này, rõ ràng là cơ ngực.  \nNhiệt độ dưới bàn tay nóng bỏng, tai tôi đỏ bừng.  \nTôi muốn rút tay lại, nhưng cậu ta vẫn tiếp tục kéo xuống…  \nCho đến khi tay tôi dừng lại ở một chỗ nào đó, cậu ta ép tôi vào cánh cửa, hơi thở không đều.  \n\"Ở đây. Có bản lĩnh, tự lấy đi.\"  \nVô liêm sỉ!  \nKhông đợi tôi kịp phản ứng, cậu ta đã cúi xuống, mạnh mẽ cưỡng hôn.  \nĐồng tử tôi rung lên dữ dội, muốn đẩy cậu ta ra, nhưng bị giữ chặt không thể cựa quậy.  \nGiang Yến Thư không phải học y sao, sao lại khỏe đến thế?  \nÁnh đèn rực rỡ, tầm nhìn của tôi bắt đầu lay động.  \nTôi bị bế đặt lên bệ cửa sổ, người trước mặt cắn vào tôi.  \nĐau!  \nHơi thở bên tai gấp gáp, giọng nói lại lạnh lùng.  \n\"Lục Dương, đây là thứ cậu đáng phải nhận.\"\n\"Không phải cậu đã nói muốn cùng tôi thi vào một trường đại học sao?\"\n\"Là cậu đã thất hứa trước.\"\nCả đêm, tôi chỉ nhớ được một điều duy nhất – tôi đã bị cậu ta lừa!\nChìa khóa vốn dĩ không hề ở chỗ cậu ta.\nMẹ nó chứ.\nChai rượu tôi mua cũng không bị lãng phí.\nTối qua, Giang Yến Thư mặt đỏ bừng, tận dụng triệt để chai rượu đó.\nThật không biết cậu ta học được từ đâu, biết được bao nhiêu trò.\nKhi tỉnh dậy, tôi cà nhắc đứng dậy nhặt quần áo.\nGiang Yến Thư dùng một tay chống đầu, nhàn nhã tựa vào giường ngắm nhìn dáng vẻ chật vật của tôi.\n“Lục Dương, dáng vẻ này của cậu khiến tôi muốn tiếp tục nữa.”\n“Câm miệng!”\nĐồ giả nhân giả nghĩa này!\nTôi cảm thấy cậu ta cố ý chỉnh tôi.\nChân tôi mềm nhũn, tay run rẩy mặc quần áo vào.\nNgười phía sau tiến lên, ôm lấy tôi, từ từ cài từng chiếc cúc áo.\n“Lục Dương, cảm giác tự làm tự chịu thế nào?”\n“…”\nChỉ với ba viên, tối qua tôi suýt thì bị phế rồi.\n“Thuốc của cậu hiệu quả không tệ, hay là cho tôi thêm chút nữa?”\n“Giang Yến Thư, cậu là biến thái hả?”\n“Tôi còn tưởng cậu thích kiểu chơi này chứ.”\nCậu ta vừa cười vừa chỉnh lại tóc tôi, giọng điệu đầy vẻ trêu chọc ác ý.\nTôi lạnh mặt đẩy cậu ta ra.\n“Hôm qua tôi uống say. Nếu cậu dám nói ra, tôi sẽ không để yên đâu!”\nThực ra, trong thâm tâm tôi, tôi có chút sợ hãi Giang Yến Thư.\nTrong mắt mọi người, Giang Yến Thư là một học sinh ba tốt, nho nhã, tuấn tú.\nNhưng tôi đã tận mắt chứng kiến cậu ta ngược đãi động vật, từng thấy cậu ta đánh người.\nBố cậu ta sau khi uống say không biết đã chọc giận cậu ta thế nào, chỉ thấy cậu ta đánh càng lúc càng mạnh.\nÁnh mắt đó chứa đầy bạo lực, là thứ tôi chưa từng thấy ở ai khác.\nNếu không phải bảo vệ đi ngang qua, e rằng bố cậu ta đã mất mạng.\nGương mặt cậu ta dính máu, nhìn thẳng vào tôi đang trốn trong góc tường rồi khẽ cười hỏi.\n\"Đẹp không?\"\nTôi sợ hãi bỏ chạy.\nTôi chưa bao giờ kể những chuyện này với ai.\nThời gian trôi qua, những điều đó như trở thành bí mật ngầm giữa tôi và Giang Yến Thư.\nĐôi khi, các bậc trưởng bối khen ngợi cậu ta trước mặt tôi.\nCậu ta cười dịu dàng, nhưng sau đó lại nghịch ngợm nhướng mày với tôi.\n\"Lục Dương, thành tích của cậu cũng tốt đấy. Hay là cùng tôi thi vào Kinh Đại đi?\"\n\"…\"\nTôi không thèm.\nTôi chặn Giang Yến Thư.\nTrốn tránh cậu ta một tuần, vậy mà cuối cùng lại gặp cậu ta ở nhà.\nCuối tháng Bảy là sinh nhật mẹ tôi, kỳ nghỉ hè, mẹ Giang đưa cậu ta đến nhà tôi để tặng quà.\nCậu ta khẽ cười với tôi, nắn vuốt đầu ngón tay.\nTôi cứng đờ quay đi, những dấu vết trên người vẫn chưa hoàn toàn biến mất.\nTôi định trở về phòng, nhưng bị mẹ gọi lại.\n\"Đừng suốt ngày trốn trong phòng chơi game nữa. Yến Thư đến rồi, con ra nói chuyện với người ta đi. Bây giờ nó là sinh viên xuất sắc của Kinh Đại đấy.\"\n\"Có gì ghê gớm đâu,\" tôi lầm bầm.\nKhông phải tôi không đủ khả năng vào Kinh Đại, mà là tôi cố tình đăng ký Đại học Lan Thông.\nTôi bị ép ngồi xuống bên cạnh Giang Yến Thư.\nCậu ta hơi nhúc nhích, tôi giật mình đứng bật dậy, va làm đổ ấm nước trên bàn trà.\nGiang Yến Thư lười biếng liếc tôi một cái.\n\"Sao lại không cẩn thận như vậy?\"\nCậu ta nhẹ nhàng nói xong, cầm khăn giấy lau quần cho tôi.",
    "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-1.html"
}