{
    "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 2:  ",
    "content": "Trong mắt trưởng bối, cậu ta vẫn là một người nghe lời, nho nhã.\nNhưng ngón tay cậu ta lại cứ chạm đúng vào những nơi từng để lại dấu vết.\nCảm giác hơi hơi đau ập đến, một vài ký ức khó nói bị khơi dậy.\nTôi đẩy cậu ta ra: \"Đừng chạm vào tôi.\"\nMẹ tôi lườm tôi một cái, cho rằng tôi không biết lễ phép.\n\"Lục Dương, Yến Thư khó khăn lắm mới đến, con có thể hiểu chuyện một chút không?\n\"Đây, đơn vị mẹ phát hai vé xem phim, có vẻ hợp với người trẻ tuổi các con. Con đi xem với Yến Thư đi.\"\nTôi không thèm!\nTôi không động đậy, còn Giang Yến Thư ngoan ngoãn nhận lấy.\n\"Cảm ơn dì ạ.\"\nBuổi tối, tôi ra ngoài đi bar với bạn thân từ nhỏ.\nCứ mãi ở nhà bị mẹ mắng, cuối cùng cũng có cơ hội ra ngoài hít thở không khí.\nBạn thân tôi, Giản Nhiên, là một gay, chuẩn 100%.\nMỗi lần chia tay, cậu ấy đều kêu ca rằng sau này sẽ không yêu ai nữa, muốn tôi làm partner của cậu ấy.\nNhưng tôi đâu phải gay, bảo cậu ấy đừng mơ nữa.\n“Mấy ngày trước tôi gọi cậu, sao sao không ra? Dạo này cứ lén lén lút lút, không phải giấu tôi yêu đương đấy chứ?”\nGiản Nhiên nhạy bén nhìn chằm chằm vào tôi, tôi vội nâng ly với cậu ấy, chuyển đề tài.\n“Làm gì có, ra ngoài chơi nhiều bị mẹ tôi cằn nhằn.”\nThực ra là do những dấu vết trên người tôi chưa mờ, phải chăm sóc vài ngày.\nGiản Nhiên dán mắt vào đám đông trong bar, tìm kiếm những anh chàng hợp gu.\nTôi nhìn gương mặt dễ thương nghiêng nghiêng của cậu ấy, không nhịn được mà suy nghĩ.\nGiang Yến Thư làm sao lại có thể là gay được nhỉ?\nNhiều cô gái theo đuổi cậu ta như thế, chẳng lẽ không có lấy một người khiến cậu ta rung động?\nGiản Nhiên đột ngột quay đầu lại: “Cậu cứ nhìn tôi làm gì?\n“Lục Dương, hôm nay cậu lạ lắm. Không phải là để ý tôi nhưng ngại không dám nói ra chứ?”\n“Cút đi, tôi không thích kiểu 'vào cửa sau' đâu.”\n“Thế tôi cũng có thể miễn cưỡng làm 1 vì cậu.”\n“…”\nCậu làm 1 á?\nCảnh tượng quá kinh khủng, tôi không dám tưởng tượng.\nĐiện thoại trên bàn sáng lên, là một số lạ.\nTôi nhấc máy, đầu bên kia mãi không nói gì.\nTưởng trong bar ồn quá, tôi ra ngoài nghe.\n“Alo? Ai đấy?”\n“Sao không đến rạp chiếu phim? Tôi đợi cậu lâu lắm rồi.”\n“…”\nGiọng nói lạnh lùng ở đầu dây bên kia khiến tôi cứng người.\n“Tôi có đồng ý sẽ đi với cậu đâu. Sau này đừng làm phiền tôi nữa.”\nTôi bực bội cúp máy.\nNgẩng đầu lên, tôi lập tức thấy Giang Yến Thư đứng bên kia đường.\nCậu ta mặc áo sơ mi đen, dáng đứng thẳng tắp, như hòa vào màn đêm.\nGiang Yến Thư từ từ bước đến, làm cho tôi một trận hoảng hốt.\nChưa kịp chạy vào bar, tôi đã bị cậu ta túm lấy.\n“Đây là lần thứ hai cậu lừa tôi, Lục Dương.”\nGiọng điệu bình tĩnh của cậu ta mang theo sự bất mãn khiến người ta phải hoảng sợ.\n“Cậu nói linh tinh gì vậy? Tôi đâu có hẹn cậu, tất cả là do cậu tự quyết định.”\nTôi đẩy cậu ta, nhưng những ngón tay ấm áp đã siết lấy gáy tôi.\nGiang Yến Thư kéo tôi vào một con hẻm, ánh mắt cố chấp, vẫn đắm chìm trong logic của riêng cậu ta.\n“Để tôi nghĩ xem, lần này trừng phạt cậu thế nào đây?”\nKhi bị Giang Yến Thư ép vào tường, lòng tôi bắt đầu run rẩy.\n“Thả tôi ra!”\nTôi đá cậu ta, đánh cậu ta, chửi cậu ta, nhưng cậu ta không có phản ứng gì, chỉ chăm chú nhìn tôi như đang thưởng thức sự giãy giụa cuối cùng của con mồi.\nĐợi đến khi tôi đánh mệt, cậu ta mới thong thả chỉnh lại tóc tôi.\n“Đừng chạm vào tôi, đồ biến thái.”\n“Cậu đã mắng tôi rồi, thì tôi cũng không khách sáo nữa.”\n“…”\nNhìn vào ánh mắt sâu thẳm của cậu ta, tôi thực sự hoảng sợ.\nGiang Yến Thư lạnh lùng cười.\n“Lục Dương, ngẩng đầu lên.”\nGiây tiếp theo, cổ tôi bị cậu ta cắn, lực có chút mạnh.\nGiang Yến Thư ôm chặt tôi, không cho tôi trốn thoát.\nTôi đau đến đỏ mắt, bám chặt vào tay cậu ta.\n“Cậu làm gì đấy? Cậu là chó à?”\n“Để lại dấu hiệu, tránh cho cậu ở bên ngoài trêu hoa ghẹo nguyệt.”\n“Cậu… a! Nhẹ thôi!”\nTôi đ.ấ.m cậu ta một cái, nhưng lại bị giữ chặt cổ tay.\nCậu ta hôn nhẹ lên cổ tôi, hơi thở ấm áp từ từ di chuyển lên, rồi dán vào khóe môi tôi.\nDù hẻm tối, nhưng chỉ cần một chút ánh sáng yếu ớt lọt vào, vẫn có thể khắc hoạ những đường nét tinh tế trên gương mặt cậu ta, khiến người ta không thể rời mắt.\nNếu sự ác liệt trong ánh mắt cậu ta không nồng đậm như vậy, có lẽ tôi sẽ thực sự thưởng thức vẻ đẹp đó.\nKhông xa có tiếng bước chân vọng đến.\n“Lục Dương? Lục Dương? Cậu c.h.ế.t đâu rồi!”\nGiản Nhiên hét lớn, nghe thấy động tĩnh ở đây liền tiến lại gần.\nTôi sợ hãi mở to mắt, đá Giang Yến Thư một cái.\n“Thả tôi ra!”\n“Nếu tôi không thả thì sao?”\nÁnh mắt Giang Yến Thư trở nên lạnh lùng. Nghe thấy tiếng Giản Nhiên, khí thế của cậu ta hoàn toàn thay đổi.\nTôi không dám tưởng tượng, nếu Giản Nhiên biết tôi dính dáng đến một người đàn ông, chuyện gì sẽ xảy ra.\nGiản Nhiên miệng rộng, có khi ngày mai bạn bè tôi sẽ đều biết tôi là gay.\n“Tôi xin cậu, đừng làm loạn nữa…”\nTôi khẽ cầu xin, giọng nói run rẩy.\nGiang Yến Thư nhìn ra sự sợ hãi trong mắt tôi, khóe miệng nhếch lên như vừa được thưởng một điều gì đó.\nCậu ta cúi xuống, giữ chặt sau đầu tôi.\n“Nếu không muốn bị cậu ta phát hiện, thì đừng động đậy.”\nĐôi môi ấm áp áp lại hạ xuống, nhưng không hề dịu dàng.\nNụ hôn của Giang Yến Thư vội vã, khiến tôi có cảm giác như bị dã thú xâm lược.\nCơ thể cao lớn của cậu ta che chắn cho tôi, từ xa Giản Nhiên nhìn thấy, tưởng rằng đó là một cặp đôi bên đường, liền vội quay đi.\nNgười đi rồi, Giang Yến Thư vẫn không chịu buông tha tôi.\nCổ tôi bị cậu ta vuốt ve, ngón tay còn lướt loạn trên eo tôi.\nTôi nóng bừng cả người, cắn cậu ta một cái.\nGiang Yến Thư thả tôi ra, tôi như được ân xá, định chạy vào bar thì bị cậu ta kéo lại.\n“Còn chưa phạt xong, không được đi.”\n“…”\nGiang Yến Thư kéo tôi thẳng đến trung tâm thành phố.\nĐi qua một con phố sầm uất, bên đường có rất nhiều bảng hiệu neon nhấp nháy, toàn là tên các khách sạn.\nTôi hoảng loạn thực sự.\nKhông phải cậu ta lại muốn làm cái kia chứ?\n“Tôi không muốn đi nữa, tôi mệt rồi.”\nTôi cố ý dừng lại, cậu ta nhẹ nhàng cười.\n“Muốn tôi bế cậu không?”\n“Không cần.”\nGiang Yến Thư kéo tôi rẽ một góc, bước vào một rạp chiếu phim.\nNhìn màn hình lớn, tôi thở phào nhẹ nhõm.\nHôm nay tôi không đi xem phim với cậu ta, vậy mà cậu ta mua suất chiếu cuối, bắt tôi cùng xem cho bằng được.\nĐó là một bộ phim nghệ thuật, tôi không thể hiểu nổi.\nXem được một nửa, tôi ngủ thiếp đi.\nTrong cơn mơ màng, người bên cạnh ôm lấy tôi một cách thân mật.\nCổ tôi bị Giang Yến Thư để lại một vết rất đậm.\nThế là tôi lại chẳng thể ra ngoài lông bông nữa, đành ru rú ở nhà.\nHai tuần sau, những vết hằn trên cổ và người tôi mới hoàn toàn biến mất.\nTôi lập tức kéo Giản Nhiên ra bờ sông chơi.\nHồi nhỏ, sau giờ tan học, chúng tôi thường mua pháo nổ ra sông để nổ cá.\nGiờ thành phố quy hoạch chặt chẽ, chúng tôi chỉ có thể ra bờ sông nướng đồ ăn và b.ắ.n pháo hoa vào buổi tối.\nBuổi tối ở bờ sông rất nhộn nhịp.\nHọc sinh được nghỉ hè, nhiều phụ huynh đưa con cái ra cắm trại.\nGiản Nhiên châm que pháo hoa, bảo tôi chụp cho cậu ấy vài bức ảnh kiểu \"hot trend\".\nTôi không tìm được góc chụp đẹp, cậu ấy xem ảnh xong liền đuổi đánh tôi.\n“Lục Dương, cậu chụp tôi thành con ma thế này mà còn dám chạy sao?\n“Đứng lại cho tôi. Hôm nay không chụp đẹp cho tôi thì đừng hòng về nhà.”",
    "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-2.html"
}