{
    "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 6:  ",
    "content": "Tay cậu ta giữ lấy sau đầu tôi, không cho tôi từ chối, rồi hôn tới tấp.\nNụ hôn của cậu ta đầy dữ dội, như để trút hết sự bất mãn từ cảnh tượng vừa rồi.\nTôi mềm nhũn dựa vào cậu ta, để mặc cậu ta muốn làm gì thì làm.\nKhi cảm thấy sắp nghẹt thở, nước mắt tôi ầng ậc như muốn rơi.\n“Đã bảo cậu ngoan ngoãn một chút rồi, sao mãi không nghe?”\nGiang Yến Thư cúi xuống nhìn tôi, sự chiếm hữu lâu nay bị đè nén nay bộc lộ hoàn toàn.\nTôi sợ hãi cau mày.\n“Giang Yến Thư, cậu quá hung dữ!”\n“Vậy nhẹ nhàng hơn nhé?”\nTiếng cười khẽ bên tai khiến tôi rùng mình.\nCậu ta đỡ tôi đến khách sạn.\nDù say, tôi vẫn còn chút tỉnh táo.\nKhi thấy cậu ta lấy được thẻ phòng, tôi không hề phản kháng, cứ thế để cậu ta dìu vào phòng.\nCơ thể nóng ấm từ phía sau ôm lấy tôi, cổ tôi bị cậu ta cắn nhẹ như đã thành thói quen.\n“Lục Dương, hiện giờ cậu rất ngoan.\n“Ngẩng đầu lên nào.”\nCậu ta giữ cằm tôi, cúi xuống hôn.\nHôm nay, Giang Yến Thư dịu dàng đến mức khiến người ta hoảng hốt.\nSáng hôm sau, tôi tỉnh dậy, giọng khản đặc, liền đ.ấ.m cậu ta một trận.\nNhẹ nhàng?\nĐó là thứ tôi không bao giờ được mong đợi từ Giang Yến Thư!\n“Đồ khốn, không giữ lời hứa!\n“Tôi đâu có đồng ý ở bên cạnh cậu, sao cậu dám làm thế với tôi?\n“Giang Yến Thư, cậu lợi dụng lúc tôi say để làm chuyện đồi bại!”\nCậu ta tựa vào đầu giường, lười biếng chịu đòn, không phản kháng, lắng nghe hết mọi lời trách móc của tôi.\nKhi tôi mắng đã thấm mệt, chân tay rã rời, cậu ta kéo tôi vào lòng.\nGiang Yến Thư xoa nhẹ eo tôi, cười nhẹ nói: “Theo đuổi cậu chỉ là chơi vui thôi, tôi không thích cách tiếp cận tốn thời gian ấy.\n“Cậu vốn dĩ là của tôi.”\nKhông biết cậu ta lấy đâu ra tự tin như thế.\nTay cậu ta lại bắt đầu không yên phận, tôi đá một cái.\n“Đừng chạm vào tôi.”\n“Tối qua cậu đâu nói thế.”\nGiang Yến Thư làm bộ mặt khổ sở: “Vẫn là cậu khi say đáng yêu hơn nhiều.”\n“Nói linh tinh!”\nTôi gắt lên, bảo cậu ta im miệng, nhưng cậu ta lại cúi xuống hôn tôi.\nHai cơ thể sát lại quá gần, chẳng mấy chốc bầu không khí lại bắt đầu nóng lên.\nĐúng là đồ biến thái!\nTôi coi như xong đời rồi.\nKhó khăn lắm tôi mới lê được về ký túc xá, Giản Nhiên đã chờ sẵn.\nCậu ta nhìn đồng hồ, cười đầy ẩn ý.\n“Chiều mới về, hai người hôm qua chiến đấu dữ dội lắm hả?”\n“Cậu nói linh tinh gì thế? Tôi chỉ đi ăn với cậu ta thôi.”\n“Trước khi ăn thì sao?”\n“À… thì đi dạo phố.”\n“Đi dạo đến tận giường à?”\nCâu hỏi của Giản Nhiên khiến tôi đau đầu.\nTôi đang lục tìm lời nói dối hợp lý, cậu ta nhịn cười chỉ vào cổ tôi.\n“Có người bảo mình là thẳng, hoá ra đã cong như lò xo mà còn giấu tôi.”\nTôi nhìn vào gương, một vết đỏ lớn hiện rõ trên cổ.\nChết tiệt!\nBảo sao trên đường về, ánh mắt mọi người nhìn tôi cứ kỳ lạ.\nTên khốn Giang Yến Thư, cắn mạnh như vậy.\nGiản Nhiên cười hỏi về chuyện tối qua, tôi làm sao nói ra được.\nLấy cớ đi tắm, tôi trốn vào phòng tắm.\nSau khi trở về Kinh Đô, Giang Yến Thư gửi tin nhắn báo bình an cho tôi.\nSau đó, cậu ta không liên lạc nữa.\nTôi gọi điện cho cậu ta sau giờ học, nhưng cậu ta không bắt máy.\nĐồ khốn.\nCó được rồi thì không biết trân trọng nữa à?\nTôi bực bội nhìn chằm chằm vào điện thoại, chẳng làm nổi bài tập.\nVài ngày sau, mẹ tôi gọi điện hỏi tôi khi nào được nghỉ đông.\nTrong lúc trò chuyện, bà vô tình nhắc rằng Giang Yến Thư đang nằm viện.\nTim tôi như thắt lại, vội đặt vé xe tối đến chỗ cậu ta ngay.\nKhi đến bệnh viện, tôi vẫn còn đang trong tâm lý hoảng loạn.\nCho đến khi nhìn thấy dì Giang trong phòng bệnh cùng một cô gái, đang chăm sóc Giang Yến Thư.\nCô gái ấy vừa làm vừa trò chuyện thân thiết với dì Giang.\nTôi do dự một lúc.\nDì Giang nhìn thấy tôi, nhướn mày ngạc nhiên.\n“Lục Dương, sao con lại đến đây?”\nTôi đặt giỏ hoa quả lên bàn, chào họ.\nCô gái ấy mỉm cười với tôi: “Chào cậu, tôi là Lâm Nghiên, bạn của Giang Yến Thư.”\n“Chào cậu.”\nĐây là lần đầu tiên tôi nghe nói Giang Yến Thư có bạn bè.\nTôi chợt nhận ra, trước giờ tôi chưa từng chủ động tìm hiểu về cậu ta.\nNgười nằm trên giường bệnh vẫn chưa tỉnh, khuôn mặt tái nhợt, đầu và tay đều băng bó.\nLâm Nghiên lau tay cho cậu ta, dùng tăm bông thấm nước làm dịu đôi môi khô nẻ.\nDì Giang nhìn cô ấy đầy hài lòng, ánh mắt như đang nhìn con dâu tương lai.\nDì trò chuyện với Lâm Nghiên, hầu như không để ý đến tôi.\nTôi lúng túng đứng một bên, cảm thấy không thoải mái.\nLâm Nghiên nói phải về ký túc xá nên chỉ ngồi một lúc rồi rời đi.\nPhòng bệnh chỉ còn tôi và dì Giang. Tôi khẽ hỏi dò:\n“Dì ơi, sao cậu ấy lại bị thương vậy?”\nDì Giang do dự một chút, cười gượng: “Nó đánh nhau với người ta.”\nKhông nói là ai.\nDì có vẻ không muốn nhắc đến chủ đề này, nên tôi cũng không hỏi thêm.\nDù sao ngày mai cũng không có tiết học, tôi quyết định ở lại bệnh viện qua đêm.\nHôm sau, Giang Yến Thư tỉnh lại.\nNhìn thấy tôi, cậu ta cực kỳ ngạc nhiên.\n“Lục Dương, đây là lần đầu cậu chủ động đến tìm tôi.”\nCậu ta nắm c.h.ặ.t t.a.y tôi, không chịu buông.\nTôi liếc mắt ra hiệu cho cậu ta, dì Giang vẫn đang nhìn.\nNhưng Giang Yến Thư không quan tâm, vẫn nắm c.h.ặ.t t.a.y tôi.\nHai mẹ con nhìn nhau, bầu không khí trở nên kỳ lạ.\nTôi định tìm cớ ra ngoài thì dì Giang đứng lên.\n“Dì ra ngoài mua ít hoa quả.”\nGiọng dì rất nhỏ, sắc mặt tái nhợt.\nTôi nhìn theo bóng lưng dì, rút tay khỏi bàn tay Giang Yến Thư.\n“Giang Yến Thư, dì biết rồi đúng không?”\n“Ừ, bà ấy biết tôi là gay.”\n“…”\nTôi mở to mắt. Khó trách hôm qua thái độ của dì với tôi lại lạnh nhạt như vậy.\n“Dì biết chúng ta đang quen nhau à?”\n“Có lẽ đoán ra rồi, tôi thường đến trường cậu mà.”\nGiang Yến Thư thản nhiên cười, bàn tay cậu ta trượt lên eo tôi.\n“Nếu không phải tôi nhập viện, chắc cậu cả đời cũng không đến tìm tôi đúng không?”\n“Đâu có.”\nTôi gạt tay cậu ta ra, cậu ta khẽ kêu một tiếng.\nTôi tưởng tôi lỡ đụng vào vết thương của cậu ta, lo lắng nhìn cánh tay cậu ta.\nGiang Yến Thư cười khẩy, giữ lấy tay tôi.\n“Cậu lo lắng cho tôi thế à?”\n“Giang Yến Thư, cậu đánh nhau với ai mà bị thương nặng thế?”\n“Với bố tôi.”\nNhắc đến người đàn ông đó, ánh mắt cậu ta lạnh đi, đầy vẻ căm ghét.\nTôi nhớ lại cảnh tượng ở trường cấp ba, chắc ông ấy còn bị thương nặng hơn.\nTừ trước đến nay, tôi chưa từng nghe dì Giang hay Giang Yến Thư nhắc đến người đó.\nCó lẽ vai trò người cha đã vắng mặt trong cuộc đời cậu ta từ lâu.\nGiang Yến Thư nâng cằm tôi lên: “Đang nghĩ gì thế?”\n“Không có gì.”\n“Thế sao cậu nhìn tôi với ánh mắt tội nghiệp thế? Là thương hại hay đau lòng?”\n“Cả hai.”\n“Nếu thương hại tôi, vậy hôn tôi đi.”\nCậu ta nhổm dậy, tiến gần lại, ánh mắt đầy khao khát.\nTôi đẩy vai cậu ta: “Đừng đùa, đây là bệnh viện.”\n“Chỉ có hai chúng ta ở đây, hôn một cái thì sao?”\n“Cậu…”\nĐang đẩy qua đẩy lại, cửa phòng bị gõ.\nLâm Nghiên mang vài cuốn sách đến.\nThấy Giang Yến Thư tỉnh lại, cô ấy vui vẻ chào hỏi.\n“Cuối cùng cậu cũng tỉnh. Đây là mấy bài giảng tuần vừa rồi, tôi đã ghi chú cẩn thận, cậu có thể dùng để ôn thi cuối kỳ tháng sau.”\n“Cảm ơn.”",
    "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-6.html"
}