{
    "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 8:  ",
    "content": "Đêm đó, Giang Yến Thư ngủ, tay vẫn nắm chặt lấy tôi.\nHoá ra người hay bắt nạt tôi nhất cũng là người quan tâm tôi nhất.\nTôi quay lại trường học, mỗi ngày đều nhắn tin cho Giang Yến Thư hỏi thăm tình hình hồi phục của cậu ấy.\nTừ sau lần trước Giang Yến Thư tuyên bố rõ ràng, Lâm Nghiên không còn đến tìm cậu ấy nữa.\nKhông biết dì Giang có nói gì không, nhưng với tính cách của Giang Yến Thư, e rằng chẳng ai quản nổi cậu ta.\nSau khi hoàn thành kỳ thi cuối kỳ ở trường, tôi lập tức lên Kinh Đô tìm cậu ấy.\nSau một tháng dưỡng thương, Giang Yến Thư đã hồi phục rất tốt.\nBuổi sáng, cậu ấy thi xong, buổi chiều liền vào phòng thí nghiệm làm nốt bài tập còn dang dở.\nTôi đứng ngoài cửa chờ, thấy cậu đang mặt lạnh nhấc con chuột bạch, tiêm thuốc vào nó, sau đó tiến hành giải phẫu.\nTừng thao tác của cậu vô cùng dứt khoát và chính xác.\nBiểu cảm của cậu ấy không giống người đang học, mà giống như đang xử lý hiện trường vụ án.\nTôi không khỏi rùng mình, nhớ lại chuyện cậu từng ngược đãi động vật trước đây.\nĐột nhiên, Giang Yến Thư dường như cảm nhận được, quay đầu nhìn ra cửa sổ.\nTôi vẫy tay với cậu ấy, trong mắt cậu ấy lóe lên nụ cười.\nSau khi làm xong thí nghiệm, Giang Yến Thư dẫn tôi đi ăn.\nCậu ấy biết tôi thích món Hồ Nam nên đặc biệt đưa tôi đến quán mới mở trong nhà ăn số 3.\nNgón tay thon dài, trắng trẻo của cậu bẻ đũa rồi đưa cho tôi.\nTôi không nhịn được, hạ giọng hỏi cậu ấy: “Giang Yến Thư, cậu học y là để thỏa mãn sở thích biến thái của mình à?”\n“Sở thích gì?”\n“Đừng giả vờ nữa. Trước đây cậu đã đầu độc chó trong khu tôi sống, tôi nhìn thấy hết rồi.”\nGiang Yến Thư khựng lại, bật cười nhẹ.\n“Thế cậu có sợ không, nếu một ngày nào đó tôi đầu độc cậu?”\n“Cậu nỡ sao?”\n“Còn tùy, nếu cậu không nghe lời thì sao?”\nNụ cười đầy ẩn ý của Giang Yến Thư khiến tôi lạnh cả sống lưng.\nCậu ấy gắp thức ăn cho tôi, tôi không động đũa.\nCậu ấy ăn một miếng trước, rồi uể oải nói:\n“Yên tâm, không có độc.\"\n“ĐÓ là hai con ch.ó hoang đó thường xuyên làm trẻ con sợ. Tôi chỉ làm chúng ngất rồi đưa đến trạm cứu trợ động vật thôi.”\nTôi bán tín bán nghi nhìn cậu ta.\nGiang Yến Thư chạm vào ngón tay tôi.\n“Sao thế, trong mắt cậu, tôi chỉ là một kẻ biến thái ngược đãi động vật, không chuyện ác nào không làm à?”\n“…”\n“Nhưng tôi chỉ muốn bắt nạt những ‘con vật nhỏ’ như cậu thôi.”\nCậu ta ghé sát lại, gần như dán vào tôi.\nRồi cậu cầm tay tôi lên, đặt thìa vào.\n“Ăn đi, vật nhỏ.”\nTối đó, Giang Yến Thư mang tài liệu ôn tập đến khách sạn, nói là để học cùng tôi.\nNhưng chỉ lật được vài trang, ánh mắt cậu ta đã dán lên người tôi.\nTôi không có chút xíu chí khí nào, trốn vào trong chăn.\n“Tôi muốn ngủ rồi.”\n“Tôi cũng muốn ngủ.”\nCậu ta bật dậy lao tới như một con sói.\nTôi đá cậu ta một cái, nhưng bị cậu ta giữ chặt.\n“Mai có bài thi, cậu không sợ rớt môn à?”\n“Môn giải phẫu người, học trên người cậu cũng như nhau thôi.”\nĐồ biến thái!\nGiang Yến Thư cắn lên cổ tôi, giữ c.h.ặ.t t.a.y tôi trên gối.\nTrên đường về nhà nghỉ đông, tôi hỏi về chuyện của Giang Minh, sợ ông ta tiếp tục quấy rầy dì Giang.\nGiang Yến Thư xoa đầu tôi, bảo tôi đừng lo.\nThấy cậu ta chắc chắn như vậy, tôi cũng không hỏi thêm.\nGiang Yến Thư tựa đầu vào vai tôi ngủ.\nNhìn phong cảnh lùi lại ngoài cửa sổ, tôi đột nhiên nhớ đến một chuyện.\n“Đừng ngủ, cậu vẫn chưa nói cho tôi biết, tại sao cậu thích tôi?”\n“Thích là thích thôi, có lý do gì đâu.”\nCậu ấy nắm lấy ngón tay tôi bóp nhẹ.\nTôi cố tình rung vai để cậu không ngủ được.\n“Trả lời quá qua loa!”\nGiang Yến Thư cười khẩy, suy nghĩ một chút rồi nói:\n“Ừm… có lần sau kỳ thi thử, cậu trốn trong hành lang lén khóc. Tôi định an ủi thì nghe thấy cậu chửi tôi.\"\n“Nhìn dáng vẻ vừa ấm ức vừa âm thầm đấu với tôi của cậu, tôi thấy rất thú vị.”\nTôi nhìn cậu ấy đầy nghi hoặc: “Chỉ vậy thôi? Rồi sao nữa?”\n“Sau đó tôi cứ thi đứng nhất, để xem cậu khóc thế nào.”\n“…”\nKhóe miệng tôi giật giật.\n“Giang Yến Thư, cậu có bệnh hả?”\n“Ừ.”\nGiang Yến Thư mỉm cười nhẹ nhàng, tiếp tục tựa đầu vào vai tôi ngủ.\nCậu ấy không nói, ban đầu cậu ấy chỉ muốn dùng thành tích bắt nạt tôi, sau lại cảm thấy chưa đủ, muốn tự tay khiến tôi khóc thử xem.\nMặt trời ngoài cửa sổ thật chói mắt.\nTôi sợ làm ảnh hưởng đến giấc ngủ của cậu ấy, liền cởi mũ che lên mặt cậu.\nTên khốn này, tôi bảo cậu ấy, mấy ngày này tập trung ôn thi đi.\nVậy mà tối đến lại cứ bày trò quấy rối tôi.\nQuấy rối xong vẫn còn sức dậy học tiếp.\nTinh lực dồi dào đến biến thái.\nTết đến, dì Giang không đến chúc Tết nhà tôi.\nMẹ tôi nghe nói bố Giang Yến Thư bị bắt, lập tức tám chuyện cùng bố tôi.\nNghe đâu Giang Minh chơi cờ b.ạ.c ở sòng ngầm thì bị người giấu tên tố cáo.\nCảnh sát điều tra, phát hiện ông ta có khả năng tham gia buôn ma túy, lần này không dễ ra ngoài.\nNghe xong, tôi thở dài một hơi.\nCuối cùng không còn ai quấy rầy Giang Yến Thư nữa, thật tốt.\nMẹ tôi có lẽ thương họ, liền nhét cho tôi một hộp quà Tết, bảo tôi đi chúc Tết dì Giang.\nTôi lưỡng lự dưới chung cư nhà cậu ấy mười mấy phút, cuối cùng lấy hết can đảm bước lên.\nDì Giang mở cửa, nhìn thấy tôi thì hơi ngạc nhiên.\n“Dì… dì ơi, năm mới vui vẻ.”\n“Ừ.”\nDì hờ hững nhận lấy hộp quà trên tay tôi, cũng không có ý mời tôi vào nhà.\nTôi len lén nhìn vào trong, không thấy Giang Yến Thư đâu.\n“Con tìm Yến Thư à?”\n“À, đúng vậy.”\nTôi gãi đầu lúng túng, định nói vài câu thật lòng để khuyên dì thử chấp nhận chuyện con trai mình.\nNhưng dì bất ngờ mỉm cười.\n“Yến Thư ra ngoài rồi, hình như đi mua quà Tết cho con, định đến chúc Tết nhà con.”\n“Vậy ạ, thế con xin phép về trước.”\nTôi vừa định xuống lầu, dì Giang gọi tôi lại.\nDì vào phòng lấy ra một bao lì xì, đưa cho tôi.\n“Lục Dương, năm mới vui vẻ.”\n“Cảm ơn dì ạ.”\nLòng tôi chợt mềm lại, cảm giác dì không còn ghét tôi nữa.\nTôi vui vẻ đi về.\nỞ cổng khu chung cư, tôi gặp Giang Yến Thư, cậu ấy đang xách một hộp quà to.\n“Lục Dương, cậu ra ngoài làm gì thế?”\n“Đi tìm bạn trai của tôi.”\nGiang Yến Thư cười khẽ: “Trùng hợp thế, tôi cũng đi tìm bạn trai của tôi.”\nTôi nắm tay cậu ấy, cùng đi về nhà.\nGiang Yến Thư chúc Tết bố mẹ tôi, tặng đúng món họ thích.\nĐến lượt tôi, cậu ấy lại tay không.\n“Giang Yến Thư, quà Tết của tôi đâu?”\n“Cậu đoán xem?”\nAnh nắm tay tôi, đặt lên cơ bụng của mình…\n“Làm gì thế? Cậu không định nói là ở đó nữa chứ?”\nTôi nhất quyết không để bị lừa nữa.\nGiang Yến Thư cười khẩy, dẫn tay tôi xuống.\nTôi sờ thấy một chiếc vòng trắng trong túi cậu ấy.\nTôi liếc nhìn cổ tay cậu ấy, ở đó có một chiếc màu đen.\nỒ, hóa ra là vòng đôi.\nTôi cũng chuẩn bị quà Tết cho Giang Yến Thư, nhưng chỉ có thể tặng vào buổi tối.\nTôi nghĩ đủ mọi cách để cậu ấy ở lại nhà tôi tối nay.\nTrong phòng chỉ bật đèn ngủ.\nGiang Yến Thư nhìn tôi đeo chiếc dây đeo ánh ngọc trai, nuốt nước bọt.\n“Đây là quà à?”\n“Ừ, trước đây cậu muốn xem đúng không?”\nTôi ngượng ngùng không dám nhìn thẳng anh, bị cậu ấy giữ cằm hôn tới.\nGiang Yến Thư mạnh mẽ ghì lấy tôi, trong mắt đầy ý cười xấu xa.\n“Tôi rất thích.\"\n“Bố mẹ cậu ở ngay phòng bên cạnh.\"\n“Tối nay đừng khóc nhé.”",
    "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-8.html"
}