{
    "title": "BOY LOVE: Tôi Bỏ Thêm \"Gia Vị\" Vào Rượu Của Kẻ Thù Không Đội Trời Chung, Cậu Ta Không Giận Mà Còn Cười, Uống Cạn Ngay Trước Mặt Tôi - Chương 7:  ",
    "content": "Giang Yến Thư trở lại dáng vẻ nho nhã thường thấy.\nNhân lúc Lâm Nghiên quay lưng rót nước, cậu ta ghé qua hôn tôi một cái.\nTôi lườm cậu ta, cậu ta làm như không thấy.\nDì Giang quay lại, thấy Lâm Nghiên liền tỏ ra vui vẻ.\nHai người ngồi bên cạnh gọt táo, quên mất sự tồn tại của tôi.\nTôi nghĩ chắc dì Giang chắc sẽ rất ghét tôi.\nBảo sao mẹ tôi bảo gần đây dì không rủ mẹ đánh bài nữa.\n“Yến Thư, con xem Lâm Nghiên quan tâm con thế nào kìa. Con đến trường thì giao lưu với con bé nhiều hơn chút đi.\"\nDì Giang cứ dặn dò Giang Yến Thư, lời nói đầy ẩn ý, như muốn cậu ta nhanh chóng tìm bạn gái.\nGiang Yến Thư cười nhạt, không chịu nghe.\n“Bạn bè thì tất nhiên phải giao lưu rồi, nhưng con có người yêu rồi, sợ cậu ấy ghen thôi.”\n“…”\nCả phòng lặng đi vài giây.\nMột câu nói đã cắt đứt hy vọng của Lâm Nghiên.\nKhuôn mặt cô ấy có phần khó coi, nhưng vẫn cố gượng cười.\nTôi biết, chắc chắn cô ấy thầm thích Giang Yến Thư.\nDì Giang nhìn cậu ta, trong mắt có chút giận dữ.\nGiang Yến Thư chẳng sợ gì, vẫn cười như thể trời có sập cũng không sao.\nKhông khí trong phòng như có mùi thuốc súng.\nTôi nhìn đồng hồ, cảm thấy không nên tiếp tục ngồi đây, bèn lên tiếng phá vỡ sự căng thẳng.\n“Con ra ngoài mua bữa tối, mọi người muốn ăn gì?”\n“Dì đi cùng con.”\nDì Giang đứng dậy, mỉm cười với tôi.\nTôi biết, dì có lẽ muốn nói chuyện riêng với tôi, hoặc muốn để Lâm Nghiên và Giang Yến Thư có không gian riêng.\nDù là lý do nào, cũng khiến tôi bất an.\nTôi cùng dì Giang bước ra khỏi bệnh viện.\nNhìn những biển hiệu của các nhà hàng xung quanh, tôi chợt nhận ra mình không biết Giang Yến Thư thích ăn gì.\nTừ trước đến nay, luôn là cậu ấy chủ động tiến đến tôi, còn tôi thì chưa bao giờ bước về phía cậu ấy.\nDì Giang dẫn tôi vào một quán ăn nhỏ, gọi vài món thanh đạm.\nTôi đã chuẩn bị tinh thần bị mắng, nhưng dì chỉ dịu dàng mỉm cười với tôi.\n“Lục Dương, con với Yến Thư ở bên nhau bao lâu rồi?”\n“Ừm… chưa đến một tháng ạ.”\nThực ra, Giang Yến Thư đã quấn lấy tôi từ rất lâu rồi.\nDì Giang gật đầu, xách đồ ăn chậm rãi cùng tôi quay lại bệnh viện.\n“Lục Dương, con là một đứa trẻ tốt. Tâm lý Yến Thư nó không bình thường, con có thể đừng theo nó làm càn được không?”\nÁnh mắt cầu khẩn của dì yếu ớt đến mức như sắp khóc.\nMột mình dì nuôi dạy Giang Yến Thư thật không dễ dàng gì.\nTrong quan niệm bảo thủ của dì, chắc chắn không thể chấp nhận chuyện con trai mình đi thích một đứa con trai khác.\nNhưng tôi không muốn lùi bước, cũng không thể.\nKhông ai có quyền thay Giang Yến Thư đưa ra lựa chọn, kể cả mẹ cậu ấy.\n“Dì ơi, cho dù con không ở bên cậu ấy, cậu ấy vẫn sẽ ở bên một người con trai khác thôi.\n“Hơn nữa, con trai thích con trai, không phải là bệnh.”\n“…”\nNụ cười gượng gạo trên mặt dì Giang lập tức tan biến.\nHàng mi dì cụp xuống, trông kiệt quệ vô cùng.\nTôi đã chuẩn bị tinh thần đối mặt với cảnh dì giận dữ, khóc lóc, thậm chí đánh mắng tôi.\nNhưng tôi không ngờ, dì chỉ cười khổ một tiếng.\nÁnh đèn đường màu cam chiếu lên mái tóc bạc của dì, khiến dì trông càng già hơn.\n“Lục Dương, con về đi. Ở đây có dì chăm sóc nó là đủ rồi.”\n“…”\nTôi sững lại ở ngã tư, nhìn bóng dáng gầy gò của dì lẻ loi bước đi.\nDì gầy hơn mẹ tôi nhiều, như một nhành cây khô, nhưng rất kiên cường.\nTôi đang do dự không biết có nên chạy theo không thì thấy một người bước đến túm lấy dì.\n“Hứa Thục Văn, bà dám báo cảnh sát bắt tôi, bà chán sống rồi à?\"\n“Tôi chỉ đến đòi bà mấy đồng thôi. Tôi đánh thằng nhóc đó vào viện thì sao chứ? Bà nghĩ cảnh sát làm được gì tôi à? Cùng lắm là tạm giam vài ngày rồi lại thả thôi!”\nNgười đàn ông nhếch nhác, ánh mắt hung hãn.\n Tôi liếc mắt một cái đã nhận ra ngay đó là bố của Giang Yến Thư – Giang Minh.\n“Tôi thật sự không còn tiền, ông buông tôi ra!” Dì Giang run rẩy nói.\n“Nói năng ba láp! Thằng nhóc đó lấy đâu ra tiền đi học? Đừng hòng lừa tôi! Hôm nay mà bà không đưa tiền, tôi đến trường nó làm loạn đấy. Giờ nó lớn rồi, phải phụng dưỡng bố nó chứ!”\nNgười đàn ông không để dì giải thích, túm tóc dì, khiến dì hét lên đau đớn.\n“Dừng tay!” Tôi lao tới giữ chặt cổ tay ông ta, vặn mạnh khiến ông ta buông lỏng.\nGiang Minh trừng mắt nhìn tôi, ánh mắt đầy hung ác, nhưng nét mặt lại giống Giang Yến Thư đến kỳ lạ.\n“Thằng nhãi nào đây, dám xen vào chuyện của tao?”\nÔng ta định túm lấy dì Giang, nhưng tôi đứng chắn trước mặt dì.\nGiang Minh dễ nổi giận, không kiên nhẫn được vài câu đã đá tôi một cái mạnh.\n“Cút đi, không tao đánh cả mày bây giờ!”\n“Ông thử xem!”\nTôi lạnh lùng nhìn ông ta, túm lấy cổ áo ông ta, bắt đầu xô xát với ông ta.\nCó lẽ vì uống rượu nhiều, cơ thể ông ta đã suy yếu, không đủ sức để chống lại tôi.\nTôi nhanh chóng khống chế ông ta, muốn dì Giang rời đi.\nNhưng Giang Minh nhặt một cây gậy, chửi một tiếng rồi lao đến.\nTôi che cho dì Giang, chịu một cú đập mạnh vào vai. Cây gậy gãy làm đôi.\nĐù, đau quá!\nTôi bỗng nhớ lại lần trước, khi Giang Yến Thư che chắn cho tôi, cậu ấy cũng nói “Đau quá”.\n Hoá ra không phải cậu ấy giả vờ.\nCó người đi ngang qua, la lên sẽ gọi cảnh sát.\nNghe thế, Giang Minh vứt gậy chạy mất.\n“Dì Giang, dì không sao chứ?”\nDì Giang còn chưa hoàn hồn, lắc đầu.\nTôi lau trán, phát hiện đó là máu.\nKhông biết lúc nào, trán tôi bị ông ta làm xước.\nDì Giang quay lại phòng bệnh, còn tôi đi xử lý vết thương ở chỗ y tá.\nVai tôi vẫn âm ỉ đau, chắc mai sẽ bầm tím một mảng.\nY tá ấn mạnh vào vết thương, tôi nhăn nhó đau đớn.\nSo với tình trạng của Giang Yến Thư, chắc là cậu ấy đau lắm.\nNhưng so với vết thương trên cơ thể, từ nhỏ đến lớn, có lẽ cậu ấy đau nhất vẫn là trong lòng.\nTôi mải suy nghĩ, bước đến thang máy.\nCửa thang máy mở ra, một bóng dáng khập khiễng vội vàng lao ra ngoài.\nGiang Yến Thư nhìn thấy tôi, lập tức ôm chầm lấy tôi.\n“Sao thế này?” Tôi tròn mắt nhìn cậu ấy.\n“Mẹ tôi nói cậu có chuyện, tôi tưởng cậu bị bà ấy làm cho tức giận bỏ đi.”\n“Sao có thể? Chỉ là gặp chút rắc rối thôi.”\n“Rắc rối gì?”\n“…”\nTôi liếc nhìn dì Giang từ xa, không biết có nên nói hay không.\nGiang Yến Thư nhìn băng gạc trên trán tôi, lập tức hiểu ra.\nĐôi mắt cậu ấy tối lại, siết chặt nắm đấm.\n“Cái đồ khốn đó, tôi phải g.i.ế.c ông ta!”\nCậu ấy khập khiễng định lao ra ngoài.\nTôi và dì Giang vội kéo cậu ấy lại.\n“Ông ta chạy rồi, cậu đừng xúc động, cứ chữa lành vết thương đã.\n“Giang Yến Thư, tôi đói rồi, cậu đừng gây chuyện nữa.”\nGiang Yến Thư khựng lại, lực chống cự biến mất.\nCậu ấy hít một hơi thật sâu, cúi đầu ôm chặt tôi.\n“Xin lỗi, sẽ không có lần sau nữa.”\nCậu ấy xoa nhẹ gáy tôi, như thể đang an ủi.\nDì Giang nhìn hai chúng tôi, há miệng định nói gì đó, nhưng cuối cùng chỉ thở dài.\nTôi dìu Giang Yến Thư về phòng bệnh, phát hiện Lâm Nghiên đã rời đi.\nCậu ấy vừa ăn vừa kể cho tôi nghe về quá khứ tồi tệ của bố mình.\nHồi tiểu học, bố cậu ấy bị lừa vào sòng bạc, từ đó không chịu làm việc, mê cờ bạc, nợ nần chồng chất.\nÔng ta đòi tiền dì Giang, không được thì đánh đập.\nMỗi lần gặp Giang Yến Thư, hai bố con đều xảy ra ẩu đả.\nMấy năm gần đây, Giang Minh hình như nghiện ma tuý, đến làm làm phiền dì Giang thường xuyên hơn.\nNhìn ánh mắt thờ ơ của cậu ấy, tôi không khỏi sợ hãi.\nMay mà cậu ấy không đánh c.h.ế.t Giang Minh.\nHy sinh bản thân vì một kẻ tồi tệ như vậy, không đáng chút nào.\nTôi nắm c.h.ặ.t t.a.y cậu ấy, an ủi.\nGiang Yến Thư nhướng mày: “Sao thế? Thương hại tôi à?”\n“Chỉ là đau lòng thôi.”\n“Vậy cậu hứa với tôi, sau này đừng rời xa tôi, được không?”\nCậu ấy tiến sát lại, ánh mắt đầy vẻ chiếm hữu.\nVới tính cách cố chấp của cậu ấy, dù tôi có đồng ý hay không, kết quả vẫn như vậy.\nTôi hôn lên má cậu ấy, coi như câu trả lời.",
    "url": "https://monkeyd.net.vn/boy-love-toi-bo-them-gia-vi-vao-ruou-cua-ke-thu-khong-doi-troi-chung-cau-ta-khong-gian-ma-con-cuoi-uong-can-ngay-truoc-mat-toi/chuong-7.html"
}