{
    "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 3",
    "content": "Nhưng khi ta đưa tay sờ lên má, đầu ngón tay lạnh buốt.\n \n\"Tiểu thư, chúng ta về Thẩm phủ được không? Chúng ta đi tìm lão phu nhân—\"\n \n\"Không!\"\n \nLời từ chối thốt ra không chút do dự.\n \nTỷ tỷ tuy đã là hoàng hậu, nhưng đang ở giữa vòng vây hiểm độc chốn hậu cung, mẫu thân lại đã nhiều phiền muộn, nếu vì chuyện của ta mà thêm lo nghĩ, thân thể bà sao chịu đựng nổi?\n \nChuyện này là chuyện của ta.\n \nLà con đường do chính ta chọn.\n \nĐi thế nào, ta sẽ tự quyết định.\n \nTa lặng lẽ nhìn theo bóng lưng ba người họ dần xa, trong mắt tràn đầy hoang mang lạc lõng.\n \n\"Ta cần phải suy nghĩ. Phải thật sự nghĩ cho rõ ràng.\"\n \n09\n \nVề đến phủ, ta lập tức sai người đi điều tra nữ nhân tên Diểu Nương kia.\n \nTa nhất định phải hiểu rõ vì một nữ tử như thế nào, mà Phó Hoài có thể không tiếc phản bội lời thề của mình, ngang nhiên lừa dối ta suốt bao nhiêu năm qua.\n \nÁm vệ Thẩm gia hành sự luôn nhanh gọn. Chưa đến ba ngày, ta đã biết rõ toàn bộ ân oán tình cảm giữa hai người họ.\n \nThì ra nữ tử kia chính là biểu muội của Phó Hoài – Triệu Diểu.\n \nBốn năm trước, khi ta mãi không có thai, lão phu nhân Phó gia đã cho người đón Diểu Nương từ quê lên, nhân lúc ta vào cung thăm tỷ tỷ, bà ta lén cho Phó Hoài uống thuốc, khiến hắn cùng Diểu Nương phát sinh quan hệ.\n \nSáng hôm sau tỉnh dậy, hắn từng định rút kiếm g.i.ế.c c.h.ế.t Diểu Nương, nhưng bị lão phu nhân quỳ gối cầu xin, thậm chí lấy cái c.h.ế.t ra uy hiếp, hắn mới chịu buông tay.\n \nLão phu nhân vốn muốn cho Diểu Nương một danh phận, nhưng Phó Hoài không đồng ý. Bà ta không dám ép, đành đưa nàng ta đến an trí ở Hương Sơn.\n \nMà Phó Hoài, cũng không phản đối.\n \nVề sau Diểu Nương hoài thai, Phó Hoài đối với nàng ta thì lạnh nhạt, nhưng lại nhiều lần đến thăm đứa trẻ.\n \nMột lần, hai lần, ba lần… rồi thành như bây giờ.\n \nChi Nhi ở bên cạnh nhẹ giọng nói:\n \n\"Tiểu thư, lang quân cũng là bị người hãm hại…\"\n \nCâu đó, đến chính nàng nói ra cũng không có nổi nửa phần tự tin.\n \n\"Hắn từng xông pha sa trường, đến cả độc dược còn có ba phần kháng, sao lại dễ dàng trúng loại xuân dược mãnh liệt kia? Huống hồ, lần đầu là ngoài ý muốn, còn ba năm sau đó thì sao? Cũng đều là ngoài ý muốn hết ư?\"\n \nTa khẽ cười, cười nhạt mấy tiếng, đem lá thư ném vào lò lửa.\n \nChỉ trong chớp mắt, tờ giấy trắng kia đã bị ngọn lửa nuốt chửng, chỉ còn lại một đống tro tàn.\n \n\"Chẳng qua là hắn cũng cam tâm tình nguyện thôi.\"\n \nCó thể là vì muốn một đứa con.\n \nCũng có thể là vì nữ nhân ấy thật sự quá đỗi xinh đẹp, quyến rũ.\n \nHắn chỉ thuận theo lòng mình mà làm vậy thôi.\n \n10\n \nKhi Phó Hoài trở về phủ, trời đã sẩm tối.\n \nMấy hôm nay hắn đều về muộn như thế, hẳn là bị nữ nhân kia níu kéo, không nỡ rời đi.\n \nNếu không, hương son phấn trên người hắn sao càng lúc lại càng nồng?\n \nVừa về đến, hắn liền cho gọi Chi Nhi đến hỏi ta hôm nay ăn uống thế nào. \n \nChi Nhi tuổi còn nhỏ, tâm tư đơn thuần, giấu chuyện không giỏi, nói năng lạnh nhạt khác hẳn ngày thường.\n \nHắn cau mày, tỏ vẻ không hài lòng, nhưng cũng chẳng nói gì, chỉ bảo nàng lui xuống.\n \nTa nhìn cảnh ấy, trong lòng chỉ thấy xót xa.\n \nThấy không, đến cả khi bị hạ nhân thất lễ, hắn cũng nhịn, chỉ vì Chi Nhi là nha hoàn hồi môn của ta, không muốn làm ta mất mặt.\n \nĐêm xuống, hắn cẩn thận xoa hương cao cho ta, giọng dịu dàng:\n \n“Niểu Niểu, dạo gần đây nàng cứ buồn bã không vui. Ngày mai ta đưa nàng lên Hương Sơn dạo chơi một chuyến nhé.”\n \nTa cụp mi nhìn hắn, ánh nến hắt lên khuôn mặt ấy, lúc sáng lúc tối, chỉ có đôi mắt kia vẫn trong trẻo rực rỡ.\n \nGiống hệt vô số buổi chiều tà những năm qua.\n \nTa tựa trong lòng hắn, khẽ khép mắt.\n \nHắn nhẹ nhàng vỗ lưng ta, như dỗ dành trẻ nhỏ, chậm rãi kể chuyện ban ngày.\n \nGiọng hắn thấp và trầm.\n \nĐôi khi ta sẽ bật cười vì mấy lời đùa vụng về ấy, rồi thiếp đi lúc nào chẳng hay.\n \nHắn sẽ hôn nhẹ lên má ta, khẽ nói: “Ta yêu nàng.”\n \nKhi ấy, ta cứ ngỡ những ngày tháng ấy chỉ là bình thường.\n \nNhưng hóa ra, cái gọi là bình thường ấy, đã chẳng thể quay lại được nữa rồi.\n \nTa muốn nở một nụ cười, nhưng chỉ cảm thấy mệt mỏi vô cùng, mệt đến mức trái tim từng rung động vì hắn hàng nghìn lần, cũng dần bình lặng lại.\n \n“Không cần đâu, mùa hoa qua rồi, hoa hạnh cũng đã tàn, đi nữa thì có ích gì.”\n \nĐúng lúc ấy, hệ thống đã ngủ yên từ lâu chợt lên tiếng:\n \n“Xin chào ký chủ. Đã phát hiện nhiệm vụ hoàn thành, người có thể rời khỏi thế giới này bất cứ lúc nào.”\n \n“Sau khi rời đi, thân thể này sẽ ra sao?”\n \n“Thân thể nguyên chủ sẽ tử vong.”\n \nNghe đến đó, đầu ngón tay ta khẽ run.\n \nPhó Hoài như cảm nhận được điều gì, lập tức siết chặt ta vào lòng.\n \n“Đừng rời xa ta, Niểu Niểu, ta yêu nàng.”\n \nTa xưa nay vẫn mềm lòng với Phó Hoài. Nhưng lần này ta muốn thử một lần.\n \nNếu ta c.h.ế.t rồi —\n \nPhó Hoài liệu có hối hận vì những lừa dối và phản bội của ngày hôm nay hay không?\n \n11\n \nLần nữa lên Hương Sơn, là khi ta đã mang thai tháng thứ sáu.\n \nDưới ánh sáng mờ ảo của điện thờ và ánh nhìn nghiêm trang của trăm vị thần Phật, ta trông đặc biệt nhỏ bé.\n \nTa thành tâm quỳ xuống đất, dập đầu ba cái —\n \nMột lạy vì hài tử trong bụng, cầu mong con đời này an yên, hạnh phúc.\n \nMột lạy vì Thẩm gia, cầu cho gia tộc thịnh vượng, rạng rỡ muôn đời.\n \nMột lạy cuối cùng là vì Phó Hoài, cầu hắn sống lâu trăm tuổi, năm năm tháng tháng chớ quên ta.\n \nTrên đường về, bất ngờ mưa lớn kéo đến, đường núi trơn trượt, đoàn người đành đến Hương Sơn Các tránh mưa.",
    "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-3.html"
}