{
    "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 2",
    "content": "Ta nói:\n \n\"Không có gì, chỉ là tiện tay lật xem một chút thôi.\"\n \nXem thử người mà ta nâng niu trong lòng mấy mươi năm qua đã yêu thương một nữ nhân khác ra sao.\n \nYêu là yêu.\n \nKhông yêu là không yêu.\n \nNếu Phó Hoài thẳng thắn nói rằng hắn đã yêu người khác, ta sẽ đau lòng, sẽ khổ sở, nhưng ta tuyệt sẽ không níu kéo.\n \nNhưng hắn không nên lừa dối ta.\n \nĐêm về khuya, Phó Hoài đã say giấc. Tay hắn vẫn vô thức vỗ nhẹ lưng ta, như đang dịu dàng vỗ về.\n \nTa mở mắt.\n \nChậm rãi đưa tay lên, vẽ theo đường nét khuôn mặt hắn trong không trung. \n \nQuả thật rất tuấn tú, vẫn là gương mặt của Phó tiểu lang quân năm xưa.\n \nNhưng hắn đã đổi thay rồi.\n \nTa biết mà.\n \nGiọng ta khẽ khàng, nhẹ như hơi thở, đượm đầy lạc lõng:\n \n\"Phó Hoài, chàng nói cả đời này sẽ không phụ ta.\"\n \n\"Vậy mà chàng lừa ta rồi.\"\n \n07\n \nLần đầu gặp Phó Hoài là vào năm thứ hai sau khi ta xuyên không đến nơi này.\n \nNhiệm vụ tân thủ của ta chỉ có một —\n \nHỗ trợ tỷ tỷ ruột được sắc phong làm hoàng hậu.\n \nTa vừa đến dị giới, dù có được sủng ái, trong lòng vẫn thấp thỏm lo sợ, chỉ e một sơ suất mà để lộ thân phận, sẽ bị cái thế giới tôn thờ quỷ thần này coi là yêu nghiệt, rồi thiêu sống giữa chốn đông người.\n \nPhụ mẫu yêu ta, nhưng càng coi trọng vị tỷ tỷ xinh đẹp khuynh thành, tài trí hơn người kia.\n \nTỷ tỷ cũng yêu ta, nhưng càng xem trọng quyền thế có thể giúp nàng một bước lên mây.\n \nThế nên, ta làm gì cũng dè dặt cẩn trọng, nói năng ít được bao nhiêu thì hay bấy nhiêu.\n \nThế nhưng, trong một yến tiệc hoa đào, tiểu thư họ Minh, người xưa nay có hiềm khích với tỷ tỷ, năm lần bảy lượt buông lời giễu cợt, cho rằng tỷ không xứng làm thái tử phi. Ta tức quá liền cãi lại, kết quả bị nàng ta đẩy xuống hồ.\n \nLúc ấy ta thật sự tưởng rằng mình sẽ chết.\n \nNhưng ta không chết.\n \nLà Phó Hoài đã cứu ta.\n \nHắn khoác áo hồ cừu lên người ta, chỉ vài lời đã khiến vị tiểu thư kia tức đến tím mặt.\n \nĐợi nàng ta rời đi, hắn mới quay lại nhìn ta, đôi mắt cong cong mang theo ý cười:\n \n\"Muội muội nhà họ Thẩm, muội không sao chứ?\"\n \nNụ cười của hắn, thật khiến người ta rung động.\n \nCòn rực rỡ hơn cả hoa đào đang nở rộ sau lưng.\n \nNgay khoảnh khắc ấy, tim ta khẽ run lên.\n \nHắn là tiểu hầu gia của Phó phủ, là cháu ruột của đương kim hoàng hậu, dung mạo tuấn mỹ vô song, thân phận tôn quý, khắp kinh thành không biết bao nhiêu thiếu nữ thầm thương trộm nhớ.\n \nKhi ấy ta chỉ mới mười hai tuổi, tình cảm chớm nở, thích hắn cũng chẳng có gì lạ.\n \nNhưng cũng chỉ là thích mà thôi.\n \nSo với Phó Hoài, điều ta mong mỏi hơn cả là được trở về nhà.\n \nMọi thứ khác, chỉ là muốn được nhìn hắn thêm vài lần trước khi rời đi.\n \nNgắm hắn cùng ca ca ta tỷ thí trên võ trường, dáng vẻ oai phong hiên ngang. \n \nNghe hắn cùng tỷ tỷ đàm luận chính sự, phong thái nho nhã tự tại.\n \nXem hắn lúc nhíu mày suy tư, lúc lại mỉm cười dịu dàng.\n \nDù là dáng vẻ nào cũng đều thật đẹp.\n \nHôm ấy, ta tình cờ va phải Phó Hoài đang trên đường rời đi.\n \nTa vội vàng xin lỗi.\n \nHắn lại giơ tay chỉnh lại búi tóc cho ta, bật cười khẽ hai tiếng:\n \n\"Thẩm nhị tiểu thư, muội không giống huynh tỷ của mình.\"\n \n\"Rất đáng yêu.\"\n \nTa ngẩng đầu nhìn hắn, chỉ một ánh mắt ấy ta đã đỏ bừng mặt.\n \nNắng xuân rực rỡ hôm ấy, vậy mà vẫn không bằng ánh mắt ấm áp của hắn.\n \nTa tự hỏi lòng:\n \n“Thật sự chỉ là thích thôi sao?”\n \nKhông phải.\n \nTa đã yêu hắn rồi.\n \nTa không thể dối mình thêm nữa.\n \nNăm ta mười sáu tuổi, Phó Hoài tới cửa cầu thân.\n \n\"Thẩm nhị tiểu thư, ta đã yêu mến nàng từ lâu, chỉ mong được cùng nàng kề cận sớm tối,  trọn đời không rời xa. Chỉ nguyện bên nhau bạc đầu. Nàng có nguyện ý gả cho ta chăng?\"\n \nHắn hứa với ta một đời một kiếp một đôi người, hứa sẽ mãi yêu ta, thương ta.\n \nTa làm sao nỡ từ chối chứ?\n \nThế nên, vào ngày tỷ tỷ được sắc phong làm hoàng hậu, hệ thống hỏi ta:\n \n\"Nhiệm vụ đã hoàn thành, có muốn rời đi không?\"\n \nTa đã từ chối.\n \nKhông hề do dự dù chỉ một giây.\n \nHệ thống như đã sớm đoán được quyết định của ta, chỉ khẽ thở dài một câu:\n \n“*Sĩ chi đam hề, do khả thuyết dã. Nữ chi đam hề, bất khả thuyết dã.”\n \n(*Kẻ sĩ khi lụy tình, còn có thể lý giải được; nữ tử khi lụy tình, lại chẳng thể nói nổi thành lời.)\n \nLúc ấy, ta chỉ thấy không cam lòng.\n \nNào ngờ, điều ấy lại trở thành sự thật.\n \n08\n \nTa vốn không thích nơi náo nhiệt đông người, những buổi tụ hội tiểu thư phu nhân trong kinh, ta luôn tránh được thì tránh.\n \nThấy ta tâm tình u uất, thai khí đã ổn định, Chi Nhi bèn dỗ dành ta đến Phương Kỳ Tửu Lâu nếm thử món mới.\n \nCó lẽ thật sự là trùng hợp.\n \nTa ngồi gần cửa sổ, vừa cúi đầu liền nhìn thấy Phó Hoài.\n \nRèm châu xe ngựa được vén lên, một đứa trẻ lanh lợi nhảy phắt xuống, miệng hớn hở gọi “Cha ơi!”\n \nPhó Hoài mỉm cười ôm lấy đứa trẻ vào lòng, chẳng hề bận tâm nó làm bẩn y phục mình. \n \nThật khó mà tin nổi, đây lại là người từng chỉ vì ca ca đá bẩn vạt áo trên võ trường mà nhất định phải tắm rửa thay y phục.\n \nNgay sau đó, một nữ nhân bước xuống xe, ánh mắt dịu dàng nhìn hai cha con.\n \nPhụ từ tử hiếu.\n \nHọ mới là một gia đình thực sự.\n \nCòn ta chẳng qua chỉ là kẻ từng vụng trộm cướp đi chút dịu dàng của Phó Hoài mà thôi.\n \nTim ta bỗng đau thắt lại.\n \n\"Phu nhân! Phu nhân, người không sao chứ? Tiểu thư!\"\n \nTiếng gọi gấp gáp của Chi Nhi kéo ta về thực tại.\n \nTa nghiêng đầu nhìn nàng, chỉ thấy nước mắt nàng rơi như mưa.\n \n\"Tiểu thư, đừng khóc, đừng khóc mà...\"\n \nKhóc?\n \nKhóc gì chứ?\n \nTa có làm gì sai đâu, sao lại phải khóc...",
    "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-2.html"
}