{
    "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 8",
    "content": "Đột nhiên, màn trướng sau lưng bị xốc lên. \n \nMột binh sĩ chạy xông vào, tay cầm phong thư run rẩy không ngừng:\n \n“Hầu gia, Hầu phu nhân lâm bồn thì bị băng huyết. Tiểu công tử không sao, nhưng… nhưng Hầu phu nhân...”\n \nSắc mặt Phó Hoài đại biến, giọng hắn cũng run theo: \n \n“Ngươi dám rủa Niểu Niểu! Ta g.i.ế.c ngươi!”\n \nVừa nói vừa rút kiếm định c.h.é.m xuống. \n \nNhưng binh sĩ kia chỉ không ngừng dập đầu, trán đập đến tóe m.á.u mà vẫn không chịu đổi lời:\n \n“Hầu phu nhân thực sự nguy kịch rồi, Hầu gia!”\n \nThanh kiếm trong tay Phó Hoài rơi “keng” xuống đất. Một tiếng vang lạnh lẽo.\n \n“Niểu Niểu!”\n \nHắn gào lên như bị xé nát tim gan, rồi phát cuồng lao ra ngoài.\n \nBa ngày ba đêm.\n \nHắn không nghỉ ngơi lấy một khắc, c.h.ế.t sáu con ngựa, cuối cùng cũng chạy về tới Hầu phủ ở kinh thành.\n \nNhưng tất cả đã quá muộn.\n \nHầu phủ đã treo bạch lăng, đèn lồng trắng từng chiếc từng chiếc phất phơ trong gió, đ.â.m thẳng vào mắt hắn, đau đến chảy máu.\n \nHắn không tin.\n \nHắn tuyệt đối không tin Niểu Niểu sẽ bỏ hắn mà đi.\n \n“Niểu Niểu! Niểu Niểu!”\n \nHắn điên cuồng gào tên người trong lòng, hy vọng sẽ có một nữ tử vận váy phấn hồng bước ra từ hành lang u ám ấy, cười tủm tỉm nói với hắn:\n \n“Phó lang, sao giờ chàng mới về?”\n \nNhưng hắn chờ thật lâu.\n \nNiểu Niểu vẫn không bước ra.\n \nNàng chắc là còn đang giận hắn, không sao. \n \nHắn sẽ đi tìm nàng. \n \nNiểu Niểu đã đồng ý với hắn rồi, rằng chỉ cần hắn về, nàng sẽ không giận nữa, sẽ cùng hắn sống tốt những ngày về sau.\n \nHắn đã biết lỗi thật rồi.\n \nVà hắn nghĩ, hắn vẫn còn cả một đời dài để từ từ bù đắp cho nàng.\n \n20\n \nPhó Hoài bước vào chính thất, vừa vào cửa đã nhìn thấy Niểu Niểu nằm yên trên giường.\n \n“Niểu Niểu, ta về rồi—”\n \nHắn vui mừng bước đến bên giường, vươn tay nắm lấy tay nàng.\n \nNhưng bàn tay ấy lạnh thấu xương.\n \nBiểu cảm trên gương mặt hắn lập tức cứng lại. Hắn không thể tiếp tục tự lừa mình nữa.\n \nNiểu Niểu thật sự đã c.h.ế.t rồi.\n \nHắn chỉ cảm thấy như có ai đó đã moi sống trái tim ra khỏi lồng n.g.ự.c mình.\n \nChỉ còn lại một cái hố rỗng toác, đẫm máu, chẳng còn chút hơi ấm nào.\n \n“Niểu Niểu, nàng đừng giận nữa, ta về rồi mà. Ta biết ta sai rồi, nàng là nữ tử hiền lương xinh đẹp nhất thế gian, sao ta có thể nói nàng tàn nhẫn được, nàng đánh ta đi có được không…”\n \nHọng hắn dâng lên vị tanh nồng, “ộc” một tiếng, hắn phun ra một ngụm m.á.u tươi. \n \nMáu vương lên người Niểu Niểu, từng giọt, từng giọt.\n \nMáu vẫn còn ấm. Nhưng lại chẳng thể làm ấm được nàng nữa rồi.\n \n\"Hầu gia... Hầu gia xin hãy nén bi thương, phu nhân... phu nhân đã đi rồi...\"\n \nTriệu Diểu lao tới, khóc nức nở, nước mắt đầm đìa.\n \nNhưng lời còn chưa nói hết, đã bị Phó Hoài đá mạnh một cú vào ngực.\n \nNàng ta đau đến tối sầm mặt mày, chưa kịp kêu lên, đã bị Phó Hoài bóp lấy cằm.\n \n“Nàng ấy c.h.ế.t rồi, ngươi vui lắm đúng không? Ngươi cho rằng ngươi có thể thay thế nàng ấy sao?”\n \nÁnh mắt hắn lạnh lẽo đến tột cùng, khoé miệng vẫn còn vết máu, tựa như Diêm Vương đoạt mạng nơi hoàng tuyền.\n \nTriệu Diểu sợ đến tái mét, chỉ dám lắc đầu liên tục.\n \n“Thiếp… thiếp không dám…”\n \n“Cút!”\n \nHắn rống lên, ánh mắt hung ác quét một lượt tất cả mọi người trong phòng.\n \n“Tất cả cút hết cho ta!”\n \nPhó Minh Nam vội vàng đỡ lấy thân thể run rẩy của Triệu Diểu, như chạy trốn mà lao ra ngoài.\n \n21\n \nTừ hôm ấy, Phó Hoài không ăn, không ngủ, không nghỉ, canh giữ bên linh cữu lạnh băng của Thẩm Niểu.\n \nLão phu nhân đến khuyên, Phó Minh Nam đến cầu, đều vô ích.\n \nThậm chí, hắn còn rút đao c.h.é.m cả hai người.\n \n“Đây là cái giá mà các ngươi nợ Niểu Niểu! Các ngươi nợ nàng ấy!”\n \nNhìn bóng lưng họ hoảng loạn rời đi, hắn cười như kẻ điên.\n \nNgửa mặt lên trời cười dài, rồi lại nhào lên linh cữu, nhìn gương mặt ngủ yên trong băng lạnh kia, nước mắt hắn lại rơi.\n \nKý ức từng mảnh, từng mảnh ùa về.\n \nNiểu Niểu mỉm cười dịu dàng nhìn hắn, ánh mắt ôn nhu không sao tả xiết.\n \nGiống hệt thuở ban đầu.\n \n“Sau này chúng ta sống tốt với nhau nhé.”\n \n“Phó lang, chàng mau trở về nhé.”\n \nRõ ràng, chỉ cách nhau một chút nữa thôi.\n \nChỉ một chút nữa thôi là có thể dài lâu bên nhau rồi.\n \nTại sao ông trời lại phạt hắn như vậy?\n \nNếu muốn trừng phạt, lẽ ra là hắn phải gánh. Là hắn phản bội, là hắn lừa dối, là hắn sai. Tại sao lại cướp đi mạng sống của Niểu Niểu?\n \n“Niểu Niểu… ta sai rồi… nàng quay về được không?”\n \nGiọng hắn khàn khàn tuyệt vọng, nghe như chỉ một lời nữa là m.á.u sẽ trào ra cổ họng.\n \nNhưng đã muộn rồi.\n \nTất cả đã quá muộn.\n \nSẽ không còn ai thương xót vết thương của hắn nữa. \n \nSẽ không còn ai để hắn nũng nịu trêu chọc, rồi xấu hổ đỏ mặt, mắng hắn là đồ lưu manh.\n \nSẽ không còn ai thức suốt đêm chỉ để chờ hắn trở về.\n \nHắn không còn nhà nữa.\n \nNăm thứ sáu sau thành thân, Phó Hoài… đã vĩnh viễn không còn một mái ấm để quay về.\n \n22\n \nQuan tài của Hầu phu nhân mãi không chịu hạ táng khiến triều đình bắt đầu xôn xao bàn tán. \n \nNhưng không một ai dám khuyên nhủ Phó Hoài đang điên loạn.\n \nCuối cùng vẫn là Hoàng hậu sai người đến nói với Phó Hoài một câu:\n \n“Ngay cả khi Niểu Niểu đã chết, ngươi cũng không chịu buông tha cho nàng sao?”\n \nCon ngươi đờ đẫn của Phó Hoài khẽ động, hai hàng lệ rơi xuống gò má.\n \nĐêm ấy, Chi Nhi – nha hoàn của Thẩm Niểu – tìm đến Phó Hoài, trao cho hắn hai cái túi hương.",
    "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-8.html"
}