{
    "title": "CHỒNG TÔI ĐÃ TRÁO ĐỔI CON TÔI VỚI CON CỦA BẠCH NGUYỆT QUANG - 6 - hết",
    "content": "\"Anh chui ra từ m.á.u thịt của cô ấy, hút cạn sinh lực của cô ấy, thế mà giờ lại không nhận ra gương mặt thật của bà ấy?\"\n \nChu Trạch gào lên:\n\"Chuyện đó liên quan gì đến em?\"\n \nTôi nói:\n\"Trong bức ảnh này, người đứng cạnh mẹ anh chính là mẹ tôi.\nTám năm trước, mẹ tôi đến làng anh để đón mẹ anh về nhà. Nhưng rất tiếc, bà đã vĩnh viễn ở lại nơi đó.\"\n \n\"Vậy nên tôi đến đây là để trả thù. Anh hiểu chưa?\"\n \nChu Trạch túm lấy tay tôi:\n\"Con! Chúng ta còn có con mà! Con không thể không có cha!\"\n \nTôi nhếch mép:\n\"Con à? Đứa bé đó là tôi làm thụ tinh ống nghiệm ở nước ngoài. Không phải của anh.\"\n \nTôi đứng dậy, bước ra khỏi tầng hầm và đóng cửa lại.\n\r\n \n—---------\n \nTừ nhỏ tôi đã nghe mẹ kể, bà có một người bạn thân từ nhỏ tên là Hứa Tri Ý.\n \nHai người từ mẫu giáo đến tiểu học, trung học rồi đại học đều học cùng nhau.\n \nMẹ tôi nói dì Hứa là người rất dịu dàng. Nếu dì ấy còn sống và gặp tôi, nhất định sẽ rất yêu quý tôi, vì chúng tôi sinh cùng ngày.\n \nTôi tò mò hỏi mẹ:\n\"Vậy dì Hứa giờ ở đâu rồi ạ?\"\n \nMẹ tôi trông buồn bã:\n\"Dì ấy mất tích rồi, mẹ tìm bao lâu cũng không thấy.\"\n \nSau khi tốt nghiệp cao học, Hứa Tri Ý biến mất trong một chuyến du lịch tốt nghiệp.\n \nBan đầu mẹ tôi cũng định đi cùng, nhưng vì nhận được công việc sớm nên dì Hứa đi một mình.\n \nMấy ngày đầu dì ấy vẫn liên lạc, nhưng sau đó ngày càng ít, rồi cắt đứt hoàn toàn.\n \nMẹ tôi lúc đó bận đi làm, không để ý lắm, chỉ nghĩ là dì ấy bận quá quên thôi.\n \nNhưng nửa tháng sau vẫn chưa thấy về, mẹ tôi và bố mẹ dì Hứa mới cảm thấy có điều gì không ổn.\n \nGọi điện thì không liên lạc được nữa...\n \nHọ lúc ấy mới báo cảnh sát.\n \nNửa tháng trôi qua mà vẫn không có tin tức, các bạn đại học của mẹ tôi cũng giúp đi tìm.\n \nNhưng giúp thì chỉ được vài ngày, nửa tháng, vài tháng là chuyện không thể — ai cũng có cuộc sống riêng của mình.\n \nCuối cùng chỉ còn lại bố mẹ của dì Hứa vẫn chưa từ bỏ.\n \nKhi mẹ tôi đi công tác khắp nơi, bà đều nhờ người dán thông báo tìm người mất tích.\n \nNhưng dì Hứa cứ như bốc hơi khỏi nhân gian, họ đã tìm suốt mười tám năm.\n \nTrong khoảng thời gian ấy, bố mẹ dì Hứa vì lao lực và chạy đôn chạy đáo mà lần lượt qua đời.\n \nMẹ tôi từng nói với tôi, bà rất hối hận vì năm đó không cùng đi du lịch tốt nghiệp với dì Hứa. Biết đâu nếu bà đi cùng, dì Hứa đã không mất tích rồi.\n \n—-------\n \nCho đến khi tôi học đại học, một hôm tôi nhận được điện thoại từ mẹ. Giọng bà đầy phấn khích, nói rằng bà đã tìm được tung tích của dì Hứa.\n \nDì đang ở một ngôi làng nhỏ vùng núi, mẹ định đến đó đưa dì về.\n \nBà còn gửi cho tôi một tấm ảnh — trong ảnh là một người phụ nữ tóc dài rũ rượi, ánh mắt vô hồn nằm trên giường.\n \nCổ tay bà bị xích lại, đầu dây xích còn lại buộc vào chân giường.\n \nBên cạnh giường là một người đàn ông trung niên.\n \nChính là hắn ta đã “cưu mang” dì Hứa. Họ nói dì ấy có vấn đề thần kinh, thường bỏ nhà đi lang thang nên phải trói lại để tránh chạy mất.\n \nBên cạnh người đàn ông ấy còn có mấy đứa con trai, trong đó đứa lớn nhất chính là Chu Trạch.\n \nVì vậy, khi tôi nhìn thấy ảnh Chu Trạch, tôi nhận ra anh ta ngay lập tức.\n \nTôi rất lo:\n\"Mẹ ơi, con đi với mẹ nhé?\"\n \nMẹ tôi từ chối, bà nói đã có người đi cùng, sẽ không sao đâu.\n \nRồi mẹ tôi đến đó, sau đó thì hoàn toàn mất liên lạc.\n \nVà tôi cũng mất đi người thân duy nhất của mình.\n \n—----\n \nTôi không phải là con ruột của mẹ, mà là đứa trẻ bị bà nhặt về nuôi. Vào ngày sinh nhật của dì Hứa, mẹ bị ốm, sau khi truyền nước biển ở bệnh viện, bà định ra tiệm bánh gần đó mua bánh sinh nhật thì phát hiện tôi trong túi rác ở bồn hoa ven đường.\n \nMẹ nói tiếng khóc của tôi lúc ấy rất giống mèo kêu, mà dì Hứa lại rất yêu mèo, nên mẹ tò mò đến xem thử — không ngờ lại tìm thấy tôi.\n \nCó lẽ là duyên phận, mẹ đã quyết định nhận nuôi tôi.\n \nMẹ rất bận, bận đi làm, bận tìm dì Hứa, nhưng chưa bao giờ vắng mặt trong những khoảnh khắc lớn lên của tôi.\n \nMỗi năm vào sinh nhật tôi, mẹ đều mua hai chiếc bánh — một cho tôi, một cho dì Hứa.\n \nNgày tìm được dì Hứa cũng là ngày tôi nghe thấy mẹ cười lần cuối cùng.\n \nBà nói sẽ đưa dì Hứa về nhà — nhưng họ đều không thể trở về.\n \nLúc đó tôi chưa tốt nghiệp, chưa có khả năng trả thù cho mẹ và dì ấy, tôi chỉ có thể chờ đợi.\n \nSau khi đi làm, tôi giống như mẹ, bay khắp nơi.\n \nMẹ là để tìm người, còn tôi là để trả thù. Tôi và bạn thân cùng nhau mở công ty, chỉ trong vài năm đã phát triển ngày càng lớn mạnh.\n \nTôi thuê người điều tra Chu Trạch, biết được anh ta học rất giỏi, là sinh viên đại học duy nhất trong làng.\n \nKhi Chu Trạch tốt nghiệp, tôi đã gặt hái nhiều thành công, và bắt đầu tìm cơ hội “vô tình gặp gỡ” anh ta.\n \nSau vài lần tiếp xúc, chúng tôi kết hôn.\n \nTôi vẫn tiếp tục bay khắp cả nước, còn Chu Trạch lần đầu trải nghiệm cuộc sống “mở mắt có tiền tiêu, không phải làm gì”, chẳng bao lâu thì nghỉ việc.\n \nTrước khi ra nước ngoài công tác, tôi về nhà một chuyến, chuốc cho Chu Trạch say mềm, cả hai nằm chung một giường.\n \nSáng hôm sau tôi lập tức rời đi, đến khi về nước, tôi đã mang thai.\n \nChu Trạch không có thời gian để nghi ngờ tôi, vì lúc đó anh ta đã quay lại với \"bạch nguyệt quang\" thời đại học.\n \nCô ta từng vì Chu Trạch nghèo mà từ chối, cưới người khác. Nhưng chồng c.h.ế.t sớm, nghe nói Chu Trạch bây giờ có tiền, nên quay lại.\n \nNam có tình, nữ có ý, chẳng mấy chốc đã quấn quít bên nhau.\n \nChu Trạch vì cô ta mà vất vả lo toan đủ chuyện, còn tôi thì lặng lẽ cho người theo dõi, thu thập chứng cứ.\n \nTích lũy quan hệ bao năm, không dùng lúc này thì đợi khi nào?\n \nCho đến hôm nay, mọi việc của tôi cuối cùng cũng hoàn thành được một nửa.\n \n—--\n \nTôi bước ra khỏi hầm ngục, nghịch điện thoại của Chu Trạch, mở khóa rồi gửi tin nhắn cho bố và các em trai của anh ta.\n \n[Bố, nhị đệ, tam đệ, Vi Vi đưa cho con rất nhiều tiền, con dẫn mọi người đi du lịch. Vé tàu sang chảnh đã mua hết rồi, du thuyền luôn.]\n \nChẳng bao lâu sau tôi nhận được tin nhắn thoại.\n \n\"Tốt lắm con trai, để con đàn bà đó kiếm tiền nuôi chúng ta, mình cứ hưởng thụ là được rồi.\"\n \nTôi vô cảm tắt màn hình điện thoại.\n \nSau này nghe tin về bọn họ là:\nCó một nông dân dẫn hai con trai vượt biên, bị kéo vào một tổ chức đa cấp.\n \nSau đó nghe nói họ nhiều lần tìm cách trốn nhưng đều bị bắt lại, rồi từ đó không còn ai biết tung tích nữa.\n\r\n \nhết.",
    "url": "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/6-het.html"
}