{
    "title": "CHỒNG TÔI ĐÃ TRÁO ĐỔI CON TÔI VỚI CON CỦA BẠCH NGUYỆT QUANG - 5",
    "content": "Không có điện thoại, Chu Trạch cũng chẳng biết tin tức bên ngoài.\n \nTôi ở trung tâm chăm sóc sau sinh một tháng, Chu Trạch suốt ngày cung phụng tôi, nịnh nọt đủ kiểu.\n \nRất nhanh tôi đã hồi phục, kết thúc thời gian ở cữ, chuẩn bị trở về nhà.\n \nMà đó cũng chính là lúc màn kịch thật sự bắt đầu.\n \nChu Trạch thấy tôi không nhắc đến chuyện ly hôn nữa thì thở phào, tưởng rằng chúng tôi đã quay về như trước.\n\r\n \nNhưng thực tế là, từ đầu đến cuối, tôi chưa từng nói sẽ ly hôn.\n\r\n\n\r\n \nĐêm đầu tiên trở về nhà, nửa đêm tôi mở mắt, bật dậy khỏi giường, cầm một cây gậy đánh thẳng vào Chu Trạch.\n \n\"Con tôi đâu? Anh đem con tôi đi đâu rồi?\"\n \nChu Trạch bị đánh đến mức ôm đầu chạy trốn:\n\"Nửa đêm rồi em làm gì vậy? Con chẳng phải đang ngủ trong phòng sao?\"\n \n\"Đó không phải con tôi! Có phải anh lại lén tráo con tôi rồi đúng không? Trả con lại cho tôi!\"\n \nTôi chẳng thèm nghe anh ta nói gì, như thể bị ám ảnh, nhưng rất nhanh sau đó lại khôi phục vẻ bình tĩnh.\n \n\"Ơ, chồng ơi anh sao thế?\" Tôi thả gậy xuống, giả vờ vô tội nhìn anh ta.\n \nChu Trạch sờ mặt, thấy bị thương, mất kiên nhẫn nói:\n\"Anh còn muốn hỏi em đấy, nửa đêm rồi phát điên gì vậy!\"\n \nTôi nở nụ cười lạnh, ánh trăng bạc chiếu qua cửa sổ rọi lên mặt tôi khiến tôi trông càng đáng sợ hơn:\n\"Em vừa gặp ác mộng. Mơ thấy anh và Lý Hiểu Nguyệt lại lén tráo con em.\"\n \nChu Trạch run b.ắ.n lên vì sợ:\n\"Vợ ơi, có phải em bị trầm cảm sau sinh không?\"\n \n\"Có lẽ vậy.\"\n \nChu Trạch vội vàng dỗ dành:\n\"Vợ ơi, không có chuyện đó đâu, con mình vẫn đang ngủ trong phòng, anh đưa em qua xem.\"\n \nTôi lắc đầu:\n\"Trẻ sơ sinh ngủ không sâu, đừng làm phiền nó.\"\n \nThế là ban ngày tôi nghỉ ngơi, ban đêm \"phát điên\", khiến Chu Trạch bị hành hạ đến thần kinh suy nhược, khắp người đầy thương tích.\n \nMỗi lần phát điên xong, tôi đều viết bản cam kết, rồi lần sau lại tiếp tục.\n \nSau đó lại viết tiếp bản cam kết.\n \nCho đến một lần, tôi đánh gãy tay Chu Trạch khiến anh ta gãy xương, anh ta không nhịn được nữa liền báo cảnh sát.\n \nTại đồn cảnh sát, họ hỏi tôi vì sao lại đánh Chu Trạch.\n \nTôi khóc và nói với cảnh sát:\n\"Tôi cũng không muốn đâu. Anh ta đã tráo con tôi một lần, tôi sợ hãi vô cùng, đêm nào cũng gặp ác mộng.\"\n \nNhờ đoạn video phát 24/24 mà tôi chuẩn bị trước, cảnh sát nhanh chóng nhận ra Chu Trạch.\n \nTôi là một sản phụ mới sinh, con vừa chào đời đã bị chồng tráo đổi, để lại sang chấn tâm lý — chuyện này không khó để thông cảm.\n \nHơn nữa tình trạng của tôi được chẩn đoán là trầm cảm sau sinh, lại là mâu thuẫn vợ chồng, chỉ là tranh chấp gia đình. Tôi lại tỏ thái độ ăn năn rất tốt nên được nhanh chóng thả ra.\n \nKhi Chu Trạch và tôi cùng rời khỏi đồn cảnh sát, ánh mắt anh ta u ám, râu ria lởm chởm, nhìn vô cùng thảm hại, còn tôi thì vẫn xinh đẹp rạng ngời.\n \nCùng lúc đó, chuyện của Lý Hiểu Nguyệt cũng đã được giải quyết xong, tôi đã đòi lại toàn bộ số tiền đã chi.\n \nLý Hiểu Nguyệt giờ đã \"nổi tiếng\" khắp thành phố, bị công ty sa thải, không còn việc làm.\n \nChuyện sau đó, tôi không thèm quan tâm nữa.\n \nChu Trạch bị tôi hành cho đến suy nhược thần kinh, tôi rất “tâm lý” đưa anh ta vào bệnh viện tâm thần điều trị mấy tháng.\n \nNhưng Chu Trạch không chịu nổi cuộc sống trong đó, tôi lại đón anh ta về.\n \nLà một người “chu đáo”, sao tôi có thể để một người bệnh đi ra ngoài làm phiền người khác?\n \nVì thế, tôi nhốt Chu Trạch vào tầng hầm biệt thự, trói cổ và tay chân anh ta bằng xích sắt, hạn chế hành động.\n \nChu Trạch gào lên:\n\"Vi Vi, em làm cái gì vậy? Em đang giam giữ người trái phép đấy, hạn chế tự do cá nhân của anh!\"\n \nTôi bật cười:\n\"Chúng ta là vợ chồng mà. Em chỉ không để anh ra khỏi nhà thôi. Anh bị bệnh tâm thần, em giữ anh ở nhà là để không gây hại cho người khác.\nAnh có biết em chờ ngày này bao lâu rồi không?\"\n \nTôi nắm đầu Chu Trạch, ấn mạnh anh ta xuống sàn, ánh mắt lạnh lùng.\n \nChu Trạch gào lên:\n\"Tại sao? Tại sao em phải làm vậy?\"\n \nTôi nhìn thẳng vào mắt anh ta, mở album ảnh trong điện thoại, tìm một bức ảnh cũ đã ngả vàng — trong đó là hai cô gái mặc lễ phục tốt nghiệp thạc sĩ.\n \nTôi chỉ vào một người:\n\"Anh nhận ra người phụ nữ này không?\"\n \nChu Trạch rõ ràng sững lại, cố gắng nhớ:\n\"Không quen. Sao anh có thể quen cô ấy? Vợ ơi, anh thật sự không làm gì có lỗi với em nữa đâu.\"\n \nTôi buông điện thoại xuống:\n\"Anh biết cô ấy mà. Đó là mẹ ruột của anh. À không, cô ấy có tên, họ Hứa, tên là Hứa Tri Ý.\"",
    "url": "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/5.html"
}