{
    "title": "CHỒNG TÔI ĐÃ TRÁO ĐỔI CON TÔI VỚI CON CỦA BẠCH NGUYỆT QUANG - 3",
    "content": "Phương Hòa đưa túi cho dì Lý:\n\"Dì Lý, dì chuẩn bị đi.\"\n \nDì Lý gật đầu rời đi, khi đi còn bế cả con của tôi theo. Mười phút sau.\n \nTôi mở mắt, ngồi dậy trên giường, đá thẳng Chu Trạch ngã nhào xuống đất, vớ lấy cây gậy bên cạnh, đập thẳng vào người anh ta.\n \n\"Anh dám tráo con tôi à?! Tôi đánh c.h.ế.t cái đồ ăn bám như anh!\"\n \nChu Trạch hốt hoảng bỏ chạy ra ngoài, tôi cầm gậy đuổi theo, đập tới tấp vào người anh ta.\n \nPhương Hòa cầm điện thoại đi theo:\n\"Tôi ra ngoài xem thử kết cục của gã cặn bã đây.\nCô Lý à, cô sắp nổi tiếng rồi đấy, chuẩn bị livestream bán hàng đi là vừa!\"\n \nLý Hiểu Nguyệt sợ đến mức run người, vì toàn bộ bệnh viện đều nghe được cuộc trò chuyện của cô ta và Chu Trạch phát qua hệ thống loa.\n \nToàn bộ lời nói vừa rồi đã bị ghi âm lại, tất cả đều bị phơi bày.\n \nTôi tiếp tục đập tới tấp vào Chu Trạch, một gậy trúng mặt khiến miệng anh ta đầy máu, răng rơi rụng.\n \nMột gậy nữa giáng mạnh vào tay anh ta, tôi đánh hết sức, không nương tay chút nào.\n \nKhu này toàn là sản phụ mới sinh, nghe phát thanh xong thì thấy tôi đuổi đánh Chu Trạch, chẳng ai can ngăn.\n \nHọ đều là mẹ mới sinh, hoàn toàn đồng cảm với tôi.\n \n\"Đánh hay lắm, loại đàn ông này không đánh thì giữ lại làm gì!\"\n \n\"Làm sao có thể có loại đàn ông đàn bà hèn hạ như thế? Vì con mình sung sướng mà tráo đổi con người khác! Còn nói gì gia đình trọn vẹn, thực ra là muốn chiếm tài sản nhà người ta!\"\n \n\"Tôi tưởng cốt truyện sẽ là chịu nhục mười mấy năm rồi lật mặt, không ngờ lại lật nhanh thế.\"\n \n\"Tôi mới sinh được ba ngày, thật sự không thể chấp nhận chuyện như vậy. Nếu chồng tôi dám làm thế, tôi còn tàn nhẫn hơn chị ấy!\"\n \nTôi đã gửi tin nhắn cho Phương Hòa từ lúc phát hiện điều bất thường, tất cả kế hoạch đều là tôi sắp đặt.\n \nTúi của Phương Hòa có gắn camera, bên trong còn đặt thiết bị ghi âm.\n \nCòn tôi giả vờ ngủ, là để tạo cơ hội cho chúng bộc lộ hết mọi chuyện. Mọi thứ diễn ra đúng như kế hoạch.\n \nNhưng mọi chuyện mới chỉ bắt đầu.\n \nCây gậy trong tay tôi đánh đến mức gãy đôi, tôi lấy phần còn lại đ.â.m liên tục vào bụng Chu Trạch.\n \n\"Tôi cho anh tráo con tôi!\"\n \n\"Là ai cho anh cái gan dám làm chuyện này?!\"\n \nTôi ném gậy đi, ngồi đè lên người Chu Trạch, đ.ấ.m liên tục vào mặt anh ta.\n \nChu Trạch cố gắng giải thích:\n\"Vợ ơi, vợ à, em nghe anh nói đã…\"\n \nNhưng tôi chẳng thèm nghe.\n \nĐến khi bác sĩ tới kéo tôi ra:\n\"Chị vừa mới sinh xong, không được kích động!\"\n \nPhương Hòa đến kéo tôi:\n\"Trung tâm chăm sóc sau sinh đặt xong rồi, con đã được đưa qua đó. Đi thôi.\"\n \nTôi nhìn cô ấy gật đầu. Trước khi đi, tôi lại đá thêm một cú vào người Chu Trạch:\n\"Tôi đã khóa hết thẻ của anh rồi. Từng đồng anh tiêu cho con hồ ly đó đều có ghi lại. Đợi nhận trát hầu tòa đi.\"\n \nChu Trạch bò đến ôm chân tôi:\n\"Vợ ơi, anh chỉ là nhất thời hồ đồ thôi, tha thứ cho anh được không?\"\n \nKhông thể không nói, Chu Trạch đúng là biết cách cúi đầu, giờ phút này còn dám cầu xin tôi giữa chốn đông người.\n \nTôi đạp mạnh Chu Trạch ra:\n\"Cút xa tôi ra!\"\n \nAnh ta ngã nhào xuống đất, nhưng rất nhanh đã bò dậy, tiếp tục cúi đầu đi theo sau tôi.\n \nTôi không thèm đoái hoài, bước thẳng về phía trước. Khi ngang qua phòng bệnh, tôi liếc nhìn Lý Hiểu Nguyệt đang ngồi trên giường, như thể trời sắp sập xuống. Tôi không dừng lại.\n \nChu Trạch đứng lại, nhìn Lý Hiểu Nguyệt rồi lại nhìn bóng lưng tôi, nghiến răng một cái rồi tiếp tục đuổi theo.\n \nLý Hiểu Nguyệt lập tức cầm điện thoại gửi tin nhắn cho Chu Trạch.\nPhương Hòa đã ghi âm toàn bộ đoạn đối thoại của họ, còn có cả video. Nếu mọi chuyện lộ ra, coi như xong đời.\n \nChu Trạch nhất định phải lấy được đoạn ghi hình đó và hủy nó đi. Bởi vì kẻ khởi xướng mọi chuyện – chính là bọn họ.\n \nNếu cô ta tiêu đời, Chu Trạch cũng không thoát nổi.\n \nGửi tin nhắn xong, Lý Hiểu Nguyệt chăm chú nhìn điện thoại, chờ tin nhắn trả lời từ Chu Trạch.\n \nTôi nhìn Chu Trạch mặt dày mày dạn đuổi theo tôi, cười nhạt mà không đuổi anh ta đi.\n \nTiếng chuông tin nhắn điện thoại vang lên liên tiếp, không cần đoán cũng biết là ai đang nhắn cho anh ta lúc này.\n \nTôi nói:\n\"Anh không định xem thử à? Nhỡ đâu là chuyện quan trọng thì sao?\"\n \nChu Trạch nở nụ cười lấy lòng:\n\"Làm gì có chuyện gì quan trọng bằng vợ chứ? Chuyện tráo con là do Lý Hiểu Nguyệt cầu xin anh. Cô ta dụ dỗ anh, nhất thời anh hồ đồ mới đồng ý.\nAnh hứa sẽ không liên lạc với cô ta nữa. Chuyện như vậy sẽ không có lần sau.\"\n \nTôi nhìn anh ta lặng lẽ, mặc dù nói chuyện với tôi nhưng ánh mắt cứ không ngừng liếc về phía điện thoại.",
    "url": "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/3.html"
}