{
    "title": "CHỒNG TÔI ĐÃ TRÁO ĐỔI CON TÔI VỚI CON CỦA BẠCH NGUYỆT QUANG - 2",
    "content": "Tiếng la hét đánh thức đứa bé trong tay tôi, nó bắt đầu khóc không ngừng.\n \nLý Hiểu Nguyệt nhìn tôi với ánh mắt xót xa:\n\"Chị à, bé con đang khóc đó, chắc là đói rồi, chị cho nó b.ú đi.\"\n \nChu Trạch cũng nói:\n\"Vi Vi, em có giận anh thì cũng đừng để đứa bé chịu khổ.\"\n \n\"Tụi con trai mà, mạnh mẽ lắm, khóc mệt rồi sẽ ngủ thôi. Gấp gì?\" – Tôi đáp lại bằng chính câu mà lúc nãy họ đã dùng với tôi.\n \n\"Đem nó đặt lại lên giường, ai cũng không được dỗ.\"\n \nChu Trạch nghiến răng, không dám nhìn Lý Hiểu Nguyệt, cẩn thận đặt đứa trẻ lên giường.\n \nHai đứa trẻ cùng khóc ầm ĩ trong phòng bệnh. Nghe tiếng khóc của con ruột mình, lòng tôi cũng quặn thắt.\n \nĐúng lúc đó, cửa phòng bật mở. Cô bạn thân của tôi dẫn theo bảo mẫu bước vào.\n \nMắt tôi sáng lên:\n\"Mau, đem cả hai đứa bé ra ngoài đi. Ồn quá tôi không ngủ nổi.\"\n \nPhương Hòa – bạn thân tôi – gật đầu, đặt túi xuống rồi cùng bảo mẫu mỗi người bế một đứa đi ra.\n \nLý Hiểu Nguyệt thấy có người đến bế con mình thì yên tâm, cũng không để ý con tôi cũng bị bế đi theo. Bọn họ nghĩ mọi chuyện hoàn hảo, tôi nhất định không nghi ngờ gì.\n \nTôi cũng chẳng buồn phản ứng, nằm xuống nhắm mắt ngủ luôn.\n \nHơn mười phút sau, Chu Trạch bước đến cạnh tôi, gọi nhỏ. Thấy tôi không phản ứng, anh ta mới nhẹ nhàng đến bên giường Lý Hiểu Nguyệt và ôm cô ta vào lòng.\n \n\"Anh Chu, anh nhất định phải ngăn Dư Vi lại. Con trai em sao có thể bị chuyển giới? Chúng ta tráo đổi con chẳng phải là để con em được lớn lên trong một gia đình đủ cha đủ mẹ sao?\" – Lý Hiểu Nguyệt khóc nức nở trong lòng Chu Trạch.\n \nChu Trạch ôm lấy cô ta đầy mãn nguyện:\n\"Yên tâm, Dư Vi chỉ nói miệng vậy thôi. Vừa mới sinh xong, tâm trạng không ổn định nên mới nói bậy.\nAnh sẽ chăm sóc con em thật tốt, cho nó đầy đủ tình thương và một cuộc sống tốt nhất.\"\n \nLý Hiểu Nguyệt dựa vào n.g.ự.c anh ta, nghẹn ngào:\n\"Anh Chu, em cũng sẽ chăm sóc tốt cho con của anh. Nếu không phải vì chồng em qua đời, em cũng sẽ không nhờ anh làm chuyện này. Em không nỡ để con lớn lên trong cảnh thiếu cha...\"\n\r\n\n\r\n \nHai người họ tình tứ ôm ấp nhau không hề kiêng kỵ, hoàn toàn không để ý rằng túi của Phương Hòa đang hướng thẳng về phía họ.\n \nLý Hiểu Nguyệt nói:\n\"Chỉ cần nghĩ đến việc con trai em sau này phải gọi người khác là mẹ, em đã thấy đau lòng rồi.\"\n \nChu Trạch an ủi:\n\"Vì Vi Vi bận công việc, thường xuyên bay khắp nơi, không hay ở nhà. Mỗi lần cô ấy đi công tác, anh sẽ đưa em về nhà để chăm con, được không?\"\n \n\"Cạch.\" – Cửa phòng bệnh đột ngột bị đẩy ra, Chu Trạch hoảng hốt đẩy Lý Hiểu Nguyệt ra, lập tức đứng bật dậy.\n \nPhương Hòa nhìn anh ta và nói:\n\"Anh làm gì vậy? Không biết còn tưởng anh đang vụng trộm sau lưng vợ đấy, cuống quýt thế kia!\"\n \nChu Trạch chột dạ:\n\"Cô nói linh tinh gì thế?\"\n \nPhương Hòa đặt đứa trẻ về lại giường nhỏ, cổ tay trắng nõn của bé lộ rõ một nốt ruồi đỏ rực. Cô nhẹ nhàng kéo dây đeo tay che đi nốt ruồi đó.\n \nNgười giúp việc cũng đặt đứa trẻ còn lại về giường cạnh giường Lý Hiểu Nguyệt.\n \nLý Hiểu Nguyệt lễ phép nói:\n\"Dì ơi, làm phiền dì rồi.\"\n \nChu Trạch chen lời:\n\"Dì là đến chăm sóc Vi Vi đúng không? Tiện thể chăm luôn cho cô Lý đi, cô ấy cũng chỉ có một mình thôi.\"\n \nLý Hiểu Nguyệt ngại ngùng:\n\"Anh Chu, như vậy có phiền quá không?\"\n \nChu Trạch vội vàng:\n\"Không phiền, tiện tay thôi mà.\"\n \nPhương Hòa cười nhạt:\n\"Nhà anh tính trả lương bao nhiêu thế? Đừng nói là định dùng không nhé? Người ta là hộ lý cao cấp, chứ có phải làm từ thiện đâu. Không trả đồng nào mà còn đòi người ta chăm sóc? Định chơi trò ‘xài chùa’ à?\"\n \n—---\n\r\n \nLý Hiểu Nguyệt khóc nức nở xin lỗi:\n\"Xin… xin lỗi.\"\n \nChu Trạch nói vội:\n\"Tôi trả.\"\n \nHộ lý lấy điện thoại ra quét mã:\n\"Một tháng hết 400.000 tệ.\"\n \nChu Trạch khựng lại:\n\"Sao đắt thế?\"\n \nPhương Hòa châm chọc:\n\"Chăm cho hai người mà còn kêu đắt? Đây là hộ lý vàng đó, nhiều người tranh giành còn không thuê được, nếu không đặt trước sớm thì chẳng có đâu.\n \nHay là anh chỉ định trả tiền cho cô Lý, không trả cho Vi Vi? À mà quên, tiền trong túi anh đâu phải do anh kiếm được – là tiền Vi Vi cả đấy.\nAnh với cô Lý có quan hệ gì mà dám dùng tiền Vi Vi thuê hộ lý chăm cô ta? Vi Vi đồng ý chưa?\"\n \nGặp ánh mắt như cười mà không phải cười của Phương Hòa, Chu Trạch chỉ có thể siết chặt điện thoại, không dám nói lời nào.",
    "url": "https://monkeyd.net.vn/chong-toi-da-trao-doi-con-toi-voi-con-cua-bach-nguyet-quang/2.html"
}