{
    "id": "167",
    "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/8-het.html",
        "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/7.html",
        "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/6.html",
        "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/5.html",
        "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/4.html",
        "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/3.html",
        "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/2.html",
        "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Không ăn hành lá cắt nhỏ",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/2837"
    ],
    "state": "Đã đủ bộ",
    "description": "Ba mẹ tôi yêu cầu tôi phải chăm sóc người em trai tàn tật cả đời, nếu không sẽ từ mặt tôi.\n \nHọ không hề biết rằng – tôi đã trọng sinh.\n \nỞ kiếp trước, tôi đã liều mình đẩy em trai ra khỏi đường ngay trước khi cậu ấy bị xe tông, nhưng bản thân lại không kịp thoát và bị cuốn vào gầm xe.\n \nHai chân tôi bị nghiền nát, trở thành phế nhân.\n \nĐứa em trai mà tôi liều mạng cứu sống ghê tởm tôi vì là người què, chê tôi làm cậu ta mất mặt trước bạn bè.\n \nCha mẹ tôi coi tôi là gánh nặng, trách tôi làm vướng chân vướng tay họ.\n \nNgười thân của tôi cấu kết nhau để giết tôi lấy tiền bảo hiểm, vắt kiệt giá trị cuối cùng của tôi.\n \nLần nữa mở mắt ra – tôi đã quay trở lại ngày xảy ra tai nạn giao thông.",
    "chapters": [
        {
            "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 8 - HẾT",
            "content": "May thay, danh tiếng trường học rất tốt, nhiều phụ huynh tìm tôi để dạy kèm, tôi cũng tích góp được một khoản.\n \nMột ngày nọ, tôi nhận được cuộc gọi từ nhà.\n \nGiọng ba tôi nức nở:\n \n“Oanh Oanh, con mau về nhà một chuyến… nhà mình xảy ra chuyện rồi…”\n \nTôi có cảm giác:\n \n“Cuối cùng ngày này cũng đến.”\n \nTôi đã đợi quá lâu cho giây phút này.\n \nMẹ tôi đang nằm trên giường bệnh, thấy tôi vào liền kích động lắp bắp, nhưng không thể nói rõ lời.\n \nBa tôi kể — khi ông về đến nhà thì thấy mẹ nằm bất động trên sàn, đưa đến bệnh viện thì đã muộn.\n \nCấp cứu không kịp, đứa con trong bụng mất, còn mẹ thì bị đột quỵ.\n \nKhông ngờ lời bịa chuyện lừa Thẩm Hạo Vũ của tôi lại thành sự thật —\nmẹ tôi thật sự có thai.\n \nNgay cả ông trời cũng đang giúp tôi.\n \nNếu không tận mắt thấy, khó mà tin được\nngười đàn bà ngày trước kiêu căng cao ngạo, giờ lại nằm đó, méo miệng, mắt lệch, chảy cả nước dãi.\n \nBà ấy giờ thật thảm hại.\n \nDù ba tôi hỏi thế nào, mẹ cũng không nói ra sự thật.\n \nKhông ngờ đến nước này mà bà vẫn muốn bảo vệ Thẩm Hạo Vũ.\n \nCòn tôi thì không tin đây là \"tai nạn\".\n \nChắc chắn Thẩm Hạo Vũ có phần không nhỏ.\n \nTôi tìm gặp nó –\nnó vẫn đang chơi game, vẻ mặt vô cảm.\n \nTôi thẳng thừng hỏi:\n \n“Là mày làm phải không?”\n \nNó chỉ cười nhạt:\n \n“Thì sao?\nCũng là việc chị muốn làm mà.\nVả lại, mẹ còn chẳng nói gì.”\n \nTôi lấy điện thoại, mở cho nó xem một đoạn video.\n\r\n\n\r\n \n—-----\n \nĐoạn clip ghi lại toàn bộ cảnh nó đẩy mẹ từ phía sau xuống cầu thang.\n \nTrong video — mẹ tôi giơ tay cầu cứu,\nnó chỉ đứng nhìn một cách hứng thú.\n \nVài phút sau — mẹ ngất xỉu.\n \nNó điều khiển xe lăn vòng qua mẹ, rồi bình thản quay về phòng.\n \nXem xong, Thẩm Hạo Vũ mặt mày tái xanh, tức tối hỏi:\n \n“Chị có ý gì?\nVideo đó ở đâu ra?”\n \nTôi tốt bụng “giải thích”:\n \n“Không phải của chị đâu, là ba gửi cho chị đấy.\nKhông ngờ chứ? Ông ấy lén lắp camera trong nhà.\n \nĐứa bé thì mất rồi, ba có vẻ rất đau lòng.\nLần này mày chọc giận ba thật rồi.\nÔng tính đưa mày đi tù ngồi vài năm — nói là để mày ‘chừa thói hỗn.’”\n \n“Cũng phải nói thêm —\nba thật là… mẹ còn chưa truy cứu, mà ổng thì cứ nhất quyết không tha.\nTù đâu phải chỗ tốt lành gì — đầy rẫy kẻ xấu xa tàn độc.”\n \nThấy nét mặt thù hận của nó, tôi im lặng. Đủ rồi, không nên quá đà.\n \nNhững gì tôi nói đều là sự thật.\n \nChỉ là — phản ứng của ba tôi không hề giống tôi kể.\n \nSau khi xem video, ông im lặng rất lâu, rồi nói với tôi:\n \n“Đứa bé không còn…\nGiờ chỉ còn Tiểu Bảo là con trai.\nBa biết làm gì được đây?\nKhông lẽ để nó vô tù?\nBa tin mẹ con cũng sẽ hiểu…”\n \nNgười nằm liệt giường không phải ông —\nnên ông có thể nói ra những lời vô tình như thế.\n \nNhưng nếu người bị hại là ông — ông sẽ phản ứng ra sao?\n \n—--------\n \nĐêm đó, tôi bị một làn khói nồng nặc làm cho tỉnh giấc.\n \nTrước mắt mờ mịt, khói sặc làm mắt tôi chảy nước liên tục,\nkhắp phòng bao trùm trong khói.\n \nBên ngoài lửa đỏ bốc lên, hơi nóng hừng hực ập vào.\n \nTôi lao đến cửa — đúng như tôi đoán:\nCửa đã bị khóa trái từ bên ngoài.\n \nKhông mở được.\n \n \nTôi từng nghĩ Thẩm Hạo Vũ sẽ ra tay với ba,\nkhông ngờ nó tuyệt tình đến mức muốn g.i.ế.c luôn tôi.\n \nMuốn bịt miệng tôi, cho nên dứt khoát g.i.ế.c luôn cả nhà?\n \nNhiệt độ ngày càng tăng, nóng rát đến tận lòng bàn chân.\n \nTôi lấy một chai nước khoáng, thấm ướt khăn mặt, che lên mũi miệng để tránh hít khói.\n \nGiờ thì — tôi chỉ cần đợi cứu viện.\n \n—-------\n \nKhi tôi được cứu ra khỏi đám cháy — toàn thân lem luốc, mặt đen nhẻm.\n \nNhưng vừa thấy biểu cảm kinh hãi đến cứng đờ của Thẩm Hạo Vũ,\ntôi không nhịn được mà bật cười thành tiếng.\n \nLúc đó — nó đang giả vờ khóc lóc thảm thiết giữa ánh mắt thương hại của mọi người,\ncòn van xin mọi người cứu “người thân còn mắc kẹt” trong đám cháy.\n \nPhải công nhận — diễn xuất khá!\n \nNhưng khi nhìn thấy tôi bình an bước ra, sắc mặt nó lập tức thay đổi, như thể thấy ma.\n \n“Sao chị không ngủ?!\nRõ ràng tôi đã…”\n \nNó ngập ngừng, nhận ra lỡ lời, vội câm miệng.\n \nTôi tiếp lời, nhẹ nhàng:\n \n“Rõ ràng gì?\nRõ ràng đã bỏ thuốc ngủ vào ly sữa tôi uống à?\n \nTiếc quá –\ntối đó tôi **khó chịu, uống xong liền nôn ra mất rồi.”\n \nMọi thứ nó đưa tôi — sao tôi dám uống?\n \nMấy hôm nay tôi lén quan sát, không hề lơ là.\n \nTôi thấy trong thùng rác vỏ hộp mua hàng online,\nnó đã mua vài chai rượu trắng độ cao.\n \nNhà này ai uống rượu?\nChẳng cần nói cũng biết — nó có ý đồ gì.\n \nBuổi tối đó, Thẩm Hạo Vũ hiếm hoi bưng sữa cho tôi và ba.\n \nBa tưởng nó “quay đầu”, vui vẻ uống sạch.\n \nTôi thì giả vờ uống trước mặt nó, rồi lập tức vào nhà vệ sinh nôn sạch.\n \nNó nhếch miệng:\n \n“Chị đúng là mạng dai.\nHi vọng lần sau không may mắn thế.”\n \nTôi ngẩng cằm, ra hiệu nó nhìn phía sau —\ncảnh sát đang cầm còng tay đi về phía nó.\n \n“Tiếc cho mày…\nLần sau sẽ không có đâu.”\n \nThẩm Hạo Vũ giãy giụa, vừa bị còng lại vừa gào:\n \n“Các người làm gì vậy?!\nDựa vào đâu mà bắt tôi?!”\n \nCảnh sát hừ lạnh:\n \n“Cậu làm gì tự biết đi!\nCòn mặt mũi hỏi?\nPhóng hỏa g.i.ế.c người mà còn giả bộ ngây thơ à?\nIm miệng lại!”\n\r\n \n“Có phải mày đang thắc mắc cảnh sát làm sao biết được không?\n \nQuên mất chưa nói —\nVì để kiếm tiền sinh hoạt, mỗi ngày tao livestream dạy giải đề online.\nTối nay, tao quên tắt livestream.\nKhông ngờ lại có nhiều cú đêm như vậy nhìn thấy mày lẻn vào phòng tao, đổ rượu rồi phóng hỏa.\n \nHọ giúp tao gọi 119 và báo cảnh sát luôn.\nNếu không, mày tưởng lính cứu hỏa tới kịp vậy sao?”\n \nNghe vậy, Thẩm Hạo Vũ mặt trắng bệch, không giãy giụa nữa.\n \nRất nhanh, ba tôi cũng được cứu ra.\n \nNhưng ông không may mắn như tôi —\ndo hít phải quá nhiều khói độc, đã không còn dấu hiệu sự sống.\n \n—------\n \nToàn bộ đoạn livestream đã có người quay màn hình lại,\nchẳng bao lâu truyền khắp mạng xã hội.\n \nCư dân mạng thi nhau bình luận:\n \n【Thể loại gì vậy? Cắn lại cả cha mình, độc ác đến mức này à?】\n \n【Chắc vì bị tật lâu ngày, tâm lý biến thái mất rồi.\nĐề nghị tử hình!】\n \nCố ý phóng hỏa gây c.h.ế.t người, cộng thêm đoạn video đẩy mẹ ngã cầu thang,\ntất cả đã đủ để kết liễu đời Thẩm Hạo Vũ.\n \nVì ảnh hưởng vụ việc quá nghiêm trọng,\nphiên tòa xử rất nhanh.\n \nKết quả:\n \nThẩm Hạo Vũ bị tuyên án tử hình.\n \nKhông ai kháng án.\n \nCòn tôi — một lần gặp mặt cuối cùng cũng không thèm.\n \nTôi đến bệnh viện, báo cho mẹ tôi \"tin vui\" này.\n \nBà trợn to mắt, nhìn tôi chằm chằm.\n \nTôi gọt táo, cho vào miệng mình ăn.\n \n“Người khiến mẹ sảy thai bị tuyên tử hình rồi.\nMẹ không vui sao?”\n \n“Ưm… a…”\n \nBà cố gắng nói gì đó, xúc động đến phát khóc.\n \nTôi lại nói:\n \n“Mẹ yên tâm đi —\ntro cốt của Thẩm Hạo Vũ tôi sẽ rải thật xa,\nkhông dựng bia mộ,\nđể xứng với người cha đã khuất của tôi.”\n \nNghe vậy, mẹ càng xúc động hơn, nước mắt tuôn ra.\n \nTôi giúp bà lau đi —\nrồi không biểu cảm bước ra khỏi phòng.\n \nBà không sống được bao lâu nữa.\n \nMột tuần sau —\nTôi ký giấy chứng tử của mẹ,\ntổ chức tang lễ đơn giản.\n \nThật kỳ lạ —\ntôi nghĩ mình sẽ không đau lòng nữa.\nVậy mà… vẫn thấy cay nơi sống mũi.\n \nKhông phải vì hai người trong khung di ảnh,\nmà là cho chính bản thân mình của kiếp trước.\n \nThẩm Hạo Vũ ở trong tù gào khóc đòi gặp tôi.\nTôi không đồng ý dù chỉ một lần.\n \nCứ để nó c.h.ế.t trong hối tiếc, không một phút bình yên.\n \nSau đó, tôi bán rẻ căn nhà từng xảy ra hỏa hoạn,\nchuyển đến thành phố nơi trường đại học tôi đang học.\n \nTôi biết rõ —\n \nCâu chuyện của tôi… mới chỉ bắt đầu.\n \n– Hết –",
            "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/8-het.html"
        },
        {
            "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 7",
            "content": "Tôi giả vờ thông cảm, nhìn nó:\n \n“Em có tò mò tại sao ba mẹ lại sửa lại nguyện vọng cho chị không?”\n \n“Chị biết chuyện đó à?!”\n \nNó biến sắc, không ngờ tôi biết được sự thật.\n \nTôi khẽ cười:\n \n“Tất nhiên chị biết.\nEm không tin ba mẹ nói ‘tất cả là vì em’ thật đấy chứ?”\n \n“Ý chị là gì?”\n \nThẩm Hạo Vũ bắt đầu bất an, siết c.h.ặ.t t.a.y lên thành xe lăn, cố giữ bình tĩnh.\n \nTôi giữ bộ mặt thương xót, như thật lòng đau thay nó:\n \n“Ba mẹ muốn bỏ rơi em rồi.\nAcc chính hỏng rồi, giờ muốn tạo acc phụ.”\n \nGiọng nó run rẩy, ngập ngụa trong nỗi khó tin:\n \n“Không thể nào!\nEm là con ruột của họ!\nHọ có trách nhiệm nuôi em đến hết đời!”\n \nTôi nhếch môi:\n \n“Không thấy gần đây mẹ ngày nào cũng ra ngoài à?\nBà đã bắt đầu làm IVF (thụ tinh ống nghiệm) rồi đấy.\n \nVới tình trạng của em, họ đã sớm chán chẳng muốn tốn thêm đồng nào.\nEm sắp 18 tuổi rồi – họ đâu cần nuôi nữa.”\n \nTôi cố ý dừng vài giây, để nó tiêu hóa, rồi bồi thêm:\n \n“Chính họ nói:\n‘Nó là cái hố không đáy, đổ mãi không đầy, chi bằng tạo một đứa mới mà nuôi cho đáng.’”\n \nThẩm Hạo Vũ vẫn không tin.\n \n“Chị nói dối!\nMẹ sẽ không đối xử với em như vậy đâu!\nBà thương em nhất mà!”\n \nTôi cười khẩy – không tận mắt thấy thì không chịu tin.\n \nTôi lạnh lùng:\n \n“Em nghĩ ai đề xuất chuyện có thai lại?\nNếu bà không muốn, ai ép bà đến bệnh viện làm IVF được?\n \nEm quên rồi à – chính bà là người bắt chị khóa cửa trong trận động đất.\n \nAi chăm một người tàn phế cả đời mà không mệt mỏi?\n \nCòn điều này – chắc em chưa biết:\nBa mẹ đã mua bảo hiểm cho em rồi, người thụ hưởng là chính họ.\nĐoán xem, sau này sinh con mới – tiền đâu để chi?\n \nHọ lừa em rằng sửa nguyện vọng để giữ chị lại chăm sóc em, và em tin sao?\n \nMột bác sĩ tương lai giá trị gấp mấy lần một bảo mẫu.\nNói cho em biết – nếu lần này IVF thành công, em chẳng còn giá trị tồn tại đâu.\nĐến lúc đó, họ có thể ‘dàn dựng tai nạn’ để lấy tiền bảo hiểm từ cái c.h.ế.t của em.”\n \nTôi như s.ú.n.g máy xả đạn liên tục, không cho nó kịp suy nghĩ.\n \nSau khi tôi cho nó xem hợp đồng bảo hiểm (giả), nó vẫn còn ngờ vực:\n \n“Tại sao chị lại giúp em?”\n \nTôi đáp lạnh nhạt:\n \n“Ba mẹ nói sau này con mới sinh ra sẽ do chị chăm sóc.”\n \nThẩm Hạo Vũ gật đầu hiểu rõ.\n \nNuôi một đứa trẻ ít nhất hai mươi năm, nếu tôi không đồng ý – cũng chẳng có gì sai.\n \nNó cười lạnh:\n \n“Sao họ dám?\nTôi thành ra thế này là do ai chứ?!\nBây giờ muốn bỏ tôi?\nĐâu có chuyện dễ dàng như vậy!”\n \nViệc mẹ đi viện liên tục là vì tôi nói dối rằng có chuyên gia mới đến, rất quan tâm đến bệnh của em trai.\n \nBà từng muốn dắt nó đi – nhưng tôi cản:\n \n“Hay là giấu nó trước đã, lỡ đâu lại thất vọng thì tội nghiệp.”\n \nMẹ nghĩ cũng phải, mỗi lần từ bệnh viện về, thấy em thất vọng nổi đóa, bà lại mệt mỏi thêm.\n \nHợp đồng bảo hiểm tôi đưa nó là mẫu tải trên mạng rồi photoshop.\n \nDùng lừa người khác thì khó, nhưng lừa đứa ích kỷ như Thẩm Hạo Vũ thì dễ như trở bàn tay.\n \n—---------\n\r\n \nKhi họ hàng biết tôi đỗ vào trường danh tiếng, ai cũng xúi mẹ tôi làm tiệc mừng.\n \nMẹ tôi ban đầu còn ngại, nhưng vừa có cớ, vừa có thể thu quà, nên lập tức đồng ý – tổ chức tại một khách sạn gần nhà.\n \nTrong bữa tiệc, lời khen không ngớt vang lên.\n \nChú Hai:\n“Con Oanh giỏi thật đấy! Là người đầu tiên trong nhà mình đỗ đại học danh tiếng!”\n \n“Phải đấy! Sau này có thành đạt cũng đừng quên họ hàng nhé, giúp đỡ nhau cùng tiến!”\n \nMẹ tôi rạng rỡ như hoa, cười không khép được miệng.\n \nĐang ăn nửa chừng, mẹ tôi đột nhiên đứng dậy, đập tay lên bàn, ra hiệu mọi người chú ý.\n \n“Sắp tới nhà tôi sẽ có một tin vui còn lớn hơn chuyện Oanh đỗ đại học danh tiếng cả nghìn lần!\nĐến lúc đó nhất định sẽ mời mọi người tới chung vui!”\n \nTôi biết mẹ muốn nói đến “tin vui” là chuyện bệnh của Thẩm Hạo Vũ có hy vọng chữa khỏi.\n \nNhưng khi thấy hai tay em ấy siết chặt, khuôn mặt tối sầm như tàn độc,\ntôi nghĩ — “tin tốt” mà nó hiểu được là gì, ai biết được?\n \nTôi khẽ cười, uống nốt ly nước trên tay.\n \nDù sao, sân khấu đã dựng lên cho họ, cứ chờ xem họ hát ra sao thôi.\nCòn tôi — sẽ không tham dự vào nữa.\n \n—---\n \nKhai giảng rồi, tôi rời khỏi ngôi nhà đã bóp nghẹt tôi suốt bao năm.\n \nBạn cùng phòng thân thiện, bạn học nhiệt tình —\nTất cả ở bên ngoài đều mới mẻ và tươi sáng.\n \nNhững điều tôi chưa từng được trải nghiệm khi ngồi trên xe lăn, giờ đây trở lại với tôi theo một cách khác.\n \nTôi rất bận.\nBan ngày học, ban đêm làm thêm.\n \nDù gì thì ba mẹ tôi cũng viện cớ tôi đã đủ 18 tuổi,\ntừ chối chu cấp sinh hoạt phí, bảo tôi tự kiếm tiền mà sống.",
            "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/7.html"
        },
        {
            "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 6",
            "content": "Mẹ tôi thét lên một tiếng rồi ngất xỉu.\n \nTỉnh lại, bà bắt đầu tuyệt thực, không ăn không uống, như thể sống không bằng chết.\n \nDù sao chính bà bảo tôi khóa cửa – bà không thể đổ lỗi lên tôi được.\n \nHuống chi – dù cửa không khóa, em tôi cũng không thể tự thoát thân.\n \nMỗi khi mẹ bắt đầu nguôi ngoai, tôi lại “vô tình” buông một câu:\n \n“Giá mà lúc đó con ở nhà… con đã có thể cứu em trai rồi.”\n \nMẹ tôi không biết…\n \nChứng minh nhân dân đó là tôi lén lấy ra từ túi của mẹ lúc nửa đêm.\n \nBà không thể tha thứ cho bản thân.\n \nVì chính tay bà đã cắt đứt hy vọng sống sót của con trai.\n \nChỉ vài ngày, tóc bà bạc đi từng mảng.\n \nCuối cùng – đội cứu hộ báo tin: đã tìm thấy Thẩm Hạo Vũ.\n \nKhi phát hiện, nửa thân dưới của cậu ta bị đè dưới tảng đá lớn.\n \nSau khi cứu ra, được đưa thẳng đến bệnh viện.\n \nBác sĩ nói:\n \n“Bị đè quá lâu, phần dưới cơ thể bị tổn thương nghiêm trọng – mất hoàn toàn khả năng sinh sản.”\n \nLúc đầu, em còn sống khiến tôi hơi bực.\n \nNhưng giờ thì… sống có khi còn khổ hơn chết.\n \nBa mẹ không thể chấp nhận, dẫn em đi chạy chữa khắp nơi.\n \nNhưng kết quả lần nào cũng thất bại.\n \nThẩm Hạo Vũ giờ nằm bẹp trên giường, không làm được gì.\n \nSố tiền dành dụm cưới vợ cũng tiêu sạch vào viện phí.\n \nHọ ngày nào cũng ăn không ngon, ngủ không yên, lo lắng nếu mình mất rồi, ai sẽ chăm cho con.\n \nNhưng cảm xúc của họ không liên quan đến tôi.\n \nSắp thi đại học rồi, học hành mới là ưu tiên.\nTôi vẫn chăm chỉ, không xao lãng.\n \nKhông ngờ – ba mẹ lại nhắm đến tôi.\n \n—----\n \nKết quả thi đại học công bố – tôi thi rất tốt.\nTôi nộp đơn vào một trường y danh tiếng ở tỉnh ngoài.\n \nĐó là giấc mơ của tôi từ kiếp trước.\nCuối cùng đời này đã thực hiện được.\n \nVài ngày sau – tôi nhận được cuộc gọi từ cô giáo chủ nhiệm.\n \n“Lý Oanh, em chắc chắn muốn sửa nguyện vọng chứ?\nEm thi rất khá, nộp vào đại học trong tỉnh là quá phí.\nEm phải nghĩ cho tương lai mình – đừng làm điều khiến em hối hận!”\n \n“Cô ơi, em…”\n \nTôi chẳng nhớ mình nói gì, mơ hồ gác máy.\n \nAi là người thay đổi nguyện vọng của tôi?\n \nCòn cần hỏi sao?\n \nTôi nhớ lại tối đó – khi tôi vừa tắm xong bước ra, thì thấy mẹ lén lút từ phòng tôi bước ra.\n \nLúc ấy tôi không để ý, thì ra là để làm chuyện này…\n \nVì con trai bà.\nBà thật là có “tâm”!\n \nTôi cứ tưởng – mình sắp thoát khỏi nơi này.\n \nTôi không muốn dính vào cái mớ hỗn độn trong cuộc sống của họ nữa.\n \nChỉ muốn sống tốt cuộc đời của mình.\n \nNhưng không ngờ – họ chưa bao giờ nghĩ sẽ để tôi rời khỏi.\n \nĐêm khuya, tôi tỉnh dậy đi vệ sinh, vô tình nghe được cuộc trò chuyện của ba mẹ.\n \nBa tôi lo lắng:\n \n“Lỡ như Oanh Oanh phát hiện tụi mình sửa nguyện vọng thì sao?”\n \nMẹ tôi thì tỏ ra không mấy bận tâm, trách ba tôi làm lớn chuyện:\n \n“Phát hiện thì sao? Đến lúc đó chuyện đã rồi, có muốn đổi cũng không đổi được!\nChúng ta cũng không có tiền cho nó học lại.\n \nNếu để nó thật sự ra ngoài học thì sao?\nTiểu Bảo bây giờ còn cần người chăm, về sau ai lo cho chúng ta lúc tuổi già?\nNếu nó sau này không sinh con, thì ai sẽ chăm sóc cho nó?\nChúng ta phải nghĩ cho Tiểu Bảo chứ!”\n \nMột tràng câu hỏi khiến ba tôi lặng thinh.\n \nĐúng là sắp xếp \"chu toàn\"!\nCả đời tôi đã được vạch sẵn đầy ắp, không chừa lấy một khoảng trống.\n \nTất cả đều vì Thẩm Hạo Vũ,\ncòn tôi thì ai nghĩ cho tôi?!\n \nPhục vụ xong người già, lại phục vụ đến em trai?\n \nChỉ sợ các người không sống đủ lâu để hưởng sự \"chăm sóc\" của tôi đấy!\n \n—-----\n \nHôm sau, tôi đưa mẹ xem một bài báo:\n \n【Sốc! Người đàn ông bị liệt nhiều năm đột ngột phục hồi cảm giác ở chân.】\n \nMắt mẹ tôi lập tức sáng rỡ:\n \n“Thật không vậy?”\n \nTôi gật đầu, làm ra vẻ phấn khích:\n \n“Mẹ ơi, bác sĩ chữa khỏi cho người đó là giáo sư ở trường con đăng ký đấy.\nThầy ấy rất giỏi, luôn nghiên cứu về lĩnh vực này.\nNếu con được học với thầy, có khi sẽ được tham gia thí nghiệm.\nBiết đâu sau này có thể chữa khỏi cho em con – giúp nó đứng dậy như người bình thường!”\n \n“Bây giờ y học phát triển lắm, vài năm nữa có khi **bệnh của Tiểu Bảo chẳng còn là vấn đề lớn nữa đâu.”\n \nMẹ tôi nhíu mày suy nghĩ, như đang cân nhắc điều gì khó khăn.\n \nNgay sau đó – bà tìm lý do ra khỏi nhà.\n \nChỉ cần dính đến em trai, mẹ tôi như bị giáng cấp IQ.\nDễ dàng bị tôi vẽ bánh vẽ lừa cho tin sái cổ.\n \nTôi gọi điện xác nhận với cô giáo – nguyện vọng của tôi đã được khôi phục.\n \nKhi giấy báo trúng tuyển gửi về, tôi không bỏ lỡ ánh mắt sững sờ của Thẩm Hạo Vũ.\n \nDù chỉ trong chớp mắt – nhưng tôi biết, nó cũng biết chuyện ba mẹ đã sửa nguyện vọng của tôi.\n \nVới tư cách là người được hưởng lợi, tất nhiên nó chẳng thấy có gì sai.\n \nChỉ là, chưa ai từng hỏi – tôi có sẵn lòng hy sinh không.",
            "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/6.html"
        },
        {
            "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 5",
            "content": "Thời gian trôi nhanh, chớp mắt đã vài năm.\n \nNhưng gia đình tôi chẳng khá hơn, ngược lại âm khí tích tụ càng nhiều.\n \nQuan hệ giữa ba và em trai ngày càng xấu đi –\nkhông còn là cha con, mà như kẻ thù.\n \nBa tôi đã bao lâu không về nhà?\nToàn lấy cớ công ty bận.\n \nNhưng tôi biết – ông chỉ không muốn về,\nthà tăng ca ở công ty, còn hơn về đối mặt với thằng con tâm lý bất ổn.\n \nMối quan hệ cha con tan vỡ kéo theo vợ chồng cũng rạn nứt.\n \nMẹ tôi quá nuông chiều con trai.\n \nMỗi khi hai cha con cãi vã,\nbà lại như gà mẹ xù lông bảo vệ gà con, mắng mỏ ba không thương tiếc.\n \nBa ngày cãi nhỏ, năm ngày cãi lớn.\n \nMỗi lần họ ầm ĩ, em trai lại ngồi xe lăn xem như xem kịch, cười toe toét,\nnhư thể chuyện này chẳng liên quan gì đến nó.\n \nCuối cùng, ba tôi dọn đến sống luôn ở công ty.\n \nSau khi ba không còn về nhà nữa, em trai tôi bắt đầu dồn hết sức “giày vò” mẹ.\n \nThời gian mẹ viện cớ ra ngoài mua đồ ngày càng dài hơn.\n \nTôi biết rõ, bà chỉ đang lảng tránh một căn nhà đầy rẫy hỗn loạn và mệt mỏi.\n \nNhưng tôi lại để ý thấy nét mặt của em trai ngày càng u ám.\n \nMột ngày hè, chỉ còn tôi và em ở nhà.\n \nTôi vừa xoa bóp chân cho em xong, mẹ đã gọi điện tới.\n \n“Thẩm Oanh, mẹ quên mang chứng minh nhân dân rồi, con mang tới ngân hàng giúp mẹ.”\n \nTôi bật loa ngoài, đảm bảo em tôi nghe thấy.\n \nTôi cố tình hỏi:\n \n“Để em một mình ở nhà được không ạ?”\n \nGiọng mẹ ở đầu dây bên kia bực dọc:\n \n“Chỉ một lúc thôi! Khóa cửa lại là được, nhanh lên!”\n \nTrước khi ra cửa, tôi nhìn đồng hồ – còn 10 phút nữa là xảy ra động đất.\n \n—-------\n \nỞ kiếp trước, chính vào ngày này, một trận động đất lớn xảy ra ở thành phố này.\n \nTôi và em trai bị mắc kẹt trong nhà.\n \nKhi đèn chùm trên trần rung lắc dữ dội, tôi gọi em trai đang ngủ, định bảo nó giúp tôi chạy trốn.\n \nKhông ngờ, khi nó tỉnh lại, đẩy tôi ra rồi chạy thẳng ra ngoài.\n \nNó vốn đã có thể chạy thoát, nhưng lại quay đầu lại.\n \nTôi tưởng rằng nó đã có chút lương tâm.\n \nNhưng nó chẳng nhìn tôi lấy một cái, chỉ chạy đến lấy điện thoại.\n \nKhi đó tôi hoàn toàn c.h.ế.t lặng – trong mắt nó, tôi còn không bằng cái điện thoại.\n \nLẽ ra đã không nên gọi nó dậy, cùng lắm thì c.h.ế.t chung, dù sao mạng của nó cũng là tôi cứu.\n \nKiếp trước, chúng tôi bị vùi trong đống đổ nát.\n \nLà 3 hay 5 ngày, tôi cũng không nhớ nổi nữa.\n \nChỉ biết rằng – rất khát.\n \nKhát đến mức không tiết nổi nước bọt, cổ họng khô rát.\n \nTôi nghĩ mình sẽ c.h.ế.t vì khát.\n \nKhông ngờ em tôi nói:\n \n“Chị ơi… em thật sự không muốn chết… em còn trẻ, chị từng cứu em một lần rồi… giờ cứu em thêm lần nữa nhé…”\n \nTôi không hiểu ý nó.\n \nBản thân tôi còn đang tuyệt vọng, lấy đâu ra sức cứu nó?\n \nCho đến khi tôi thấy nó cầm một hòn đá, mạnh tay rạch vào bắp chân tôi.\n \nMáu tuôn xối xả.\n \nNó cúi đầu sát vào vết thương, tiếng mút m.á.u vang lên, như sợ lãng phí một giọt nào.\n \nTôi như bị đóng băng, lặng lẽ nhìn cảnh nó giống như dã thú đang uống máu.\n \nMột vết chưa đủ.\n \nLại vết thứ hai, thứ ba…\n \nDù không còn cảm giác đau, nhưng tôi biết – mất m.á.u quá nhiều sẽ chết.\n \nÝ thức tôi dần mơ hồ, rồi lịm đi.\n \nKhi tỉnh lại – tôi đã ở bệnh viện.\n \nBác sĩ hỏi về những vết thương trên chân tôi.\n \nBa mẹ chỉ qua loa rằng “chị em tình thâm”, không nói thêm gì.\n \n“Cái chân vô dụng này của mày còn cứu được Tiểu Bảo một mạng, coi như cũng có chút giá trị.”\n \nBa mẹ tôi lảng tránh nhắc đến vết thương, như thể nó chưa từng tồn tại.\n \nChân tôi vốn không có cảm giác, nhưng vết thương ấy đau tận tim gan.\n \n—------\n \nTôi mang chứng minh nhân dân đến cho mẹ.\n \nMẹ vừa nhận đã lèm bèm mắng tôi chậm chạp.\n \nDù bị Thẩm Hạo Vũ hành hạ đến điên đầu, nhưng ba mẹ vẫn luôn canh cánh trong lòng vì nó.\n \nMỗi tháng vẫn chuyển tiền vào tài khoản – để dành cưới vợ cho em.\n \nDù gì với tình trạng hiện giờ, muốn lấy vợ, ít ra cũng phải có tiền.\n \nKhông lâu sau – mặt đất rung chuyển dữ dội, nhà cửa lắc lư như sắp sập.\n \nNgười trên phố hét to:\n \n“Động đất! Động đất! Mau chạy!”\n \nTôi và mẹ chạy đến một khu đất trống, nơi nhiều người cũng đang tụ tập tránh nạn.\n \nVừa kịp thở dốc, mẹ tôi như nhớ ra điều gì, nắm chặt vai tôi, hoảng loạn gào lên:\n \n“Tiểu Bảo đâu?! Nó vẫn ở nhà phải không?!”\n \n“Mẹ kêu con khóa cửa để đi – nên em con bị nhốt trong nhà.”\n \nTôi giả vờ hoảng sợ, nhưng trong lòng lại mừng rơn.\n \nGiờ mới nhớ ra sao?\nBiết đâu bây giờ em đã bị đè bẹp dí rồi.",
            "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/5.html"
        },
        {
            "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 4",
            "content": "Mẹ tôi đẩy xe lăn của em trai đến trước giường bệnh của ba, nói:\n \n“Mau xin lỗi ba đi, nói là con không cố ý.”\n \nDù còn nhỏ tuổi, nhưng bản chất tàn độc của em trai đã bắt đầu bộc lộ.\n \nNó nhìn đôi chân không còn chỗ nào lành lặn của ba, nở một nụ cười hài lòng – như đang chiêm ngưỡng tác phẩm nghệ thuật vừa hoàn thành.\n \n“Ai bảo con không cố ý?\nÔng ta khiến con không bao giờ đứng lên được nữa, còn bị bạn bè cười nhạo.\nGiờ chỉ là để ông ta nếm thử cảm giác đau đớn của con thôi.”\n \nBa tôi sững sờ nhìn em trai, tức đến đỏ cả mặt, tát cho nó một cái.\n \n“Thằng khốn này! Là tao đánh gãy chân mày à?\nKhông phải do mày tự chạy bậy ra đường à?\nVì chữa cho mày mà nhà mình sạch bách tiền, tao nợ mày cái gì mà mày còn trách tao?!”\n \nMẹ tôi cũng hoảng loạn – bà tưởng em chỉ vô tình gây ra, ai ngờ là cố ý trả thù.\n \nNhưng thấy ba giơ tay muốn đánh, bà lập tức chắn trước mặt em, mắng:\n \n“Nó còn nhỏ không hiểu chuyện, ông đánh nó nặng tay vậy làm gì!\nNó chỉ không thể chấp nhận được bản thân mình bây giờ thôi, làm cha mẹ thì phải thông cảm cho nó!\nHơn nữa… nó nói cũng không sai – nếu hôm đó ông không mải chơi điện thoại, nó đã chẳng ra nông nỗi này!”\n \nCuối cùng, ba tôi cũng phải nhịn.\n \nÔng còn có thể làm gì?\nCon trai ông cố tình đổ nước sôi vào người, nhưng mới 8 tuổi, vợ lại che chở hết mực.\n \nKhông thể đánh nặng, càng không thể báo công an.\n \nChỉ có thể ngậm đắng nuốt cay, buông tay xuống.\n \nTôi nhớ rất rõ, lúc mình không thể chấp nhận sự thật rằng bản thân không thể đứng dậy, cũng từng suy sụp như vậy – và lúc đó, gia đình đã nói gì?\n \nMẹ tôi:\n“Mày như vầy rồi, còn định làm sao nữa? Mỗi ngày bày ra cái mặt c.h.ế.t đó để ai xem hả?”\n \nBa tôi:\n“Nha đầu à, số mày là vậy rồi, chấp nhận đi.”\n \nEm trai tôi:\n“Mất đôi chân thì sao? Để cứu tao mà c.h.ế.t cũng là điều mày nên làm!”\n \nKhi ấy tôi cô độc biết bao!\nĐến quyền được buồn tôi cũng không có.\n \nVậy mà bây giờ, tới lượt em thì các người không chịu nổi à?\n \n—------\n\r\n \nThẩm Hạo Vũ – em trai tôi – bỏ học từ cấp hai, ngày ngày chỉ ở nhà chơi game.\n \nLý do là vì nó xô một bạn học ngã từ trên lầu, khiến người kia gãy xương chân và chấn động nhẹ não.\n \nKhi phụ huynh bên kia đến làm lớn chuyện, nó còn nói:\n \n“Đáng đời! Ai bảo dám gọi tôi là đồ què. Giờ thì nó cũng giống tôi rồi.”\n \nPhụ huynh bên kia giận điên người – nhà họ lại có chút quan hệ.\n \nDù em tôi chưa tới tuổi chịu trách nhiệm hình sự, nhưng vẫn bị trường khuyên nghỉ học.\n \nThẩm Hạo Vũ thì vui như trẩy hội – vì thật ra nó sớm đã không muốn đi học nữa.\n \nNghe chuyện trong nhà tôi, họ hàng bạn bè nhao nhao góp ý, nói nên đưa em tôi vào trường đặc biệt.\n \nBa tôi có phần xiêu lòng – ông thật sự bắt đầu sợ con trai.\n \nSau khi xuất viện, ba cũng ngồi xe lăn giống em.\n \nNhưng dường như em trai vẫn chưa vừa ý, liên tục bày ra những “tai nạn” bất ngờ, khiến ba tôi không lúc nào yên.\n \nVết thương chồng chất, thể xác và tinh thần đều kiệt quệ.\n \nNhưng mẹ tôi không hề cảm kích, trái lại giận dữ từ chối đề xuất đó, còn đuổi hết họ hàng ra ngoài.\n \n“Con tôi hoàn toàn bình thường!\nMuốn vô trường đặc biệt thì mấy người đi mà vô!”\n \nDù mẹ tôi bênh vực Thẩm Hạo Vũ như vậy,\nnhưng nó chưa từng dừng lại hành vi trả thù với gia đình.\n \n—-----\n\r\n \nNó không chỉ hận ba, mà cả mẹ cũng không tha.\n \n“Nếu hôm đó là mẹ dẫn con đi, liệu con có bị như vậy không?”\n \nVậy là hành hạ mẹ trở thành trò vui mỗi ngày – lật bàn ăn, cố tình tiểu tiện ra quần… đủ trò rắc rối.\n \nMẹ không trách nó, chỉ sai tôi đi dọn.\n \nNhưng em tôi chỉ đích danh bắt mẹ dọn.\n \nMẹ vừa ấm ức, vừa chịu đựng, chỉ biết nuốt nước mắt vào lòng.\n \nTôi nhớ lại đời trước, khi mấy nam sinh đẩy xe lăn của tôi chạy khắp hành lang, tôi sợ hãi nắm c.h.ặ.t t.a.y cầm, run rẩy van xin.\n \nEm tôi đi ngang qua, không hề liếc mắt, như không quen biết tôi.\n \nNó từng không ít lần nói:\n \n“Đừng nói là chị em gì ở trường, xấu hổ c.h.ế.t đi được!”\n \nTôi cầu cứu ba mẹ.\n \nVà họ nói gì?\n \nMẹ:\n“Cứ mày là nhiều chuyện!\nSao người ta không bắt nạt ai khác? Hay là mày tự gây chuyện hả?”\n \nBa:\n(Im lặng một lúc)\n“Họ cũng đâu làm gì con dữ, nhịn một chút là xong rồi.”\n \nTôi mất phương hướng.\n \nThật sự… có thể “xong rồi” sao?\n \nDù đã sống lại một đời, tôi vẫn thường bị những cơn ác mộng dày vò tỉnh giấc.\n \nTôi biết rõ:\n \nKhông xong được!\nVĩnh viễn không xong!",
            "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/4.html"
        },
        {
            "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 3",
            "content": "Với em trai, mẹ tôi đúng là một người mẹ mẫu mực – lo liệu tất cả mọi thứ, sợ nó sống không vừa ý.\n \nNhưng với tôi, mẹ chỉ coi tôi là vật hy sinh để pave đường cho em trai.\n \nKiếp trước, khi tôi đã đến tuổi trưởng thành, mẹ giới thiệu tôi cho nhiều đối tượng xem mắt.\n \nNhưng họ chê tôi là người tàn tật, dù khuôn mặt dễ nhìn, không ai chịu cưới.\n \nChưa kể mẹ tôi còn đòi sính lễ cực cao, khiến người ta sợ đến không dám bước vào nhà tôi.\n \nTôi hiểu tại sao ba mẹ nôn nóng muốn gả tôi đi.\n \nBởi vì em trai – Thẩm Hạo Vũ – đang yêu một cô gái, nhưng gia đình cô ta biết cậu có chị gái bị tật, nên xúi con gái chia tay.\n \nThẩm Hạo Vũ dứt khoát không đồng ý, liền gây chuyện với ba mẹ, ép họ tìm cách “loại bỏ” tôi.\n \n“Mày vô dụng thật! Không giúp được gì đã đành, lại còn là gánh nặng, muốn đẩy đi cũng không xong.\nBọn tao **không thể chăm mày cả đời được đâu!” – mẹ nói.\n \nChuỗi thất bại trong xem mắt khiến cả nhà mất hết kiên nhẫn.\n \nCuối cùng, họ nghĩ ra một cách “giải quyết dứt điểm”.\n \nCòn tôi – cuộc đời chính thức chấm hết từ đó.\n \n—---------\n \nĐể thuận tiện cho việc đi lại, ba mẹ mua cho em trai chiếc xe lăn điện đời mới.\n \nVâng – nó tốt hơn chiếc xe lăn tay cũ kỹ của tôi rất nhiều.\n \nỞ kiếp trước, họ vung tiền vô tội vạ bằng tiền bồi thường của tôi, nhưng lại tằn tiện từng đồng khi tiêu cho tôi.\n \nHọ đưa em trai đi du lịch, còn tôi thì bị bỏ lại ở nhà một mình.\n \nEm trai còn giả vờ khách sáo:\n \n“Chị à, đâu phải bọn em không muốn đưa chị đi. Mà với tình trạng của chị, ở nhà vẫn hơn đó.”\n \nBa mẹ tuy có chút áy náy, nhưng cũng không ngăn họ tận hưởng kỳ nghỉ ba người.\n \nEm trai mỗi ngày đều nghịch xe lăn mới, ánh mắt đầy thích thú.\n \nBa mẹ sợ nó buồn, luôn miệng khen:\n \n“Ngồi xe lăn thế này nhìn ngầu lắm!”\n \nNhưng rồi cũng đến lúc phải đi học.\n \nCơn ác mộng của nó – bắt đầu.\n \n—-----\nTôi và em trai học chung một trường tiểu học, tôi học trên hai lớp.\n \nBa mẹ lo không ai chăm em trai, liền nghĩ ra \"ý tưởng hay ho\":\n \nHọ muốn tôi lưu ban hai năm, chuyển xuống học chung lớp, để tôi tiện chăm sóc.\n \nCũng may, giáo viên chủ nhiệm của tôi kịp thời ngăn lại, nói điều đó không phù hợp với quy định nhà trường.\n \nSáng đến cổng trường, mẹ trao tay đẩy xe lăn cho tôi, như thể giao nhiệm vụ quốc gia:\n \n“Tiểu Bảo giao cho con! Nhớ chăm nó cẩn thận, đừng để ai bắt nạt nó, không thì mẹ cho con biết tay!”\n \nTôi gật đầu ngoan ngoãn, tỏ vẻ phục tùng.\n \nMẹ nhìn thấy biểu hiện của tôi, mỉm cười mãn nguyện.\n \nNhưng bà đâu biết ——\nBắt nạt không chỉ là đánh đập thể xác.\n \nTrẻ con rất dễ bị ảnh hưởng.\nChỉ cần nói vài câu bên tai như:\n \n“Nó là đứa xấu, làm chuyện xấu nên mới bị vậy…”\n \nLũ trẻ sẽ tin răm rắp, rồi đồng loạt cô lập kẻ “khác biệt”.\n \n“Đồ què thối! Hộp bút của tao có phải mày lấy không?”\n \n“Sách của tao có phải mày vẽ bậy không? Mày xấu tính quá, đáng đời không đứng dậy nổi!”\n \nChúng không phân biệt được đúng sai, mang theo sự tàn nhẫn ngây thơ.\n \nVà chính sự tàn nhẫn đó, khiến em trai tôi bắt đầu nhận ra sự khác biệt.\n \nNó không thể chạy nhảy, khi bị bạn cười nhạo, chửi rủa, nó chỉ biết gào thét tức giận trong bất lực.\n \nNó bắt đầu chán ghét việc đi học, không muốn tiếp xúc với bạn bè cùng tuổi.\n \nTính cách cũng trở nên cộc cằn, dễ nổi nóng.\n \nNgay sau đó, tôi “vô tình” để nó xem được video ngày xảy ra tai nạn.\n \nCơn giận dữ của nó lập tức chuyển sang người cha – kẻ đã không trông chừng và để nó gặp tai nạn.\n \nBuổi tối, ba tôi ngồi sofa xem TV, thỉnh thoảng cười khúc khích vì mấy cảnh hài hước…\n\r\n \nMỗi lần ba cười, nét mặt của em trai lại tối sầm thêm một phần.\n \nVì sao ông ta vẫn còn có thể cười vui như vậy?\n \nCuối cùng, khi ba lại bật cười một lần nữa, một chai nước sôi bốc khói được hắt thẳng vào chân ông.\n \n“Á! Á!!”\n \nBa tôi gào lên thảm thiết, đau đến mức ngã lăn ra sàn, lăn lộn liên tục.\n \nHai chân ông bị phỏng đến tróc da, nhìn không nổi.\n \nMẹ tôi nghe tiếng vội từ bếp chạy ra, thấy cảnh đó liền hoảng loạn không biết phải làm sao.\n \nVẫn là tôi – lập tức gọi xe cấp cứu, đưa ông vào bệnh viện.\n \nSau cấp cứu, tình trạng của ba tôi tạm ổn, nhưng sắc mặt vẫn tái nhợt, dường như vẫn chưa hoàn hồn khỏi cơn đau khủng khiếp.\n \nCả hai chân bị bỏng nặng, sưng phồng lên cao, thời gian tới chỉ có thể ngồi xe lăn di chuyển.",
            "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/3.html"
        },
        {
            "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 2",
            "content": "Em trai được đưa ra khỏi phòng cấp cứu, bác sĩ lắc đầu tiếc nuối, báo tin:\n \nCậu bé giữ được mạng, nhưng… đôi chân không còn cảm giác.\n \nKhông đến mức phải cắt cụt, nhưng hoàn toàn mất cảm giác – trở thành người tàn tật.\n \nGiống hệt tôi ở kiếp trước.\n \nBa mẹ tôi sụp đổ, vừa khóc lóc vừa chửi mắng bác sĩ.\n \nBảo vệ nhanh chóng có mặt, kéo họ ra, còn cảnh cáo nếu còn gây rối sẽ đuổi ra khỏi bệnh viện.\n \nKhông còn cách nào, họ đành phải chấp nhận sự thật – con trai mình thành người tàn phế.\n \nNhìn cảnh ba mẹ ôm đầu gào khóc, tôi chỉ cảm thấy… sảng khoái.\n \nKhóe môi tôi khẽ nhếch – đây mới chỉ là bắt đầu.\n \nDù ca phẫu thuật đã xong, nhưng em trai vẫn cần ở lại theo dõi.\nMỗi ngày nằm viện là một ngày đốt tiền.\n \nGia đình nhanh chóng cạn kiệt tài chính.\n \nKhi tình trạng em trai dần ổn định, ba tôi đề nghị cho xuất viện, vì không thể gánh tiếp viện phí.\n \nNhưng mẹ tôi thì nhất quyết không chịu.\n \nTôi hiểu – bà vẫn còn hy vọng đôi chân của thằng bé có thể hồi phục, hy vọng vào một phép màu.\n \nMẹ thúc giục ba đến đồn công an hỏi thăm vụ án, muốn khiến tài xế kia phải ngồi tù, đòi tiền bồi thường.\n \nTại đồn, cảnh sát nói:\n \n“Là do em trai chị tự ý chạy ra đường khi đèn đỏ, tài xế hoàn toàn đi đúng luật.”\n \nGia đình tôi là bên sai chính, phải chịu trách nhiệm chính.\nTài xế chỉ chịu phần phụ, và vì nhân đạo, sẽ bồi thường một ít tiền, nhưng không đáng kể.\n \nKhi mẹ tôi nghe tin ——\nBầu trời như sụp đổ.\n \nVì suốt thời gian qua, bà luôn lớn tiếng rằng sẽ bắt tài xế đền cho con mình cả đời sống sung sướng.\n \nGiờ thì mọi thứ… đổ vỡ hết.\n \nQuá tức giận, mẹ tôi kiện tài xế ra tòa.\n \nTài xế là một thanh niên trẻ, nhà có điều kiện, vốn định bồi thường một khoản để giải quyết riêng.\n \nNhưng mẹ tôi đòi thẳng 5 triệu tệ.\n \nTài xế mắng bà bị điên, thế là đôi bên cãi vã, tan vỡ hoàn toàn.\n \nKhi ra tòa, luật sư bên bị xuất trình đoạn video giám sát, ghi lại rõ ràng toàn bộ quá trình em tôi chạy ra đường khi đèn đỏ.\n \nTài xế hoàn toàn là nạn nhân bị vạ lây.\n \nKhông ngoài dự đoán, nhà tôi thua kiện.\nTài xế chỉ phải bồi thường 100.000 tệ và thanh toán ngay tại chỗ.\n \nMẹ tôi ban đầu còn định kháng cáo, nhưng bị ba tôi ngăn lại.\n \nGia đình thật sự không chịu nổi thêm một trận đấu pháp nữa, đến cả tiền thuê luật sư cũng là vay mượn khắp nơi.\n \nBa mẹ đành quay lại bệnh viện làm thủ tục xuất viện, định để em tôi về nhà tự phục hồi.\n \n—--\n \nEm trai tôi mới tám tuổi, vẫn chưa hiểu mất đi đôi chân đồng nghĩa với điều gì.\n \nKhi tỉnh dậy, nó thấy ba mẹ vẻ mặt ủ ê ngồi bên giường.\n \nTác dụng thuốc mê hết, vết thương đau đến mức nó gào khóc thảm thiết.\n \nMẹ tôi luống cuống ôm lấy nó an ủi, ba thì chỉ đứng bên thở dài thườn thượt.\n \nThì ra em trai lại quan trọng đến vậy.\n \nQuan trọng đến mức mẹ tôi có thể bỏ cả việc nhà, ba thì xin nghỉ dài hạn để ở nhà chăm sóc.\n \nCòn tôi thì sao?\n \nKhi tôi tỉnh lại kiếp trước, không có ai ở bên cạnh.\n \nHọ đang ở đâu?\n \nMẹ nói em trai còn nhỏ, bị sốc, phải ở bên trông chừng, không thể để nó ngủ một mình.\n \nBa thì ban ngày phải đi làm kiếm tiền, tan làm thì mệt, không thể thức đêm trông tôi.\n \nTôi bị viêm vết thương, sốt cao giữa đêm, may mà y tá kịp thời phát hiện khi đi kiểm tra phòng.\n \nY tá thấy tôi luôn nằm một mình, nên nhân lúc mẹ tới bệnh viện đã nhắc nhở bà:\n \n“Con bé còn nhỏ, lại không đi lại được, tốt nhất nên có người trông ban đêm, lỡ có gì còn kịp xử lý.”\n \nMẹ tôi khó chịu ra mặt, đập mạnh cốc nước xuống bàn, giọng đầy bất mãn:\n \n“Con tôi tôi tự biết cách chăm! Không cần cô lo! Cô biết gì chứ? Tôi làm thế là để rèn luyện nó!”\n \nHa ha!\n \nRèn luyện cái khỉ gì?!\n \nKhi tôi nằm bất động trên giường, không ai giúp tôi lau người, khiến tôi bị loét do nằm lâu.\n \nÁnh mắt ghê tởm của mẹ khi ấy – đến giờ tôi vẫn không quên được.\n \nTôi muốn uống nước, nhưng tay không với tới, chỉ có thể bò như con sâu đến đầu giường.\n \nBa tôi thì làm như không thấy gì, chỉ cắm mặt vào điện thoại.\n \nCòn em trai thì sao?\n \nBa tắm rửa, lau người cho nó, mẹ đút cơm, mát-xa chân tay cho nó.\n \nTất cả mọi thứ, ba mẹ đều tự tay làm, sợ sơ suất chút là không xong.",
            "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/2.html"
        },
        {
            "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 1",
            "content": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI.\n \n—-----\n \nBa mẹ tôi yêu cầu tôi phải chăm sóc người em trai tàn tật cả đời, nếu không sẽ từ mặt tôi.\n \nHọ không hề biết rằng – tôi đã trọng sinh.\n \nỞ kiếp trước, tôi đã liều mình đẩy em trai ra khỏi đường ngay trước khi cậu ấy bị xe tông, nhưng bản thân lại không kịp thoát và bị cuốn vào gầm xe.\n \nHai chân tôi bị nghiền nát, trở thành phế nhân.\n \nĐứa em trai mà tôi liều mạng cứu sống ghê tởm tôi vì là người què, chê tôi làm cậu ta mất mặt trước bạn bè.\n \nCha mẹ tôi coi tôi là gánh nặng, trách tôi làm vướng chân vướng tay họ.\n \nNgười thân của tôi cấu kết nhau để g.i.ế.c tôi lấy tiền bảo hiểm, vắt kiệt giá trị cuối cùng của tôi.\n \nLần nữa mở mắt ra – tôi đã quay trở lại ngày xảy ra tai nạn giao thông.\n \n—----\n \nBên lề đường, ba tôi chăm chú nhìn điện thoại, ngón tay lia liên tục trên màn hình.\n \nEm trai tôi – Thẩm Hạo Vũ – thừa lúc ba không chú ý, không quan tâm đèn đỏ đang bật, tay cầm xe đồ chơi chạy ra giữa đường.\n \nTừ xa, một chiếc ô tô đang lao tới với tốc độ cao.\n \nỞ kiếp trước, tôi phản ứng kịp thời đẩy cậu ta ra, còn mình thì không kịp tránh.\n \nNghĩ đến kết cục bi thảm của kiếp trước, lần này tôi quay đầu đi, làm như không nhìn thấy chiếc xe kia.\n \n“Ầm!”\n \nTiếng lốp xe rít lên chói tai, kèm theo tiếng la hét liên tiếp của người đi đường.\n \nCuối cùng, ba tôi cũng chịu ngẩng đầu khỏi điện thoại, và ngay lập tức thấy đứa con trai đang nằm giữa vũng máu, không rõ sống chết.\n \nÔng ta gào lên một tiếng, lao tới.\n \nKhi run rẩy định đưa tay kiểm tra hơi thở của em trai, ông ta lại rút tay về, rồi túm lấy người tài xế đang run rẩy gọi cứu thương, không buông.\n \nTài xế bị cảnh sát đưa đi điều tra.\n \nEm trai tôi được chuyển vào phòng cấp cứu.\n \nBa tôi đi đi lại lại trước cửa phòng cấp cứu, thở dài không ngừng.\n \nTôi cũng giả vờ nghẹn ngào vài tiếng, cho có lệ.\n \nTôi biết rõ – thằng bé đó sẽ không chết.\n \nMẹ tôi nhanh chóng tới nơi, không nói lời nào đã tát cho ba một cái.\n \n“Ông trông con kiểu gì đấy?! Tôi mới không có mặt một lúc, ông đã để Tiểu Bảo nhập viện rồi!”\n \nGiọng bà rất lớn, khiến không ít người quay lại nhìn.\n \nBa tôi tức giận ôm má, chỉ tay vào mẹ ra dấu phản kháng, nhưng khi nhìn thấy em trai giống như búp bê rách bị bác sĩ thao túng, ông ta chán nản buông tay, không nói nữa.\n \nMẹ tôi vẫn chưa hả giận, nhìn thấy tôi đang đứng đó với đôi mắt đầy vết lệ khô, liền đá tôi một cú.\n \nCũng là câu nói quen thuộc đó:\n \n“Mày trông em kiểu gì vậy? Nó chạy ra giữa đường mà không biết kéo lại à? Có mày để làm gì chứ?!”\n \nNgay sau đó, liên tiếp những cái tát rơi xuống.\n \nTôi chỉ biết co rúm người lại, giảm mức tổn thương.\n \nNhìn dáng vẻ điên loạn của mẹ tôi lúc đó, như thể trời sập đến nơi – mọi người xung quanh đều tỏ ra đồng cảm.\n \nAi lại trách bà chứ?\n \nBà chỉ là một người mẹ đang lo lắng cho con trai thôi mà.\n \nMọi người thi nhau kéo bà ra, lời nói đều là an ủi.\n \nỞ kiếp trước, sau khi tôi liều mình cứu em trai và nằm trong phòng cấp cứu thoi thóp…\n \nMẹ tôi có từng trách móc em trai không? Có từng đánh nó như đánh tôi không? Có từng buồn khổ như bây giờ không?\n \nTôi không biết.\n \nNhưng tôi cũng không quan tâm nữa.\n \nTôi chưa từng quên – kiếp này tôi không quay lại để cầu xin tình thương của họ.\n \nTôi trở lại để trả thù.\n \nCái gọi là “bỏ qua quá khứ” – thật giả tạo!\n \nTôi thích cái kiểu: “gió đổi chiều thì phải quét sạch, càng tàn nhẫn càng tốt.”\n \n—---\n \nMẹ tôi vẫn nhìn tôi bằng ánh mắt đầy căm hận, như thể tôi là kẻ thù g.i.ế.c cha mẹ bà.\n \nBa tôi thì ngồi thụp sau lưng, hai tay ôm đầu, biến mất khỏi tầm mắt như tàng hình.\n \nTôi nhớ lại kiếp trước, mẹ đẩy tôi ra giữa đường, xe lăn bị hỏng phanh…\n \nTôi chỉ có thể mở mắt nhìn chiếc xe lao tới, cả nhà ba người họ núp trong góc, nhìn tôi bị tông bay cả chục mét, cười mãn nguyện như vừa dọn được cục nợ.\n \nLúc đó tôi vẫn còn tỉnh, và thật sự rất đau!\n \nĐau hơn cả lúc nhỏ bị xe cán gãy chân.\n \nKhông phân biệt nổi – đau thể xác hay đau trong lòng nhiều hơn.\n \nNhưng tôi không muốn trải qua cơn đau đó thêm một lần nào nữa.\n \nĂn miếng trả miếng. Đau khổ nào tôi từng chịu, họ phải gánh gấp đôi.",
            "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/1.html"
        }
    ]
}