{
    "title": "KHÔNG VẠCH TRẦN - Chương 1.",
    "content": "Sáng sớm tỉnh dậy, tôi phát hiện sư tôn đang nằm trong lòng mình.\nBên trái là sư đệ.\nBên phải là Ma Tôn.\nBa đôi mắt đồng loạt nhìn chằm chằm vào tôi.\nÔm lấy tia hy vọng cuối cùng, tôi run rẩy cất tiếng hỏi:\n“Chúng ta… nhất định là đã đánh mạt chược suốt đêm qua, đúng không?”\n┊ ┊ ┊ ┊\n\r\n┊ ┊ ┊ ★\n\r\n┊ ┊ ☆\n\r\n┊ ★\n\r\n☆\nSư tôn áo trắng xộc xệch, mái tóc có chút rối loạn. Nghe vậy, y chỉ thản nhiên liếc qua, ánh mắt lạnh lẽo như tuyết đọng nơi núi cao, vẻ mặt hờ hững không chút cảm xúc.\nTrái lại, Ma Tôn khoác hồng y chỉ nhướng mày, còn cố ý kéo vạt áo xuống, để lộ dấu răng đỏ tươi nơi bờ vai:\n“Dung Dung đáng yêu thật đấy. Đánh mạt chược làm sao có thể lưu lại dấu vết thế này?”\n“…”\nTôi cả gan đưa ra giả thuyết: “Có lẽ… là do linh thú nào đó cắn?”\n“Ừm… là một con linh miêu nhỏ, trắng trắng mềm mềm, khéo thay còn mang kim linh căn. Nếu không phải có kẻ không biết điều nào đó cản trở, bản tôn thật muốn mang về nuôi cho đỡ buồn.”\nVừa nói, hắn vừa liếc mắt đầy ẩn ý về phía sư tôn.\nÁnh mắt sư tôn lại càng lạnh thêm, giọng nói cũng sắc bén đến gai người: “Không biết liêm sỉ!”\n… Cũng không biết là đang mắng ai.\nTôi bất đắc dĩ, đành dồn hy vọng cuối cùng vào sư đệ.\nSư đệ ngày thường ngoan ngoãn hiểu chuyện, lại rất nghe lời, thậm chí còn chủ động chia sẻ đan dược và linh thảo tu luyện cho tôi.\nCậu nhất định sẽ nói thật, tuyệt đối không dối gạt tôi nửa lời.\nTôi quay sang nhìn sư đệ.\nCậu ngước mắt nhìn tôi, chiếc cổ thon dài hơi căng lên, trông mong manh dễ vỡ đến mức khiến người tôi không khỏi sinh lòng thương tiếc:\n“Ta tu luyện ngàn năm vẫn chưa phá nguyên thân, sư tỷ làm như vậy, chẳng lẽ không định chịu trách nhiệm sao?”\nCứu mạng! Hoá ra là một nhóc trà xanh!\n┊ ┊ ┊ ┊\n\r\n┊ ┊ ┊ ★\n\r\n┊ ┊ ☆\n\r\n┊ ★\n\r\n☆\nTôi hít sâu một hơi, vận khí xuống đan điền, gầm lên một tiếng:\n“Các ngươi đừng hòng lừa ta! Nếu thật sự có chuyện gì xảy ra, sao ta lại không có cảm giác…”\nChữ “gì” còn chưa kịp thốt ra, tôi đã nhạy bén nhận ra ánh mắt của ba người trước mặt đồng loạt trầm xuống.\nSư tôn nhìn tôi bằng ánh mắt rét buốt, ánh mắt sư đệ thì ánh lên một tia nguy hiểm, còn Ma Tôn vẫn giữ nụ cười nhàn nhạt, đáng tiếc trong mắt hắn lại chẳng hề có chút ôn hoà nào.\nKhông khí chợt lặng đi trong giây lát.\nTôi cười gượng một tiếng, định kết ấn chuồn đi. Mới chạy được một bước, đã bị Ma Tôn Nha Xuyên vươn tay ôm eo kéo về.\nXin là xin vĩnh biệt cụ!\nCâu này bất chợt vụt qua tâm trí tôi.\nTôi há miệng, còn chưa kịp trả lời, thân thể đã đột nhiên nhẹ bẫng.\nLà sư tôn ra tay, pháp bảo trong tay y điểm vào cổ tay Nha Xuyên, buộc hắn phải buông tôi ra, xoay người giao đấu với sư tôn.\n“Mấy ngày trước, tạo sao ngươi không chịu trở về Ma giới, cứ khăng khăng bám lấy Thiên Huyền Môn của ta?!”\nNgười xưa nay luôn thong dong tuỳ ý như Nha Xuyên cuối cùng cũng nổi giận:\n“Lưu Uyên, ngươi cũng quá tự cao rồi đấy! Nếu không phải vì Dung Dung, ngươi tưởng ta thích ở lại cái chỗ chó ăn đá, gà ăn sỏi này của ngươi sao? Có bản lĩnh thì đừng mặt dày mày dạn bám theo, để Dung Dung cùng ta về Ma giới!”\nThế rồi, hai người lại bắt đầu đánh nhau.\nTôi rơi vào vòng tay sư đệ.\nCậu ôm lấy eo tôi, ghé sát lại gần, giọng nói mang theo ý vị sâu xa:\n“Sư tỷ, tỷ phải chịu trách nhiệm với ta.”",
    "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-1.html"
}