{
    "title": "KHÔNG VẠCH TRẦN - Chương 4.",
    "content": "Ánh trăng sáng lạnh lẽo buông xuống, Nha Xuyên nhẹ nhàng phá tan đại trận hộ sơn tinh diệu bậc nhất của Thiên Huyền Môn, mang tôi bay ra ngoài.\nTôi tận mắt chứng kiến hắn ung dung bấm pháp quyết, phá trận dễ như trở bàn tay, trong lòng thầm tính toán, càng chắc chắn rằng lúc này không thể trở mặt với hắn.\nLý do rất đơn giản: Đánh không lại.\nNghĩ đến đây, tôi thuận thế tựa đầu vào hõm vai hắn, hít sâu một hơi, thấp giọng lẩm bẩm: \"… Sồi Anh quốc và hạt phỉ.\"\nNha Xuyên không nghe rõ: \"Gì cơ?\"\n\"Không có gì.\"\nKhi thiết lập nhân vật cho Nha Xuyên, tôi đã tốn không ít tâm tư. Ngay cả hương thơm thoang thoảng trên người hắn cũng được tôi tạo ra từ mùi nước hoa mình yêu thích nhất thời điểm ấy.\nGiờ phút này, thời không đổi thay, thực ảo đan xen, nhân vật trong sách lại chân thật xuất hiện trước mặt tôi, mang theo chính hương thơm đó.\nMột cảm giác hoang đường dâng lên trong lòng.\nTốc độ của Nha Xuyên cực nhanh. Đã rất lâu kể từ khi nguyên tác khép lại, pháp lực của hắn không ngừng tinh tiến, nay đã đạt đến trình độ đứng đầu Linh Giới, chỉ cần giơ tay nhấc chân là có thể tạm thời xé rách không gian, trực tiếp băng qua.\nTrời vừa sáng, chúng tôi đã đến một trấn nhỏ cách Ma Giới ngàn dặm.\nGió sớm se lạnh, men say cũng đã tan, cả hai lại đeo lên những chiếc mặt nạ giả dối quen thuộc.\nSau khi tìm một khách điếm nghỉ tạm, Nha Xuyên nhướng mày, hứng thú nhìn tôi: \"Dung Dung đã tỉnh rượu chưa?\"\nTôi cười gượng: \"Tỉnh rồi, tỉnh rồi. Đêm qua ta say quá mất kiểm soát, nhiều lần mạo phạm Ma Tôn, mong ngài đừng chấp nhặt.\"\nHắn nhìn tôi hồi lâu, như đang đánh giá, rồi cuối cùng nhàn nhạt đáp: \"Thôi, Dung Dung vẫn chỉ là một tiểu cô nương, bản tôn cần gì phải so đo.\"\nDứt lời, hắn ném cho tôi một khối kim linh ngọc cực phẩm, bảo tôi tĩnh toạ nửa ngày, chờ đến chiều mới lên đường đến Ma Giới.\nTôi làm theo lời hắn, đả toạ nhập định. Khi hồi phục tinh thần đã thấy ba vị đại thần đứng trong phòng.\nNha Xuyên thì không sao, vẫn là dáng vẻ lười biếng thong dong đó.\nLưu Uyên lại nhíu mày nhìn tôi, trong ánh mắt toàn là lạnh lẽo.\nCảnh Hoài thì đỏ hoe vành mắt, biểu cảm đáng thương như một đoá hoa sen trắng bị người đời ruồng rẫy: \"Sư tỷ định bỏ lại A Hoài, lén theo hắn về Ma Giới sao?\"\nTôi đưa tay day trán, đầu nhức như búa bổ.\nNha Xuyên nheo mắt cười, thêm dầu vào lửa: \"Dung Dung một lòng nhớ thương bản tôn, muốn cùng bản tôn về Ma Giới, các ngươi cớ gì phải chia rẽ uyên ương, ngang nhiên cản trở?\"\n\"Ngươi câm miệng giùm cái đi!\"\nTôi trừng mắt nhìn hắn một cái, nhưng lại bắt gặp ánh mắt chứa đầy ý cảnh cáo kia, đành ngoan ngoãn cúi đầu.\nKhông còn cách nào khác, đánh không lại.\nLưu Uyên nắm c.h.ặ.t t.a.y bên người, rồi lại thả ra. Y nhắm mắt giây lát, lạnh giọng nói: \"Nếu đã vậy, vi sư sẽ cùng ngươi đến Ma Giới một chuyến.\"\n\"Nghe nói trong cấm địa Ma Giới có một hồ băng lạnh thấu xương, có thể giúp tu sĩ rèn xương đúc thể, luyện thành thể chất nước lửa bất xâm. Đã đến rồi, Ma Tôn sao không để Chu Dung vào tu luyện, coi như giúp nàng tăng tiến tu vi?\"\nÁnh mắt Nha Xuyên lạnh đi, liếc nhìn Lưu Uyên: \"Ngươi đang ra lệnh cho ta?\"\nLưu Uyên thản nhiên đáp: \"Ta chỉ là suy nghĩ cho Chu Dung.\"\n\"Suy nghĩ cho Dung Dung?\" Nha Xuyên tức đến bật cười, “Được thôi, vậy ngươi bảo nàng tự mình đến nói với ta.”\nLúc hai người này đấu khẩu, Cảnh Hoài chỉ im lặng đứng bên, không nói một lời.\nTôi tranh thủ liếc qua, thấy cậu ta khép hờ hai mắt, trưng ra bộ dạng hồn lìa khỏi xác, không muốn dính dáng.\nTuyệt! Ngồi trên núi xem hai hổ đánh nhau chính là sở trường của cậu ta.\nCuối cùng, hai kẻ kia đồng loạt quay sang nhìn tôi. Tôi cười gượng, dò hỏi: \"Hay là.. cứ đi thử xem? Ta cũng muốn nâng cao tu vi, sớm ngày đột phá Nguyên Anh kỳ.\"\n\"Được thôi, nếu Dung Dung đã tự mình đề nghị, bản tôn đâu nỡ từ chối?\" Nha Xuyên thở dài, tựa như bất đắc dĩ, \"Tên phiền phức nào đó dù sao cũng là sư tôn của ngươi, đã muốn hộ pháp giúp ngươi, bản tôn tất nhiên không thể bỏ mặc an nguy của Dung Dung.\"\n\"...\"\nTôi rất muốn nói mình không cần ai hộ pháp, nhưng e rằng nếu mở miệng, Lưu Uyên sẽ nổi giận mà đ.â.m c.h.ế.t tôi ngay tại chỗ, vậy nên tôi quyết định im lặng.\nVừa lúc ba người đã đạt thành nhất trí, Cảnh Hoài đột nhiên tỉnh lại từ trạng thái hồn lìa khỏi xác, quả quyết nói: \"Ta cũng muốn đi.\"\nTôi chưa kịp phản ứng.\nCảnh Hoài nhìn tôi, hốc mắt hơi đỏ lên: \"Sư tỷ theo Ma Tôn rời đi, lại để sư phụ hộ pháp, chẳng lẽ chỉ muốn bỏ rơi mình A Hoài sao?\"\n\"...\"\nNói theo tiếng mẹ đẻ của tôi là \"cạn lời\".\n\"Được rồi được rồi, đi hết đi!\" Tôi vung tay, kết luận.\n\"Chỉ cần Ma Tôn đại nhân không phiền, các ngươi có muốn chuyển cả Thiên Huyền Môn sang Ma Giới, ta cũng không có ý kiến.\"\n\"Bản tôn có ý kiến.\"\n\"Chuyện đó thì không cần.\"\nCâu trả lời của Lưu Uyên và Nha Xuyên vang lên đồng thời, hai người chạm mắt nhau, rồi Nha Xuyên đột nhiên quay sang tôi: \"Vậy thì sáng mai lên đường. Bản tôn còn một số chuyện riêng cần giải quyết ở trấn này.\"\nTôi tất nhiên không dám có ý kiến. Chờ cả ba người lần lượt rời đi, tôi rảnh rỗi không có việc gì làm, bèn xuống đại sảnh khách điếm, gọi một bình rượu và vài đĩa thức ăn, uống đến say khướt mới loạng choạng quay về phòng, đầu vừa chạm gối lập tức ngủ say.\nAi ngờ lúc tỉnh dậy, bên cạnh lại có thêm ba người nữa.\n┊ ┊ ┊ ┊\n\r\n┊ ┊ ┊ ★\n\r\n┊ ┊ ☆\n\r\n┊ ★\n\r\n☆\n“Gì mà chịu trách nhiệm với không chịu trách nhiệm…” Tôi lặng lẽ thoát khỏi vòng tay Cảnh Hoài, tiện thể giật lại vạt áo đang bị cậu ta túm lấy, “Chỉ là chuyện phong lưu vặt vãnh giữa tu sĩ, lấy dương bổ âm mà thôi, sao có thể gọi là chịu trách nhiệm được?”\nCảnh Hoài nhướng mày.\nTôi cau mày bực dọc: “Đừng có nhướng nữa, ngươi tưởng mình là mèo Tom à?”\nCậu ta ngơ ngác nhìn tôi, trong mắt thoáng hiện một tia hứng thú.\nNhưng tôi không còn tâm trạng để bận tâm đến cậu ta nữa, ánh mắt quét về phía hai người bên cạnh đã chịu tạm dừng giao đấu. Suy nghĩ chốc lát, tôi chỉ vào Nha Xuyên:\n“Ngươi, nói đi, rốt cuộc tối qua đã xảy ra chuyện gì? Nói thật, nếu không lần sau ta sẽ không uống rượu cùng ngươi nữa.”\n“Dung Dung chịu tin ta sao?”\n“Ta tin ngươi mới là lạ! Dù sao trong ba người, chuyện ngươi bịa ra luôn là hoang đường nhất, chi bằng ta cứ rèn luyện tâm lý trước cho quen?”\nVới loại người như Nha Xuyên, cứ phải đối chọi lại hắn mới được.\nQuả nhiên, sau một hồi vờn qua vờn lại, hắn không bịa đặt nữa mà chịu nói ra sự thật về tối qua.\nThực sự thì chẳng có gì xảy ra cả.\n“Khi ta về, thấy ngươi say mèm nằm trên giường, kinh mạch hỗn loạn, có lẽ trong lúc tu luyện đã tẩu hoả nhập ma, vậy nên ta giúp ngươi điều tức một chút. Nhưng dù sao ngươi cũng là nhân tu, ta có nhiều chỗ bất tiện. Đúng lúc đó, Lưu Uyên quay lại, hắn là sư tôn của ngươi, thế nên ta để hắn tiếp tục.”\nNghe có vẻ hợp tình hợp lý.\nTôi quay sang nhìn Cảnh Hoài.\nCậu ta chăm chú nhìn tôi, giọng nói mang theo ba phần ý cười: “Sư tỷ, làm sao ta nỡ chia rẽ hai người? Chỉ đành gia nhập mà thôi.”\n“…”\nTôi nổi hết da gà, lập tức hất tay Nha Xuyên ra khỏi eo mình, nhảy xuống giường trước tiên:\n“Nếu đã không có vấn đề gì, vậy thì chúng ta nhanh chóng lên đường đến Ma giới đi.”",
    "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-4.html"
}