{
    "title": "KHÔNG VẠCH TRẦN - Chương 2.",
    "content": "Đừng thấy cảnh tượng kích thích như vậy mà hiểu lầm, thực ra đây mới chỉ là ngày thứ năm kể từ khi tôi xuyên vào cuốn sách này.\nQuyển sách tôi xuyên vào có tên Tiên Đồ, một bộ tiểu thuyết tu tiên Mary Sue điển hình. Tác giả… chính là tôi.\nNữ chính Tô Nhược Hoa tư chất bình thường, dựa vào nỗ lực của bản thân từng bước tu luyện thành tiên, chinh phục vô số nam chính, nam phụ.\nDù trong quá trình đó có không ít nữ phụ độc ác xen ngang quấy phá, cũng chẳng thể cản trở nàng cùng chân ái của mình phi thăng Tiên Giới.\nRất tiếc, tôi không xuyên thành nữ chính, cũng không xuyên thành nữ phụ, mà xuyên vào một tiểu sư muội đồng môn rất nhiều năm sau này của Tô Nhược Hoa.\nKhi tôi xuyên qua, cốt truyện nguyên tác đã kết thúc ba trăm năm.\nTô Nhược Hoa và nam chính đã phi thăng Tiên Giới, để lại Linh Giới một đám nam phụ si tình khổ sở đơn phương nàng nhiều năm.\nĐúng vậy, chính là ba người sáng nay tỉnh dậy cùng tôi.\nMột trăm năm trước, Linh Giới đại loạn, bùng nổ chiến tranh vị diện, thiên địa tiêu điều.\nBa năm trước, đệ nhất tiên môn Thiên Huyền Môn nhặt được một thiên tài mang kim linh căn giữa núi sâu.\nMệnh bàn phán rằng nàng sẽ giống như Tô Nhược Hoa thuở trước, chấn hưng Linh Giới vốn đã hoang tàn.\nThiên tài đó, chính là Chu Dung - kẻ bất hạnh bị tôi xuyên vào.\nTrước khi xuyên thành Chu Dung, tôi chẳng qua chỉ là một nhân viên công sở bình thường, thành tựu duy nhất trong đời có lẽ là việc tiểu thuyết tôi viết lúc rảnh rỗi bán được bản quyền.\nKhi tôi cầm tiền bản quyền, chuẩn bị tìm một người mẫu nam để ăn chơi sa đoạ, cảm nhận cơ bụng sáu múi mà mình chưa một lần được chạm vào, ai ngờ mới chớp mắt một cái, đã đến thế giới này rồi.\nLúc xuyên tới, tôi đang được ma tôn Nha Xuyên ôm trong lòng, bay giữa không trung.\nTiếng gió rít gào bên tai, cảm giác mất trọng lượng kéo theo từng mảnh ký ức hỗn loạn đổ ập xuống đầu tôi.\nTheo bản năng, tôi vươn tay ôm lấy cổ Nha Xuyên, tránh cho mình bị rơi xuống.\nHắn khẽ cười: “Cũng biết điều đấy.”\nTôi hỏi hắn: “Ngươi bắt ta làm gì?”\n“Ngươi đoán xem.”\nTôi rất biết phối hợp, đưa ra suy đoán: “Có lẽ vì ta và Tô Nhược Hoa khá giống nhau, nên ngươi muốn ta làm thế thân của nàng?”\nNghe vậy, Nha Xuyên đặt tôi xuống, chăm chú quan sát một hồi, rồi lắc đầu thở dài: “Không thể nói giống nhau như đúc, chỉ có vài điểm tương đồng.”\nChính nhờ giây lát dừng lại đó, sư tôn Lưu Uyên phía sau đã đuổi kịp.\nY khoác bạch y phiêu dật, tiên phong đạo cốt, ánh mắt sắc lạnh: “Nha Xuyên, thả Chu Dung ra!”\nTrong nguyên tác, Lưu Uyên và Nha Xuyên vì Tô Nhược Hoa mà bất hoà suốt nghìn năm.\nMà tôi, với tư cách tiểu đồ đệ thiên tài được Lưu Uyên coi trọng nhất, lại cứ thế ngoan ngoãn theo Nha Xuyên đi mất, hình như… hơi kỳ kỳ.\nVậy nên tôi tượng trưng giãy giụa hai cái. Ngay giây tiếp theo, một thanh kiếm lạnh lẽo đã áp sát vào cổ tôi.\nNha Xuyên nhàn nhã nói: “Ngươi còn động đậy nữa, ta sẽ g.i.ế.c ngươi.”\nGiọng điệu hờ hững như đang nói chuyện g.i.ế.c gà.\n“Dù sao thân thể bị huỷ cũng chẳng sao, chỉ cần đem thần hồn về là được. Cùng lắm thì ta đúc cho ngươi một bộ ma thể.”\nÁnh mắt Lưu Uyên càng trầm xuống, vẻ mặt như muốn một kiếm đ.â.m c.h.ế.t hắn tại chỗ: “Ngươi dám?!”\nNha Xuyên trói tôi lại, sau đó triệu hồi pháp bảo, lao vào đánh nhau với Lưu Uyên.\nPháp lực của hắn vượt xa tôi, dây thừng được yểm phép, tôi không cách nào gỡ ra được, đành nhìn quanh bốn phía, hy vọng tìm được một vị cao nhân đi ngang cứu mạng.\nRồi, sư đệ Cảnh Hoài xuất hiện.\nTôi: “…”\nVị sư đệ này, diện mạo môi đỏ răng trắng, bề ngoài ngoan ngoãn nghe lời, kỳ thực lại là một tên yandere chính hiệu.\nTrong nguyên tác, cậu ta từng gặp nguy nan, được Tô Nhược Hoa cứu một mạng, từ đó khắc sâu ân tình, một lòng một dạ với nàng.\nBa năm trước, Cảnh Hoài chủ động xin vào Thiên Huyền Môn, chấp nhận làm một đệ tử ngoại môn bình thường, chăm sóc dược viên nàng từng ở.\nMối tình si này, quả thật khiến người ta cảm động.\nNhưng chuyện đó thì liên quan gì đến tôi?!\nCảnh Hoài đạp lên một pháp bảo hình chiếc lá, nhàn nhã bay đến trước mặt tôi, quan sát từ trên xuống dưới một lượt: “Sư tỷ, vở kịch này có hay không?”\nTôi ngơ ngác: “Kịch gì?”\nCảnh Hoài lắc đầu thở dài, vươn tay vuốt ve mặt tôi:\n“Hai kẻ đã từng là sư huynh đệ đồng môn vì tỷ mà trở mặt thành thù, tàn sát lẫn nhau. Sư tỷ có vui không?”\nĐầu ngón tay cậu ta lành lạnh, giống như ngọc thượng hạng, chạm vào da tôi nhẹ nhàng mà mập mờ.\nNhưng lúc này tôi không rảnh để để ý đến chuyện đó, bởi vì lời cậu ta nói, đã tiết lộ một thông tin mà ngay cả nguyên tác cũng chưa từng đề cập đến.\nLưu Uyên và Nha Xuyên, một người là chưởng môn Thiên Huyền Môn, một kẻ là tôn chủ Ma giới, từng là đồng môn sư huynh đệ?!\nTiên Đồ là do chính tay tôi từng chữ một gõ ra, sao tôi lại không biết chuyện này?!\nCảnh Hoài dường như rất hài lòng khi thấy tôi phản ứng như vậy, ngón tay thon dài nâng cằm tôi lên, ánh mắt dịu dàng:\n“Sư tỷ, gọi một tiếng ‘A Hoài’, ta sẽ giúp tỷ tháo dây trói, đưa tỷ đi.”\nKhông gian im ắng.\nTrước sự im lặng của tôi, ánh mắt Cảnh Hoài dần trầm xuống, đầu ngón tay chậm rãi trượt xuống vạt áo tôi.\nNgay trước khi cậu ta chạm đến, tôi kịp thời mở miệng, nghiêm túc hỏi:\n“Ta và Tô Nhược Hoa, giống nhau lắm sao?”\n┊ ┊ ┊ ┊\n\r\n┊ ┊ ┊ ★\n\r\n┊ ┊ ☆\n\r\n┊ ★\n\r\n☆\nNgón tay thon dài, trắng nõn ấy bỗng dừng lại giữa không trung. Một lát sau, Cảnh Hoài khẽ hừ một tiếng, thu tay về, thuận thế cởi bỏ dây trói trên người tôi: “Nực cười.”\nBên kia, Lưu Uyên và Nha Xuyên giao đấu suốt nửa ngày. Thấy Cảnh Hoài đã giúp tôi cởi trói, hành động và lời nói dường như có ý định đưa tôi đi, bọn họ lập tức dừng tay, lần lượt vây lại.\n“Cảnh Hoài, ngươi là đệ tử Thiên Huyền Môn, lẽ ra phải suy nghĩ cho danh dự vạn năm của môn phái, giữ Chu Dung lại Thiên Huyền Môn.”\nLưu Uyên muốn dùng đại nghĩa trói buộc Cảnh Hoài, nhưng cậu ta chỉ khẽ cười nhạo một tiếng:\n“Đệ tử Thiên Huyền Môn? Nếu không vì Nhược Hoa, Thiên Huyền Môn của các ngươi xứng để ta đặt chân tới nửa bước sao?”\nNha Xuyên có vẻ thích thú, nhướng mày nhìn về phía tôi: “Nếu đã vậy… thì để Dung Dung tự chọn đi. Ngươi muốn theo ai?”\n…\nĐầu tôi đau như búa bổ.\nLúc đầu, để chiều lòng độc giả, tôi đã tốn không ít công sức xây dựng ba vị nam phụ si tình này.\nMỗi người một tính cách, nhân vật rõ ràng, điểm chung duy nhất chính là ai nấy đều có nhan sắc lộng lẫy, thực lực ngút trời.\nThậm chí, tôi còn cố tình tạo mâu thuẫn giữa họ, để rồi đẩy tất cả vào những trận chiến tranh giành nữ chính Tô Nhược Hoa.\nĐộc giả thì sung sướng thật đấy, nhưng bây giờ tôi lại rơi vào tình thế vô cùng nguy hiểm…\nDù tôi mang danh thiên tài được mệnh bàn định sẵn, nhưng thời gian tu luyện còn quá ngắn, miễn cưỡng lắm mới kết thành Kim Đan. So với ba người bọn họ, tôi không đánh lại ai cả.\nThế nên, tôi chỉ đành ngoan ngoãn đứng yên, thành thật nói: “Ba vị đại ca quyết định là được.”\nRồi, tôi tận mắt chứng kiến Lưu Uyên, Nha Xuyên và Cảnh Hoài truyền âm mật đàm với nhau một hồi lâu. Cuối cùng, mỗi người mang một sắc mặt khác biệt, đồng loạt nhìn về phía tôi.\nLưu Uyên thở dài, xách cổ áo tôi lên như xách một con mèo: “Thôi được rồi, về Thiên Huyền Môn trước đã.”\n“Chu Dung mới kết đan, cảnh giới chưa ổn định, cần phải đưa vào Dung Kim Động mà Nhược Hoa từng tu luyện, mới có thể hoàn toàn ổn định tu vi.”\nCái gọi là Dung Kim Động, thực chất là một mạch khoáng kim linh thạch, phía dưới có địa hoả thiêu đốt, khiến kim linh khí trong không gian càng thêm nồng đậm.\nNgười có kim linh căn tu luyện ở đây sẽ đạt được hiệu quả gấp nhiều lần bình thường.\n…Đây là thiết lập trong nguyên tác Tiên Đồ.\nThế nhưng khi thật sự bước vào nơi này, tôi vừa lau mồ hôi chảy ròng ròng trên trán, vừa ngỡ ngàng phát hiện…\nĐậu mợ nó, đây chẳng phải cái phòng xông hơi sao?\nBa người kia để tôi ở lại rồi đi mất.\nNgười cuối cùng rời đi là Cảnh Hoài. Cậu ta chợt dừng bước, quay đầu nhìn tôi: “Sư tỷ có thấy trong người nóng bức khó chịu không?”\nTôi lập tức gật đầu như gà mổ thóc.\nCảnh Hoài dùng ngón tay thon dài chạm nhẹ lên cằm, dáng vẻ đăm chiêu lo nghĩ:\n“Nhưng tu luyện ở đây là vì tốt cho sư tỷ… Thế này đi, sư tỷ gọi ta một tiếng ‘A Hoài’, ta sẽ cho tỷ một bình Băng Thanh Đan và một cây Trấn Hồn Thảo, được không?”\nBăng Thanh Đan và Trấn Hồn Thảo, đều là những vật giúp bình tâm tĩnh khí.\nTôi thừa biết vì sao cậu ta cứ khăng khăng bắt tôi gọi ‘A Hoài’.\nDù sao trong nguyên tác, khoảnh khắc Tô Nhược Hoa bất chấp mọi thứ cứu cậu ta, vừa nôn m.á.u vừa nghẹn ngào gọi: “A Hoài, mau đi đi.” đã được độc giả bình chọn là phân đoạn bi thương nhất Tiên Đồ.\nLúc này, một ngọn lửa nhỏ bùng lên dưới vạt váy tôi. Không thể do dự nữa, tôi vội vàng mở miệng, dốc hết tình cảm, gọi một tiếng đầy chân thành:\n“A Hoài…”\nÁnh mắt Cảnh Hoài hoảng hốt một giây.\nRồi, như chợt bừng tỉnh, cậu ta ném thẳng Băng Thanh Đan và Trấn Hồn Thảo vào lòng tôi, sau đó xoay người rời đi, chẳng hề ngoảnh lại.",
    "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-2.html"
}