{
    "title": "KHÔNG VẠCH TRẦN - Chương 7.",
    "content": "Chúng tôi bị truyền tống đến dãy núi bên ngoài một trấn nhỏ.\nVừa ra khỏi khe nứt không gian, Nha Xuyên liền buông lỏng bàn tay đang nắm lấy tôi, thân thể mất đi sức lực mà khuỵu xuống đất.\nTôi vội vàng đỡ lấy hắn, lo lắng hỏi: “Ngươi sao rồi?”\nTheo lẽ thường, với tu vi của hắn, lại còn là ma tu, đừng nói vết thương ngoài da, ngay cả gãy tay gãy chân cũng có thể nhanh chóng hồi phục.\nVậy mà lúc này, nơi n.g.ự.c hắn bị ăn mòn, vẫn còn từng sợi sương đen quấn quanh không tan, dường như chính thứ này đã ngăn cản m.á.u thịt mới mọc ra.\nTôi vừa lo vừa sợ: “Đó chính là Yểm Quỷ sao?”\n“Phải.” Nha Xuyên bị thương nặng, giọng nói cũng yếu hơn trước rất nhiều. “Yểm Quỷ không có hình dạng, cũng không có sinh mệnh. Chúng chỉ biết nuốt chửng mọi thứ có sinh mệnh, biến tất cả thành một phần của chúng.”\nNhững gì hắn nói không giống với bất cứ tư liệu nào trong nguyên tác của tôi. Những hiểu biết ít ỏi về Yểm Quỷ, cũng chỉ là tôi từng xem qua một cuốn sách trong Tàng Thư Các của Thiên Huyền Môn, ghi chép về đại chiến vị diện trăm năm trước.\nTu sĩ có m.á.u thịt, sẽ đau đớn, sẽ bị thương.\nNhưng Yểm Quỷ thì không.\nChúng là những tồn tại không có sinh mạng, bảo sao dù Linh Giới có vô số cường giả, vẫn bị tàn phá đến mức này.\nTôi nhìn chằm chằm sương đen trước n.g.ự.c hắn: “Vậy vết thương của ngươi phải làm sao?”\n“Dung Dung đang lo cho ta sao?” Hắn nheo mắt nhìn tôi, khoé môi khẽ nhếch lên, dù sắc mặt trắng bệch, nhưng đôi mắt lại diễm lệ như đào xuân. “Ta thực sự cảm động.”\n“Mẹ nó, lúc nào rồi còn đùa giỡn với ta hả?!”\nTôi sốt ruột đến mức buột miệng chửi thề, giơ tay định thử chạm vào đám sương đen kia, nhưng bị hắn tránh đi.\n“Đừng đụng vào. Cấm chế của ngươi chưa giải, ta thì đang bị thương, nếu thứ này bám lên người ngươi, ta cũng khó mà giải quyết ngay được.”\nVẻ mặt hắn cuối cùng cũng nghiêm túc lại: “Đây chỉ là một phần nhỏ của Yểm Quỷ, dùng linh lực tiêu trừ là được. Nhưng ta cần ít nhất nửa ngày để thanh tẩy hoàn toàn.”\n“Trong thời gian đó, phiền Dung Dung bảo vệ ta một chút.”\nHắn lấy ra một pháp bảo hình d.a.o găm, đưa cho tôi.\n“Linh lực ngươi bị khoá, nếu thực sự gặp nguy hiểm, hãy dùng cái này. Pháp bảo này có thể kích phát bằng thần hồn, ít nhất có thể cầm cự một lát, đợi ta tỉnh lại.”\nHắn dừng lại, rồi nghiến răng mắng: “Lưu Uyên, tên chó má này!”\nVới câu này, tôi cực kỳ tán thành.\nNhưng có một câu nghẹn ở bên môi, do dự hồi lâu, cuối cùng vẫn không nói ra:\n“Cấm chế trong đan điền ta, thật sự chỉ là do một mình Lưu Uyên hạ sao? Ngày đó, chúng ta cùng tỉnh lại trong căn phòng kia, ngươi thực sự không biết gì về chuyện hắn ra tay với ta?”\nTôi không dám nghĩ sâu, cũng không thể nghĩ sâu.\nNha Xuyên nhắm mắt đả toạ, tôi cất d.a.o găm đi, lấy ra Lưu Quang Châu từ trong ngực, cẩn thận quan sát.\nĐây là chi tiết cài cắm lớn nhất tôi để lại trong nguyên tác, vốn định dành cho phần Tiên giới, nhưng tôi còn chưa kịp viết, đã xuyên đến thế giới này.\nTrong thiết lập thế giới Tiên Đồ, vạn vật đều nằm trong ngũ hành, mang thuộc tính ngũ hành.\nChỉ có Lưu Quang Châu thoát khỏi quy luật ấy, không có thuộc tính, lại bị vùi sâu dưới hồ Triệt Cốt Băng Tuyền quá lâu, tích tụ một năng lượng khổng lồ, đủ để trong khoảnh khắc kích phát có thể cắt đứt mọi sức mạnh ngũ hành xung quanh.\nTrong trận chiến sinh tử chân chính, một khoảnh khắc ấy cũng đủ để xoay chuyển cục diện.\nTôi muốn thử dùng thần hồn kích phát Lưu Quang Châu, nhưng lại sợ ảnh hưởng đến Nha Xuyên khi hắn đang trị thương.\nDo dự một hồi lâu, cuối cùng tôi vẫn thu lại.\nMãi đến rạng sáng hôm sau, vết thương của Nha Xuyên mới hoàn toàn khép lại.\nChúng tôi tìm một quán trọ trong trấn để ở tạm.\nNơi này là địa giới của phàm nhân nhưng cũng có không ít tu sĩ qua lại, bày ra vẻ mặt ngạo nghễ trước mặt phàm nhân.\nTrong gian phòng đã bố trí kết giới, Nha Xuyên khẽ giọng nói:\n“Yểm Quỷ biến mất trăm năm, nay đột nhiên xuất hiện, có lẽ báo hiệu một trận đại chiến vị diện nữa sắp nổ ra.”\nHắn liếc mắt nhìn tôi, tiếp tục:\n“Nhưng hiện tại, Linh Giới bị thương tổn nặng nề. Nếu một lần nữa phải đối mặt một lượng lớn với Yểm Quỷ, chưa chắc có thể may mắn như trăm năm trước.”\nTôi hít sâu một hơi:\n“Nếu ta có thể nhanh chóng đột phá đến Đại Thừa kỳ, tiến vào Huyền Linh bí cảnh, giải phóng linh khí phục sinh lan toả khắp Linh Giới, có thể xoay chuyển tình thế không?”\nNha Xuyên ngập ngừng một lát, rồi khẽ gật đầu.\nTôi im lặng một hồi, chợt hỏi:\n“Tô Nhược Hoa đã phi thăng Tiên Giới ba trăm năm trước, nhưng nàng để lại không ít tín vật ở Linh Giới. Khi đại chiến vị diện nổ ra, các ngươi chưa từng thử liên lạc với nàng sao? Nàng đã thành tiên, chắc hẳn có thể giúp ích rất nhiều.”\n“…Không. Sau khi nàng ấy phi thăng, ta chưa từng gặp lại.”\nHắn hơi nghiêng mặt sang bên, ánh nắng từ phía đối diện chiếu tới, khiến cảm xúc trong mắt hắn trở nên mơ hồ.\n“Ta đối với nàng ấy, hay nàng ấy đối với ta, nói đến cùng cũng chỉ là khách qua đường. Huống hồ, nay nàng ấy đã thành tiên, ta không nên quấy rầy.”\n“Vậy nên… ta thực sự rất giống nàng ấy sao?”\nVừa dứt lời, Nha Xuyên đột nhiên nghiêng người lại gần.\nGương mặt tuấn mỹ của hắn dần phóng đại trước mắt tôi, gần đến mức tôi có thể cảm nhận được hơi thở phả ra nơi chóp mũi.\n“Ngươi và nàng không giống nhau. Chỉ là, Dung Dung… tâm ý của ta đã thay đổi.”\nĐuôi mắt hắn hơi xếch lên, vẻ hờ hững thường ngày vào lúc này, bị vẻ trang nghiêm hiếm thấy che lấp.\nLàn da tái nhợt sau khi trọng thương vừa lành, bị ánh nắng phủ lên, tựa như được bao bọc trong một tầng sáng dịu dàng mà mê hoặc.\nTim tôi bỗng đập rộn ràng, cổ họng khô khốc, nuốt nước bọt một cách khó khăn.\nHắn mỉm cười, giọng nói thanh thuý như ngọc lăn trên khay, vang lên trong lòng tôi một cách rõ ràng:\n“Dung Dung hẳn là đoán được, tâm ý của ta chứ?”\n┊ ┊ ┊ ┊\n\r\n┊ ┊ ┊ ★\n\r\n┊ ┊ ☆\n\r\n┊ ★\n\r\n☆\nĐêm đó, tôi trằn trọc suốt cả đêm, không sao chợp mắt.\nSáng hôm sau, tôi đến tìm Nha Xuyên, nói thẳng:\n“Ngươi tìm một mạch khoáng kim linh thạch, giúp ta phá bỏ cấm chế của Lưu Uyên. Nhân tiện, ta có thể mượn đó để nâng cao tu vi. Ta muốn nhanh chóng đột phá lên Đại Thừa kỳ.”\nHắn thoáng sững người, rồi lại hỏi: “Tại sao?”\n“Nếu ta nói vì thiên hạ thương sinh, chắc chắn ngươi sẽ không tin.” Tôi cười khẽ, “Nhưng hiện tại, trong lòng ta lo lắng cho một người, mà người đó lại đang ở Linh Giới. Ta không thể khoanh tay đứng nhìn hắn gặp chuyện.”\n“Nha Xuyên, sau khi chuyện ở Huyền Linh bí cảnh kết thúc, ta muốn đến bờ biển ngắm bình minh.”\nNhững ngày sau đó, hắn ra ngoài tìm kiếm một vòng, rồi trở về nói với tôi: ở một ngọn núi sâu cách trấn nhỏ hơn chín trăm dặm, có một mỏ khoáng kim linh thạch thích hợp.\n“Vậy chúng ta lên đường ngay bây giờ?”\nThế nhưng hắn chỉ lắc đầu, ấn tôi ngồi xuống ghế:\n“Không cần vội như vậy. Dung Dung, ngươi có muốn dạo một vòng nhân gian không?”\n“Đi đâu?”\n“Những ngày qua, trên đường tìm kiếm mạch khoáng, ta tình cờ gặp vài đôi phu thê phàm nhân. Nghe bọn họ nói, nam tử muốn bày tỏ tâm ý với nữ tử thì phải tặng trang sức và y phục.”\nTrong đáy mắt hắn hiện lên một tầng ý cười lấp lánh.\n“Tuy nói tu sĩ thanh tâm quả dục, nhưng Dung Dung dù sao vẫn là một tiểu cô nương. Nếu nhận được những thứ ấy, chắc sẽ rất vui, phải không?”\nTất nhiên là vui rồi.\nBa ngày kế tiếp, hắn dẫn tôi dạo chơi tất cả phố phường của phàm nhân trong các toà thành gần đó, mua không biết bao nhiêu là trang sức và y phục.\nTrong số đó, có một cây trâm tử ngọc khắc hoa hải đường, được đặt tên là “Hoa Dung.”\nNha Xuyên cài lên tóc cho tôi, chủ quán ở bên cạnh tâng bốc: “Phu nhân đây đẹp như hoa như trăng, rất hợp với cây trâm này.”\nTôi vuốt nhẹ qua đầu trâm, nghe thấy giọng Nha Xuyên mang theo ý cười: “Nàng ấy vẫn chỉ là một tiểu cô nương thôi.”\nChủ tiệm lập tức đổi giọng: “Thì ra công tử và cô nương là phu thê chưa cưới, vậy hẳn là ngày thành thân cũng không còn xa nữa.”\nNgày thành thân không còn xa?\nNgày thành thân không còn xa ư?\nTôi sững sờ nhìn bản thân trong gương đồng, rồi lặng lẽ cụp mắt xuống.\nRõ ràng Nha Xuyên rất hài lòng với lời đó, cười híp mắt mà trả tiền, sau đó quay lại ngắm tôi một hồi lâu, cuối cùng mới gật đầu, hài lòng nói:\n“Ừm, quả nhiên rất hợp với Dung Dung.”\nBước ra khỏi tiệm trang sức, hứng thú của hắn vẫn chưa giảm, còn định kéo tôi sang cửa hàng bên cạnh chọn túi thơm.\nTôi lại kéo lấy vạt áo hắn, ngẩng đầu nói nhỏ: “Đến đây thôi, Nha Xuyên.”\nHắn ngẩn người, cúi đầu nhìn tôi, tựa như bỗng giật mình tỉnh mộng.\nNụ cười trong mắt hắn bị gió cuốn đi, khoé môi khẽ cong cũng dần cứng lại.\nTôi làm như không thấy, đi trước một bước, hướng về phía cổng thành.\nBầu trời đột nhiên phủ đầy mây xám. Khi chúng tôi đi ngang qua Vĩnh Ly đình ngoài thành, mưa bất chợt trút xuống.\nTôi kéo Nha Xuyên vào đình trú mưa, lặng lẽ nhìn màn mưa dày đặc ngoài kia, lòng dâng lên chút ngẩn ngơ.\nĐột nhiên nghe thấy Nha Xuyên bên cạnh gọi tôi một tiếng: \"Dung Dung.\"\nTôi quay đầu, còn chưa kịp phản ứng, môi hắn đã hạ xuống.\nTôi theo bản năng hơi lùi lại, hắn liền đưa tay ôm lấy eo tôi, làm sâu thêm nụ hôn này.\nThỉnh thoảng có vài hạt mưa bay lạc vào đình, thế nhưng không thể làm giảm bớt bầu không khí nóng rực giữa chúng tôi.\nVạt áo quấn lấy nhau, một hồi lâu sau, tôi mơ hồ cất tiếng hỏi:\n“Nha Xuyên… ngươi nhìn rõ ta là ai chứ?”\nHắn chỉ đưa tay lên, che đi đôi mắt tôi.\n“Dung Dung, lúc hôn thì phải tập trung.”",
    "url": "https://monkeyd.net.vn/khong-vach-tran/chuong-7.html"
}