{
    "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 6",
    "content": "Thế nhưng một đêm, Triệu Diểu thắt cổ tự vẫn.\n \nĐợi đến lúc cứu xuống, người đã hấp hối. \n \nPhó Minh Nam thì quỳ suốt đêm trước thư phòng, không ăn không uống.\n \nPhó Hoài có thể cứng rắn với tất cả, nhưng lại mềm lòng với đứa trẻ ấy.\n \nVà rồi… hắn chấp thuận.\n \nThật ra, ta cũng chẳng bất ngờ gì trước lựa chọn của hắn.\n \nHôm nay là hôn lễ của họ, hắn không mời ta. \n \nDù có mời, ta cũng sẽ không đi.\n \nTa không muốn gặp hắn, lại càng không muốn chịu cái lễ nạp thiếp thấp hèn từ Triệu Diểu.\n \nNhưng điều ta không ngờ, là Triệu Diểu lại dám chủ động tìm đến ta.\n \n“Phu nhân, thiếp đã mang thai được bốn tháng. Lão phu nhân nói, đợi thiếp sinh con xong sẽ nâng thiếp lên làm bình thê.”\n \nNàng ta ăn vận xa hoa, lấp lánh vàng ngọc, ánh mắt lộ rõ vẻ đắc ý, chẳng còn chút dáng vẻ yếu đuối, ngoan ngoãn khi xưa.\n \nĐây mới là bộ mặt thật của nàng ta.\n \nCũng phải thôi.\n \nMột nữ nhân có thể nắm được Phó Hoài, sao có thể thực sự là “thỏ trắng đơn thuần” chứ?\n \nTa nhìn nàng, không đáp.\n \nNàng lại hỏi tiếp:\n \n“Phu nhân thấy thế nào?”\n \n“Đây là chuyện của Phó gia, nên hỏi thì đi hỏi Phó Hoài.”\n \nGiọng ta nhàn nhạt, nhấp một ngụm trà nóng: \n \n“Chẳng lẽ là hắn không đồng ý, nên mới chạy đến cầu xin ta?”\n \nCâu nói đó như xé toạc lớp mặt nạ kiêu ngạo kia. \n \nGương mặt Triệu Diểu thoáng chốc méo mó.\n \n“Ngươi rốt cuộc đã nói gì với hầu gia! Hắn tuy cưới ta, nhưng từ đầu tới cuối không hề chạm vào ta, kể cả khi ta mang thai, hắn cũng chẳng tỏ vẻ vui mừng! Là ngươi giở trò sau lưng đúng không?!”\n \n“Thẩm Niểu, ngươi tưởng ngươi giữ được người thì có thể giữ được lòng hắn sao? Ta nói cho ngươi biết, hầu gia—”\n \n\"Chát!\"\n \nMột cái tát thẳng tay, dứt khoát giáng xuống gương mặt nàng ta.\n \nTriệu Diểu sững người.\n \n“Ngươi… ngươi dám đánh ta?!”\n \nCùng lúc ấy, Phó Hoài bước vào.\n \nTriệu Diểu lập tức thu lại vẻ hung hăng, đôi mắt đỏ ửng, nước mắt lưng tròng nhào tới ôm hắn:\n \n“Hầu gia, thiếp không biết đã làm gì sai mà khiến phu nhân ra tay với thiếp…”\n \nNhưng Phó Hoài thậm chí không nhìn nàng ta lấy một cái.\n \nÁnh mắt hắn chỉ dừng mãi trên ta, da diết mà si mê.\n \n“Nàng ấy đánh ngươi, thì ngươi phải chịu. Vì đó là điều ngươi đáng phải nhận.”\n \nTriệu Diểu khựng lại, sau đó cúi đầu lí nhí:\n \n“Vâng....”\n \nTa và Phó Hoài đứng cách nhau một khoảng, ở giữa là Triệu Diểu – như một bức tường vô hình.\n \nHai ánh mắt lặng lẽ giao nhau nhưng trong lòng ta đã chẳng còn xao động.\n \nChỉ còn lại…\n \nMột trái tim tràn đầy thất vọng.\n \n16\n \nSau ngày hôm ấy, ta phát hiện Phó Hoài đối với Triệu Diểu cũng chẳng mấy mặn mà, thậm chí còn có phần lạnh nhạt. \n \nNhưng ta đã không còn phân biệt được đó là thật lòng, hay lại là một vở kịch. \n \nMà ta cũng lười nghĩ đến những chuyện ấy.\n \nThấy ta suốt ngày uể oải, Chi Nhi liền dụ dỗ ta ra ngoài đi dạo xa hơn một chút. \n \nChẳng mấy chốc, chúng ta đã đi tới bên hồ.\n \nBất chợt, Phó Minh Nam lao ra chắn trước mặt ta. \n \nTa giật mình lùi lại, suýt nữa thì ngã, may có Chi Nhi kịp đỡ.\n \nPhó Minh Nam thấy vậy, vẻ mặt thất vọng, nhưng lại nghiến răng trợn mắt, căm hận nói:\n \n“Ngươi là đồ đàn bà xấu xa, bắt nạt mẫu thân ta, cướp mất phụ thân ta, đứa trẻ trong bụng ngươi nhất định sẽ c.h.ế.t yểu!”\n \nMột câu như sét đánh giữa trời quang, vang rền trong đầu ta như một trái b.o.m nổ tung.\n \nKhông ai, không ai có quyền rủa con của một người mẹ!\n \nMáu huyết dồn lên đầu, ta mất sạch lý trí. Trong đầu ta lúc ấy chỉ có một suy nghĩ duy nhất: \n \n“Phải g.i.ế.c thằng bé này!”\n \n“Niểu Niểu! Nàng đang làm gì vậy!”\n \nChỉ khi bị Phó Hoài mạnh mẽ kéo ra, ta mới sực tỉnh. Nhìn xuống, ta thấy cổ Phó Minh Nam đầy vết bầm tím do bị bóp mạnh, mười ngón tay ta vẫn còn run rẩy, là ta đã bóp cổ nó.\n \n“Ta...”\n \nToàn thân ta run lẩy bẩy, ánh mắt hoảng loạn nhìn Phó Hoài: \n \n“Phó Hoài, nó... nó rủa đứa con của ta...”\n \nPhó Minh Nam nằm gục trong lòng Phó Hoài, nức nở khe khẽ: \n \n“Cha ơi, con không có, con chỉ nói mấy câu thôi, phu nhân đã muốn g.i.ế.c con rồi, con sợ quá.”\n \nGiọng thằng bé khản đặc, nó ho dữ dội, nhìn vô cùng tội nghiệp.\n \nPhó Hoài xót xa vỗ lưng dỗ dành, rồi quay sang nhìn ta, ánh mắt ấy tràn đầy thất vọng.\n \n“Niểu Niểu, ta biết nàng giận ta, nhưng sao nàng có thể ra tay độc ác với một đứa trẻ như vậy? Nàng từ bao giờ lại trở nên tàn nhẫn thế?”\n \nTrời hôm đó rực nắng, ánh dương chói lọi. Nhưng ta lại chỉ cảm thấy lạnh, cái lạnh từ tâm can lan khắp toàn thân, lạnh đến tận xương cốt.\n \n“Ngươi không tin ta, Phó Hoài. Ngươi không tin ta…”\n \nHắn quay mặt đi, chẳng buồn nhìn ta, giọng lặng như băng giá:\n \n“Bao năm qua ta vẫn giữ lời hứa trọn đời trọn kiếp với nàng, chỉ có mình nàng. Nhưng ta đã hai mươi lăm tuổi, nàng mãi chưa mang thai, ta là đích tử hầu môn, chẳng lẽ không nên có con để an lòng gia tộc sao? Sao nàng không thể hiểu cho ta?”\n \n“Phó Hoài, những lời này ngươi đã giấu trong lòng bao lâu rồi?”\n \nTa cười thê lương: “Ta thật sự không ngờ thì ra ngươi lại nghĩ như vậy, thì ra ngươi lại nghĩ về ta như vậy…”\n \nThì ra là thế. Hóa ra tất cả, từ đầu đến cuối đều là ta tự mình đa tình. Là ta nhìn sai người.\n \nTa siết chặt hai tay, lảo đảo xoay người, lặng lẽ bước đi trong mơ màng.\n \nPhó Hoài dường như chợt nhận ra điều gì đó, vội bước lên đuổi theo: “Niểu Niểu, ta xin lỗi! Vừa rồi là ta hồ đồ, nhất thời nói sai lời—”\n \nNhưng đúng lúc ấy, một tiếng gọi kéo hắn dừng lại: “Hầu gia! Mau xem Nam nhi đi!”\n \nLà Triệu Diểu.\n \nHắn quay đầu nhìn ta một cái, rồi lại nhìn Phó Minh Nam. \n \nCuối cùng, hắn dừng bước ôm lấy đứa con của hắn.",
    "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-6.html"
}