{
    "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 9 - Hoàn.",
    "content": "Ánh mắt Chi Nhi lạnh như băng:\n \n“Một cái là phu nhân nhặt được ở Trân Bảo Các, một cái là phu nhân tự tay thêu trước khi qua đời.”\n \nTrân Bảo Các?\n \nPhó Hoài sững người. Ngay sau đó, hắn như chợt hiểu ra điều gì, sắc mặt tái nhợt.\n \n“Niểu Niểu…”\n \nChi Nhi nước mắt giàn giụa, nhưng giọng nói thì căm hận tột cùng:\n \n“Đúng. Tiểu thư đã sớm biết ngài nuôi ngoại thất, chính là ả ‘Diểu nương tốt của ngài’ đã sai người đưa tin đến. Tiểu thư biết hết. Nhưng vì tình cảm năm xưa, người không nói. Một chữ cũng không nói…”\n \nNói xong, nàng không thốt thêm được lời nào nữa, xoay người bỏ đi.\n \nPhó Hoài nhìn hai chiếc túi hương trong tay, đột ngột mở chiếc túi đỏ ra, một mảnh giấy nhỏ rơi ra—\n \n\"Nguyện chàng bình an, thiếp cùng chàng dài lâu.\" \n \n\"Đồng nguyện.\"\n \nLà bút tích của hắn.\n \nNhưng hắn chưa bao giờ viết mấy lời như vậy!\n \nNhưng dù là giả thì đã sao.\n \nPhản bội là thật. Lừa dối cũng là thật.\n \nHắn lại run rẩy mở chiếc túi còn lại. Bên trong cũng có một mảnh giấy.\n \n“Kiếp này đã uổng phí, một bước sai là sai mãi. Ngươi và ta, khó thoát kết cục tàn phai như hoa rụng.” \n \nTàn hoa vụn ngọc.\n \n“Phó Hoài, từ đầu đến cuối, người khiến ta đau lòng chỉ có ngươi.” \n \n“Ta chính là kẻ ngốc nghếch nhất, dại dột nhất trên đời này.”\n \n“Ngươi không tin ta, ngươi không tin ta…”\n \n\"Thì ra, ngươi lại nghĩ về ta như vậy.\"\n \nNước mắt tuyệt vọng của Niểu Niểu, đến muộn màng, cuối cùng cũng rơi vào tim hắn.\n \nTừng giọt, nặng trĩu.\n \nKhoảnh khắc ấy, hối hận cuồn cuộn như lũ tràn về, nhấn chìm hắn trong tuyệt vọng.\n \nKhông thể giãy giụa, không thể thoát thân.\n \nChỉ có thể để mặc nỗi đau và ăn năn gặm nhấm linh hồn từng chút một.\n \nCho đến chết.\n \n23\n \nHôm sau, quan tài được hạ táng.\n \nPhó Hoài giữa ánh mắt của bao người, ôm lấy quan tài vừa cười vừa khóc.\n \nTất cả những người có mặt đều hiểu, Phó Hoài đã điên rồi.\n \nVì sự ra đi của Hầu phu nhân, Chiến thần từng không đổi sắc trên chiến trường, nay đã hóa thành kẻ điên loạn.\n \nTrong cung, Hoàng hậu tiếp nhận đứa cháu trai nhỏ, lập tức phong đứa trẻ chưa đầy tháng của Phó gia làm Hầu tước, hoàn toàn cắt đứt hy vọng của mẹ con Triệu Diểu.\n \nKhi còn tỉnh táo, Phó Hoài tự tay viết hưu thư, đuổi Triệu Diểu ra khỏi phủ. \n \nPhó Minh Nam quỳ lạy mãi không dậy, lại bị Phó Hoài nổi giận c.h.é.m một kiếm, m.á.u chảy đầm đìa.\n \nHắn đỏ mắt, sát khí ngút trời. Dù ai đến ngăn cản cũng vô ích.\n \nTừ đó về sau, Phó Minh Nam không còn dám xuất hiện trước mặt hắn thêm một lần nào nữa.\n \nDần dần, Hầu phủ trở nên vắng vẻ hoang tàn. \n \nLão phu nhân cùng Triệu Diểu đưa nhau quay về quê cũ hẻo lánh, không còn dám ra mặt. \n \nCả đời này có lẽ cũng sẽ sống trong nghèo hèn lụn bại.\n \nHầu phủ từng huy hoàng ngày nào, nay rơi vào cảnh tiêu điều, không gượng dậy nổi.\n \nChỉ còn lại một người là nha hoàn Chi Nhi, vẫn ở lại mãi không rời.\n \nCó người hỏi nàng vì sao.\n \nĐôi mắt nàng ánh lên tia thù hận lạnh lẽo:\n \n“Ta muốn nhìn hắn chết.”\n \n“Hắn c.h.ế.t rồi, ta sẽ đi.”\n \nNàng hận Phó Hoài đến tận xương tủy.\n \n24\n \nNửa năm sau ngày Thẩm Niểu qua đời, Chi Nhi như thường lệ đến chính viện quét dọn.\n \nDù tiểu thư đã không còn, nhưng đồ đạc của người vẫn ở đây.\n \nNàng không thể để bụi bám lên từng kỷ vật ấy.\n \nNhưng khi đi đến gốc liễu, nàng bất ngờ phát hiện có người đang nằm úp mặt trên bàn đá.\n \nNàng tiến lại gần.\n \nLà Phó Hoài.\n \n“Muốn uống rượu thì đi chỗ khác mà uống, đừng làm phiền tiểu thư…”\n \nLời còn chưa nói hết, nàng bỗng cảm thấy có gì đó không đúng.\n \nChỗ này, chỉ còn lại tiếng thở duy nhất của mình.\n \nNàng khựng lại, đưa tay đến mũi hắn để thử hơi thở.\n \nKhông còn thở nữa.\n \nHắn c.h.ế.t rồi.\n \nPhó Hoài cuối cùng cũng c.h.ế.t rồi.\n \nChi Nhi không hề sợ hãi. Ngược lại, trong lòng nàng trào dâng niềm hả hê tột độ.\n \nKẻ đã khiến tiểu thư của nàng đau đớn u uất, cuối cùng cũng đã phải chết.\n \nKhông uổng công nàng suốt nửa năm qua từng ngày từng đêm hạ độc vào thức ăn của hắn. \n \nNgay cả khi hắn ngủ, nàng cũng đốt hương mê độc, khiến hắn không thể có một giấc mộng yên lành.\n \nNàng muốn Phó Hoài sống trong ác mộng từng giây từng khắc, như một sự trừng phạt vì đã khiến tiểu thư yêu lầm hắn.\n \nNàng ngửa mặt lên trời cười lớn, nước mắt ở khóe mắt được nàng lau khô một cách dứt khoát.\n \nMơ hồ, nàng như thấy lại dáng vẻ thiếu nữ của tiểu thư năm nào —\n \nGương mặt còn vương nét bầu bĩnh non nớt, mặc một bộ y phục lạ mắt chưa từng thấy, nụ cười rực rỡ như nắng sớm, giọng nói mềm mại, trong trẻo:\n \n“Chi Nhi, ta bây giờ rất hạnh phúc. Ngươi cũng nên sống cuộc sống của riêng mình đi.”\n \n“Nhớ phải vui vẻ mỗi ngày đấy nhé.”\n \n“Vâng.”\n \nTiểu thư, vậy thì ta chúc người đời đời kiếp kiếp đều an yên hạnh phúc.\n \nHoàn.",
    "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-9-hoan.html"
}