{
    "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 4",
    "content": "Vừa đến trước cửa, ta ngẩng đầu nhìn —\n \nBa chữ “Trân Ngọc Các” đã chẳng còn nữa.\n \nChỉ còn lại mấy nét lạnh lẽo: Hương Sơn Các.\n \nCũng chẳng có gì lạ.\n \nNgười quý giá như ngọc ấy, đã được Phó Hoài an bài nơi khác rồi, Trân Ngọc Các giữ lại để làm gì?\n \nTa đứng dưới hành lang, ngẩng nhìn cây đào giữa viện.\n \nLần đầu ta nhìn thấy nó, tán lá còn chưa rậm rạp như bây giờ.\n \nBỗng nhiên, ánh mắt ta dừng lại ở một chấm đỏ.\n \nLà một túi hương.\n \nChắc vì rời đi vội vàng, nên để quên lại.\n \nChi Nhi nhặt lên đưa cho ta. Ta mở túi ra, bên trong có một mảnh giấy nhỏ —\n \n\"Nguyện chàng bình an, thiếp cùng chàng dài lâu.\" \n \n\"Đồng nguyện.\"\n \nNét chữ mềm mại thanh thoát, hẳn là của Diểu Nương.\n \nMà dòng chữ phía dưới, ta đã quá quen thuộc.\n \nLà bút tích của Phó Hoài.\n \nTa nhìn mảnh giấy đó rất lâu, rất lâu, rồi mới chậm rãi gấp lại, đặt lại vào túi, đưa cho Chi Nhi.\n \n“Giữ kỹ.”\n \nNhững thứ này, sau này ta sẽ trả lại cho Phó Hoài.\n \nPhó Hoài à.\n \nPhó Hoài à.\n \nThì ra thật sự có người, vừa có thể đối với ta dịu dàng đến tận cùng, lại vẫn một lòng mong mỏi dài lâu với một nữ nhân khác.\n \nKhoảnh khắc ấy, mắt ta cay xè.\n \nNhưng lệ, đã không còn rơi được nữa rồi.\n \nChỉ khẽ, rất khẽ, thở dài một tiếng.\n \nThở dài cho lẽ đời vô thường.\n \nThở dài cho kiếp hoa nở rồi tàn.\n \n12\n \nTrận mưa ấy kéo dài rất lâu, mãi đến khi trời nhá nhem tối mới tạnh đôi chút.\n \nChi Nhi đã thu xếp xong phòng nghỉ, định ở lại Hương Sơn Các một đêm.\n \nNhưng ta kiên quyết từ chối.\n \nPhó Hoài và Diểu Nương từng ở nơi này không biết bao nhiêu lần “quấn quýt triền miên”. Tachỉ cần nghĩ đến, ta đã buồn nôn đến mức nghẹn họng.\n \n“Chỗ này, bẩn quá.”\n \nChi Nhi hiểu ý, chỉ im lặng nắm lấy tay ta, tay ta lạnh ngắt.\n \nNàng sai người chuẩn bị xe ngựa, còn cẩn thận nhóm lò than trong xe, sợ ta nhiễm lạnh.\n \nTa dựa vào lớp hồ cừu dày, ánh mắt vô hồn nhìn tập Thi Kinh trong tay, trang sách vẫn là những câu thơ xưa cũ:\n \n*“Sĩ chi đam hề, do khả thuyết dã. Nữ chi đam hề, bất khả thuyết dã.”\n \n“Cập nhĩ giai lão, lão sử ngã oán. Kỳ tắc hữu ngạn, thấp tắc hữu phán.”\n \n“Tổng giác chi yến, ngôn tiếu yến yến. Tín thệ đản đản, bất tư kỳ phản.”\n \n“Phản thị bất tư, diệc dĩ yên tai.”\n \n(*Nam tử khi lụy tình, còn có thể giãi bày; nữ tử khi lụy tình, lại chẳng thể nói nổi thành lời.\n \nTừng hẹn cùng chàng đến bạc đầu, nay bạc đầu rồi, lại khiến thiếp u oán. Sông thì có bờ đầm thì có mép, mà tình chàng chẳng có điểm dừng.\n \nThuở tóc còn xanh, cùng nhau cười nói vui vầy. Lời thề son sắt, chẳng ai nghĩ sẽ phản bội.\n \nNhưng một khi đã không nghĩ tới, thì phản bội cũng đã xảy ra rồi.)\n \nTa khe khẽ đọc, đọc đi đọc lại.\n \nCho đến khi nước mắt lăn đầy mặt, không thể thốt nên lời.\n \nTa từng thực sự tin rằng, mình sẽ không bao giờ trở thành nữ tử đáng thương trong thơ xưa.\n \nThế mà rốt cuộc vẫn không thoát khỏi số kiếp ấy.\n \nTa ôm mặt nức nở, tiếng khóc vùi lẫn trong tiếng mưa ngoài trời.\n \nNhưng không phải vì Phó Hoài mà đau lòng.\n \nLà vì ta mà buồn.\n \nĐi cùng không nổi, mà buông bỏ cũng chẳng đành.\n \nTa khóc vì mình do dự, vì bản thân yếu đuối, nhút nhát, vì tình yêu ta từng có lại tan biến chỉ trong chớp mắt.\n \nĐúng lúc ấy, ngựa bỗng hí lên hoảng loạn, một mũi tên bén nhọn xuyên qua cửa xe, xé gió mà đến.\n \nChỉ cách ta chưa đến một gang tay.\n \nSắc mặt Chi Nhi tái nhợt, vội đỡ ta xuống xe.\n \nCác thị vệ bên ngoài lần lượt ngã xuống dưới tay đám hắc y nhân xuất hiện đột ngột.\n \nMùi m.á.u tanh trộn lẫn trong làn mưa ẩm lạnh.\n \nTa hoảng loạn nôn khan.\n \nBước chân vừa chậm lại, một mũi tên khác lao thẳng về phía ta.\n \nHai chân mềm nhũn, ta theo phản xạ nhắm chặt mắt lại.\n \n“Phập!”\n \nTiếng mũi tên xuyên qua da thịt vang lên rõ ràng.\n \nMáu b.ắ.n lên mặt ta.\n \nTa choàng mở mắt, ánh nhìn run rẩy kịch liệt.\n \n“Phó Hoài…”\n \nHắn gắng sức nở một nụ cười dịu dàng, như đang muốn an ủi ta. Nhưng ngay giây sau, hắn ngã sầm vào lòng ta.\n \nMáu từ vết thương tuôn ra không dứt.\n \nCho đến khi hôn mê, hắn vẫn thì thầm bên tai ta:\n \n“Đừng sợ, Niểu Niểu…”\n \nHắn bảo ta đừng sợ, nhưng ta lại sợ đến phát run.\n \nSợ hắn sống thì tiếp tục làm ta đau.\n \nSợ hắn c.h.ế.t thì ta vĩnh viễn không thể tha thứ cho mình.\n \nTa hận hắn.\n \nHận hắn rõ ràng đã không còn yêu ta, vậy mà vẫn cứ làm ra dáng vẻ si tình sâu nặng, khiến ta mãi quẩn quanh trong đau đớn và tự hoài nghi.\n \nPhó Hoài.\n \nSao ngươi lại liều c.h.ế.t cứu ta?\n \nNếu ta c.h.ế.t rồi, ngươi và nàng ta, ngươi và hài tử của ngươi, chẳng phải có thể sống bên nhau trọn đời trọn kiếp hay sao?\n \nĐó chẳng phải là điều ngươi luôn mong mỏi sao?\n \nNước mắt rơi lách tách, từng giọt thấm đẫm vạt áo hắn.\n \n“Phó Hoài, ta hận ngươi đến thấu tim gan.”\n \nThật đấy.\n \nTa hận ngươi.\n \n13\n \nMũi tên xuyên thẳng qua ngực, dĩ nhiên không thể là vết thương nhỏ. \n \nNgược lại, trong tình thế hiện tại đã là trọng thương chí mạng.\n \nPhó lão phu nhân vội vã đến nơi, vừa nhìn thấy Phó Hoài toàn thân đẫm m.á.u thì mắt tối sầm, suýt ngất, thế mà vẫn không quên chỉ trích ta:\n \n\"Không an phận thủ thường, suốt ngày chỉ biết chạy ra ngoài, loạn cả quy củ!\"\n \nTa chẳng buồn tranh cãi. \n \nChỉ là khi ngẩng đầu, lại nhìn thấy một nữ nhân theo sát phía sau bà ta.\n \nTriệu Diểu.\n \nSắc mặt nàng ta tái nhợt, viền mắt đỏ hoe, nước mắt không ngừng lăn xuống. \n \nThậm chí còn lo lắng cho sự an nguy của Phó Hoài hơn cả ta – người vợ chính thất danh chính ngôn thuận.\n \nNàng ta phát hiện ánh mắt của ta, lập tức co người lại, như thể ta là mãnh thú hung ác.",
    "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-4.html"
}