{
    "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 7",
    "content": "17\n \nSau ngày hôm ấy, ta không bước chân ra khỏi cửa thêm lần nào nữa. \n \nTa tự nhốt mình trong phòng, lặp đi lặp lại việc đọc Thi Kinh, hết lần này đến lần khác dùng từng câu từng chữ mà lăng trì trái tim mình. \n \nCho đến khi chút yêu thương cuối cùng dành cho Phó Hoài cũng tan biến hoàn toàn.\n \nTa không cam lòng, liền hỏi: “Hệ thống, đứa bé này thật sự không thể mang đi sao?”\n \nGiọng hệ thống lạnh lẽo vang lên: “Nhắc lại: nó là sinh linh thuộc về thế giới này, không thể mang đi, cũng không thể xoá bỏ.”\n \n“Được.”\n \nCũng chính vì lý do đó mà ta chưa hoàn toàn trở mặt với Phó Hoài. \n \nTa sẽ rời đi nhưng con của ta lại phải ở lại. \n \nNó sẽ một mình đối mặt với tất cả những điều sắp tới. \n \nCòn ta, việc duy nhất ta có thể làm, chính là trước khi rời khỏi thế gian này, sắp xếp sẵn sàng hết thảy cho nó.\n \nTa viết một phong thư gửi đến cho tỷ tỷ, dặn nàng sau khi ta chết, hãy đưa đứa bé vào cung nuôi dưỡng. \n \nTa không yên tâm giao nó cho Phó Hoài, ta chỉ tin tỷ tỷ của mình. \n \nTỷ ấy xưa nay luôn thông minh, bản lĩnh, đứa bé theo nàng sẽ học được rất nhiều.\n \nSau đó, đến lượt Phó Hoài.\n \nTa đem cái túi hương đỏ nhặt được khi trước, cùng với một cái túi hương mới do chính tay mình làm, giao hết cho Chi Nhi. \n \nTrên túi của ta thêu một con uyên ương cô độc, bên cạnh còn có tên chữ của ta. \n \nBên trong là một phong thư ta viết cho Phó Hoài. \n \nRất ngắn.\n \nNhưng cũng đủ rồi.\n \nTa dặn Chi Nhi: “Sau khi ta chết, nhất định phải đích thân đưa cho Phó Hoài.”\n \nChi Nhi khóc đến không thở nổi, ôm lấy chân ta, không ngừng gật đầu. \n \nTa khẽ vuốt mái tóc nàng, nhẹ giọng an ủi: \n \n“Ngốc quá, khóc gì chứ? Tiểu thư nhà ngươi là đi hưởng phúc rồi, phải vui mới đúng.”\n \nNàng ngẩng đầu nhìn ta, đôi mắt rực sáng: \n \n“Tiểu thư kiếp này đã chịu khổ rồi, kiếp sau nhất định phải sống thật tốt!”\n \nTa sững người.\n \nKiếp này ta từng khổ sao? Hình như cũng không hẳn.\n \nTa xuyên tới nơi này, tuy mỗi ngày đều thận trọng lo sợ, nhưng cũng được nuông chiều lớn lên. \n \nLúc nhỏ có cha mẹ, huynh tỷ che chở cho ta một khoảng trời riêng.\n \nLấy chồng rồi có Phó Hoài thay ta gánh vác giang sơn.\n \nTa yêu hắn, dựa vào hắn, thậm chí đã thực sự trở thành một tiểu thư yếu mềm của thời cổ đại.\n \nNhưng ta hiểu rõ hơn ai hết.\n \nTa không phải vậy.\n \nTrong đầu ta đầy những ý tưởng mới mẻ. Ta biết ủ rượu, rèn kiếm. Ta có thể vẽ ra những cây trâm lộng lẫy hơn, thiết kế những bộ y phục đẹp hơn. Nhưng tất cả ta đều không dám thể hiện.\n \nBởi vì ta là nữ nhi thế gia.\n \nTa đại diện không chỉ cho bản thân, mà là cho toàn bộ dòng tộc Thẩm gia. \n \nTừng lời ăn tiếng nói, từng hành động nhỏ đều phải giữ lấy danh tiếng cao quý cho cha mẹ, cho huynh tỷ.\n \nVì vậy, ta lựa chọn im lặng.\n \nThỉnh thoảng ta vẫn nghĩ, giá như ta thực sự sinh ra ở nơi này, có lẽ đã dễ sống hơn nhiều.\n \nNhư vậy, nếu Phó Hoài nạp thiếp thì cứ nạp. \n \nTa sẽ cố gắng làm một chính thất khoan dung độ lượng.\n \nNhưng ta không phải. \n \nTa không thể chia sẻ phu quân của mình với nữ nhân khác.\n \nTa chỉ muốn một đời một kiếp một đôi người.\n \nLúc đầu hắn làm được, ta mới nguyện lòng ở lại, nguyện lòng yêu hắn. \n \nNay hắn không làm được, ta sẽ rời đi.\n \nChỉ là, sự ra đi của ta tuyệt đối không thể lặng lẽ.\n \nTa muốn tặng Phó Hoài một món quà – một món quà nhuốm máu, kết thúc bằng cái c.h.ế.t của ta.\n \nTa tin, cả đời này hắn sẽ không bao giờ quên được.\n \n18\n \nLần nữa gặp lại Phó Hoài là khi ta đã mang thai tám tháng. \n \nTrong suốt mấy tháng ấy, ta chưa từng gặp mặt hắn. \n \nTa biết mỗi ngày hắn đều đứng ở không xa để nhìn ta, nhưng ta chưa từng quan tâm.\n \nThế nhưng hôm nay, ta lại chủ động bước lên phía trước.\n \nHắn mừng rỡ như điên, nói với ta rất nhiều điều. \n \nTa lặng lẽ lắng nghe, gần như không đáp lại.\n \nCuối cùng, hắn nói rằng hắn sắp xuất chinh, khoảng một tháng sau sẽ trở về.\n \nTa ngẩng đầu, khẽ hỏi: “Ngày ta sinh, chàng có kịp quay lại không?”\n \nHắn không hề do dự, lập tức gật đầu: “Chắc chắn. Ta nhất định sẽ trở về.”\n \nTa khẽ mỉm cười.\n \nNụ cười ấy khiến hắn sững người, tiến lên nắm lấy tay ta, giọng nghẹn ngào: \n \n“Niểu Niểu, ta thật sự đã biết sai rồi. Nhưng ta thực lòng yêu nàng. Về sau, chúng ta sống tốt với nhau được không? Ta chỉ muốn mãi bên nàng.\"\n \nTa nhìn hắn thật lâu. \n \nKhi hắn bắt đầu chột dạ định đổi chủ đề, ta lại gật đầu: “Được.”\n \nHắn vui mừng khôn xiết, nhẹ nhàng xoa bụng ta, vừa nhìn ta vừa ngắm, như muốn khắc sâu từng chút dáng vẻ của ta vào tâm trí.\n \nCho đến khi binh sĩ đến thúc giục, hắn mới luyến tiếc rời đi.\n \nTa nhìn bóng lưng hắn xa dần, chợt gọi: “Phó lang, chàng mau quay về nhé.”\n \nKhoảnh khắc ấy, ta cười dịu dàng đến lạ. \n \nGiống hệt dáng vẻ ngây thơ thuở ta mới gả cho hắn.\n \nChỉ một cái liếc mắt, đôi mắt hắn đã đỏ hoe, ra sức gật đầu: “Niểu Niểu, nàng chờ ta nhé.”\n \n19\n \nNhưng Phó Hoài không ngờ, đó lại là lần cuối hắn được gặp Niểu Niểu.\n \nHắn ra ngoài chinh chiến, đánh đâu thắng đó, địch quân đại bại. \n \nBách tính xưng tụng hắn là Chiến Thần. \n \nCòn hắn, thường xuyên thất thần ngắm một túi hương trong tay.\n \n“Niểu Niểu, chờ ta nhé.”\n \nHắn áp túi hương lên môi, khẽ hôn thật dịu dàng, ánh mắt dịu dàng triền miên như thể Thẩm Niểu vẫn đang đứng ngay trước mặt hắn.",
    "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-7.html"
}