{
    "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 5",
    "content": "Lão phu nhân thấy vậy, liền vội vàng chắn trước người nàng ta, như sợ ta sẽ làm tổn thương đến một cọng tóc của nàng ta.\n \nMà sự bảo vệ ấy ta làm vợ bao năm chưa từng có được.\n \nTa nghĩ, có lẽ ta là kẻ lòng dạ quá mềm,  nhưng thật ra ta chẳng định làm khó nàng ta.\n \nNữ tử ở thế gian này vốn đã khổ rồi, hà tất phải khiến nhau càng thêm khốn cùng.\n \nSau khi an trí cho Phó Hoài xong, trời đã hửng sáng. \n \nTa chỉ cảm thấy bụng hơi quặn đau, chắc là do mệt mỏi.\n \nUống xong một chén thuốc an thai, ta định nằm nghỉ một chút.\n \nTa không ngờ, lão phu nhân lại sốt ruột đến vậy.\n \nChờ không nổi đến lúc Phó Hoài tỉnh lại, bà ta đã tới thẳng phòng ta, dứt khoát nói:\n \n\"Diểu Nương là biểu muội của Hoài nhi, ta định nạp nàng làm quý thiếp.\"\n \nTa cụp mắt, vô thức siết chặt quyển Thi Kinh trong tay.\n \nThấy ta không phản ứng, bà ta bèn tỏ vẻ mất kiên nhẫn:\n \n\"Hai đứa nó tình thâm ý trọng đã nhiều năm, lại có một đứa con. Trước kia vì ngươi chưa có hài tử, Hoài nhi sợ ngươi suy nghĩ nhiều nên mới nhẫn nhịn.” \n \n“Nay ngươi cũng có thai rồi, vị trí chính thê đã vững vàng, chẳng lẽ còn để trưởng tử  hầu môn lưu lạc bên ngoài mãi? Còn Diểu Nương, chẳng lẽ phải mãi không có danh phận?\"\n \nTới lúc này, ta mới hiểu vì sao bà ta lại vội đến vậy.\n \nBởi bà ta biết rõ khi Phó Hoài tỉnh lại, hắn chắc chắn sẽ không đồng ý để Triệu Diểu nhập phủ.\n \nThế nên bà ta lách qua hắn, đến ép ta phải gật đầu trước.\n \nMột khi Diểu Nương ôm con vào cửa, ta dù có oán hận cũng không thể nói gì. \n \nMà Phó Hoài nếu còn lòng với ta, ắt sẽ sinh khúc mắc.\n \nMột mũi tên trúng ba con nhạn.\n \nThật khéo tính toán.\n \nTa buông Thi Kinh, giọng nhàn nhạt: \"Được.\"\n \nLão phu nhân thoáng sửng sốt, ngay cả Triệu Diểu vốn im lặng nãy giờ cũng ngẩng đầu nhìn ta, không ngờ ta lại gật đầu dứt khoát đến thế.\n \nDù sao, ta cũng đã độc chiếm Phó Hoài nhiều năm như vậy rồi.\n \nTa mỉm cười nhè nhẹ, ánh mắt trong veo không gợn sóng:\n \n\"Ta đã đồng ý rồi, lão phu nhân cứ chọn ngày lành, để nàng ta vào cửa đi.\"\n \n14\n \nĐến khi Phó Hoài tỉnh lại, đã là nửa tháng sau.\n \nNgày hắn tỉnh, ta không đến.\n \nTriệu Diểu dẫn theo Phó Minh Nam đến thăm, nhưng chẳng mấy chốc đã bị đuổi ra ngoài.\n \nChi Nhi vừa hả hê vừa hào hứng kể lại cho ta nghe:\n \n“Tiểu thư, người không thấy đâu, lúc thấy ả ta, sắc mặt hầu gia khó coi cực kỳ, một cái đẩy thẳng xuống đất, mắng nàng ta cút khỏi Phó gia! Đại công tử thì khóc đến nghẹt thở, hầu gia lại quát còn lớn hơn, cứ một mực gọi tiểu thư qua—”\n \nLời còn chưa dứt, một bóng người đã đột ngột lao vào.\n \nLà Phó Hoài.\n \nTrên người hắn vẫn còn quấn băng vải, vết thương rỉ m.á.u loang đỏ lớp áo, vậy mà hắn chẳng màng gì cả, chỉ ôm chặt lấy ta.\n \n“Niểu Niểu… Niểu Niểu!”\n \nHắn gọi tên ta không ngừng, giọng run rẩy, hai tay vừa siết chặt vừa dè dặt vì lo cho đứa nhỏ trong bụng.\n \nTa không vùng vẫy, chỉ khẽ nói:\n \n“Phó Hoài, chàng đang run. Chàng sợ gì vậy?”\n \nTrên vai ta bỗng trở nên ấm nóng.\n \nHắn đang khóc, không thành tiếng, nhưng giọng đã khản đặc:\n \n“Ta sợ nàng đi mất… Ta sợ lắm, sợ đến phát điên…”\n \nTa nhẹ vỗ đầu hắn, như đang vỗ về một đứa trẻ:\n \n“Đừng sợ, ta không đi đâu cả. Ta còn đang mang thai con của chàng mà.”\n \nHắn khựng lại, ngẩng đầu, ánh mắt rực sáng như nhìn thấy ánh rạng đông.\n \n“Thật sao? Vĩnh viễn ở lại bên ta?”\n \nTa không biết nói dối.\n \nNên ta chỉ mỉm cười, không đáp lời.\n \nÁnh mắt hắn lập tức tối sầm, hai tay run rẩy nắm chặt lấy vai ta:\n \n“Niểu Niểu, ta biết lỗi rồi… Là ta không nên lừa nàng. Là ta hồ đồ—”\n \n“Chàng không hồ đồ đâu, Phó Hoài, chàng thông minh lắm.”\n \nTa nhìn hắn, nở nụ cười dịu dàng:\n \n“Chàng biết ta nếu phát hiện ra Triệu Diểu sẽ đau lòng, nên cứ giấu kín.”\n \nMặt hắn biến sắc:\n \n“Niểu Niểu, ta—”\n \nTa đưa tay lên, đặt ngón tay lên môi hắn.\n \n“Suốt bao năm qua, có lẽ vì áy náy nên chàng càng đối tốt với ta, khiến ta càng đau lòng. Ta vì chuyện chưa có con mà tự trách, từng bát thuốc đắng, từng vết kim đ.â.m bầm tím cánh tay. Trong lúc ấy, có phải chàng đang ôm ấp nàng ta mà thầm cười ta ngu dại?”\n \n“Chàng che giấu suốt ba năm, không lộ một kẽ hở. Chàng giỏi thật, thông minh thật.”\n \nHắn đưa tay định ôm ta chặt hơn, ta vẫn không tránh.\n \nLần này, hắn siết rất chặt như muốn hòa ta vào m.á.u thịt của hắn, hơi thở nóng rực quấn bên tai, từng câu từng chữ là \"xin lỗi\", lặp đi lặp lại.\n \nNhưng mùi hương ngọt ngào của Triệu Diểu vẫn vương trên áo hắn.\n \nKhoảnh khắc ấy, ta bỗng tỉnh táo đến lạ.\n \nDù khoảng cách giữa ta và Phó Hoài chỉ một gang tay. Nhưng trái tim chúng ta, đã chẳng còn hướng về nhau.\n \nHắn không còn là hắn. Ta cũng không còn là ta.\n \nThế gian này không còn \"chúng ta\" nữa.\n \nTa tựa đầu lên vai hắn, giọng khẽ nhưng chắc như đinh đóng cột:\n \n“Không cần xin lỗi đâu. Đây là con đường do ta tự chọn.”\n \n“Là ta yêu sai người, tin lầm người. Ta là kẻ ngu ngốc nhất thiên hạ.”\n \n“Ta thua rồi, Phó Hoài.”\n \n“Chúng ta hãy hoà ly đi.”\n \n15\n \nHôm ấy, Phó Hoài chật vật rời đi như chạy trốn.\n \nNhưng có trốn cũng vô ích.\n \nSự thật đã định, chuyện đã rồi.\n \nTa đóng cửa không ra ngoài, có đi lại cũng chỉ loanh quanh mấy bước trong viện.\n \nCho đến hôm nay, đột nhiên nghe thấy âm thanh kèn trống náo nhiệt từ chính viện truyền đến, lúc ấy ta mới nhớ ra —\n \nHôm nay, Triệu Diểu nhập phủ.\n \nPhó Hoài hôm nay cũng không lén đến tìm ta.\n \nHóa ra là vì hắn có hỷ sự.\n \nBan đầu, Phó Hoài dĩ nhiên không chịu. \n \nDù lão phu nhân có khóc lóc, lấy cái c.h.ế.t ra ép, hắn vẫn kiên quyết không nhượng bộ.",
    "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-5.html"
}