{
    "title": "Hoa Nở Hoa Tàn Thuận Theo Thời - Chương 1",
    "content": "01\n \n\"Chúc mừng Phó hầu gia, Phó phu nhân đã có hỉ rồi.\"\n \nLời vừa dứt khỏi miệng thái y, hốc mắt Phó Hoài liền đỏ ửng, hắn nắm c.h.ặ.t t.a.y ta, mừng đến mức nhất thời nói không nên lời.\n \nHoàn toàn không giống Phó Diêm Vương từng tung hoành chốn triều đình.\n \n\"Niểu Niểu, cuối cùng chúng ta cũng có hài tử của riêng mình rồi.\"\n \nPhải rồi, chúng ta đã thành thân năm năm.\n \nMong ngóng hài tử ngày càng tha thiết, nhưng càng mong lại càng không thấy tin tức.\n \nHắn là độc tử của hầu phủ, chuyện con nối dõi cực kỳ quan trọng, thế mà chỉ vì câu nói “một đời một kiếp một đôi người” của ta, hắn dứt khoát không chịu nạp thiếp.\n \nHắn nói hắn chỉ yêu mình ta, cho dù không có hài tử, hắn cũng nguyện ở bên ta sống hết đời.\n \nHắn một lòng son sắt như thế, ta sao có thể không cảm động.\n \nTa vốn là người yếu đuối, thế mà suốt năm năm qua, chẳng biết đã uống bao nhiêu thuốc đắng, chịu bao nhiêu mũi kim, thử qua bao nhiêu phương thuốc dân gian.\n \nRất đau, rất khổ.\n \nNhưng ta biết, tất cả đều xứng đáng.\n \nNay chúng ta rốt cuộc cũng có được hài tử.\n \nHồi tưởng những tháng năm đã qua, trong lòng chỉ cảm thấy xót xa, nước mắt không kìm được rơi xuống.\n \nHắn lau nước mắt cho ta, nhẹ nhàng vô cùng, như thể ta là báu vật trân quý nhất đời hắn, chạm một chút là sẽ vỡ tan.\n \nTa nhìn vào đôi mắt đầy tình ý của hắn, khóc đến toàn thân run rẩy.\n \nTa biết, tình cảm của hắn không phải giả dối.\n \nHắn thật lòng yêu ta.\n \nNhưng hắn cũng có thể giấu ta, lập ngoại thất bên ngoài, thậm chí cùng nữ nhân kia sinh hạ một đứa trẻ.\n \nBa tuổi rồi.\n \nHắn đã giấu ta trọn ba năm trời.\n \n02\n \nCả kinh thành ai ai cũng biết, Phó thị lang yêu thê như mạng, sợ vợ như cọp.\n \nHắn thề không nạp thiếp, dẫu là ai đến khuyên cũng vô dụng.\n \nNăm đó, hoàng đế thấy Phó Hoài mãi chưa có con, liền ban cho mấy vị mỹ thiếp. Ta nghe tin, vừa giận vừa tủi, nhưng thánh ân không dám khước từ, đành bảo hạ nhân thu xếp viện phòng.\n \nNhưng đến trưa, hắn lại một mình trở về.\n \nTrên lưng mang mười lăm trượng.\n \nThì ra là hắn khước từ thánh ân, hoàng thượng giận quá mới hạ lệnh đánh hắn một trận.\n \nTa đau lòng rơi lệ không ngừng, còn hắn thì như đứa trẻ được khen, nhoẻn miệng cười với ta.\n \n\"Niểu Niểu, ta chỉ cần mình nàng là đủ.\"\n \nHắn cười thật đẹp, trong mắt như chất đầy sao trời.\n \nKhoảnh khắc đó, ta chỉ nghe thấy tiếng tim mình đập loạn.\n \nHắn được thăng chức thị lang, công vụ bận rộn vô cùng, thế mà mỗi lần hồi phủ đều mang về bánh lê hoa ta thích, sáng sớm vì ta mà tỉ mỉ vẽ mày, sợ ta buồn chán trong phủ, chẳng màng thân phận, tự tay kết xích đu cho ta. Lại sợ ta ham chơi bị lạnh, dặn dò hạ nhân không biết bao nhiêu lần phải thêm áo cho ta.\n \nTừng việc từng việc, đều không ngừng nói với ta.\n \nHắn yêu ta sâu đậm biết bao.\n \nLẽ nào là giả được sao?\n \nTa lẩm bẩm: \"Hệ thống, ngươi nói xem, hắn rốt cuộc có yêu ta không?\"\n \nHệ thống không hồi đáp. Từ sau khi ta cự tuyệt rời khỏi thế giới này, nó liền rơi vào trạng thái ngủ đông.\n \nNhưng ta nghĩ, dù cho nó có đang thức, e rằng cũng chẳng thể phân tích được sự phức tạp trong tình cảm con người.\n \n03\n \nCó lẽ do suy nghĩ quá độ, ta nghén rất nặng.\n \nChỉ nửa tháng ngắn ngủi, đã gầy đi mười cân.\n \nĐến cả Phó Hoài, người xưa nay tính khí ôn hòa, cũng không nhịn được mà nổi giận với hạ nhân, với thái y.\n \nVề sau, chẳng biết hắn nghe từ đâu được rằng có một ma ma bên cạnh Thái hậu có cách chữa chứng nghén, liền bất chấp thể diện, tự mình đến cầu xin Thái hậu.\n \nThái hậu vừa cười vừa mắng hắn là “sợ vợ thành bệnh”, nhưng cũng cho mượn ma ma đó.\n \nHắn mặt đỏ bừng, nhưng vẫn gật đầu thừa nhận cái danh kia, mặt dày dẫn bà ấy đi.\n \nMấy vị nương nương có mặt lúc đó đều dở khóc dở cười.\n \nChưa đến nửa khắc, chuyện đã truyền khắp nơi xôn xao cả kinh thành.\n \nNgay cả mẫu thân ta khi đến thăm cũng cười nói ta có phúc, cưới được một vị lang quân như Phó Hoài, thật là trời thương ta.\n \n\"Niểu Niểu, các món điểm tâm mới ra ở Hợp Khởi Các có bánh sơn tra phù dung, thanh mát giải nghén, nàng nhất định sẽ thích.\"\n \nHắn cẩn thận đặt khay bánh trước mặt ta, ánh mắt ngập tràn ý cười.\n \nNhưng ta chỉ nếm một miếng rồi đặt xuống.\n \nChậm rãi mở miệng nói:\n \n\"Phó lang, hoa hạnh nở rồi, ngày mai chàng đưa thiếp lên Hương Sơn ngắm cảnh được không?\"\n \nNụ cười trên mặt hắn thoáng chốc cứng lại, nhưng rồi lập tức làm như không có gì, dịu dàng đáp: \n \n\"Ngày mai trời mưa, đường lên núi trơn trượt, nàng lại vừa mới hoài thai, vẫn là đừng đi khắp nơi cho vất vả.\"\n \n\"Niểu Niểu, nàng muốn ngắm hoa hạnh, ta đưa nàng đến Hạnh Hoa Các có được không? Vừa hay còn có thể uống một chén rượu hoa hạnh mà nàng yêu thích nhất.\"\n \nTa nhìn chằm chằm hắn, cố tìm trong biểu cảm kia một tia sơ hở, một nét chột dạ.\n \nNhưng lại chẳng tìm ra được gì.\n \nHắn giống như thật sự là vì lo cho thân thể ta, nên mới nói ra những lời ấy.\n \n\"Niểu Niểu đừng giận, đợi khi thời tiết tốt hơn, phu quân ngày nào cũng đưa nàng lên Hương Sơn, có được không?\"\n \nHắn ôm ta vào lòng, hơi thở ấm áp phả bên tai, mang theo mùi trầm hương quen thuộc.\n \nThế nhưng ta lại mẫn cảm ngửi ra được một tia hương hoa hạnh phảng phất.\n \nPhó Hoài hôm nay đã lên Hương Sơn rồi.\n \nNơi đó là chỗ hắn an trí nữ nhân kia.\n \nHắn nuôi nàng ta ở Hương Sơn Lâu, lúc xuân về hoa nở, hoa hạnh bung mình trên cành, cả viện phủ ngập tràn hương hoa hạnh, đẹp đẽ đến nao lòng.\n \nCòn ta thì sao, thân là nữ nhân xuyên không mà lại chẳng chút đấu trí, cam nguyện bị giam trong trời đất bốn bề tường kín này, không cách nào thoát ra.\n \n04\n \nNửa tháng sau, công chúa gửi thiệp mời ta đến dự yến hoa hạnh do nàng tổ chức. Nàng xưa nay luôn đối đãi tốt với ta, nên ta liền nhận lời.\n \nLúc sắp lên xe ngựa, Phó Hoài vẫn nắm c.h.ặ.t t.a.y ta, lo lắng dặn dò không ngớt:\n \n\"Niểu Niểu, công vụ còn chưa xử lý xong, hôm nay ta không thể đi cùng nàng, nàng nhất định phải hết sức cẩn thận.\"\n \nVừa nói vừa dặn đi dặn lại các nha hoàn bên cạnh ta: nào là nhớ giữ ấm, nào là rót trà, để ý từng chuyện vụn vặt nhỏ nhặt, hắn đều phải xác nhận từng điều mới yên tâm.\n \nNha hoàn Thúy Trúc bên cạnh ta ngập ngừng cảm thán, giọng mang vài phần ngưỡng mộ:\n \n\"Lang quân thật biết thương phu nhân. Cả kinh thành e là chẳng tìm đâu ra một người trẻ tuổi tài năng, lại chu đáo như ngài ấy—\"\n \nChưa nói dứt câu, đã bị Chi Nhi bên cạnh khẽ kéo tay áo.\n \nNàng thấy sắc mặt ta sa sầm liền lập tức im bặt, không dám nói thêm lời nào nữa.\n \nTa dựa người vào thành xe, khẽ nhắm mắt lại.\n \n“Lang quân tốt”\n \nBa chữ ấy, trước kia ta từng kiêu hãnh mang theo, từng lấy làm vinh hạnh. Giờ đây nghe lại, chỉ thấy châm chọc đến tột cùng.\n \nThực ra, ta đã lừa Phó Hoài.\n \nLần đến Hương Sơn này, ta đâu phải để tham dự gì yến tiệc hoa hạnh.\n \nMà là muốn đi gặp nữ nhân kia.\n \nTa đứng dưới tán hoa hạnh, ngẩng nhìn tấm biển cách đó không xa —\n \n\"Trân Ngọc Các.\"\n \nNhư châu như ngọc.\n \nXem ra, Phó Hoài thật sự coi trọng nàng ta.\n \nTim ta bất giác thắt lại, như có trăm nghìn mũi kim đ.â.m xuyên, m.á.u me đầm đìa, đau đến rách ruột xé gan.\n \nNgay khoảnh khắc ấy, một bóng dáng quen thuộc đột nhiên gõ lên cánh cửa kia.\n \nLà Phó Hoài.\n \nTa và hắn quen nhau đã bao năm, không ai hiểu rõ hắn hơn ta.\n \nRồi một nữ tử mở cửa bước ra, ngẩng đầu lên, để lộ khuôn mặt diễm lệ động lòng người.\n \nNàng ta mỉm cười, nhẹ nhàng khoác tay Phó Hoài.\n \nHắn thuận thế để nàng kéo vào phòng.\n \nTừ nơi xa, ta như nghe thấy hắn dịu giọng gọi một câu:\n \n\"Diểu nương.\"\n \nGiọng hắn trầm thấp khàn khàn, chan chứa ham muốn.\n \nVì nàng mà hắn động tình rồi.\n \n06\n \nSáng sớm, khi thức dậy, Phó Hoài khẽ hôn lên má ta, lại dặn dò nha hoàn đừng đánh thức ta, rồi mới rời đi.\n \nTa nghe tiếng bước chân hắn xa dần, chậm rãi ngồi dậy, bước đến thư phòng của hắn.\n \nHắn chưa bao giờ đề phòng ta.\n \nVì vậy, ta rất nhanh đã tìm được một chiếc hộp gỗ.\n \nGỗ lê hoa.\n \nTrên nắp còn khắc tên chữ nhỏ của ta — Niểu Niểu.\n \nĐây là món quà ta tự tay làm, tặng cho Phó Hoài vào lễ đội mũ năm xưa.\n \nLúc ấy hắn nhìn thấy vết xước trên tay ta, đôi mắt đỏ hoe vì đau lòng.\n \nTrước mặt ta, hắn chưa từng là vị Phó hầu gia nghiêm nghị lạnh lùng, mà chỉ là một tiểu lang quân biết làm nũng, hay rơi lệ.\n \n\"Niểu Niểu, chiếc hộp này ta nhất định sẽ cất giữ cẩn thận, bên trong sẽ đặt những thứ ta yêu quý nhất, trân trọng nhất!\"\n \nSau khi thành thân, có lần ta vô tình mở ra xem, phát hiện bên trong toàn là tranh vẽ ta. \n \nHắn chẳng ngại ngần nói thẳng: “Nàng chính là bảo vật quý giá nhất của đời ta.”\n \nTa thẹn thùng đỏ mặt, nhưng trong lòng lại ngập tràn hạnh phúc.\n \nThế mà bây giờ, trong chiếc hộp ấy, ta lại thấy một bức họa khác —\n \nNữ tử vận váy lụa đỏ, dung nhan tuyệt sắc, bên cạnh là một đứa trẻ, giống hệt Phó Hoài thuở nhỏ.\n \nGóc dưới bên trái còn đề bốn chữ:\n \n\"Chí trân chí bảo.\" (Quý giá nhất đời.)\n \nTim ta siết chặt, tay theo bản năng siết mạnh.\n \nXoạt.\n \nMột góc tranh đã bị ta xé rách.\n \nNgay lúc ấy, sau lưng vang lên một giọng nói quen thuộc:\n \n\"Niểu Niểu, sao nàng lại ở đây?\"\n \nTa lẽ ra nên ném bức tranh ấy vào mặt hắn, chất vấn xem đó là ai.\n \nNhưng ta không làm vậy.\n \nTa im lặng đặt bức tranh trở lại hộp, đậy nắp lại, xoay người bước về phía hắn.\n \nMỉm cười nhàn nhạt, như thể chẳng có gì xảy ra.",
    "url": "https://monkeyd.net.vn/hoa-no-hoa-tan-thuan-theo-thoi/chuong-1.html"
}