{
    "id": "148",
    "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-9.html",
        "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-8.html",
        "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-7.html",
        "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-6.html",
        "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-5.html",
        "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-4.html",
        "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-3.html",
        "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-2.html",
        "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/1040"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi dựa vào nuôi heo để giúp chồng – một thanh niên trí thức – được quay lại thành phố.\n \nThế mà hắn ta vì muốn cưới cô bồ trong thành phố, đã để mặc tôi chết cóng trong đêm giao thừa.\n \nLúc mở mắt ra lần nữa, tôi đã quay về cái ngày hắn ép tôi nuôi con riêng của hắn.\n \nLần này, tôi lập tức quay lưng ly hôn, tái giá với đội trưởng đội sản xuất bị liệt hai chân.\n \nLúc chồng cũ và tiểu tam sắp chết đói, tôi và đội trưởng đã trải qua một đêm hoan ái cuồng nhiệt, đến mức phải đun bảy thùng nước nóng để tắm.\n...",
    "chapters": [
        {
            "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 9",
            "content": "Huống hồ, kiếp trước chính họ là người đã đẩy tôi vào chỗ chết.\nTại sao tôi lại phải tha thứ?\n“Tôi là vợ của Hàn Thạc, tôi chỉ đi cùng anh ấy. Những người khác, không liên quan gì đến tôi.”\nDứt lời, tôi quay người bước đi, không buồn liếc nhìn cha con anh ta thêm lần nào nữa.\nNhưng tôi chưa đi được mấy bước, phía sau liền vang lên một tiếng “bụp” nặng nề.\nTôi quay đầu lại — là Thẩm Kiến Quốc quỳ sụp xuống đất.\nAnh ta nói:\n“Thu Bình, anh xin lỗi em. Cái quỳ này là để chuộc lỗi cho cả kiếp trước, lẫn kiếp này.”\n“Chúng ta từng là vợ chồng… xin em bỏ qua hết mọi chuyện, đưa bọn anh đi cùng!”\nMột cái quỳ mà muốn xóa sạch tất cả những gì anh ta từng gây ra?\nThẩm Kiến Quốc, anh thật sự mơ đẹp quá rồi.\n…\nVề đến thành phố, tôi theo Hàn Thạc đến ra mắt cha mẹ chồng.\nTôi cứ nghĩ làm dâu nhà cán bộ cấp cao sẽ khó sống, ai ngờ… họ lại yêu quý tôi chẳng khác gì Hàn Thạc.\nViệc nhà không để tôi đụng vào một ngón tay, đối xử với tôi như con gái ruột.\nCha mẹ tôi theo chúng tôi lên thành phố, họ không chỉ sắp xếp chỗ ở tử tế mà còn chu cấp tiền sinh hoạt.\nKiếp trước, cha mẹ tôi chưa từng được hưởng thụ những điều này.\nKiếp này, tôi cuối cùng cũng có thể để họ sống đủ đầy, yên ổn.\nTâm trạng tốt, chuyện mang thai cũng đến sớm.\nTháng thứ năm sau khi về thành phố, tôi biết mình đã có thai.\nCùng lúc đó, quả b.o.m tôi chuẩn bị cho Thẩm Kiến Quốc… cũng đã được chôn xong.\nSau khi tôi và Hàn Thạc về lại thành phố, tôi lập tức tìm cách nhờ người lo liệu điều cô con gái nhà lãnh đạo từng bắt nạt tôi ở kiếp trước đến làm cùng Thẩm Kiến Quốc.\nCô ta có suất trở lại thành phố, mà dưới sự ve vãn của Thẩm Kiến Quốc, chẳng bao lâu đã \"cắn câu\".\nChỉ là sau khi Thẩm Kiến Quốc theo cô ta về thành phố, đối phương lại đưa ra yêu cầu mới:\nThứ nhất, anh ta phải ly hôn.\nThứ hai, anh ta phải “giải quyết” Thiên Tứ.\nNghe nói, khi Thẩm Kiến Quốc đến trại giam tìm Ngô Mạn Lệ để ly hôn, cô ta điên cuồng đến mức cào rách cả mặt anh ta.\nTôi không thấy thương hại.\nMọi thứ hôm nay là kết quả xứng đáng của cuộc hôn nhân giữa hai người họ.\nSau khi ly hôn, cô tiểu thư kia lập tức thúc giục Thẩm Kiến Quốc “giải quyết” đứa trẻ vướng víu kia.\nNgay trước Tết Trung Thu, tôi nhận được một lá thư gửi đến nhà:\n[Gặp ở công viên trung tâm, tôi và Thiên Tứ có chuyện muốn nói với cô.]\nThật ra, tôi từng rất tốt với Thiên Tứ.\nKiếp trước, tôi coi nó như con ruột mà nuôi dưỡng.\nThứ gì tốt, cũng đều để phần nó trước.\nNhững ngày tôi mất đi con trai ruột, chính Thiên Tứ là người lấp đầy khoảng trống trong lòng tôi.\nKhi tôi đến công viên, Thiên Tứ đang uống nước ngọt.\nChỉ cần liếc nhìn màu nước trong chai nó uống một cái, tôi đã đoán ra tất cả.\nMột người đàn ông ích kỷ, thì chẳng có thứ gì là không thể vứt bỏ.\n“Thu Bình, cô không ngờ đúng không? Tôi vẫn được quay về thành phố!” Thẩm Kiến Quốc vừa mở miệng đã khoe khoang.\nTôi ôm bụng bầu, im lặng nghe anh ta nói.\n“Cô có Hàn Thạc thì sao? Cô là đồ nhà quê, cả đời cũng không bước chân vào giới thượng lưu đâu! Còn tôi thì khác, phụ nữ tôi đụng vào, toàn là nhân vật có m.á.u mặt!”\n“Giờ tôi có ký ức kiếp trước, tôi sẽ lợi dụng nó để đổi đời. Tôi sẽ khiến cô và Hàn Thạc thân bại danh liệt!”\nVừa nói, anh ta vừa cười nham hiểm, đẩy Thiên Tứ về phía tôi.\n“Nước ngọt Thiên Tứ uống có thuốc trừ sâu! Giờ tôi là nhân chứng – là cô hạ độc con trai tôi! Đợi mà vào tù đi!”\nTôi nhìn bộ mặt méo mó đầy hung tợn của anh ta, ánh mắt lướt qua bụi cây phía sau.\nCó những kẻ… còn không bằng cỏ cây, không bằng súc vật.\n“Khi cô vào tù, tôi sẽ hủy hoại Hàn Thạc! Những gì kiếp trước thuộc về hắn, tôi sẽ cướp lại hết! Tôi sẽ khiến các người mang danh sát nhân!”\nHắn cười đến phát điên, vẻ mặt đắc ý như đã nắm chắc phần thắng:\n“Chỉ cần Thiên Tứ chết, tôi sẽ đường đường chính chính trở thành con rể của lãnh đạo! Ha ha ha—”\n“Đứng im!”\nMột tiếng quát vang lên, cùng lúc còng tay sáng loáng khóa chặt cổ tay hắn.\n“Thẩm Kiến Quốc, anh bị tình nghi cố ý g.i.ế.c người, mời anh theo chúng tôi về điều tra!”\nThẩm Kiến Quốc lập tức cứng đờ, nụ cười đông cứng trên gương mặt.\nHắn không thể tin được — từng người từng người bước ra từ sau bụi cây…\nHắn xong đời rồi.\nĐây chính là bước cuối cùng — để Thẩm Kiến Quốc tự chuốc lấy hậu quả.\nHắn tưởng rằng mình sống lại thì sẽ đi trước chúng tôi một bước, sẽ kiểm soát được mọi thứ?\nSai rồi!\nHàn Thạc có thể thành công, không phải nhờ mưu mô thủ đoạn, mà là nhờ một trái tim chân thành và kiên định.\nCòn Thẩm Kiến Quốc — kiếp trước đã không có trái tim, kiếp này lại càng mất hết nhân tính.\nSao tôi có thể để hắn tiếp tục ngông cuồng, hoành hành như vậy?\nNên khi hắn gửi thư cho tôi, tôi đã báo công an từ trước.\nTôi quá hiểu con người hắn.\nVì tương lai, hắn sẵn sàng g.i.ế.c c.h.ế.t Thiên Tứ.\nVì hận tôi, hắn muốn lợi dụng cái c.h.ế.t của đứa trẻ để đẩy tôi vào tù.\nNhưng tính toán giỏi đến đâu, cũng không thắng nổi chính nghĩa.\nCũng không thoát khỏi được luật nhân – quả.\nThẩm Kiến Quốc bị công an bắt đi.\nCòn Thiên Tứ thì được đưa đến bệnh viện rửa ruột kịp thời.\nMay mà thuốc chưa phát tác, xử lý sớm nên không nguy hiểm.\nLần tiếp theo tôi gặp lại Thiên Tứ là khi thằng bé đang ở viện phúc lợi.\nThằng bé gầy hơn trước rất nhiều, trông như một củ cải nhỏ teo tóp.\nNó lao đến muốn ôm lấy chân tôi — nhưng tôi né sang một bên.\n“Mẹ ơi, con sai rồi…” Thiên Tứ khóc, “Con sẽ ngoan, sẽ làm một đứa trẻ tốt… mẹ đưa con về nhà được không?”\nNhìn vào ánh mắt nó, tôi lập tức hiểu ra.\n“Thiên Tứ, con cũng trọng sinh rồi, đúng không?”\nThiên Tứ gật đầu, vẫn khóc nức nở:\n“Con là con trai của mẹ mà! Mẹ đã nuôi con từng ấy năm, mẹ thương con lắm mà, sao mẹ có thể bỏ rơi con được chứ!”\nPhải rồi…\nTôi đã nuôi nó bằng tất cả những gì mình có.\nVậy mà đến cuối cùng, nó còn chẳng bằng con ch.ó vàng tôi nuôi trong sân.\n“Thiên Tứ, nếu con thật sự đã sống lại, chắc cũng nhớ được… Kiếp trước, con đã đối xử với mẹ thế nào rồi chứ?”\n“Khi mẹ c.h.ế.t rét ở góc phố, mẹ đã thề… sẽ không để một con sói mắt trắng nào được sống yên ổn nữa!”\nGương mặt nhỏ xíu của Thiên Tứ từ từ tái nhợt.\nNó há miệng, định nói gì đó.\nNhưng tôi cắt ngang:\n“Đừng sợ, mẹ sẽ không để con c.h.ế.t đâu.”\n“Con và Thẩm Kiến Quốc — c.h.ế.t không xứng.”\n“Chỉ xứng sống không bằng chết.”\n…\nLần này tôi mang thai một cặp song sinh long phụng.\nNgày lâm bồn, Hàn Thạc lo lắng đến mức xông thẳng vào phòng sinh, nhất định đòi ở bên tôi.\nTôi nắm c.h.ặ.t t.a.y anh, mồ hôi đầm đìa, hỏi:\n“Hàn Thạc, anh nói xem…Con trai em, nó có đầu thai trở lại tìm em không?”\nHàn Thạc gật đầu: “Có chứ. Anh đã dặn nó rồi… Kiếp này, tiếp tục làm con của chúng ta.”\n“Gì cơ?”\nTôi còn chưa kịp hiểu thì cơn đau ập đến, cuốn mất luôn câu hỏi.\nMãi đến khi tôi nhìn thấy đứa bé trai giống hệt con trai tôi ở kiếp trước, tôi mới nhớ lại câu nói của Hàn Thạc trong phòng sinh.\nTôi bật cười, nước mắt tràn ra:\n“Hàn Thạc…Người hôm đó — cái người đã ở bên em lúc em sốt…là anh đúng không?”\nHàn Thạc cúi đầu, im lặng như một đứa trẻ mắc lỗi:\n“Anh xin lỗi…Là anh đã phụ em.”\nRất nhiều năm sau này, tôi mới biết — chuyện sống lại của tôi, không phải là ngẫu nhiên.\nMà là có một người, đã dùng tất cả những gì mình có, đổi lấy cơ hội ấy.\nVà trong cả hai kiếp của đời tôi, người đàn ông duy nhất — chỉ có anh.\nThật may mắn.\nHết.",
            "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-9.html"
        },
        {
            "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 8",
            "content": "Tôi còn chưa kịp nói, Hàn Thạc đã bước tới, nắm lấy cổ áo anh ta, lạnh lùng nói:\n“Chúng tôi kết hôn đàng hoàng, đường đường chính chính. Cái miệng anh nên sạch sẽ một chút.”\n“Ngược lại là hai người — không cưới mà sinh con. Sinh rồi còn không nuôi nổi, giờ quay sang định lừa Thu Bình nuôi giúp à?”\n“Anh thật sự nghĩ rằng chuyện này không đến tai lãnh đạo ở thành phố sao? Thật sự nghĩ chẳng ai biết anh tính toán gì à?”\nNói rồi, Hàn Thạc một tay tống cổ hai vợ chồng họ ra khỏi sân.\nNhưng vợ chồng Thẩm Kiến Quốc đâu dễ gì chịu dừng lại.\nHôm đó, tôi cùng Hàn Thạc ra đồng làm việc, trong lòng cứ thấy bất an.\nChưa đến chiều, mẹ của Trụ Tử ở nhà bên đã chạy sang tìm tôi, báo tin:\n“Mẹ cô bị gãy chân rồi!”\nLà Ngô Mạn Lệ làm!\nTôi lập tức kéo Hàn Thạc chạy một mạch về nhà.\nVừa bước vào sân, tôi đã thấy dưới đất còn sót lại mấy vụn lương thực.\nMẹ tôi ngồi trên ghế, nước mắt ràn rụa. Bà nghẹn ngào kể:\n“Ngô Mạn Lệ lén vào nhà trộm đồ, bị mẹ bắt quả tang. Mẹ chỉ định khuyên vài câu… ai ngờ cô ta sợ bị vạch mặt, liền cầm ghế đập thẳng vào chân mẹ.”\nNgười già thì xương yếu, bị đánh một phát liền gãy chân.\nTôi lập tức bảo Hàn Thạc đi gọi công an.\nCông an đến xác minh tình hình, sau đó dẫn chúng tôi tới bắt người.\nNgô Mạn Lệ vừa thấy công an đã khóc lóc vùng vằng, không chịu phối hợp.\nCòn Thiên Tứ thì vác luôn cục đá ném vào người tôi, miệng chửi om sòm:\n“Đồ mẹ kế độc ác! Đồ đàn bà xấu xa! Bà dám bắt mẹ tôi đi, lớn lên tôi sẽ g.i.ế.c bà!”\nMột đứa bé gần bốn tuổi, miệng toàn những lời độc địa.\nGiống hệt như kiếp trước — lúc nó đuổi tôi ra khỏi nhà cũng như vậy.\nNó còn quay sang công an, lớn giọng hét:\n“Bắt bà ta đi! Cha mẹ cháu bảo bà ta là đồ ác độc, bà ta đáng chết!”\nCông an thấy nó chỉ là một đứa bé, cũng khó mà xử lý mạnh tay.\nHọ quay sang tôi và Hàn Thạc để thương lượng cách xử lý.\nNhưng mẹ tôi thực sự bị gãy chân, người trong làng đều là nhân chứng.\nTôi không thể vì vài giọt nước mắt của Thiên Tứ mà tha cho những kẻ gây ra chuyện này.\nLòng tốt chỉ nên dành cho người xứng đáng.\nVới kẻ độc ác, không có gì gọi là nhân từ!\nLúc đó, Hàn Thạc lạnh lùng lên tiếng với Thiên Tứ:\n“Nếu cháu còn làm loạn, công an sẽ bắt cả cháu lẫn mẹ cháu vào trại!”\nThằng bé khi nãy còn gào khóc bênh mẹ, nghe vậy lập tức vừa lau nước mắt vừa chui tọt vào nhà.\nĐấy, đối với mẹ ruột mà còn ích kỷ như vậy...\nNgô Mạn Lệ bị kết án vì cố ý gây thương tích và phải ngồi tù.\nHôm tuyên án, tôi và Hàn Thạc đều có mặt tại tòa.\nCô ta trừng trừng nhìn tôi đầy căm hận, nghiến răng nói:\n“Triệu Thu Bình, tôi nói cho cô biết, Thẩm Kiến Quốc yêu tôi! Chờ anh ấy về lại thành phố, nhất định sẽ nghĩ cách giúp tôi giảm án! Đến lúc đó, cô cứ chờ mà xem! Tôi sẽ khiến cô đẹp mặt!”\n“Con nhà quê như cô, chờ mà bị tôi với Thẩm Kiến Quốc giẫm nát dưới chân đi!”\nTôi và Hàn Thạc chỉ lạnh nhạt liếc cô ta một cái, chẳng buồn đáp lời.\nMặc kệ cô ta đứng đó phát điên một mình.\nCòn Thẩm Kiến Quốc?\nTừ đầu đến cuối buổi xét xử, anh ta không hề xuất hiện.\nNgười khác nói là anh ta bị bệnh.\nNhưng tôi biết rõ – chuyện này thật sự không đơn giản như vậy.\nThẩm Kiến Quốc xưa nay ích kỷ, chỉ biết đến bản thân.\nAnh ta thích Ngô Mạn Lệ, chẳng qua là vì cô ta xinh đẹp, ăn mặc sành điệu, lại có chút tài sản ở thành phố.\nGiờ Ngô Mạn Lệ đã phạm tội, tương lai bị hủy, không còn cơ hội quay về thành phố nữa…\nThẩm Kiến Quốc làm sao còn muốn trói mình trên cái cây đang mục nát ấy?\nVà lúc này đây, nước cờ thứ ba mà tôi sắp đặt cho Thẩm Kiến Quốc…cuối cùng cũng đã bắt đầu vận hành.\nSau ba năm hạn hán, Hàn Thạc cuối cùng cũng nhận được lệnh điều động trở lại thành phố.\nLà vợ anh, tôi đương nhiên sẽ cùng anh trở về.\nChỉ là… trong lòng tôi vẫn lấn cấn vì cha mẹ mình.\nKiếp trước, họ đã mất sớm trong nạn đói.\nTôi chẳng kịp báo hiếu gì, cả đời mang theo tiếc nuối.\nKiếp này, khi có cơ hội, tôi chỉ muốn bù đắp cho họ phần nào.\nĐiều khiến tôi không ngờ là — Hàn Thạc đã thuyết phục được gia đình mình, làm giấy bảo lãnh đưa cả cha mẹ tôi cùng vào thành phố.\nNgày chuẩn bị rời làng, người dân trong thôn kéo ra tiễn đông nghịt.\nĐám thanh niên trí thức nhìn tôi với ánh mắt đầy ngưỡng mộ, thậm chí là ghen tị.\nTrước khi lên xe, Thẩm Kiến Quốc ôm Thiên Tứ chặn trước mặt tôi.\nNhìn vào mắt anh ta, tôi biết rõ anh ta định nói gì, bèn quay đầu lại, dặn Hàn Thạc vài câu.\nDưới tán cây long não nơi đầu làng, đôi mắt Thẩm Kiến Quốc ngấn lệ:\n“Thu Bình, hãy đưa anh và Thiên Tứ đi cùng với! Chúng ta không thể tiếp tục sống ở cái làng này nữa đâu!”\nTôi bật cười.\nTôi và anh ta đã ly hôn từ lâu, chẳng còn chút ràng buộc nào.\nTôi không nợ anh ta bất kỳ điều gì.",
            "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-8.html"
        },
        {
            "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 7",
            "content": "Hai vợ chồng nhà đó còn đang ôm mộng về thành phố, nghe tôi nói vậy liền thì thầm bàn bạc một lúc, cuối cùng cũng chịu viết giấy nợ.\nTổng cộng nợ tôi:\n – Sáu phiếu vải (loại năm thước).\n – Bảy phiếu dầu.\n – Mười ba phiếu lương thực.\n – Một phiếu mua máy may.\\\n“Viết rõ ràng, cả hai người đều phải điểm chỉ!”\nNgô Mạn Lệ ban đầu còn không muốn điểm chỉ, nhưng bị Thẩm Kiến Quốc kéo lại, ép cùng hắn điểm chỉ.\nViết xong, Thẩm Kiến Quốc cố nuốt cục tức, nặn ra một nụ cười:\n“Thu Bình, giấy nợ cũng đã viết rồi, giờ cô chia ít lương thực cho tôi đi.”\nTôi quay đầu nhìn vào nhà, nhún vai:\n“Năm nay mùa màng thất bát, nhà tôi cũng chẳng còn gì dư.”\nNói xong, tôi dắt con ch.ó vàng nhà mình ra, đuổi thẳng hai người họ ra khỏi sân.\nHai vợ chồng tức đến mức đứng ngoài cổng gào lên:\n“Triệu Thu Bình, chúng tôi nhìn nhầm cô rồi!”\n“Cô với thằng què Hàn Thạc đều là đồ tâm địa đen tối!”\n“Tôi nguyền rủa cô cả đời phải hầu hạ thằng què đó, không con không cháu, cô độc c.h.ế.t già!”\nTôi cầm tờ giấy vay nợ trong tay, tâm trạng rất tốt, đến liếc họ một cái tôi cũng chẳng buồn.\nChỉ là khi bước vào nhà, nhìn thấy Hàn Thạc đang đứng đó – vững vàng, tự đi được.\n“Em xoa bóp cho anh bấy lâu đúng là có tác dụng thật, giờ cảm giác gần như chẳng khác gì lúc chưa bị thương.” \nHàn Thạc bất ngờ nghiêng người sát lại gần.\nTôi tròn mắt nhìn anh.\nHàn Thạc thật sự rất đẹp trai — vừa có sự rắn rỏi của trai làng, lại mang theo khí chất điềm đạm của một người từng ăn học.\nTôi nhìn anh, tầm mắt bất giác trượt xuống dưới… Trong đầu lại hiện lên câu nói của Thẩm Kiến Quốc.\nKiếp trước Hàn Thạc không con không cái, kiếp này chúng tôi cũng đã kết hôn một thời gian nhưng chưa từng “động phòng”.\nTôi nhịn không được mà hỏi:\n“Hàn Thạc, kiếp trước anh không có con… có phải vì không sinh được không?”\nSắc mặt Hàn Thạc tối sầm lại, bàn tay thô ráp siết lấy eo tôi, mạnh tay nhéo một cái:\n“Đàn ông có tốt hay không, phải dùng thử mới biết!”\nTôi tất nhiên là muốn thử rồi.\nHai kiếp cộng lại, chuyện đó tôi chỉ trải qua đúng một lần — mà còn là khi đang sốt.\nTôi chẳng biết đàn ông “bình thường” là như nào.\nTôi sợ Hàn Thạc cũng giống như Thẩm Kiến Quốc kiếp trước, “dày vò” đến mức tôi rã cả người.\nHàn Thạc khẽ cười, buông tay ra:\n“Mấy hôm nay chưa thử được, nhưng trước mắt… anh mời em xem một màn kịch vui.”\nTôi tò mò, hỏi là chuyện gì.\nKhông ngờ anh ta lập tức vén màn bí mật.\nMột tháng sau, huyện cử xuống vài thư ký trẻ tuổi đi theo lãnh đạo.\nNgô Mạn Lệ vì quá đói, lại muốn sớm quay lại thành phố, nên tái diễn trò cũ — bò lên giường một người trong số họ.\nNhưng không may, vợ của thư ký đó không dễ chọc.\nSang ngày thứ ba, vợ hắn liền dẫn người tới… bắt gian tại trận.\nDân làng ùn ùn kéo tới bao vây căn nhà nhỏ.\nNgô Mạn Lệ không mảnh vải che thân, run rẩy ngồi trong chăn, không dám ló đầu ra.\nCòn tên thư ký thì cuống quýt kéo quần, quỳ rạp dưới đất, khóc lóc van xin:\n“Vợ ơi! Là con nhỏ tiểu thư tư sản kia dụ dỗ anh, anh bị ép mà! Em tha cho anh lần này đi mà!”\nMọi người ai cũng biết Ngô Mạn Lệ từng có “tiền án”, giờ lại tái phạm, dù thư ký kia có nói thật hay không thì chẳng ai muốn tha thứ cho cô ta nữa.\nVì thế, đến ngày các thư ký rời làng, Ngô Mạn Lệ bị công khai bêu tên như một “tấm gương xấu”.\nVậy mà Thẩm Kiến Quốc vừa biết chuyện, phản ứng đầu tiên lại là chửi dân làng.\nAnh ta gào lên rằng mọi người đã ép họ đến đường cùng.\nThậm chí còn dọa dẫm:\n“Ngày mai cả nhà tôi sẽ ra đầu làng đập đầu c.h.ế.t cho các người biết tay!”\nNhưng mấy thanh niên trí thức khác đã nắm thóp của Thẩm Kiến Quốc, chỉ nói vài câu liền khiến hắn cụp đuôi không dám làm loạn nữa.\nSau vụ lùm xùm đó, gia đình Thẩm Kiến Quốc càng bị dân làng ghét cay ghét đắng.\nBan đầu vẫn còn vài người tốt bụng mang cho họ ít cháo rau, giờ thì…chỉ còn lại gió Tây Bắc mà hít.\nThẩm Kiến Quốc lại dẫn Ngô Mạn Lệ và Thiên Tứ…\nLết đến cổng nhà tôi.\nLúc bọn họ tìm đến, Hàn Thạc vừa mới \"hướng dẫn\" tôi cách sử dụng đàn ông như anh ấy.\nTôi toàn thân rã rời, dính dấp nằm trên giường, đầu óc vẫn còn mơ màng.\nChẳng hiểu sao Hàn Thạc lại… giống hệt Thẩm Kiến Quốc kiếp trước, cũng vừa tham vừa khỏe, làm đến mức tôi như sắp tan thành nước.\nKhi Thẩm Kiến Quốc bước vào, Hàn Thạc đang đun nước nóng cho tôi.\nAnh ta nhìn mấy thùng nước xếp bên cạnh, sắc mặt còn “rực rỡ” hơn hoa nở mùa xuân.\n“Triệu Thu Bình, làng đang đại hạn, nhà cô lấy quyền gì mà có nước để dùng!”\nThẩm Kiến Quốc tức đến mức nghiến răng ken két.\nTôi mặc quần áo rồi bước ra, khoanh tay nhìn anh ta:\n“Chúng tôi biết lo từ trước, dự trữ nước đầy đủ, chẳng lẽ lại không được dùng à?”\nĐột nhiên Thẩm Kiến Quốc như phát điên, định lao vào bếp nhà tôi cướp đồ ăn:\n“Tại sao tụi mày — cái bọn gian phu dâm phụ lại có cái ăn? Chúng tao cũng là người! Cũng phải sống!”",
            "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-7.html"
        },
        {
            "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 6",
            "content": "Dưới ánh mặt trời, làn da rám nắng của anh ánh lên như một bức tranh sơn dầu, khí chất rắn rỏi như một anh hùng trong tạp chí.\nAnh dừng lại trước mặt tôi.\nNói thẳng:\n“Triệu Thu Bình, em gả cho anh đi. Ngày mai chúng ta cùng đi nộp đơn đăng ký kết hôn nhé!”\nChỉ một câu, đã khiến Thẩm Kiến Quốc cứng đờ, nụ cười tắt ngúm.\nCha mẹ tôi và mấy người trong công xã nhìn nhau một lát, rồi quay sang mừng rỡ.\nDù Hàn Thạc bị liệt, nhưng dù sao cũng là đội trưởng đội sản xuất, làng phân cho anh ấy nhiều đồ lắm. Cha mẹ anh lại sống ở thành phố, vừa có địa vị, vừa hiền hậu dễ chịu.\nTrong mắt cha mẹ tôi, gả cho một người như vậy là không lo c.h.ế.t đói.\nNgười nông dân mà, ước mong đơn giản lắm: không bị đói, thế là hạnh phúc rồi.\n“Em đồng ý.”\nTôi gật đầu. Mọi người lập tức ùa tới chúc mừng, cha mẹ tôi còn vui vẻ bảo Tết năm nay nhất định phải làm vài mâm mời làng xóm.\nNhìn thấy vẻ mặt xám ngoét của Thẩm Kiến Quốc và Ngô Mạn Lệ, lòng tôi vui như trẩy hội.\nÂm thầm lên kế hoạch bao lâu, cuối cùng cũng có thể chính danh gả cho người đàn ông tôi chọn lại.\nĐó mới là điều tốt lành thật sự!\nHôm sau, tôi và Hàn Thạc đã hẹn nhau để cùng đi nộp đơn.\nLúc tôi chuẩn bị xong xuôi, Thẩm Kiến Quốc lại xuất hiện.\nKhông ở nhà nuôi con, mà lại chạy đến tìm tôi gây chuyện?\nTôi không thèm đôi co, đi thẳng vào chuồng heo, múc một xô phân tươi rồi hất thẳng vào người Thẩm Kiến Quốc.\nAnh ta nổi điên chửi ầm lên:\n“Triệu Thu Bình, cô đúng là đồ đàn bà chanh chua!”\n“Tôi có lòng tốt đến khuyên cô, bảo cô đừng có sống với thằng què Hàn Thạc!”\n“Nếu cô có đầu óc một chút, thì đã nghe lời mà hủy hôn rồi!”\n“Không thì sau này, cả đời cô phải hầu hạ hắn ta, bưng bô đổ nước tiểu đó!”\nTôi mới cưới, chẳng muốn phí thời gian nghe chó sủa, liền quay người đóng sầm cổng lại.\nRồi vào nhà, ngồi xuống giúp Hàn Thạc xoa bóp chân.\nAnh hỏi: “Bước tiếp theo, chúng ta làm gì?”\nTôi nhướn mày.\nSinh con, rồi tìm cơ hội trở lại thành phố!\nChớp mắt đã bước vào thời kỳ ba năm thiên tai.\nGiống hệt như kiếp trước, hạn hán kéo dài khiến mùa màng thất bát.\nNhiều nơi dân chúng không đủ ăn, đói đến mức phải gặm vỏ cây cầm hơi.\nTôi và Hàn Thạc từng nghĩ đến việc báo trước cho mọi người, nhưng “trọng sinh” là chuyện quá khó tin.\nNói ra, chưa chắc ai tin, không khéo còn bị coi là tâm thần.\nChúng tôi cũng chỉ là người thường, không thể cứu cả thiên hạ.\nNhững gì chúng tôi có thể làm, là bảo vệ những người bên cạnh mình.\nNăm đầu đại hạn, nhờ kế hoạch từ trước của Hàn Thạc, trong làng xây sẵn một bể trữ nước khổng lồ.\nMọi người tận dụng mùa lũ để tích trữ nước sông, rồi lọc lại để dùng dần.\nThực hiện được chu trình tái sử dụng nước.\nSang năm thứ hai, lượng nước còn lại không nhiều, nhưng dân làng rất đoàn kết, ai cũng tiết kiệm tối đa. Không ai phải c.h.ế.t đói.\nNăm thứ ba, một số người bắt đầu cảm thấy khó chịu, lương thực và nước ngày càng cạn kiệt. Nhưng cũng chưa đến mức tuyệt vọng.\nChỉ trừ gia đình Thẩm Kiến Quốc và Ngô Mạn Lệ.\nHọ không chịu cùng mọi người tích trữ từ đầu, suốt ngày chỉ mơ mộng được về thành phố.\nKết quả là, ngay năm đầu tiên hạn hán xảy ra, thư ký Đinh – chỗ dựa duy nhất của họ – đã gặp chuyện rồi chết.\nHy vọng duy nhất của họ cũng tan thành mây khói.\nGiờ quay lại xin dân làng giúp, ai còn muốn chìa tay ra giúp đỡ đây?\nThẩm Kiến Quốc đói đến không chịu nổi, dày mặt dẫn cả gia đình kéo tới nhà tôi xin ăn.\n“Triệu Thu Bình, dù gì chúng ta cũng từng là vợ chồng!”\n“Cô cho tôi ít phiếu lương thực, chia nửa số lương khô nhà cô ra, không thì cả nhà tôi c.h.ế.t đói mất!”\nNghe đến câu đó, lửa giận trong lòng tôi lập tức bùng lên:\n“Lúc chưa ly hôn, anh có phải còn vay tiền với lấy phiếu của tôi không?”\nSắc mặt Thẩm Kiến Quốc cứng đờ: \n“Có... nhưng bây giờ tôi đâu còn gì trong tay, đợi khi nào có rồi tôi sẽ trả cho cô.”\nNghe thế, tôi xoay người vào nhà, lấy giấy bút ra, dúi vào tay anh ta:\n“Được thôi, vậy hai người viết cho tôi cái giấy vay nợ đi. Ký tên cả hai!”\nThẩm Kiến Quốc cứng họng chưa kịp nói gì thì Ngô Mạn Lệ đã khó chịu chen vào:\n“Thu Bình, cô làm vậy là có ý gì? Không tin chúng tôi sao?”\n“Dù gì cô với Kiến Quốc cũng từng là vợ chồng, làm vậy có phải quá khách sáo không?”\nVừa nói vừa khóc sụt sùi, giả vờ tỏ vẻ bị tôi bắt nạt.\nTôi cũng chẳng buồn nể mặt, xoay người vào nhà lấy thêm cái cốc tráng men, đưa cho cô ta:\n“Nhà cô cũng chẳng còn nước đâu nhỉ? Mau cầm lấy đi, hứng đầy nước mắt rồi cho Thẩm Kiến Quốc nếm thử xem mặn nhạt thế nào.”\nNgô Mạn Lệ trừng mắt tức tối: “Triệu Thu Bình, cô thật quá đáng!”\nTôi cười nhạt:\n“Thế này mà gọi là quá đáng à? Lúc hai người vay tiền, lấy phiếu của tôi, sao không nghĩ là đang bắt nạt tôi?”\n“Thẩm Kiến Quốc, Ngô Mạn Lệ, hôm nay nếu hai người không viết giấy vay nợ, ngày mai tôi sẽ kiện thẳng lên công xã. Xem xem còn ai cho hai người cơ hội quay lại thành phố không!”",
            "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-6.html"
        },
        {
            "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 5",
            "content": "Vừa dứt lời, cả sân lập tức im bặt như tờ, đến tiếng kim rơi cũng nghe thấy.\nThẩm Kiến Quốc và Ngô Mạn Lệ sợ Đỗ Na nói toạc bí mật, vội vàng kéo nhau chạy đi y như tội phạm bỏ trốn.\nTối hôm đó, cả làng bắt đầu râm ran bàn tán chuyện Đỗ Na vừa nói.\nChuyện Ngô Mạn Lệ tự giam mình ở trạm lâm nghiệp suốt nửa năm từ năm ngoái vốn đã khiến người ta nghi ngờ.\nGiờ đến cả Đỗ Na – người luôn ngay thẳng – cũng nói thẳng ra chuyện \"gian tình\", thì dân làng càng tin chắc về tin đồn đó.\nNgười có kinh nghiệm trong làng lập tức ngửi được “mùi mờ ám”, ai cũng thêm mắm dặm muối mà đoán già đoán non.\nThẩm Kiến Quốc và Ngô Mạn Lệ thấy danh tiếng bị phá nát, liền đến điểm thanh niên trí thức làm loạn, đập phá đồ đạc.\nDân làng nghe tin, liền rủ tôi đi hóng chuyện.\n“Thu Bình, mau qua đây nói rõ với họ, chồng em trong sạch đúng không?” – Thẩm Kiến Quốc kéo tôi lại, muốn tôi làm chứng.\nTôi ôm con heo con trong lòng, im lặng nhìn bọn họ, không nói một lời.\nThẩm Kiến Quốc tức đến đỏ cả mặt:\n“Thu Bình, em nói gì đi chứ! Anh là chồng em, em thật sự muốn trơ mắt nhìn người ta bôi nhọ anh sao? Em không nghĩ cho Thiên Tứ sao?”\nKhông nhắc tới thì thôi, vừa nhắc tới Thiên Tứ, tôi ngẩng đầu, lạnh nhạt nói:\n“Anh nói đúng, tôi phải nghĩ cho Thiên Tứ. Thằng bé còn nhỏ như vậy, đúng là nên được sống với mẹ ruột của nó.”\n“Thẩm Kiến Quốc, chúng ta ly hôn đi. Sau này anh cứ sống vui vẻ với Ngô Mạn Lệ, cùng nhau nuôi con ruột của hai người.”\nTôi vừa dứt lời, Thẩm Kiến Quốc lặng thinh, còn Ngô Mạn Lệ thì ngồi bệt xuống đất khóc lóc, uất ức nói:\n“Triệu Thu Bình, sao cô có thể bôi nhọ tôi như thế! Tôi còn là gái chưa chồng đấy!”\nTôi ôm heo con, chẳng thèm chớp mắt:\n“Cô có phải còn là gái chưa chồng hay không, để bác sĩ trong làng khám là biết ngay thôi.”\n“Cô quá đáng lắm rồi!” – Ngô Mạn Lệ tức đến ngất xỉu.\nKhu thanh niên trí thức lập tức náo loạn cả lên.\nChỉ có một người là vẫn giữ được sự bình tĩnh.\nAnh ấy ngồi trên xe chở hàng, từ xa khẽ liếc nhìn tôi.\nTôi không về nhà, mà đi thẳng đến chỗ anh ấy.\nDưới ánh đèn dầu, làn da màu đồng của Hàn Thạc trông khỏe mạnh, ngũ quan sắc nét ẩn hiện ý cười:\n“Làm náo loạn một trận như vậy, bí mật của bọn họ cũng chẳng giấu nổi nữa rồi.”\nTôi gật đầu:\n“Cảm ơn anh đã giúp em.”\n“Chỉ cảm ơn bằng miệng thì không đủ đâu nhé.”\nTôi nhướn mày, nhân lúc anh không để ý, ghé sát lại hôn nhẹ lên má anh rồi nói:\n“Ngày mai em đi nộp đơn ly hôn.”\n“Được, anh sẽ giúp em thúc giục Thẩm Kiến Quốc.”\nAnh bật cười sảng khoái, ánh mắt dịu dàng nhìn tôi.\nChiều hôm tôi nộp đơn xin ly hôn, trong làng xuất hiện mấy vị thư ký đến kiểm tra vấn đề tác phong sinh hoạt.\nVừa đến, họ đã hỏi ngay về chuyện giữa Thẩm Kiến Quốc và Ngô Mạn Lệ.\nNgô Mạn Lệ vốn là tiểu thư nhà tư sản, xuất thân đã bị xem là “thành phần xấu”.\nGiờ lại dính đến tai tiếng quan hệ nam nữ không rõ ràng, lãnh đạo liền nói muốn hủy tư cách về thành phố của cô ta.\nNgô Mạn Lệ hoảng loạn, tối hôm đó lén chui vào chăn của một thư ký họ Đinh, ngọt ngào dỗ dành để được bày đường chỉ lối.\nCô ta không ngại mặt mũi, còn thư ký Đinh thì cũng không ngại chỉ cách:\n“Đợi hồ sơ ly hôn của Thẩm Kiến Quốc được duyệt xong, cô lập tức đăng ký kết hôn với hắn. Hai người cùng chăm chỉ làm việc ở công xã, tôi sẽ tìm cơ hội giúp hai người lấy danh nghĩa ‘vợ chồng tiên tiến’ để được về thành phố.”\nNgô Mạn Lệ hớn hở như nhặt được vàng, lập tức kéo Thẩm Kiến Quốc đi nộp đơn xin kết hôn.\nChuyện này vừa lan ra, Đỗ Na tức đến mức mắng hai người đó suốt hai ngày liền ở khu thanh niên trí thức.\nNhưng hai người họ da mặt dày, chẳng biết xấu hổ là gì.\nThậm chí còn ngang nhiên chỉ vào mặt tôi cười cợt, đúng lúc mọi người đang lao động.\nThẩm Kiến Quốc nói:\n“Triệu Thu Bình, người cô toàn mùi phân heo, sau này chỉ có thể gả cho heo, sống với heo cả đời!”\nNgô Mạn Lệ còn cười đến nghiêng ngả:\n“Sợ là đến heo cũng chẳng thèm cô đâu! Vì cô là đồ cũ bị Thẩm Kiến Quốc vứt bỏ rồi!”\nHai người hùa nhau mà sỉ nhục tôi chẳng ra gì.\nĐám người trong công xã nhìn mà tức muốn lật bàn.\nĐúng lúc không khí đang căng thẳng, có một giọng nói vang lên khiến ai nấy đều bất ngờ.\nThật ra, ngay sau khi biết Ngô Mạn Lệ mặt dày bò lên giường thư ký, tôi đã hỏi Hàn Thạc:\n“Nếu thật sự bọn họ dùng danh nghĩa ‘vợ chồng tiên tiến’ để về thành phố, chẳng phải tất cả công sức của chúng ta đều uổng phí sao?”\nHàn Thạc chỉ khẽ lắc đầu, nở một nụ cười đầy ẩn ý:\n“Không đâu, bọn họ không có cơ hội đó.”\nNgay lúc Thẩm Kiến Quốc đang chửi tôi là quê mùa thô tục, đàn ông nhìn còn phát ngán, thì từ xa, Hàn Thạc ngồi trên chiếc xe kéo, được mấy thanh niên trong làng đẩy đến.",
            "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-5.html"
        },
        {
            "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 4",
            "content": "Khi sống lại kiếp này, ngay lần đầu tiên nhìn thấy Hàn Thạc, tôi đã nhớ ra mọi chuyện liên quan đến anh.\nXuất thân tốt, cha mẹ đều là cán bộ cấp cao.\nDù có bị liệt một thời gian ở vùng quê hẻo lánh, anh vẫn có thể trở lại thành phố và đứng dậy một lần nữa.\nKiếp trước, tôi từng nghe Thẩm Kiến Quốc kể rằng Hàn Thạc sau khi về thành phố đã ra nước ngoài học tiếp.\nVề nước, không chỉ bước chân vào con đường chính trị, mà còn có gia thế rất vững vàng.\nChỉ có điều khiến người ta tiếc nuối là, cả đời anh chưa từng kết hôn, cũng không có con, luôn sống một mình.\nThực ra, vào cái đêm tôi chết, chính mắt tôi nhìn thấy xe công vụ của anh chạy ngang qua, nên mới nhớ kỹ gương mặt đó.\nCũng từ khoảnh khắc đó, tôi mới quyết định — kiếp này, nhất định phải tìm gặp anh.\n“Bao giờ em ly hôn?”\nĐôi mắt đen sâu thẳm của Hàn Thạc nhìn thẳng vào tôi.\nTìm được người tốt là tôi ly ngay.\nTôi bật cười nhìn anh: “Nếu anh có người nào tốt thì giới thiệu đi, em chắc chắn gả cho người đó!”\nHàn Thạc cúi đầu cười khẽ.\nDưới ánh đèn dầu, khuôn mặt xanh xao của anh hơi ửng đỏ.\nCũng… khá đẹp trai đấy chứ.\nViệc chủ động tìm đến Hàn Thạc là nằm trong kế hoạch của tôi từ đầu.\nChỉ là… việc anh ấy cũng trọng sinh thì lại nằm ngoài dự đoán của tôi.\nTôi không hiểu, mang theo ký ức kiếp trước như thế, tại sao anh lại không sớm quay về thành phố để phát triển sự nghiệp?\nNgược lại, anh lại chọn ở lại nông thôn, trở thành đồng minh của tôi.\nTheo kế hoạch, hôm công xã mở đại hội tuyên dương, lãnh đạo quyết định để các thanh niên trí thức bỏ phiếu cho nhau.\nNgười có số phiếu cao nhất sẽ giành được suất quay về thành phố, kịp khởi hành trước Tết.\nThẩm Kiến Quốc và Ngô Mạn Lệ đều muốn có suất đó, trước khi bầu cử đã hứa hẹn đủ thứ với đám thanh niên trí thức, thậm chí còn tặng quà.\nĐến lúc kiểm phiếu, lãnh đạo gọi tôi lên sân khấu.\nThẩm Kiến Quốc kéo tay tôi lại:\n“Em biết nên làm gì rồi chứ?”\n“Anh là chồng em mà, nếu anh được về thành phố, em cũng sẽ được hưởng phúc theo.”\nTôi quay đầu nhìn anh ta.\nChính anh ta nói ra câu đó… mà bản thân anh ta còn chẳng tin nổi.\nMột người khinh tôi là đồ nhà quê, lấy đâu ra lòng tốt mà cho tôi “hưởng phúc”?\nCó lẽ ánh mắt tôi quá lạnh, khiến Thẩm Kiến Quốc cũng sững người.\nĐúng lúc đó, xã trưởng đưa cho tôi sổ điểm danh:\n“Thu Bình, em lên đọc kết quả đi!”\nTôi gật đầu, bước lên phía trước, giọng vang dội:\n“Bỏ phiếu tại khu thanh niên trí thức công xã Triệu Lão Trang, người đứng đầu là Đỗ Na – mười chín phiếu!”\nTiếng tôi vừa dứt, Thẩm Kiến Quốc lập tức kêu ầm lên:\n“Không đúng! Chắc chắn có nhầm lẫn! Sao có thể là Đỗ Na được?”\nNgay cả Ngô Mạn Lệ cũng sửng sốt, nghi ngờ lãnh đạo kiểm phiếu sai.\nTôi thấy buồn cười thật sự.\nThanh niên trí thức bỏ phiếu, ngoài năng lực còn phải xét đến nhân phẩm.\nMột người là tiểu thư con nhà tư sản, cao ngạo khó gần.\nMột người là trai đẹp ăn bám, chỉ biết trông con rồi ỡm ờ với nhau suốt ngày.\nCông việc thì toàn đẩy cho người khác.\nAi lại đi bỏ phiếu cho hai người như thế?\nThẩm Kiến Quốc cằn nhằn mãi, cuối cùng gào lên:\n“Tôi muốn xem cho kỹ phiếu của tôi và Ngô Mạn Lệ! Không thể nào kém hơn Đỗ Na được!”\nTôi hơi bất lực.\nLãnh đạo bên cạnh liếc Thẩm Kiến Quốc đầy khó chịu, sau đó bảo tôi:\n“Thu Bình, đọc luôn số phiếu của họ đi.”\nThẩm Kiến Quốc nhìn tôi chằm chằm, đầy tự tin:\n“Em xem đi, chắc chắn anh có mười tám phiếu!”\nCả điểm thanh niên trí thức có hai mươi mốt người.\nMỗi người có hai phiếu bầu.\nMột phiếu chắc chắn họ để dành cho bản thân.\nCòn phiếu còn lại, tất nhiên sẽ trao cho người có năng lực và biết điều.\nThẩm Kiến Quốc muốn được mười tám phiếu? Trừ khi trời sập.\nAnh ta chưa bao giờ biết tự lượng sức mình.\nTôi hắng giọng, cao giọng đọc:\n“Thẩm Kiến Quốc: hai phiếu. Ngô Mạn Lệ: hai phiếu!”\nSợ bọn họ không tin, tôi còn lật cả phiếu gốc ra cho mọi người xem.\nRõ ràng trên hai lá phiếu đó đều ghi đúng tên “Thẩm Kiến Quốc”.\nSắc mặt Thẩm Kiến Quốc lúc ấy khó coi đến mức không tả nổi, anh ta trừng mắt nhìn Ngô Mạn Lệ, giận dữ hỏi:\n“Chẳng phải em nói sẽ dồn cả hai phiếu cho anh sao? Sao lại chẳng có phiếu nào vậy!”\nNgô Mạn Lệ cũng bức xúc không kém:\n“Anh còn mặt mũi mà nói tôi à? Chính anh cũng nói sẽ bầu hết cho tôi, kết quả cả hai phiếu đều bầu cho bản thân mình!”\n“Còn Đỗ Na? Ngày thường chẳng thấy tỏ ra có gì đặc biệt, sao lại được nhiều phiếu vậy? Chắc chắn là giở trò gì mờ ám rồi!”\nHai người họ càng nói càng gay gắt, quay ra đổ hết tội cho Đỗ Na gian lận.\nĐỗ Na tức đến trợn trắng mắt, lớn tiếng mắng lại:\n“Cứ tưởng ai cũng giống như hai người sao, bẩn thỉu dơ dáy, thật buồn nôn! Hừ! Tưởng chuyện hai người lén lút với nhau không ai biết chắc?”",
            "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-4.html"
        },
        {
            "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 3",
            "content": "Ý cô ta là muốn tôi thông qua việc nuôi heo mà quen biết lãnh đạo, kiếm đường cho Thẩm Kiến Quốc quay về thành phố.\nKiếp trước, tôi chính là nghe lời cô ta, ngày đêm chăm heo, tìm mọi cách nịnh bợ cấp trên.\nĐến sau ba năm thiên tai, tôi thật sự đã lấy được giấy tờ giúp Thẩm Kiến Quốc trở lại thành phố.\nLúc đó, anh ta sợ bị người đời chỉ trích, nên miễn cưỡng dẫn tôi cùng vào thành phố.\nNhưng vào rồi, anh ta lại chê tôi là gái nhà quê không có học thức, nói gì cũng không cho tôi vào nhà ở.\nTôi vì chăm sóc cho cả nhà họ, đành trải chiếu nằm ngủ ngay hành lang khu tập thể.\nSáng sớm dậy nấu cơm, tối đến dọn dẹp giặt giũ, bản thân thì ăn cơm nguội, uống canh thừa.\nBệnh ung thư dạ dày của tôi chính là sống như vậy mà ra.\nThế mà anh ta chẳng bao giờ thấy áy náy. Khi bác sĩ chẩn đoán tôi bị ung thư, anh ta lạnh lùng nói muốn bỏ tôi.\nKiếp trước, anh ta vừa ly hôn với tôi xong thì lập tức kéo tay Ngô Mạn Lệ đi đăng ký kết hôn.\nTrước cửa cục dân chính, anh ta để mặc Ngô Mạn Lệ tát tôi, rồi vô tình nói:\n“Triệu Thu Bình, cô vừa không có học thức, vừa xấu xí, căn bản không xứng với tôi!”\n“Mấy năm qua ở bên cô, mỗi ngày tôi đều thấy khổ sở! Chỉ cần đến gần cô là tôi thấy buồn nôn!”\n“Cô chính là nỗi nhục của cả gia đình tôi!”\nThì ra, người chồng mà tôi hết lòng chăm sóc lại khinh thường tôi đến vậy!\nVì anh ta, tôi đã đánh đổi tất cả, thế mà anh ta chẳng hề biết ơn, còn mắng tôi là nỗi ô nhục.\nMười tám năm hôn nhân, thứ tôi “nuôi” được lại là một gã phụ tình như Trần Thế Mỹ, cùng một đám người vong ân phụ nghĩa!\nNghĩ lại kiếp trước, tôi nhìn Ngô Mạn Lệ, giọng bình tĩnh:\n“Thanh niên trí thức đúng là không thể ở mãi nông thôn, phải trở lại thành phố tiếp tục học đại học.”\n“Mỗi năm chỉ có mấy suất về thành phố, nếu chỉ được chọn một người giữa cô và Thẩm Kiến Quốc, cô sẽ nhường cho anh ta chứ?”\nLúc chúng tôi đang nói chuyện, Thẩm Kiến Quốc đã bước vào từ lúc nào.\nTôi quay sang mỉm cười hỏi anh ta:\n“Thẩm Kiến Quốc, còn anh, nếu chỉ có một suất, anh sẽ nhường cho Ngô Mạn Lệ, đúng không?”\nThẩm Kiến Quốc ngập ngừng một lúc mới gật đầu:\n“Phải, Ngô Mạn Lệ tốt với Thiên Tứ nhà mình, tất nhiên tôi phải lo cho cô ấy.”\nTôi gật đầu.\nTốt thôi. Tôi rất muốn xem, đến khi thật sự có suất quay về thành phố…\nRốt cuộc các người sẽ chọn thế nào!\n…\nKhi Thẩm Kiến Quốc chỉ lo làm biếng, tìm cớ kéo dài thời gian để chờ được quay lại thành phố, tôi vừa nuôi heo, vừa dựa vào ký ức kiếp trước, dẫn dân làng phơi rau khô, nấm khô, gom góp tất cả những loại thực phẩm có thể bảo quản lâu dài.\nThật ra, sản lượng lương thực và nhiều thứ khác ở thôn tôi vẫn luôn rất khá.\nKiếp trước, nhiều người c.h.ế.t đói là bởi vì chúng tôi không chuẩn bị trước.\nCòn kiếp này, khi còn chưa xảy ra thiên tai, tôi đương nhiên không thể bỏ lỡ cơ hội tích trữ lương thực.\nTôi cùng người trong công xã bận rộn suốt mấy tháng, đến khi thu hoạch lúa xong, gần như mỗi nhà đều có lượng lương thực đủ ăn trong bốn năm!\nCác lãnh đạo ai cũng khen tôi giỏi giang, còn muốn trao cho tôi một suất đề cử quay lại thành phố.\n“Mẹ hỏi này, Thu Bình, con định nhường suất đó cho Kiến Quốc à?” – mẹ tôi hỏi.\nHồi cưới nhau, Thẩm Kiến Quốc từng thề sẽ đưa tôi vào thành phố sống cùng.\nCha mẹ tôi rất coi trọng chuyện đó, Thẩm Kiến Quốc lại càng coi trọng hơn.\nChỉ là lần này, anh ta không còn dỗ ngọt tôi như kiếp trước nữa, mà ôm chặt Thiên Tứ, lạnh giọng nhắc nhở:\n“Cô cũng phải nghĩ cho con trai mình chứ!”\nTôi khẽ cong khóe môi — tôi đương nhiên sẽ nghĩ cho con ruột của mình!\nTôi không thèm để ý đến Thẩm Kiến Quốc, quay sang hỏi mẹ:\n“Hôm nay có ai mang đồ tới không mẹ?”\nMẹ tôi hơi khựng lại, rồi nói:\n“Đội trưởng mang đến một rổ mộc nhĩ khô đấy.”\nÁnh mắt tôi lóe lên, lập tức thay giày bước ra ngoài.\nKiếp trước, tôi chỉ chăm chăm nhìn về phía Thẩm Kiến Quốc, để rồi đổi lại là một cái kết bi thảm.\nKiếp này, tôi sẽ tự lên kế hoạch cho chính mình.\nTôi sẽ đi gặp… người đàn ông tốt bụng đó!\nNgười đàn ông trong phòng gầy đến mức hốc hác, đôi môi tái nhợt.\nThế nhưng ánh mắt anh lại sáng rực, sâu thẳm và đầy khí thế.\nHoàn toàn không giống ánh nhìn của một người bị liệt.\nTôi nhìn anh, vừa hay anh cũng đang nhìn tôi.\n“Em vẫn giống hệt như kiếp trước.”\nGiọng nói trầm ấm, vang lên rõ ràng.\nTôi nhìn xuống đôi chân anh, khẽ mỉm cười:\n“Còn anh thì hồi phục nhanh hơn kiếp trước rồi.”\n“Nhờ có em cả đấy.”\nAnh khẽ cong môi, nụ cười thật dễ nhìn.\nAnh tên là Hàn Thạc.\nĐội trưởng đội sản xuất của làng tôi.\nAnh là thanh niên trí thức đến sớm hơn Thẩm Kiến Quốc hai năm, nhờ năng lực vượt trội nên được làm đội trưởng.\nLẽ ra đã sớm được về thành phố, nhưng một năm trước bị thương khi đào giếng, khiến chân bị liệt, bỏ lỡ đợt điều chuyển về thành phố.",
            "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-3.html"
        },
        {
            "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 2",
            "content": "Ngô Mạn Lệ không tiện, còn nhà tôi thì tiện chắc?\nTôi ôm lấy chú heo con trong sân, giọng nhàn nhạt:\n“Đã không ai tìm được sữa bột, thì nấu cháo gạo loãng mà cho nó ăn. Trẻ con trong thôn hồi đợt đói kém chẳng phải đều lớn lên như thế sao?”\nAnh ta cau mày, muốn nói gì đó rồi lại thôi.\nCuối cùng, anh ta cũng đành ngậm ngùi nhìn cha mẹ tôi lặng lẽ vào bếp nấu cháo gạo cho đứa nhỏ.\nKiếp trước, trong ba năm thiên tai, cha mẹ tôi và con trai ruột đều c.h.ế.t đói. \nKiếp này, tôi quyết định chuẩn bị từ sớm.\nTrong khi Thẩm Kiến Quốc chẳng làm việc gì, suốt ngày chỉ ôm đứa nhỏ, tôi đã dẫn mấy cô gái trong thôn lên núi hái rau dại như rau tề, rau sam.\nVề đến nhà, tôi đem rau rửa sạch, phơi khô, rồi cẩn thận cất vào hầm tránh ẩm để làm lương thực dự trữ.\nTôi làm liên tục nửa tháng, Thẩm Kiến Quốc bắt đầu tỏ vẻ không vui.\n“Thu Bình, em nhìn xem, Thiên Tứ uống cháo loãng đến mức gầy trơ cả xương rồi đấy! Có phải em cố tình không chịu tìm sữa bột cho nó không?”\nThiên Tứ là cái tên mà Thẩm Kiến Quốc đặt cho đứa con nuôi.\nKiếp trước, anh ta chỉ yêu thương đứa con này, đặt cho nó cái tên hay nhất, cho nó ăn uống những thứ tốt nhất.\nCòn con ruột tôi sinh ra, chỉ có cái tên \"Cẩu Thặng\" (ý là đứa trẻ thừa thãi như chó), chỉ biết nép mình ở góc tường, đói thì uống chút cháo loãng, nhìn cha mình thân thiết với con người khác.\nMỗi khi tôi than thở đôi câu, anh ta liền mắng tôi là mẹ kế tâm địa độc ác, hành hạ Thiên Tứ.\nCho nên, kiếp này, tôi chính là cố ý để Thiên Tứ nếm thử hương vị của cháo gạo loãng!\nTại sao con tôi phải chịu khổ, còn cái thứ vong ân phụ nghĩa kia lại được sống sung sướng, dẫm lên xác mẹ con tôi mà hưởng phúc?\nTôi ung dung đảo nồi cám heo, vừa cho heo ăn vừa thong thả nói:\n“Tôi dốt, không biết mấy chữ, mấy thứ hàng ngoại đó tôi càng không hiểu. Không biết cách kiếm sữa bột cho anh đâu!”\nThẩm Kiến Quốc tức đỏ cả mắt:\n“Không biết chữ thì em vẫn còn cái miệng đó! Biết hỏi người ta chứ! Em đúng là mẹ kế độc ác, không muốn sống cho đàng hoàng!”\nTôi cười khẩy.\n“Tôi là mẹ kế, thế anh là cha ruột chắc? Anh thương nó, thì tự dẫn nó lên huyện mà kiếm sữa đi! Anh là dân trí thức, là thanh niên thành phố, chẳng phải tiện hơn tôi sao?”\nThẩm Kiến Quốc không dám thừa nhận đứa trẻ ấy là con mình, bực tức đá hỏng cả cái ghế trong sân.\nRồi quay người chạy đến nhà mẹ tôi mách lẻo:\n“Mẹ à, mẹ xem Thu Bình kìa… sao cô ấy lại có thể độc ác đến vậy?”\nMẹ tôi bênh tôi, giọng lạnh tanh:\n“Tuy nói anh là thanh niên trí thức, nhưng anh ở rể nhà chúng tôi. Theo quy củ ở đây, thì anh phải nghe lời con dâu chúng tôi!”\nThẩm Kiến Quốc ôm đứa nhỏ, vừa chửi thầm vừa bước ra khỏi nhà.\nHàng xóm hai bên thấy thế hỏi thăm, anh ta cũng bực dọc nổi cáu, bảo sống thế này không nổi nữa, muốn ly hôn.\nLy thì ly chứ sao giờ?\nTôi cũng đang đợi… đợi ngày gặp được người đàn ông kia…!\nThẩm Kiến Quốc chỉ ở khu thanh niên trí thức được hai ngày là chịu không nổi, ôm Thiên Tứ quay về nhà.\nNgô Mạn Lệ cũng vừa mang hộp sữa bột mà bạn cô ta gửi từ thành phố tới, đặt lên bàn.\nThẩm Kiến Quốc mừng rỡ, lập tức đứng giữa sân, gào toáng lên:\n“Thu Bình đúng là nhẫn tâm, sao bằng được Ngô Mạn Lệ tốt bụng chứ! Em ấy cực khổ lắm mới mang sữa bột từ bên ngoài về đó!”\nĐám bạn thanh niên trí thức của anh ta cũng nhao nhao phụ họa, hết lời khen ngợi Ngô Mạn Lệ:\n“Ngô Mạn Lệ giác ngộ cao, sau này chắc chắn sẽ được ưu tiên về thành phố trước!”\nTôi vừa thu đống rau dại phơi khô xong, quay người nhìn đám người đang ríu rít kia.\nTốt lắm. Để xem rốt cuộc là các người về thành phố trước, hay là tôi được vào nội thành ở biệt viện trước!\nThấm thoắt đã đến tháng Tám, thôn thành lập Công xã Nhân dân.\nThiên Tứ vừa học nói, đã ôm lấy Thẩm Kiến Quốc líu lo gọi “cha”.\nThẩm Kiến Quốc xúc động đến rưng rưng nước mắt, y hệt như kiếp trước.\nCòn Ngô Mạn Lệ, có lẽ mong được nghe tiếng “mẹ” trước, nên suốt ngày tìm cớ chạy đến nhà tôi.\nThật ra mấy tháng nay, Ngô Mạn Lệ thường nhờ người từ thành phố mang đồ về.\nNhờ sữa bột với đủ thứ chất dinh dưỡng mà cô ta gửi tới, Thiên Tứ bây giờ cũng đã có da có thịt.\nThẩm Kiến Quốc thì vui ra mặt, đi làm cũng không quên khoe khắp nơi:\n“Ngô Mạn Lệ tốt bụng hơn Thu Bình nhà tôi nhiều, cô ấy mới đúng là người mẹ đủ tiêu chuẩn!”\nTôi chỉ cười, chẳng phản bác gì.\nAnh ta nói thì cứ nói cho nhiều vào.\nCàng nói càng hay.\nNói cho cả thôn biết rõ luôn mối quan hệ tốt đẹp giữa anh ta và Ngô Mạn Lệ ấy!\nTôi vừa nói với bên Công xã là mình muốn nhận trách nhiệm nuôi heo, thì Ngô Mạn Lệ đã tìm tới.\nCô ta cười rạng rỡ như gió xuân, nắm tay tôi, nhỏ nhẹ nói:\n“Thu Bình à, Kiến Quốc là chồng em, em nhất định phải nghĩ cho tương lai của anh ấy! Em phải tranh thủ cơ hội, dựa vào chuyện nuôi heo để làm quen với cấp trên đó!”",
            "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-2.html"
        },
        {
            "title": "Trọng Sinh Về Những Năm 50: Gả Cho Đội Trưởng, Vả Mặt Tra Nam - Chương 1",
            "content": "“Thu Bình, em xem đứa nhỏ này trắng trẻo mũm mĩm, lại chẳng có mẹ ruột, hay là mình nhận nuôi nó đi?”\n“Chúng ta mà không nuôi, nó sẽ c.h.ế.t đói ngoài kia mất!”\nGiọng của chồng tôi, một thanh niên trí thức tên Thẩm Kiến Quốc – kéo tôi trở về thực tại.\nTôi đã trọng sinh, quay lại tháng Một năm 1958.\nThẩm Kiến Quốc đang ôm đứa trẻ, vừa chân thành vừa tha thiết khuyên tôi.\nAnh ta nói chúng tôi mới cưới, nuôi một đứa trẻ cũng xem như tích đức.\nTrong thôn ai cũng thấy đứa bé đáng thương, người người bàn bạc xem nhà nào còn đủ lương thực để tạm thời mang về chăm sóc.\nNghe xong, Thẩm Kiến Quốc vội vàng sốt ruột, trán đầy mồ hôi:\n“Nhà mấy người trên có cha mẹ già, dưới có con nhỏ, gánh nặng lắm rồi. Tôi với Thu Bình mới cưới, không áp lực gì, để chúng tôi nuôi là tốt nhất.”\n“Sau này tôi về thành phố, còn có thể làm hộ khẩu trên thành phố cho đứa nhỏ, cho nó một cuộc sống tốt. Thu Bình, em mau nói gì đi chứ.”\nVừa nói, anh ta vừa nhìn tôi chằm chằm, ánh mắt nóng rực.\nTôi chợt nhớ lại, kiếp trước anh ta cũng nói y như vậy.\nLúc đó, tôi vừa mới cưới anh ta, tình cảm mặn nồng không rời nửa bước, anh nói gì tôi cũng gật đầu đồng ý.\nThậm chí vì anh ta và đứa con nuôi này, suốt hai năm tôi chưa từng ngủ chung với anh ta.\nVề sau, vì muốn được khen là “vợ chồng tiên tiến”, anh ta còn nhân lúc tôi bị sốt mà ép buộc tôi, khiến tôi mang thai.\nNhưng điều khiến tôi không thể ngờ được là: vào những năm thiên tai, anh ta thà nhìn con ruột của chúng tôi c.h.ế.t đói, cũng không chịu bớt khẩu phần ăn của đứa con nuôi.\nTôi chỉ vừa than thở vài câu…\nThẩm Kiến Quốc thường hay nói với đứa con nuôi:\n“Bà ta không phải mẹ ruột con, chỉ là mẹ kế thôi. Mà mẹ kế thì có mấy ai thật lòng đối tốt với con chồng chứ.”\nCũng vì thế mà từ nhỏ, đứa con nuôi đã căm ghét tôi.\nVề sau, tôi bị ung thư dạ dày.\nBị Thẩm Kiến Quốc ruồng bỏ, con nuôi thì lạnh lùng vứt hành lý của tôi ra ngoài trời đang nổi gió lạnh buốt, chẳng chút nương tay mà nói:\n“Người không được yêu thương thì chính là kẻ thứ ba. Là bà phá hoại cả nửa đời trước của cha tôi và mẹ tôi! Bà đáng chết!”\nTôi không nơi nương tựa, lặng lẽ c.h.ế.t trong đêm giao thừa tuyết rơi trắng xóa.\nCòn bọn họ thì một nhà ba người ấm êm hạnh phúc, nâng ly rượu về phía nơi tôi ngã xuống.\nThẩm Kiến Quốc ôm trong lòng cô tiểu thư tư sản Ngô Mạn Lệ, cười nói:\n“Anh sớm đã ngán ngẩm cái mùi phân heo trên người Thu Bình! Giá mà cô ta c.h.ế.t sớm vài năm, thì ba chúng tôi đã đoàn tụ từ lâu rồi!”\nHóa ra đứa con nuôi không phải anh ta nhặt được, mà là Ngô Mạn Lệ sinh cho anh ta.\nVì muốn quay về thành phố, anh ta mới giăng bẫy cưới tôi.\nNghĩ lại kiếp trước, trong lồng n.g.ự.c tôi như có ngọn lửa đang bùng cháy.\nNhưng ngoài mặt, tôi vẫn bình tĩnh nhìn Thẩm Kiến Quốc – người đang tràn đầy mong đợi.\n“Đứa trẻ này gặp phải cha mẹ còn tệ hơn cả súc sinh, đúng là đáng thương. Anh muốn nuôi thì cứ nuôi đi.”\nAnh ta thở phào nhẹ nhõm.\n“Anh biết mà! Anh biết Thu Bình chắc chắn sẽ cùng anh nuôi đứa trẻ này! Ha ha, mọi người đừng tranh nữa, tiểu phúc bảo này tôi đưa về nhà!”\nĐược thôi, anh cứ mang về nuôi.\nTôi cũng muốn xem thử, đứa con trai này... rốt cuộc sẽ mang đến cho anh bao nhiêu ‘phúc báo’.\nRa khỏi nhà cán bộ thôn, Thẩm Kiến Quốc liền bế đứa bé đến tìm cha mẹ tôi.\n“Cha, mẹ, đứa nhỏ này mới sinh được một tháng, mẹ ruột nó không còn, sau này chuyện sữa bột phải trông cậy vào hai người rồi.”\nKiếp trước, anh ta cũng nói như vậy để dụ dỗ cha mẹ tôi lấy phiếu lương thực đổi sữa bột cho đứa nhỏ.\nAnh ta bảo:\n“Đây là việc tích phúc đức, sau này cha mẹ cũng được sống thọ trăm tuổi.”\nVì thương tôi, cha mẹ tôi đã đưa hết phiếu lương thực, phiếu vải tích cóp bao năm cho anh ta.\nTôi không muốn liên lụy đến họ, nên từng đề nghị dùng bột gạo nấu cháo loãng cho đứa nhỏ ăn.\nThẩm Kiến Quốc nghe xong liền nổi giận:\n“Em đúng là chẳng tốt bụng được như người ta. Ngô Mạn Lệ vừa có cơ hội là mang đồ ngon đến cho con trai chúng ta đấy!”\nKiếp trước, tôi bị lừa, còn thật sự nghĩ rằng tiểu thư tư sản Ngô Mạn Lệ đúng là hào phóng và tốt bụng.\nGiờ tôi mới hiểu — người ta không phải tốt bụng, mà là đang chăm chính con ruột của mình, tất nhiên là dốc hết tâm sức rồi.\nThế nên, đã là con của Ngô Mạn Lệ, thì để cô ta nuôi.\nCớ gì nhà tôi phải làm kẻ ngu bị lợi dụng?\n“Tôi thấy anh nói cũng đúng. Nhưng cha mẹ tôi là người mù chữ, tôi cũng chỉ học hết tiểu học, chẳng ai tìm được sữa bột tốt đâu. Còn Ngô Mạn Lệ ở khu thanh niên trí thức, vừa có kiến thức, vừa có điều kiện, phúc này để cô ấy hưởng, cô ấy hoàn toàn xứng đáng!”\nSắc mặt Thẩm Kiến Quốc thay đổi ngay, liếc nhìn cha mẹ tôi, lại quay sang nhìn tôi, nói:\n“Ngô Mạn Lệ chưa chồng, để cô ấy đi tìm sữa bột thì không tiện đâu!”",
            "url": "https://monkeyd.net.vn/trong-sinh-ve-nhung-nam-50-ga-cho-doi-truong-va-mat-tra-nam/chuong-1.html"
        }
    ]
}