{
    "title": "Bà cố, thỉnh thượng thân - Chương 1",
    "content": "Thiên hạ không có bữa tiệc nào không tàn, nhưng tăng ca thì không bao giờ hết.\nLà một nhân viên công sở độc thân, ban ngày tôi phải tận lực phục vụ ông chủ, ban đêm lại còn phải đề phòng sắc lang.\nMột mình tôi lập nghiệp ở thành phố lớn, tất nhiên phải nghĩ ra vài chiêu độc phòng thân.\nVì thế mỗi lần tăng ca về khuya, tôi đều xách theo một hũ tro cốt đựng đầy sữa bột để trấn an tinh thần và tự vệ.\nCách này quả thật sự rất hiệu quả, đã thành công đuổi được tám con ma men và mười sáu tên lưu manh.\nHôm nay lại một ngày tăng ca về khuya, tôi xuống chuyến xe cuối cùng, rẽ vào con hẻm về nhà.\nCảm nhận được có người đang theo sau, nhưng tôi chẳng hề có lấy chút hoảng hốt.\nNgay khi bàn tay người đó đặt lên vai tôi, tôi ôm chặt hũ tro cốt, quay phắt người lại, rồi nhìn chằm chằm vào hắn với ánh mắt  âm u rợn người.\nThông thường những kẻ nhát gan gặp tình huống này sẽ bỏ chạy ngay lập tức, nhưng gã hôm nay chỉ hơi ngỡ ngàng một chút.\nThấy hắn không chạy, tôi liền mở hũ tro cốt, vốc một nắm sữa bột rắc lên người hắn.\nHắn sững người, ánh mắt kỳ quái nhìn tôi từ trên xuống dưới.\nChết rồi, gặp phải tên đầu trâu rồi.\nTôi lại nhét một nắm sữa bột vào miệng, vừa ăn vừa hét, ánh mắt dữ tợn:\n\"Bà cố ơi, xin hãy giúp con một tay!\"\nTrước giờ chưa từng gặp ai cứng đầu tới mức này, làm đến mức này rồi mà hắn vẫn chưa chạy, tôi bắt đầu có chút bối rối.\nChỉ thấy hắn từ từ ghé vào cổ áo nói nhỏ:\n\"Đã tìm thấy đối tượng rồi, giờ cho người vào bắt hay tôi dẫn ra ngoài?\"\nChết tiệt, chiêu phòng thân của tôi thất bại rồi, mà hắn còn có đồng bọn!\nLần này đến lượt tôi sợ đến suýt khóc, ngay khi định quay người bỏ chạy, một giọng nói già nua vang lên bên tai:\n\"Chắt gái đừng sợ, ta sẽ giúp con một tay!\"\nĐệt, giọng nói này từ đâu ra vậy, sao lại còn mang theo hiệu ứng âm phong thế?\nTôi muốn khóc không ra nước mắt, nhưng ngay lúc gã đàn ông sắp tới gần, cơ thể tôi bỗng như được rót vào một dòng ngoại lực.\nTôi tung một cước, không ngờ lại có thể đá văng được một gã đàn ông cao hơn một mét tám bay ngược ra sau.\nTôi kinh ngạc nhìn gã đàn ông đang nằm trên đất ôm bụng, bên tai lại vang lên giọng nói già nua ấy:\n\"Chắt gái còn đứng ngẩn ra làm gì, mau chạy đi!\"\nTôi không kịp suy nghĩ nhiều, vứt luôn hũ tro cốt rồi bỏ chạy.\nGã đàn ông phía sau đứng dậy đuổi theo, vừa đuổi vừa gọi đồng bọn:\n\"Mau tới chi viện, bệnh nhân tâm thần này khỏe quá, tôi sợ một mình không giữ nổi.\"\nMột tên biến thái cuồng theo dõi lại dám gọi tôi là bệnh nhân tâm thần sao?!\nTôi tức không để đâu cho hết, quay lại chửi: \"Cuộc sống này đã nhạt nhẽo đến mức con cóc mà dám bình phẩm con người rồi sao!\"\n\"Đứng lại! Tôi là cảnh sát!\" - Gã đàn ông phía sau hét lớn.\n\"Còn tôi là mẹ anh đây này!\"\nTôi vừa chạy vừa chửi, lúc này mà cho tôi thi chạy Olympic, chắc cũng có thể đoạt giải.\nBỗng nhiên tôi nghe thấy tiếng bước chân phía sau trở nên hỗn loạn.\nNgoái đầu nhìn lại, c.h.ế.t tiệt, sao lại có cả người mặc áo blouse trắng?\nKhông lẽ tôi đen đủi đến mức gặp phải tổ chức buôn bán nội tạng, bắt người về mổ lấy nội tạng tươi để bán sao?\nTôi vừa chạy vừa la hét ầm ĩ, giọng nói già nua lại vang lên:\n\"Chắt gái, chạy thì ngậm miệng lại mà chạy, đừng há miệng như vậy, hít phải một bụng gió, lát về lại bị tiêu chảy.\"\nTôi không còn tâm trí đâu nghĩ xem giọng nói này từ đâu ra, chỉ biết chân chạy như bay, ba bước làm hai mà chạy lên lầu.\nTôi cố mở cửa nhanh nhất có thể, vào nhà liền khóa trái cửa lại, rồi mới gục ngã xuống đất.\nLúc này tôi lại nghe thấy đám người đó đang đi qua đi lại trước cửa và nói: \"Cô ta vào nhà này rồi.\"\n\"Cô ta có xu hướng bạo lực, có thể sẽ gây thương tích cho người trong nhà.\"\n\"Các anh cứ giữ chân cô ta, để tôi nghĩ cách.\"\nĐang lúc đầu óc tôi trống rỗng, giọng nói già nua kia lại vang lên:\n\"Mau gọi cảnh sát đi, chắt gái.\"\nTôi này mới hoàn hồn, vội lấy điện thoại, nhỏ giọng báo cảnh sát.\nSau khi cúp máy, bên ngoài có điện thoại một người reo, chỉ nghe hắn nói nhỏ vài câu rồi cúp máy, nói với những người khác:\n\"Người trong nhà này đã báo cảnh sát.\"\nChết rồi, trong sở cảnh sát có nội gián, là đồng bọn của bọn họ, tôi tiêu đời rồi!\nTim tôi chùng xuống, trong đầu toàn những tình tiết trong phim chưởng Hong Kong, rồi tự mình òa khóc.\nĐúng lúc này, cửa sổ bỗng bị người ta đá vỡ từ bên ngoài, một bóng người chui vào.\nCả người tôi đang nằm bẹp dí xụi lơ bỗng đứng bật dậy không tự chủ, không biết định chạy đi đâu, lúc thì đ.â.m vào tường, lúc lại cụng vào cửa.\nTôi hoảng sợ gào thét.\nNgười chui qua cửa sổ vào chính là gã đàn ông theo dõi tôi lúc nãy, hắn nhíu mày quan sát tôi.\nGiọng già nua lại vang lên, có vẻ hơi ngượng ngùng:\n\"Lâu rồi toàn là bay, không được đi, đột nhiên chiếm dụng thân thể chắt gái ngoan, có hơi không quen.\"\nTên theo dõi nhân cơ hội tôi lạng lách trong phòng mà mở cửa, một đám đàn ông lần lượt đi vào.\nNhưng hai người mặc áo blouse trắng khi thấy tôi thì sững người:\n\"Cô ấy không phải bệnh nhân tâm thần trốn từ bệnh viện chúng tôi.\"\nLúc này tôi mới để ý thấy trên n.g.ự.c áo blouse của họ có in logo của Bệnh viện Tâm thần số 7 thành phố Tấn Hải.\n\"Vậy cô là ai?\" - Gã đàn ông theo dõi tôi bỗng quay sang chất vấn.\nTôi tức giận gào lên: \"Tôi mới là người phải hỏi các người là ai!\"\nĐúng lúc đó, điện thoại một người đàn ông lại reo lên.\nNghe xong, anh ta nghiêm mặt nói: \"Tổng đài 110 vừa báo có người trình báo, phát hiện một phụ nữ nghi là bệnh nhân tâm thần cầm thái đao c.h.é.m không khí lung tung ở con hẻm phía trước.\"\nCả đám người không đợi tôi phản ứng, lập tức chạy ra cửa.\nCòn tôi thì lao lên phía trước giữ tên theo dõi lại: \"Định cứ vậy mà đi luôn sao?!\"\nHắn nhìn tôi, hơi nhíu mày: \"À, quên mất, cô hành hung cảnh sát, vậy thì đi với chúng tôi một chuyến đi.\"\nTrên xe cảnh sát, giọng già nua cứ lải nhải bên tai tôi:\n\"Chắt gái đừng sợ, đến đồn cảnh sát cứ tìm cấp trên của họ mà báo cáo! Nếu con không giỏi ăn nói thì để ta nói cho. Mà tiểu tử này trông cũng được đấy, khỏe mạnh, lại có công việc ổn định, con còn độc thân phải không, hay là nhân cơ hội này...\"\nTôi không chịu nổi nữa, hét lớn: \"Rốt cuộc bà là ai?!\"\nGã theo dõi ngồi ghế trước mặt không cảm xúc giơ thẻ cảnh sát ra trước mặt tôi:\n\"Nhìn cho kỹ đây, tôi là cảnh sát.\"\nTôi nhìn thẻ cảnh sát có ảnh của hắn, trên đó ghi rõ tên Tạ Vân, Công an quận Sa thành phố Tấn Hải, số hiệu 061993.\nTôi mặt đờ đẫn nói: \"Tôi đâu có hỏi anh.\"\nĐúng lúc dừng đèn đỏ, người lái xe cũng rút thẻ cảnh sát giơ ra trước mặt tôi: \"Tôi cũng là cảnh sát.\"\n\"Tôi có hỏi hai người đâu!\" Tôi bực bội hét lên.\nHai người ngồi ghế trước nhìn nhau.\nSau đó Tạ Vân lấy điện thoại gọi: \"Bệnh viện các anh có chắc là chỉ có một bệnh nhân tâm thần trốn ra thôi không?\"\nGiọng già nua rõ ràng có vẻ gấp gáp:\n\"Ta thật sự là bà cố của con! Hồi đầu năm con định về quê, vì tài xế xe dù tăng giá đột xuất nên con không đi, thế là tránh được tai nạn giao thông nghiêm trọng trên cao tốc.\"\n\"Rồi con định đi tàu về, nhưng vì trễ tàu nên không kịp lên, kết quả chuyến tàu đó bị trật bánh.\"\n\"Con quyết định mua vé tàu thủy về nhà, nhưng nhớ nhầm giờ lại lên nhầm tàu bị đuổi xuống, kết quả chiếc tàu con định đi gặp sóng lớn, bị lật chìm. Để con có thể may mắn tránh được những nạn đó, bà cố ta đây dưới âm phủ quỳ lạy đến vỡ đầu đấy!\"\nTôi lập tức khóc nức nở, nói: \"Lúc đó con không về được nên bị công ty giữ lại tăng ca, con còn tưởng mình sinh ra để đi làm nô lệ cho tư bản.\"\nLúc này Tạ Vân do dự nói với người cảnh sát lái xe: \"Hay là đưa đến Bệnh viện số 7 kiểm tra xem?\"\n\"Thôi được rồi chắt gái, con đừng nói nữa, họ sắp cho con là bệnh nhân tâm thần, định đưa con đến Bệnh viện số 7 rồi kìa.\"\nTôi ngả người ra sau, nằm dài, vẻ mặt bất cần:\n\"Nghe được tiếng bà nói chứng tỏ tinh thần con đã không bình thường rồi, vả lại, có bao nhiêu công nhân tư bản mà không phát điên chứ.\"\nĐến đồn cảnh sát, tôi ngoan ngoãn ngồi chịu một tràng giáo huấn.\nBà cố thì tức giận nói: \"Con phải báo cáo lên đi chứ, rõ ràng là cậu ta không chịu nói thân phận ngay từ đầu.\"\n\"Thôi thôi, nhiều chuyện thêm một chuyện không bằng ít đi một chuyện.\" Tôi cúi đầu lẩm bẩm.\n\"Mạnh Phàm Tinh, cô lẩm bẩm gì đấy?\" Tạ Vân nhíu chặt mày khó chịu hỏi.\n\"Chắt gái của Từ Quế Lan ta không thể chịu oan ức vô cớ như thế được!\" Giọng bà cố đầy phẫn nộ vang lên, lập tức khiến tôi phát hoảng.\n\"Bà cố ơi, bà yên tĩnh chút đi, đây là đồn cảnh sát.\"\nTôi càng cúi gập người, hạ giọng xuống thấp nhất có thể.\n\"Chúng ta không gây sự, nhưng cũng không được sợ sự!\"\nDù giọng bà cố vang dội, nhưng tôi chắc chắn chỉ mình tôi nghe được.\n\"Mạnh Phàm Tinh! Cô có chỗ nào không thoải mái à?\"\nTạ Vân đứng dậy, giọng hơi lo lắng.\nCơ thể tôi lại không tự chủ bật dậy, hai mắt long lên, nhìn chằm chằm Tạ Vân nói lớn:\n\"Tôi muốn gặp cấp trên của anh!\"\nTạ Vân sững người, rồi nhíu mày nói: \"Có gì cô cứ nói với tôi là được.\"",
    "url": "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-1.html"
}