{
    "title": "Bà cố, thỉnh thượng thân - Chương 5",
    "content": "Ra khỏi cổng công ty, tôi thấy Tạ Vân đứng không xa, đang vẫy tay với tôi.\nBà cố đột nhiên rời khỏi cơ thể tôi, khiến tôi lập tức luống cuống: \"Bà cố ơi, bf đừng vội đi thế!\"\n\"Hẹn hò thì phải tự con làm chứ, nếu ta chiếm cơ thể con đi hẹn hò với cậu ấy, cuối cùng mà thành đôi thì tính là của bà già này hay của con?\"\nBà cố chỉ hận rèn sắt không thành thép, hơi tức giận nói.\nTôi ấp úng, lê từng bước về phía Tạ Vân.\nThấy vậy, anh vội chạy đến đỡ tôi, lo lắng hỏi: \"Sao thế, cô bị trẹo chân à?\"\nTôi ngượng ngùng chỉ biết gật đầu.\nTạ Vân không nói hai lời, bế ngang tôi lên và đi về phía xe: \"Nếu hôm nay cô không tiện thì chúng ta hẹn hôm khác, để tôi đưa cô về nhà trước nhé.\"\n\"Tiểu tử tốt thế này, con phải cố mà nắm cho chắc đấy nhé!\" Bà cố thì thầm bên tai tôi.\nSau khi lên xe, tôi cứ cúi đầu im lặng.\nChỉ khi Tạ Vân nói xong, tôi mới gật đầu hoặc lắc đầu để đáp lại.\nTạ Vân mỉm cười nhẹ nhàng: \"Cô có vẻ không được hoạt bát như sáng nay nữa, là do làm việc cả ngày mệt quá à?\"\n\"Ôi, chắt gái của ta ơi, miệng cháu là đồ trang trí thôi à, nói gì đi chứ! \"\nBà cố sốt ruột thúc giục.\nTôi càng cúi thấp đầu hơn, rồi mới thều thào đáp: \"Ừ...\"\nTạ Vân sững người, rồi xấu hổ cười gượng.\n\"Cái miệng này là con thuê về, sợ dùng nhiều mòn mất à? Từ giờ, ta nói một câu, con học một câu, nhớ chưa! Đưa sách vở ra ghi lại mau!\"\nBà cố không chịu nổi nữa, nhưng cũng không chịu nhập vào người tôi, ép tôi phải tự mình thực hành.\n\"Hay là gọi mấy món về nhà em ăn nhé.\" - Bà cố thì thầm bên tai tôi.\nTôi thực sự không thể mở miệng, mặt đỏ như quả cà chua chín.\n\"Con ấp úng cái gì? Bà già ta đây mới là người bị con làm cho nghẹn đến táo bón đây này!\"\nBà cố thở dài một hơi.\nTôi cắn răng, lắp bắp nói nhỏ: \"Hay, hay là, gọi, gọi hai món về nhà em ăn nhé.\"\nTạ Vân lại sững người, đúng lúc đèn đỏ dừng xe, anh quay sang nhìn tôi, cũng đột nhiên đỏ mặt.\nAnh ta vội quay đi, ấp úng hỏi: \"Có, có tiện không?\"\n\"Hay ta gọi ông cố của con lên, để hai ông bà già chúng ta thay hai đứa yêu đương luôn cho xong.\"\nBà cố hít sâu một hơi.\nHai chúng tôi ngồi đối diện nhau bên bàn ăn, im lặng ngượng ngùng.\nBà cố lại lải nhải bên tai tôi: \"Đối với đàn ông, khoảnh khắc phụ nữ vén tóc là quyến rũ nhất.\"\n\"Nghe ta, con nhẹ nhàng vén tóc từ sau ra trước đi.\"\n\"Con phải khoe mái tóc đen bóng mượt và cần cổ thiên nga trắng ngần của mình cho cậu ấy xem, như vậy tim cậu ấy sẽ đập nhanh hơn, sẽ không thể kiềm lòng mà yêu con!\"\nTôi quay đầu đi thì thầm: \"Để con thử xem...\"\nTôi đột ngột quay sang nhìn Tạ Vân, gượng ép khuôn mặt cứng đờ, ép nó nở một một nụ cười kỳ quái, rồi vén hết tóc ra trước mặt che kín mặt, cổ thì cố rướn dài ra—\nChỉ thấy Tạ Vân ngồi đối diện ngạc nhiên đến đơ người, nhìn tôi chằm chằm không nhúc nhích.\nBên tai vang lên giọng bà cố đã phát điên: \"Ta bảo con làm người phụ nữ, không phải làm nữ quỷ! Con phải làm tim cậu ấy đập nhanh hơn, chứ không phải làm tim cậu ấy ngừng đập!\"\nTôi ngượng ngùng vén tóc ra sau, cúi đầu nói nhỏ: \"Xin lỗi, em...\"\nVừa rồi em có phải đang bắt chước nữ chính biến dị trong phim \"Thê Thỉ Không Toàn Vẹn\" không?!\nTạ Vân hoàn hồn, mắt sáng lên, hào hứng chỉ vào tôi.\nTôi khựng lại một chút, rồi thuận thế gật đầu.\nBộ phim đó tôi cũng đã xem để luyện gan.\nHai người có chủ đề chung, tự nhiên nói chuyện nhiều hơn.\nTạ Vân cười nói: \"Em có biết không, hôm qua nếu không phải biết trước em bị bệnh tâm thần, nhìn biểu hiện của em, có khi anh sợ đến tè ra quần.\"\nỪm...\nTôi không biết nói gì, anh cũng phát hiện mình nói sai nên vội sửa lời: \"Xin lỗi, anh nói sai rồi, phải nói là nếu không nhầm em là người bệnh tâm thần, có lẽ anh thực sự đã bị em dọa sợ rồi.\"\nTôi mỉm cười nhẹ nhàng.\nTrời tối dần, Tạ Vân cũng không dám ở lâu, ăn xong liền giúp tôi dọn bàn rồi chuẩn bị về.\nKhi tôi tiễn anh ra cửa, anh gãi gãi đầu ngượng ngùng nói: \"À, rạp chiếu phim đang chiếu phần tiếp theo của \"Thi Thể Không Toàn Vẹn\", ngày mai chúng ta cùng đi xem nhé?\"\nTôi sững người, thấy tôi không đáp lại anh vội vàng xua tay: \"Nếu em không tiện thì...\"\n\"Tiện chứ, ngày mai vẫn 5 giờ rưỡi hẹn gặp nhé.\" - Tôi vội vàng đáp.\nNói xong, tôi ngạc nhiên vì bản thân cũng có thể đường hoàng hẹn giờ đi chơi với con trai.\nĐợi Tạ Vân đi rồi, bà cố mới khen ngợi: \"Cuối cùng cũng biết chạy rồi, như thể não vừa được bôi dầu vậy.\"\n\"Bà cố ơi, hóa ra nói những điều mình muốn nói, làm những việc mình muốn làm là cảm giác như thế này.\"\nTôi nhìn theo bóng Tạ Vân khuất sau góc cầu thang, trong lòng bỗng nhiên thông suốt.\nSáng hôm sau, tôi trang điểm thật cẩn thận.\nMở tủ quần áo ra, bà cố bịt mũi nói: \"Tủ quần áo người ta toàn mùi hư hỏng, sao tủ con toàn mùi công sở thế này.\"\nTôi nhìn tủ quần áo không có lấy một bộ ra hồn, chán nản ngồi xuống giường.\nBà cố đột nhiên nhập vào người tôi, tự tin bảo cứ giao cho bà.\nRồi bà lôi kéo kim chỉ ra, chọn vài bộ quần áo cắt may lại.\nChẳng mấy chốc, những bộ quần áo được chỉnh sửa khiến người ta phải trầm trồ.\nSau khi rời khỏi người tôi, bà cố tự hào nói: \"Hồi trẻ, quần áo của ta đều là tự tay may lấy, vừa đẹp vừa vừa vặn, mấy cô nương khác trong phạm vi 18 dặm đều phải ghen tị với đôi tay này của ta đó.\"\nNhìn hình ảnh mới mẻ của mình trong gương, lòng tôi trào dâng bao cảm xúc.\nNếu không có sự xuất hiện của bà cố, không biết tôi còn phải sống tầm thường đến khi nào.\nRa khỏi đầu ngõ, tôi lại thấy bóng dáng quen thuộc đó đang đợi bên xe.\nTôi dừng bước, bà cố thì thầm hỏi: \"Sao thế? Hôm nay ta lại phải nhập vào người giúp con hẹn hò nữa à?\"\nTôi lắc đầu: \"Không cần đâu bà cố, con muốn làm lại cuộc đời.\"\n\"Thế mới phải chứ, cứ mạnh dạn làm điều mình muốn, nói điều mình muốn!\" - Giọng bà cố đầy vui mừng.\nTôi tự nhiên bước đến trước mặt Tạ Vân, mỉm cười nhìn anh: \"Hôm nay Tạ cảnh quan là tiện đường đi ngang qua hay cố ý đến đón em đi làm vậy?\"\nTai Tạ Vân đỏ ửng, ánh mắt hơi lảng tránh: \"Hôm qua em bị trẹo chân mà, sợ em đi lại không tiện nên đến đón em một chút.\"\n\"Ayo, khúc gỗ kia cũng biết nghĩ rồi.\" Bà cố nói đầy ý trêu chọc.\n\"Vậy phiền anh rồi.\" - Tôi cười ngồi vào xe.\nSau khi lên xe, Tạ Vân đưa cho tôi một túi đồ: \"Sợ em chưa ăn sáng, cũng không biết em thích ăn gì, nên anh mua mỗi thứ một ít.\"\nLúc này, tim tôi đập thình thịch.\nVào đến cổng công ty, trong lòng bỗng hơi lo lắng.\nBà cố an ủi: \"Chắt gái ngoan à, đừng sợ, có bà đây chống lưng cho con!\"\nLúc đợi thang máy, dù các đồng nghiệp vẫn tránh xa tôi, nhưng khi thang máy đến, họ không còn đẩy tôi ra sau cùng như trước đây nữa, mà là đợi tôi vào trong xong, họ mới lần lượt bước vào.\nVừa vào công ty, tôi đã bị HR gọi đến.\nChị Vương của phòng HR này, ai cũng biết chị ta có quan hệ mập mờ với trưởng phòng, chỉ cần nghĩ một chút cũng biết lại là trò chơi chiêu sau lưng của trưởng phòng.\nNgồi đối diện chị Vương, chị ta bày ra thái độ cao ngạo nói: \"Sau khi công ty cân nhắc toàn diện, cảm thấy cô không phù hợp với văn hóa công ty, nên hôm nay gọi cô đến để trao đổi về vấn đề nghỉ việc.\"\nBà cố bỗng lúng túng nói: \"Chắt gái ngoan, tuy ta cãi nhau thành nghề, nhưng kiến thức pháp luật là điểm mù của ta rồi.\"\nTôi trước giờ vẫn cống hiến hết mình cho công ty, vậy mà giờ lại đột nhiên bảo sa thải tôi, tôi bỗng dưng cảm thấy m.á.u dồn hết lên não.\nTôi khoanh tay nhìn chằm chằm vào chị Vương: \"Văn hóa công ty là gì? Giờ làm lướt web, tan làm họp hành à? Trưởng phòng vẽ vời, đồng nghiệp đổ tội? Đi vệ sinh thì vẫn tính lương, mà tăng ca lại không công? Thấy ai không ưa thì chỉ cần ném ra một câu \"không phù hợp văn hóa công ty\" rồi sa thải?\"\nĐối với chuỗi câu hỏi chất vấn của tôi, chị Vương rõ ràng có phần lúng túng: \"Không, không phải...\"\n\"Đừng lải nhãi mỗi câu đó! Tôi đợi ngày này lâu rồi, nói đi, định đền bù cho tôi bao nhiêu?\"\nTôi lật ngược thế cờ, nghiêng người hỏi vặn.\n\"Chúng ta tốt nhất là kết thúc trong hòa thuận, cô tự xin nghỉ việc đi.\"\nChị Vương hoàn hồn, lại lấy lại vẻ kiêu ngạo như thường ngày.\n\"Thì ra không muốn đền bù một xu nào, các người không sợ tôi đi kiện à?\"\nTôi ngả người ra sau, tạo tư thế đàm phán.\nChị Vương tỏ vẻ không quan tâm: \"Không sợ, kiện tụng tốn thời gian tốn sức, công ty chịu được, nhưng cô chịu không nổi đâu.\"\nTôi khẽ mỉm cười, lấy điện thoại ra: \"Ồ, vậy ngoài kiện tụng, thanh tra lao động, 12333, 12329, 12326, 12348, 12345 tôi gọi hết một lượt nhé.\"\nChị Vương bỗng ngồi thẳng người, ngừng một lúc rồi như quả bóng xì hơi: \"Thôi... cô ra ngoài đã.\"\nTôi đứng dậy với tư thế của một con gà trống thắng trận, ngẩng cao đầu bước ra khỏi văn phòng.\nNhưng ngay khi cánh cửa sau lưng đóng lại, người tôi đột nhiên mềm nhũn người dựa vào tường, đưa tay lên ngực.\nBà cố lại hào hứng khen ngợi: \"Chắt gái ngoan của bà đã xuất sư được rồi, vừa rồi cái kiểu con chọi người ta quá đỉnh!\"\n\"Hả? Bà cố, vừa rồi không phải là bà nhập vào người con ạ?\"\nKhi chị Vương nói muốn sa thải tôi, tôi bỗng thấy m.á.u dồn lên não, miệng lưỡi hoàn toàn không kiểm soát được, còn tưởng là bà cố lại đứng lên đòi lại công bằng cho tôi chứ.\nTôi vừa ngồi lại vào chỗ, Tần Tổng đã vội vã bước vào.\nTrưởng phòng nghe Tần tổng đến liền vội ra đón, mặt nịnh nọt hỏi: \"Tần tổng, sao anh lại đích thân lên tầng chúng tôi vậy?\"\nTần tổng đập tập tài liệu trong tay xuống trước mặt trưởng phòng, nghiêm mặt hỏi: \"Phương án này ai làm?\"",
    "url": "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-5.html"
}