{
    "title": "Bà cố, thỉnh thượng thân - Chương 6",
    "content": "Trưởng phòng mở ra nhìn một cái, lập tức ném xuống bàn, quát tôi: \"Mạnh Phàm Tinh! Cô xem cô làm cái phương án gì thế này, còn dám vượt qua tôi gửi thẳng cho Tần tổng, còn nói dối là bên Tần tổng đã duyệt!\"\nTôi dừng lại một chút, đứng dậy, nói không to: \"Tần tổng, lúc đó anh đúng là nói đã duyệt mà.\"\nTần tổng bỗng quay đầu, nheo mắt nhìn trưởng phòng: \"Nếu tôi nhớ không nhầm, phương án này là giao cho anh làm mà.\"\nNhìn vẻ mặt không thiện cảm của Tần tổng, ngay cả tôi cũng nghĩ là phương án có vấn đề.\nTrưởng phòng cũng nhận ra, vội đổ lỗi: \"Vâng, Tần tổng, nhưng Mạnh Phàm Tinh cứ nói muốn chứng minh bản thân, tôi nghĩ vậy cũng được, nên định để cô ấy làm xong rồi tôi sẽ kiểm tra giúp, ai ngờ cô ấy lại vượt qua tôi gửi cho anh.\"\n\"Chắt gái, con cứ nói đi, cứ nói thật với Tần tổng tại sao là con lại làm phương án này! \nBà cố gấp đến mức tưởng chừng sắp nhập vào người tôi, nhưng tôi vẫn bình thản.\n\"Ý anh là phương án này cô ấy làm một mình, anh hoàn toàn không tham gia sao?\" - Tần tổng nghiêm nghị hỏi.\n\"Đúng vậy!\" - Trưởng phòng rất chắc chắn gật đầu đáp.\n\"Nếu bây giờ con không giải thích, sẽ không còn cơ hội giải thích nữa đâu!\" - Bà cố giận dữ.\n\"Vậy là phương án này các người cũng đều không tham gia, là cô ấy hoàn thành độc lập? \"\nTần tổng lại quét mắt nhìn mọi người, các đồng nghiệp tại vị trí làm việc đều vội vàng xua tay lắc đầu, sợ dính líu đến tôi.\n\"Được, vậy tiền thưởng tháng này hai vạn đều là của một mình cô, tôi sẽ báo ngay với phòng tài vụ.\"\nTần tổng đi đến bên cạnh tôi, cười vỗ vai tôi.\n\"Tại sao?!\" - Trưởng phòng ngạc nhiên.\n\"Bởi vì phương án này bên khách hàng rất hài lòng, và chủ động ký tiếp hợp đồng năm sau, còn chỉ định để người làm phương án này phụ trách tất cả các phương án sau này của họ.\"\n\"Được lắm, chắt gái, chơi chiêu giả heo ăn thịt hổ vphải không.\", Giọng bà cố đầy bất ngờ vui mừng.\nNhưng phương án này vốn là của tôi mà.\nTrưởng phòng như muốn khóc, nhưng Tần tổng lại nghiêm mặt, nghiêm khắc quở trách: \"Anh làm trưởng phòng, để người dưới làm việc của mình, sau đó nhìn sắc mặt sếp rồi đổ lỗi, làm sao dẫn dắt được người khác! Từ hôm nay, anh không cần làm vị trí trưởng phòng nữa, giáng xuống cấp K2, Mạnh Phàm Tinh có năng lực chuyên môn tốt, để cô ấy làm trưởng phòng thay thế đi.\"\nTrưởng phòng chán nản ngã ngồi xuống đất, nhưng Tần tổng đã quay người đi mất.\nVăn phòng một lúc im lặng như tờ, ngay cả bản thân tôi cũng không ngờ lại là kết quả này.\nBà cố lại líu lo bên tai: \"Được lắm cháu gái, ba niềm vui lớn của phụ nữ là thăng chức, đẹp lên, đổi chồng, con một phát đã chiếm hai rồi.\"\nVào giờ ăn trưa, tôi nói với Tạ Vân về chuyện thăng chức, anh ấy cũng vui mừng cho tôi: [Vậy tối nay phải ăn một bữa thật ngon để ăn mừng mới được. (emoji cười nhe răng)]\nĐúng lúc đó, Tần tổng đột nhiên nhắn tin: [Khách hàng nói họ cần phương án về tóc giả vào ngày mai, cô vất vả chút, tăng ca hoàn thành phương án nhé.]\nTôi hơi do dự rồi trả lời: [Vâng, em biết rồi, Tần tổng.]\nNghĩ đến việc tối nay đã hẹn xem phim với Tạ Vân, tôi đang phân vân không biết trả lời sao thì bà cố lên tiếng: \"Tăng ca lúc nào chẳng được, nhưng hẹn hò hôm nay thì phải đi! Không thì bao giờ mới cưới xin sinh con được!\"\nTôi thở dài: \"Cuộc đời đâu nhất thiết phải kết hôn sinh con, thể hiện giá trị bản thân quan trọng hơn.\"\nBà cố thở dài: \"Ta già rồi, không theo kịp suy nghĩ của lứa trẻ các con, nhưng miễn là con vui là được.\"\nTôi ngượng ngùng nhắn lại cho Tạ Vân: [Xin lỗi nhé, tối nay em phải tăng ca đột xuất, để hôm khác em mời anh ăn bữa thật ngon.]\nTạ Vân không trả lời hồi lâu, tôi tưởng anh ấy không vui vì bị hủy hẹn.\nNào ngờ sau bữa trưa, tôi lại nhận được tin nhắn của Tạ Vân: [Không sao không sao, anh vừa đổi ca với đồng nghiệp rồi, như vậy em rảnh lúc nào, anh cũng có thể đổi ca để hẹn hò. (emoji cười)]\nNhìn tin nhắn này, tim tôi đập thót lên.\nĐến giờ tan làm, mọi người đều không có ý định về.\nTôi bước ra khỏi văn phòng vỗ tay nói: \"Tan làm rồi, mọi người mau về nhà đi.\"\nCác đồng nghiệp đều ngạc nhiên, xì xào bàn tán.\nKhông phải tăng ca sao?\nĐược về đúng giờ sao?\nHay là sẽ phải mang việc về nhà làm?\n\"Còn chưa về à, mọi ngươi định ở lại mời tôi ăn cơm à?\" - Tôi nhìn họ, giọng trêu chọc.\nHọ nhìn nhau chần chừ, rồi bỗng vang lên tiếng reo hò: \"Yeah! Trưởng phòng Mạnh vạn tuế!\"\nCả đám người như học sinh tan trường, vác ba lô chạy ùa ra ngoài.\n\"Con đúng là tốt bụng, tự mình ở lại làm thêm giờ cho họ về, họ bắt nạt áp bức con thế nào, con đã quên hết rồi sao?\nBà cố bực bội than phiền.\nTôi quay về văn phòng cười nói: \"Đều là người đi làm thuê cả, đều từng trải qua những ngày khổ cực, sao phải làm khó người khác chứ.\"\n\"Hành động của con bây giờ có phải là kiểu người ta hay gọi là thánh mẫu đến biến thái không?\"\nBị bà cố nói vậy, tôi nhất thời nghẹn lời.\nVì chưa có ý tưởng gì cho phương án, nên tôi đi đâu cũng mang theo cái đầu manơ canh đội tóc giả để suy nghĩ.\nNgay cả khi đi vệ sinh, tôi cũng ôm cái đầu đó nghiên cứu.\nBỗng có tiếng sột soạt từ buồng bên cạnh.\nTheo lý thì giờ này cả công ty không còn ai, chỉ có mình tôi làm thêm giờ.\nBảo vệ đi tuần cũng không thể vào nhà vệ sinh nữ, vậy người bên cạnh là ai?\nTim tôi bỗng hoảng loạn, vô thức buông tay.\nĐúng lúc đó cái đầu lăn qua khe hở dưới vách ngăn.\nBà cố vẫn đang an ủi tôi: \"Chắt gái à, đến ta mà con còn không sợ, con còn sợ cái gì nữa?\"\nNghĩ thì đúng vậy, nhưng nỗi sợ trong lòng làm sao có thể nhanh chóng bình tĩnh xuống được.\nTôi run giọng, nghẹn ngào nói với buồng bên cạnh: \"Đầu của tôi không cẩn thận rơi qua, phiền bạn trả lại cho tôi được không?\"\nChỉ nghe bên cạnh vang lên một tiếng kêu thảm thiết, lại là giọng đàn ông?!\nBà cố nhắc nhở: \"Là kẻ biến thái!\"\nTôi nghe thấy tiếng hắn chạy ra ngoài.\nTôi nói: \"Bà cố ơi, con biết cãi nhau rồi, nhưng đánh nhau thì chưa được.\"\n\"Chuyện này để ta lo.\" - Bà cố tự tin nói, rồi lập tức nhập vào người tôi.\nTên kia có lẽ bị sợ đến mức chân nhũn ra, chạy không nhanh được.\nTôi từ phía sau tung cước đá hắn ngã xuống.\nHắn cũng ngất đi.\nTôi bật đèn khu văn phòng lên, không ngờ người nằm dưới đất lại là trưởng phòng cũ.\nSau khi báo cảnh sát, chẳng mấy chốc họ đã đến.\nCảnh sát đến lại chính là Tạ Vân.\nAnh ấy nhìn thấy tôi, trước tiên là vẻ mặt mừng rỡ, sau đó bỗng nghiêm mặt lại đánh thức trưởng phòng cũ đang ngất.\nSau khi tỉnh lại, hắn ta tinh thần có vẻ hoảng loạn, miệng lẩm bẩm: \"Có ma, có ma!\"\n\"Ở đây không có ma, chúng tôi là cảnh sát, xin hợp tác điều tra!\" - Tạ Vân nghiêm khắc nói.\n\"Có ma, có ma, cái đầu của cô ta lăn đến chân tôi!\" - Trưởng phòng cũ mắt đỏ ngầu, vẻ mặt kinh hoàng.\n\"Anh nói cái này phải không?\" - Tôi đưa cái đầu manơ canh ra trước mặt hắn.\nHắn kêu thét lên một tiếng, mắt trợn ngược rồi lại ngất đi lần nữa.\nKhông còn cách nào khác, tôi đành phải cùng Tạ Vân về đồn cảnh sát để điều tra.\nQua thẩm vấn, cùng với các bằng chứng chứng minh, trưởng phòng cũ thường xuyên quay lén trong nhà vệ sinh nữ, tối đó hắn biết tôi chưa về, định quay lén xong rồi tiện thể dọa tôi một phen, nào ngờ lại bị tôi dọa ngược lại.\nDễ bị dọa như vậy, có lẽ cũng vì làm việc xấu nên lương tâm bất an.\nHắn bị tạm giam, rồi đã bị cơ quan công an khởi tố.\nTạ Vân bảo tôi đợi anh ấy một chút, bàn giao xong tài liệu là có thể tan ca.\nĐợi Tạ Vân ở cửa, chúng tôi nhìn nhau cười.\nTạ Vân bước đến trước mặt tôi: \"Đổi ca đi tuần lại gặp đúng hiện trường của em, em nói xem đây có phải là duyên số không?\"\nTôi ngượng ngùng khẽ gật đầu.\nBà cố hào hứng hét vào tai tôi: \"Cậu ấy đang tỏ tình với con đấy!\"\n\"Tuy anh hỏi thế này có hơi đường đột, nhưng chúng ta có thể làm bạn trước không, cho nhau một cơ hội để hiểu nhau hơn? Nếu em không phản cảm với tôi, thì có thể…\"\nTạ Vân ngượng ngùng gãi đầu, tai đỏ bừng nhìn tôi.\nBà cố bỗng nóng ruột, đột nhiên hét lên: \"Thời đại nào rồi mà còn e thẹn thế! Ôm lấy nó mà hôn đi chứ!\"\nTạ Vân bỗng kinh ngạc, rồi nhìn quanh lẩm bẩm: \"Ai đang nói vậy?\"\nTôi sửng sốt: \"Anh nghe được sao?\"\nBà cố lập tức hắng giọng: \"Xin lỗi, ngồi hàng đầu xem kịch phấn khích quá mức.\"\n\"Bà cố ơi, bà cởi mở quá rồi.\" - Tôi quay mặt đi che miệng nói nhỏ.\n\"Mẹ con ngày nào cũng cầu ta phù hộ cho con bình an, thuận lợi, quan trọng nhất là tìm được một chàng trai tốt đáng tin cậy. Vì nhiệm vụ này, bà cố già này tuổi này rồi ngày mà nào cũng phải leo cửa sổ nhà người ta xem phim tình cảm. Giờ nhiệm vụ hoàn thành rồi, bà cố ta cuối cùng có thể yên tâm về đánh mạt chược với đám bạn quỷ rồi.\"\nGiọng bà cố như trút được gánh nặng.\nVậy... bà sắp đi rồi sao?\nLúc này tôi đã hoàn toàn không quan tâm đến ánh mắt ngạc nhiên của Tạ Vân đang quan sát mình.\n\"Ừ, à đúng rồi, nhớ gọi điện về báo tin bình an cho mẹ con, với cả đừng để bà ấy không có chuyện gì lại cứ lễ bái ta nữa! Bà già này khi sống phải quản các người, c.h.ế.t rồi còn phải phù hộ các người, không được yên thân một phút nào.\"\nBà cố cảnh cáo bên tai tôi, giọng không mấy thiện cảm.\nTôi bỗng cười: \"Vâng, nếu bà thiếu tiền đánh mạt chược thì nhớ báo mộng cho con, con sẽ đốt thêm cho bà.\"\n......\nTôi không nhận được hồi đáp nữa, có lẽ bà cố đã đi rồi.\nVừa hay tôi đang đeo một bên tai nghe, tôi giả vờ tháo tai nghe ra, vẻ mặt ngơ ngác hỏi Tạ Vân: \"Xin lỗi, vừa rồi có điện thoại từ một người bạn cũ.\"\nTạ Vân lúc này mới thoải mái cười hỏi tôi: \"Mai em có rảnh không? Anh muốn mời em đi ăn rồi xem phim.\"\nTôi vui vẻ gật đầu.\n\"Vậy sau khi thăng chức, em có thể dành thời gian để yêu đương không?\" - Tạ Vân nhe răng cười nửa đùa nửa thật, tai đỏ như muốn chảy máu.\nTôi ngẩn người, một lúc sau mới định thần lại cũng nửa đùa nửa thật: \"Em sẽ tận lực sắp xếp thời gian.\"",
    "url": "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-6.html"
}