{
    "title": "Bà cố, thỉnh thượng thân - Chương 4",
    "content": "Tôi vừa mới ngồi xuống chỗ làm việc, sếp tức giận đùng đùng đến bên cạnh tôi ném mạnh tài liệu để thị uy.\nAnh ta gầm lên: \"Mạnh Phàm Tinh, vừa nãy ở dưới nhà cô có ý gì?\"\nTôi vẻ mặt ngơ ngác lại cố tình kéo giọng nói:\n\"Em cứ tưởng là sếp tối qua nhảy ở quán bar Cây Xoài đến sáu giờ sáng, chưa tỉnh rượu nên mới ngã ra ngoài chứ.\"\nLúc này tôi nghe thấy xung quanh có đồng nghiệp bàn tán nhỏ: \"Tôi sửa kế hoạch đến nửa đêm, lướt vòng bạn bè thấy sếp vừa đăng bài, còn tưởng sếp đang làm thêm giờ ở công ty chứ?\"\n\"Toi cũng thấy! Tần tổng còn like bài đăng đó nữa.\"\n\"Hả? Hôm qua sếp còn bắt tôi tăng ca, nói là tất cả mọi người đều tăng ca.\"\n\"Nhưng mẹ tôi nhập viện, không còn cách nào, tôi đành dùng một ngày nghỉ phép để đổi lấy việc tan làm đúng giờ tối qua.\"\nTiếng chất vấn ập đến như thác lũ, sếp cảm thấy mất mặt, chỉ vào tôi, trừng mắt nhìn tôi một cái rồi quay người về phòng làm việc.\nXem hết náo nhiệt, mọi người tản đi như chim, ai về chỗ nấy.\nMột đồng nghiệp không rõ tình hình vẫn muốn bóc lột tôi.\nAnh ta hấp tấp mang một chồng tài liệu ném lên bàn tôi: \"Mạnh Phàm Tinh, có thời gian giúp tôi sắp xếp tài liệu không? Lát nữa sếp cần dùng.\"\nTôi nhìn đống giấy tờ đã chất đầy bàn nói: \"Anh thấy tôi có thời gian không?\"\nAnh ta ngược lại bực bội chỉ vào chồng tài liệu anh ta mang đến nói: \"Đống của cô không quan trọng, làm cái này của tôi trước, không thì lát nữa sếp mắng cô, cô đừng trách tôi nhé.\"\n\"Anh đợi chút, có thể nói lại từ đầu câu vừa rồi không?\"\nTôi giơ tay ra hiệu tạm dừng, đồng nghiệp hơi ngớ người, một lúc sau, nghi ngờ bản thân mà mở miệng: \"Có thời gian...\"\n\"Không có thời gian.\"\nTôi dứt khoát hất văn kiện anh ta đặt trên bàn xuống đất.\nAnh ta kinh ngạc nhìn tôi, tôi liếc nhìn anh ta: \"Đứng đây làm gì? Định làm đồ trang trí cho chỗ làm việc của tôi à!\"\nĐồng nghiệp vội vàng nhặt tài liệu lên rồi cụp đuôi bỏ đi.\nNhìn một bàn tài liệu, Bà cố đột ngột rút khỏi người tôi: \"Chắt gái à, chuyện công việc Bà cố không giúp được gì đâu.\"\nSự rút đi của Bà cố lập tức khiến tôi như quả bóng xì hơi, tôi còng người, cúi thấp đầu.\nNào ngờ Bà cố quát lớn: \"Ưỡn thẳng lưng lên, không được gù xuống như thế! Trông chả ra thể thống gì cả.\"\nThế là tôi vô thức thẳng lưng bắt đầu làm việc.\nĐang bận việc bù đầu, đột nhiên có tin nhắn WeChat.\nMở ra xem, là Tạ Vân gửi đến.\n[Sếp của cô có gây khó dễ gì không?]\nTôi ôm điện thoại cười ngốc nghếch, đây là lần đầu tiên có con trai chủ động nhắn tin quan tâm tôi.\nĐột nhiên phía sau vang lên giọng nói của một đồng nghiệp, âm điệu kỳ quái: \"Ồ, có bạn trai rồi à? Còn mách bạn trai chuyện của sếp nữa chứ.\"\nTôi quay đầu nhìn, đồng nghiệp đó đang cầm cốc cà phê, nhìn xuống điện thoại tôi từ trên cao.\nTôi vô thức úp điện thoại xuống bàn, vẻ mặt ngượng ngùng.\n\"Có gì mà phải ngại, bạn trai chu đáo quá nhỉ, mau trả lời anh ấy đi.\" Cô ta nói với giọng châm biếm, mỉa mai không hề che giấu.\nChỉ nghe Bà cố thở dài một tiếng, rồi lại nhập vào người tôi.\nTôi ngả người ra sau, gác chân chữ ngũ vừa trả lời tin nhắn vừa nói:\n\"Đúng là rùa rơi vào hũ muối, nhàn rỗi sinh hư.\"\nCâu nói này khiến xung quanh bật cười.\n\"Cô!\" - Cô ta nghiến răng trừng mắt nhìn tôi.\nTôi trả lời xong tin nhắn đưa màn hình điện thoại ra trước mặt cô ta: \"Tôi trả lời rồi đây, cô đọc to cho mọi người nghe đi.\"\nCô ta nhìn nội dung giậm chân, tức giận quay người bỏ đi.\nTôi rướn cổ gọi theo bóng lưng cô ta: \"Không phải cô thích xem riêng tư của người khác sao? Sao thế?\"\nSau khi đồng nghiệp đó đi xa, tôi vội vàng thu hồi tin nhắn gửi cho Tạ Vân \"Nhìn cái gì mà nhìn, đồ chó\".\nTạ Vân lập tức gửi đến một dấu hỏi.\nTôi bình tĩnh trả lời: [Vừa nãy không phải mắng anh đâu, có một đồng nghiệp hay lén nhìn tin nhắn của tôi, đoạn đó cố ý đánh cho cô ta xem thôi.]\nTạ Vân trả lời: [Lần sau nếu còn lén nhìm cô có thể báo cảnh sát, vì họ vi phạm Điều 42 Khoản 6 của Luật Xử phạt Vi phạm Hành chính.]\nBà cố đảo mắt, âm thầm mắng: \"Đúng là khúc gỗ, bảo cậu ta cùng ta chửi đổng, cậu ta lại giảng luật cho ta.\"\nTôi thì thầm bên tai Bà cố: \"Con thấy anh ấy nói không sai mà?\"\nBà cố chưa kịp mắng tôi thì sếp lại chạy đến gây sự.\nAnh ta in bản kế hoạch tôi làm thay cho anh ta, ném mạnh xuống trước mặt tôi:\n\"Đây là kế hoạch cô làm đấy à?! Chó làm bánh còn tốt hơn cô! Kế hoạch này làm lại đi, làm không tốt thì cút!\"\nVẫn là tôi bị Bà cố chiếm cơ thể, vẻ mặt không quan tâm nhìn anh ta:\n\"Anh có bản lĩnh thì đuổi việc tôi đi, không có bản lĩnh thì nhịn. Vốn dĩ đây là kế hoạch của anh, anh không làm là vì anh không bằng chó hay là vì không ai cho anh làm bánh?\"\nLúc này xung quanh vang lên tiếng \"Đệt\" kinh ngạc.\n\"Mạnh Phàm Tinh! Hoặc là làm lại kế hoạch, hoặc là cút!\"\nSếp tức giận đến cùng cực hét vào mặt tôi.\nTôi mỉm cười nhẹ, xoay máy tính về phía anh ta: \"Xin lỗi sếp, vô ý gửi nhầm kế hoạch này cho Tần Tổng rồi. Tần tổng nói kế hoạch làm rất tốt, tôi hỏi có chỗ nào cần sửa không, Tần tổng nói đã chốt rồi, bây giờ anh bảo tôi sửa kế hoạch tức là đang nghi ngờ tính chuyên môn của Tần tổng.\"\nTôi liên tục nhắc đến Tần tổng, sếp bị hớ, tức đến tái mặt.\nLúc này tay sai của sếp, một đồng nghiệp vốn hay nịnh sếp tiến lên khuyên:\n\"Sếp bớt giận, có lẽ Mạnh Phàm Tinh uống nhầm thuốc nên mới dám cãi lại sếp như vậy.\"\nTôi liếc nhìn anh ta: \"Biết nói chuyện thì nói cho đàng hoàng, không biết nói chuyện thì đi ăn chung với chó đi, đi vệ sinh không lau miệng à?\"\nTôi đứng dậy đạp mạnh ghế ra, rời khỏi chỗ làm việc.\nỞ phòng trà, Bà cố rút khỏi cơ thể, còn tôi thì ôm cốc run rẩy.\nTôi liếc nhìn xung quanh không có ai mới thì thầm: \"Bà cố, làm vậy con sẽ bị đuổi việc mất...\"\n\"Vậy con muốn ở đây nhịn nhục chịu đựng cả đời, hay muốn đánh một canh bạc, biến xe đạp thành xe máy?\"\nBà cố thì thầm bên tai tôi.\nNghĩ đến việc bị đồng nghiệp xa lánh, bị sếp bóc lột, tôi cắn răng cúi người thật sâu với không khí:\n\"Nhờ Bà cố giúp con thoát khỏi biển khổ!\"\nNhờ có bà cố can thiệp như vậy, quả nhiên chẳng còn ai dám đến gây sự với tôi nữa.\nChiều hôm đó, Tạ Vân tranh thủ lúc rảnh nhắn cho tôi vài câu:\n[Vì chuyện doạ cô sợ tối qua, tối nay tôi mời cô đi ăn để tạ lỗi, được không?.]\nTôi nhìn màn hình điện thoại, tim đập thình thịch.\nĐây là lần đầu tiên có con trai hẹn tôi đi chơi.\n\"Nhìn ngây ra làm gì vậy, mau trả lời đi!\" - Bà cố giục giã.\n\"Bây giờ con đồng ý ngay có vẻ hơi dễ dãi quá không ạ?\" - Tôi rụt rè hỏi bà cố.\n\"Ôi trời ơi chắt gái của ta ơi, con vẫn đang sống trong thời đại mấy bà già bó chân đấy à! Chỉ là đi ăn cơm thôi mà, bộ bình thường con không đi ăn với bạn bè sao!\"\n\"Con... con không có bạn.\" - Tôi cúi đầu lí nhí.\nBà cố nghẹn lời, rồi nói: \"Vậy thì từ hôm nay con có bạn rồi!\"\nTôi cắn răng trả lời: [Được.]\n[Vậy mấy giờ tôi đến đón cô thì tiện?] Tạ Vân nhẹ nhàng hỏi.\nTôi do dự một lúc không trả lời, bà cố thắc mắc: \"Cứ nói với cậu ấy là con tan làm lúc 5 giờ rưỡi đi.\"\n\"Nhưng ngày nào con cũng phải tăng ca, hôm nay không biết mấy giờ mới được về.\"\nTôi nhìn điện thoại với vẻ khó xử.\n\"Trời ơi chắt ngoan của ta, con ký hợp đồng lao động chứ có phải văn tự bán thân đâu!\" - Bà cố phẫn nộ.\nThấy tôi còn đang do dự, bà cố trực tiếp nhập vào người tôi để trả lời:\n[5 giờ rưỡi tôi sẽ tan làm, không gặp không về!\"]\nLúc 5 giờ 25 phút tôi vẫn còn ngồi trên ghế phân vân không biết có nên về đúng giờ không.\nBà cố sốt ruột giục: \"Còn đang nghĩ gì nữa? Mau dọn đồ đi, sắp tan làm rồi!\"\nThấy tôi không nhúc nhích, bà cố thở dài rồi lại nhập vào người tôi.\nVừa nghe nhạc báo tan làm của công ty, tôi xách túi đứng dậy định đi.\nNhưng trưởng phòng chặn trước mặt tôi và hỏi: \"Định đúng giờ là về luôn à?\"\n\"Chưa tới giờ mà về thì thành về sớm à?\" - Tôi vừa nhìn đồng hồ vừa đáp lại khó chịu.\nTrưởng phòng rõ ràng sững người, một lúc sau mới hắng giọng: \"Không thấy mọi người đều đang tăng ca à?\"\n\"Họ không sắp xếp công việc hợp lý, dẫn đến trong giờ làm việc không hoàn thành việc, anh nên nói họ mới đúng, chứ không phải chặn người đã hoàn thành công việc trong giờ làm như tôi mà không cho về.\"\nSắc mặt tôi bỗng trầm xuống, nhìn chằm chằm vào anh ta.\nBị tôi lật ngược thế cờ, trưởng phòng nhất thời không phản ứng kịp, hai tay không biết để đâu.\nTôi khoanh tay trước ngực, ánh mắt tối sầm đầy vẻ u ám: \"Vậy anh có thể tránh ra được chưa?!\"\nTrưởng phòng bỗng nhiên cứng cổ lên, ngẩng cao đầu chặn tôi lại, thái độ còn ngang ngược hơn:\n\"Làm xong việc rồi thì không cần tăng ca à? Đây là lệnh của lãnh đạo!\"\n\"Thỉnh thoảng tăng ca thì được, nhưng ngày nào cũng tăng ca thế này, lúc công ty tuyển tôi, cũng đâu có nói là tìm người tình nguyện.\"\n\"Cô nói nhiều quá! Nhìn người ta ai cũng ngoan ngoãn tăng ca đi, cô cũng không được về.\"\nTrưởng phòng trắng trợn ăn vạ.\n\"Tôi đang hơi không khoẻ trong con người, bây giờ anh để tôi đi, ra khỏi cửa này, có chuyện gì tự tôi chịu, nhưng anh cứ chặn không cho tôi về, bây giờ tôi mà ngã xuống ở đây thì tính là tai nạn lao động đấy nhé.\"\nNói xong tôi liền tìm một chỗ trống, chuẩn bị nằm xuống đất.\nTrưởng phòng kinh ngạc trước chuỗi hành động của tôi, một lúc sau mới hoàn hồn vội vàng tránh sang một bên.\n\"Đi đi đi! Đừng c.h.ế.t trong công ty, xui xẻo lắm.\" - Anh ta vẫy tay khó chịu.\n\"Vậy trưởng phòng, hẹn gặp lại ngày mai nhé.\" - Tôi vẫy tay chào anh ta.\n\"Ngày mai cô không cần đến nữa!\" - Anh ta nghiến răng nói.\n\"Không được, tôi còn phải gặp trưởng phòng hàng ngày mà.\"\nNụ cười của tôi đầy vẻ trêu chọc.",
    "url": "https://monkeyd.net.vn/ba-co-thinh-thuong-than/chuong-4.html"
}