{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 7",
    "content": "Cái từ xuyên không đó là phụ thân dạy ta.\n \nTừ nhỏ ta đã biết được một điều, phụ thân ta chắc chắn không phải người thường, ông ấy giống như không cha không mẹ cũng chẳng thành thân.\n \nTa là được ông ấy nhặt về nuôi dưỡng.\n \nThời gian của ông ấy ngoại trừ việc nghiên cứu cách kiếm tiền chính là nghiên cứu cách nuôi dưỡng ta.\n \nÔng ấy dạy ta những thứ rất kì quái.\n \nCưỡi ngựa, luyện kiếm, đàm phán, mưu lược, tung hoành, binh pháp.\n \nNhững thứ này trước giờ chỉ có nam nhân học nhưng giờ ta lại phải học nó nhưng việc này miễn cưỡng vẫn có thể chấp nhận được.\n \nCàng kì lạ hơn chính là ông ấy nói với ta thế giới chính là cầu nối, thời gian có thể nghịch chuyển, không gian có thể liên thông với nhau.\n \nÔng ấy cũng là người xuyên không.\n \nTrong ngay đêm đó ta dẫn Tiểu Tần đến gặp phụ thân ta.\n \nHai người xuyên không gặp nhau nói chuyện nửa ngày trời xác nhận cả hai không phải là nội gián.\n \nTiểu Tần muốn phụ thân ta chứng minh rằng về sau chính là Tần triều thống nhất thiên hạ.\n \nSắc mặt phụ thân liền nghiêm túc trở lại: “Chỗ chúng ta đang ở không phải là thất quốc thật sự, chẳng lẽ cậu không phát hiện ra có chỗ không hợp lý sao?”\n \nÔng ấy nhìn về phía ta, nheo mắt.\n \n“Tiểu Lê, quân vương của bảy quốc đều khoảng chừng hai mươi đến ba mươi tuổi, dáng vẻ của tất cả bọn họ đều rất được đúng không?”\n \nGương mặt ta ửng đỏ.\n \nTa đây cũng không dám không thừa nhận.\n \nMặc dù trái với lẽ thường nhưng ta quả thực rất hài lòng với bọn họ.\n \nTiểu Tần lẩm bẩm: “Chẳng lẽ nơi này là mô phỏng theo thời đại Chiến quốc nhưng thực tế lại là thế giới giả tưởng.”\n \nPhụ thân ta vỗ nhẹ vai Tiểu Tần thở dài nói: “Cho nên quả thật ta rất khó nói được việc cậu có thể thống nhất thiên hạ này hay không.”\n \nTrong kịch bản hoàn toàn không có việc Tần quốc thống nhất thiên hạ.\n \nCả người hắn suy sụp uể oải gục xuống cạnh bàn.\n \nTa bước tới chỗ phụ thân nói. \n \n“Chuyện của con với Tiểu Hàn bại lộ rồi, Tiểu Tề chắc chắn náo loạn một trận nữa, con phải về Tề quốc trước. Bây giờ con sẽ  đi thêm một chuyến nữa từ Yến quốc đến Tề quốc. Tiểu Tần là người xuyên không, trước hết phụ thân giúp con an ủi hắn.”\n \nCha ta trả lời ta bằng một chữ OK.\n \nTa vừa định bước ra khỏi cửa toan lên ngựa thì bị ông ấy gọi lại.\n \nÔng ấy lấy từ trên người ra thứ kì quái gì đó.\n \n“Đây là truyền tống môn, vừa hay có bảy cái thuận tiện cho con qua lại giữa các nước.”\n \nTa hoàn toàn im lặng không còn gì để nói.\n \nTa nghĩ bây giờ ta đã quá hiểu về ông ấy và không có gì có thể tác động được đến suy nghĩ của ta nữa.\n \nNhưng vạn lần cũng không nghĩ tới ông ấy luôn không ngừng đổi mới nhận thức của ta về tất cả mọi thứ trên đời.\n \nTa: “Cái này cũng quá không hợp lý đi.”\n \nPhụ thân ta: “Có tồn tại tức là hợp lý.”\n \nTa: “Vậy sao nửa năm trước người không lấy nó ra.”\n \nÔng ấy trầm ngâm một hồi, ý đồ như muốn ta tự lý giải cái sự việc kì quái đó.\n \n“Có thể coi như toàn bộ bản đồ nhận được giống như phần thưởng, con hiểu không*?”\n \n( *ý chỉ phải gả cho cả bảy quốc truyền tống môn mới có thể khởi động dịch chuyển.)\n \nTa: “...”\n \nBước vào truyền tống môn, phụ thân ta giống như người cha hiền từ, lưu luyến nhìn ta không rời còn căn dặn đủ điều.\n \n“Nhớ kỹ từ nhỏ ta đã dạy con, yêu một người rất khó vậy nên việc chúng ta phải làm chính là – yêu một lúc bảy người.”\n \nTa vung mạnh tay đóng cửa lại, bước đi càng lúc càng nhanh sau khi nghe được câu nói đó.\n \nPhụ thân ta chỗ nào ông ấy cũng rất tốt, chỉ là từ nhỏ đã có ý đồ bẻ cong tình cảm chân thành của ta.\n \nNgười ta đều nói nhiệm vụ của phụ mẫu là để con cái thành gia lập thất.\n \nPhụ thân ta cũng giống như vậy chỉ có điều ông ấy nhận bảy cái nhiệm vụ.",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-7.html"
}