{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 5",
    "content": "Người kia một tay ôm lấy eo ta, vùi mặt vào vai ta.\n \n“Nàng cảm thấy, nếu cả năm nước đều biết được bí mật này, nàng nghĩ bọn họ sẽ làm gì.”\n \nLà tiếng của Tiểu Ngụy.\n \nDù sao nơi này cũng là Tần cung, tốt nhất ta vẫn không nên phản kháng.\n \n“A, người ta sẽ rất sợ hãi đó nha.”\n \nTa liền nắm c.h.ặ.t t.a.y của hắn giả vờ hốt hoảng.\n \nTiểu Ngụy thế mà ghét bỏ ta, lập tức rút tay về.\n \nTa hơi nghiêng đầu, chỉ có chút ánh sáng của mặt trời khi chiều tà chiếu vào để nhìn rõ mặt hắn.\n \n“Ngụy đế hà tất gì phải hù dọa ta vậy chứ, ta gả cho bảy người thì thế nào?”\n \nPhụ thân ta ông ấy từng nói, khi thương lượng với người khác, điểm mấu chốt duy nhất chính là không để người đó biết được điểm yếu của bản thân.”\n \n“Yến đế lạnh lùng, Tề vương tính tình kiêu ngạo lại dễ nóng giận, Triệu quân thì luôn tránh né thế sự, Sở vương lại không tranh không giành, Tần Đế rất nghiêm khắc còn Hàn thái tử chắc chắn không bảo vệ được nàng.”\n \nHắn nói qua từng người một, sáu bậc quân vương của sáu quốc đều có phong cách hành sự rất khác nhau.\n \n“Tô Lê, ta thừa nhận một người diễn thành bảy người thực sự rất khó khăn nhưng nàng hết lần này đến lần khác đều chọn Hàn quốc- quốc gia yếu kém nhất.”\n \nSuy nghĩ của nam tử và nữ tử như bọn ta thật sự khác nhau rất nhiều nha.\n \nTa siết tay, ho nhẹ: “Thế thì sao, Hàn thái tử dung mạo hơn người, ngài không chú ý tới điểm này sao?”\n \nTiểu Ngụy trầm mặc im lặng.\n \nTa đi đến bên cạnh hắn, vỗ vỗ lên vai hắn vài cái.\n \n“Ngài hiểu chính trị nhưng lại không hiểu nữ nhân.”\n \nHắn biết ta một lần thành hôn ta bảy người vậy mà chẳng trách móc hay miệt thị ngược lại còn dung túng cho ta, chỉ đơn giản là muốn để ta nảy sinh lòng yêu thích với hắn.\n \nBây giờ đột nhiên biết được hắn bị một nước yếu đuối như Hàn quốc mà hắn vô cùng khinh thường dẫn trước một bước, tất nhiên sẽ sinh ra lòng oán giận.\n \nBất quá hắn sẽ không để cho bất cứ ai biết được toàn bộ sự thật.\n \nTa liền nắm bắt thời cơ chạy vội về tẩm cung Tần Quốc.\n \nTần Đế trở về cung điện lúc nửa đêm, hắn cho tất cả cung nhân lui xuống, bước đến ngồi bên cạnh ta.\n \nHắn kéo tay của ta lại, viết gì đó lên lòng bàn tay.\n \n“Tô Thất Lê, cái tên thật đơn giản.”\n \nKhông sai, phụ thân ta ông ấy chính là một con quỷ lười, từ một đến bảy liền cứ thế mà đặt tên cho từng thân phận của ta.\n \nVào lúc ông ấy đặt tên còn đắc ý nói: “Chỉ tiếc là có bảy quốc gia, bằng không còn phải có cái tên Tô Bát Lê.”\n \nTiểu Tần chỉ vừa mới hai mươi tuổi, thiếu niên rất nhiệt huyết, tràn đầy năng lượng.\n \nHắn đặt tay lên tay của ta, mười ngón tay của ta và hắn đan xen vào nhau.\n \n“Chúng ta cùng nắm tay nhau thống nhất thiên hạ, Thất Lê nàng cảm thấy thế nào?”\n \nTa lập tức rút tay mình lại.\n \nLời nói có chút ngập ngừng không lưu loát.\n \n“ Ngài, ngài đang nói cái gì vậy chứ?”\n \nĐiều ta muốn nói nhất lúc này chính là tại sao, trong bảy người chỉ mỗi mình hắn lắm chuyện thế này cơ chứ.",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-5.html"
}