{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 19",
    "content": "19.\n \nTô Diễn xuyên không đến ở thời điểm cốt truyện bắt đầu.\n \nHắn nghĩ là bản thân xuyên qua thời kì Thu Xuân Chiến Quốc.\n \nNhưng hệ thống xuất hiện nhắc nhở hắn nơi này là thế giới tiểu thuyết.\n \nHắn hỏi là tiểu thuyết gì.\n \n<<Ngày đêm ở cùng bảy vị quân vương thời Chiến Quốc>>.\n \nNói đến đây chắc đã hiểu nhiệm vụ của hắn.\n \nNhưng Tô Diễn chưa từng nhìn thấy truyện nữ chủ.\n \nKhi đó hắn gặm một quả lê, suy nghĩ xem đây rốt cuộc đó là loại tiểu thuyết gì.\n \nHệ thống nhắc nhở hắn, đây là đồng nhân H văn nữ chủ do fan viết.\n \nNếu hắn muốn ra ngoài, cần giúp đỡ nữ chính hoàn thành cốt truyện.\n \nTô Diễn ăn lê: “Ta có thể xem quyển tiểu thuyết này không?”\n \nTrang web đã bị chặn, hệ thống chỉ có tên tiểu thuyết không cách nào lục soát hay tìm kiếm được gì cả.\n \nTô Diễn trầm mặc im lặng.\n \n“Ngươi chỉ cho ta tên sách ta làm sao biết nội dung bên trong là cái gì?”\n \nHệ thông im lặng một lúc: “Lượng thông tin như vậy là đã đủ rồi, là ngài…thôi bỏ đi, ngài có thể lựa chọn hình thức hướng dẫn để hoàn thành nhiệm vụ.”\n \nHai mắt Tô Diễn sáng bừng.\n \nTâm trạng hắn mong chờ háo hức lựa chọn hướng dẫn nhiệm vụ.\n \nBước đầu tiên hãy nhặt bé gái lên.\n \nTô Diễn ở ven đường ôm lấy ta.\n \nBước thứ hai, xin hãy đặt tên cho nữ chính.\n \nTô Diễn nhìn quả lê trong tay thế liền đặt tên ta là Tô Lê.\n \nBước thứ ba, xin hãy để nữ chính có cuộc sống được ở cùng một chỗ với bảy vị nam chính.\n \n“Đây là hướng dẫn nhiệm vụ gì, bỏ voi vào tủ lạnh là quá trình có ba bước đúng không?”\n \nTô Diễn tức giận ném quả lê trong tay.\n \nHệ thống nói chỉ có thể hướng dẫn như vậy nếu không nó sẽ bị niêm phong lại.\n \nTô Diễn “…”\n \nTô Diễn ôm ta vào ngực, miệng bắt đầu lẩm bẩm.\n \n“Làm sao để bồi dưỡng ngươi thành nữ chính H văn đây?”\n \nCha ta-Tô Diễn-ngay cả phụ nữ cũng chưa từng nhìn qua, chứ đừng nói đến H văn.\n \nÔng ấy cảm thấy một nữ nhiều nam rất rối não,chắc cũng giống như hậu cung của nam nhân thời trước thôi.\n \nĐầu tiên ông ấy muốn để cho nữ chính có được bối cảnh vạn người ao ước không ai sánh bằng.\n \nBên ngoài bắt đầu cố gắng kiếm tiền, âm thầm bồi dưỡng binh mã tạo nền tảng vững chắc để ta thống nhất thiên hạ.\n \nTiếp đó, từ nhỏ đã bồi dưỡng ta thành người có năng lực.\n \nVì vậy ông ấy tận lực cố gắng hết sức dạy ta các kĩ năng.\n \nCuối cùng ông ấy tạo ra dư luận đề cao ta.\n \nÔng ấy đã lên kế hoạch cho ta đó là Nữ Đế thống nhất thiên hạ thu nạp quân vương bảy quốc vào hậu cung.\n \nNghe đến đây những người hiểu về cốt truyện đều cảm thấy đã lệch hướng nghiêm trọng.\n \nHệ thống sợ bị niêm phong nên không nhắc nhở ông ấy.\n \nVề sau ta đến Tần quốc.\n \nHệ thống lại nhảy ra ngoài đưa cho cha ta bảy cái truyền tống môn.\n \nBởi vì độc giả ý kiến nữ chính chạy tới chạy lui quá mệt mỏi vì thế hệ thống bù đắp lại một chút.\n \nPhụ thân ta vui mừng phấn khích: “Có cái này, ta có thể dẫn binh mã trong nháy mắt có thể g.i.ế.c tới cung điện của các vương quốc.”\n \nHệ thống thật sự phát điên.\n \nRốt cuộc là ai nói với ông ấy phải thống nhất bảy quốc.\n \n“Vậy ta hoàn toàn không hiểu bảy vị quân vương đến đất đai cũng không muốn chia nửa tấc vậy mà có thể chia sẻ nữ nhân.”\n \nPhụ thân ta siết chặt lòng bàn tay thành nắm đấm: “Cho nên trước tiên ta muốn bọn họ trở thành tù nhân của nữ nhi nhà ta, để bọn họ vứt bỏ tôn nghiêm mà cố gắng lấy lòng nữ nhi của ta.”\n \nHệ thống hoàn toàn phát điên.\n \nBởi vì nơi này là nữ tần! Thứ gì đều cũng có thể xảy ra.\n \nPhụ thân ta loạn hết cả lên.\n \n“Ngươi bị niêm phong là có lý do cả.”\n \nĐời này phụ thân cũng sẽ không hiểu được, “H văn nữ chủ có thể vượt qua mọi biên giới tồn tại.”\n \nTa rất lo lắng, cho dù ông ấy bắt đầu lại từ đầu thì cũng rất khó có thể hoàn thành nhiệm vụ.\n \nNhưng ta không thể vì để ông ấy có thể hoàn thành nhiệm vụ hy sinh cuộc sống của chính mình.\n \nBởi vì phụ thân từng dạy ta- Thà rằng ta phụ tất cả người trong thiên hạ tuyệt đối không để thiên hạ phụ ta.\n \nCha, nữ nhi sẽ dâng hương cho người.\n \nMặc dù người đánh bậy đánh bạ nhưng thực sự đã cứu vớt ta.\n \nCòn để lại cho ta nhiều tiền tài binh mã.\n \nCảm ơn người.",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-19.html"
}