{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 6",
    "content": "Vậy mà hắn còn hỏi ta nghĩ như thế nào.\n \nTrước hết sáu cái thân phận là hoàng hậu lục quốc của ta đã không đồng tình rồi đó.\n \nTiểu Tần nắm chặt lấy tay ta thêm một lần nữa.\n \nÁnh mắt hắn lúc này rất kiên định như thể hắn quyết tâm phải làm cho bằng được, lòng bàn tay nóng hổi, giọng nói rất dõng dạc.\n \n“Thiên hạ thống nhất là chuyện dù sớm hay muộn vẫn sẽ xảy ra. Ta có chí hướng như vậy, ắt có thể quy phục tất cả, thống nhất thiên hạ.”\n \nLời như vậy mà hắn có thể dõng dạc nói ra được.\n \nTa nửa tin nửa ngờ: “Ngài muốn lấy một địch sáu?”\n \nTiểu Tần nhanh chóng đứng dậy, nhân tiện cũng bế ta lên theo.\n \nHắn nắm chặt vai ta, kích động mà lắc mạnh.\n \n“Hôm nay  chắc hẳn nàng cũng đã nhìn thấy! Yến quốc lạnh giá quanh năm đến quỷ cũng có thể c.h.ế.t cóng, Tề vương lại là tên đại ngu ngốc, Triệu quân chắc chắn là tên mắc bệnh tử kỷ, Sở vương thì hèn nhát nhu nhược, Ngụy vương hắn là tên đại lừa đảo chẳng ai tin tưởng còn Hàn thái tử chắc chắn chẳng làm nên trò trống gì.”\n \nHắn nói liên tù tì như thế, ta càng nghe càng cảm thấy chấn động.\n \nĐại ca, ngươi chắc chắn là một kẻ bệnh hoạn a.\n \n“Xét hết những vương quốc trong thiên hạ này chỉ có Tần quốc ta mới có thể gánh vác chức vụ cao cả này.”\n \nTa lập tức hất tay Tiểu Tần ra, dội cho hắn một gáo nước lạnh.\n \n“Ta lại không nghĩ vậy, hơn nữa sáu vị phu…”\n \nTa bỗng nhiên khựng lại.\n \nÁnh mắt Tiểu Tần tràn ngập nghi hoặc nhìn ta, hỏi ta: “Sáu vị phu…gì cơ?”\n \n“Sáu vị phu…xông pha khói lửa cùng các tỷ tỷ ta, hẳn là sẽ không đồng ý.”\n \nTa thật là thông minh aa.\n \n“Không sao cả, sau khi ta thống nhất lục quốc sẽ thu nạp cả sáu vị tỷ tỷ của nàng.”\n \nRất tạ ơn ngài, sự tính toán nãy giờ của ta đều bị câu nói vừa rồi của ngài dập tắt.\n \nTa vẫn là không đồng ý.\n \nChủ yếu là cái tên bệnh hoạn này có thể làm nên trò trống gì sao.\n \nTiểu Tần nhìn thấy ta vẫn còn băn khoăn.\n \nHắn một tay kéo lấy ta chạy ra ngoài phòng, hướng về phía hoa viên.\n \nTrăng tròn giữa nền trời, hắn chỉ tay lên mặt trăng như đang thề non hẹn biển.\n \n“Thật ra, ta xuyên không đến nơi này. Trong lịch sử, chính Tần triều đã thống nhất được lục quốc, ta biết nàng sẽ không thể nào tin tưởng ta…”\n \nTa ngắt lời hắn: “Ta tin ngài, ngài chính là xuyên không đến đây.”\n \nTiểu Tần trầm mặc nửa ngày, há hốc mồm: “Ta muốn hỏi một điều, nàng có thể hiểu từ xuyên không à?”\n \nTa lui về sau hai bước đặt ngón tay lên cằm tỏ ra vẻ tri thức.\n \n“Theo như lời ngài nói, xuyên không là khái niệm vật lý chỉ xuyên qua thời không, có lúc ở tương lai có lúc lại ở quá khứ.”\n \nTiểu Tần nghe ta nói mà ngẩn ngơ một lúc lâu.\n \nĐôi mắt hắn đột nhiên sáng bừng giống như nhìn thấy tia hy vọng, dùng lực nhào tới ôm lấy ta.\n \n“Vậy nên nàng cũng là người xuyên không, đồng hương của ta a.”\n \nTa ghét bỏ đẩy hắn ra khỏi người: “Ta không phải nhưng ta biết một người.”",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-6.html"
}