{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 17",
    "content": "17.\n \nTiểu Sở nhất thời giật mình sau khi nghe ta hỏi như thế.\n \nTiểu Yến im lặng nói: “Có thể ta thích nàng bởi vì nàng có thể làm trò còn rất hoạt bát.”\n \nTiểu Triệu cũng thuận thế tiếp lời: “Còn ta thì bởi vì nàng đã cứu ta nên ta thích nàng.”\n \nTiểu Tề bây giờ mới khôi phục lại tinh thần, hắn khoanh tay áo lại nói: “Ta cũng chẳng cần nói đến là nàng không mặc quần áo cố ý câu dẫn ta.”\n \nTiểu Hàn giơ tay: “Đợi một lát, ngươi nói thêm về điều này xem nào.”\n \nTa nắm c.h.ặ.t t.a.y hắn ho nhẹ: “Đây đều là hiểu lầm, đợi lát nữa về nhà ta giải thích với ngài.”\n \nTiểu Tề đứng lên: “Chắc chắn không phải hiểu lầm, nàng nói dáng người nàng rất đẹp ta không nhìn thì thật đáng tiếc.”\n \nHắn vậy mà lời gì cũng nói ra hoàn toàn không suy nghĩ à.\n \nHoảng quá ta giậm mạnh chân.\n \nTiểu Hàn dùng tay ôm n.g.ự.c cố gắng hít thở thật sâu.\n \nTa khẽ vuốt lưng hắn: “Ta biết nói đều này nghe không thể tin được nhưng đây thật sự chỉ là hiểu lầm.”\n \nHắn nắm lấy tay ta dưới gầm bàn, âm thầm dùng sức thật mạnh.\n \n“Khi nào trở về ta với nàng diễn một cái hiểu lầm như vậy.”\n \nTa nở nụ cười gượng gạo hứa với hắn.\n \nTiểu Sở cố gắng suy nghĩ kĩ vì sao lại thích ta.\n \n“Có lẽ nếu nói ra nghe rất hoang đường, lúc trước nghe nói nàng cực kì bắt bẻ, khó chiều, đêm thành hôm ta dốc lòng chuẩn bị mọi thứ chu toàn nhưng vẫn không thể đạt được sự hài lòng của nàng. Trước giờ ta chưa thất bại trong việc gì nên một mực hi vọng có thể đạt được sự hài lòng từ nàng.”\n \nThì ra Tiểu Sở chính là dạng người thế này.\n \nTiểu Ngụy đi xuống từ tầng cao.\n \nHắn vừa ngồi vào chỗ phát hiện ra tất cả mọi người đều đang nhìn hắn.\n \nThì ra là đến lượt hắn.\n \nTiểu Ngụy giật mình, sau đó mỉm cười nói: “Ta có sở thích đặc biệt không tiện nói ra.”\n \nTiểu Hàn bóp nát cái chén trong tay, nghiến răng nghiến lợi nói: “Hắn lại là tình huống gì nữa đây?”\n \nTa yên lặng giải thích: “Việc này ta thà c.h.ế.t chứ không thể nói.”\n \nChỉ còn lại Tiểu Tần.\n \nTiểu Tần hết sức chăm chú nghe mọi người nói, há hốc cả miệng.\n \nTiểu Tề vỗ mạnh bàn muốn hắn tỉnh lại.\n \n“Còn ngươi thích Tô Lê là vì cái gì?”\n \nTiểu Tần tỉnh táo lại, ngã bật xuống đất.\n \n“ Thật ra ta so với mấy người các ngươi hoàn toàn khác nhau.Quan điểm của các người vượt quá sự hiểu biết của ta, ta và các người không giống nhau, ta không có biến thái giống mấy người. Ta cũng không thích nàng ấy, các người tốt xấu gì để cho người ta cái đơn hưu a.”\n \nNam chính duy nhất bình thường trong cuốn tiểu thuyết này bởi vì hắn ta xuyên không đến đây.\n \nNhưng mà đơn hưu nghĩ là gì.\n \nTa vốn định hỏi phụ thân.\n \nNhưng ông ấy đã biến mất lúc nào hoàn toàn không thấy đâu?\n \nTa đứng dậy chuẩn bị rời đi.\n \nNăm người kia bỗng nhiên xông ta.\n \n“Tô Lê cho dù chúng ta thật lòng nàng cũng không đồng ý sao?”\n \nTiểu Hàn chắn trước người ta, bộ dạng không nhượng bộ bất kì ai.\n \n“Ta không để bất kì kẻ nào cướp Tiểu Lê đi.”\n \nTiểu Tề khoanh hai tay trước ngực: “Nàng gả cho bọn ta trước đúng không? Là ngươi chiếm lấy nàng ấy một mình, cướp đi thê tử của năm người bọn ta.”\n \nTiểu Hàn giật mình bỗng nhiên ngộ ra.\n \n“Đúng a, gả đi lần thứ sáu mới đến lượt ta, đây chẳng phải là quá rõ ràng sao, tình cảm mà nàng nói đối với ta mới là chân ái.”\n \nTiểu Tề muốn động thủ đánh người thì bị Tiểu Sở ngăn lại.\n \nHiện tại khung cảnh rất hỗn loạn.\n \nTa ở giữa trung tâm cơn bão, cố gắng giải quyết mâu thuẫn.\n \n“Nếu bây giờ ta nói không nguyện ý các ngài sẽ không trở mặt a.”\n \nĐáp lại ta chỉ là sự im lặng.\n \nKhông một người nào lên tiếng.\n \nVậy ta bắt đầu nói đến từng người một.\n \nTa: “Tiểu Triệu, ta từng cứu mạng ngài, ngài muốn ép buộc ta.”\n \nTiểu Triệu: “Không có, chính là bọn họ bảo ta cùng nhau thổ lộ.”\n \nTa: “Tiểu Yến ta đem bí quyết dạy cho ngài, ngài mới có thể tung hứng.”\n \nTiểu Yến: “Nếu nàng đã không nguyện ý, vậy chỉ có thể như vậy.”\n \nTa: “Tiểu Sở ta thừa nhận ngài rất ưu tú nhưng đối với ta ngài vĩnh viễn cũng không bằng Tiểu Hàn.”\n \nTiểu Sở liền muốn động thủ đánh Tiểu Hàn, lần này bị Tiểu Tề ngăn lại.\n \nTa: “Tiểu Tề ta sớm đã thấy ngài rất thích long ỷ đó, đưa ngài được không?”\n \nTiểu Tề: “A-Thật sao?”\n \nTa: “Về phần Tiểu Ngụy ngài không có việc gì thì cứ tạt nước lạnh vào người đi, ta thấy ngài rất am hiểu việc đó.”\n \nTiểu Ngụy im lặng: “Ta chỉ đi ngang qua thôi.”\n \nĐược rồi ta xem ai có ý kiến.\n \nTa đưa mắt về phía Tiểu Tần đang ngồi uống rượu.\n \nHắn quơ đũa lung tung: “Hôm nay ta được nghỉ, làm ơn đừng nhắc đến ta.”",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-17.html"
}