{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 3",
    "content": "Phụ thân ta ông ấy đúng là cao thủ bày mưu tính kế mà, nhờ có sự chỉ điểm của ông ấy cuộc sống của ta ở lục quốc đến bây giờ cũng được coi là khá tốt.\n \nNgày não cũng cãi nhau với Tiểu Yến cao lãnh lạnh lùng, chọc giận chú mèo dễ xù lông Tiểu Tề, lâu lâu lại khinh dễ bắt nạt Tiểu Sở ôn nhu, ép buộc Tiểu Triệu hướng nội diễn trò hề cho ta xem.\n \nTa và Tiểu Ngụy đều tôn trọng đối phương.\n \nCòn Tiểu Hàn, khụ khụ, việc này không cần phải nói nhiều lời làm gì.\n \nMột tháng có ba mươi ngày, ta phân thời gian ở cùng mỗi người trong bọn họ khoảng chừng năm ngày cho một người, trừ đi việc di chuyển qua lại giữa các vương quốc ta vẫn có thừa ta tận ba bốn ngày.\n \nNhững ngày này ta cố gắng kiểm soát cảm xúc của chính bản thân để tránh nhầm lẫn.\n \nThời gian còn lại đều dựa vào việc giả bệnh để qua mắt bọn họ.\n \nBa người Yến, Tề, Triệu hoàn toàn không đến thăm hay hỏi han ta gì cả.\n \nChỉ có Tiểu Hàn và Tiểu Sở rất quan tâm đến thân thể của ta thôi.\n \nMay là ta thừa tiền để mua chuộc thái y.\n \nVề phần Tiểu Ngụy, hắn ngồi bên cạnh giường bệnh của ta, cố ý đặt tay lên trán ta thăm dò xem bệnh của ta là thật hay giả.\n \nSau đó hắn lại cho tay vào chăn lấy cái túi sưởi mà ta giấu kín trong chăn ra.\n \n“Nàng có thể đi bất cứ nơi nào nàng muốn, vì thế không cần phải giả bệnh đâu.”\n \nTiểu Ngụy giống như đã biết được chút gì đó.\n \nTa liền quay về hỏi phụ thân xem bây giờ nên làm thế nào.\n \nÔng ấy nói: “Thành hôn trên thực tế chính là liên minh. Có lẽ Ngụy quân tai thính mắt tinh sớm đã nhìn thấu việc này nhưng nếu nói toạc ra thì cũng chẳng có lợi ích gì.”\n \nNếu nói ra sự thật Tô gia chắc chắn chỉ chọn một người trong bảy người, việc này hoàn toàn không đem lại lợi gì cả.\n \nTiểu Ngụy hiểu chuyện cũng tốt, có thể để ta bớt hao tâm tổn trí tìm cách đối phó.\n \nBận rộn luân phiên qua lại sáu quốc, chỉ sau nửa năm, nội chiến trong Tần Quốc cuối cùng cũng kết thúc.\n \nPhụ thân ta gấp rút truyền tin sang Hàn quốc gọi ta trở về.\n \n“Nữ nhi, người thứ bảy tới rồi.”\n \nTa bấm tay tính toán.\n \nNếu như thêm một người nữa, vậy ta chỉ có thể ở bên cạnh mỗi người trong số bọn họ khoảng bốn ngày, việc này đối với ta chính là tự làm khó chính mình a.\n \nPhụ thân ta cũng bất đắc dĩ nói: “ Nếu con không gả cho Tần Quốc, thì có khác gì chúng ta đang chủ động cô lập hắn không?”\n \nPhải, ta có thể không thích chuyện này nhưng ta không thể cô lập hắn được.\n \nChỉ là ta có chút tiếc nuối vì phải bỏ mất một ngày ở bên Tiểu Hàn đáng yêu của ta.",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-3.html"
}