{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 16",
    "content": "16.\n \nThành đô của Ngụy quốc, bảy quốc liên minh.\n \nCuối cùng cũng tới ngày này.\n \nTề, Sở, Yến, Hàn, Triệu, Ngụy, Tần.\n \nCờ của bảy quốc tung bay giữa bầu trời.\n \nTa, cha ta cùng Tiểu Hàn đến sớm nhất.\n \nPhụ thân hỏi ta có cảm giác gì.\n \n“Con cảm thấy tại sao thiên hạ thống nhất nhưng con lại bị chia ra thế này.”\n \nTa đứng bên cạnh Tiểu Hàn.\n \nTiểu Sở tới trước.\n \nHắn từ trên xe ngựa đi xuống, mặc bộ trang phục màu lam, bên hông đeo túi thơm, mặt như Quan Ngọc, thân tựa tiên nhân.\n \nTiểu Yến cùng Tiểu Triệu cưỡi ngựa đuổi theo ta.\n \nTiểu Yến mặt bộ thường phục màu tím, áo khoác bạch hổ.\n \nVốn là người luôn lạnh lùng, hắn nghiêng đầu nói chuyện cùng Tiểu Ngụy trông như gió xuân ấm áp.\n \nTrong lúc nói chuyện, Tiểu Yến thấy ta liền gật đầu chào hỏi.\n \nTiểu Hàn mặt không biến sắc, phất tay: “Đừng nhìn.”\n \nTa quay mặt lại nắm tay cậu ấy ho nhẹ: “Ai nhìn cơ chứ.”\n \nAi mà kiếm soát được chứ?\n \n“Tô Nhị Lê, ta đến rồi.”\n \nTiểu Tề cưỡi ngựa đến, cao giọng gọi ta.\n \nChủ tọa lần này là Tiểu Ngụy đã sớm ở bên trong.\n \nBảy quốc đến thành Ngụy quốc uống m.á.u xin thề, mọi thứ vô cùng thuận lợi.\n \nTiểu Ngụy đứng lên, đối mặt nhìn ta.\n \nLà lúc để tuyên bố.\n \nTiểu Ngụy từng bước một đi đến chỗ cao nhất.\n \n“Tại thời điểm này ta cùng các quốc liên minh, ta từng nói qua không chỉ thay phiên nhau ở thiên hạ.”\n \nSở, Tề, Yến, Triệu sắc mặt mỗi người khác nhau.\n \nTiểu Tề ngồi ngay ngắn, nóng lòng lên tiếng: “Vậy thì có thể thế nào?”\n \nTiểu Yến và Tiểu Triệu liếc mắt nhìn nhau sau đó nhìn đi chỗ khác.\n \nTiểu Sở đặt tay lên bàn gõ nhẹ.\n \nTiểu Hàn và Tiểu Tần đều có ánh mắt không hiểu chuyện gì.\n \nHai người bọn họ chưa từng tiếp xúc với Tiểu Ngụy nên đương nhiên không biết hắn đang ám chỉ chuyện gì.\n \nTiểu Ngụy ho khan một tiếng, một tay luồn ra sau lưng kéo miếng vải đen xuống làm lộ ra chiếc ghế vàng óng ánh sáng chói.\n \n“Thật ra Tô Gia đặc biệt thiết kế long ỷ này.”\n \nĐúng là không sai.\n \nChính là ta và Tiểu Ngụy nghiên cứu ra biện pháp giải quyết vấn đề.\n \nSáng kiến làm ra long ỷ là phụ thân ta đề xuất.\n \nĐương nhiên mọi người cũng chẳng hài lòng về việc này.\n \nBỗng nhiên mọi thứ yên tĩnh đến lạ thường.\n \nNgay cả ta cũng chẳng dám thở mạnh.\n \nTiểu Tề bị long ỷ làm cho kinh ngạc tột độ.\n \nTiểu Sở nhắm mắt lại, hắn ngừng động tác tay của mình, ánh mắt nhìn về phía ta và Tiểu Hàn.\n \n“Tô Lê, bọn ta nhượng bộ như vậy rồi mà nàng vẫn không nguyện ý sao?”\n \nTa cũng rất bất đắc dĩ.\n \n“Mọi người đều không phải thật lòng thích ta, chỉ là được thiết lập như vậy thôi. Ngài có thể nói cho ta biết vì sao lại thích ta không?”",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-16.html"
}