{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 15",
    "content": "15.\n \nTa cùng Tiểu Ngụy chia làm hai đường.\n \nHắn phát huy tài ăn nói dối bạn gạt người của mình để thuyết phục bốn quốc còn lại.\n \nTa lại bắt đầu xem xem thế giới này có chỗ nào khác thường.\n \nVì cái gì mà quân vương của bảy quốc ai nấy cũng đều đẹp trai, phong tuấn?\n \nVì cái gì phụ thân lại khuyến khích muốn ta mở hậu cung?\n \nVì cái gì vừa hay lại có đúng bảy truyền tống môn?\n \nCó lẽ ngoại trừ Tiểu Ngụy, sáu người còn lại cũng có cảm giác giống ta.\n \nCòn ta thật sự yêu một lúc bảy người.\n \nĐiều này ở bất kì thời gian hay không gian nào cũng chẳng hợp lý.\n \nTa thật sự rất hoài nghi đây rốt cuộc là thế giới thế nào.\n \nBầu trời đêm yên tĩnh, chỉ cần nheo mắt lại, mặt trăng liền sẽ biến dạng.\n \nTa dựa vào vai Tiểu Hàn, hỏi hắn vì sao lại thích ta.\n \nTiểu Hàn cúi đầu, ánh mắt ôn nhu có phần kiên định.\n \n“Nói thẳng ra có thể là vừa nhìn thấy đã yêu. Bất kể ở thời điểm nào ta cũng sẽ đợi nàng.”\n \nSo với suy nghĩ của ta không khác biệt mấy.\n \nTrái tim ta không hiểu tại sao đập rất nhanh, hoàn toàn không kiểm soát được.\n \nTa nói đùa: “Vậy nếu ta thật sự yêu cả bảy người một lúc, ngài sẽ tha thứ cho ta mà không cần lý do chứ?”\n \nTa cảm giác được thân thể hắn cứng đờ sau khi nghe câu nói đó.\nTiểu Hàn im lặng rất lâu, ôm ta càng lúc càng chặt khiến ta có chút không thở nổi.\n \n“Không biết nhưng ta rất muốn giam giữ nàng lại, không để nàng gặp bất kì ai, chỉ có thể là của ta.”\n \nCó lẽ đây chính là thiết lập của Tiểu Hàn.\n \nKhông đến ba tháng, Tiểu Ngụy trở về báo tin.\n \n“Một tin tốt, một tin xấu nàng muốn nghe cái nào?”\n \nTa: “Tin tốt đi.”\n \nTiểu Ngụy bày ra hợp ước bảy quốc, trải rộng trên bàn.\n \n“Ta không ngừng cố gắn thuyết phục, cả bảy quốc đều đã đồng ý.”\n \nThế mà lại thuận lợi rồi.\n \nSự việc xảy ra khác thường chắc chắn có nguyên nhân và ta có linh cảm xấu về việc này.\n \n“Còn tin xấu thì sao?”\n \nTiểu Ngụy muốn nói lại thôi, có chút do dự: “Ta vẫn nên nói cho nàng tin tốt trước đi. Ta xâm nhập vào bốn quốc phát hiện bọn họ đều có một biểu hiện giống nhau, không tự chủ mà mê mẩn nàng. Ta nói cho bọn họ biết chuyện của nàng, một nữ nhân gả cho bảy quốc, sắc mắt bọn họ đều khác nhau nhưng không ai đề cập đến chuyện hủy hôn.”\n \nTa ngã người về sau bám lấy góc bàn, chân đứng không vững.\n \n“Cho nên tin xấu mà ngài nói là?”\n \nTiểu Ngụy né tránh ánh mắt của ta.\n \nHắn lui về sau đứng ở cửa.\n \n“Lúc đầu ta chuẩn bị rất nhiều lời thoại nhưng vì để đạt được hiệu quả cao, ta liền ám chỉ bọn họ, nói…”\n \nTa hô hấp bắt đầu có chút khó khăn.\n \nHắn đứng ở ngoài cửa.\n \n“Ta nói, không chỉ có thiên hạ bọn họ có thể thay phiên nhau trong việc khác.”\n \n“Ta sẽ g.i.ế.c ngài.”\n \nTa nắm lấy đồ trên bàn bất kể là thứ gì đều ném về hướng của hắn.\n \nTiểu Ngụy nhanh nhẹn né đi.\n \nHắn để cho ta nóng giận trước.\n \nBởi vì sự tức giận hơn vẫn còn ở phía sau.\n \nNgay tại bảy ngày sau, bảy quốc liên minh.\n \nBiết được chuyện này phụ thân ta rất vui vẻ.\n \nÔng ấy cho rằng dù mọi việc phát triển theo chiều hướng bất ngờ nhưng ta vẫn hoàn thành đại nghiệp thống nhất hậu cung.\n \nTa nhìn chằm chằm phụ thân.\n \n“Phụ thân, từ nhỏ người đã bảo con phải thống nhất thiên hạ, tại sao lại gả con cho bảy quốc, người không thấy hai việc này rất mâu thuẫn với nhau sao?”\n \nÔng ấy nói: “Bởi vì con chưa gặp qua nhiều nam nhân, bọn họ đều như vậy.”\n \nTa lại hỏi ông ấy: “Cái này càng không hợp lý. Con là nữ nhân nhưng người lại nuôi dưỡng con như nam nhân?”\n \nPhụ thân thở dài nói: “Ta không phải nữ nhân, con có thể thông cảm cho ta không?”\n \nTa nhìn chằm chằm ông ấy, nghiến răng nghiến lợi nói: “Cho nên đây căn bản không phải thế giới giả tưởng mà chính là thế giới trong tiểu thuyết, có phải người đã sớm biết việc này rồi không?”\n \nÔng ấy bị ta dọa đến nổi xấu hổ cúi đầu khẽ run rẩy.\n \n“Ta cũng có một tin tốt và một tin xấu con muốn nghe cái nào trước.”\n \nTa rút kinh nghiệm lần trước bây giờ chọn nghe tin xấu.\n \nPhụ thân ta muốn nói nhưng ngừng lại, ngừng lại nhưng lại rất muốn nói: “Nếu ta nói tin xấu trước thì chắc chắn không có tin tốt. Ta vẫn nên nói tin tốt trước đi.”\n \nTa vỗ bàn một cái: “Người mau nói tin xấu đi.”\n \nCha ta đứng ngay bên cạnh run lẩy bẩy.\n \n“Tin xấu là, trang web của cuốn tiểu thuyết này đã bị chặn.”\n \nQuả nhiên ta biết mà đây không phải dạng văn học tốt lành gì.\n \nTa lấy hai tay che mặt, lắc đầu lai đụng trúng bàn, nói:\n \n“Thế tin tức tốt là gì?”\n \nHàm răng cha ta run lên.\n \n“Ở thế giới này con là nữ chính.”\n \nKịch bản hiện đã tạm dừng, bây giờ ta cũng không biết tiếp theo sẽ xảy ra chuyện gì.",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-15.html"
}