{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 13",
    "content": "13.\n \nTa trở về tìm phụ thân bàn bạc kế hoạch.\n \n“Bây giờ bảy vương quốc đều tranh giành con, nên làm sao mới tốt?”\n \nPhụ thân ta giang rộng hai tay ngửa mặt lên trời cười lớn.\n \n“Nuôi nữ nhi ngàn năm, chỉ dùng được nhất thời. Cuối cùng cũng đến thời khắc ta mong đợi nhất! Thống nhất thiên hạ, thu nạp hậu cung.”\n \nTa trầm mặc, đầu óc ong ong.\n \nTiểu Tần đứng khoanh tay: “Đây là triệu chứng điển hình của bệnh tâm thần đã đến thời kì cuối rồi không thể cứu chữa được nữa rồi, trực tiếp hỏa táng ông ta đi.”\n \nSao hắn còn ở đây.\n \nTiểu Tần giơ tay lên, nhìn lướt qua: “Sách, quên mất ta không có mang theo. Bất quá lần gần nhất ta xuất hiện ở đây là một tháng trước, nàng không cần cho là ta ở lì chỗ này không đi chỉ vì bây giờ ta đứng đây mà, được không?”\n \nTa: “…”\n \nMột ngàn năm sau, con người đều điên như bọn họ sao?\n \nTa đối với chuyện hậu cung hoàn toàn không hứng thú nhưng đối với thiên hạ lại rất hứng thú nha.\n \nTa chu du bảy quốc thấy rằng tập tục mỗi nơi đều khác biệt, tài nguyên phân bố không đồng đều, tác phong của quân vương các quốc không ai giống ai, tất cả đều có sở trường riêng.\n \nTừ trước đến nay ta chưa bao giờ dám nghĩ đến việc thống nhất thiên hạ.\n \nKhông dựa vào vũ lực quân sự cướp đoạt thành lập một nhóm bảy người thay nhau quản lý thiên hạ.\n \nTa vỗ mạnh bàn một cái: “Mọi người nghĩ thế nào?”\n \nTiểu Tần liếc nhìn ta một chút: “ Cái này ta hiểu, liên minh đúng không?”\n \nTa tiếp tục nói: “ Bảy quốc liên minh, đối xử bình đẳng lẫn nhau, để nước yếu cũng có thể lên bàn thảo luận nói chuyện.”\n \nPhụ thân ta: “Thế còn cường quốc thì sao?”\n \nTa nghiêm túc suy nghĩ: “Cường quốc, chúng ta cũng có thể cho họ một chút đặc quyền.”\n \nTiểu Tần nhíu mày: “Cái này không được a, một phiếu không đồng tình.”\n \nTa: “Tiếp nhận.”\n \nNhất thời mọi người đều im lặng.\n \nTa muốn xin thêm ý kiến của hai người nữa.\n \nPhụ thân để cho ta lăn lộn khắp nơi đi xin ý kiến cuối cùng thất bại quay về, tiếp tục con đường xây dựng hậu cung.\n \nTiểu Tần nói để nước hắn làm cường quốc, hắn sẽ ủng hộ ta.\n \nTa: “Được.”\n \nĐại nghiệp thống nhất thiên hạ rất thuận lợi a, bảy quốc đã có Tần và Hàn đồng ý.\n \nTa muốn tiếp tục thuyết phục năm nước còn lại.",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-13.html"
}