{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 2",
    "content": "Để cái mạng chó của ta được an toàn, phụ thân vậy mà trắng trợn tuyên bố với tất cả mọi người sẽ đem hết gia sản giao cho người con rể tốt nhất.\n \nViệc này thôi thúc sáu nước điên cuồng chuẩn bị chu đáo cho hôn lễ vì vậy mà phớt lờ ta.\n \nLần thứ nhất, ta gả cho Yến quốc ở phía Bắc, ngay khi Yến Đế bước vào cửa, ta lập tức đứng lên.\n \nKhông đợi hắn mở miệng ta liền nắm lấy chiếc khăn quàng lông thú quanh cổ hắn.\n \n“Không phải ta muốn nói đâu, nhưng nơi ở của ngài quá lạnh nên sáu muội muội của ta đều không tình nguyện đến đây.”\n \nThân hình người đàn ông đến từ Yến quốc cao lớn, gương mặt tuấn tú tạm thời có thể lọt vào mắt xanh của ta.\n \nAnh vuốt vuốt chiếc khăn quàng cổ bình tĩnh  đáp:“Bọn họ không nguyện ý vì sao nàng lại đồng ý?”\n \nTa chính là chờ câu hỏi này của hắn.\n \nTa không chút sợ hãi nhún vai:“Đổ xúc sắc so xem của ai lớn hơn, ta thua rồi còn có thể làm gì sao? Bằng không ai lại muốn đến cái nơi vừa lạnh lẽo lại nghèo nàn thế này.”\n \nSau đó ta bước đến bàn lấy một vài quả táo-đặc sản Yến quốc.\n \n“Chút đồ ăn này cũng không ngon, bộ ngài chưa bao giờ nghe nói đến táo đỏ à?”\n \nHai tay ta thay phiên ném mấy quả táo lên xuống, nhìn theo mà chóng cả mặt.\n \nYến Đế lạnh lùng nhìn những gì ta đang làm hoàn toàn không nói nên lời đành phất tay áo bỏ đi.\n \nTốt lắm, Tiểu Yến bị ta làm cho tức giận mà bỏ đi rồi.\n \nNhưng không sao, ta chỉ đơn giản muốn làm hoàng hậu của sáu quốc, nam nhân chỉ làm tổ khiến mọi chuyện thêm phiền phức.\n \nTừ đó về sau ta luôn tỏ ra ghét bỏ Yến Đế về mọi mặc, chủ yếu là nhìn cái gì ta đều tỏ ra bộ dạng không vừa mắt tẹo nào.\n \nLần nào gặp ta Yến Đế đều cảm thấy bản thân rất xui xẻo, vì vậy mỗi lần thấy ta hắn đều quay người bỏ đi.\n \nTa nhân cơ hội đó, kiếm cớ muốn về thăm người thân, liền nhanh chóng gả đến nơi tiếp theo.\n \nLần thứ hai, ta gả đến Tề quốc.\n \nTề quốc là một cường quốc hùng mạnh, kinh tế thịnh vượng, thẩm mĩ và trang phục đều rất đẹp.\n \nTiểu Tề và ta thành thân không bao lâu, hắn ta liền nói ta tốt số hơn đại tỷ được gả đến Yến quốc rất nhiều.\n \nTa chỉ nói đúng một câu:“Ngài lớn lên bằng hành tây à.”\n \nVậy mà hắn đã tức giận thành bộ dạng gì rồi.\n \nĐược lần này liền có lần khác ta liên tục trêu ghẹo hắn ta bằng cách này, chọc giận Tiểu Tề quả thật vô cùng đơn giản.\n \nKhông lâu sau đó, hắn ta liền bảo ta đến nơi nào đó mát mẻ để nghỉ ngơi một thời gian.\n \nSở quốc rất mát mẻ thế là ta liền gả đến Sở quốc .\n \nTa gả đến Sở quốc, Sở Vương ôn hoà, chu đáo và rất ân cần.\n \nHắn nghe Tiểu Tề và Tiểu Yến nói nữ nhi Tô gia cực kì kén chọn, khó chiều nên hắn đã chuẩn bị mọi thứ chu toàn.\n \nQuần áo, đồ ăn đến đồ dùng đều là những thứ tốt nhất trong thiên hạ.\n \nHắn còn đặc biệt chuẩn bị cho ta món ăn nức tiếng Sở quốc - cá nướng.\n \nTa thực sự không đành lòng nhưng vẫn im lặng ăn xong rồi bỏ đũa xuống.\n \n\"Ngài nói cho ta biết, con cá này....đã ăn thịt những người nhảy sông tự tử đúng không?\"\n \nBàn tay đang cầm đũa của Tiểu Sở đột nhiên khựng lại.\n \nSắc mặt ôn nhu ngay lập tức có nét cứng đờ.\n \nĐoán chừng một năm này hắn sẽ không ăn con cá nào nữa đâu.\n \nLần thứ tư, ta gả đến Triệu quốc.\n \nTriệu quốc mạnh về quân sự và nông nghiệp, là một quốc gia thầm lặng trong các cường quốc.\n \nBản thân Tiểu Triệu cũng là một người hướng nội, trầm tính ít nói.\n \nHắn buông ly rượu xuống, sắc mặt bất an nhưng vẫn cố gắng ngồi gần ta.\n \nTừ từ ôm lấy ta rồi ngã xuống.\n \nTa nằm trên gối ấn ngón tay mình lên môi hắn.\n \n“Trước đó, ngài có thể cho biểu diễn ta xem dáng đi của người Hàm Đan* được không?”\n \n*Câu này lấy ý tưởng từ điển tích “học theo Hàm Đan”: học theo người chẳng thành, lại còn quên cả cái vốn có (thời Chiến Quốc, dân quận Hàm Đan nước Triệu, nổi tiếng về thuật đi bộ. Người nước Yên hâm mộ, sang học thuật đó, nhưng đã không học được, lại quên cả cách đi bộ của chính mình, trở nên đi đứng lạch bạch tức cười. Câu trên ngụ ý chớ nên đua đòi rởm.)\n \nDưới ánh mắt kinh ngạc của hắn, ta nhẹ nhàng dùng hai ngón tay bước vài bước trên môi của hắn.\n \nTiểu Triệu không nói gì, mặt đỏ bừng, bỏ chạy trối chết.\n \nNhững ngày tiếp theo, bất kể ta gặp hắn ở đâu đều muốn hắn biểu diễn cho ta xem, đáng tiếc là vừa nhìn thấy mặt ta hắn liền nhanh chân bỏ chạy. \n \nKế tiếp là Ngụy quốc, vương quốc nằm ở giữa thiên hạ.\n \nTiểu Ngụy có đôi mắt đào hoa, đuôi mắt có một nuốt ruồi nhàn nhạt.\n \nCách nói chuyện của hắn hiền hoà và rất hài hước, không hề có chút ỷ thế h.i.ế.p người nào, hắn nói chuyện với ta rất thoải mái, không khí rất hòa hợp.\n \nTa còn chưa kịp gây sự hắn đã đứng dậy rời đi để ta nghỉ ngơi.\n \nNgười này ngược lại khá sáng suốt a.\n \nTa đã cố tình thăm dò hắn mấy lần nhưng hắn hoàn toàn không quan tâm đến hành tung của ta, hắn cho ta ra vào cung tự do thậm chí không cần nói với hắn.\n \nCuối cùng là Hàn quốc, nước có thực lực yếu nhất.\n \nNgười này có thể tùy ý hành xử qua loa một chút.\n \nCho dù ngày nào đó bị phát hiện, ta cũng có thể âm thầm khích tướng năm nước còn lại tiêu diệt họ.\n \nTa đã chuẩn bị kỹ càng để hạ nhục Hàn Vương.\n \nHừ một quốc gia nhỏ bé không quân đội, không giàu có cũng dám cầu hôn ta.\n \nNhưng kế hoạch dường như không theo kịp ý muốn của ta.\n \nTiểu Hàn đẩy cửa bước vào, khoảng mười chín tuổi, mặc y phục trắng muốt, vai rộng eo hẹp, lông mày như núi ,mắt như sao.\n \nCái này, tiểu đệ đệ này chính là người tình trong mộng của ta aaaa.\n \n\"Phụ thân ta bệnh nặng mấy năm nay, ta thân là thái tử đến đây thành thân với nữ nhi Tô gia.”\n \nCậu ấy có chút khom người, khẽ cúi đầu, chắp tay trong tư thế khiêm tốn.\n \nChắc là nghe những nước trước đó nói hành động của nữ nhi Tô gia trong đêm tân hôn đều rất ương ngạnh, khó chiều.\n \nTiểu Hàn có vẻ không ôm chút hy vọng nào với ta.\n \nCậu ấy mấp máy môi ảm đạm thở dài:“Đất nước ta kém cỏi, quân lực ít ỏi, cũng không giàu có, chỉ có thể cố gắng bon chen dựa vào chút thực lực mà duy trì vương quốc.”\n \nCái này còn không phải là cha cậu ấy bệnh lâu năm, gia đình bần cùng nghèo khó chỉ có thể dựa vào mình cậu ấy.\n \nTa chăm chú nhìn người trước mặt mình một lúc lâu, sau đó chậm rãi cúi đầu, khuôn mặt bất giác ửng đỏ, tai có cảm giác nóng bừng.\n \n“Thật ra, ta cùng năm vị tỷ tỷ trước đó hoàn toàn không giống nhau.”\n \nTiểu Hàn trố mắt nhìn ta, nắm lấy tay ta.\n \nDưới ánh nến, hai đôi bàn tay nắm chặt không rời, nhiệt độ đầu ngón tay từ lạnh lẽo chuyển dần sang nóng bỏng.",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-2.html"
}