{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 12",
    "content": "12.\n \nTrở lại Hàn cung.\n \nMấy ngày trước Hàn vương băng hà vì bệnh tật.\n \nCung điện rất yên tĩnh, thậm chí có phần hơi âm u.\n \nCả người Tiẻu Hàn mặc đồ tang không mang mũ miện, trường bào dài đến lê đất.\n \nNgoài cửa sổ một vài tia sáng yếu ớt của ánh trăng lọt vào sắc mặt tái nhợt của cậu ấy hiện lên.\n \nCậu ấy dừng chân tại chiếc chuông đồng, nhẹ nhàng đánh mấy cái, bi thương thở dài.\n \nLần gần nhất ta nhìn thấy Tiểu Hàn đã là một tháng trước.\n \n“Nàng quay về rồi?”\n \nCậu ấy gõ vào chuông, cũng không nhìn ta.\n \n“Ta đi tìm nàng, cũng không cố ý tự tiện xông phòng của nàng, chỉ là khi phụ thân mất, vốn dĩ ta muốn để ông ấy gặp nàng, ai ngờ nàng lại không có ở trong cung.”\n \nTiểu Hàn xoay người lại nhìn về phía ta, dùng sức đánh chuông.\n \n“ Nàng từ vương quốc nào về?”\n \nChuông nhạc phát ra âm thanh như tiếng gầm.\n \n“Triệu quốc.”\n \nTa rất thẳng thắng trả lời.\n \n \nTiểu Hàn tự chế giễu nói: “Sao thế, ta không phải xếp sau Ngụy quốc à?”\n \nCậu ấy đánh tới chuông nhạc cuối cùng.\n \n“Ngày trước Ngụy quốc cử sứ thần đến nói muốn khởi binh phạt Hàn, muôn ta dâng lên thê tử liền có thể tránh hiểm họa này.”\n \nTiểu Ngụy cướp người đúng là không từ thủ đoạn.\n \nTa cho rằng Tiểu Hàn có quyền lựa chọn.\n \n“Cho nên, ngài muốn dâng ta lên cho Ngụy quốc?”\n \nCậu ấy nhìn chằm chằm ta, ánh mắt có chút thăng trầm.\n \n“Tô Lê, nàng gả cho bảy quốc, nàng cảm thấy ta có thể bảo vệ nàng sao?”\n \nHoàn toàn không thể trách cậu ấy, Hàn quốc quá nhỏ yếu.\n \nĐúng vậy, phụ thân ta có kế hoạch riêng của ông ấy.\n \nMặc dù không biết đó là cái gì nhưng kể từ ngày ông ấy nhặt được ta đã bắt đầu tính toán rồi.\n \nKiếm tiền, nuôi quân, đồn điền, thuần phục ngựa, hô mưa gọi gió.\n \nTiểu Hàn nói: “Ta đánh cược lần này, bất luận, nàng muốn làm cái gì, ta đều đặt cược cả đất nước vào nàng.”\n \nTa muốn làm gì.\n \nTa muốn tiền có tiền, muốn binh có binh.\n \nTới bây giờ phụ thân ta hoàn toàn không nghĩ tới chuyện chọn một trong bảy.\nTừ nhỏ ông ấy dạy ta muốn ta thống nhất thiên hạ này.",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-12.html"
}