{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 4",
    "content": "Lễ đăng cơ của Tần Đế được diễn ra cùng ngày với hôn lễ của ta và hắn.\n \nVào ngày đăng cơ, hắn mặc một thân trường bào màu đen với khuôn mặt đầy uy nghiêm, sắc sảo, toàn thân tỏa ra một uy áp khiến bất kì ai nhìn vào cũng phải kính phục.\n \nNắm lấy cổ tay ta, dìu ta bước lên bậc thang từng bước từng bước một.\n \nĐến nơi cao nhất của đại điện, ta quay người lại xém chút nữa là ngã từ trên cao xuống mặt đất.\n \nChẳng hiểu trùng hợp thế nào cả sáu vương quốc đều đến tham dự buổi lễ.\n \nVừa quay người lại ta liền trông thấy sáu vị phu quân của mình, vừa nhìn thấy bọn họ toàn thân ta bất giác tự run lên, ai ở trong tình cảnh này mà không sợ cho được?\n \nCũng may là mấy người bọn họ ai cũng nghĩ nhà ta có ta bảy tỉ muội và ta là một trong số đó.\n \nNgoại trừ Tiểu Ngụy.\n \nHắn ta hình như có chút thích thú với tình cảnh của ta hiện giờ, vẫy vẫy ta bằng bàn tay được giấu trong tay áo.\n \nQuả nhiên hắn ta đã biết rõ chân tướng việc này rồi a.\n \nLễ đăng cơ được tổ chức tại đại điện Tần Quốc.\n \nTa và Tần Đế ngồi cạnh nhau phía trên đại điện, hai bên là sáu nước còn lại mỗi bên ba nước, bọn họ ngồi cách nhau không xa.\n \nVốn dĩ ta muốn sử dụng chút thủ đoạn cũ của mình trong tối nay, chọc giận Tần đế đến mức khiến hắn bỏ ta lại một mình.\n \nNhưng lúc này sáu người bọn họ đều ở đây, ta sợ bất kì ai trong số bọn họ sẽ nảy sinh nghi ngờ nên đành giả vờ ngoan ngoãn uống hết chén canh thịt bằm.\n \nTiểu Tần gắp cái gì ta liền ăn cái đó không có nửa lời phàn nàn.\n \nUống được gần ba chén rượu mọi người bắt đầu nói chuyện phiếm.\n \nHoàn toàn không tránh được chuyện bọn hắn bàn tán về nữ nhi Tô gia nhà ta a.\n \nTiểu Tề mở lời đầu tiên, giọng điệu có vài phần quái dị: “Xem ra Tô Diễn rất biết cách dạy nữ nhi của hắn, cô nhóc này rất yên tĩnh và an phận.”\n \n“Ta chỉ muốn nói bọn họ đều sống chung một nhà, hoàn cảnh lớn lên đều như nhau, chắc hẳn cô nhóc này là tự tìm ra khuyết điểm của mình để sửa.”\n \nTiểu Yến rượu vào lời ra: “Ít ra có việc ngươi chưa nói, ngươi đã sớm không chịu được tính khí của thê tử mình, sớm hay muộn đều muốn ly hôn trong hòa bình.”\n \nThật không nghĩ tới bình thường Tiểu Yến trông cao ngạo, lạnh lùng vậy mà hắn lại có thể hiểu được ẩn ý trong nói vừa rồi a.\n \nPhía đối diện là Tiểu Sở, cậu ta hình như không có ý định gia nhập câu chuyện để nói về vấn đề này nhưng Tiểu Tề lại chủ động hỏi hắn.\n \nTiểu Sở cười ôn nhu, ấp úng nói:\n“A? Thê tử của ta nàng ấy rất tốt, chỉ có điều..….Nàng ấy không thích ăn cá.”\n \nTa cúi đầu gắp thức ăn nhưng nội tâm lại cười đến sắp chết, xém chút nữa là cười thành tiếng.\n \nTiểu Ngụy ngồi ở giữa Tiểu Sở và Tiểu Hàn, hắn nâng chén rượu che khóe miệng đang mỉm cười.\n \nCòn về phía Tiểu Triệu cho dù có c.h.ế.t cậu ta cũng không muốn nhắc đến loại việc này.\n \nHắn cố gắng né tránh ánh mắt thăm dò của Tiểu Tề, chọc chọc vào cổ áo lông thú của Tiểu Yến nói: “Ngươi mặc như vậy không thấy nóng sao?”\n \nTiểu Yến vuốt vuốt cổ áo, hơi nghiêng người về phía Tiểu Triệu, thấp giọng nói: “Nếu không có nó trên đường trở về chắc chắn sẽ rất lạnh.”\n \nAi cũng nhìn ra được Tiểu Yến rất yêu thích thứ này.\n \nTiểu Triệu vừa nhìn thấy Tiểu Tề, hắn vội vàng quay đi, thà rằng tìm gì đó để nói còn hơn đối mặt với Tiểu Tề.\n \nCảm thấy không thể gặng hỏi được gì, Tiểu Tề liền đưa mắt nhìn sang phía đối diện là Tiểu Ngụy và Tiểu Hàn.\n \nVừa nhìn thấy ánh mắt gian xảo của Tiểu Tề, Tiểu Ngụy liền thu lại nụ cười, ngay lập tức đánh đòn phủ đầu, nâng chén rượu lên kính hắn: “Tề vương, mời.”\n \nTiểu Tề dùng tay áo che lại sau đó uống cạn rượu trong chén, cảm thấy tạm thời có thể không làm khó Tiểu Ngụy nữa.\n \nÁp lực liền dồn hết vào Tiểu Hàn- người có địa vị thấp nhất.\n \nVương quốc của người khác đều là cường quốc không thế mạnh này thì cũng có cái khác duy chỉ có vương quốc của hắn chỉ là một quốc gia nhỏ bé thật sự không cách nào tranh cãi hay né tránh bất kì ai.\n \nTiểu Hàn hơi cụp mi mắt xuống, tay cầm chén rượu, khóe môi hơi cong lên một chút.\n \n“Ta thực sự rất thích lục nữ nhi của Tô gia, thê tử của ta, nàng ấy rất tốt.”\n \nLời này vừa nói ra cả năm người còn lại đều trầm mặc im lặng.\n \nTrong nháy mắt căn phòng yên tĩnh đến lạ thường ngay cả tiếng kim rơi cũng có thể nghe thấy.\n \nTiểu Hàn do dự một lúc lâu, ngẩng đầu lên, ánh mắt cậu có chút không hiểu biểu cảm của mọi người.\n \nKhông biết vừa rồi bản thân đã nói sai cái gì.\n \nTiểu Tề thăm dò sắc mặt của từng người trong bọn họ.\n \nHầu như các vương quốc ở đây ai cũng đồng thuận rằng nữ nhi Tô gia tính tình ương bướng khó gần.\n \nHắn ngớ người nhìn về phía Tiểu Hàn: “Các ngươi…động phòng rồi à.”\n \nTrái tim ta lúc này như muốn nhảy ra ngoài.\n \nTiểu Hàn đột nhiên ho khan một tiếng, dùng tay áo che nửa mặt lại nhưng vành tai lại đỏ ửng đến mức sắp bốc khói luôn rồi.\n \nPhản ứng này cũng coi như là câu trả lời đi.\n \nTiểu Ngụy nắm chặt bầu rượu đưa lên khóe miệng, cười như không cười.\n \nHắn đứng lên đi đến chỗ Tiểu Hàn đang ngồi, hơi khom người xuống rót rượu cho Tiểu Hàn.\n \n“Xem ra trong việc này, Hàn thái tử mới là người có vận khí tốt nhất.”\n \nTa không tự chủ được nắm chặt đôi đũa đang cầm trong tay đến mức khiến nó gãy làm đôi.\n \nBát bị nghiêng một chút rồi chao đảo rớt xuống sàn tạo ra động tĩnh không nhỏ.\n \nMọi người nghe thấy tiếng động liền nhìn qua.\n \nTa liền cúi đầu xuống gần mặt bàn làm ra bộ dạng như bản thân đang rất bận rộn.\n \nTiểu Tần đang ngồi rất đoan chính, đúng mực liếc nhìn ta một chút như đang suy nghĩ tới điều gì đó.\n \nHắn cho rằng da mặt ta rất mỏng, nhút nhát, e ngại liền kiếm cớ để ta về trước chờ hắn.\n \nTa liền chạy nhanh ra sau đại diện thay quần áo.\n \nQuần áo được cởi hơn một nửa, cửa sổ bỗng nhiên có tiếng động lạ, ta vội vàng khoác áo ngoài vào.\n \nNgười kia từ phía sau bịt kín miệng ta.\n \n“Tô Lê, một nữ tử thành hôn với bảy quốc thì thôi đi, nàng vậy mà lại còn phân biệt đối xử.”",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-4.html"
}