{
    "title": "TA LÀ HOÀNG HẬU CỦA BẢY VƯƠNG QUỐC - Chương 10",
    "content": "Sở quốc vốn dĩ nên là nơi ta buông lỏng nhất.\n \nNhưng bây giờ Tiểu Sở lại nhạy bén nổi lên cơn nghi ngờ, thời tiết ấm áp thế này sao ta lại bị cảm lạnh.\n \nTa hít hít nước mũi, ta chính là được thời tiết khắc nghiệt của Yến quốc ban cho cơn cảm lạnh này a.\n \nThành hôn ở Tần quốc xong rồi lại phải chạy đến Tề quốc vì vậy ta đặt truyền tống môn ngay trên giường ngủ, bây giờ chỉ cần loáng một chút liền có thể dịch chuyển đến nơi cần đến.\n \nMặt khác.\n \nThái y của Sở quốc cho rằng ta bị phong nhiệt* do thời tiết chuyển giao giữa mùa xuân và mùa hạ.\n \n(*Phong nhiệt: bị cảm do nhiệt độ nóng, gió hay cũng được coi là tà khí xâm nhập vào cơ thể khiến cơ thể không khỏe gây ra bệnh.)\n \nTa đảo đảo mắt vài lần nói: “Sao ngài không xem kĩ hơn chút, có thể là phong hàn thì sao?”\n \nThái ý Sở quốc, người đặc biệt được chuẩn bệnh riêng cho ta, tính tình hắn rất quái gở, nói chuyện trước giờ đều không đầu đuôi, không có tí khách khí nào.\n \nHắn nói trừ khi ta thích trần truồng ra đường nếu không cũng chẳng ai bị lạnh bởi cái thời tiết này tới mức bệnh.\n \nTa tức giận đến mức quai hàm muốn lệch sang một bên, ta mới uống một ngụm thuốc hắn ta kê liền muốn phun ra ngoài, cái thứ đó vô cùng khó nuốt.\n \nQuả nhiên hắn ta càng chữa trị và kê thuốc thì ta bệnh càng nặng.\n \nHắn cau mày, hơi thở của ta càng ngày càng yếu ớt.\n \n“Lão gia gia à, hay là người đừng ngoan cố nữa, kê cho ta một ít thuốc phong hàn đi, mau lên, ta sắp không xong rồi.”\n \nLúc này Tiểu Sở ở bên cạnh giường, ánh mắt ngập tràn sự lo lắng nhìn ta.\n \nTa yếu ớt cất tiếng: “Đừng để bọn họ quạt nữa, còn ngài nếu không có việc gì làm ơn đóng cửa sổ lại giùm ta.”\n \nNếu không phải lão già đó biết quay đầu là bờ thì ta xém chút nữa bỏ lại cái mạng này ở Sở quốc rồi.\n \nChờ cho đến khi ta khỏi bệnh, Tiểu Sở phải chiêu đãi ta một bàn thịt nướng.\n \nTa thất thần một lúc.\n \nHắn đảo đảo lửa than, tùy ý hỏi ta: “Tiểu Lê, nàng thích kiểu người như thế nào?”\n \nTia lửa bùng lên, ta vội vàng rút tay ra sau lưng.\n \n“Thật ra con người của ta một lòng chỉ hướng về sự nghiệp, thường rất bận rộn,  ta lại thấy thoải mái với cái việc lúc nòa cũng bân rộn này.”\n \nTiểu Sở đưa thịt đã nướng chín cho ta.\n \n“Nghe nói lục muội của nàng rất thích Hàn thái tử, vậy nàng cũng thích kiểu người có ngoại hình giống vậy sao?”\n \nTa liền nhanh chóng phủ nhận: “Đương nhiên là không, người kia ngoại trừ vẻ bề ngoài thì còn có cái gì, ta không thích, hoàn toàn không có điểm nào có thể thích được.”\n \nTiểu Sở đặt đồ ăn trong tay xuống.\n \nHắn nhíu mày: “Nàng từng gặp qua hắn.”\n \nTa cầm xiên thịt trên tay, cảm giác muốn ăn vừa nãy liền biến mất.\n \nRõ ràng là hắn đang gài bẫy ta.\n \nTa hỏi hắn: “Ngài biết việc này từ lúc nào?”\n \n“Lúc ở Tần cung ta nói đến từ ăn cá, nàng liền không nhịn được cười. Hàn thái tử nói về chuyện của nàng và hắn, nàng liền làm đổ bát cháo, còn chưa nói đến nàng và Ngụy quân lén lút gặp nhau.”\n \nTa ngước mắt nhìn hắn: “Thế ngài muốn thế nào?”\n \n“Hay là nàng suy xét một chút, chưa nói đến Hàn quốc, cho dù là Ngụy quốc cũng không thể so sánh được với Sở quốc.”\n \nTiểu Sở đảo mắt nhìn, ho nhẹ:“Huống chi nếu so sánh bản thân ta với Hàn thái tử cũng không phân cao thấp a.”\n \nQuả thật nếu bàn về bảng xếp hạng nhan sắc của những mỹ nam này, xếp Tiểu Sở và Tiểu Yến vào hàng cực phẩm cũng không quá đáng, Tiểu Hàn và Tiểu Ngụy lại phong lưu, anh tuấn, còn lại ba người kia cũng rất đẹp mắt a.\n \nTiểu Tề anh dũng nghĩa khí, Tiểu Triệu lại xa cách hướng nội, Tiểu Tần lại vô cùng bá đạo (chỉ khi hắn không mở miệng nói chuyện).\n \nNhưng suy cho cùng bọn họ hoàn toàn không hiểu.\n \nHàn thái tử là tiểu hoa đán của ta a.\n \n“Được rôi, ta sẽ cân nhắc, ngài chờ ta suy nghĩ ha.”\n \nỞ Sở quốc chữa bệnh, chậm trễ mất vài ngày.\n \nThời gian gấp gáp ta quyết định không đến Ngụy quốc.\n \nDù sao hắn cũng biết ta đang bận cái gì.\n \nDám vạch trần uy h.i.ế.p ta vậy chính là không biết tốt xấu, dứt khoát vạch rõ ranh giới.",
    "url": "https://monkeyd.net.vn/ta-la-hoang-hau-cua-bay-vuong-quoc/chuong-10.html"
}