{
    "title": "GẢ CHO TAM LANG - 7",
    "content": "09\n \nCuối cùng hắn cũng dẫn dắt đến mục đích thực sự khi tìm ta.  \n \nTa cảm thấy có chút buồn cười, liên tục gật đầu đồng ý:  \n \n\"Ta hiểu rồi, chuyện này ta tuyệt đối sẽ không làm khó hai vị.\"  \n \nDù đối diện với Lục Trường Uyên hay Lục Trường Dật, ta đều thể hiện sự sảng khoái như nhau.  \n \n\"Lời thật thường khó nghe, muội muội họ Tạ có thể tiếp thu được thì là chuyện tốt. Dù sao hôn nhân là chuyện cả đời, nếu không cẩn thận chọn sai người, cả đời này coi như hủy hoại.\"  \n \nCó lẽ vì ta đồng ý quá nhanh nên hắn vẫn chưa yên tâm, tiếp tục khuyên bảo.  \n \nĐã vậy, ta cũng không ngại bày tỏ rõ ràng hơn.  \n \n\"Nhị ca đã đích thân đến nói với ta những lời này, chứng tỏ thật lòng xem ta như muội muội. Chuyện này,  từ tận đáy lòng Tích Ngọc vô cùng cảm kích.\"  \n \nThấy hắn chỉ cười nhạt, rõ ràng không tin ta, ta cũng có chút bất đắc dĩ.  \n \nVô tình liếc nhìn vào bể cá, ta thấy hai con cá chép đang tranh giành thức ăn.  \n \nKiếp trước, ta và chúng có gì khác nhau chứ?  \n \nBị nhốt trong một bể cá vô hình, giới hạn bởi những điều mắt thấy tai nghe.  \n \nDù đã có trải nghiệm để nhảy ra khỏi bể cá, nhưng trái tim ta vẫn bị nhốt trong một nhà giam vô hình.  \n \nNói chuyện, làm việc, vẫn giữ lại sự khéo léo đã rèn luyện từ kiếp trước.  \n \nĐối với người khác, ta có thể cởi mở và hào phóng.  \n \nNhưng đối diện với Lục Trường Dật, ta luôn dè dặt, che giấu bản thân.  \n \nNhư thể... sợ hắn dùng giọng điệu châm chọc để soi xét ta.  \n \nNhững lời xã giao uyển chuyển không thể thuyết phục được Lục Trường Dật.  \n \nHắn vốn đa nghi, chắc chắn sẽ dồn một phần sự chú ý lên người ta.  \n \nThời gian lâu dài, điều này không có lợi cho ta hành sự.  \n \n\"Ta thực sự muốn kết thân với nhà họ Lục.\"  \n \nVừa mở miệng, hắn lập tức cau mày nhìn sang.  \n \nCó một số lời, chỉ có câu đầu tiên là khó nói nhất.  \n \nMột khi đã bắt đầu, gánh nặng trong lòng cũng nhẹ đi.  \n \n\"Phụ mẫu ta chếc không rõ ràng, những mối nguy hiểm vô hình khiến ta mỗi ngày đều sống trong sợ hãi.\"  \n \n\"Chỉ sau một đêm đã mất đi chỗ dựa, những gia nhân trung thành mấy chục năm cũng lén lấy trộm đồ trong kho đi cầm cố. Ta chỉ có thể mắt nhắm mắt mở, vì phải đề phòng bọn họ cùng đường liều mạng, lôi kéo kẻ khác phản bội ta.\"  \n \n\"Thời gian đó, ta nhìn ai cũng thấy họ đang giấu d.a.o trong lòng, không dám tin tưởng bất kỳ ai.\"  \n \n\"Mỗi đêm trước khi ngủ, ta luôn cảm thấy chỉ cần nhắm mắt là sẽ không bao giờ tỉnh lại nữa. Trong lòng nóng nảy, trằn trọc mãi không yên, mãi đến khi vào Hầu phủ, ta mới có thể ngủ một giấc an ổn.\"  \n \n\"Vậy nên, đối với ta, gả vào Hầu phủ là lựa chọn tốt nhất.\"  \n \nLục Trường Dật dần giãn mày ra, ánh mắt có chút d.a.o động:  \n \n\"Vậy tại sao muội lại bằng lòng từ bỏ cơ hội dễ dàng có được này?\"  \n \nNgười đa nghi quả nhiên rất khó ứng phó.  \n \n\"Nhị ca đã bày tỏ thái độ rõ ràng, nếu ta còn mặt dày bám riết không buông, chỉ khiến người ta chán ghét. Điều này hoàn toàn trái ngược với mục đích của ta. Ta muốn hòa nhập với Hầu phủ, chứ không phải đến để kết oán.\"  \n \nHồi còn nhỏ, lòng tràn đầy hoang mang, chỉ biết trốn vào nơi an toàn, chẳng phân biệt được mình thực sự cần gì.  \n \nĐến khi lớn lên, ngoảnh đầu nhìn lại.  \n \nRốt cuộc cũng hiểu rõ điều mà ta từng khao khát trong lòng.  \n \nĐiều ta mong cầu, chẳng qua chỉ là một chốn bình yên.  \n \nKhi ấy, ta còn chưa học được cách độc lập, nhưng lại bị ép mất đi nơi nương tựa.  \n \nNói ta muốn gả cho bọn họ, chẳng thà nói ta muốn có được sự che chở của lão Hầu gia.\n \n10\n \nKhông biết Lục Trường Dật có tin hay không.  \n \nNhưng trước khi rời đi, hắn lại phá lệ, dùng giọng điệu ôn hòa để trấn an ta.  \n \n\"Muội cứ coi Hầu phủ như nhà mình, đừng lo lắng chuyện bên ngoài. Tổ phụ đã sai người đến Liên Châu, sớm muộn gì cũng sẽ điều tra rõ chân tướng.\"  \n \nNhìn theo bóng lưng hắn biến mất ngoài cổng viện, ta thu lại vẻ bất an.  \n \nKhông khỏi nghĩ: Hóa ra hắn không nhạy bén như ta tưởng, hoàn toàn không nhận ra ta cũng đã trọng sinh.  \n \nTrở về phòng, ta đón lấy chén trà Sơ Hạ mang đến, hỏi nàng:  \n \n\"Lão Chung có tin tức gì không?\"  \n \nSơ Hạ báo cáo từng chuyện một:  \n \n\"Đã chọn được địa điểm cho võ quán, nhưng vì chúng ta là người ngoài, khó tránh khỏi bị chèn ép, cuối cùng phải trả giá cao hơn hai thành mới giành được nơi đó. Trà từ Liên Châu mang đến bán khá chạy, nhưng Chung thúc chỉ bán một ít rồi dừng lại.\"  \n \nTa hài lòng gật đầu: \"Càng hiếm càng quý, lão Chung làm rất đúng. Số còn lại có thể dùng để đi quan hệ.\"  \n \nNghĩ đến Lục Trường Dật, ta vẫn có chút không yên lòng.  \n \n\"Mấy ngày tới, ngươi và lão Chung đừng qua lại quá thường xuyên, tránh để người của Hầu phủ chú ý.\"  \n \nSơ Hạ khó hiểu: \"Sao tiểu thư không mượn danh nghĩa Hầu phủ? Như vậy chẳng phải dễ làm việc hơn sao? Tiêu cục đến giờ vẫn chưa tìm được địa điểm, làm ăn dưới chân thiên tử không dễ chút nào.\"",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/7.html"
}