{
    "title": "GẢ CHO TAM LANG - 17",
    "content": "Hắn đưa tay, muốn chạm vào má ta.  \n \n\"Doanh Doanh, sau này rõ ràng nàng cũng đã thích ta mà!\"  \n \nĐúng là chúng ta từng có một đoạn \"cầm sắt hòa minh\" (*vợ chồng hòa hợp, tâm ý tương thông*).  \n \nKhi ấy, chúng ta đã có hai đứa trẻ, tâm tư của ta phần lớn đều đặt trên người bọn nhỏ.  \n \nHắn bỗng trở nên hay nói hơn, thường xuyên kể với ta những chuyện bên ngoài.  \n \nNghe lâu ngày, ta cũng có thể phụ họa đôi câu.  \n \nNhưng đó chẳng qua chỉ là vì sự chú ý ta từng đặt lên hắn đã chuyển sang con cái.  \n \nHắn không quen với sự lạnh nhạt đó, cho nên mới chủ động tìm ta nói chuyện.  \n \nTa thoát khỏi dòng hồi ức, nhìn hắn nhợt nhạt hẳn đi, thản nhiên nói:  \n \n\"Ta không thích ngươi.\"  \n \n\"Ngươi lúc nào cũng soi mói ta, bởi vì ngươi cho rằng nếu không phải ta, ngươi có thể cưới được một nữ tử khác hợp ý hơn, cho nên trong lòng ngươi luôn mang theo bất mãn.\"  \n \n\"Nhìn thấy món ăn không hợp khẩu vị, liền ném đũa xuống bàn.\"  \n \n\"Cảm thấy ta làm việc không thỏa đáng, khiến ngươi mất mặt, liền phớt lờ ta, cho đến khi ta học được cách ngoan ngoãn.\"  \n \n\"Ta mở lời cầu cứu, ngươi chẳng những không giúp, mà còn giễu cợt ta.\"  \n \n\"Ngươi có lẽ không biết, nhưng tất cả những cảm xúc của ngươi, những người xung quanh đều có thể cảm nhận được. Sự xa cách trong hành vi, ánh mắt khinh thường vô thức—tất cả đều đang bày tỏ rằng ngươi chán ghét ta, như thể chỉ cần dính dáng đến ta, ngươi cũng sẽ trở nên tầm thường.\"  \n \n\"Ngươi không muốn bỏ công sức vào ta.\"  \n \n\"Ngươi trách ta hai lần đều không chọn ngươi, nhưng cả hai lần ngươi đều đối xử với ta bằng thái độ lạnh nhạt, xa cách.\"  \n \n\"Ta chọn người phù hợp với mình hơn, chẳng phải đúng như mong muốn của ngươi sao?\"  \n \nTa nhìn hắn, ánh mắt đầy kinh ngạc, từng chữ từng câu như lát d.a.o cứa vào lòng hắn:  \n \n\"Rốt cuộc thì ngươi có gì đáng để ấm ức chứ?\"  \n \nHắn há miệng mấy lần, nhưng lại chẳng thể phản bác.  \n \nCuối cùng, như thể thỏa hiệp, hắn chỉ thấp giọng nói:  \n \n\"Ta có thể vì nàng mà thay đổi.\"  \n \nTa chỉ cảm thấy buồn cười:  \n \n\"Vì ta sao? Như vậy chẳng phải quá cực khổ rồi ư? Thật sự không cần thiết. Giữa ta và ngươi, sẽ không còn bất cứ quan hệ gì nữa. Chỉ cần bị ong đốt một lần là đủ để biết hậu quả, ta sẽ không bao giờ để mình đi vào vết xe đổ.\"  \n \n\"Ngươi có lẽ không nhận ra, nhưng đây vốn là thói quen ngươi đã dưỡng thành từ nhỏ. Ngươi không chỉ đối xử với ta như vậy, mà còn đối với Lục Trường Uyên, đối với cả những người trong đại phòng nữa. Đây đã trở thành bản năng của ngươi—bản năng bắt bẻ, soi mói người khác. Nói trắng ra, ngươi chính là một kẻ hẹp hòi, cay nghiệt.\"  \n \nMỗi lần nghe người ngoài ca tụng hắn,  \n \nTa chỉ cảm thấy nực cười.  \n \nCó lẽ người bên ngoài đã từng cảm nhận được sự ôn hòa của hắn.  \n \nNhưng những người thân cận bên hắn, lại chưa bao giờ nhận được đối đãi như thế.  \n \nNgay cả đám hạ nhân cũng hiểu rõ—Nhị công tử luôn kỹ tính, khó mà hầu hạ. \n \n21\n \nHắn không phải không có ưu điểm.  \n \nChỉ là sống bên hắn lâu ngày, sẽ rất khó chịu.  \n \nMọi việc đều phải lấy hắn làm trọng.  \n \nNhưng ta, với tư cách là chủ mẫu của gia tộc, không chỉ phải gắng gượng chống chọi hết lần này đến lần khác với những kẻ áp chế phía trên, mà còn phải quản lý đủ loại chuyện vụn vặt trong phủ, lại phải đoán ý hắn mà hành động.  \n \nTa từng nghĩ rằng, cưới hắn rồi, ta sẽ có một mái ấm.  \n \nNhưng sau này ta mới nhận ra, mình chẳng khác gì một quản gia trong phủ, vĩnh viễn kém hắn một bậc.  \n \nHắn có thể tùy ý phát giận với ta, nhưng chỉ cần ta tức giận, hắn liền bảo ta \"cút đi\".  \n \nRõ ràng hắn biết ta không có nơi nào để đi, không có nhà mẹ đẻ nương tựa.  \n \nVậy mà vẫn thẳng tay dùng những lời cay độc ấy đ.â.m vào lòng ta.  \n \n\"Ta tiếc nuối cả đời mình, nhưng điều ta hối hận nhất không phải là chọn sai người, mà là không thể cho bản thân trong quá khứ một chút dũng khí.\"  \n \nChỉ cần dũng cảm hơn một chút, dù chọn ai, ta cũng có thể sống tốt.  \n \nQuan trọng không phải là gả cho ai, mà là ta đã làm gì.  \n \nChính sự sợ hãi đã khiến ta hành động chần chừ, do dự.  \n \nLục Trường Dật dời mắt đi, lồng n.g.ự.c phập phồng, cuối cùng vẫn không nhịn được mà bật thốt:  \n \n\"Nàng đang oán hận ta ư? Nhưng ta vô duyên vô cớ phải tiếp nhận mớ hỗn độn của Lục Trường Uyên, có chút oán khí chẳng phải là điều đương nhiên hay sao? Nàng không thể trông mong ta trở thành một vị Phật trong chùa, đã là người thì ai cũng có tư tâm!\"  \n \nTa lắc đầu:  \n \n\"Chính vì không oán hận, ta mới có thể thản nhiên nói ra những điều này. Ta chỉ là đang cân nhắc thiệt hơn để đưa ra lựa chọn mà thôi. Ta biết, dù chọn ai, ta cũng có thể sống tốt. Nhưng con người vẫn có sự khác biệt—Lục Trường Uyên dễ nắm bắt, Lục Hành Chỉ đủ trưởng thành, còn ngươi...\"",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/17.html"
}