{
    "title": "GẢ CHO TAM LANG - 4",
    "content": "Kiếp trước, họ trách ta chọn Lục Trường Uyên, ép hắn phải bỏ trốn, làm náo loạn hôn sự.  \n \nHọ luôn cho rằng chính ta đã hủy hoại tiền đồ của hắn, từ đó nhìn ta không thuận mắt.  \n \nLần này, Lục Trường Uyên vì nữ nhân kia mà phản kháng gia đình.  \n \nDù thế nào cũng chẳng liên quan đến ta chứ?  \n \nTa chạm nhẹ vào khuyên tai, cười nhạt: \"Cứ qua xem là biết ngay thôi.\"  \n \nCó lẽ vì ta ra nhanh, nên Thúy Vân bên cạnh lão phu nhân cũng có phần khách khí hơn với ta.  \n \nSuốt dọc đường đến Vinh An Đường, hai bên trò chuyện rôm rả.  \n \nNha hoàn vén rèm lên, cười tươi:  \n \n\"Mời Tạ cô nương vào!\"  \n \nKiếp trước, ta nào được đãi ngộ thế này trước mặt lão phu nhân?  \n \nNghĩ vậy, ta lặng lẽ hít sâu một hơi, nở nụ cười rạng rỡ rồi bước vào trong. \n \n05\n \n\"Ôi chao, vừa nhắc đã đến rồi.\"  \n \nThế tử phu nhân tươi cười vẫy tay gọi: \"Lại đây để ta nhìn con cho rõ nào.\"  \n \nTa tiến lên, khẽ nhún gối hành lễ, để mặc bà quan sát từ trên xuống dưới.  \n \nThế tử phu nhân nắm tay ta, cảm thán với lão phu nhân: \"Đứa trẻ ngoan như vậy, sao cha mẹ nó lại nỡ lòng bỏ lại một mình?\"  \n \nTa lập tức lộ ra vẻ buồn bã đúng lúc.  \n \nMẫu thân của thế tử phu nhân và lão phu nhân là tri kỷ từ thuở nhỏ.  \n \nLão phu nhân vốn bao dung với bà hơn người khác, nghe vậy liền nhìn ta một lượt, chậm rãi nói:  \n \n\"Hôm nay gọi con đến là vì có chuyện muốn bàn bạc.\"  \n \n\"Lão phu nhân xin cứ nói ạ.\"  \n \nTa thực sự tò mò, không biết họ muốn nói gì với mình.  \n \n\"Dạo trước nghe tin nhà con gặp chuyện, hầu gia trong lòng rất không yên. Ông ấy lo con thân gái yếu đuối, sợ con bị người ta bắt nạt, nên đã bàn bạc với ta, muốn để con chọn một trong hai đứa cháu trai trong phủ để đính hôn. Không biết con nghĩ thế nào?\"  \n \nÁnh mắt bà đầy ý cười, tựa như đang cổ vũ ta.  \n \nTrước nay chưa từng thấy lão phu nhân đối đãi ôn hòa với mình như vậy, trong lòng ta không khỏi sinh nghi.  \n \nThay vì đoán già đoán non, chi bằng thử xem họ thực sự có ý gì.  \n \n\"Chuyện này ấy à!\"  \n \nTa cười thoải mái: \"Con đã chọn xong rồi.\"  \n \nThế tử phu nhân không giấu nổi sốt ruột, vội hỏi:  \n \n\"Đã chọn rồi? Con chọn ai?\"  \n \nTa không giấu giếm, thẳng thắn đáp:  \n \n\"Con chọn Tam thúc.\"  \n \n\"Tam thúc nào?\"  \n \nThế tử phu nhân ngẩn người, rồi sực nhớ ra là Lục Hành Chỉ, sắc mặt lập tức sa sầm:  \n \n\"Sao lại chọn nó? Chẳng phải bảo con chọn một trong hai đứa cháu của chúng ta sao? Lão Tam không phải con cháu ruột thịt của nhà họ Lục, nó là nghĩa tử của Hầu lão gia, sau này sẽ quay về nhận tổ quy tông.\"  \n \nLão phu nhân liếc thế tử phu nhân một cái.  \n \nBà ta chợt nhận ra mình phản ứng quá khích, bèn cười gượng, cầm tách trà lên uống hai ngụm.  \n \nLão phu nhân vẫn giữ vẻ điềm nhiên, dịu dàng hỏi ta:  \n \n\"Có phải hai đứa trẻ kia từng nói lời gì khó nghe với con không? Nếu không, sao con lại không chọn chúng?\"  \n \nTa vội xua tay: \"Không có chuyện đó đâu ạ! Hai vị công tử đều rất tốt!\"  \n \n\"Chỉ là mẫu thân con từng nói, chuyện hôn nhân phải môn đăng hộ đối. Nếu địa vị không xứng mà cứ cố trèo cao, chẳng những ngồi không yên, mà còn dễ bị người ta ghen ghét. Huống hồ tính cách con thô lỗ, không quen với quy củ của đại gia tộc.\"  \n \nNói xong, ta bật cười khúc khích, hai tay vô thức xoắn vào nhau, dáo dác nhìn quanh, tựa hồ sợ họ không hài lòng.  \n \nLão phu nhân thấy dáng vẻ hoảng hốt của ta, trái lại càng thêm quả quyết:  \n \n\"Con không cần lo lắng người khác nói gì. Hầu phủ đã nhận ân tình, sao có thể để một đứa trẻ nhà khác báo đáp thay? Chuyện này vẫn chưa quyết, ta sẽ bàn lại với hầu gia, để các con qua lại một thời gian trước rồi hãy quyết định.\"  \n \nQuả nhiên, họ vẫn muốn gả ta cho Lục Trường Uyên!  \n \nTrong lòng ta tràn đầy khinh thường, nhưng ngoài mặt vẫn thuần thục tỏ ra hoảng loạn:  \n \n\"Lão phu nhân, Doanh Doanh biết người là muốn tốt cho con, nhưng con và Tam thúc...\"  \n \nNhận ra cách gọi \"Tam thúc\" có vẻ không ổn, ta lập tức bụm miệng lại, thẹn thùng sửa lời:  \n \n\"Con và Tam lang đã trao đổi tín vật rồi. Lão hầu gia còn tặng một đôi ngọc bội làm tín vật đính ước.\"  \n \nVừa nói, ta vừa vô tình chạm vào trâm hồ điệp hồng ngọc cài trên tóc, cúi đầu, mặt thoáng ửng đỏ, dáng vẻ e thẹn của một thiếu nữ yêu đương bày ra rõ mồn một.  \n \nHọ cảm thấy nữ tử mà Lục Trường Uyên thích không đủ tư cách bước chân vào cửa.  \n \nCũng hiểu rằng chuyện hắn vì tình mà chống đối trưởng bối sẽ sớm lan truyền khắp nơi, nên chẳng dám tùy tiện chọn người khác gả cho hắn.  \n \nSợ rằng hôn sự chẳng thành duyên, lại thành thù.  \n \nHại người ta không nói, còn chuốc thêm oán hận.  \n \nVậy nên mới nghĩ đến ta.  \n \nMột là ta không chỗ nương tựa, dễ khống chế.  \n \nHai là có thể mượn danh nghĩa báo ân, tạo áp lực buộc Lục Trường Uyên cúi đầu.  \n \nĐến lúc đó, chỉ cần nhượng bộ một chút, thu xếp cho hắn một nàng thiếp, cũng chẳng tính là chuyện gì to tát.",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/4.html"
}