{
    "title": "GẢ CHO TAM LANG - 5",
    "content": "Lão phu nhân thở dài:  \n \n\"Thôi vậy, nếu con đã muốn gả cho lão Tam, thì không cần chọn người khác nữa.\"  \n \nThế tử phu nhân rõ ràng không cam tâm, gượng cười:  \n \n\"Có một chuyện con hiểu lầm rồi, số cô nương muốn lấy lão Tam không ít đâu!\"  \n \nLời này khiến ta lập tức cảnh giác.  \n \nLà đang ám chỉ ta không xứng với Lục Hành Chỉ?  \n \nHay đang có dụng ý khác?  \n \nHay bà ta muốn giở trò phá hỏng hôn sự này?  \n \nCũng phải, dù chưa chính thức thành thân, thì mọi chuyện vẫn còn có thể xoay chuyển.  \n \nNếu thế tử phu nhân âm thầm sai người ly gián ta và Lục Hành Chỉ, chẳng phải ta sẽ phí công vô ích hay sao?\n \n06\n \nNếu bọn họ thật sự dùng thủ đoạn bẩn thỉu, ta là một kẻ ngoài cuộc, e rằng có phòng bị thế nào cũng khó mà tránh được.  \n \nKhông đúng… ta suy nghĩ lệch hướng rồi!  \n \nMục đích của Thế tử phu nhân là tìm cho Lục Trường Uyên một thê tử thích hợp.  \n \nTa chỉ là một trong những lựa chọn, chứ không có nghĩa là bà ta không có phương án khác!  \n \nBà ta thật lòng mong Lục Trường Uyên có tiền đồ, chắc chắn sẽ không dùng những thủ đoạn mất mặt lên người ta.  \n \nĐối với bà ta, ta quá khó kiểm soát!  \n \nNếu ta nhất thời nghĩ quẩn mà đi tìm cái chếc, Lục Trường Uyên cũng coi như xong đời.  \n \nCho nên, nếu bà ta có ý định dùng thủ đoạn bẩn thỉu, nhất định sẽ chọn một người của mình để phối hợp.  \n \nNghĩ thông suốt điều này, ta bèn mỉm cười e lệ:  \n \n\"Nếu họ thích nhớ nhung thì cứ để họ nhớ nhung đi. Cùng lắm thì đưa vào nhà làm thiếp, con cũng đâu có nuôi không nổi.\"  \n \nĐàn ông ấy mà, không nghe lời thì nhốt lại cũng vẫn không nghe lời.  \n \nNếu Lục Hành Chỉ hồ đồ, vậy ta cứ nhân cơ hội này mà dừng lỗ sớm, đổi sang một tân lang khác.  \n \n*\n \nQuả nhiên, mọi chuyện diễn ra đúng như ta dự đoán.  \n \nĐầu tiên là nhà họ Triệu gửi thư, nói rằng ngũ công tử Triệu gia sắp thành thân.  \n \nLục Trường Uyên cùng cha mẹ đến nhà ngoại uống rượu mừng.  \n \nSau chuyến đi này, hai nhà lại bắt đầu trao đổi bát tự!  \n \n\"Nghe nói, Đại công tử và phu nhân của hắn cãi nhau một trận, nhưng chỉ cách một ngày, hai nhà đã bàn bạc chuyện hôn sự. Cô nương bên kia là biểu tiểu thư của chi nhánh nhà họ Triệu, lớn hơn Đại công tử một tuổi.\"  \n \nTiểu Mãn ngồi trước bàn ăn bánh trôi, mỗi lần bỏ vào miệng hai viên, nhai đến phồng cả má, vừa ăn vừa kể chuyện.  \n \nCon bé giờ đã thân thiết với đám người trong bếp, có chút động tĩnh gì là lập tức nắm được tin tức đầu tiên.  \n \n\"Chậm chút đi, có ai giành với ngươi đâu!\"  \n \nTa hỏi:  \n \n\"Lớn hơn Lục Trường Uyên một tuổi, trước đây có phải từng bị trì hoãn hôn sự không?\"  \n \n\"Nghe nói vị hôn phu trước kia chếc rồi, nhưng nô tỳ còn nghe được một chuyện nữa.\"  \n \nTiểu Mãn nuốt bánh trôi trong miệng xuống, rồi nói tiếp:  \n \n\"Nam nhân từng đính hôn với tiểu thư họ Triệu là thân thích bên nhà kế mẫu của nàng ta.\"  \n \nNghe vậy, ta lập tức hứng thú:  \n \n\"Xem ra cuộc sống của nàng ta ở nhà cũng chẳng dễ dàng gì.\"  \n \nNgười ta thường nói, có mẹ kế thì sẽ có cha kế.  \n \n\"Chứ còn gì nữa! Mẹ ruột của nàng ta thân thể yếu ớt, không kịp sinh cho nàng một huynh đệ nào thì đã sớm qua đời. Phụ thân nàng lại là kẻ nhu nhược, cứ thế mà nàng ta chẳng có nổi một bộ xiêm y mới để mặc.\"\n \n07\n \n“Xem ra đây là cọng rơm cứu mạng duy nhất của nàng ta, hy vọng sau này nàng sẽ không hối hận.”  \n \n“Cô nương, nô tỳ không hiểu lắm, có gì mà phải hối hận chứ? Ngày tháng trong Hầu phủ, nhìn thế nào cũng thấy dễ chịu mà.”  \n \nTiểu Mãn tuổi còn nhỏ, tất nhiên suy nghĩ đơn giản.  \n \nSợ rằng nàng ấy chưa đủ chín chắn, ta cũng vui vẻ nói nhiều với nàng một chút.  \n \n“Triệu Tiểu thư nghe theo ý của Thế tử phu nhân, ép Lục Trường Uyên phải lấy mình. Sau này, nàng ta chắc chắn sẽ bị Lục Trường Uyên chán ghét. Phu thê có tình cảm hay không không quan trọng, nhưng nếu hai người rõ ràng không hòa thuận, đám người hầu bên dưới đều thấy rõ, nàng ta e là khó mà được tôn trọng.”  \n \nTiểu Mãn tròn mắt khó hiểu: “Không đến mức đó đâu nhỉ? Nếu nàng ta làm theo ý của Thế tử phu nhân, chẳng phải Thế tử phu nhân sẽ là chỗ dựa của nàng ta sao?”  \n \nNghe vậy, ta không nhịn được cười thành tiếng: “Ngươi đúng là trẻ con ngây thơ.”  \n \nNhưng cười rồi lại không kìm được mà thở dài.  \n \n“Ngươi thử đoán xem, tại sao ngươi lại có thể nghe ngóng được những tin tức này?”  \n \nKhông đợi nàng đáp, ta liền từ tốn giảng giải cho nàng nghe một số quy tắc ngầm giữa đám hạ nhân trong Hầu phủ.  \n \n“Tùy tùng của Lục Trường Uyên là cháu của lão ma ma thân cận bên Thế tử phu nhân. Hắn là nô bộc gốc của nhà họ Triệu, nên chuyện này chắc chắn đã biết rõ từ lâu.”  \n \n“Đây chính là điểm mấu chốt khi lấy chồng. Đám hạ nhân bên cạnh Thế tử phu nhân cũng sẽ kết thân với hạ nhân trong Hầu phủ để tạo dựng mối quan hệ đáng tin cậy.”",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/5.html"
}