{
    "title": "GẢ CHO TAM LANG - 3",
    "content": "Tại sao lại không đủ tư cách?  \n \nTiểu Mãn đi một vòng qua nhà bếp, trở về báo lại: \"Nghe nói cha của cô ấy là đồ tể, cô ấy thường xuyên giúp việc ở quầy thịt, từ nhỏ đã quen tính keo kiệt, nổi tiếng là người coi tiền như mạng. Cũng không hiểu Đại công tử thích cô ấy ở điểm nào?\"  \n \nTa khẽ nhíu mày: \"Chuyện yêu thích thật khó nói, mỗi người một sở thích. Chỉ là một người sinh động như vậy, gả vào hào môn đại tộc, liệu có thực sự quen được không?\"  \n \nTiểu Mãn còn nhỏ, ánh mắt đầy vẻ ngây thơ: \"Nô tỳ không hiểu lắm, vì sao lại không quen? Lúc còn ở nhà, nô tỳ chỉ mong ngày nào cũng có bánh đường để ăn. Nhưng từ khi theo hầu cô nương, được ăn bánh táo đỏ, bánh như ý… còn rất nhiều loại bánh khác, thế là quên mất bánh đường từ lâu rồi. Những ngày tốt đẹp như thế, chỉ cảm thấy không bao giờ là đủ!\"  \n \nTa nhặt một miếng bánh hoa hồng nhét vào miệng nha đầu này.  \n \n\"Chẳng phải là không quen với phú quý, mà là miệng ngươi từ đầu đến cuối đều xem thường cha nàng ta là đồ tể. Người ngoài còn nói khó nghe hơn, nếu nàng ta phải nghe những lời đó mỗi ngày, làm sao có thể vui vẻ được?\"  \n \nTiểu Mãn ngậm miếng bánh không dám nhai, lén liếc ta một cái, rồi hạ giọng nhận sai: \"Nô tỳ sai rồi, không nên tùy tiện bàn luận về người khác.\"  \n \n\"Biết thế là tốt!\" Ta lật giở sổ sách, thong thả như thể chuyện này chẳng liên quan gì đến mình: \"Trong nhà cao cửa rộng, tai mắt khắp nơi, cẩn thận vách tường có tai. Hãy nhớ nghe nhiều, nói ít, tránh họa từ miệng mà ra. Nếu miệng rảnh rỗi quá, thì ăn nhiều vào.\"  \n \nTiểu Mãn bụm miệng gật đầu, như con chuột nhỏ lén lút nhấm nháp bánh hoa hồng.  \n \nTa mỉm cười hài lòng.  \n \nNha đầu này khác với Sơ Nhất ở kiếp trước.  \n \nSơ Nhất tính cách nhạy cảm, nhút nhát, đa phần giấu kín suy nghĩ trong lòng, một khi bùng phát thì rất dễ gây chuyện.  \n \nTiểu Mãn lại là người ham ăn nhưng lanh lợi, giỏi giao tiếp.  \n \nKiếp này, ta đã cho Sơ Nhất một khoản tiền, để nàng ấy sớm trở về nhà an cư. Không phải đối mặt với những quan hệ phức tạp trong hầu phủ, đối với nàng mà nói cũng là một điều nhẹ nhõm.  \n \nTrọng sinh cũng có cái lợi của trọng sinh.  \n \nKiếp trước, ta không kịp mang theo tài vật trong nhà, vội vàng trốn chạy trong đêm, khiến những ngày sau khi vào hầu phủ vô cùng túng quẫn, phải nương nhờ kẻ khác mà sống, mãi mãi không thể ngẩng cao đầu.\n \n04\n \nKiếp này, ta đã đặt cược một phen.  \n \nVừa chuẩn bị sẵn sàng để bỏ trốn trong đêm, vừa viết thư gửi đến phủ Trung Dũng Hầu.  \n \nMay mắn thay, ta đã cược đúng!  \n \nHầu phủ quả nhiên phái người đến đón ta!  \n \nTa nắm bắt sở thích của lão hầu gia, nhân danh cảm tạ ông, hào phóng quyên tặng không ít tài vật, giúp củng cố danh tiếng tốt đẹp của hai nhà vốn gắn kết bởi ân cứu mạng.  \n \nNhân cơ hội đó, ta cũng loại bỏ không ít kẻ tâm tư bất chính trong nhà.  \n \nDù họ có oán hận, cũng không dám lên tiếng nói ta không tốt.  \n \nBằng không, chỉ cần dân chúng đàm tiếu cũng đủ khiến họ chếc chìm trong bể nước bọt.  \n \nSau khi gia nhân trong Hầu phủ bẩm báo, hành động của ta quả nhiên giành được cái nhìn khác biệt từ lão hầu gia.  \n \nNghe ta thuật lại những chuyện trong nhà, ông vô cùng tiếc thương trước cái chếc của cha mẹ ta.  \n \nCòn cùng ta phân tích những điểm đáng ngờ trong đó.  \n \nThậm chí, ông còn phái người đến Liên Châu điều tra chân tướng.  \n \nKiếp trước, ta nào dám hy vọng Hầu phủ sẽ vì chút suy đoán của ta mà bỏ công truy tìm một sự thật chưa chắc có kết quả.  \n \nVốn định đợi sau khi thành người một nhà rồi mới đề cập.  \n \nAi mà ngờ, hôn nhân chẳng thành duyên, lại hóa thành thù.  \n \nVừa mới nhắc đến cái chếc của cha mẹ, ta đã bị lão phu nhân định tội là gây họa cho gia tộc.  \n \nTừ đó chẳng dám mở miệng thêm lần nào, đành phải lén lút tự điều tra.  \n \nĐáng tiếc, năng lực ta có hạn, hơn nữa thời gian đã trôi qua quá lâu, cuối cùng vẫn chẳng tìm được manh mối hữu ích.  \n \nKhông biết lần này có kết quả gì không?  \n \nChưa chờ tin tức mong đợi đến, thứ không muốn đến lại bất ngờ kéo tới.  \n \nSơ Hạ đang đợi bên ngoài bước vào bẩm báo:  \n \n\"Thúy Vân tỷ tỷ bên cạnh lão phu nhân đến, nói là muốn mời cô nương sang trò chuyện.\"  \n \nTa gấp sổ sách lại, đứng dậy: \"Ngươi mời tỷ ấy vào uống chén trà trước, ta sẽ qua ngay.\"  \n \nMay mà ta lúc nào cũng sẵn sàng, không cần thay y phục cũng có thể lập tức xuất môn.  \n \nPhải biết rằng, trong phủ này, ai đến mời thì cũng chẳng có chuyện gì to tát.  \n \nChỉ duy nhất vợ chồng lão hầu gia, hễ họ mời ta qua, tất nhiên là có chuyện chẳng nhỏ.  \n \nTiểu Mãn nhân lúc chỉnh trang tóc tai cho ta, ghé sát tai thì thầm:  \n \n\"Có khi nào là vì Đại công tử làm loạn, khiến bọn họ chú ý đến người không?\"  \n \nNgoài chuyện đó ra, ta cũng chẳng nghĩ ra lý do nào khác.",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/3.html"
}