{
    "title": "GẢ CHO TAM LANG - 18",
    "content": "\"Ngươi đòi hỏi quá nhiều.\"  \n \nĐối diện với hắn đang tiến lại gần, ta không hề lui bước.  \n \n\"Thật ra, việc ngươi ghét bỏ ta cũng là chuyện bình thường. Bởi vì dạo gần đây, ta bỗng nhiên nhận ra rằng, năm đó chính ta cũng không đáng yêu thích. Giữa ta và ngươi, có thể đi đến mức ấy đã là rất khó khăn rồi.\"  \n \n\"Nhưng quá mệt mỏi. Nếu đã có lựa chọn khác, vì sao không thử một lần?\"  \n \nNhững lời này không chỉ là để ta tự nhắc nhở bản thân.  \n \nMà cũng là khuyên hắn đừng lãng phí một đời mới.  \n \n\"Nàng bảo ta thử thế nào đây?\"  \n \n\"Ngày nàng chết, ta lo xong hậu sự thì cũng theo nàng rồi. Nàng bảo ta thử, vậy ta phải thử ra sao?\"  \n \nÁnh mắt hắn đỏ lên, rốt cuộc cũng rơi lệ.  \n \nTa sững sờ, vô thức muốn lui về phía sau, nhưng đã bị hắn nắm lấy cổ tay.  \n \n\"Ta luôn cảm thấy rằng, nàng không có ký ức kiếp trước thì không còn là nàng mà ta yêu nữa.\"  \n \n\"Ta chỉ thích mình nàng. Nàng là điều tiếc nuối lớn nhất của ta. Nàng gả cho tam thúc của ta, vậy còn ta thì sao?\"  \n \nNhững lời này khiến ta thoáng động tâm, chỉ tiếc rằng, tình cảm ta dành cho hắn đã bị chính hắn hao mòn từng chút một trong những ngày lạnh lẽo ấy.  \n \nNhìn giọt nước mắt nơi khóe mắt hắn, ta lại không hề cảm thấy chút chua xót nào trong lòng.  \n \nKhi một người quyết tâm cắt đứt một mối quan hệ, ắt hẳn sẽ có phần nhẫn tâm.  \n \nTa lạnh nhạt nhìn hắn, nói từng chữ một:  \n \n\"Xét cho cùng, các ngươi đúng là huynh đệ. Năm đó, nếu ngươi không muốn cưới ta, chỉ cần nói một câu, ta sẽ không gả cho ngươi. Nhưng cả hai ngươi, đều chưa từng từ chối, đúng không?\"  \n \nLục Trường Uyên biết rõ rằng cha mẹ hắn sẽ không để hắn cưới người hắn yêu.  \n \nCho nên hắn không hề phản đối sự sắp đặt của lão Hầu gia.  \n \nChỉ là về sau, hắn hối hận, rồi hèn nhát chạy trốn.  \n \nCòn Lục Trường Dật cưới ta, chẳng qua là vì cưới ta có thể giúp hắn tăng thêm lợi thế, giúp hắn đoạt được tước vị.  \n \nTa rút tay ra khỏi tay hắn, thản nhiên nói:  \n \n\"Chỉ có thể nói là đáng tiếc. Khi ta thích ngươi, ngươi không thích ta. Khi ta cần ngươi, ngươi lại ghét ta phiền phức, ghét ta vô dụng. Vậy nên, khi ngươi thích ta, ta đã không còn thích ngươi nữa.\"  \n \n\"Kết cục này, là do cả hai chúng ta cùng tạo nên, chẳng thể trách ai khác.\"  \n \nLần này, ta không đứng yên tại chỗ tiễn hắn rời đi.  \n \nĐối với những âm thanh phía sau, ta không hề để tâm dù chỉ một chút.  \n \nChỉ là, ít nhiều gì vẫn có chút buồn bã.  \n \nNhưng nỗi buồn này, rất nhanh thôi sẽ bị những chuyện khác che lấp.  \n \nNó sẽ không bao giờ trở thành khúc mắc trong lòng ta nữa. \n \n22\n \nBiết tin ta sắp chuyển đi, lão phu nhân có phần kinh ngạc.  \n \nBà đặc biệt gọi ta đến nói chuyện.  \n \n\"Có ai ức h.i.ế.p con sao?\"  \n \nCó lẽ bà nhớ lại chuyện trong tiệc thọ yến hôm trước.  \n \nLão phu nhân vờ như vô tình, nhấp một ngụm trà để che giấu cảm xúc.  \n \n\"Không có đâu ạ, mọi người đều rất hòa thuận.\"  \n \nTa không nhắc đến những chuyện khó chịu trước kia, chỉ tràn đầy hy vọng mà nói:  \n \n\"Nhà họ Tạ không thể đứt đoạn trong tay con được. Cha mẹ con cũng cần có chốn dung thân, nên con đã mua một ngôi nhà bên ngoài.\"  \n \nLão phu nhân nghe vậy thì thả lỏng, lại hỏi thêm nhiều điều khác.  \n \nTa cũng kiên nhẫn trả lời từng câu một.  \n \nDù sao sau này ta cũng không sống chung lâu dài với họ,  \n \nthì chi bằng rộng rãi một chút,  \n \nđể lại một ấn tượng tốt về một nàng dâu vui vẻ, tháo vát.  \n \nQua thời gian, chút bất mãn của họ với ta rồi cũng sẽ phai nhạt thôi.  \n \nBởi vì sau này, sẽ còn có những người khác không vừa ý họ, thế chỗ ta, thu hút sự chú ý của họ.  \n \nNhững kẻ hay tính toán, thì sẽ chẳng bao giờ thiếu chuyện để mà so đo.  \n \nGác lại những hiềm khích kiếp trước, bây giờ ta chỉ là một bóng hình thoáng qua trong cuộc đời họ mà thôi.  \n \n*\n \nLại một mùa xuân nữa đến.  \n \nCuối cùng, nguyên nhân cái chếc của cha mẹ ta cũng sáng tỏ.  \n \nTa bỏ dở công việc trong tay, vội vã chạy đến phủ Hầu gia.  \n \nVừa hay, ta chạm mặt Lục Hành Chỉ ngay trước cổng.  \n \nHắn đi cùng ta đến chính viện.  \n \nLần này, mọi người đều có mặt.  \n \nLão Hầu gia gọi ta lại gần, chậm rãi nói rõ ngọn ngành.  \n \n\"Chuyện này liên quan quá rộng, dính líu đến việc mua bán tú nữ, tham ô nhận hối lộ. Chúng muốn mượn đường của phụ thân con để vận chuyển số tú nữ bị chặn lại.\"  \n \nNghe nói bọn chúng đã âm thầm hoạt động tại địa phương nhiều năm.  \n \nCứ mỗi ba năm, triều đình sẽ phái người xuống dân gian tuyển chọn tú nữ.  \n \nNhững cô gái được chọn sẽ có một số \"bị bệnh chếc\" trên đường dài di chuyển.  \n \nThực chất, họ bị bọn chúng giấu đi, đưa đến nơi bí mật để huấn luyện.  \n \nĐợi đến khi những cô gái này hoàn toàn tuyệt vọng, ngoan ngoãn chấp nhận số phận, chúng sẽ \"đóng gói\" lại và đem bán.  \n \nVụ điều tra lần này đã phanh phui ra không ít giao dịch bẩn thỉu.  \n \nTất cả những kẻ có liên quan đều bị tống vào đại lao.  \n \nTrong số đó, có cả vài người thân của ta.  \n \nChúng không thỏa mãn với việc chỉ bán cho người trong vùng, mà còn muốn đem \"tuyệt sắc giai nhân\" bán ra bên ngoài.  \n \nNhưng làm vậy thì cần một con đường vận chuyển bí mật.  \n \nThế nên chúng đã nhắm vào tiêu cục của phụ thân ta.  \n \n\"Việc này có thể còn dính đến mật thám của địch quốc.\"",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/18.html"
}