{
    "title": "GẢ CHO TAM LANG - 11",
    "content": "Nàng ta lập tức cứng đờ người.  \n \nSau đó mới phát hiện ra xung quanh vẫn không có ai tới.  \n \nBây giờ ta vừa khéo đứng chắn con đường phía sau nàng.  \n \nNàng ta rõ ràng đã hoảng loạn, vẻ mặt như thể sẵn sàng liều chếc, không hề nghĩ ngợi, liền lao thẳng về phía ta.  \n \nDáng vẻ kia, có vẻ là muốn đ.â.m vào ta để hất ta xuống hồ.  \n \nNhưng ta chỉ nhẹ nhàng né sang một bên.  \n \n*Bõm!*  \n \nNàng ta cứ thế lao thẳng xuống nước.  \n \n\"A! Ọc ọc! Cứu ta với!\"  \n \nTa đứng trên bờ, nhìn nàng ta chật vật nổi lên hụp xuống, bỗng nhiên tỉnh ngộ: \"Hóa ra quận chúa không biết bơi à?\"  \n \nNàng ta vẫy vùng dữ dội, nhưng sau khi bị ta túm lấy một tay kéo lên, rốt cuộc cũng ngoan ngoãn lại.  \n \nChân nàng ta lúc rơi xuống đã bị sa lầy, còn bị rong nước quấn lấy, lúc này ngồi bệt trên đất, nhỏ giọng nức nở.  \n \nNàng ta ấm ức trách ta: \"Đều tại ngươi! Ngươi thật là xấu xa! Ta sẽ đi nói với mẫu phi, bắt bà ấy làm chủ cho ta!\"  \n \n\"Ta chỉ dọa cô thôi, vậy mà cô lại tưởng thật à?\"  \n \nThấy nàng ta định chạy đi, ta liền túm lấy cổ tay nàng ta: \"Bộ dạng này mà chạy ra ngoài, chẳng phải mất hết mặt mũi sao? Có muốn qua viện ta thay y phục không?\"  \n \nNàng ta khóc thút thít, nhưng không chịu mở miệng trả lời.  \n \nTa không có kiên nhẫn chờ nàng ta quyết định: \"Không cần thì thôi, ta đi trước đây.\"  \n \nNgay sau đó, vạt váy ta đã bị một bàn tay bẩn thỉu kéo lại.  \n \nĐấy, xem đi…  \n \nThuần phục chó con, kỳ thực rất dễ dàng.\n \n14\n \nLúc tắm rửa, Minh Nguyệt quận chúa lại vừa thút thít vừa nhỏ giọng mắng ta.  \n \nTa giơ chân đá nhẹ vào chiếc ghế gỗ nàng đang ngồi.  \n \nNàng lập tức không dám lên tiếng nữa.  \n \nTắm rửa gần xong, nàng ngâm mình trong thùng gỗ, bực bội chất vấn: \"Ngươi có thật là muốn dìm chếc ta không?\"  \n \nTa sao có thể thừa nhận chứ? Chỉ nhàn nhạt đáp: \"Nói đùa gì vậy, rõ ràng là cô tự nhảy xuống mà.\"  \n \nNàng á khẩu, một lát sau lại ỉu xìu nói: \"Ta thấy ngươi cũng không tệ, sao cứ phải tranh giành với ta?\"  \n \nTa tiện tay hắt nước lên người, gột rửa một chút: \"Không phải ta đã nói rồi sao? Ta chưa từng tranh giành với cô. Là chính hắn không muốn dính dáng đến các cô, nếu không, hắn đã chẳng đồng ý hôn sự này.\"  \n \nLau khô người, đang mặc tiểu y thì nàng chợt nhìn chằm chằm vào cánh tay ta: \"Sao lại có nhiều vết sẹo như vậy?\"  \n \nTò mò là chuyện tốt. Nàng là người ta chọn để kết giao.  \n \nLàm thân với nàng, đồng nghĩa với việc nắm giữ được cả một nhóm thanh niên thế gia ở kinh thành.  \n \nTa không giấu giếm: \"Liên Châu giáp biên, thường có kẻ địch trà trộn vào núi dựng trại, giả làm thổ phỉ. Gia gia ta lập ra quy củ, diệt phỉ là truyền thống của nhà họ Tạ, những vết sẹo này chính là chiến tích của ta.\"  \n \nMinh Nguyệt quận chúa nghe mà sững sờ: \"Nhưng ngươi là nữ nhi mà?\"  \n \nNhắc đến chuyện này, ta lại không kiềm được nghĩ tới phụ mẫu, lòng trùng xuống: \"Đời này của ta, chỉ có một nữ nhi duy nhất. Ta phải kế thừa gia nghiệp, sau này, con cái của ta, một nửa sẽ theo họ Tạ.\"  \n \nNàng khẽ thốt lên: \"Nhà ta cũng chỉ có một mình ta.\"  \n \nTa đương nhiên biết chuyện của nàng.  \n \nTử tự của Quận vương khó khăn, nhiều năm qua, chỉ có được một quận chúa.  \n \nNàng chống cằm lên mép thùng gỗ, lộ ra vẻ ấm ức: \"Phụ vương muốn tìm cho ta một vị hôn phu phẩm hạnh đoan chính, có năng lực, chịu nhập vào vương phủ. Nhưng tìm một người như vậy nào có dễ!\"  \n \nNàng liếc ta một cái đầy ẩn ý.  \n \nTa lười để tâm đến lời bóng gió của nàng.  \n \n\"Bớt ngâm mình đi, ra ngoài uống chén trà gừng trước đã, rồi còn phải quay lại yến tiệc. Nếu để mẫu phi cô tìm đến, lúc đó ta chỉ có thể ngoan ngoãn thuật lại toàn bộ hành vi của cô, cô nói xem, liệu mẫu phi cô có đánh cô không?\"  \n \nNàng vội vàng bò dậy, ta đành sốt ruột bước đến giúp nàng lau khô người.  \n \nTrắng trẻo lớn chừng này rồi, vậy mà ngay cả mặc y phục cũng không biết.  \n \nDáng người nàng tương đương với ta.  \n \nKhoác lên bộ quần áo của ta, vừa vặn không khác chút nào.  \n \nNàng sờ tay áo thêu hoa văn tinh xảo, tán thưởng: \"Y phục của Liên Châu các ngươi thật đẹp. Ngươi nói xem, ta có thích hợp luyện võ không?\"  \n \nSơ Hạ bưng trà gừng đến.  \n \nNàng vừa nhấp một ngụm đã nhăn nhó như khổ tận cam lai.  \n \nTa thản nhiên đáp: \"Không ai là không thể học, ngay cả người yếu ớt cũng có thể tập quyền pháp dưỡng sinh. Cô muốn học gì cũng được, kể cả học bơi.\"  \n \nKhông biết kiếp trước nàng chếc thế nào.  \n \nHọc thêm vài bản lĩnh, cũng xem như phòng thân.  \n \nLúc ta nói chuyện, Sơ Hạ đã chuẩn bị lò sấy tóc, đợi Minh Nguyệt quận chúa uống xong trà gừng, liền phủ tấm lồng lên.  \n \nTóc nàng được chải tán ra, trải trên lò để hong khô.  \n \nTa chợt hỏi: \"Cung nữ của ngươi đâu? Sao không thấy nàng ta đi theo?\"  \n \nNàng dời mắt lên trần nhà, đảo mắt loạn xạ, nhưng lại không dám nhìn ta: \"Ta sai nàng đi gọi Lục Hành Chỉ, để hắn thấy được bộ mặt thật của ngươi.\"  \n \nNghe vậy, ta không nhịn được bật cười: \"Vậy thì cô sẽ thất vọng thôi. Giữa ta và hắn, không có bí mật gì cả.\"",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/11.html"
}