{
    "title": "GẢ CHO TAM LANG - 14",
    "content": "\"Nhà họ Tạ các con nổi danh nhờ tiêu cục, cha con khi ấy đến Giang Châu lân cận để bàn chuyện làm ăn, tiện thể đưa mẹ con về nhà ngoại thăm viếng. Nếu muốn truy xét đến cùng, có lẽ vẫn cần thêm chút thời gian. Con cứ yên tâm chờ đợi.\"  \n \nMột tia hy vọng khác biệt so với kiếp trước bỗng nhiên xuất hiện.  \n \nSự thật bị chôn vùi cuối cùng cũng có cơ hội sáng tỏ.  \n \nHồn phách của cha mẹ ta rốt cuộc cũng có thể yên nghỉ.  \n \nTa không kìm nén được mà bật khóc, vừa lau nước mắt vừa sụt sịt, không nói hai lời liền quỳ xuống dập đầu: \"Lục gia gia, đa tạ người! Đa tạ người đã hao tâm tổn sức vì cha mẹ con!\"  \n \nLão Hầu gia vội vàng đỡ ta dậy: \"Sao lại đến mức này? Ông nội con và lão phu vốn như huynh đệ. Khi xưa, ông ấy không chỉ cứu mạng lão phu mà còn cứu cả bách tính Liên Châu. Nếu không phải nhờ ông ấy sai người bình định lũ thổ phỉ, vùng đất gần Liên Châu sao có thể yên ổn như vậy? Con bé này, sao lại khách sáo thế!\"  \n \nTa vừa lau nước mắt vừa khóc đến rối tinh rối mù: \"Rõ ràng là hai chuyện khác nhau, dù thế nào con vẫn phải cảm tạ người!\"  \n \nChính vì biết ơn, ta không thể tiếp tục ở lại Hầu phủ.  \n \nVì sự tồn tại của ta mà một số người trong phủ cảm thấy bất an.  \n \nRa ngoài ở là cách tốt nhất.  \n \nVừa nghe ta nói muốn dọn ra ngoài, sắc mặt lão Hầu gia liền trở nên nghiêm nghị, không giận mà uy: \"Có ai nói gì với con à?\"  \n \nTa mím môi, do dự: \"Cũng không tính là bị ức hiếp…\"  \n \nÔng không hài lòng: \"Có thì nói có, không có thì nói không, nói thẳng ra đi.\"  \n \nBất đắc dĩ, ta đành kể lại đầu đuôi.  \n \n\"Thực ra, vào ngày định thân, Trường Uyên đã tìm đến con, nói rằng hắn có người trong lòng, bảo con đừng chọn hắn. Khi đó con đã đồng ý. Sau đó, Trường Dật cũng đến tìm con, nói rằng tam thúc không phù hợp với con, còn nói Trường Uyên đã có ý trung nhân, khuyên con đừng kết thân rồi hóa thành thù.\"  \n \nNghĩ đến những hệ lụy sau khi kể chuyện này ra, ta suýt chút nữa không kìm được khóe môi cong lên, suýt bật cười.  \n \n\"Chuyện này vốn chẳng có gì, nhưng bọn họ cứ tìm đến con như vậy, dễ khiến người khác hiểu lầm. Vì thế, con nghĩ rằng nếu dọn ra ngoài ở thì mọi người sẽ được yên ổn hơn.\"  \n \nCó hàng ngàn cái cớ để ra ngoài ở.  \n \nNhưng ngẫm tới ngẫm lui, ta vẫn không muốn bỏ qua bọn họ.  \n \nLão Hầu gia giận đến mức râu cũng run lên: \"Hai tên khốn kiếp này!\"  \n \nSợ ông tức giận ảnh hưởng đến sức khỏe, ta vội vàng trấn an: \"Lục gia gia đừng giận, bọn họ thẳng thắn như vậy, với con mà nói lại là chuyện tốt. Cưỡng ép chẳng có kết quả tốt, nếu cứ hồ đồ mà thành thân, sau này lại càng dễ sinh oán hận.\"  \n \nNói quá nhập tâm, ta không khỏi lộ ra nét áy náy: \"Là con đến quá đột ngột, quấy nhiễu những ngày tháng bình yên của mọi người…\"  \n \n\"Chuyện này liên quan gì đến con? Hôn sự là do lão phu quyết định!\" Lão Hầu gia phất tay, thở dài đầy bất đắc dĩ: \"Mấy đứa bất hiếu này, đúng là không biết điều. Một mối nhân duyên phù hợp nào có dễ tìm như vậy!\"  \n \nÔng đi qua đi lại trước cửa thư phòng, cuối cùng nhịn không được mà mắng lớn:  \n \n\"Trường Uyên thằng nhóc đó ngu ngốc như lợn rừng, suốt ngày chỉ biết chống đối lão phu, làm loạn khắp nơi, đắc tội hết người này đến người khác mà chẳng tự nhận ra!\"  \n \n\"Nếu lão phu coi trọng môn đăng hộ đối, thì đã định hôn sự cho nó từ lâu rồi!\"  \n \n\"Tuy rằng phủ Trung Dũng Hầu không đủ nền tảng, khó lọt vào mắt của các thế gia, nhưng những nhà môn đăng hộ đối với nó đâu có thiếu!\"  \n \n\"Vậy mà vẫn chậm trễ mãi chưa quyết định, chẳng phải vì tính tình nó không ổn định sao? Hầu phủ cần không phải một chủ mẫu có gia thế hiển hách, mà là một hiền thê có thể giúp đỡ nó, trấn áp nó. Người này phải dứt khoát, thông minh và thực tế.\"  \n \nNói đến đây, ông liếc nhìn ta một cái: \"Tốt nhất là nói không được thì có thể động tay đánh nó một trận.\"  \n \nDứt lời, ông hừ lạnh một tiếng.  \n \n\"Nói ra thì buồn cười, hai đứa con trai của lão phu chẳng đứa nào khiến người ta yên tâm. Đứa lớn thì lòng dạ hẹp hòi, đứa nhỏ thì lạnh lùng bạc bẽo. Cũng trách năm đó lão phu chỉ lo chuyện trong quân doanh, quanh năm không về nhà, đến khi rảnh rỗi thì chúng đã định hình tính cách mất rồi.\"  \n \nCòn hai đứa cháu thì khỏi cần nói.  \n \nHoàn toàn là bản sao của hai đứa con trai đó.  \n \nÔng cũng từng muốn dạy dỗ hai đứa cháu này, nhưng bị con dâu khóc lóc cản trở, con trai lại có suy nghĩ riêng, cuối cùng vẫn không thể như ý nguyện.\n \n18\n \nNhìn vị lão nhân với vẻ mặt mỏi mệt, nghe ông trút hết những lời bất đắc dĩ trong lòng, ta không khỏi hạ giọng khuyên nhủ:  \n \n\"Lục gia gia, con cháu tự có phúc của con cháu.\"  \n \nNói nhiều như vậy, chẳng lẽ là muốn ta đưa ra đánh giá sao?  \n \nKhông không không, ta chỉ là một kẻ bé nhỏ, có tư cách gì mà lên tiếng chứ?",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/14.html"
}