{
    "title": "GẢ CHO TAM LANG - 16",
    "content": "Kiếp trước, ta chỉ biết kính sợ lão Hầu gia.  \n \nChưa từng thấy ông có dáng vẻ ôn hòa như hôm nay.  \n \nÔng thực sự giống hệt như ông nội ta, là một người đáng tin cậy.  \n \nKhông trách được ông nội luôn dặn dò, nếu có chuyện, hãy tìm đến lão Hầu gia.  \n \nNgay cả phụ thân ta cũng có suy nghĩ tương tự.  \n \nTưởng rằng kế hoạch báo thù Lục Trường Uyên và Lục Trường Dật đã thất bại, nhưng không ngờ chỉ ngày hôm sau đã nghe tin hai vị thiếu gia chọc giận lão Hầu gia, bị đánh một trận gia pháp.  \n \nLục Trường Uyên còn sai người tới tìm ta để xin lỗi.  \n \nKhông phải hắn không muốn tự mình đến, mà là lão Hầu gia không cho phép, sợ hắn lại làm hỏng chuyện.  \n \nNhưng thôi, ta cũng chẳng bận tâm.  \n \nSau khi đại thọ của lão phu nhân kết thúc, ta mang theo chút đặc sản Liên Châu, gõ cửa phòng của Triệu cô nương.  \n \nVừa gặp mặt, ta đã quan sát nàng từ trên xuống dưới, giọng nói dịu dàng:  \n \n\"Triệu cô nương, cô chịu khổ rồi.\"  \n \nNàng sững sờ, không kịp phản ứng.  \n \nTa nắm lấy tay nàng, cười khẽ:  \n \n\"Cô nương có biết không? Hầu gia bảo ta chọn một người trong số con cháu của ông để kết thân.\"  \n \nTriệu cô nương nhíu mày: \"Ngươi tới khoe khoang, hay là hối hận muốn đổi người?\"  \n \nTa kinh ngạc lắc đầu: \"Dĩ nhiên không phải, ta là đang vui thay cho Trường Uyên.\"  \n \nNàng càng thêm khó hiểu, nhịn không được mà hỏi: \"Ý ngươi là gì?\"  \n \nTa bất đắc dĩ thở dài:  \n \n\"Quả nhiên, Trường Uyên chưa nói với cô. Vì muốn bảo vệ cô—người trong lòng hắn—hắn đã đặc biệt tìm đến ta, van nài ta đừng chọn hắn. Hôn sự của hai người không dễ dàng gì, sau này nhất định phải thật trân trọng.\"  \n \nBất luận có phải do Lục Trường Uyên cố tình khiến Triệu cô nương dè chừng ta hay không,  \n \nDù sao chuyện này cũng do hắn mà ra, ta nào có thể để mình chịu thiệt thòi vô ích?  \n \nVừa dứt lời, sắc mặt Triệu cô nương trở nên vô cùng đặc sắc.  \n \nNàng vô thức dò hỏi xem Lục Trường Uyên đã nói những gì.  \n \nNgoại trừ việc không nhắc đến thân phận người trong lòng hắn,  \n \nThì tất cả những chuyện hắn làm vì nàng, ta đều kể lại không sót một chữ.  \n \nĐặc biệt nhấn mạnh chuyện hắn phản kháng gia tộc, chịu một trận đòn.  \n \nSau khi xử lý xong việc này, ta rốt cuộc cũng yên lòng, cùng Tiểu Mãn và mọi người thu dọn hành lý, chọn ngày thích hợp để dọn ra khỏi Hầu phủ.  \n \nLục Trường Dật lại tìm đến ta một lần nữa.  \n \nKhi đó, ta đang sắp xếp hộp trang sức mà Lục Hành Chỉ tặng, chẳng bao lâu đã chất đầy một rương.  \n \nHắn đứng trong hành lang, lặng lẽ ngắm nhìn chiếc chum lớn trong sân, bên trong phủ đầy lá sen.  \n \nTa bước đến bên cạnh, hắn cũng chẳng hay biết.  \n \nMột chiếc lá vàng úa khẽ rơi xuống mặt nước, cá quẫy đuôi, tạo ra từng vòng gợn sóng.  \n \nTa đành phải chủ động hỏi:  \n \n\"Lại có chuyện gì sao?\"  \n \nLục Trường Dật chợt bừng tỉnh, cười giễu chính mình:  \n \n\"Ta đáng ra nên sớm nhận ra, chuyện tốt như vậy, làm sao có thể chỉ rơi xuống đầu một mình ta.\"  \n \nMột việc may mắn lại xảy ra trên ba người, quả thực khó mà tin được.  \n \nTa chắp tay vào tay áo, hờ hững đáp:  \n \n\"Vậy thì sao?\"  \n \nChuyện này liên quan gì đến hắn chứ?  \n \n\"Nàng đã mang theo ký ức kiếp trước, vì sao còn chọn Tam thúc?\"  \n \nLục Trường Dậtquay người lại, đè nén cảm xúc mà chất vấn ta.  \n \n\"Nàng đã từng là thê tử của ta, nay lại quay đầu gả cho Tam thúc, nàng không cảm thấy... rất kỳ lạ sao?\"  \n \nTa bật cười: \"Chuyện kỳ lạ trong triều đình mà ngươi đã chứng kiến chẳng lẽ còn ít hay sao? Dù là kiếp trước, nếu ta và ngươi hòa ly, chẳng phải vẫn có thể tái giá như thường?\"  \n \nHắn hít sâu một hơi, cố nén cơn giận:  \n \n\"Nhưng người đó không thể là hắn!\"  \n \n\"Sao lại không thể?\" Ta nhìn hắn như thể vừa nghe được một trò cười:  \n \n\"Sớm muộn gì hắn cũng sẽ đổi lại họ, trở về gia tộc của mình. Nàng với hắn chẳng phải thân thích ruột thịt, trước kia chưa từng thấy nàng kính trọng hắn bao nhiêu, cớ gì bây giờ lại để tâm?\"  \n \n\"Bởi vì nàng là thê tử của ta!\"  \n \n\"Ngươi nói sai rồi, hiện tại chúng ta chẳng còn quan hệ gì cả.\"  \n \n\"Nàng đúng là ngang ngược!\"  \n \n\"Sự thật chính là như vậy. Chẳng phải ngươi cố ý tìm ta để nói rằng ta và ngươi không hợp nhau hay sao?\"  \n \nTa mất kiên nhẫn, nhíu mày.  \n \nTrong ánh mắt hắn vẫn còn ngọn lửa bùng cháy, mang theo sự dò xét khó tin.  \n \nNhưng cuối cùng, ngọn lửa ấy cũng dần vụt tắt.  \n \n\"Giai đoạn này của nàng và ta, quả thực không hợp nhau. Nhưng nàng có ký ức kiếp trước, bao nhiêu năm bên nhau, sự ăn ý giữa chúng ta sớm đã khắc sâu vào cốt tủy. Nàng là một phần vô cùng quan trọng của ta.\"  \n \nHắn nhìn ta, đôi mắt phiếm đỏ, như thể sắp rơi lệ.  \n \n\"Hai lần. Hai lần nàng đều chọn người khác!\" \n \n20\n \nTa không ngờ hắn lại nghẹn ngào giữa chừng khi đang nói.  \n \nMấy lần hắn mở miệng, nhưng rồi lại không thốt nên lời.  \n \n\"Lúc ở Hầu phủ, nàng chưa từng thực sự vui vẻ. Vì vậy, sau khi ta quay về, ta đã chọn cách cắt đứt duyên phận giữa chúng ta, chỉ mong nàng có thể sống những ngày tháng vô ưu vô lo.\"",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/16.html"
}