{
    "title": "GẢ CHO TAM LANG - 6",
    "content": "“Ngươi lăn lộn trong bếp lâu như vậy chắc cũng nhận ra rồi, những kẻ có tiếng nói phần lớn đều có quan hệ thân thích với người bên cạnh chủ nhân.”  \n \n“Trên làm dưới theo, nếu người trên xem thường Triệu Tiểu thư, thì đám hạ nhân bên dưới mới dám bàn tán.”  \n \n“Hơn nữa, làm mẹ thì luôn muốn tốt cho con mình. Mẹ con vốn không thể giận nhau lâu, vậy thì cơn giận này nên trút lên ai?”  \n \nTiểu Mãn lập tức bừng tỉnh, nhưng lại có phần kinh hãi: “Triệu Tiểu thư không được sủng ái trong nhà, sau này lại phải dựa vào Hầu phủ, chẳng phải sẽ trở thành cái bao trút giận tốt nhất sao!”  \n \nNói xong, nàng ta lập tức lấy tay bịt miệng, không yên tâm mà còn dáo dác nhìn quanh, sau đó chạy ra cạnh cửa sổ thò đầu ra ngoài xem có ai nghe lén hay không.  \n \nNói cho cùng, vẫn là Lục Trường Uyên vô dụng.  \n \nHắn ta tưởng ta vẫn còn để mắt đến hắn sao?  \n \nNếu không, tại sao lại chạy đến chỗ lão Hầu gia mà ra vẻ anh hùng rơm?  \n \nSống lại một đời, sao vẫn ngu xuẩn bộp chộp đến vậy!  \n \nChẳng lẽ không học được chút kinh nghiệm nào từ ta sao?  \n \nLão Hầu gia đã có thể để cháu gái của ân nhân cứu mạng mình tự chọn một người trong số các cháu trai nhà mình để thành thân.  \n \nChứng tỏ ông ấy là người có ân tất báo.  \n \nBất kể là con gái của đồ tể hay gì đi nữa, chỉ cần người đó đã từng cứu Lục Trường Uyên, hoặc cứu người thân của hắn, thì gả cho hắn có gì mà khó?\n \n08\n \nChẳng trách lão Hầu gia lại tức giận đến vậy.  \n \nTrưởng tử mơ hồ trên quan trường, lòng dạ hẹp hòi, ganh tị với huynh đệ ruột thịt, khiến thứ tử nguội lòng.  \n \nTrưởng tôn tuy nhìn có vẻ tài hoa, nhưng thuở nhỏ lại được trưởng bối nuông chiều quá mức, sợ hắn bị va vấp.  \n \nThành ra khi lớn lên, gặp chuyện gì cũng chỉ biết dựa vào sự thương yêu của trưởng bối, cứng cổ ép họ nhượng bộ, chẳng biết linh hoạt ứng biến.  \n \nLoại người như thế bước chân vào quan trường, chắc chắn sẽ chịu thiệt.  \n \nĐang lúc ta suy ngẫm về những vấn đề trong Hầu phủ, Sơ Hạ bước vào:  \n \n\"Cô nương, Nhị công tử tìm người.\"  \n \nTa khựng lại một chút, suýt nữa thì quên mất Nhị công tử là ai:  \n \n\"Hắn đến tìm ta? Có nói gì không?\"  \n \n\"Không nói gì cả, đang chờ bên ngoài!\"  \n \nTrực tiếp tìm tới cửa?  \n \nLục Trường Dật không phải loại người lỗ mãng thế này.  \n \nTa hơi do dự, nhưng cuối cùng vẫn lấy hết dũng khí bước ra ngoài.  \n \nKhác với Lục Trường Uyên, Lục Trường Dật và ta đã làm vợ chồng nhiều năm.  \n \nNếu… hắn cũng trọng sinh.  \n \nTa không chắc mình có thể lừa được hắn hay không.  \n \nMang theo cảm giác bất an, ta rời khỏi phòng.  \n \nVừa ra đến sân đã thấy Lục Trường Dật đứng bên cạnh bể sen.  \n \nHắn đang bốc từng nắm thức ăn cho cá, thong thả rải xuống mặt nước.  \n \nDù kiếp trước hắn rất ít khi đến viện của ta, nhưng suốt nhiều năm chung sống, ta vẫn có kha khá quan sát về hắn.  \n \nHắn bề ngoài có vẻ dễ chịu, nhưng thực chất lại lãnh đạm, kiêu ngạo.  \n \nKhông chỉ ít đến viện của ta, mà viện của những nữ nhân khác hắn cũng hiếm khi lui tới.  \n \nSo với nữ nhân, hắn thích những chuyện thị phi trên quan trường hơn.  \n \nKhác với Lục Trường Uyên nóng nảy, hắn thâm trầm, chẳng mấy khi để lộ tình cảm.  \n \nHắn đối với ta rõ ràng không có thiện cảm.  \n \nTa từng thử cải thiện quan hệ giữa hai người.  \n \nNhưng hắn thẳng thừng từ chối tất cả thiện ý của ta:  \n \n\"Ngươi ra sức lấy lòng ta chẳng phải chỉ để đám hạ nhân kính trọng ngươi thôi sao? Nếu bản thân không có năng lực quản lý bọn họ, vậy hà tất trèo lên vị trí không thuộc về mình?\"  \n \nKhi ấy, hắn thảnh thơi dựa vào khung cửa, lật xem cờ phổ.  \n \nNói chuyện mà đầu cũng chẳng buồn ngẩng lên.  \n \nBây giờ, dáng vẻ hắn đang ném thức ăn cho cá để tiêu khiển cũng y hệt khi đó.  \n \nHắn phủi tay, nghiêng người nhìn ta, ánh mắt bình thản:  \n \n\"Muội muội nhà họ Tạ ở đây sống có quen không?\"  \n \nCách xưng hô khác hẳn kiếp trước.  \n \nXem ra suy đoán của ta đúng rồi.  \n \nĐiều bất ngờ là, ta lại không quá căng thẳng.  \n \nTa mỉm cười gật đầu:  \n \n\"Rất tốt, mọi người đều rất hòa nhã.\"  \n \nNgay khi ta nghĩ hắn sẽ tiếp tục khách sáo vài câu, hắn đã đi thẳng vào vấn đề:  \n \n\"Nghe nói tổ phụ để muội chọn một trong hai huynh đệ bọn ta làm phu quân?\"  \n \nTa gật đầu:  \n \n\"Đúng là có chuyện đó.\"  \n \nĐến đây, mục đích của hắn dần trở nên rõ ràng.  \n \n\"Muội muội họ Tạ mới đến chưa rõ tình hình, thật ra đại ca ta sớm đã có người trong lòng.\"  \n \nHắn chỉ nói đến đó, không giải thích thêm.  \n \nTa làm ra vẻ suy tư, sau đó nở nụ cười rạng rỡ:  \n \n\"Đa tạ Nhị công tử đã nhắc nhở, ta nhất định sẽ không làm kẻ chia rẽ uyên ương, chỉ mong huynh ấy có thể đạt được tâm nguyện.\"  \n \n\"Còn ta,\" hắn thoáng dừng lại, \"cũng không thích hợp với muội muội.\"",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/6.html"
}