{
    "title": "GẢ CHO TAM LANG - 15",
    "content": "Dù có nói ra, chưa chắc lão Hầu gia đã vui vẻ nghe lọt tai.  \n \nAi cũng không nhìn ra khuyết điểm của chính mình, lão Hầu gia cũng vậy. Ông đã quen với việc ra lệnh, nhưng lại không nhận ra rằng những sự sắp đặt một chiều của mình chẳng hề có tác dụng.  \n \nNăm xưa, ông từng là một nhân vật tài hoa xuất chúng.  \n \nNhững người có thiên phú không chỉ vượt trội về năng lực, mà còn có cái nhìn rõ ràng hơn người về tương lai của bản thân.  \n \nNhưng đa số người đời nếu chưa từng trải qua biến cố, thì sẽ không thể nào thấu hiểu dụng ý của ông.  \n \nÔng mong con cháu của mình có thể bớt đi đường vòng.  \n \nNhưng tuổi trẻ ai chẳng hiếu thắng, chẳng kiêu ngạo?  \n \nBọn họ nghĩ rằng, dù đi trên cùng một con đường, họ cũng có thể tạo ra phong thái riêng biệt.  \n \nLão Hầu gia đứng chắn phía trước, ngăn họ khỏi rơi xuống hố sâu.  \n \nNhưng vì được ông che chở, họ căn bản không nhìn thấy cái hố ở phía trước, chỉ cảm thấy sự ngăn cản của ông thật vô lý.  \n \nHết lần này đến lần khác bị phủ nhận, họ sẽ chỉ cảm thấy hoài bão của mình không được thấu hiểu.  \n \nLâu dần, tình cảm giữa họ và lão Hầu gia ngày càng xa cách.  \n \nCuối cùng, kết quả mà ông mong muốn lại hoàn toàn phản tác dụng.  \n \nNhững lời này, nếu ta và ông ngang hàng, nếu quan hệ đủ thân thiết, ta có thể thẳng thắn nói ra. Nhưng ta không phải người cùng thế hệ với ông, không đủ tư cách để góp ý, càng không thể gánh vác hậu quả từ lời nói của mình.  \n \nGiả như lão Hầu gia nhất thời nghĩ thông, muốn rèn luyện con cháu.  \n \nGiữa chừng xảy ra vấn đề, trách nhiệm thuộc về ai?  \n \nĐến lúc đó, ông sẽ giống như lão phu nhân, quay sang trách cứ ta.  \n \nMiệng thì trách lão phu nhân nuông chiều con cái quá mức.  \n \nNhưng bản thân ông, chẳng phải cũng đang nuông chiều bọn họ đấy sao?  \n \nĐây cũng chính là lý do ta phải rời khỏi Hầu phủ.  \n \nVì dù sao ta cũng là người ngoài.  \n \nỞ lại đây can thiệp quá nhiều, sớm muộn gì cũng trở thành cái gai trong mắt người khác.  \n \nLão Hầu gia có chút thất vọng: \"Con bé này không chịu nói thật, xem ra là đã lạnh lòng rồi.\"  \n \nTa cười khẽ, đáp:  \n \n\"Lục gia gia nghĩ sai rồi. Nếu con thật sự khách sáo, thì đã không nhờ người giúp đỡ. Ân tình mà người dành cho con, không phải thứ có thể bị những chuyện khác ảnh hưởng.\"  \n \nTa lùi lại một bước, hành lễ cúi người.  \n \nNgước lên, ta thấy ông thoáng sững sờ.  \n \nMột lát sau, ông bừng tỉnh, khẽ thở dài: \"Đáng tiếc, là bọn chúng không có phúc phần.\"  \n \nTa không nhịn được bật cười: \"Chỉ có Lục gia gia mới thấy con tốt thôi, con cũng chỉ là một người bình thường mà.\"  \n \nÔng lắc đầu, như nhớ ra chuyện gì vui vẻ, bèn cười \"hề hề\" hai tiếng.  \n \n\"Lần đầu tiên con cưỡi ngựa, lần đầu tiên săn hươu, lần đầu tiên c.h.é.m g.i.ế.c sơn tặc... đều trở thành thứ để ông nội con khoe khoang khắp nơi. Những chuyện con cho là bình thường, trong mắt người khác lại là tài năng hiếm có. Dù lão phu không kịp phái người đến giúp, con nhóc này chắc chắn cũng đã có cách bảo vệ bản thân rồi.\"  \n \nPhải nói rằng, những lời này tác động đến ta rất lớn.  \n \nTrước đây, khi đứng trước mặt Lục Trường Dật, ta luôn cảm thấy bản thân vô tri, thiếu hiểu biết.  \n \nTrước những lời trách móc của lão phu nhân và Thế tử phu nhân, ngay cả ta cũng cảm thấy mình đã sai, trong lòng tràn đầy áy náy.  \n \nNgay cả khi hôm đó, tại yến tiệc, một lần nữa đối diện với sự oán hận từ lão phu nhân và Thế tử phu nhân, ta vẫn không thể thoát khỏi suy nghĩ muốn nhượng bộ.  \n \nNhưng khi nhìn lại tất cả những chuyện đã xảy ra sau khi trọng sinh—  \n \nTa rốt cuộc đã sai ở đâu?  \n \nKhông công khai chuyện trọng sinh là để bảo vệ bản thân.  \n \nKhông vội vã tiết lộ chuyện hôn ước là để tránh những tình huống bất ngờ ảnh hưởng đến danh dự.  \n \nLục Trường Uyên và Lục Trường Dật cũng là người trọng sinh.  \n \nBọn họ hoàn toàn có thể tự chịu trách nhiệm cho bản thân mình.  \n \nNhững gì họ làm, chẳng liên quan gì đến ta.  \n \nNhững quyết định họ đưa ra, tất cả đều xuất phát từ tính cách của chính họ.  \n \nLão phu nhân và Thế tử phu nhân cũng vậy, vì bản chất của họ vốn là như thế.  \n \nKhông phải vận mệnh đang kéo ta đi vào con đường cũ.  \n \nMà là vì những người đó chưa từng thay đổi. \n \n19\n \n\"Người xem trọng con như vậy, con thực sự rất vui.\"  \n \nLời của ông khiến ta bừng tỉnh.  \n \nĐể ta tùy ý chọn một người trong số con cháu của ông.  \n \nChẳng phải chỉ đơn thuần là báo đáp ân tình của ông nội ta.  \n \nMà còn là sự công nhận đối với chính ta.  \n \nNgười khác nghe thấy có lẽ sẽ cảm thấy buồn cười.  \n \nNhưng lâu nay, sống dưới cùng một mái nhà với Lục Trường Dật, ta luôn bị phủ định.  \n \nSự khẳng định này, từ trong ra ngoài, như mang đến sức sống mới cho ta.  \n \nTận đến giây phút này, ta mới thực sự cảm nhận được bản thân đã thay đổi, đã hoàn toàn buông bỏ quá khứ.  \n \nLão Hầu gia biết không thể khuyên nhủ ta, bèn sai người tìm một căn nhà thích hợp, lại sắp xếp người bảo vệ ta.  \n \nChúng ta tiếp xúc không nhiều, cũng chưa thể gọi là thân quen, nhưng lần này, lấy ông nội ta làm đề tài, lại có thể nói với nhau rất nhiều điều.",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/15.html"
}