{
    "title": "GẢ CHO TAM LANG - 1",
    "content": "Nội tổ phụ ta từng cứu mạng Trung Dũng hầu.  \n \nLão hầu gia để ta tự chọn một trong hai tôn tử của ông.  \n \nĐời trước, ta chọn Lục Trường Uyên.  \n \nĐêm tân hôn, hắn cùng người trong lòng bỏ trốn.  \n \nLục Trường Dật đành phải thay huynh hắn cưới ta.  \n \nMỗi tháng chỉ đến viện của ta hai ngày, đối với ta lạnh nhạt vô cùng.  \n \nKiếp này, ta chỉ vào chàng thư sinh lặng lẽ đứng trong góc: \"Người ấy thì sao? Không thể là người ấy ư?\"  \n \nDưỡng tử của Trung Dũng hầu, một người chẳng mấy ai để mắt tới.  \n \nTa nhớ sau này hắn đã được phân ra ở riêng.  \n \nNếu hắn bằng lòng, chúng ta hoàn toàn có thể đóng cửa lại mà sống những ngày tháng bình yên.\n \n01\n \nTầng dưới, trong khu vườn, sắc xuân rực rỡ.  \n \nBọn họ quây quần bên lão phu nhân, trò chuyện rôm rả.  \n \nPhần lớn thời gian Lão phu nhân đều dồn sự chú ý vào hai tôn tử, chỉ thỉnh thoảng mới nhớ tới Lục Hành Chỉ mà nói với hắn đôi câu.  \n \nKhi không góp lời vào câu chuyện, Lục Hành Chỉ chỉ im lặng lắng nghe.  \n \nLão hầu gia chậm rãi nói, giọng điệu mang theo chút do dự: \"Phụ thân hắn từng là thuộc hạ của lão phu, trước lúc lâm chung đã gửi gắm hắn cho ta. Lão phu lo lắng tộc nhân hắn sẽ khi dễ kẻ còn thơ dại, nên mới thu làm dưỡng tử. Đợi đến khi hắn thành gia lập thất, hắn phải khôi phục họ cũ, dọn ra khỏi hầu phủ.\"  \n \nNghĩ đến những ngày tháng ngột ngạt trong hậu viện hầu phủ ở kiếp trước, ta khẽ thở phào nhẹ nhõm.  \n \nChỉ cần không phải tiếp tục sống trong nỗi áy náy và những tháng ngày vô vọng không lối thoát, ta đã mãn nguyện rồi.  \n \nDưỡng tử cũng là người một nhà, dù sau này có đổi họ hay không, ân tình năm xưa vẫn còn đó.  \n \n\"Đương nhiên, nếu trong lòng người ấy đã có người khác, vậy thì thôi.\"  \n \nLão hầu gia hiếm khi do dự: \"Để lão phu suy nghĩ thêm.\"  \n \nTa có thể hiểu được nỗi băn khoăn của ông.  \n \nÂu cũng là mối nợ ân tình mà ông mang trên vai, nào thể để con trai người khác đến gánh vác thay mình?  \n \nNhưng mấy vị tôn tử kia của ông, ta thật sự không thể chung sống hòa hợp được nữa!  \n \nMay thay, ngày hôm sau đã có tin tức.  \n \nLão hầu gia dường như rất hài lòng, gọi ta và Lục Hành Chỉ đến thư phòng, lấy ra một đôi ngọc bội trao cho chúng ta: \"Từ nay hai đứa là người một nhà.\"  \n \nSau khi tiếp nhận lời dạy bảo từ trưởng bối, ta và Lục Hành Chỉ cùng rời khỏi thư phòng.  \n \nSắp tới phải chung sống với người mà kiếp trước ta gọi là \"Tam thúc\", cảm giác thật lạ lẫm.  \n \nHuống hồ, Tiểu Mãn và tùy tùng của hắn lại cố ý đi cách xa, chẳng ai đứng ra nói giúp một câu để xoa dịu bầu không khí gượng gạo này.  \n \nTa suy nghĩ một chút, lấy ra chiếc túi hương đã chuẩn bị từ trước, đưa cho hắn: \"Tam... Tam lang, nếu chàng thấy dùng tốt, cứ bảo người nhắn lại cho ta.\"  \n \nChuyện trong khả năng, ta tuyệt đối không chậm trễ.  \n \nLục Hành Chỉ cũng đã có chuẩn bị từ trước, hắn nói: \"Hôm qua vào kho tìm một hồi, vừa nhìn thấy cái này liền cảm thấy nàng sẽ thích.\"  \n \nMột cây trâm vàng, đính hồng ngọc.  \n \nSo với trâm ngọc, nó đúng là hợp ý ta hơn.  \n \nNhà ta vốn xuất thân thương hộ, đến đời thái gia lại gặp phải chiến loạn, nếm đủ khổ ải. Từ đó, tổ phụ lập ra gia quy: bất kể nam nữ đều phải tập võ.  \n \nTrâm ngọc dễ vỡ, đâu thể bền chắc như trâm vàng.  \n \nCó lẽ hắn đã tìm hiểu trước về gia cảnh của ta.  \n \nVàng bạc tuy có phần tục khí, nhưng lại đính thêm hồng ngọc, chế tác cũng vô cùng tinh xảo.  \n \nĐiều này chứng tỏ hắn xem trọng hôn sự này, nên mới dụng tâm như thế.  \n \nTa thầm thở phào nhẹ nhõm.  \n \nThì ra được người khác để ý đến, lại khiến lòng ta vui vẻ đến vậy.  \n \nSự căng thẳng vơi đi phần nào, ta mỉm cười với hắn: \"Ta rất thích, chàng không cảm thấy ta chọn chàng có phần đường đột sao?\"  \n \nHắn khựng lại trong chốc lát, rồi nhẹ nhàng cười: \"Tạ cô nương rất tốt.\"  \n \nMột câu nói khiến ta đỏ mặt, tim đập loạn nhịp.  \n \nKhen người không phải nên khách sáo một chút sao? Sao hắn lại thẳng thắn đến thế?  \n \nTa vội chuyển chủ đề: \"Không cần gọi ta là Tạ cô nương, ta tên là Tạ Tích Ngọc, nhũ danh là Doanh Doanh.\"  \n \nHắn như nhớ ra chuyện gì thú vị, khẽ cười: \"Hẳn lão hầu gia đã nói với nàng, sau này ta phải nhận tổ quy tông.\"  \n \nTa không hiểu điểm gì đáng cười, nghiêng đầu nhìn hắn.  \n \n\"Tiên phụ của ta cũng họ Lục, chính vì vậy mà lão hầu gia cảm thấy có duyên, mới thu nhận ta làm dưỡng tử.\"  \n \nThảo nào đời trước ta không nghe nói hắn từng đổi họ!  \n \nNhớ đến dáng vẻ nghiêm túc của lão hầu gia ngày hôm qua, ta không nhịn được bật cười.  \n \nLục Hành Chỉ ho nhẹ, bắt chước giọng điệu của lão hầu gia, nói đầy trịnh trọng: \"Tiểu nha đầu này vừa thấy con đã ưng ý, đến chuyện sau này con rời khỏi hầu phủ cũng chẳng bận lòng. Lão phu tức đến mức quên mất phải nói cho nó biết, rằng dù có đổi thế nào, họ của con vẫn cứ là Lục!\"  \n \nNgay cả động tác của lão hầu gia hắn cũng bắt chước giống hệt!",
    "url": "https://monkeyd.net.vn/ga-cho-tam-lang/1.html"
}