{
    "title": "BỆNH KIỀU BỊ LỪA BÁN - CHƯƠNG 1",
    "content": "Tôi bị bắt cóc, nhưng bọn buôn người không biết tôi không chỉ có một con cá chép lớn tu luyện mấy trăm năm trên người, mà còn là một kẻ điên bệnh kiều.\n\r\n\n\r\nSau khi tốt nghiệp đại học, bạn thân Lâm Uyển bảo tôi rằng cô ấy tìm được cách kiếm tiền, muốn dẫn tôi cùng phát tài. Cô ấy là bạn thân nhất của tôi, đương nhiên tôi tin tưởng không chút nghi ngờ. Ai ngờ vừa ra khỏi trường không bao lâu, tôi bị cô ấy dẫn đến một nơi vắng vẻ, rồi một đôi tay từ phía sau bịt miệng tôi, khiến tôi mê man. Trước khi mất ý thức, tôi lờ mờ nhìn thấy người bịt miệng mũi tôi có một vết sẹo d.a.o dài giống như con rết đã được khâu lại trên cánh tay phải.\n\r\n\n\r\nSau khi tỉnh lại, tôi thấy mình đang dựa nghiêng vào đống cỏ khô, tay chân đều bị trói bằng dây thừng gai dày, trước mắt là một căn nhà tranh rách nát và một người phụ nữ khoảng sáu mươi tuổi.\n\r\n\n\r\nNgười phụ nữ cầm một cốc nước trong tay, cười vô cùng hiền lành: \"Con bé, con tỉnh rồi à.\"\n\r\n\n\r\n\"Dì ơi, dì là ai? Đây là đâu ạ?\"\n\r\n\n\r\n\"Con bé, ta họ Trần, là mẹ chồng của con. Con đã bị chị gái bán cho nhà ta làm vợ rồi đấy, sau này cứ ở đây, phải mau chóng sinh cho nhà ta một đứa cháu trai kháu khỉnh biết chưa, thằng Trụ nhà ta sẽ không bạc đãi con đâu.\"\n\r\n\n\r\nTôi lập tức nhận ra mình đã bị bắt cóc, nhưng tôi là con một, chị gái mà bà ta nói là ai? Lâm Uyển đi cùng tôi, cô ấy đâu rồi?\n\r\n\n\r\n\"Dì ơi, chị gái con chỉ bán một mình con thôi ạ?\"\n\r\n\n\r\n\"Đúng vậy. Chị gái con chỉ mang một mình con đến thôi, tiếc thật, chị gái con xinh hơn con nhiều, tiếc là trên cổ có một vết bớt đỏ, cuối cùng vẫn là có khuyết điểm, nếu không ta đã muốn chị gái con làm vợ con ta rồi.\"\n\r\n\n\r\nNghe những lời này, tôi sốc đến mức nhất thời không nói nên lời. Cổ có vết bớt đỏ, đó không phải là Lâm Uyển sao? Tôi bị Lâm Uyển lừa bán ư?\n\r\n\n\r\nBị bạn thân nhất phản bội, bị lừa bán đến nơi không biết là đâu này.\n\r\n\n\r\nTim tôi đập thình thịch không ngừng, nhưng vài phút sau tôi đã bình tĩnh lại. Bởi vì ngoài việc bị bắt cóc, tôi không biết gì về những người mua mình, nên không dám hành động thiếu suy nghĩ. Suy nghĩ một lát, khóe miệng tôi nở một nụ cười nhàn nhạt, ánh mắt cũng dần dịu đi, tôi nói nhỏ nhẹ với Trần Đại Nương: \"Mẹ ơi, con có thể gặp con trai mẹ không ạ? Không biết anh ấy có thích con không.\"\n\r\n\n\r\nTrần Đại Nương nghe vậy thì mừng rỡ vô cùng, có lẽ không ngờ tôi lại dễ tính như vậy, mắt cười híp lại thành một đường chỉ. \"Con yên tâm, yên tâm, mẹ đi gọi con trai mẹ ngay đây.\"\n\r\n\n\r\nNói xong bà ta quay người đi ra ngoài, nhưng trước khi ra khỏi cửa vẫn không quên khóa trái cửa từ bên ngoài.\n\r\n\n\r\nĐợi bà ta đi xa, tôi lập tức đứng dậy nhảy đến bên giường nhìn ra ngoài, bên ngoài cửa sổ là những mái nhà san sát nhau, phần lớn là nhà tranh, có khoảng một hai chục hộ, xa hơn nữa là dãy núi lớn không thấy điểm dừng. Xem ra tôi đã bị bán vào trong núi rồi.\n\r\n\n\r\nChỉ vài phút sau, tiếng bước chân vang lên ngoài cửa rồi đến tiếng mở khóa, tôi vội vàng quay lại đống cỏ khô nằm xuống, chỉ thấy Trần Đại Nương dẫn một người đàn ông thấp bé, đen đúa vào, người đàn ông trông chưa đến một mét bảy, lưng gù trông hệt như một con chuột.\n\r\n\n\r\nNgười đàn ông vừa nhìn thấy tôi đã xoa tay vẻ thèm thuồng. Trần Đại Nương giới thiệu: \"Con bé, đây là con trai mẹ, Trần Đại Trụ. Hai đứa cứ từ từ nói chuyện, mẹ đi nấu cơm.\" Nói rồi bà ta lui ra ngoài đóng cửa lại.\n\r\n\n\r\nNgười đàn ông này vừa nhìn đã biết là kẻ háo sắc, có lẽ còn không biết chữ, có lẽ còn là một kẻ mù luật pháp, phạm tội cũng thấy chẳng sao cả.\n\r\n\n\r\nKhông đợi hắn nói gì, tôi đã mở lời trước: \"Anh ơi, em chính là vợ anh mua về đây, em tên Từ Thanh Nhi, lần đầu gặp mặt, nhìn anh dáng người cao to vạm vỡ, lại đẹp trai thế này, sau này em thật có phúc.\" Mắt tôi cười cong như vầng trăng khuyết, chẳng cần biết có cắn rứt lương tâm hay không, dù sao thì nói dối cũng quen rồi.\n\r\n\n\r\nTrần Đại Trụ nghe vậy thì cười ha hả, vui mừng khôn xiết, đến cả cái lưng gù nhìn cũng thẳng hơn một chút. \"Đúng đúng đúng, anh là thương vợ nhất, em ngoan hơn con trước, con trước không nghe lời bị anh đánh c.h.ế.t rồi, em phải ngoan đấy nhé, chỉ cần em ngoan, anh chắc chắn sẽ thương em hết mực. Ha ha ha ha.\"\n\r\n\n\r\nCon trước? Hắn còn mua những cô gái khác, còn bị hắn đánh chết? Xem ra đúng như tôi đoán, người này dù có phạm pháp cũng không nhận thức được, hoặc hắn cho rằng pháp luật không trừng phạt được hắn nên có thể muốn làm gì thì làm?\n\r\n\n\r\nBề ngoài tôi tỏ ra bình tĩnh, nhưng thực chất trong lòng đã tính toán bước tiếp theo. \"Anh ơi, anh xem em này, tay chân em đều bị trói, cổ tay cổ chân đều bị cọ đỏ cả rồi, hơn nữa từ hôm qua đến giờ chưa được ăn gì, đói đến mức lòng dạ hoảng hốt, anh có thể cởi trói cho em rồi dẫn em đi ăn chút gì được không.\"\n\r\n\n\r\nTrần Đại Trụ nghe tôi nói vậy, sắc mặt lập tức lạnh đi. \"Cởi trói cho mày, mày không chạy chứ.\"",
    "url": "https://monkeyd.net.vn/benh-kieu-bi-lua-ban/chuong-1.html"
}