{
    "title": "BỆNH KIỀU BỊ LỪA BÁN - CHƯƠNG 4",
    "content": "Tôi về phòng thay bộ quần áo trước, Trần Đại Trụ vẫn ngủ say như chết, ba mươi mấy tuổi đầu rồi mà còn ngủ kỹ như vậy, nếu không phải thấy hắn còn có ích, tôi đã muốn kết liễu hắn từ tối qua rồi.\n\r\n\n\r\nĐến nhà bếp của Trần Đại Trụ, đã là bốn rưỡi sáng, quả nhiên Trần Đại Nương đã dậy, bà ta đang đun nước trong bếp, vừa thấy tôi bước vào, mặt lộ vẻ kinh ngạc, sau đó lại tỏ ra rất bất mãn: \"Sao con dậy sớm thế?\" Tôi hiểu ý bà ta, chắc chắn là nghi ngờ tối qua tôi không ngủ cùng con trai bà ta.\n\r\n\n\r\nTôi giả vờ tiều tụy, mệt mỏi cười nói: \"Mẹ, chẳng phải là... tối qua anh Trụ hành con cả đêm, nên con không ngủ ngon được. Hồi nhỏ con học hành tổn hao thần trí, ngủ rất nông, nên ngủ hai ba tiếng là đủ rồi ạ.\"\n\r\n\n\r\nTrần Đại Nương vẫn có chút nghi ngờ, nhưng miệng lại bảo tôi đi làm bữa sáng. Tôi nghe lời bà ta làm xong một bàn bữa sáng, vừa hay Trần Đại Trụ cũng chạy lon ton vào bếp. Mặt mày hớn hở nhìn mẹ hắn, định nói gì đó thì bị Trần Đại Nương kéo vào nhà trong. Sau đó tôi loáng thoáng nghe thấy tiếng cười nói vọng ra từ nhà trong. Đại khái là nói tôi vẫn còn là xử nữ, thấy đỏ rồi, lần này mua quá hời các kiểu.\n\r\n\n\r\nĐợi lúc họ ra ngoài lần nữa, hai người mặt mày đã tươi roi rói, Trần Đại Nương cười hì hì đến giúp tôi, đã xóa tan mọi nghi ngờ. Tôi nhìn hai mẹ con ngu ngốc này mà trong lòng cũng không nhịn được cười. Chưa nói đến việc tối qua con \"chuột đen xấu xí\" này chưa hề chạm vào tôi một cái, mà dù có chạm rồi đi nữa, với kỹ thuật y học ngày nay, rách màng trinh mười lần cũng vá lại được, huống hồ còn có bốn mươi phần trăm con gái bẩm sinh đã không có cái màng đó. Thời buổi này mà còn dùng vết m.á.u để phán đoán trinh tiết thì thật quá ngu dốt.\n\r\n\n\r\nĐến ngày hôm sau, vừa ăn tối xong, Trần Đại Trụ nói với tôi hắn phải đến nhà Lão Lưu Đầu ở đầu đông thôn để đánh bài, tối nay sẽ không về. Tôi nghĩ chuyện này không đơn giản như vậy, nhưng cũng kệ hắn thôi, dù sao cũng có Kim Lân canh chừng. Sau khi Trần Đại Trụ đi, tôi đổ vật xuống giường ngủ thiếp đi ngay lập tức, dù sao cũng đã một ngày một đêm không ngủ, tôi thật sự không trụ nổi nữa rồi.\n\r\n\n\r\nNhưng đến khoảng mười một, mười hai giờ đêm, tiếng sột soạt ngoài cửa đánh thức tôi dậy. Tôi giật mình bật dậy, sờ vào con d.a.o rọc giấy mini trong túi vẫn còn đó, lòng yên tâm hơn nhiều. Ngủ năm sáu tiếng cũng đã lấy lại tinh thần, tôi mơ hồ nghe thấy tiếng nói chuyện ngoài cửa.\n\r\n\n\r\n\"Anh chắc là không có vấn đề gì chứ?\"\n\r\n\n\r\n\"Yên tâm đi, vợ tôi ngủ trong đó rồi, giờ này còn ai thức nữa chứ. Tiền tôi nhận cả rồi, chút chuyện này mà không đảm bảo được cho ông sao, mau vào đi. Đưa cho ông miếng giẻ này, nếu cô ta kêu la thì bịt miệng lại.\"\n\r\n\n\r\nNgay sau đó là một tràng cười dâm đãng và tiếng cửa bị đẩy nhẹ ra.\n\r\n\n\r\nTôi nằm trên giường nhắm mắt lại, giả vờ ngủ say. Gã kia rón rén từng bước một tiến về phía giường.\n\r\n\n\r\nKhi gã đến trước giường, vừa định chạm vào người tôi, tôi liền mở bừng mắt. Gã giật mình lùi lại mấy bước, \"Cô, cô chưa ngủ à?\"\n\r\n\n\r\nNgười đến là một lão già khoảng năm sáu mươi tuổi, thân hình trung bình không gầy, nhưng cái bụng bia phệ ra trông hơi lệch pha so với dáng người.\n\r\n\n\r\nTôi giả vờ hoảng hốt, \"Ông là ai? Trụ đâu? Chồng tôi đâu?\" Vừa nói tôi vừa liếc nhìn cái gạt tàn thuốc bằng sắt trên tủ đầu giường. Cái gạt tàn đó chắc là do Trần Đại Trụ tự làm, vừa xấu vừa bẩn, nhưng lại là một cục sắt đặc.\n\r\n\n\r\nLão cười gian xảo tiến lại gần tôi, vừa cười vừa bảo tôi đừng sợ. Có một giây tôi lơ đãng, cảnh này quen quá nhỉ, chẳng phải là cảnh thiếu nữ nhà lành gặp phải lưu manh trong phim truyền hình sao?\n\r\n\n\r\nBan đầu tôi tỏ vẻ kinh hãi, \"Ông là Lão Lưu Đầu ở đầu đông thôn phải không?\" Sau đó tôi bật cười, không phải mỉm cười, không phải vui vẻ. Cười có nhiều loại, nguyên nhân cười cũng không chỉ có vui sướng hạnh phúc. Nhưng nụ cười của tôi lúc này, nói là vui sướng hạnh phúc không bằng nói là phấn khích, tôi cố gắng kìm nén đôi tay đang run lên vì kích động.\n\r\n\n\r\n\"Sao cô biết tôi là Lão Lưu?\" Lão có chút cảnh giác, có lẽ nụ cười của tôi quá rợn người. Một tay lão chống cạnh giường, tay kia đã vươn về phía tôi nhưng lại cứng đờ giữa không trung, mãi không hạ xuống.\n\r\n\n\r\nTôi không đợi lão phản ứng, cười một cách ma mị rồi lật người đè chặt lão xuống dưới.\n\r\n\n\r\nTôi không ngừng kêu gào thảm thiết trong phòng, cầu xin lão tha cho tôi, thỉnh thoảng còn phát ra vài tiếng không thể diễn tả thành lời.\n\r\n\n\r\nVài tiếng sau, Lão Lưu Đầu bước ra khỏi phòng. Dưới ánh trăng trong sân, người đàn ông trung niên với thân hình trung bình vội vã rời đi.",
    "url": "https://monkeyd.net.vn/benh-kieu-bi-lua-ban/chuong-4.html"
}