{
    "title": "BỆNH KIỀU BỊ LỪA BÁN - CHƯƠNG 8",
    "content": "Nghe đến đây, cả ba không thể chịu đựng nổi nữa, đồng loạt cúi rạp xuống đất nôn khan, đến mật xanh mật vàng cũng nôn ra hết. Thím Vương không thể chấp nhận được việc mình đã ăn thịt người nhiều như vậy, lâu như vậy, khóc lóc chạy vụt ra ngoài.\n\r\n\n\r\nNgụy Cường là kẻ nóng tính nhất, hắn đi buôn người bên ngoài, ai mà không sợ hắn, làm gì có chuyện chịu đựng sự đối xử thế này. Hắn lập tức nhặt con d.a.o trên đất lên c.h.é.m về phía tôi. Thấy d.a.o sắp bổ vào người mình, tôi mượn trăm năm tu vi của Kim Lân, dùng sức một cái liền giật đứt sợi dây thừng đang trói tay, sau đó tập trung tinh thần, trong nháy mắt lấy đi hồn phách của hai người họ cho Kim Lân ăn.\n\r\n\n\r\nKim Lân đã ký sinh trong cơ thể tôi mười mấy năm, tôi có thể mượn một chút thần lực của hắn, nhưng dù sao đây cũng không phải là thứ của tôi, phản phệ đối với cơ thể tôi cực kỳ mạnh mẽ, ít nhất phải nằm liệt trên giường nửa tháng không cử động được, mặt tôi sẽ biến thành nửa người nửa cá, và chỉ duy trì được trong một giờ. Còn Kim Lân vì tu luyện mấy trăm năm nên không thể hại người, nếu không sẽ rơi vào ma đạo, vĩnh viễn không thể tu thành chính quả. Vì vậy, chỉ khi cực kỳ nguy cấp tôi mới mượn chút tu vi của Kim Lân để bảo toàn mạng sống.\n\r\nXử lý xong t.h.i t.h.ể của Ngụy Cường và Trần Đại Nương, tôi liền cầm d.a.o dịch chuyển tức thời đến nhà thím Vương. Lúc này bà ta đang trốn trong nhà, vừa nôn mửa vừa nước mắt giàn giụa, tinh thần dường như cũng hơi bất thường. Nhìn thấy bộ dạng của tôi lúc này, bà ta tưởng mình thật sự gặp ma, hoàn toàn phát điên. Bắt đầu nói năng lảm nhảm, nói mình đã ăn thịt người, cầu xin Cá Đại Tiên tha mạng.\n\r\n\n\r\nTôi giơ d.a.o lên chuẩn bị kết liễu bà ta, nhưng đúng lúc này, một bàn tay to khỏe mạnh mẽ nắm lấy cổ tay tôi. Bên cạnh tôi xuất hiện một thiếu niên cổ trang mặc trường sam đỏ, mái tóc dài được một dải lụa đỏ nhẹ nhàng buộc thành hai lọn, phần còn lại theo thân hình hơi nghiêng về phía trước của hắn mà rủ xuống vai. Trong mắt Kim Lân tràn đầy đau lòng, ngay cả bàn tay đang nắm lấy tôi cũng không dám dùng hết sức: “Thanh Nhi, thôi bỏ đi. Dù sao bà ta cũng điên rồi.”\n\r\n\n\r\nTôi nhìn Kim Lân, trong mắt không có chút ánh sáng nào: “Bà ta biết tôi, bà ta phải chết.”\n\r\n\n\r\nKim Lân ôm chầm lấy tôi vào lòng, cúi đầu hôn lên tóc tôi, giọng nói cực kỳ bi thương: “Thanh Nhi, là ta không tốt, nếu lúc đó ta có thể tìm thấy nàng sớm hơn, nàng đã không biến thành thế này, cũng có thể sống vui vẻ, hạnh phúc như những cô gái bình thường khác. Cả đời này ta sẽ không rời xa nàng, cả đời này ta sẽ bảo vệ nàng. Được không.”\n\r\n\n\r\nTôi lặng lẽ nức nở trong vòng tay Kim Lân, con d.a.o trong tay trượt xuống đất.\n\r\n\n\r\nMột giờ sau, tôi hoàn toàn mất đi ý thức. Kim Lân đưa tôi đến một khu rừng cách xa khói lửa nhân gian, đục một cái hang trên vách đá rồi đặt tôi vào trong đó.\n\r\n\n\r\nTrong mười lăm ngày này, hắn chăm sóc tôi chu đáo, thậm chí còn truyền một phần tu vi của hắn cho tôi.\n\r\n\n\r\nMười lăm ngày sau, tôi tỉnh lại, thấy Kim Lân đang ngồi bên cạnh mỉm cười nhẹ với tôi. Cái hang đã được hắn bài trí hoàn toàn không giống một cái hang nữa, mười lăm ngày này hắn không hề nghỉ ngơi lấy một khắc, cái hang này được hắn đục đẽo, trông hệt như một căn nhà mấy phòng mấy sảnh. Chỉ khác là tường ở đây vẫn là tường đất, nhưng cũng đủ ấm cúng.\n\r\n\n\r\nKim Lân đưa cho tôi một cốc nước, tôi nhận lấy, vẫn còn hơi mơ màng: “Đây là đâu?”\n\r\n\n\r\n“Nàng yên tâm đi, nơi này cách xa khói lửa nhân gian, rất thích hợp để tĩnh dưỡng.”\n\r\n\n\r\nSau đó một thời gian, tôi rảnh rỗi không có việc gì làm, liền cùng Kim Lân tu luyện.\n\r\n\n\r\nDần dần, tôi chán ghét những thị phi của thế gian, cũng không muốn đi tìm con bạn thân báo thù nữa. Một ngày nọ, tôi tựa vào lòng Kim Lân, ngồi bên bờ sông nhỏ ngắm trăng, thầm nghĩ năm tháng tĩnh lặng có lẽ chính là như thế này.\n\r\n\n\r\nTôi nhẹ nhàng nói với Kim Lân: “Kim Lân, em không muốn quay về nữa.”\n\r\n\n\r\nKim Lân dùng cằm cọ cọ vào tóc tôi, giọng điệu cực kỳ cưng chiều: “Vậy sau khi phụng dưỡng cha mẹ vợ đến cuối đời, chúng ta sẽ đời đời kiếp kiếp ở bên nhau tại đây, được không.”\n\r\n\n\r\nKhóe miệng tôi cong lên thành một đường cong xinh đẹp, nhẹ nhàng gật đầu.",
    "url": "https://monkeyd.net.vn/benh-kieu-bi-lua-ban/chuong-8.html"
}