{
    "title": "BỆNH KIỀU BỊ LỪA BÁN - CHƯƠNG 2",
    "content": "Tôi cười khẽ, dùng bàn tay bị trói kéo kéo vạt áo Trần Đại Trụ, ánh mắt như cún con nhìn hắn. \"Anh ơi, em có thể đi đâu được chứ, nơi này lạ nước lạ cái, em tự mình chạy ra ngoài không chừng c.h.ế.t đói ở cái xó xỉnh nào đó ấy chứ.\" Rồi tôi lại quay mặt đi, dùng cổ hướng về phía hắn, quyến rũ cắn nhẹ môi dưới, khiến mình trông thật yếu đuối. \"Huống hồ, anh còn đẹp trai thế này nữa.\"\n\r\n\n\r\nTrần Đại Trụ bị bộ dạng của tôi mê hoặc đến thần hồn điên đảo, có lẽ tôi mà nói thêm vài câu nữa là hắn có thể đặt tôi lên bàn thờ mà cúng. \"Được, vậy nói trước nhé, nếu mày chạy, tao đánh c.h.ế.t mày, tao không đùa với mày đâu, con vợ trước của tao thật sự bị tao đánh c.h.ế.t tươi đấy.\"\n\r\n\n\r\nLúc nói những lời này, mắt hắn tràn đầy ý cười, rõ ràng là đã g.i.ế.c người, nhưng lại nói nhẹ nhàng như ăn cơm uống nước vậy.\n\r\n\n\r\nTrần Đại Trụ cởi trói cho tôi, tôi giả vờ ôm cổ hắn, \"chụt\" một cái lên má hắn. \"Anh tốt với em thật đấy! Không, ông xã, anh tốt với em thật đấy!\" Tôi cũng rất nể phục bản thân vì có thể hôn một người đàn ông xấu xí như vậy, trong lòng buồn nôn muốn chết.\n\r\n\n\r\nTrần Đại Trụ cười đến không thấy mắt đâu, kéo tay tôi đi ra ngoài.\n\r\n\n\r\nĐi đến nhà bếp, Trần Đại Nương vừa hay đã nấu cơm xong, thấy dây trói trên tay chân tôi đã được cởi ra, bà ta nhíu mày, lòng đầy lo lắng: \"Trụ Tử, sao con lại cởi trói cho nó? Lỡ nó chạy mất thì sao?\"\n\r\n\n\r\n\"Không sao đâu mẹ,\" Trần Đại Trụ kéo tay tôi giơ lên. \"Mẹ xem, Thanh Nhi nó không giống con đĩ thối trước kia đâu, nó bằng lòng theo con đấy.\"\n\r\n\n\r\nThấy Trần Đại Nương vẫn chưa yên tâm, tôi liền nói: \"Mẹ, con thích anh Trụ, anh ấy vừa nhìn đã biết là người đàn ông tốt đáng tin cậy, con bằng lòng theo anh ấy.\"\n\r\n\n\r\nTrần Đại Nương nhất thời vẫn chưa tin hẳn, quả nhiên phụ nữ đa nghi nhất, không dễ lừa, nhưng vấn đề không lớn.\n\r\n\n\r\nĂn cơm xong, hàng xóm láng giềng trong thôn đều đến nhà Trần Đại Trụ xem náo nhiệt, nhưng hầu hết đều là đàn ông, phụ nữ rất ít. Tôi ngồi trong nhà, mấy người phụ nữ lớn hơn tôi khoảng một hai chục tuổi vào phòng thấy tôi không khóc không quậy, tay chân còn không bị trói thì rất kinh ngạc, thậm chí còn có chút thất vọng vì không được xem trò hay như họ mong đợi. Sau đó lại cười tươi nói với Trần Đại Nương: \"Ôi chao, thằng Trụ nhà bà thật có phúc, lần này mua được cô vợ tươi tắn thế này, sau này sinh con chắc chắn cũng xinh đẹp lắm đây.\"\n\r\n\n\r\nMột người phụ nữ khoảng bốn mươi tuổi thấy tôi không nói gì, tỏ vẻ tốt bụng an ủi: \"Con bé à, con cũng đừng trách ai, tất cả vợ ở Đồ Sơn chúng ta đều là mua về cả, tuyệt đối đừng nghĩ đến chuyện bỏ trốn, những cô gái nghĩ đến chuyện bỏ trốn đều bị đánh c.h.ế.t đấy, con tuyệt đối không được có ý định bỏ trốn đâu nhé.\"\n\r\n\n\r\nLời còn chưa nói xong đã bị Trần Đại Nương ngắt lời: \"Cô mau im đi Tiểu Triệu, con dâu nhà tôi không chạy đâu, nó với thằng Trụ nhà tôi tình cảm tốt lắm đấy, phải không con bé?\" Nói xong bà ta quay đầu nhìn tôi, rõ ràng đang cười, nhưng trong mắt lại có sự cảnh cáo không thể xem thường.\n\r\n\n\r\nTôi coi như không thấy tia lạnh lẽo trong mắt bà ta, mắt cong lên, cười tươi nhìn bà thím Triệu: \"Vâng ạ, thím Triệu, cháu khá thích anh Trụ, sau này anh ấy là người đàn ông của cháu rồi, cháu sẽ yêu thương anh ấy thật tốt. Cho nên cháu tuyệt đối sẽ không bỏ trốn đâu ạ!\" Tôi cố ý nhấn mạnh mấy chữ cuối cùng, dù sao tôi còn chưa chơi đủ, sao có thể đi nhanh như vậy được.\n\r\n\n\r\nNghe tôi nói vậy, bà thím Triệu cũng cười cười không nói gì thêm. Nhưng trong mắt không giấu được sự không cam tâm, có lẽ đang nghĩ tại sao tôi có thể bình tĩnh như vậy, chẳng lẽ thật sự thích con \"chuột đen\" kia rồi sao.\n\r\n\n\r\nNgoài sân, đám đàn ông nói chuyện càng náo nhiệt hơn, tôi để ý lắng nghe, phần lớn đều nói tôi xinh đẹp, thậm chí không hề che giấu mà lấy cơ thể tôi ra đùa cợt, đủ loại lời lẽ tục tĩu, bẩn thỉu không dứt, có lẽ cảnh sát phòng chống tệ nạn mà đến cũng muốn mời bọn họ đi uống trà. Nhưng những người phụ nữ trong nhà nghe thấy lại không có bất kỳ phản ứng nào.\n\r\n\n\r\nVốn tưởng Trần Đại Trụ nghe người khác nói về vợ mới của mình như vậy, dù không đánh nhau với bọn họ thì trong lòng cũng khó chịu, nhưng hắn lại cười hì hì cùng bọn họ đùa cợt, còn giơ ba ngón tay ra: \"Một lần từng này, thế nào?\"\n\r\n\n\r\n\"Cái gì? Ba trăm? Con vợ trước của mày một lần mới có năm mươi thôi đấy! Mày giờ lại đòi thu ba trăm, c.ắ.t c.ổ quá rồi.\"\n\r\n\n\r\n\"Đúng đúng, nếu không phải vợ của mấy nhà khác không bị đánh c.h.ế.t thì cũng già rồi không còn vui nữa, ai thèm đến chỗ mày chứ.\"\n\r\n\n\r\nNhững người đàn ông khác cũng đồng thanh hùa theo.\n\r\n\n\r\nTôi ở trong nhà nhìn từ xa, vừa sốc vừa ngày càng căm ghét trong lòng, thảo nào cô gái trước đó liều mạng cũng phải bỏ trốn, thảo nào những cô gái ở đây liều mạng cũng phải trốn đi, thảo nào bọn họ đều bị đánh chết.",
    "url": "https://monkeyd.net.vn/benh-kieu-bi-lua-ban/chuong-2.html"
}