{
    "title": "Dụ Địch - 9",
    "content": "Lục Vi là ngôi sao mới trong giới võ tướng, lại là người trong cuộc của chuyện này, lời hắn nói tự nhiên khiến văn võ bá quan tin phục.\n\"Như vậy xem ra, lỗi không thuộc về công chúa. Cẩm Ngọc, con đứng dậy đi.\"\nLão hoàng đế ngồi trên cao thở phào nhẹ nhõm, giọng điệu dịu dàng đối với Cẩm Ngọc.\nHôm nay gọi nàng lên triều để nhận tội, vốn dĩ chỉ là một màn kịch để trấn an lòng dân mà thôi.\n\"Còn về Lục hoàng tử, tính tình bướng bỉnh, vô đức.\"\nGiọng lão hoàng đế lại lạnh đi mấy phần.\n\"Mẫu phi của nó phạm tội mưu nghịch, nó sinh ra đã mang tội.\nCứu được thì cứu, không cứu được thì bỏ.\nDù sao cũng chỉ là kẻ không quan trọng.\"\nLục Vi muốn nói lại thôi, nhưng cuối cùng cũng không phản bác gì.\nTrước mặt triều thần, hắn đỡ công chúa dậy.\nNhưng công chúa còn chưa đứng vững đã nghiêng người ngã vào lòng hắn, yếu mềm đến mức chẳng có chút xương cốt nào.\nLục Vi đành phải ôm lấy nàng.\nCẩm Ngọc dựa vào lồng n.g.ự.c hắn, giọng như tơ lụa mềm mại:\n\"Tướng quân, huynh nói vậy, không sợ muội muội Chiêu Ninh trở về sẽ giận dỗi sao?\"\nLục Vi mỉm cười, giọng điềm nhiên:\n\"Nếu Chiêu Ninh muốn trở về nước Minh, cũng phải đợi ta mang binh sang cứu.\nĐến lúc đó, thấy ta vì nàng mà xông pha trận mạc, nàng nhất định sẽ không đành lòng trách ta.\"\nHắn nói tiếp:\n\"Nhưng dù sao nàng cũng là nữ tử, ta không thể để nàng chờ quá lâu.\"\nCẩm Ngọc ngước mắt nhìn hắn, khẽ cắn môi, giọng mềm mại đến mức như có thể hòa tan vào gió:\n\"Huynh cứu muội muội là điều nên làm.\nMuội chỉ có một thỉnh cầu…\nCó thể sau khi thành thân với muội, huynh mới xuất binh cứu nàng ấy không?\"\nNàng rúc vào lồng n.g.ự.c hắn, khẽ thở dài:\n\"Tướng quân, nếu không có huynh, dù muội có được cứu trở về, cũng chỉ còn một con đường duy nhất để bảo toàn danh tiết hoàng thất. Dùng bạch lăng (lụa trắng) tự tận.\"\n\"Nếu không thành thân với muội trước, chỉ sợ đến khi huynh mang muội muội trở về, muội đã bị ép ch//ế/t rồi.\"\nLục Vi lập tức mềm lòng:\n\"Được, sau khi thành thân với nàng, ta sẽ xuất chinh cứu Chiêu Ninh.\"\nCẩm Ngọc mắt sáng lên:\n\"Thật sao?\"\nLục Vi xoa dịu nàng:\n\"Chiêu Ninh lăn lộn trong quân doanh nhiều năm, da dày thịt thô, đâu có yếu đuối như công chúa.\nCông chúa không có ta, sẽ không sống nổi.\nNhưng Chiêu Ninh không có ta, cùng lắm cũng chỉ chịu chút khổ cực nơi địch doanh mà thôi.\"\nHắn nhẹ giọng cười:\n\"Công chúa, ta sao có thể nhẫn tâm bỏ rơi nàng được?\"\n\"Còn Chiêu Ninh ấy à, nàng ấy... chờ được.\"",
    "url": "https://monkeyd.net.vn/du-dich-seio/9.html"
}