{
    "title": "Dụ Địch - 14+15",
    "content": "Ta khẽ ngẩn người, tay bất giác đặt lên bụng mình.\nTạ Lận vui mừng khôn xiết, dường như muốn chọc ta vui vẻ, hắn ghé sát tai ta, thấp giọng khoe khoang như hài đồng:\n\"Trẫm quả nhiên rất lợi hại.\"\nHắn hạ chỉ, phong ta làm Quý phi.\n\"Đợi hài tử ra đời, bất luận là Thái tử hay Công chúa, nàng đều là Hoàng hậu duy nhất của trẫm.\"\nTa lắc đầu, bảo với Tạ Lẫm rằng lúc này chưa phải thời điểm thích hợp.\n\"Ba ngày nữa, Lục Vi có phải sẽ thành thân cùng Hoàng tỷ Cẩm Ngọc hay không? Ta muốn viết cho hắn một phong thư, mang giấy bút lại đây.\"\nTạ Lận sắc mặt sa sầm: \"Nàng vẫn còn nhớ đến nam nhân đó ư? Nay đã có hài tử, cớ sao vẫn chẳng chịu vì trẫm mà thu lòng?\"\nGiọng điệu của hắn so với ta lại càng giống một tiểu thê không danh không phận.\nTa vừa hạ bút viết thư, vừa trấn an con sư tử đực đang xù lông này.\n\"Nghe nói đại hôn của Hoàng tỷ hao tổn nhân lực, tiêu tán tài nguyên suốt ba tháng, ta cũng nên tặng nàng một phần hạ lễ.\"\nTa viết một phong thư gửi cho Lục Vi, cẩn trọng hồi tưởng lại từng đoạn tình nghĩa giữa ta và hắn.\nMấy trăm chữ trải đầy giấy, Tạ Lận xem mà nghiến răng nghiến lợi, tựa như bị dấm chua nhấn chìm.\nSau khi buộc thư vào chân bồ câu đưa tin, ta quay lại án thư, lấy một tờ tuyên chỉ lớn, hạ bút vẽ bản đồ.\n\"Nàng vẽ gì đó?\" Tạ Lận bước đến hỏi.\n\"Bản đồ thành phòng biên giới của nước Minh, chẳng phải bệ hạ luôn muốn có nó sao?\"\nKhông ngờ, Tạ Lận lại đặt tay lên tay ta, chặn lại nét bút:\n\"Hôm đó muốn nàng giao bản đồ thành phòng chỉ là để thử lòng nàng mà thôi. Nay ngay cả hài tử cũng có rồi, trẫm há lại còn nghi kỵ?\n\"Chiêu Ninh, trẫm không muốn nàng mang trên lưng tội danh phản quốc.\"\nTa nhàn nhạt nói:\n\"Hoàng đế là hôn quân, công chúa vì một hôn lễ mà vơ vét của dân, Trấn Quốc Đại tướng quân thì bạc tình bội nghĩa.\n\"Một quốc gia như vậy, sớm muộn gì cũng mất nước.\n\"Tạ Lận, kỵ binh của chàng sớm muộn gì cũng sẽ san bằng nước Minh, thay vì để m.á.u chảy ngàn dặm, xác phơi triệu thây, chẳng bằng có bản đồ thành phòng trong tay, binh không đổ m.á.u mà hạ được biên cương nước Minh.\n\"Ta chỉ muốn chàng hứa với ta một điều, nhất định phải đối đãi tử tế với bách tính và quân sĩ đầu hàng.\"\nTạ Lận trầm giọng đáp: \"Trẫm tuyệt không làm thương tổn con dân của nàng.\"\nTa cầm lấy bản tin nhuốm m.á.u ở bên, quăng vào lò lửa, nhìn ngọn lửa bùng lên, khóe môi nhếch thành một nụ cười lạnh thấu xương:\n\"Đã vậy, nếu phụ hoàng đã khăng khăng định tội ta thông địch phản quốc... vậy ta sẽ cho người biết thế nào là, có cầu tất ứng!\"\nChớp mắt, ngày đại hôn mà Công chúa Cẩm Ngọc mong đợi suốt bấy lâu cuối cùng cũng tới.\nNàng khoác y phục đỏ thẫm, đầu đội phượng quan, đoan trang ngồi trong phủ công chúa, chờ Lục Vi tới đón dâu.\nĐến giờ lành, Lục Vi bước vào phủ nghênh đón công chúa.\nCẩm Ngọc vẫn ngồi yên trước gương trang điểm, chẳng hề có ý định đứng dậy:\n\"Để Phò mã chờ ngoài cửa thêm chút nữa đi! Bản cung muốn cho thiên hạ biết, hắn lấy bản cung là phúc phần của hắn, chứ chẳng phải bản cung mang tiếng tổn hại danh tiết mà phải khẩn cầu hắn cưới!\"\nĐám cung nữ, mama hầu cận không dám nhiều lời, chỉ đành ra ngoài cười nói trấn an:\n\"Công chúa đang hờn dỗi một chút, còn xin Phò mã gia vào khuyên nhủ, công chúa vừa lòng mới chịu ra cửa!\"\nLục Vi đã quen chốn quân doanh, sớm phiền lòng mấy trò nhi nữ tình trường dây dưa lằng nhằng này.\nNhưng hôm nay là ngày đại hỉ, hắn cũng cố nhẫn nhịn, chuẩn bị bước vào dỗ dành công chúa.\nNgay lúc đó, một con bồ câu đáp xuống cánh tay hắn.\nÁnh mắt Lục Vi lập tức bị thu hút:\n\"Là thư của Chiêu Ninh?\"\nHắn giữ chặt bồ câu, tháo phong thư xuống.\nVừa mở ra, hắn liền thấy thư dài đến ba trang giấy.\nNét chữ của Chiêu Ninh ngay ngắn rõ ràng, dòng đầu tiên đề:\n[Lục lang, thấy thư như gặp mặt.]\nLá thư kể lại tỉ mỉ từng đoạn quá khứ suốt mười năm qua, từ những ngày Lục Vi cùng Chiêu Ninh chinh chiến nơi biên tái.\nHắn bị quân địch vây khốn, chính là Chiêu Ninh bất chấp sinh tử, dẫn binh đột phá vòng vây, cứu hắn thoát thân.\nMột đêm bão tuyết, bị mắc kẹt trong cốc sâu, hắn và nàng tựa vào nhau, dùng hơi ấm mà qua đêm dài lạnh giá.\nTừng chiến công hiển hách trên con đường từ một tiểu tướng vô danh đến Đại tướng quân trấn quốc của hắn, trang nào trang nấy đều ghi dấu bóng dáng nàng đứng phía sau âm thầm giúp đỡ.\nSang trang thứ hai, là cảnh ngộ bi thương của Chiêu Ninh nơi đất Khải quốc, nàng chịu cảnh đói khát, giá rét, khuất nhục muôn bề.\nTrang cuối cùng, mơ hồ vương vài vết máu:\n[Lục lang, năm đó vì cứu Hoàng tỷ, chàng bỏ mặc ta rơi vào tay địch, chỉ để lại một câu hứa hẹn.\nVì lời hứa đó, ta ngày đêm mong chờ chàng đến cứu, thế nhưng đợi được lại là tin chàng sẽ cùng Hoàng tỷ thành thân.\nTa liều c.h.ế.t trốn khỏi Khải quốc, cứ ngỡ có thể tìm về cố quốc, nhưng phát hiện bản thân đã bị phụ hoàng giáng tội cấu kết địch quốc, thành gian tặc phản quốc.\nTa không dám lộ thân phận, chỉ có thể chạy trốn, trải muôn vàn gian nan mới đến được chân thành, lại bị sơn phỉ bắt đi, giam cầm trong Ứng Sơn.\nKhải quốc quá xa, chàng không muốn đến cứu. Nhưng ngay dưới chân thành, Lục lang, chàng còn muốn khoanh tay đứng nhìn ta c.h.ế.t hay sao?]\nỨng Sơn...\nLục Vi ngẩng đầu nhìn về phương ấy, trong mắt dâng tràn lệ nóng.\n\"Chiêu Ninh liều c.h.ế.t trốn khỏi Khải quốc vì ta, giờ nàng đang ở Ứng Sơn chờ ta đến cứu!\"\nBà mai bên cạnh còn đang cười nói trêu ghẹo:\n\"Phò mã gia, mau dỗ công chúa vui vẻ, để nàng bước ra khỏi phòng tân hôn nào!\"\nLục Vi siết chặt phong thư trong tay, ngước nhìn cửa phòng công chúa, chỉ thoáng ngần ngừ trong khoảnh khắc.\nRồi hắn xoay người, chẳng buồn quay đầu lại, lao thẳng ra khỏi phủ công chúa!",
    "url": "https://monkeyd.net.vn/du-dich-seio/1415.html"
}