{
    "title": "Dụ Địch - 11",
    "content": "Tạ Lận quả thực ngày ngày hành hạ ta.\nTừ giường da thú trong đại doanh biên giới, đến xe ngựa tám ngựa kéo trên đường hồi kinh.\nRồi từ cỗ xe xóc nảy lại bị hắn giày vò tiếp trên long sàng rộng lớn trong hoàng cung nước Khải.\nVào cung, ta mới biết hậu cung của hắn thực sự trống không.\nNghe nói khi còn ở vương phủ, hắn cũng không gần nữ sắc, chỉ một lòng nghiên cứu binh pháp võ học.\nHai đời quân vương trước cai trị bất lực, khiến nước Khải lâm vào cảnh nghèo khổ suy yếu.\nKhi đó, mười bảy nước như lũ chuột đói, cắn xé bờ cõi Khải quốc.\nNhững nước này thực chất không phải quốc gia chính thống, mà là các bộ lạc du mục rải rác, thiện chiến trên lưng ngựa, gian trá xảo quyệt.\nChúng từng liên thủ tàn sát hàng vạn dân thường vô tội nơi biên ải, ngang nhiên khiêu khích Khải quốc.\nMà khi ấy, Khải quốc đã yếu đến mức không còn sức hoàn thủ.\nLúc Tạ Lận đăng cơ, thứ hắn đối mặt chính là một mớ hỗn loạn như vậy.\nMười bảy tuổi, hắn chấp chính bằng lôi đình thủ đoạn, chỉnh đốn lại triều cương.\nNgoại họa chưa trừ, nội loạn khó dứt, hắn dứt khoát đích thân xuất chinh.\nChỉ trong một năm, hắn tàn sát bảy bộ lạc Di Nô, báo thù cho hàng vạn dân chúng c.h.ế.t thảm.\nTừng trận chiến nối tiếp nhau, ba năm sau, hắn xóa sổ toàn bộ mười bảy nước Di Nô, thu phục lãnh thổ Khải quốc.\nBa năm trước, ai cũng bảo Tạ Lận là vị vua mất nước.\nBa năm sau, kẻ buông lời châm biếm, đều c.h.ế.t dưới lưỡi kiếm của hắn, cả nước bị diệt vong.\nMột đế vương như vậy, khiến thần dân vừa kính phục, lại vừa kinh sợ.\nTrải qua bao năm chinh chiến không ngừng, hắn thực sự không có tâm tư để mà ái luyến nữ sắc.\nBởi vậy, Tạ Lận quả thực đã nhịn quá lâu.\nĐêm ấy hắn khai giới, bắt được ta rồi, thì dứt khoát ăn sạch sẽ, không chừa một mảnh.\n \nHôm ấy, khi chim bồ câu đưa tin đến, ta vừa bị hắn đè lên bàn thư án trong ngự thư phòng.\nTa mở phong thư ra, nhìn nét chữ của Lục Vi:\n“Chiêu Ninh, muội rèn luyện trong quân nhiều năm, dù công chúa Cẩm Ngọc lớn tuổi hơn muội, nàng ấy vẫn quá mức yếu đuối ngây thơ, không thể sánh với sự kiên cường dũng mãnh của muội.\nLần này nàng ấy kinh hoảng sinh bệnh, ta không thể không ở bên cạnh nàng.\nBa tháng sau, ta nhất định khởi binh đến cứu muội.”\nHắn không dám nhắc đến chuyện đại hôn của mình và Cẩm Ngọc trong thư.\nNhưng ta đã sớm nghe được từ miệng Tạ Lận, ba tháng sau, vào ngày lành tháng tốt, sẽ là hôn lễ của hắn và công chúa.\nLục Vi tưởng ta chưa biết chuyện này, trong thư vẫn còn muốn an ủi:\n“Ba tháng này, muội hãy nằm gai nếm mật, tiếp tục dẫn dụ quân địch, chờ ta tới cứu muội ra khỏi biển lửa.”\n\"Đã là người của trẫm, thì trước mặt trẫm, không được nhớ đến nam nhân khác.\"\nTạ Lận thấy ta chăm chú đọc thư, giọng điệu lộ vẻ ghen tuông.\nTa nhìn hắn, cười cười:\n\"Bệ hạ, Lục Vi nói ba tháng sau sẽ khởi binh tấn công Khải quốc để cứu ta.\"\nTa trực tiếp bán đứng bức mật thư của Lục Vi cho hắn.\nTạ Lận nhướng mày, ôm chặt eo ta, hơi thở nóng rực quấn lấy ta:\n\"Hắn mà cũng dám nói là cứu?\"\n\"Là cứu nàng trở về Minh quốc, tiếp tục giả nam trang, không được là chính mình?\nHay là cứu nàng trở về, cùng công chúa chung một phu quân?\"\nTa theo bản năng muốn bênh vực Lục Vi, nhưng phát hiện lời của Tạ Lận không thể phản bác.\nTa nghẹn lời.\n\"Chiêu Ninh, trẫm chiếm lấy nàng, nàng cũng có thể chiếm hữu trẫm hoàn toàn.\"\nHắn nhìn ta, từng câu từng chữ đều sắc bén như kiếm:\n\"Dùng thân phận công chúa Chiêu Ninh để nắm giữ trẫm, chứ không phải giấu tên đổi họ, làm quân sư vô danh bên cạnh Lục Vi.\nSo với nàng, hắn mới đang ở trong biển lửa.\nHắn không cứu nàng.\nChiêu Ninh, chỉ có thể tự cứu chính mình.\"\nMắt Tạ Lận cháy rực, đôi đồng tử sắc bén như chim ưng, xuyên thấu tận sâu trong ta, nhìn thấu cả nỗi bất cam và dục vọng của ta.\nHắn nhẹ nhàng nâng cằm ta lên:\n\"Chính vì nàng đã hiểu rõ điều đó, nên nàng mới bò lên long sàng của trẫm, đúng không?\"\nTa bị hắn nói trúng tim đen.\nNhưng ở trước mặt hắn, ta đã sớm vứt bỏ sĩ diện.\nVậy nên phản ứng của ta lại là bật cười khẽ, sau đó to gan ghé sát bên tai hắn, hơi thở nóng rực phả nhẹ:\n\"Ba tháng... đủ để hoài thai một đứa bé rồi.\"\nTa đưa tay, chậm rãi móc lấy đai lưng hắn:\n\"Bệ hạ có được không?\"\nNgoài cửa sổ, lá trúc lay động trong gió.\nTrên giá bút, những cây bút khẽ va vào nhau, theo từng nhịp chấn động của mặt bàn.\nTa cầm lấy bút, xiêu xiêu vẹo vẹo viết xuống một phong hồi thư:\n“Tướng quân, địch, đã, xâm, nhập.”",
    "url": "https://monkeyd.net.vn/du-dich-seio/11.html"
}