{
    "title": "Dụ Địch - 16+17",
    "content": "Một màn này khiến quần thần xung quanh không khỏi thất kinh.\nCẩm Ngọc vẫn đang ngồi trong khuê phòng, chưa chịu bước ra. Nghe bên ngoài đột nhiên huyên náo, nàng còn ngỡ rằng Lục Vi đã tới gõ cửa nghênh đón mình.\nNàng nũng nịu cất giọng về phía cửa:\n\"Phò mã gia, hôm nay bản cung phải được chàng bế ra khỏi phủ công chúa mới chịu!\"\nCửa mở ra, nhưng người bước vào lại không phải Lục Vi, mà là vài mama và cung nữ.\nSắc mặt Cẩm Ngọc lập tức trầm xuống:\n\"Sao lại là các ngươi? Phò mã đâu?!\"\nMama khổ sở đáp:\n\"Bẩm công chúa, Phò mã gia nhận được một phong thư từ bồ câu đưa tin… rồi chạy mất rồi.\"\n\"Cái gì?! Thư gì?!\"\n\"Nô tỳ không rõ, chỉ nhặt được một cánh hoa mẫu đơn rơi trên đất.\"\nCẩm Ngọc sớm đã biết, Chiêu Ninh vẫn thường gửi thư cho Lục Vi bằng bồ câu đưa tin.\nTrong mỗi phong thư ấy, Chiêu Ninh đều kẹp một cánh hoa mẫu đơn, như một ám hiệu giữa hai người, báo rằng bức thư này cần phải xem ngay lập tức.\nNếu thư rơi ra mà không có cánh hoa mẫu đơn, vậy thì nội dung bên trong đã chẳng còn quan trọng nữa.\nCẩm Ngọc giận đến phát cuồng, giật lấy cánh hoa trong tay cung nữ, ném xuống đất, rồi dùng mũi giày hung hăng nghiền nát.\nNàng nghiến răng gầm lên:\n\"Lục Vi! Chỉ vì một phong thư của Chiêu Ninh mà ngươi dám đào hôn?! Ngươi lại coi trọng nàng đến mức này?!\n\"Vì nàng, ngươi khiến bản cung hôm nay mất hết thể diện trước thiên hạ!!\"\nNàng giật phượng quan trên đầu xuống, trước mặt bá quan văn võ, hung hăng ném xuống đất,\nChiếc phượng quan lập tức vỡ tan thành trăm mảnh!\nLục Vi sau khi đào hôn, liền thúc ngựa lao thẳng đến quân doanh ngoài kinh, điều động ba nghìn binh mã, thần tốc tiến về Ứng Sơn.\n\"Hãy bao vây toàn bộ sơn cốc, kẻ nào dám rời khỏi, g.i.ế.c không tha!\"\nLệnh vừa ban xuống, ba nghìn tinh binh lập tức giương trường thương, chặt đứt mọi đường ra khỏi Ứng Sơn.\nChẳng bao lâu, binh sĩ áp giải đến một nam nhân vận lụa là gấm vóc, trên mặt đeo một chiếc mặt nạ dữ tợn, theo sau còn có mấy kẻ tùy tùng, vừa đi vừa thét lên the thé.\n\"To gan! Các ngươi dám vô lễ với bản…\"\n\"Chiêu Ninh đâu?!\"\nLời còn chưa dứt, Lục Vi đã xông lên tung một cước thẳng vào mặt nam nhân.\nCú đá này không chỉ khiến hắn ngã nhào xuống đất, mà còn làm chiếc mặt nạ vỡ vụn.\nMặt nạ rơi xuống, để lộ toàn bộ dung mạo thật của kẻ bị bắt,\nMọi người vừa nhìn thấy, lập tức hít vào một hơi lạnh:\n\" Duyệt Vương Điện hạ?!\"\nMột ngày trước.\nDuyệt Vương ở trong cung vô tình bắt được một con bồ câu đưa tin. Trên chân bồ câu cột một phong thư cùng một bức họa.\nTrên họa đồ vẽ một con tuấn mã muôn màu, còn trên thư chỉ viết vỏn vẹn vài chữ:\n【Ứng Sơn có một con ngựa biết đổi màu, điện hạ hãy lặng lẽ đến, ta sẽ dẫn người đi xem.】\nNhững năm sống trong hoàng cung, ta thường xuyên bị hạ độc, không ít lần suýt c.h.ế.t đuối.\nNhưng mọi tai họa giáng xuống ta đều được ngụy trang thành những \"tai nạn bất ngờ\".\nPhụ hoàng chưa bao giờ đứng ra đòi lại công bằng cho ta. Muốn sống sót, ta chỉ còn cách đi lấy lòng tên ngốc Duyệt Vương này.\nHắn tuy ngu độn, nhưng mẫu phi của hắn cũng dạy được đôi phần khôn khéo, chỉ là chưa bao giờ xem ta ra gì.\nNhưng trong cung, hắn vẫn là \"bùa hộ mệnh\" dễ thao túng nhất.\nChính vì vậy, ta đã học cách nuôi bồ câu đưa tin.\nVới một kẻ trí lực khiếm khuyết như Duyệt Vương, thứ trò chơi này quả thực vô cùng mới mẻ.\nLúc đầu, ta chỉ dùng tranh vẽ sơn hải kỳ thú để khơi gợi hứng thú của hắn, dần dà, ta dùng lời lẽ đơn giản để khống chế hành động của hắn.\nKhi buộc phải xuất hiện bên hồ Ngự Hoa Viên, ta đã báo trước một ngày qua thư:\n【Ngày mai, hồ Ngự Hoa có trò biểu diễn ếch nhảy nước.】\nHôm ấy, ta bị một tên thái giám lạ mặt đẩy xuống hồ, suýt nữa bỏ mạng.\nNhưng trùng hợp thay, Duyệt Vương cũng đến xem \"ếch nhảy nước\", nhờ vậy mà cứu ta một mạng.\nLại có một lần khác, Hoàng hậu, mẫu thân của Cẩm Ngọc, mời ta dự yến.\nTa viết thư cho Duyệt Vương:\n【Ngày mai trong điểm tâm của các công chúa sẽ có dạ minh châu phát sáng bảy màu.】\nVì vậy, trong yến tiệc hôm ấy, Duyệt Vương lao tới cướp sạch điểm tâm trong khay của ta mà tọng vào miệng.\nHoàng hậu thất kinh, vội ngăn cản, nhưng cuối cùng hắn vẫn trúng độc nhẹ.\nPhụ hoàng vì thương con trai cưng, giận dữ trách phạt Hoàng hậu, rồi dứt khoát đuổi ta vào quân doanh, tự sinh tự diệt, tránh làm liên lụy đến \"bảo bối\" của hắn.\nMột kẻ ngốc, lại là kẻ dễ lợi dụng nhất.\nMười năm trôi qua, chỉ một chiêu cũ rích, ta đã có thể dụ Duyệt Vương đến Ứng Sơn.\nLại còn gợi ý hắn giữ được bí mật vi phục xuất cung.\nNgày hôm ấy, cả hoàng thành đều dồn sự chú ý vào đại hôn của công chúa.\nKhông một ai quan tâm Duyệt Vương đã lặng lẽ rời cung chạy đến Ứng Sơn du ngoạn.\nRất nhanh sau đó, mật thám Tạ Lận báo tin cho ta:\n\"Lục Vi bị tước binh quyền, giam vào đại lao rồi.\"\n\"Chỉ tước binh quyền thôi ư? Như vậy vẫn còn nhẹ lắm.\"\nTa thổi nhẹ lên bát an thai dược, thần sắc điềm tĩnh như nước:\n\"Ngay dưới chân thiên tử, dám tự tiện điều động ba nghìn tinh binh, bao vây hoàng tử vi phục xuất cung\n\"Cho dù có cãi đến long trời lở đất, thì trong mắt phụ hoàng, Lục Vi cũng chính là tặc thần mưu phản.\n\"Hắn công cao chấn chủ, phụ hoàng đã sớm dè chừng từ lâu.\n\"Hôm nay một màn này, chẳng qua chỉ là giúp phụ hoàng danh chính ngôn thuận trừ bỏ quyền thần mà thôi.\"\nTạ Lận tựa như một bậc sư giả đã biết đáp án từ lâu, chỉ đợi ta trả lời:\n\"Vậy ai có thể cứu hắn?\"\n\"Dĩ nhiên là vị hoàng tỷ tốt của ta rồi.\"\nTa cười nhạt:\n\"Chỉ đáng tiếc, từ khoảnh khắc Lục Vi đào hôn, trong sạch và danh tiết của Cẩm Ngọc cũng tan thành bọt nước.\n\"Dân gian đều xôn xao bàn tán, nói nàng từng thất thân nơi địch doanh, khiến Lục tướng quân trong ngày đại hôn vứt bỏ nàng mà chạy.\n\"Nữ nhân ấy, tâm tư hẹp hòi, thù tất báo,\n\"Nàng từng yêu Lục Vi bao nhiêu, thì nay nàng càng muốn hắn c.h.ế.t bấy nhiêu!\"\nÁnh mắt ta lạnh băng, khẽ nhếch môi cười nhạt:\n\"Bất kể là Lục Vi, hay Cẩm Ngọc, bất kể là phụ hoàng, hay Duyệt Vương,\n\"Bọn họ, chưa từng ai để mạng của ta vào mắt.\n\"Nhưng khiến những kẻ ấy chó cắn chó,\n\"Cũng chẳng qua chỉ cần một phong thư mà thôi.\"",
    "url": "https://monkeyd.net.vn/du-dich-seio/1617.html"
}