{
    "title": "Dụ Địch - 10",
    "content": "Chẳng bao lâu sau, thánh chỉ ban hôn được ban xuống.\nNgày đại hôn sẽ do quốc sư chọn ngày lành tháng tốt để định đoạt.\nQuốc sư viết vài ngày đẹp lên giấy đỏ, đưa cho công chúa, thuận miệng nói:\n\"Mùng mười hai tháng sau là ngày đại cát.\"\nCông chúa nhìn thoáng qua rồi nhíu mày:\n\"Sao toàn là ngày trong tháng tới?\nHôn lễ của bổn cung ít nhất phải được chuẩn bị trong nửa năm mới xứng đáng, sao có thể qua loa trong một tháng như thế?\"\nQuốc sư giải thích:\n\"Nghe nói tướng quân Lục Vi dự định xuất binh giải cứu Lục hoàng tử sau khi thành thân.\nViệc cứu người là cấp bách, nên thần chỉ chọn những ngày lành trong tháng tới mà thôi.\"\n\"Cưới sớm bao nhiêu, Lục hoàng tử càng sớm thoát hiểm bấy nhiêu.\"\nĐúng lúc này, Lục Vi đi đến cửa, vừa nghe thấy câu nói đó thì dừng bước.\nChỉ nghe công chúa lạnh nhạt đáp:\n\"Quốc sư lo nghĩ chu đáo quá nhỉ?\nChuyện hôn nhân đại sự của bổn cung mà cũng phải chiều theo tên hoàng tử không được sủng ái kia sao?\nHôn lễ nhất định phải tổ chức sau sáu tháng!\"\nMắt Lục Vi khẽ nheo lại, lập tức sải bước vào điện, giọng nói quả quyết:\n\"Sáu tháng là không thể!\nNếu công chúa cảm thấy một tháng quá gấp gáp, vậy chọn ba tháng sau!\"\nHắn quay sang quốc sư, dứt khoát:\n\"Phiền quốc sư chờ ở chính điện, chuyện này để ta và công chúa bàn bạc thêm.\"\nChờ quốc sư rời đi, công chúa lập tức vỗ mạnh xuống bàn, giận dữ đứng dậy:\n\"Bị bắt vào địch doanh ba ngày ba đêm, danh tiết của bổn cung sớm đã không còn trong sạch.\nNhất định phải có một hôn lễ long trọng để bù đắp thể diện!\nBa tháng quá ngắn!\"\nLục Vi lạnh mặt:\n\"Nhưng nếu thành thân sau sáu tháng, sợ rằng ta chỉ có thể đến biên cương thu nhặt t.h.i t.h.ể của Chiêu Ninh mà thôi!\"\nHai người giằng co, mắt công chúa bừng lửa giận:\n\"Huynh quan tâm đến nàng ta đến thế sao?!\"\nLục Vi siết chặt nắm tay, giọng trầm xuống:\n\"Chiêu Ninh đã cùng ta sát cánh suốt mười năm ở biên cương.\nBảo là không có tình cảm, công chúa tin được sao?\"\nHắn nhìn thẳng vào mắt nàng:\n\"Ta tin rằng với trí tuệ của nàng ấy, ở trong địch doanh ba tháng không thành vấn đề.\nNhưng nếu công chúa cố tình kéo dài thời gian, muốn dùng sáu tháng để gián tiếp g.i.ế.c nàng ấy...\nTa tuyệt đối không đồng ý!\"\nSắc mặt công chúa sa sầm, móng tay siết chặt vào lòng bàn tay.\nCuối cùng, nàng nghiến răng nhượng bộ:\n\"Được, ba tháng thì ba tháng!\"\nNhưng trong lòng lại cười lạnh:\n\"Ba tháng... cũng đủ để gã bạo quân Tạ Lận phát hiện Chiêu Ninh giả nam trang, đủ để hắn hành hạ nàng ta đến c.h.ế.t rồi.\"",
    "url": "https://monkeyd.net.vn/du-dich-seio/10.html"
}