{
    "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 3:",
    "content": "Tôi vốn là giáo viên dạy nhảy, múa cột cũng là một trong những sở trường của tôi.\n\r\n\n\r\nBình thường không thể hiện ra, là vì đây không phải là thứ mà Lý Tư Tư ngoan hiền nên biết.\n\r\n\n\r\nBây giờ không còn cách nào khác, bà chủ giấu mặt như tôi đành phải lên thay thế.\n\r\n\n\r\nNhờ Lương Nhạc quảng bá, cùng với số tiền chúng tôi bỏ ra làm quảng cáo, ngày khai trương đông như trẩy hội, không còn một chỗ trống.\n\r\n\n\r\nĐến lượt tôi múa cột, tôi phát hiện...\n\r\n\n\r\nLục Lệ Đình, tên khốn này, lại đang ngồi ở một bàn trong hàng ghế đầu!\n\r\n\n\r\nSao anh lại đến đây?!\n\r\n\n\r\nTôi luôn là bà chủ đứng sau, anh không thể nào biết là tôi... không đúng, anh căn bản không quan tâm đến tôi!\n\r\n\n\r\nAnh không thể nào đến vì tôi được!\n\r\n\n\r\nVậy mà lúc này, tôi lại đang đeo mặt nạ mèo, mặc bộ đồ vũ công da báo gợi cảm, múa cột trên sân khấu ngay trước mặt anh.\n\r\n\n\r\nTrên sân khấu, mọi người vỗ tay nhiệt liệt cho vũ công có bước nhảy điêu luyện, động tác quyến rũ.\n\r\n\n\r\nVốn dĩ cũng không có gì.\n\r\n\n\r\nNhưng xui xẻo thay, nhảy được nửa bài, mặt nạ của tôi rơi xuống...\n\r\n\n\r\nTôi ỷ vào có mặt nạ nên không trang điểm đậm.\n\r\n\n\r\nLúc này, người quen nhìn một cái là nhận ra tôi ngay.\n\r\n\n\r\n\"Ủa! Cô gái này trông quen quen!\"\n\r\n\n\r\n\"Anh Đình! Đây không phải chị dâu nhỏ sao?\"\n\r\n\n\r\n\"Đúng là cô ấy rồi!\"\n\r\n\n\r\nDưới sân khấu, Lục Lệ Đình nhìn tôi chằm chằm.\n\r\n\n\r\nÁnh mắt đó như thể hận không thể ăn tươi nuốt sống tôi!\n\r\n\n\r\nNhưng chuyện này liên quan đến khai trương hồng phát, tôi chắc chắn không thể dừng lại giữa chừng.\n\r\n\n\r\nDưới ánh mắt tử thần của Lục tổng, tôi cắn răng chịu đựng, nhảy hết bài múa cột gợi cảm quyến rũ này.\n\r\n\n\r\nVừa xuống sân khấu, tôi liền chạy như bay vào hậu trường, còn chưa kịp thay đồ, vội khoác áo ngoài lên rồi chuồn gấp.\n\r\n\n\r\nNhưng Lục Lệ Đình đã chặn tôi ở bên ngoài.\n\r\n\n\r\nTôi vừa ra đã bị anh tóm được.\n\r\n\n\r\n\"Tư Tư, đây là ai vậy?\" Lương Nhạc đi tới, lo lắng hỏi: \"Có chuyện gì thế? Để tớ gọi bảo vệ...\"\n\r\n\n\r\nTôi vội nói: \"Người nhà, người nhà cả!\"\n\r\n\n\r\nTôi bị Lục tổng lôi xuống bãi đỗ xe tầng hầm.\n\r\n\n\r\nAnh định kéo tôi lên xe.\n\r\n\n\r\nNhưng tôi chột dạ...\n\r\n\n\r\nTôi nhất quyết không chịu lên xe.\n\r\n\n\r\nAnh lại cứ cố kéo tôi lên...\n\r\n\n\r\nSau đó, tay tôi đang nắm tay nắm cửa xe buông ra, mất đà lao thẳng vào người anh!\n\r\n\n\r\nCú va chạm đẩy anh ngã vào ghế lái đang mở cửa.\n\r\n\n\r\nChụt...\n\r\n\n\r\nTôi chồm tới, môi chạm ngay khóe miệng anh!\n\r\n\n\r\n\"Xin lỗi, xin lỗi...\" Tôi chống tay lên n.g.ự.c anh, vội lùi ra, theo phản xạ đưa tay lên chùi miệng: \"Phỉ, phỉ phui...\"\n\r\n\n\r\nĐến khi tôi phỉ phui xong, lập tức đối diện với ánh mắt âm u của Lục Lệ Đình.\n\r\n\n\r\n\"Không không... Lục tổng, em không có ý đó!\" Tôi vội lắc đầu xua tay, giải thích: \"Em tuyệt đối không có ý chê anh đâu, thật đó!\"\n\r\n\n\r\nLục Lệ Đình mặt đẹp trai sa sầm lại: \"Lên xe, không thì tôi khóa thẻ của cô lại!\"\n\r\n\n\r\nĐệt! Đồ chó má!\n\r\n\n\r\nSự nghiệp của tôi vừa mới bắt đầu, đang lúc cần tiền!\n\r\n\n\r\n\"Vâng, vâng ạ!\" Tôi đành phải đầu hàng trước đồng tiền... à không, đầu hàng trước sức hấp dẫn của Lục tổng, lanh lẹ chui vào xe.\n\r\n\n\r\nChúng tôi trở về biệt thự khu Đông.\n\r\n\n\r\nĐây là lần thứ hai Lục Lệ Đình bước vào đây \"sau khi kết hôn\".\n\r\n\n\r\nAnh cởi áo khoác, ném lên ghế sofa, ngồi xuống đó, nhìn tôi như tra khảo phạm nhân.\n\r\n\n\r\n\"Thẻ tôi đưa cô, tiền không đủ tiêu à?\" Anh nhướng mày.\n\r\n\n\r\n\"Hả?\" Tôi ngẩn ra.\n\r\n\n\r\nCuối cùng, tôi cũng hiểu ra.\n\r\n\n\r\nAnh không biết quán này là do tôi hợp tác mở cùng người khác.\n\r\n\n\r\n\"Quán của bạn em mở, em đến ủng hộ thôi.\" Tôi nói.\n\r\n\n\r\nNghe tôi nói vậy, ánh mắt anh trầm xuống, hai tay đan nhẹ vào nhau, vẻ mặt đăm chiêu.\n\r\n\n\r\nMột lúc sau, anh nói: \"Nói thật đi.\"\n\r\n\n\r\nTôi biết, với bản lĩnh của anh, muốn tra là có thể tra ra ngay.\n\r\n\n\r\nTôi thành thật khai báo: \"Là quán em mở cùng bạn, hôm nay khai trương mà? Vũ công gặp tai nạn bị gãy chân, em chỉ lên diễn thay thế thôi.\"\n\r\n\n\r\nAnh nhướng mày, nói: \"Các cô có thể hủy tiết mục này đi.\"\n\r\n\n\r\n\"Sao có thể chứ? Khai trương quan trọng lắm mà, em lại đúng lúc biết nhảy, nên...\"\n\r\n\n\r\n\"Nên vì tiền, cô làm bất cứ điều gì đúng không?\"\n\r\n\n\r\nLời này nghe thật khó chịu...\n\r\n\n\r\nNhưng tôi cũng không mong anh có thể hiểu cho tôi.\n\r\n\n\r\nVốn dĩ giữa tôi và anh, mối quan hệ chỉ tốt hơn người dưng một chút mà thôi.\n\r\n\n\r\nLúc này, anh lại nói: \"Nếu ông nội biết chuyện này, cô nghĩ ông cụ sẽ nghĩ thế nào?\"\n\r\n\n\r\nTôi cười lạnh một tiếng: \"Ông ấy còn nhiều chuyện chưa biết lắm, không phải sao?\"\n\r\n\n\r\n\"Cô có ý gì?\" Anh lạnh lùng nhìn tôi.\n\r\n\n\r\nTôi cười chế nhạo: \"Sao thế, Lục tổng cuối cùng cũng nhớ ra là phải quản tôi à?\"\n\r\n\n\r\nRõ ràng biết Lý Tư Tư thích mình, anh vẫn chọn cưới cô ấy.\n\r\n\n\r\nLúc Lý Tư Tư vì anh mà si mê, điên cuồng, vì anh mà c.ắ.t c.ổ tay tự sát, anh đã ở đâu?\n\r\n\n\r\nTuy nói Lý Tư Tư não yêu đương, nhưng anh không có chút trách nhiệm nào sao?\n\r\n\n\r\nLúc người ta c.h.ế.t thì mặc kệ.\n\r\n\n\r\nTôi đi nhảy một điệu, mới thấy tôi làm mất mặt anh, làm mất mặt Lục gia chứ gì?\n\r\n\n\r\nSau một hồi im lặng, anh dùng giọng điệu ra lệnh nói: \"Từ ngày mai, rút khỏi cái gọi là hợp tác của cô đi.\"\n\r\n\n\r\nTôi đáp: \"Không thể nào.\"\n\r\n\n\r\n\"Lý Tư Tư!\"\n\r\n\n\r\n\"Lục Lệ Đình!\" Tôi cũng hét lớn.\n\r\n\n\r\nAnh sững sờ, như thể hoàn toàn không ngờ tôi lại dám bật lại.",
    "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-3.html"
}