{
    "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 5:",
    "content": "Tôi rời đi cùng Lục Lệ Đình, lúc ấy chỉ cảm thấy chân hơi lâng lâng, bước đi cứ nhẹ hẫng rồi lại nặng trịch, cảm giác bay bổng rất ảo diệu...\n\r\n\n\r\n\"Lệ Đình, dìu con bé đi.\" Ông nội Lục giục.\n\r\n\n\r\nLục Lệ Đình đưa tay ra, đỡ lấy tôi.\n\r\n\n\r\nLên xe rồi, hai đứa ngồi sát rạt vào nhau.\n\r\n\n\r\nĐáng lẽ trên xe sẽ là một khoảng lặng, nhưng chẳng hiểu sao tôi lại lên cơn dở hơi, quay đầu, nhích người tới gần, ngước mắt nhìn chằm chằm gương mặt đẹp trai gần trong gang tấc của anh, hỏi: \"Còn hai mươi ngày nữa là chúng ta ly hôn rồi. Lục Lệ Đình, anh có vui không?\"\n\r\n\n\r\nAnh nhìn tôi không chớp mắt, đôi môi mỏng mím chặt, đến cả đường viền môi cũng cực kỳ quyến rũ.\n\r\n\n\r\nMãi một lúc sau, anh mới lên tiếng: \"Cô say rồi.\"\n\r\n\n\r\n\"Đâu có.\" Tôi cười hì hì, định giơ tay vỗ vai anh một cái thì lại loạng choạng ngã dúi dụi vào lòng anh.\n\r\n\n\r\nMay mà tôi nhanh chóng chống đỡ người dậy, lùi lại, \"Xin lỗi, hình như hơi say thật...\"\n\r\n\n\r\nTôi cười toe toét với anh, đưa tay chọc chọc vào n.g.ự.c mình, \"Em... em cũng vui lắm... Sau này, tự do rồi.\"\n\r\n\n\r\nRồi sao...\n\r\n\n\r\nRồi sao nữa, tôi chẳng nhớ gì hết.\n\r\n\n\r\nLúc tỉnh dậy thì đã là sáng sớm hôm sau.\n\r\n\n\r\nTôi vẫn mặc nguyên quần áo nằm trên giường, giày đã được cởi ra rồi.\n\r\n\n\r\nBiệt thự này chỉ có người giúp việc theo giờ thôi. Vậy tức là, giày hoặc do tôi tự cởi, hoặc là... Lục Lệ Đình?\n\r\n\n\r\n\"Say thật sự luôn, may mà không lỡ lời nói gì đắc tội với anh ta.\" Tôi vò vò tóc, đi vào phòng tắm.\n\r\n\n\r\nĐánh răng, tẩy trang, rửa mặt.\n\r\n\n\r\nĐang rửa mặt thì ký ức chợt ùa về như lúc vừa tỉnh ngủ, một cảnh tượng hiện lên trong đầu tôi...\n\r\n\n\r\n\"Á... Á á á!\" Tôi hét thất thanh!\n\r\n\n\r\nTôi nhớ ra rồi!\n\r\n\n\r\nMá nó chứ, tôi đè Lục Lệ Đình ra hôn ngay trong xe!\n\r\n\n\r\n\"Trời ơi... Mình điên rồi sao?\"\n\r\n\n\r\nTôi vốc thêm một nắm nước, tạt lên mặt lần nữa.\n\r\n\n\r\nNhưng lần này, tôi lại nhớ ra nhiều chuyện hơn nữa.\n\r\n\n\r\nLục Lệ Đình vác tôi xuống xe như vác bao tải, quẳng tôi lên giường rồi định đi, vậy mà tôi lại giơ tay túm lấy... thắt lưng quần của anh, khóc lóc kêu gào rằng tôi ở một mình sợ lắm, đêm dài đằng đẵng lại cô đơn, van xin anh ở lại với tôi...\n\r\n\n\r\nThiếu chút nữa là tôi kéo tụt cả quần của Lục tổng xuống luôn rồi!\n\r\n\n\r\nMấy chuyện linh tinh vụn vặt nhớ được chỉ có vậy thôi.\n\r\n\n\r\nSau đó chắc là tôi quậy đủ mệt rồi nên tự lăn ra ngủ lúc nào không hay.\n\r\n\n\r\nBốp! Tôi đập mạnh vào trán, chỉ muốn đập đầu vào tường c.h.ế.t đi cho xong: \"Lần này thì đúng là có nhảy xuống sông Hoàng Hà cũng không rửa sạch nổi vết nhơ rồi...\"\n\r\n\n\r\nLục Lệ Đình chắc chắn nghĩ rằng tôi vẫn còn tơ tưởng đến anh, chưa chịu buông bỏ đúng không?\n\r\n\n\r\nTắm xong, tôi đã bình tĩnh lại hoàn toàn.\n\r\n\n\r\nDo dự mãi, cuối cùng tôi vẫn cầm điện thoại lên, soạn một tin nhắn gửi cho Lục Lệ Đình:\n\r\n\n\r\n[Lục tổng, xin lỗi anh, tối qua em say quá... Anh cứ coi như tối qua em bị ma nhập đi nhé, đó thật sự không phải chủ ý của em đâu! Thành thật xin lỗi!]\n\r\n\n\r\nPhù... Tôi hít một hơi thật sâu, nhấn nút gửi.\n\r\n\n\r\nĐặt điện thoại xuống, tôi đi thay quần áo, chuẩn bị xuống nhà.\n\r\n\n\r\nĐúng lúc này, tiếng chuông báo tin nhắn vang lên, tôi đoán là Lục Lệ Đình trả lời.\n\r\n\n\r\nGiờ này mà anh còn trả lời tin nhắn của mình, chắc là cũng không giận lắm đâu.\n\r\n\n\r\nTôi bước tới, cầm điện thoại lên xem.\n\r\n\n\r\nĐúng là tin nhắn của Lục Lệ Đình, nhưng nội dung chỉ có hai chữ: Xuống nhà.\n\r\n\n\r\nMắt tôi trợn tròn: ???\n\r\n\n\r\nXuống nhà? Anh... không lẽ vẫn còn ở đây à?\n\r\n\n\r\nTôi rón rén bước ra ngoài, nhìn xuống tầng dưới kiểm tra.\n\r\n\n\r\nTrong phòng khách rộng thênh thang, người đàn ông mặc một bộ đồ ở nhà màu xám nhạt, chân dài vắt chéo, đang ung dung ngồi uống trà.\n\r\n\n\r\nTôi nuốt nước bọt cái ực!\n\r\n\n\r\nTên này... không phải là cố tình đợi mình tỉnh dậy để tính sổ đấy chứ?\n\r\n\n\r\nBiết thế này thì nhắn tin xin lỗi làm cái gì cơ chứ?\n\r\n\n\r\nGiả vờ ngủ tiếp có phải tốt hơn không?\n\r\n\n\r\nHối hận quá đi mất!\n\r\n\n\r\nĐúng lúc này, Lục Lệ Đình ngẩng đầu lên nhìn, gọi tôi: \"Xuống đây.\"\n\r\n\n\r\n\"Vâng.\" Thôi xong, trốn không thoát rồi.\n\r\n\n\r\nTôi lề mề đi xuống nhà, mon men đến mép ghế sô pha, ngồi xuống đối diện anh, \"À thì, chuyện tối qua...\"\n\r\n\n\r\n\"Nói với cô chuyện này.\" Anh bỏ chân đang vắt chéo xuống, nhìn tôi, nói: \"Bắt đầu từ mai, căn biệt thự tôi đang ở cần sửa sang lại, nên tôi sẽ về đây ở một thời gian.\"\n\r\n\n\r\nHóa ra là nói chuyện này à? Tôi thở phào nhẹ nhõm, gật gật đầu, \"Vâng, anh... anh cứ tự nhiên!\"\n\r\n\n\r\nThế nhưng, nói xong rồi mà anh vẫn cứ nhìn tôi chằm chằm. Còn chuyện gì nữa sao?\n\r\n\n\r\nTôi chợt nghĩ, chẳng phải bây giờ mình đang chiếm cái gọi là phòng tân hôn, tức là phòng ngủ chính hay sao?\n\r\n\n\r\n\"À, Lục tổng anh cứ yên tâm, hôm nay em sẽ dọn ra khỏi phòng ngủ chính ngay, trả lại phòng cho anh!\" Tôi vội nói.\n\r\n\n\r\nNhưng anh vẫn nhìn tôi. Ngay lúc tôi định hỏi xem còn chuyện gì nữa không thì anh nói: \"Không cần.\"\n\r\n\n\r\nDứt lời, anh đặt tách trà xuống, đứng dậy rời khỏi phòng khách.\n\r\n\n\r\nTôi nhìn bóng lưng anh, ngẫm lại thấy cũng đúng, tối qua chẳng phải anh cũng ngủ lại đây sao?\n\r\n\n\r\nÍt lâu nữa thôi, căn nhà này sẽ là của mình. Anh ở phòng dành cho khách thì cũng hợp lý còn gì?",
    "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-5.html"
}