{
    "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 11:",
    "content": "Ông nội Lục nhìn về phía sau chúng tôi, hỏi: \"Lệ Đình, đây cũng là kết quả con muốn sao?\"\n\r\n\n\r\nTôi sững người!\n\r\n\n\r\nQuay đầu nhìn lại, chỉ thấy Lục Lệ Đình đứng ở cửa, khuôn mặt đẹp trai sa sầm.\n\r\n\n\r\nNhưng rất nhanh, tôi đã thu lại ánh mắt.\n\r\n\n\r\nĐây đương nhiên cũng là kết quả Lục Lệ Đình muốn mà.\n\r\n\n\r\nThế nhưng, ngay khoảnh khắc sau, tôi lại nghe anh nói: \"Ông nội, đây là chuyện giữa cháu và Tư Tư, ông không cần bận tâm đâu, chúng cháu sẽ tự giải quyết.\"\n\r\n\n\r\nTôi: Hửm?\n\r\n\n\r\nThoại này, không đúng thì phải?\n\r\n\n\r\nTôi quay đầu, lại nhìn về phía anh.\n\r\n\n\r\nAnh đã đi tới, nheo mắt lại, ánh mắt lạnh lẽo mà sắc bén, nhìn chằm chằm Tô Thụ, cười giễu một tiếng, hỏi: \"Đây là tiểu bạch kiểm mà em coi trọng đấy à?\"\n\r\n\n\r\nTôi: \"...\" Sai rồi! Đại ca, sao anh không phối hợp diễn cho tốt vào chứ?\n\r\n\n\r\nNhưng mà, tôi rất kính nghiệp.\n\r\n\n\r\nTôi gật đầu, \"Đúng, cho dù anh ấy là tiểu bạch kiểm, em cũng chỉ thích anh ấy!\"\n\r\n\n\r\nTôi nhận hết tội về mình.\n\r\n\n\r\nĐại ca chắc hài lòng rồi chứ?\n\r\n\n\r\n\"Cậu có thể đi được rồi.\" Lục Lệ Đình nói.\n\r\n\n\r\n\"Ồ, được.\" Tôi liếc Tô Thụ một cái, ra hiệu cho cậu ta, hai chúng tôi liền quay người định đi.\n\r\n\n\r\nNhưng Lục Lệ Đình đưa tay ra, kéo tay tôi lại.\n\r\n\n\r\nÁnh mắt anh lướt qua tôi, sắc bén nhìn về phía Tô Thụ, \"Ý tôi là, cậu ta có thể đi được rồi.\"\n\r\n\n\r\n\"Vâng, tôi đi đây! Hai vị cứ từ từ nói chuyện.\" Tô Thụ vội vàng quay người bỏ chạy.\n\r\n\n\r\nTốc độ đó, nhanh như thỏ vậy.\n\r\n\n\r\nLập tức khiến tôi đứng hình...\n\r\n\n\r\nChàng trai trẻ, cậu chơi không đẹp gì cả!\n\r\n\n\r\nHôm qua đã nói dù d.a.o kề cổ búa kề đầu cũng nhất định sẽ diễn cùng tôi cho xong màn kịch tình nhân bé nhỏ này cơ mà?\n\r\n\n\r\nÔng nội Lục dường như nhìn ra điều gì đó, phất tay, đuổi tôi và Lục Lệ Đình đi.\n\r\n\n\r\nTôi vừa ra khỏi cửa liền nói với Lục Lệ Đình: \"Lục tổng, có mang theo sổ hộ khẩu không? Giờ đến cục dân chính luôn nhé?\"\n\r\n\n\r\nAnh quay đầu, nhìn tôi thật sâu một cái, nói: \"Không rảnh.\"\n\r\n\n\r\nSau đó, lái xe rời đi.\n\r\n\n\r\nTôi về biệt thự khu Đông, đợi ba ngày, không thấy bóng dáng anh đâu.\n\r\n\n\r\nTôi đành phải gọi điện cho anh, hỏi anh khi nào đi làm thủ tục ly hôn.\n\r\n\n\r\nAnh tiết kiệm lời như vàng, nói: \"Gần đây bận, để sau tính.\"\n\r\n\n\r\nCứ như vậy, lại một tuần nữa trôi qua.\n\r\n\n\r\nTrong thời gian này, tôi nhắn tin anh không trả lời, đành phải gọi điện thoại lần nữa, thúc giục anh đi ly hôn.\n\r\n\n\r\nAnh hoặc là nói đang họp, rồi cúp máy.\n\r\n\n\r\nHoặc là nói, để một thời gian nữa, rồi lại cúp máy.\n\r\n\n\r\nCứ thế, lại một tuần nữa trôi qua.\n\r\n\n\r\nTôi mang theo sổ hộ khẩu, đến Tập đoàn Lục thị tìm anh.\n\r\n\n\r\nVận may không tệ, tìm được người rồi.\n\r\n\n\r\nTôi nói: \"Còn cả một ngày cơ mà, Lục tổng, anh cứ từ từ bận, lúc nào rảnh thì đi một chuyến là được, hôm qua em đi xem rồi, người ly hôn không nhiều lắm đâu, không cần xếp hàng, mấy phút là xong thôi.\"\n\r\n\n\r\n\"Giờ tôi không muốn ly hôn nữa.\" Anh nói.\n\r\n\n\r\n\"Hả?\" Tôi đứng hình.\n\r\n\n\r\nLúc này, trợ lý của anh, Quý Nhiên, đẩy cửa bước vào nói: \"Lục tổng, đến giờ đi rồi ạ, nếu không sẽ không kịp chuyến bay.\"\n\r\n\n\r\nSau đó anh... lại đi mất rồi.\n\r\n\n\r\nLần này là đi công tác.\n\r\n\n\r\nVụ ly hôn này, lại không thành.\n\r\n\n\r\nLy hôn mãi không xong thì thôi đi, tôi còn phát hiện mình siêu cấp may mắn...\n\r\n\n\r\nỪm, có bầu rồi.\n\r\n\n\r\nMột đêm trúng số độc đắc.\n\r\n\n\r\nTôi nhìn hai vạch trên que thử thai, dở khóc dở cười.\n\r\n\n\r\nNhưng mà, thân là cô nhi, hiện tại tình cảm với người nhà của nguyên chủ cũng nhạt nhẽo, tôi suy nghĩ ba phút liền quyết định: giữ lại đứa bé này.\n\r\n\n\r\nNhưng tôi sợ sẽ xảy ra màn kịch tranh giành con cái.\n\r\n\n\r\nTôi trang bị kín mít, một mình lén lút đến bệnh viện khám thai.\n\r\n\n\r\nMột loạt các xét nghiệm thai kỳ, làm tới làm lui mất ba ngày, kết quả mới có đầy đủ.\n\r\n\n\r\nTrước đó tôi từng uống rượu hai lần, sợ ảnh hưởng đến thai nhi.\n\r\n\n\r\nĐã đặc biệt dặn dò kỹ lưỡng với bác sĩ, bác sĩ nói sau này tôi kiêng rượu bia t.h.u.ố.c lá là được.\n\r\n\n\r\nEm bé hiện tại các chỉ số đều rất đạt chuẩn.\n\r\n\n\r\nLúc tôi về đến nhà, phát hiện Lục Lệ Đình đang ở nhà.\n\r\n\n\r\nHơn nữa, anh còn đang nấu cơm trong bếp.\n\r\n\n\r\n\"Anh đi công tác về rồi à?\"\n\r\n\n\r\nCuối cùng cũng sắp được ly hôn rồi sao?\n\r\n\n\r\nLy hôn đi, nhanh lên nào.\n\r\n\n\r\nCứ dây dưa như lần trước, kéo dài gần cả tháng nữa là cái bụng này của tôi không giấu được nữa đâu!\n\r\n\n\r\nAnh đáp một tiếng: \"Ừm.\"\n\r\n\n\r\nTôi bước vào, nói: \"Để em giúp...\"\n\r\n\n\r\n\"Không cần.\" Anh dừng tay, quay đầu nhìn tôi.\n\r\n\n\r\nCứ thế nhìn tôi chằm chằm ba giây, rồi nói: \"Em ra ngoài ngồi đi.\"\n\r\n\n\r\n\"Ồ.\" Tôi thấy anh hơi là lạ.\n\r\n\n\r\nÁnh mắt là lạ.\n\r\n\n\r\nKhông tả được.\n\r\n\n\r\nNhưng mà, tôi thấy chúng tôi đứng cùng nhau cũng chỉ thêm ngượng ngùng, nên dứt khoát lên lầu luôn.\n\r\n\n\r\nKhoảng hơn một tiếng sau, anh gọi điện cho tôi, vẫn kiệm lời như vàng như mọi khi: \"Xuống ăn cơm.\"\n\r\n\n\r\n\"Ồ, được.\" Tôi lục tủ quần áo, chọn một chiếc váy rộng rãi mặc vào.\n\r\n\n\r\nMột thời gian không gặp, tôi phát hiện tay nghề nấu nướng của Lục Lệ Đình tiến bộ vượt bậc.\n\r\n\n\r\nHơn nữa, mấy món anh nấu tối nay không phải món tôi từng dạy anh.\n\r\n\n\r\nTôi nghĩ rằng, chắc chắn anh đã đi học lỏm ở đâu rồi.\n\r\n\n\r\nNhưng tôi không hỏi.\n\r\n\n\r\nChẳng liên quan gì đến tôi.\n\r\n\n\r\nSuốt bữa cơm, anh không nói gì, tôi cũng im lặng.\n\r\n\n\r\nCảm giác khá là khó xử...",
    "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-11.html"
}