{
    "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 9:",
    "content": "\"Lệ Đình, có phải chủ ý của con không? Ông biết con không thích Tư Tư, nhưng tình cảm có thể từ từ vun đắp mà...\"\n\r\n\n\r\n\"Ông nội, không phải lỗi của Lệ Đình đâu, là con, là lỗi của con...\" Tôi rưng rưng muốn khóc.\n\r\n\n\r\nTôi đã nghĩ kỹ rồi, thời gian kết thúc cuộc hôn nhân này chỉ còn mười một ngày nữa thôi.\n\r\n\n\r\nMình cứ diễn trước một màn, coi như mở đường, tạo tiền đề đã.\n\r\n\n\r\n\"Tư Tư, con không sai, đều là lỗi của Lệ Đình...\"\n\r\n\n\r\n\"Không phải đâu ông, là con bảo anh ấy ngủ dưới đất.\" Tôi nói.\n\r\n\n\r\nÔng nội kinh ngạc nhìn tôi.\n\r\n\n\r\nTôi đưa tay lên che mặt, làm ra vẻ tự trách, \"Con đã nhầm lẫn sự yêu thích dành cho anh trai năm đó thành tình yêu... Nhưng bây giờ con mới nhận ra mình không yêu Lệ Đình, cho nên, hai chúng con... thành ra thế này ạ.\"\n\r\n\n\r\nÔng nội chống mạnh cây gậy xuống đất, thở dài một tiếng.\n\r\n\n\r\nTôi len lén hé mặt ra, liếc Lục Lệ Đình một cái.\n\r\n\n\r\nPhát hiện anh cũng đang nhìn tôi.\n\r\n\n\r\nTôi nhanh chóng nháy mắt với anh, ra hiệu cho anh.\n\r\n\n\r\nĐại ca, đừng có ngây ra đó!\n\r\n\n\r\nNào, diễn cùng đi chứ!\n\r\n\n\r\n\"Ông nội, ông đừng giận, chúng cháu hứa với ông, nhất định sẽ hòa hợp, cố gắng vun đắp tình cảm.\" Lục Lệ Đình nói.\n\r\n\n\r\nNghe vậy, tôi hơi ngớ người.\n\r\n\n\r\nKhông đúng!\n\r\n\n\r\nĐại ca ơi thoại của anh sai rồi!\n\r\n\n\r\nLúc này, anh phải tranh thủ thời cơ nói: \"Ông nội, xin ông đừng ép buộc chúng cháu, cháu và Tư Tư đều không có ý đó với nhau, miễn cưỡng ở bên nhau chỉ khiến cả hai đau khổ...\"\n\r\n\n\r\nMấy câu thoại kiểu như vậy mới đúng chứ!\n\r\n\n\r\nGì mà cố gắng vun đắp tình cảm chứ...\n\r\n\n\r\nMấy ngày nữa là ly hôn rồi đó, đại ca ơi!\n\r\n\n\r\nTôi cố gắng ra hiệu bằng mắt, nhưng Lục Lệ Đình cứ không thèm nhìn tôi!\n\r\n\n\r\nÔng nội tức không chịu được.\n\r\n\n\r\nNhưng ông hy vọng Lục Lệ Đình nói được làm được, cùng tôi vun đắp tình cảm thật tốt.\n\r\n\n\r\nChủ yếu là Lý Tư Tư trước kia yêu Lục Lệ Đình quá sâu đậm, khiến ông nội tưởng tôi nói một đằng lòng một nẻo, chỉ là không muốn làm Lục Lệ Đình không vui mà thôi.\n\r\n\n\r\n\"Từ hôm nay, đừng để ông phát hiện đứa nào trong hai đứa ngủ dưới đất, cho dù... cho dù chỉ đắp chăn ngủ chay, hai đứa cũng phải ngủ chung một giường, thế mới là vợ chồng!\"\n\r\n\n\r\nTôi với Lục Lệ Đình ngủ chung một giường... thế thì đúng là có thể đắp chăn bông thuần tâm sự rồi.\n\r\n\n\r\nTôi không hiểu sao Lục Lệ Đình không từ chối, thậm chí còn đồng ý?\n\r\n\n\r\nSau đó, anh nói: \"Từ từ đã, ông nội vừa mới biết chuyện này, còn hơn mười ngày nữa, cứ để ông chuẩn bị tâm lý trước đã.\"\n\r\n\n\r\nTôi thầm nghĩ cũng phải.\n\r\n\n\r\n\"Vậy hai chúng ta, thật sự phải ngủ chung à?\" Tôi hỏi.\n\r\n\n\r\nAnh nhìn tôi chăm chú bằng đôi mắt sâu thẳm, hỏi ngược lại: \"Cô nói xem?\"\n\r\n\n\r\n\"Hả?\" Tôi nghĩ ngợi rồi nói: \"Em đảm bảo, em sẽ rất an phận.\"\n\r\n\n\r\nÝ là, tôi sẽ không nhân cơ hội làm gì anh đâu.\n\r\n\n\r\nĐể anh yên tâm.\n\r\n\n\r\nSau đó, chúng tôi cứ mơ mơ hồ hồ mà... chung giường chung gối.\n\r\n\n\r\nCó một buổi tối, trước khi ngủ tôi có uống chút rượu.\n\r\n\n\r\nRượu đó là Lương Nhạc kiếm được từ chỗ bạn, nghe nói là rượu ngon.\n\r\n\n\r\nTối đó tôi liền khui ra, vốn chỉ định uống một ly thôi.\n\r\n\n\r\nSau đó, Lục Lệ Đình nhìn thấy.\n\r\n\n\r\nĐại ca rất mặt dày đòi uống ké.\n\r\n\n\r\nChúng tôi lại uống thêm một ly.\n\r\n\n\r\nNhưng tôi đảm bảo, tôi không hề say, cực kỳ tỉnh táo.\n\r\n\n\r\nSau đó anh cứ nhìn tôi chằm chằm, nhìn một lúc... rồi anh hôn tôi.\n\r\n\n\r\nTôi đơ rồi, tôi đơ rồi... tôi thật sự đứng hình luôn.\n\r\n\n\r\nNhưng anh lại hôn tới lần nữa.\n\r\n\n\r\nTôi cũng không chịu thua, tôi đưa tay ôm lấy anh, tôi phản kích lại thật mạnh...\n\r\n\n\r\nCuối cùng, tình hình mất kiểm soát...\n\r\n\n\r\nThật sự không nói rõ được.\n\r\n\n\r\nĐiều duy nhất có thể đảm bảo là độ cồn của rượu đó cực thấp, không hề gây say chút nào, tôi từ đầu đến cuối tỉnh táo một vạn phần.\n\r\n\n\r\nNhưng chuyện đó cứ thế xảy ra.\n\r\n\n\r\nNói thật thì, Lục Lệ Đình tuyệt lắm...\n\r\n\n\r\nNhưng lòng tôi rất phức tạp, không thể coi đó là tình một đêm qua đường được.\n\r\n\n\r\nSau khi tỉnh dậy, tôi đã chạy trốn.\n\r\n\n\r\nTôi đã ba ngày không về nhà.\n\r\n\n\r\nLục Lệ Đình có lẽ cũng ngại ngùng, hoặc có thể sợ tôi vì chuyện này mà bám lấy anh.\n\r\n\n\r\nCho nên, cả hai chúng tôi không ai chủ động liên lạc với ai cả.\n\r\n\n\r\nNgày thứ tư, là ngày chúng tôi ký thỏa thuận chấm dứt hôn nhân.\n\r\n\n\r\nTôi đi tìm Lương Nhạc.\n\r\n\n\r\nBuổi chiều, Lương Nhạc đang lướt Weibo, đột nhiên ôm iPad sáp lại trước mặt tôi, \"Dương Vi Vi đoạt giải Kim Ưng Nữ Thần này, cô ấy có kim chủ chống lưng phải không?\"\n\r\n\n\r\nLướt lướt, đến hình ảnh tiếp theo.\n\r\n\n\r\n\"Người đi cùng cô ấy trông quen quen... ê ê, nhà cậu... chồng cậu kìa!\"\n\r\n\n\r\nChồng tôi?\n\r\n\n\r\nChồng tôi là ai?\n\r\n\n\r\nỒ, tôi nhớ ra rồi!\n\r\n\n\r\nHôm Lục Lệ Đình bắt gặp tôi ở Hà Đường Dạ Sắc, ngày hôm sau Lương Nhạc có hỏi, tôi nói đó là chồng danh nghĩa của tôi.\n\r\n\n\r\nLương Nhạc biết đó là Lục Lệ Đình, chỉ cần tra một chút là biết thân phận của anh ấy rồi.\n\r\n\n\r\nLương Nhạc ngập ngừng, nhìn tôi một cái, \"Cậu không sao chứ?\"\n\r\n\n\r\n\"Hả? Tớ làm sao?\"\n\r\n\n\r\nLương Nhạc lấy chiếc gương bên cạnh, \"Cậu tự xem đi, trông cậu có vẻ buồn lắm...\"\n\r\n\n\r\nTớ?\n\r\n\n\r\nTớ cầm gương soi, quả nhiên, tớ thấy bộ dạng đau lòng của mình...\n\r\n\n\r\n\"Tớ không có.\" Tớ đặt gương xuống, cười cười, \"Nói cho cậu biết nhé, Lục Lệ Đình sắp không phải là chồng tớ nữa rồi ha ha ha...\"\n\r\n\n\r\nMẹ nó chứ, tôi cười mà khóc luôn rồi.\n\r\n\n\r\nKhóc thật luôn.\n\r\n\n\r\nChỉ là tự dưng thấy buồn bã một cách khó hiểu, chỉ là muốn khóc thôi.",
    "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-9.html"
}