{
    "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 10:",
    "content": "\"Thôi nào, không phải chỉ là một thằng đàn ông thôi sao?\" Lương Nhạc dang tay ôm lấy tôi, an ủi: \"Không phải cậu bảo Tô Thụ, anh chàng bán hàng mới thuê của chúng ta rất đẹp trai sao? Thịt tươi vừa tốt nghiệp đó, nếu cậu thích thì nhân lúc cậu ta còn non, chén luôn đi.\"\n\r\n\n\r\nTôi bị cậu ấy chọc cười.\n\r\n\n\r\nCậu ấy rút khăn giấy, lau mắt cho tôi, \"Tối nay, gọi Liễu Nhứ với mấy chị em kia ra ngoài quẩy cùng!\"\n\r\n\n\r\n\"Ok!\" Tôi gật đầu.\n\r\n\n\r\nGần đây, chúng tôi có quen mấy chị em phú bà.\n\r\n\n\r\nTrong số họ có người tự khởi nghiệp phất lên; có người kết hôn thương mại, không có tình cảm với chồng nhưng có rất nhiều tiền; còn có người l.à.m t.ì.n.h nhân bé nhỏ của tổng tài bá đạo độc thân.\n\r\n\n\r\nTóm lại, chúng tôi là hội những người phụ nữ chỉ có tiền, không có tình yêu.\n\r\n\n\r\nTôi và ba người họ, cùng với Lương Nhạc, tối đó cùng nhau hát karaoke, quẩy điên cuồng trong phòng riêng ở Hà Đường Dạ Sắc.\n\r\n\n\r\nLiễu Nhứ cầm micro, ghé sát vào mặt tôi, hỏi: \"Chị em, mục tiêu cuộc đời của chúng ta là gì?\"\n\r\n\n\r\nTôi hét vào micro thật to: \"Kiếm tiền! Làm phú bà! Bao nuôi tiểu bạch kiểm!\"\n\r\n\n\r\nHét một lần, rồi hét ba lần.\n\r\n\n\r\nĐột nhiên, có người giật giật váy tôi.\n\r\n\n\r\nTôi hơi quay đầu, liếc Lương Nhạc.\n\r\n\n\r\nKhông để ý, lấy một cái micro khác đưa cho cậu ấy, \"Nào, chị em, hét cùng tớ: Kiếm tiền! Làm phú bà, bao nuôi tiểu bạch kiểm!\"\n\r\n\n\r\nLương Nhạc lại nháy mắt ra hiệu với tôi.\n\r\n\n\r\n\"Cậu sao thế? Mắt bị co giật à?\"\n\r\n\n\r\nLương Nhạc đảo mắt khinh bỉ, nói lớn: \"Chồng cậu...\"\n\r\n\n\r\nChồng tôi?\n\r\n\n\r\nLương Nhạc chỉ chỉ về phía sau lưng tôi.\n\r\n\n\r\nTôi từ từ quay người lại, thấy Lục Lệ Đình đang đứng ở cửa phòng...\n\r\n\n\r\nVãi chưởng, anh đến lúc nào vậy?\n\r\n\n\r\nLục Lệ Đình nhìn tôi chằm chằm vài giây rồi xoay người rời đi.\n\r\n\n\r\nTôi ngồi im không nhúc nhích.\n\r\n\n\r\nNhạc đã tắt.\n\r\n\n\r\n\"Tư Tư?\" Lương Nhạc sáp lại gần, nhìn tôi, \"Cậu không sao chứ? Hay là cậu... đi giải thích một chút đi?\"\n\r\n\n\r\n\"Giải thích cái gì?\" Tôi ngước mắt nhìn cậu ấy, cười một cái, \"Anh ta mấy ngày không gặp tôi rồi, chắc là đến để nhắc nhở tôi, đừng quên nhiệm vụ của mình.\"\n\r\n\n\r\nNhiệm vụ của tôi, chính là ngày mai đến gặp ông nội, diễn một màn kịch tôi thay lòng đổi dạ, nhất quyết đòi ly hôn với Lục Lệ Đình.\n\r\n\n\r\nTôi không quên.\n\r\n\n\r\nThậm chí tôi còn tìm sẵn cả diễn viên có thể cần dùng đến rồi.\n\r\n\n\r\n\"Khá muộn rồi, hơi mệt, tôi về trước đây.\" Tôi đứng dậy, cầm túi xách rời đi.\n\r\n\n\r\nChỉ là, điều khiến tôi bất ngờ là Lục Lệ Đình chưa đi.\n\r\n\n\r\nTôi từng bước đi đến trước mặt anh, ánh sáng mờ ảo che đi biểu cảm tinh tế trên mặt tôi, tôi cười với anh, \"Lục tổng, vẫn chưa đi sao?\"\n\r\n\n\r\n\"Về nhà.\" Anh ném lại hai chữ, xoay người bỏ đi.\n\r\n\n\r\nTôi nói: \"Không về đâu, Lương Nhạc mới thất tình, cần em ở cùng cậu ấy mấy ngày.\"\n\r\n\n\r\nBước chân anh khựng lại, anh quay người nhìn tôi.\n\r\n\n\r\n\"Lục tổng yên tâm, em không quên thỏa thuận và giao kèo giữa chúng ta đâu, sáng mai gặp.\" Tôi cười cười, đi về phía trước.\n\r\n\n\r\nLướt qua người anh, đi ngang qua anh.\n\r\n\n\r\nCó lẽ chính đêm nay, tôi đột nhiên thừa nhận...\n\r\n\n\r\nỞ bên người đàn ông như Lục Lệ Đình lâu ngày... thật sự rất khó để không rung động.\n\r\n\n\r\nCảm giác của một người phụ nữ trưởng thành mách bảo tôi một sự thật:\n\r\n\n\r\nTôi thích Lục Lệ Đình mất rồi.\n\r\n\n\r\nSáng sớm hôm sau, tôi liền đến nhà cũ của Lục gia.\n\r\n\n\r\nTôi thú nhận với ông nội Lục, rằng tôi muốn ly hôn với Lục Lệ Đình, bạn trai tôi ngày nào cũng khóc lóc với tôi, hy vọng tôi sớm ngày ly hôn với người chồng mà tôi không yêu.\n\r\n\n\r\nTôi vừa khóc vừa kể lể, nói rằng tôi có lỗi với ông, tôi đã thay lòng đổi dạ, tôi đã cắm sừng Lục Lệ Đình.\n\r\n\n\r\nNhưng tôi đảm bảo, tôi và bạn trai chỉ dừng lại ở mức tình cảm trong sáng, giữ gìn lễ nghĩa, cũng không có ai khác biết, sẽ không làm tổn hại đến thể diện của Lục Lệ Đình và Lục thị.\n\r\n\n\r\nMong ông nội có thể thông cảm, tôi và Lục tiên sinh hữu duyên vô phận, kiếp này định sẵn không thể làm vợ chồng!\n\r\n\n\r\nSau màn trình diễn theo kịch bản đã chuẩn bị kỹ lưỡng của tôi, ông nội vừa tức giận vừa rối rắm, cuối cùng lại không nỡ trách mắng tôi, nói: \"Ông cũng coi như nhìn con lớn lên, con nói con có người con trai mình thích rồi, vậy con gọi cậu ta đến đây, ông gặp mặt xem sao.\"\n\r\n\n\r\nTôi biết, ông nội muốn thăm dò hư thực.\n\r\n\n\r\nTôi gọi điện thoại cho Tô Thụ, bảo cậu ta qua đây một chuyến, rồi đọc địa chỉ cho cậu ta.\n\r\n\n\r\nHơn một tiếng sau, Tô Thụ, anh chàng đẹp trai bảnh bao này, đang nhìn tôi với vẻ mặt thâm tình, giọng điệu thành khẩn nói với ông nội Lục: \"... Tư Tư và cháu thật lòng yêu nhau. Cô ấy nói, là lỗi của cô ấy, đã nhầm lẫn sự ngưỡng mộ dành cho anh trai thành tình yêu với Lục tổng, nên mới kết hôn với Lục tổng. Bây giờ, cô ấy muốn kết thúc cuộc hôn nhân sai lầm này, cho cháu, cho Lục tổng, và cũng cho ông một lời giải thích.\"\n\r\n\n\r\nÔng nội Lục nhìn hai chúng tôi, hỏi: \"Tư Tư, con nói thật đi, con thật sự không còn thích Lệ Đình chút nào nữa sao?\"\n\r\n\n\r\nTôi gật đầu không chút do dự, nói: \"Ông nội, nói chính xác thì, con chưa bao giờ thật sự thích Lục Lệ Đình cả.\"",
    "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-10.html"
}