{
    "title": "CƯỚI TRƯỚC YÊU SAU - CHƯƠNG 7:",
    "content": "Đợi đến lúc tôi nhặt xong mớ rau cải, vừa ngẩng đầu lên đã thấy Lục Lệ Đình đứng ngay cửa bếp nhìn mình chằm chằm.\n\r\n\n\r\nTôi giật b.ắ.n mình, \"Trời ơi... Anh về lúc nào vậy?\"\n\r\n\n\r\nLục Lệ Đình mặt không biểu cảm, chỉ nhướng đôi mày rậm, đáp: \"Từ lúc cô bảo tôi ghen tị vì cô biết nấu ăn.\"\n\r\n\n\r\nTôi đứng hình.\n\r\n\n\r\n\"Ha ha.\" Tôi cười trừ, \"Đùa thôi mà, em nói đùa thôi.\"\n\r\n\n\r\n\"Cô nói đúng đấy, tôi không biết nấu ăn, nên đúng là khá ngưỡng mộ cô... Dạo này tôi không bận lắm, hay là cô dạy tôi nấu ăn nhé?\" Anh nói.\n\r\n\n\r\nMắt tôi lại trợn tròn.\n\r\n\n\r\nAnh muốn học nấu ăn á?\n\r\n\n\r\nKhoan đã... Theo như kịch bản thì phải đến lúc có người thương rồi anh mới bắt đầu nghĩ tới chuyện bếp núc để lấy lòng người đẹp chứ nhỉ.\n\r\n\n\r\nLẽ nào đã gặp nữ chính rồi? Bắt đầu thích nữ chính rồi sao?\n\r\n\n\r\n\"Ồ...\" Trong lòng tôi sáng tỏ.\n\r\n\n\r\nNhưng cái vẻ mặt này của tôi, trong mắt anh lại thành ra là không muốn.\n\r\n\n\r\nAnh liền nói: \"Cứ dạy xong một món, tôi trả cô một trăm nghìn?\"\n\r\n\n\r\n\"Một trăm nghìn? Không phải quẹt thẻ chứ? Hay Chuyển khoản?\" Tôi hỏi tới tấp.\n\r\n\n\r\n\"Ừ.\" Anh gật đầu.\n\r\n\n\r\n\"Ok ok ok, chốt kèo!\" Tôi gật đầu lia lịa.\n\r\n\n\r\nMá ơi, mình sắp giàu to nhờ dạy ông lớn nấu ăn tán gái rồi sao?\n\r\n\n\r\n\"Hay là bắt đầu luôn từ hôm nay đi?\" Tôi nói ngay không kịp chờ.\n\r\n\n\r\nDù sao thì những ngày tôi và anh còn ở chung dưới một mái nhà cũng chỉ còn có mười chín ngày thôi.\n\r\n\n\r\nPhải tranh thủ thời gian này, dạy anh thêm vài món mới được!\n\r\n\n\r\nNói là làm liền. Lớp học nấu ăn của bếp trưởng Lý chính thức khai giảng!\n\r\n\n\r\nTôi nấu nướng, còn anh thì đứng xem từ đầu đến cuối.\n\r\n\n\r\nGiữa lúc đó, tôi chợt nhớ ra...\n\r\n\n\r\n\"Ơ, khoan đã! Lục tổng, anh muốn học nấu ăn thì tìm đầu bếp chuyên nghiệp dạy có phải tốt hơn, nhanh hơn không?\"\n\r\n\n\r\nAnh nhìn tôi chăm chú, giọng đầy thành ý: \"Không cần đâu, tôi thích... hương vị món ăn cô nấu hơn.\"\n\r\n\n\r\nRa là vậy? Bảo sao anh chịu chi đậm để học mình nấu ăn!\n\r\n\n\r\n\"Sao thế, hay là cô chê một trăm nghìn ít quá?\"\n\r\n\n\r\n\"Đâu có đâu có.\" Tôi vội lắc đầu nguầy nguậy.\n\r\n\n\r\n\"Tiếp tục đi.\" Anh nói.\n\r\n\n\r\n\"Cá sốt cà chua chua ngọt, thịt heo xào rau diếp ngồng thái sợi, bò xào ớt cay, canh ốc hương nấu mướp.\" Tôi lần lượt giới thiệu các món ăn trông vô cùng hấp dẫn trên bàn, đoạn quay sang hỏi anh với vẻ mặt đầy mong đợi: \"Anh đã học lỏm được món nào chưa?\"\n\r\n\n\r\nAnh đưa tay chỉ vào món canh ốc hương nấu mướp, \"Món này chắc là được.\"\n\r\n\n\r\nTôi: ...\n\r\n\n\r\nMón canh này thì cần gì kỹ năng nấu nướng đâu cơ chứ!\n\r\n\n\r\n\"Thôi cũng được, dù sao em nấu cũng chỉ là mấy món cơm nhà thôi, nhưng em đảm bảo hương vị ngon lắm đó, anh nếm thử là biết liền!\" Tôi cầm chén lên định xới cơm.\n\r\n\n\r\n\"Để tôi.\" Anh đưa tay ra, đỡ lấy chén cơm.\n\r\n\n\r\nTôi ngước mắt nhìn dáng vẻ anh đang xới cơm, đúng là bị vẻ đẹp trai này hạ gục hoàn toàn!\n\r\n\n\r\nSoái ca chân dài dáng chuẩn, áo sơ mi trắng xắn tay, bàn tay sạch sẽ trắng trẻo đang cầm cái chén cơm Hello Kitty cute phô mai que của tôi, cái cảnh tượng này, trời ơi đẹp xỉu...\n\r\n\n\r\nLại một lần nữa muốn khóc thét vì nhan sắc cực phẩm của nam chính!\n\r\n\n\r\nTôi thề, sau này có tiền, nhất định tôi cũng phải kiếm một anh đẹp trai y như vầy!\n\r\n\n\r\n\"Nghĩ gì vậy?\"\n\r\n\n\r\n\"Nghĩ đến anh...\" Tôi giật mình hoàn hồn, bản năng cầu sinh trỗi dậy mạnh mẽ, vội nói: \"Nghĩ xem bao giờ anh mới học xong một món đây? Em muốn tiền của anh.\"\n\r\n\n\r\nLục Lệ Đình gật đầu, đặt chén cơm đã xới đầy vun trước mặt tôi, nói: \"Tôi sẽ cố gắng, cô cứ dạy thêm vài lần là được.\"\n\r\n\n\r\nTôi liền nói: \"Ok, vậy sáng mai anh làm bữa sáng cùng em nhé... Bữa sáng mà học được một món, ví dụ như mì thịt bò chẳng hạn, cũng tính đúng không?\"\n\r\n\n\r\nSao mình không dạy anh món mì thịt bò đơn giản nhất trước nhỉ?\n\r\n\n\r\nQuả nhiên, Lục Lệ Đình gật đầu, \"Tính.\"\n\r\n\n\r\nMình đúng là một tiểu yêu tinh thông minh!\n\r\n\n\r\nTôi sắm một cái ghế sô pha đang hot rần rần trên mạng, loại siêu thoải mái ấy, đặt ở phòng khách tầng một, để có thể nằm ngủ luôn trên đó.\n\r\n\n\r\nNgày thường tôi chỉ thích nằm ườn trên đó cày phim, đọc truyện, xem show giải trí.\n\r\n\n\r\nTám giờ tối. Tắm rửa xong xuôi, tôi mặc bộ pijama hình thỏ con dễ thương, nằm sấp trên sô pha cày phim.\n\r\n\n\r\nĐang lúc thảnh thơi tự tại thì Lục Lệ Đình tới.\n\r\n\n\r\nAnh ngồi xuống phía bên trái tôi trên ghế sô pha, tay cầm một tập tài liệu và cả chiếc iPad mini.\n\r\n\n\r\nTôi bất giác quay sang nhìn anh một cái, \"Lục tổng, anh định làm việc ở đây ạ?\"\n\r\n\n\r\n\"Ừ.\" Ông lớn còn chẳng thèm ngẩng đầu, chỉ chăm chú lướt lướt trên cái iPad mini.\n\r\n\n\r\nTôi vội ôm cái iPad Air của mình ngồi dậy, \"Vậy em không làm phiền anh...\"\n\r\n\n\r\n\"Không sao, cứ ở đây đi, có người làm cùng cho vui.\"\n\r\n\n\r\nTôi: ??\n\r\n\n\r\nLàm việc mà cũng cần có người ngồi cùng cho vui á?\n\r\n\n\r\n\"Em nghĩ em vẫn nên đi thì hơn.\" Anh ở đây làm tôi thấy không được tự nhiên chút nào.\n\r\n\n\r\n\"Đợi lát nữa tôi có chuyện muốn nói với cô.\" Anh nói.\n\r\n\n\r\n\"À vâng, vậy em... đợi anh nhé?\"\n\r\n\n\r\nAnh không ngẩng lên, chỉ gật đầu.\n\r\n\n\r\nTôi đành ôm iPad nằm sấp xuống lại...\n\r\n\n\r\nNhưng mà có người ngoài ở đây! Tôi nằm sấp thế này, coi sao được?\n\r\n\n\r\nĐành phải lôi cái giá đỡ máy tính bảng ra, ngồi thẳng dậy xem phim.",
    "url": "https://monkeyd.net.vn/cuoi-truoc-yeu-sau/chuong-7.html"
}