{
    "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 3",
    "content": "Nhưng Hứa Minh Ý vẫn như một con lợn chết, hoàn toàn không phản ứng, bất động như đá.\n \nTôi giận đến run người, liền đẩy mạnh một cái.\n \n“Bộp” – mặt anh ta đập xuống nền gạch lạnh băng.\n \nThế mà vẫn không phản ứng gì.\n \nHừ, diễn viên đóng thế cũng không bằng anh ta!\n \nCó lẽ do cơ thể chưa hồi phục hoàn toàn nên diễn giả làm người thực vật cũng tiện hơn.\n \nTôi lại tiếp tục diễn:\n“Trời ơi! Xin lỗi anh nha chồng ơi! Huhu em xúc động quá! Em đỡ anh dậy liền đây!”\n \nTôi dùng móng tay cào vào da thịt anh ta, rồi kéo anh ta lên lại giường nhựa di động.\n \nSau đó, tôi dùng nước nóng dội ướt toàn thân anh ta.\n \nDốc hết sức bắt đầu kỳ cọ toàn thân cho anh ta.\n \nĐến phần “núi non”, tôi cố ý tăng thêm lực.\n \nHây! Hây!\n \nVừa kỳ vừa lẩm bẩm:\n“Ba mẹ anh lúc nào cũng mong em có bầu. Họ tin chắc người thực vật vẫn… hoạt động được.\nAnh không biết đâu chồng ơi, họ còn nói em là đồ vô dụng, không thể làm cho anh ‘đứng dậy’ được.\nCho nên chỗ này em nhất định phải giúp anh kích hoạt lại! Em tin một ngày nào đó, anh sẽ làm được!”\n \nTôi búng vào anh ta hai cái, phát hiện yết hầu anh ta trượt lên trượt xuống, gân gót chân cũng căng cứng đầy đau đớn.\n \nThế mà vẫn không chịu mở mắt, không chịu đối mặt với tôi.\n \nVậy thì… tôi cũng sẵn sàng “nhắm một mắt, mở một mắt” mà chơi tiếp.\n \n—--\n \nĐêm đó, anh ta chịu không ít cực hình!\n \nToàn thân bị tôi kỳ đến mức nổi đầy mẩn đỏ.\n \nTôi còn càm ràm:\n“Khăn kỳ này tệ quá, mai phải đi mua hai cái loại xịn hơn.”\n \nLông tơ trên người anh ta dựng đứng hết cả.\n \nNửa đêm 12 giờ, anh ta lại lén bò xuống giường, nhẹ nhàng cầm điện thoại của tôi.\n \nSau khi đẩy tôi vài cái và chắc chắn rằng tôi ngủ say, anh ta bắt đầu lẩm bẩm mắng nhỏ bên tai tôi:\n \n“Con mẹ nó! Mụ mặt vàng c.h.ế.t tiệt! Dám đối xử với ông như vậy à! Hôm nay ông sẽ tiêu sạch tiền của mày!”\n \nĐêm đó, anh ta chuyển sạch 5.000 tệ cuối cùng trong thẻ ngân hàng của tôi cho Lâm Gia Nhu.\n \nSau đó mới tức tối quay về giường mình.\n \nTrong bóng tối, tôi bật cười.\n \nAnh ta chắc chắn không ngờ tôi đã đổi liên kết tài khoản.\n \nTôi đã buộc thẻ lương của mẹ chồng vào ví điện tử của mình.\n \nThẻ đó là mẹ chồng giao cho tôi để mua thuốc bổ cho anh ta.\n \nMỗi tháng mẹ chồng đều kiểm tra tài khoản, sợ tôi gian lận.\n \nGiờ thì hay rồi… vài hôm nữa kiểm tra, toang luôn!\n \nHôm sau, tôi lắp một camera siêu nhỏ trong lõi tay nắm cửa phòng khách.\n \nLâm Gia Nhu là người rất cảnh giác, mỗi lần đến nhà đều lục lọi kiểm tra phòng ngủ trước.\n \nSợ tôi hứng chí lắp camera giám sát.\n \nVì vậy, lần nào đến cô ta cũng soi khắp một lượt rồi mới hành sự.\n \nHôm đó, cô ta lại đến hẹn hò lén lút với Hứa Minh Ý như thường lệ.\n \nCả người Hứa Minh Ý đau rát, tức tối nói:\n“Con mụ mặt vàng khốn kiếp, tự nhiên nổi hứng đòi kỳ cọ! Cô ta kỳ đến mức da thịt anh rát bỏng hết cả! Còn dám búng anh nữa!”\n \nNhưng Lâm Gia Nhu chẳng thèm xót xa, còn bĩu môi trách móc:\n“Cô ta kỳ cọ cho anh? Hứ! Hai người không làm gì thêm đấy chứ?”\n \nThấy cô ta ghen, Hứa Minh Ý lại vui vẻ hẳn:\n“Anh không có chút cảm giác nào với cô ta hết. Cô ta có cọ ra lửa thì anh vẫn là người thực vật!”\n \nLời đó khiến Lâm Gia Nhu bật cười khanh khách:\n“Vậy nên anh chuyển cho em 5.000 tệ hôm qua là để trừng phạt cô ta à?”\n \nHứa Minh Ý nghiêng đầu một cách thản nhiên, như thể vừa làm xong chuyện gì ghê gớm lắm.\n \nLâm Gia Nhu hôn lên má anh ta một cái:\n“Bảo bối, anh giỏi quá!”\n \nTôi cầm điện thoại, lại được chứng kiến một màn “khiêu vũ không thể tả nổi”.\n \nNhưng đúng lúc đó, cửa lớn nhà tôi bị đập rầm rầm.\n \n“Mở cửa! Cố Thiệu Ninh, mau mở cửa!”\n \nLà bố mẹ chồng tôi. Họ đến nhà tôi vào giờ này làm gì?\n \nHứa Minh Ý hoảng loạn, vội nhét Lâm Gia Nhu vào trong tủ quần áo.\n \nSau đó, anh ta mặc đồ rồi nằm lại lên giường.\n \nMẹ chồng gửi cho tôi một tin nhắn thoại:\n【Cố Thiệu Ninh, tôi ra lệnh cho cô lập tức về nhà!】\n \n \n—-----\n \nTôi gõ lại tin nhắn trả lời:\n【Mẹ, có chuyện gì gấp vậy ạ? Bây giờ con không tiện.】\n \nMẹ chồng:\n【Tiện với chả không tiện, mau cút về đây cho tôi! Hôm nay cô phải nói rõ ràng cho tôi biết tiền gần đây sao tiêu nhanh thế!】\n \nTôi:\n【Ồ, vậy con mở khóa từ xa cho mẹ nhé. Mẹ vào phòng xem Minh Ý trước đi.】\n \n\"Cạch\" – một tiếng vang lên, cửa được mở.\n \nBố mẹ chồng bước vào, đi thẳng tới phòng ngủ.\n \nThấy Hứa Minh Ý nằm bất động như heo c.h.ế.t trên giường trị liệu, họ liền nhào tới vừa khóc vừa gọi.",
    "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/3.html"
}