{
    "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 2",
    "content": "Trái tim tôi như bị đ.â.m hàng trăm nhát dao.\n \nTôi nghẹt thở, cổ họng như bị siết chặt bởi một bàn tay vô hình!\n \nHứa Minh Ý hôn lên trán cô ta:\n“Ngoan, tối nay anh lại chuyển 500 tệ nữa.”\n \nLâm Gia Nhu ngẩng đầu:\n“Anh không sợ con mụ vợ mặt vàng của anh phát hiện à?”\n \nHứa Minh Ý cười khẩy:\n“Cô ta á? Chẳng có khái niệm gì về tiền bạc. Cô ta chẳng biết mình còn bao nhiêu tiền. Hết tiền rồi thì tự biết đi xoay xở. Đừng lo anh không có tiền gửi cho em. Hơn nữa, em thông minh đáng yêu, còn cô ta thì ngu ngốc nhàm chán.”\n \nLâm Gia Nhu bị anh ta chọc cười đến rung cả người.\n \nHứa Minh Ý tiếp tục thể hiện:\n“Lẽ ra anh không nên cưới cô ta. Nếu khi đó ba mẹ em không phản đối, để anh lấy em, thì giờ anh đã không thành người thực vật rồi.”\n \nLâm Gia Nhu rưng rưng:\n“Minh Ý, vậy tương lai chúng ta phải làm sao?”\n \nHứa Minh Ý ôm chặt cô ta:\n“Chúng ta hiện tại không phải rất tốt sao? Để con mụ vợ mặt vàng đi làm nuôi hai đứa mình, tối về còn hầu hạ mát-xa tắm rửa cho anh, cuộc sống thế này anh sống cả đời cũng không chán.”\n \nLâm Gia Nhu uốn éo như bị rận cắn:\n“Anh hư quá! Haha~”\n \nHứa Minh Ý nâng cằm cô ta, mắt lóe lên ánh tà:\n“Tới đây nào, anh nhịn hai năm rồi, muốn ăn tươi nuốt sống em luôn đấy!”\n \nNgay sau đó, hai người họ... bắt đầu long trời lở đất ngay trước mặt tôi.\n \nTôi cắn chặt môi, vị m.á.u tanh trào ra nơi khóe miệng.\n \nNước mắt tuôn trào, nhòe cả đôi mắt.\n \nNhưng trong lòng tôi lại trở nên sáng tỏ.\n \nHứa Minh Ý, anh không đáng c.h.ế.t dễ dàng như vậy.\n \nChết là một sự giải thoát.\n \nTôi muốn anh ta sống, và phải sống trong đau khổ!\n \nTôi lặng lẽ trốn vào một góc tiếp tục quan sát.\n \nLâm Gia Nhu mang đến cho Hứa Minh Ý không ít đồ ăn.\n \nHứa Minh Ý ăn uống rất ngon lành.\n \nNhưng bọn họ không biết, người vừa mới tỉnh lại sau khi làm “người thực vật” thì tuyệt đối không được vận động mạnh hay ăn uống bừa bãi.\n \nBác sĩ từng nói với tôi:\n“Một khi anh ta tỉnh lại, tuyệt đối không được vận động mạnh.”\n“Nếu không chắc chắn sẽ dẫn đến rối loạn chức năng vận động, cuối cùng sẽ bị liệt.”\n \nKhóe miệng tôi giật nhẹ, gượng cười cay đắng.\n \nTôi đã chờ đợi suốt hai năm, từng phút từng giây đều hy vọng anh ấy tỉnh lại.\n \nHy vọng anh ấy sẽ yêu thương tôi, xoa đầu tôi và dịu dàng nói:\n“Thiệu Ninh, hai năm nay em vất vả rồi.”\n“Thiệu Ninh, anh yêu em.”\n \nNhưng tôi chờ được điều gì?\n \nLà một đống dơ bẩn, ghê tởm!\n \nTôi lau khô nước mắt, lén quay lại cảnh bọn họ đang ân ái.\n \nSau đó, tôi cắt bỏ hình ảnh của Hứa Minh Ý và làm mờ phông nền.\n \nChỉ giữ lại cảnh Lâm Gia Nhu ăn mặc lộ liễu.\n \nTôi gọi điện cho một văn phòng thám tử:\n“Xin chào, làm phiền điều tra giúp tôi chồng của một người phụ nữ tên là Lâm Gia Nhu.”\n \n—-------\n \nVăn phòng thám tử nhanh chóng gửi cho tôi toàn bộ thông tin liên lạc và lý lịch của chồng Lâm Gia Nhu.\n \nChồng cô ta – Đoạn Dũng – là một huấn luyện viên quyền anh, từng tham gia rất nhiều trận đấu lớn nhỏ, đoạt vô số chức vô địch.\n \nNhưng anh ta nổi tiếng là người hay ghen, tuyệt đối không cho ai đến gần vợ mình.\n \nVậy nếu anh ta nhìn thấy tấm ảnh trong tay tôi, liệu sẽ có phản ứng ra sao?\n \nTôi bảo bên thám tử gửi ảnh đó cho anh ta.\n \nSau đó, tôi chỉ cần… chờ “hoa nở”.\n \nTối hôm đó, tôi giả vờ tan làm về nhà, đi vào phòng ngủ.\n \nNhư thường lệ, tôi chào hỏi Hứa Minh Ý:\n“Chồng ơi, em về rồi~ Có nhớ em không? Ở nhà một mình chắc cô đơn lắm hả? Đợi lát nữa em tắm rửa mát-xa cho anh nha~”\n \nTôi nhìn chằm chằm Hứa Minh Ý đang nhắm mắt.\n \nPhát hiện khóe miệng anh ta không kìm được hơi nhếch lên, rồi lập tức trở lại bình thường.\n \nTôi hận đến tận xương, nhưng vẫn phải tiếp tục diễn.\n \nTôi lấy từ balo ra một chiếc khăn tắm chuyên để kỳ cọ.\n \nRồi đẩy anh ta vào phòng tắm.\n \nTôi cởi sạch đồ cho anh ta, vỗ nhẹ bụng anh:\n“Chồng ơi, xem em mua gì này? Nghe nói tắm kiểu Đông Bắc sướng cực, anh chưa từng thử đúng không? Em đã học cách kỳ cọ đàng hoàng rồi, hôm nay em sẽ hầu hạ anh thật chu đáo, nhớ ngoan ngoãn nha~”\n \nTôi cố ý chỉnh nước nóng hơn bình thường.\n \nNgay khi nước nóng chạm vào da Hứa Minh Ý, ngón chân anh ta khẽ giật một cái.\n \nTôi giả vờ kinh ngạc kêu lên:\n“Á! Chồng ơi! Mắt em hoa rồi à? Anh tỉnh rồi? Anh tỉnh rồi đúng không?”\n \nTôi điên cuồng lắc mạnh người anh ta, vừa lắc vừa khóc thét:\n“Chồng ơi! Nếu anh tỉnh rồi thì nhất định phải nói với em nha! Em thật sự không muốn kiếm tiền một mình nữa đâu, bây giờ kiếm tiền khó lắm, đi làm mệt lắm, em xin anh đó, có thể tỉnh lại nuôi em được không? Em cầu xin anh đó~”",
    "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/2.html"
}