{
    "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 1",
    "content": "Chồng thực vật đột nhiên tỉnh lại.\n \nNhưng anh ấy lại giấu tôi.\n \nMỗi đêm, anh ta lén dùng điện thoại của tôi để chuyển tiền cho người yêu cũ.\n \nBan ngày, khi tôi đi làm, anh ta lại lén lút “long trời lở đất” với cô ta ngay trong nhà tôi.\n \nAnh ta nói:\n“Để con mụ mặt vàng đi làm nuôi hai đứa mình, tối về còn hầu hạ tắm rửa mát-xa cho tôi, cuộc sống thế này tôi sống cả đời cũng không đủ.”\n \nSau khi biết sự thật, tôi không khóc cũng không làm ầm lên.\n \nBởi vì bác sĩ từng dặn tôi:\n“Một khi anh ta tỉnh lại, tuyệt đối không được vận động mạnh.”\n \n“Nếu không, chắc chắn sẽ gây rối loạn chức năng vận động, cuối cùng dẫn đến liệt.”\n \n—----------\nHôm đó tôi bỗng dưng muốn tự thưởng cho mình một chiếc túi đắt tiền.\n \nVừa tròn nửa năm sau khi kết hôn, chồng tôi – Hứa Minh Ý – đã trở thành người thực vật.\n \nTôi một mình tận tâm tận lực chăm sóc anh ta suốt hai năm, thực sự quá mệt mỏi rồi.\n \nVì thế tự thưởng một chút cũng không phải quá đáng, dù sao cũng là tiền do tôi vất vả kiếm được.\n \nNhưng khi thanh toán, tôi lại phát hiện số dư trong thẻ không đủ.\n \nLạ thật, chẳng lẽ tôi ngay cả 13.000 tệ cũng không còn sao?\n \nBình thường tôi tiêu rất tiết kiệm.\n \nVì chăm sóc Hứa Minh Ý, tôi rất ít tiêu pha bừa bãi.\n \nVậy tiền đi đâu cả rồi?\n \nTôi lấy điện thoại ra kiểm tra các khoản chi tiêu trong vài tháng gần đây.\n \nKhông có khoản nào là chi tiêu bất thường cả!\n \nTôi thực sự sống rất tiết kiệm, sao tính đi tính lại vẫn không khớp?\n \nThế là tôi đến ngân hàng, in một bản sao kê giao dịch.\n \nNhân viên ngân hàng nói:\n“Bây giờ ít ai in sao kê lắm, nhất là mấy người trẻ.”\n \nTim tôi đập mạnh, linh cảm xấu dâng lên.\n \nRất nhanh, tôi đã phát hiện ra điểm bất thường trong sao kê.\n \nMỗi đêm đúng 12 giờ, ngân hàng trên điện thoại tôi đều chuyển tiền định kỳ tới một tài khoản lạ.\n \nChủ tài khoản đó lại chính là người yêu cũ của Hứa Minh Ý – Lâm Gia Nhu.\n \nChuyện này quá kỳ quái.\n \nChẳng lẽ tôi mộng du?\n \nNhưng cho dù là vậy, tôi đâu biết thông tin tài khoản của cô ta, sao có thể chuyển tiền cho cô ta trong mơ?\n \nMỗi lần 500 tệ, đã kéo dài gần nửa tháng rồi.\n \nTổng cộng cô ta đã nhận được 8.000 tệ từ tôi.\n \nCô ta không thấy kỳ lạ sao?\n \nChẳng lẽ cô ta cũng giống tôi – không biết quản lý tiền bạc?\n \nNhưng tôi rõ ràng từng nghe Hứa Minh Ý than phiền:\n“Bạn gái cũ của tôi tính toán từng đồng một, em nên học cô ấy, bỏ cái tật tiêu hoang đi.”\n \nCho nên chắc chắn là có người cố tình dùng tiền của tôi chuyển cho Lâm Gia Nhu.\n \nTôi rùng mình.\n \nLẽ nào là Hứa Minh Ý?\n \nNhưng anh ta vẫn là người thực vật mà!\n \nKhông được, tôi nhất định phải làm rõ chuyện này.\n \nCó khi nào có trộm đột nhập, dùng máy tính tôi để chuyển tiền?\n \nHôm sau, tôi chăm sóc xong cho Hứa Minh Ý, mặc đồ chuẩn bị đi làm.\n \nVừa mở cửa, tôi chợt nghĩ ra điều gì, liền dừng lại.\n \nTôi đã kiểm tra – tối qua điện thoại tôi vẫn tự động chuyển 500 tệ cho Lâm Gia Nhu.\n \nVậy thì nhà tôi chắc chắn không an toàn.\n \nTôi đóng cửa lại, giấu đôi giày thường mang.\n \nRồi lặng lẽ trốn vào phòng khách.\n \nTôi để cửa phòng hé mở, mắt dán chặt vào cửa chính.\n \nQuả nhiên, khoảng 20 phút sau, khóa cửa vân tay bị ai đó mở ra rất thành thạo.\n \nKhốn kiếp!\n \nLiệu người này có làm hại Hứa Minh Ý không?\n \nTôi sợ dựng tóc gáy, lặng lẽ cầm chặt đôi dép nhựa trong tay.\n \nKhông ngờ mỗi khi tôi ra khỏi nhà, chồng tôi lại phải đối mặt với một người lạ.\n \nTôi vừa hoảng vừa tức.\n \nTôi quyết tâm, nếu người đó dám vào phòng ngủ, tôi sẽ liều mạng!\n \nTôi nheo mắt nhìn kỹ người bước vào.\n \nNhưng khi thấy rõ mặt... cả thế giới tôi như sụp đổ.\n \nNgười đó chính là Lâm Gia Nhu!\n \nCô ta sao biết được mật mã nhà tôi?\n \nCòn thao tác quá thuần thục!\n \nKhi tôi còn đang nghi hoặc, cửa phòng ngủ kẽo kẹt bị đẩy ra.\n \nTôi quay mặt sang – kinh hoàng chứng kiến Hứa Minh Ý bước ra, mặt mày tươi cười, bước chân tuy còn loạng choạng.\n \nAnh ta đã tỉnh lại rồi!\n \nVà Lâm Gia Nhu rõ ràng đã biết từ trước.\n \nCô ta thẹn thùng lao vào lòng anh ta.\n \nHứa Minh Ý chân mềm nhũn, loạng choạng dựa vào tường.\n \nAnh ta vuốt tóc cô ta đầy yêu chiều:\n“Tiền 500 tệ hôm qua anh chuyển, em nhận được chưa? Đủ để mua bánh ngọt không?”\n \nLâm Gia Nhu gật đầu:\n“Minh Ý, anh tốt quá, em yêu anh.”",
    "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/1.html"
}