{
    "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 5",
    "content": "Tôi đi tắm.\n \nQua tiếng nước, tôi nghe rõ tiếng cửa chính có người mở ra.\n \nTốt lắm, Lâm Gia Nhu trốn rồi.\n \nTôi vẫn có thể ngủ thêm vài tiếng.\n \nNhưng hôm nay nếu cô ta không nói rõ với Đoạn Dũng kẻ thứ ba là ai, thì người gặp họa chính là cô ta!\n \nTôi ngủ một giấc no nê, giữa chừng bị thám tử gọi điện đánh thức.\n \n【Cô Cố, Đoạn Dũng nổi trận lôi đình ở nhà. Anh ta đánh Lâm Gia Nhu bầm tím mặt mũi, bắt cô ta dẫn đi tìm kẻ cắm sừng.】\n \nTôi đưa tay che miệng cười, cố không phát ra tiếng.\n \nThám tử vẫn rất chuyên nghiệp, lạnh lùng kể tiếp qua điện thoại:\n【Tôi thấy hắn túm tóc Lâm Gia Nhu nhét vào xe, xe đang chạy về phía nhà cô. Cô cẩn thận đấy.】\n \nTôi cố nín cười:\n【Vâng, cảm ơn anh. Tôi hiểu rồi.】\n \nCúp máy xong, tôi đứng dậy bước vào phòng ngủ.\n \nTôi phát hiện quả tạ ở góc phòng đã bị động đến.\n \nRồi tôi bật điện thoại, chuyển sang chế độ im lặng.\n \nCảnh quay từ camera giám sát khiến tôi không khỏi ngạc nhiên:\n \nHứa Minh Ý đã lén dậy tập gym trong lúc tôi ngủ.\n \nHắn định so kè sức vóc với Đoạn Dũng chăng?\n \nTrên màn hình, cơ thể hắn rõ ràng lóng ngóng và yếu ớt, hoàn toàn không kham nổi các thiết bị tập luyện.\n \nThế nhưng hắn vẫn cố vùng vẫy, ép bản thân phải tiếp tục.\n \nTôi lắc đầu. Mọi biểu hiện thể chất của hắn đều giống hệt triệu chứng tổn thương vận động như bác sĩ từng nói.\n \nXem ra không bao lâu nữa, hắn sẽ thực sự thành phế nhân.\n \nTôi hắng giọng, bước đến bên hắn.\n \n“Chồng ơi, để em tắm cho anh nhé~”\n \nTôi cởi sạch quần áo hắn, định đẩy vào phòng tắm.\n \nNhưng vừa ra tới phòng khách, cửa lớn đã bị đập rầm rầm.\n \n“Mở cửa! Mở cái cửa chó c.h.ế.t này ra cho ông!”\n \nTôi phấn khích chạy ra mở cửa:\n“Vâng vâng! Ai đấy ạ?”\n \nQuả nhiên, đứng ngoài là Đoạn Dũng khí thế hừng hực và Lâm Gia Nhu mặt mũi bê bết, hoảng loạn.\n \nTôi giả vờ ngơ ngác:\n“Xin hỏi… hai người là…?”\n \n“Cút mẹ mày sang bên! Con đàn bà c.h.ế.t tiệt, mày lăn vào nhà cho tao!”\n \nĐoạn Dũng xô tôi một cái, rồi túm tóc Lâm Gia Nhu lôi tuột vào phòng khách.\n \n—----\n \nĐoạn Dũng trừng mắt nhìn tôi:\n“Gọi thằng chồng mày – Hứa Minh Ý – ra đây cho tao!”\n \nTôi há hốc mồm, lông mày nhướng lên tận trán:\n“Hả? Gọi… gọi ai cơ?”\n \nHắn gầm lên:\n“Đừng có giả ngu với tao! Mau gọi ra! Không tao đ.ấ.m cả mày bây giờ!”\n \nTôi lùi lại hai bước, tay chỉ về chiếc giường trị liệu cách đó hai mét:\n“Kìa… kìa là chồng tôi…”\n \nBốn con mắt đồng loạt nhìn theo hướng tay tôi.\n \nTrong phòng khách nhà tôi, nắng xuyên qua rèm ren trắng, rọi thẳng lên thân thể trần truồng của Hứa Minh Ý.\n \nTôi bước ngang chắn giữa bọn họ:\n“Gọi… gọi chồng tôi làm gì thế? Anh ấy là… người thực vật mà…”\n \n“Cái gì?” – Đoạn Dũng ngơ ngác như bị sét đánh.\n \nTôi gật đầu:\n“Anh ấy làm người thực vật đã hai năm, hàng xóm ai cũng biết cả.”\n \nLâm Gia Nhu bỗng quỳ sụp xuống, túm lấy ống quần Đoạn Dũng, van xin thảm thiết:\n“Chồng ơi! Em không lừa anh! Chính là hắn, là hắn mà!”\n \nĐoạn Dũng vung tay, tát cho cô ta một cái như trời giáng.\n \n \n“Mày tưởng tao ngu hả? Người thực vật mà ngủ với mày được?”\n \nLâm Gia Nhu lắc đầu lia lịa:\n“Không phải! Anh ta tỉnh rồi, tỉnh rồi mà! Vừa tỉnh là tìm em ngay! Em thề! Chỉ có anh ta thôi!”\n \nTôi run rẩy bước đến:\n“Cô nói vớ vẩn gì vậy? Chồng tôi tỉnh hay chưa, chẳng lẽ tôi không biết?\nNgày nào tôi cũng chăm sóc anh ấy!\nLần trước tôi tắm cho anh, ngã đập mặt chảy m.á.u mà còn không có phản ứng!\nCô dám nói anh ấy tỉnh rồi à?”\n \nLâm Gia Nhu bất ngờ bật dậy:\n“Anh ấy tỉnh rồi! Anh ấy không yêu cô! Anh ấy yêu tôi!\nAnh ấy giả vờ! Giả vờ hết đấy!”\n \nTôi giậm chân:\n“Tôi không tin! Không thể nào!”\n \nĐoạn Dũng đẩy cả hai chúng tôi ra:\n“Giả hay không, để tao thử là biết!”\n \nHắn sải bước lao tới.\n \nTôi phấn khích muốn điên lên.\n \nHứa Minh Ý, để xem mày giả nổi đến bao giờ!\n \nĐoạn Dũng túm lấy đầu Hứa Minh Ý, vặn một vòng ngược chiều kim đồng hồ.\n \nHứa Minh Ý như quả tạ, bị hắn nhấc bổng ném đi.\n \nHắn xoay vài vòng rồi ném mạnh vào tường.\n \nThật đúng là đàn ông \"chịu đòn\" xuất sắc!\n \nHắn không hé một lời, trơ như cục thịt, trượt xuống sàn nhà.\n \nĐoạn Dũng tức sôi máu, lao về phía Lâm Gia Nhu:\n \n“Tỉnh rồi á? Mày gọi cái này là tỉnh?\nNếu hôm nay không nói thật thằng ch.ó đó là ai, tao g.i.ế.c mày!”",
    "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/5.html"
}