{
    "title": "NGƯỜI CHỒNG THỰC VẬT MỖI ĐÊM ĐỀU TỈNH DẬY CHUYỂN TIỀN CHO TÌNH CŨ - 7",
    "content": "Tôi cười tủm tỉm bình luận bên dưới:\n“Người ta nhìn trúng tiền của anh mới đến với anh đó, không thấy sao?”\n \nHai ngày sau, Hứa Minh Ý lại đăng bài mới.\n \nLà một bản công chứng tài sản – tài sản của anh ta và Lâm Gia Nhu, bao gồm cả căn nhà, đều ghi rõ là tài sản chung của vợ chồng.\n \nNgười thừa kế duy nhất – chính là Lâm Gia Nhu.\n \nẦy, trong đầu tôi chợt hiện lên một cảnh tượng…\n \nHôm đó, lúc Đoạn Dũng rời khỏi nhà tôi, anh ta đã lấy đi con d.a.o gọt hoa quả sắc nhất của tôi.\n \n—\n \nHôm đó, tôi đi đăng ký lớp học boxing.\n \nChủ phòng tập chỉ vào ảnh huấn luyện viên xuất sắc treo ở cửa và nói:\n“HLV Đoạn từng đoạt nhiều giải thưởng, gần đây có thời gian rảnh, hay để anh ấy dạy cô nhé?”\n \nTôi cảm nhận được một luồng khí lạnh b.ắ.n thẳng vào lưng.\n \nTôi mỉm cười lắc đầu:\n“Thôi ạ, tôi thích người trẻ trung năng động hơn. Tôi thấy người này được đấy.”\n \nTôi đặt điện thoại lên quầy lễ tân, rồi đi thay đồ chuẩn bị vào học.\n \nCái bóng quen thuộc kia lặng lẽ nhìn tôi rời đi, sau đó lén cầm điện thoại tôi lên.\n \nNghe nói Lâm Gia Nhu đã chặn toàn bộ liên lạc với Đoạn Dũng.\n \nGiờ anh ta như ruồi mất đầu.\n \nCòn tôi thì vừa hay không đặt mật khẩu cho điện thoại.\n \nTrong lúc giải lao, tôi thấy anh ta mặc áo khoác rồi chạy vội ra khỏi phòng tập.\n \n“Ê! Nghiêm túc nào! Buổi học đầu tiên, ta luyện chắc căn bản, tôi sẽ dạy thêm cho cô vài chiêu phòng thân.”\n \n“Vâng vâng!” – Tôi gật đầu, đeo găng tay vào.\n \nTan học, mẹ chồng cũ gọi điện cho tôi.\n \nVừa khóc vừa kể lể:\n“Ôi trời ơi! Không ổn rồi! Thiệu Ninh ơi! Mẹ chỉ coi con là con dâu duy nhất thôi! Con mau tới cứu mẹ với! Mau lên!”\n \nTôi thờ ơ hỏi rõ tình hình.\n \nThì ra, Đoạn Dũng biết Lâm Gia Nhu mang thai, tức đến phát điên.\n \nHắn cầm d.a.o gọt hoa quả, đ.â.m thẳng vào bụng cô ta.\n \nHiện giờ Lâm Gia Nhu đang cấp cứu, tình trạng rất xấu.\n \nHứa Minh Ý dạo gần đây sức khỏe tệ lắm.\n \nĐứng cũng không vững, đi cũng không nổi.\n \nLúc đó định đi khám xem sao.\n \nKết quả còn chưa có, vợ mới đã gặp nạn.\n \nKhi đang đứng ngoài phòng cấp cứu chờ đợi, chính hắn cũng ngã quỵ, không ai đỡ nổi.\n \nĐúng lúc ấy, kết quả kiểm tra của hắn cũng được đưa về.\n \nQuả nhiên, tỉnh lại mà vận động quá độ đã gây tổn thương nghiêm trọng.\n \nDù có thần tiên cũng không cứu nổi – hắn chính thức liệt.\n \nTôi thở dài, hỏi mẹ chồng cũ:\n“Tê liệt từ thắt lưng trở xuống à?”\n \nBà ấy khóc nức nở:\n“Không… là từ cổ trở xuống… hoàn toàn liệt luôn rồi…”\n \n—---\n \nTôi hớn hở đến bệnh viện.\n \nNghe nói Lâm Gia Nhu không qua khỏi, mà Hứa Minh Ý cũng đang cấp cứu, chẳng kịp gặp mặt vợ lần cuối.\n \nBố mẹ chồng cũ thì mắng cô ta là sao chổi, c.h.ế.t cũng chẳng tiếc, không thèm đến tiễn đưa.\n \nTôi ngồi cạnh giường bệnh của cô ta, vuốt ve trán cô ấy.\n \n“Cô nói xem, thật ngốc… Nếu cô nói thẳng với tôi, tôi sẽ lập tức cút đi.\n \nNhưng không, cô lại chọn cùng Hứa Minh Ý bày mưu gài tôi.\n \nThấy chưa, hại người, cuối cùng cũng hại chính mình.”\n \nLâm Gia Nhu thở dốc từng hơi, cố hỏi:\n“Cô… có phải… đã biết từ trước… là hắn sẽ bị liệt…”\n \nTôi gật đầu:\n“Suỵt! Tích chút đức đi. Sắp đầu thai rồi, biết cái gì không nên nói thì đừng nói.”\n \nCô ta run rẩy:\n“Tôi muốn… muốn gặp mẹ chồng…”\n \nTôi lắc đầu cười:\n“Bà ấy gọi cô là sao chổi, bảo cô sớm đi gặp Diêm Vương.\nGiờ còn năn nỉ tôi tái hôn nữa, đoán xem sao? Tôi đồng ý rồi đấy!”\n \nTôi đứng dậy, không cho cô ta cơ hội nói thêm một chữ.\n \nCô ta tức đến mức suýt lên cơn.\n \nLúc trước moi được hơn 10.000 tệ từ túi tôi, giờ đến căn nhà lại trở thành \"vốn liếng\" để tôi tái hôn.\n \nMẹ chồng tôi nói:\n“Nó c.h.ế.t rồi, con trai tôi là người thừa kế duy nhất. Hai đứa còn có di chúc hẳn hoi.”\n\r\n \n“Mẹ sẽ chuyển căn nhà đó sang tên một mình con. Con quay về chăm sóc Minh Ý được không?”\n \nTôi đáp:\n“Con suy nghĩ đã ạ~”\n \nHơn mười ngàn tệ, xoay đi xoay lại một vòng, cuối cùng thành cả một căn nhà.\n \nÔng trời ơi, lần này ngài thực sự có mắt rồi!\n \nNhưng tôi không ngờ — lại còn món quà bất ngờ lớn hơn nữa.\n \nĐoạn Dũng không biết Lâm Gia Nhu sắp chết, mà anh ta thì lại thật lòng yêu cô ta.\n \nAnh ta đã chuyển toàn bộ tài sản của mình cho Lâm Gia Nhu, rồi lặng lẽ thắt cổ tự tử.\n \nLâm Gia Nhu, lúc hấp hối, trở thành một “tiểu phú bà” – quý cô nhỏ giàu có.",
    "url": "https://monkeyd.net.vn/nguoi-chong-thuc-vat-moi-dem-deu-tinh-day-chuyen-tien-cho-tinh-cu/7.html"
}