{
    "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 3",
    "content": "Một cơn buồn nôn mãnh liệt dâng lên cổ họng, tôi cúi người xuống, nôn khan dữ dội.\n\r\n\n\r\nMàu đỏ của ngày hôm đó, vĩnh viễn tồn tại trong ký ức của tôi.\n\r\n\n\r\nTôi ghê tởm, thậm chí căm hận ông ta đến thấu trời.\n\r\n\n\r\nNhưng trớ trêu thay, trong cơ thể tôi lại chảy dòng m.á.u của ông ta.\n\r\n\n\r\nTôi chưa bao giờ cảm thấy đau đớn đến thế, nó đến muộn sau sự tê liệt khi chứng kiến người thân bị g.i.ế.c hại, nhưng lại càng dữ dội hơn.\n\r\n\n\r\nGần như lấp đầy toàn bộ cơ thể tôi, từng tấc mạch máu, từng kẽ xương.\n\r\n\n\r\nTôi muốn dùng những từ ngữ độc địa nhất mà tôi học được để nguyền rủa ông ta.\n\r\n\n\r\nNhưng mở miệng, chỉ có thể thốt ra tiếng nức nở nghẹn ngào.\n\r\n\n\r\n\"Trả lại cho tôi...\"\n\r\n\n\r\nÔng trả mẹ lại cho tôi.\n\r\n\n\r\nTrả mẹ lại cho tôi.\n\r\n\n\r\n4\n\r\n\n\r\nThực ra sau này, khi tôi lớn dần lên, cuộc sống gia đình cũng khá hơn.\n\r\n\n\r\nĐiều này chủ yếu là nhờ công của mẹ.\n\r\n\n\r\nMẹ cần cù, chịu khó, hoàn toàn khác với Tưởng Chu dựa vào gia đình ăn không ngồi rồi.\n\r\n\n\r\nTôi càng ngày càng không hiểu, tại sao mẹ lại ở bên Tưởng Chu.\n\r\n\n\r\nLại tại sao, mãi không chịu rời xa anh ta.\n\r\n\n\r\nNăm mười lăm tuổi, tôi thi đỗ vào trường trung học trọng điểm của tỉnh với thành tích đứng thứ ba toàn thành phố.\n\r\n\n\r\nMẹ tôi rất vui, mua một chiếc bánh kem về, hỏi tôi muốn quà gì.\n\r\n\n\r\nTôi nhìn mẹ, nghiêm túc nói: \"Mẹ có thể ly hôn với Tưởng Chu không?\"\n\r\n\n\r\nNụ cười của mẹ tôi cứng đờ.\n\r\n\n\r\nTưởng Chu bên cạnh tức giận hất đổ chiếc bánh, chỉ vào mặt mẹ tôi cười lạnh: \"Đây là đứa con gái ngoan mà mày dùng tiền của ông đây nuôi nấng đấy à!\"\n\r\n\n\r\nÔng ta đập cửa bỏ đi.\n\r\n\n\r\nTôi nhìn đống kem bừa bộn trên sàn, một lúc lâu sau, ngẩng đầu nhìn mẹ.\n\r\n\n\r\nLại hỏi một lần nữa: \"Ly hôn với ông ta, có được không?\"\n\r\n\n\r\nLúc đó tôi đang ở độ tuổi dậy thì nhạy cảm và dễ nổi nóng.\n\r\n\n\r\nĐối với cái gia đình đã mục ruỗng từ lâu này, vẫn còn cố gắng duy trì vẻ ngoài hòa thuận, tôi chỉ thấy thật nực cười.\n\r\n\n\r\nTôi bực bội, sốt ruột muốn phá hủy tất cả.\n\r\n\n\r\nNhưng mẹ tôi chỉ cúi đầu, tránh ánh mắt của tôi.\n\r\n\n\r\n\"Bố con... cũng tốt mà.\"\n\r\n\n\r\n\"Mấy năm nay ông ấy cũng không đánh mẹ nữa...\"\n\r\n\n\r\n\"...Hơn nữa, mẹ yêu ông ấy.\"\n\r\n\n\r\nÁnh đèn phòng khách chiếu xuống, nhuộm một màu ấm áp lên khuôn mặt hơi tái nhợt của mẹ.\n\r\n\n\r\nTôi không thể tin nổi nhìn mẹ, như đang nhìn một trò hề lố bịch.\n\r\n\n\r\nMột lúc sau, tôi thu lại vẻ mặt, từ từ nở một nụ cười khinh miệt.\n\r\n\n\r\n\"Mẹ đúng là đáng đời.\"\n\r\n\n\r\nTôi xin ở ký túc xá của trường, từ đó một tuần mới về nhà một lần.\n\r\n\n\r\nMỗi lần gặp mẹ, tôi cũng cố tình tỏ ra lạnh nhạt.\n\r\n\n\r\nĐôi khi Tưởng Chu say xỉn về nhà, nhìn thấy tôi liền cười: \"Là mẹ mày không thể rời xa bố mày, hiểu chưa?\"\n\r\n\n\r\nTôi không nói không rằng, mặt không cảm xúc đi lướt qua ông ta.\n\r\n\n\r\n\"Trong mắt mày còn có...\"\n\r\n\n\r\nMẹ tôi vội vàng đi tới, giữ lấy tay người cha nát bét : \"Nhụy Nhụy còn nhỏ, qua tuổi nổi loạn là được rồi.\"\n\r\n\n\r\nTrong lòng tôi cười lạnh, càng thêm khinh bỉ.\n\r\n\n\r\nSau đó đến trước kỳ thi cuối cấp, việc học càng thêm căng thẳng, tôi gần như một tháng mới về nhà một lần.\n\r\n\n\r\nCũng vì thế mà bỏ qua, tóc mẹ ngày một bạc trắng nhiều hơn.\n\r\n\n\r\nNghỉ đông năm lớp 12, bà ngoại mất.\n\r\n\n\r\nMẹ tôi bận rộn lo liệu hậu sự cho bà, cùng tôi đứng trong nghĩa trang.\n\r\n\n\r\nTưởng Chu không biết đi đâu mất.\n\r\n\n\r\nTôi nghiêng đầu, nhìn thấy bông tuyết rơi trên đỉnh đầu mẹ, lẫn vào những sợi tóc bạc mới mọc, không phân biệt được.\n\r\n\n\r\nMẹ luôn là một người phụ nữ cao ráo, tôi cũng được thừa hưởng gen của mẹ.\n\r\n\n\r\nKhông biết từ khi nào, đã cao hơn mẹ nửa cái đầu rồi.\n\r\n\n\r\n\"Rốt cuộc tại sao, mẹ không chịu ly hôn với ông ta?\"\n\r\n\n\r\nTôi có chút bực bội nói, \"Bà ngoại bệnh lâu như vậy, ông ta chưa từng đến thăm một lần, loại súc sinh này có gì đáng để thích chứ?\"\n\r\n\n\r\nMẹ tôi lắc đầu: \"Đừng nói như vậy, dù sao ông ấy cũng là bố con.\"\n\r\n\n\r\n\"Con bây giờ còn nhỏ, đợi con lớn hơn một chút, sẽ hiểu nỗi khổ của mẹ.\"\n\r\n\n\r\n\n\r\nMùa đông lạnh giá.\n\r\n\n\r\nTuyết rơi lặng lẽ.\n\r\n\n\r\nTrời đất yên tĩnh như chỉ còn lại hai chúng tôi.\n\r\n\n\r\nTôi nhìn chằm chằm vào bia mộ, cảm thấy sự bất an khó hiểu lại một lần nữa ập đến, gần như nuốt chửng trái tim tôi.\n\r\n\n\r\n\"Mẹ bị đánh đến ngu rồi à?!\"\n\r\n\n\r\nTôi đột nhiên quay đầu trừng mắt nhìn mẹ, \"Còn nửa năm nữa là con đủ tuổi trưởng thành rồi, mẹ nghĩ tại sao con lại không hiểu?\"\n\r\n\n\r\n\n\r\nMẹ nhìn tôi, trong mắt phản chiếu bông tuyết bay đầy trời.\n\r\n\n\r\nMột lát sau, mẹ đưa tay, giúp tôi chỉnh lại chiếc khăn quàng cổ xiêu vẹo: \"Đúng là vẫn còn trẻ con.\"\n\r\n\n\r\n\"Có những chuyện, không đơn giản như con nghĩ đâu.\"\n\r\n\n\r\n\"Mẹ đúng là, bị ông ta đánh c.h.ế.t cũng là mẹ tự chuốc lấy.\"\n\r\n\n\r\nTôi không thể nhịn được nữa, bỏ lại câu nói này, quay người về trường.",
    "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-3.html"
}