{
    "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 9",
    "content": "Mẹ tôi ngồi bên giường bóc quýt cho tôi, sắc mặt có chút mệt mỏi: \"Anh ra ngoài đi, đây là bệnh viện.\"\n\r\n\n\r\n\"Phương Mẫn, em đã hứa với anh điều gì? Em thật sự không sợ đúng không?\"\n\r\n\n\r\nTưởng Chu đi tới, nắm lấy cổ áo cô ấy cười lạnh, \"Anh đã cứu mạng em, em sớm đã là người của anh rồi.\"\n\r\n\n\r\nSắc mặt mẹ tôi đột nhiên trở nên trắng bệch.\n\r\n\n\r\n\"Đừng nói là con người sắp c.h.ế.t này, cho dù ông trời có đến, em cũng đừng hòng thoát khỏi anh.\"\n\r\n\n\r\nNói xong câu đó, hắn xoay người rời đi.\n\r\n\n\r\nTôi đột nhiên gọi hắn từ phía sau: \"Tưởng Chu.\"\n\r\n\n\r\nHắn dừng bước, quay đầu nhìn lại.\n\r\n\n\r\n\"Đừng có mơ, loại súc sinh như anh. Cô ấy vĩnh viễn, vĩnh viễn sẽ không ở bên anh.\"\n\r\n\n\r\nNgoài dự đoán, Tưởng Chu không hề tức giận.\n\r\n\n\r\nChỉ là nhếch miệng cười với tôi: \"Vậy thì cô cứ thử xem.\"\n\r\n\n\r\nSau khi hắn rời đi, tôi quay đầu nhìn mẹ tôi.\n\r\n\n\r\nBà ấy tránh ánh mắt của tôi, chỉ đưa múi quýt đã bỏ vỏ trắng qua.\n\r\n\n\r\n\"Bác sĩ nói cậu cần bổ sung nhiều vitamin C, Thụy Thụy.\"\n\r\n\n\r\nTôi nhận lấy, xé một múi bỏ vào miệng.\n\r\n\n\r\nSau đó, khi bà ấy khẽ thở phào nhẹ nhõm, cho rằng mọi chuyện đã qua, tôi đột nhiên lên tiếng:\n\r\n\n\r\n\"Chuyện hắn nói là chuyện gì?\"\n\r\n\n\r\nMẹ tôi có chút không tự nhiên nghiêng người: \"Cậu đừng để ý đến hắn, nói nhảm thôi.\"\n\r\n\n\r\n\"Tưởng Chu đã cứu mạng cậu, là chuyện khi nào?\"\n\r\n\n\r\nNghĩ lại, trước kỳ nghỉ đông, thái độ của bà ấy đối với Tưởng Chu không hề nhiệt tình.\n\r\n\n\r\nSau khi hứa với tôi sẽ không ở bên hắn, lại càng lạnh nhạt hơn.\n\r\n\n\r\nCho đến khi… kỳ nghỉ đông kết thúc.\n\r\n\n\r\nHọ đột nhiên ở bên nhau.\n\r\n\n\r\nThậm chí hồi nhỏ, mỗi lần hỏi đến nguyên nhân họ ở bên nhau.\n\r\n\n\r\nMẹ tôi và Tưởng Chu sẽ đồng loạt biến sắc.\n\r\n\n\r\nGiống như chạm phải điều cấm kỵ không thể nói ra.\n\r\n\n\r\nTôi nhìn thẳng vào bà ấy, cho đến khi mẹ tôi cúi đầu, giọng nói gần như cầu xin:\n\r\n\n\r\n\"Cậu đừng hỏi nữa, ngoan ngoãn nằm viện điều trị, đừng lo chuyện của tớ, được không?\"\n\r\n\n\r\nKhông được.\n\r\n\n\r\nSự sống trôi qua nhanh chóng khiến tôi càng thêm sốt ruột.\n\r\n\n\r\nChiều hôm đó, mẹ tôi về trường một chuyến, mãi không thấy về.\n\r\n\n\r\nTôi nằm trong phòng bệnh truyền dịch, bị cơn đau đầu dữ dội hành hạ đến ngất đi.\n\r\n\n\r\nMơ màng, lại mơ một giấc mơ.\n\r\n\n\r\nTrong giấc mơ, mẹ tôi, dưới sự ngăn cản quyết liệt của tôi, ngay từ đầu đã không ở bên Tưởng Chu.\n\r\n\n\r\nBà ấy tiễn biệt tôi, sau đó thuận lợi tốt nghiệp đại học.\n\r\n\n\r\nĐược phân công đến một đơn vị có phúc lợi rất tốt làm việc.\n\r\n\n\r\nNăm thứ hai, quen biết một đối tượng phù hợp.\n\r\n\n\r\nYêu nhau hai năm rồi kết hôn, sinh một cô con gái thông minh hiểu chuyện.\n\r\n\n\r\nCô con gái đó có phải là tôi hay không, cũng không quan trọng.\n\r\n\n\r\nMọi thứ đều rất hoàn hảo, rất viên mãn.\n\r\n\n\r\nCho đến… ngày sinh nhật mười tám tuổi của con gái bà ấy.\n\r\n\n\r\nCả gia đình ba người đặc biệt ra ngoài ăn mừng.\n\r\n\n\r\nỞ giao lộ đường phố thương mại đông người qua lại, đột nhiên có một người đàn ông say rượu xông ra.\n\r\n\n\r\nKhông ai nhìn rõ hắn ta lấy con d.a.o ra bằng cách nào.\n\r\n\n\r\nNhưng chỉ trong nháy mắt, n.g.ự.c mẹ tôi đã cắm con dao, ngã ngửa ra sau.\n\r\n\n\r\nÁnh mắt bà ấy nhanh chóng mất đi thần thái.\n\r\n\n\r\nNhìn chằm chằm ráng chiều màu hồng rực rỡ bao phủ cả bầu trời, môi mấp máy.\n\r\n\n\r\n\"…Nhụy Nhụy…\"\n\r\n\n\r\nLà âm thanh cuối cùng trong cuộc đời bà ấy.\n\r\n\n\r\nHung thủ đã bị đè xuống đất.\n\r\n\n\r\nHắn ta giãy giụa ngẩng đầu lên, lộ ra một khuôn mặt âm trầm.\n\r\n\n\r\nNhưng lại vô cùng quen thuộc.\n\r\n\n\r\nTưởng Chu, vẫn là Tưởng Chu.\n\r\n\n\r\nDường như chỉ cần hắn còn sống.\n\r\n\n\r\nMẹ tôi vĩnh viễn không thể thoát khỏi kết cục đã định.\n\r\n\n\r\n\n\r\nTôi bừng tỉnh.\n\r\n\n\r\nNgoài cửa sổ mưa rơi tí tách, kèm theo tiếng sấm chớp.\n\r\n\n\r\nTrong phòng bệnh, mùi quen thuộc xộc vào mũi.\n\r\n\n\r\nKhông phải mùi m.á.u tanh trong giấc mơ.\n\r\n\n\r\nNhưng tôi thở hổn hển từng hơi, trong đầu truyền đến cơn đau như muốn xé toạc cả người tôi ra.\n\r\n\n\r\nTrong tiếng mưa rơi, cửa phòng bệnh đột nhiên bị mở ra.\n\r\n\n\r\nĐèn huỳnh quang bật sáng.\n\r\n\n\r\nMẹ tôi bước đi chậm chạp, từng bước đi vào.\n\r\n\n\r\nTôi nhạy bén nhận ra điều gì đó.\n\r\n\n\r\nCố gắng chịu đựng cơn đau, ánh mắt gần như soi mói quét qua khuôn mặt bà ấy.\n\r\n\n\r\nCuối cùng phát hiện ra vết thương còn đang rỉ máu, ẩn trong tóc.\n\r\n\n\r\nCó lẽ không ngờ tôi còn tỉnh, bà ấy theo bản năng dừng bước.\n\r\n\n\r\n\"…Thụy Thụy.\"\n\r\n\n\r\nTôi không nói gì.\n\r\n\n\r\nNhưng từ mái tóc hơi rối bù, tôi dường như nhìn thấy một góc của sự thật.\n\r\n\n\r\nVì vậy hít sâu một hơi.\n\r\n\n\r\n\"Những chuyện Tưởng Chu đã làm với cậu, nếu cậu còn không nói cho tôi biết.\"\n\r\n\n\r\n\"Vậy thì tôi, sẽ tự mình đi hỏi hắn.\"\n\r\n\n\r\n14\n\r\n\n\r\nThật ra chuyện không có gì phức tạp.\n\r\n\n\r\nQuê của Tưởng Chu và mẹ tôi ở cùng một nơi.\n\r\n\n\r\nKhi về quê nghỉ đông, trên chuyến xe khách liên huyện rung lắc, mẹ tôi bị mấy kẻ xấu để ý.\n\r\n\n\r\nChúng lặng lẽ đi theo, cho đến khibà ấy đi đến nơi vắng vẻ, mới xuất hiện.\n\r\n\n\r\nHành lý trong lúc xô đẩy rơi vãi khắp nơi.\n\r\n\n\r\nTrong lúc nguy hiểm và bất lực nhất, là Tưởng Chu xuất hiện cứu mẹ.\n\r\n\n\r\nMùng bốn Tết, Tưởng Chu hẹn bà ấy ra ngoài chơi.\n\r\n\n\r\nMẹ tôi đồng ý.",
    "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-9.html"
}