{
    "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 5",
    "content": "Cô ấy từ nhỏ không cha không mẹ, được nuôi dưỡng ở một trại trẻ mồ côi chỉ biết làm màu, cuộc sống vô cùng khổ cực.\n\r\n\n\r\nSau khi lên đại học, viện trưởng của trại trẻ mồ côi nơi cô lớn lên, hết lần này đến lần khác gọi điện than khổ, đòi tiền cô.\n\r\n\n\r\nVì thương những đứa trẻ cùng lớn lên, Dư Thụy làm thêm mấy công việc, cố gắng dành dụm càng nhiều tiền càng tốt để gửi về.\n\r\n\n\r\nNhưng lại khiến lòng tham của viện trưởng càng lớn hơn.\n\r\n\n\r\n\"…Đúng vậy.\"\n\r\n\n\r\nTôi nghiến răng, dứt khoát nói dối đến cùng, \"Hơn nữa bà ta còn nói, bảo tớ đừng học đại học nữa, về trại trẻ mồ côi giúp đỡ.\"\n\r\n\n\r\nMẹ tôi đột nhiên đứng bật dậy, giận dữ nói: \"Nói bậy bạ!\"\n\r\n\n\r\nĐúng lúc này Tưởng Chu đi vào.\n\r\n\n\r\n\"Sao vậy?\"\n\r\n\n\r\nKhông đợi mẹ tôi lên tiếng, tôi bỗng cảm thấy mũi nóng lên.\n\r\n\n\r\nCó chất lỏng từ từ chảy ra.\n\r\n\n\r\nMẹ vội vàng lấy khăn tay trong túi ra bịt mũi cho tôi, đỡ tôi ngẩng đầu lên.\n\r\n\n\r\nRồi tranh thủ liếc nhìn hắn ta: \"Thụy Thụy không khỏe, chúng tôi phải về trường.\"\n\r\n\n\r\nTưởng Chu ngẩn ra một lúc: \"Vậy lần sau tôi có thể hẹn em ra ngoài nữa không?\"\n\r\n\n\r\n\"Để sau rồi tính.\"\n\r\n\n\r\nTôi ở bên cạnh, quan sát tỉ mỉ vẻ mặt của mẹ.\n\r\n\n\r\nNhận ra, mẹ cũng không có tình cảm quá mãnh liệt với Tưởng Chu.\n\r\n\n\r\nSự ngượng ngùng và đỏ mặt trước đó, giống như phản ứng bản năng của một cô gái trẻ khi đối diện với người khác giới trong thời đại này.\n\r\n\n\r\nTrên đường về, m.á.u mũi của tôi đã ngừng chảy.\n\r\n\n\r\nMẹ vẫn không yên tâm, liên tục hỏi tôi về chuyện trại trẻ mồ côi, hoàn toàn không nhắc đến Tưởng Chu nữa.\n\r\n\n\r\nCàng khiến tôi chắc chắn về điều này.\n\r\n\n\r\nVề đến ký túc xá.\n\r\n\n\r\nMẹ vẫn kiên trì thuyết phục tôi.\n\r\n\n\r\n\"Cậu tuyệt đối đừng để bà ta lay động, thi đại học khó khăn thế nào cậu biết mà? Nếu cậu thật sự bỏ học về đó, thì bao nhiêu năm cố gắng trước đây đều đổ sông đổ biển...\"\n\r\n\n\r\nHai người bạn cùng phòng còn lại đều là người địa phương, đã về nhà.\n\r\n\n\r\nTôi đóng cửa lại, quay đầu nhìn mẹ: \"Mẹ luôn như vậy sao?\"\n\r\n\n\r\nMẹ đột nhiên khựng lại.\n\r\n\n\r\nTôi đỏ mắt nhìn mẹ, giọng nói nghẹn ngào không kìm nén được:\n\r\n\n\r\n\"Mẹ luôn như vậy, ưu tiên suy nghĩ cho người khác, đặt nhu cầu của người khác lên trên bản thân mình sao?\"\n\r\n\n\r\nMẹ nhìn tôi chằm chằm: \"Cậu cũng như vậy mà?\"\n\r\n\n\r\nKhông phải.\n\r\n\n\r\nTôi không phải.\n\r\n\n\r\nTôi ích kỷ, ngu ngốc, tự cho mình là đúng.\n\r\n\n\r\nCho nên đã bỏ lỡ ba năm cuối cùng được ở bên mẹ.\n\r\n\n\r\nTrước khi đẩy cửa bước vào, nhìn thấy mẹ lần cuối.\n\r\n\n\r\nChúng ta thậm chí đã rất lâu, rất lâu rồi, không nói chuyện với nhau.\n\r\n\n\r\nMẹ ơi.\n\r\n\n\r\n7\n\r\n\n\r\nTôi nhắm mắt lại, cố gắng đè nén nỗi hối hận và tự trách đang chực trào nhấn chìm mình.\n\r\n\n\r\n\"Tớ hứa với cậu, sẽ không bỏ học về đó giúp đỡ, cũng sẽ không bị viện trưởng bắt cóc đạo đức, vất vả làm thêm để gửi tiền cho bà ta nữa.\"\n\r\n\n\r\nTôi chậm rãi nói, \"Cậu cũng phải hứa với mình, đừng quen Tưởng Chu, được không?\"\n\r\n\n\r\nKhông phải bây giờ, không phải tạm thời.\n\r\n\n\r\nMẹ vĩnh viễn, đừng dính líu gì đến hắn ta nữa.\n\r\n\n\r\nMẹ ơi.\n\r\n\n\r\nMẹ tôi vẻ mặt khó hiểu: \"Tại sao, cậu rất ghét anh ta sao?\"\n\r\n\n\r\n\"…Đúng, tớ ghét hắn ta—không, tớ hận hắn ta.\"\n\r\n\n\r\nChỉ cần thốt ra mấy chữ này, tôi đã cảm thấy mắt mình nóng lên, \"Đêm qua tớ đã mơ một giấc mơ.\"\n\r\n\n\r\n\"Mơ thấy hai người ở bên nhau, hắn ta đã g.i.ế.c cậu.\"\n\r\n\n\r\n\"Tớ cũng nghe người khác nói, Tưởng Chu là người có tính khí không tốt, nhìn xem ai lại để tóc mái dài như hắn ta, còn nhuộm vàng, vừa hút thuốc vừa uống rượu.\"\n\r\n\n\r\n\"Nếu hai người ở bên nhau, hắn ta tức giận có thể sẽ ra tay với cậu!\"\n\r\n\n\r\nRõ ràng, mẹ tôi cảm thấy tôi chỉ dựa vào mấy lời đồn đại và một giấc mơ, đã kết tội Tưởng Chu, là không thỏa đáng.\n\r\n\n\r\nNhưng mẹ vẫn đồng ý với tôi.\n\r\n\n\r\nTối hôm đó, hai người bạn cùng phòng khác đều không về.\n\r\n\n\r\nTôi và mẹ chen chúc trên chiếc giường tầng dưới nhỏ bé.\n\r\n\n\r\nMột chiếc đèn đầu giường, ánh sáng vàng ấm áp nhưng mờ ảo.\n\r\n\n\r\nTừ trên người mẹ tỏa ra một mùi xà phòng thơm nhè nhẹ, dễ chịu.\n\r\n\n\r\nMùi hương này quá đỗi quen thuộc, gần như trong nháy mắt kéo tôi vào những ký ức xưa cũ.\n\r\n\n\r\nTừ khi tôi có ký ức, trên người mẹ luôn có mùi hương này.\n\r\n\n\r\nCổ điển, nguyên thủy, nhưng dễ chịu.\n\r\n\n\r\nSau này điều kiện gia đình tốt hơn.\n\r\n\n\r\nBước vào tuổi dậy thì, trên lưng tôi thỉnh thoảng nổi mụn.\n\r\n\n\r\nMẹ mua cho tôi sữa tắm rất đắt tiền, vẫn không thể khiến tình trạng của tôi tốt hơn.\n\r\n\n\r\nNhưng mẹ vẫn dùng xà phòng mấy đồng, da dẻ đẹp đến không tưởng.\n\r\n\n\r\nTôi từng bày tỏ sự ngưỡng mộ, mẹ liền ôm vai tôi, cười như than thở: \"Tiếc quá, con lại di truyền gen của bố con.\"\n\r\n\n\r\nMột câu nói liền khiến tôi trở mặt.\n\r\n\n\r\nKhi đó tôi đã hiểu chuyện.\n\r\n\n\r\nGhét nhất là người khác nói tôi giống Tưởng Chu.\n\r\n\n\r\nCho nên khi mẹ muốn đến dỗ dành tôi, tôi hất mạnh tay mẹ ra, khiến mẹ lảo đảo lùi về sau một bước.\n\r\n\n\r\nTrong lòng tôi chợt thoáng qua một nỗi kinh hoàng.\n\r\n\n\r\nBởi vì khoảnh khắc đó, tôi chợt nhận ra.\n\r\n\n\r\nHình như, tôi cũng bất giác di truyền tính cách nóng nảy, dễ cáu giận của Tưởng Chu.",
    "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-5.html"
}