{
    "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 4",
    "content": "5\n\r\n\n\r\nNửa năm sau đó, quan hệ giữa tôi và mẹ rơi xuống mức đóng băng.\n\r\n\n\r\nMãi cho đến khi thi đại học xong, tôi gần như không nói với mẹ một câu nào.\n\r\n\n\r\nCho đến một ngày trước sinh nhật tuổi mười tám.\n\r\n\n\r\nTôi ở nhờ nhà bạn học, đột nhiên nhận được tin nhắn của mẹ.\n\r\n\n\r\nMẹ nói: \"Nhụy Nhụy, mẹ nhớ con.\"\n\r\n\n\r\n\"Mai là sinh nhật con, mẹ đặt cho con một chiếc bánh kem lớn, con về nhà nhé?\"\n\r\n\n\r\nKý ức của mười tám năm qua, như sóng trào ập đến.\n\r\n\n\r\nKhi còn rất nhỏ.\n\r\n\n\r\nLúc đó nhà còn rất nghèo.\n\r\n\n\r\nTrong nhà trẻ có một bé gái tổ chức sinh nhật, mẹ bé mua một chiếc bánh kem rất lớn, chia cho cả lớp.\n\r\n\n\r\nTôi chưa từng được ăn thứ này, vì quá phấn khích, khi nhận bánh không cầm chắc, làm rơi lên váy của bé gái.\n\r\n\n\r\nCô bé oa oa khóc lớn.\n\r\n\n\r\nCô giáo gọi mẹ tôi đến.\n\r\n\n\r\nMẹ tôi vừa mới bị mất việc vì nhà máy phá sản, không nói hai lời, bồi thường tiền váy cho cô bé, lại dẫn tôi đến tiệm bánh kem gần đó mua một chiếc bánh kem dâu tây.\n\r\n\n\r\nMẹ nhìn tôi ở đối diện ăn đến lem luốc cả mặt, mỉm cười dịu dàng.\n\r\n\n\r\n\"Mẹ hứa với Nhụy Nhụy, sau này mỗi năm sinh nhật, đều sẽ chuẩn bị cho con một chiếc bánh kem, chúng ta không đi ghen tị với người khác, được không?\"\n\r\n\n\r\nNửa đêm, tôi đứng trên ban công nhà bạn học, đột nhiên khóc không kìm được.\n\r\n\n\r\nTôi yêu mẹ nhiều như thế.\n\r\n\n\r\nNhưng lại bất lực không thể cứu mẹ thoát khỏi bể khổ.\n\r\n\n\r\nCơn giận và sự bất lực của tôi không có chỗ trút, biến thành lưỡi d.a.o sắc nhọn làm tổn thương người khác và chính mình.\n\r\n\n\r\nNgày thứ hai, tôi vội vã trở về nhà.\n\r\n\n\r\nDưới lầu có một chiếc xe tải thùng đỗ, là hàng xóm sát vách đang chuyển nhà.\n\r\n\n\r\nTôi vừa định lên lầu thì cô hàng xóm bỗng kéo tay tôi, lôi tôi vào một góc.\n\r\n\n\r\n\"Dù sao thì cũng sắp chuyển đi rồi, không sợ bố mày, cái thằng điên ấy nữa.\"\n\r\n\n\r\nCô hạ giọng, \"Tưởng Nhụy à, đừng trách mẹ mày, bao nhiêu năm nay, con bé cũng không dễ dàng gì.\"\n\r\n\n\r\n\"Mấy năm trước, con bé và bố mày cãi nhau trên ban công, tao có nghe thấy. Nó nói muốn ly hôn, bố mày bảo dám ly hôn thì hắn sẽ vác d.a.o đến trường mày quậy, chỉ cần hắn còn sống một ngày, thì sẽ khiến chúng mày sống không yên ổn.\"\n\r\n\n\r\n\"Mày còn phải thi đại học, mẹ mày cũng là vì mày thôi...\"\n\r\n\n\r\nTrong khoảnh khắc, tôi đứng chôn chân tại chỗ.\n\r\n\n\r\nNhững lời tiếp theo của cô như vọng lại từ một nơi rất xa, đến nỗi tôi không nghe rõ.\n\r\n\n\r\nĐến khi định thần lại, tôi đã guồng chân chạy thật nhanh, cố gắng chạy lên lầu.\n\r\n\n\r\nVô số câu chữ hợp thành một dòng sông, gần như muốn trào ra khỏi lồng n.g.ự.c tôi.\n\r\n\n\r\nTôi nghĩ, đợi về đến nhà, tôi phải xin lỗi mẹ ngay lập tức.\n\r\n\n\r\nTôi muốn nói xin lỗi.\n\r\n\n\r\nMuốn nói con yêu mẹ.\n\r\n\n\r\nCòn muốn nói, mẹ hãy mau chóng rời đi.\n\r\n\n\r\nHãy đi tìm kiếm tự do và giải thoát cho mình.\n\r\n\n\r\nCon đã trưởng thành rồi, lớn rồi, có khả năng phản kháng rồi.\n\r\n\n\r\nDù hắn ta có làm gì, con cũng có thể ứng phó.\n\r\n\n\r\nThế nhưng, không còn cơ hội nữa rồi.\n\r\n\n\r\nKhoảnh khắc mở cửa ra, mùi rượu nồng nặc xộc vào mũi.\n\r\n\n\r\nTôi nhìn thấy chiếc bánh kem lớn đặt trên bàn ăn, là hình Doraemon mà tôi yêu thích nhất.\n\r\n\n\r\nTôi nhìn thấy khung ảnh mới tinh đặt trên bàn trà, là bức ảnh mẹ đưa tôi đi chèo thuyền năm tôi mười tuổi.\n\r\n\n\r\nTôi nhìn thấy chai rượu vỡ nát trên sàn, tờ đơn ly hôn bị xé vụn.\n\r\n\n\r\nCuối cùng.\n\r\n\n\r\nTôi nhìn thấy Tưởng Chu mặt mày kinh hãi ném con d.a.o làm bếp dính m.á.u xuống, hoảng loạn chạy ra khỏi cửa.\n\r\n\n\r\nMẹ tôi quỳ rạp xuống đất, gắng sức bịt vết thương trên cổ.\n\r\n\n\r\nNhưng vẫn không thể ngăn m.á.u từ trong đó phun ra.\n\r\n\n\r\nMẹ nhìn tôi.\n\r\n\n\r\nBằng đôi mắt sáng ngời, dịu dàng, nhưng dần mất đi thần thái.\n\r\n\n\r\nMẹ nói.\n\r\n\n\r\nMẹ nói—\n\r\n\n\r\nGì vậy?\n\r\n\n\r\nMẹ ơi, giây phút cuối cùng của cuộc đời, mẹ muốn nói gì với con?\n\r\n\n\r\n6\nQuay trở lại lúc này….\n\r\n\n\r\nTưởng Chu đưa chúng tôi đến sân trượt băng.\n\r\n\n\r\nSuốt dọc đường, tôi im lặng nắm c.h.ặ.t t.a.y mẹ, nắm rất chặt.\n\r\n\n\r\nMẹ không ngừng quay đầu, lo lắng nhìn tôi.\n\r\n\n\r\nThậm chí ngay cả khi Tưởng Chu rủ mẹ cùng trượt băng, mẹ cũng từ chối: \"Bạn tôi không được khỏe, tôi phải chăm sóc bạn ấy trước.\"\n\r\n\n\r\nÁnh mắt Tưởng Chu nhìn tôi càng thêm khó chịu.\n\r\n\n\r\n\"Được rồi, vậy tôi đi trước, lát nữa sẽ quay lại gọi em.\"\n\r\n\n\r\nHắn ta thay giày trượt băng, trượt vào sân.\n\r\n\n\r\nCòn mẹ tôi nắm lấy bàn tay lạnh ngắt của tôi, ánh mắt tràn đầy lo lắng.\n\r\n\n\r\n\"Thụy Thụy, rốt cuộc cậu bị làm sao vậy?\"\n\r\n\n\r\n\"Từ lúc ra khỏi nhà cậu đã không ổn rồi, có phải cái bà viện trưởng Trương ở trại trẻ mồ côi lại giục cậu gửi tiền không?\"\n\r\n\n\r\nTheo lời mẹ nói, trong đầu tôi bỗng hiện lên một đoạn ký ức xa lạ.\n\r\n\n\r\nĐó là, quá khứ của Dư Thụy.",
    "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-4.html"
}