{
    "title": "MẸ ƠI, ĐỪNG SỢ! - CHƯƠNG 10",
    "content": "Hắn đưa mẹ và mấy người anh em của hắn đi uống rượu ăn cơm, chuốc cho mẹ tôi say nửa tỉnh nửa mê, sau đó mặc kệ sự từ chối của mẹ, quan hệ với bà ấy.\n\r\n\n\r\n\"Tớ không đồng ý, hắn liền nói hôm đó là nửa đẩy nửa kéo, nếu thật sự không muốn, sao  không thể đẩy hắn ra.\"\n\r\n\n\r\n\"Hắn nói yêu đương là như vậy, còn nói lần đầu của tớ đã cho hắn, sau này sẽ đối xử tốt với tớ…\"\n\r\n\n\r\nTay bà ấy run rẩy cài cúc áo, nhưng vẫn cố gắng gượng cười.\n\r\n\n\r\n\"Đừng nói những chuyện này nữa, Thụy Thụy, cậu còn đang bệnh, nên nghỉ ngơi cho khỏe.\"\n\r\n\n\r\nThì ra là vậy.\n\r\n\n\r\nĐây là hai mươi năm trước.\n\r\n\n\r\nTrinh tiết vẫn được coi là một thứ quan trọng.\n\r\n\n\r\nCái gọi là cứu mẹ một lần, liền có thể đường hoàng yêu đương, kết hôn với bà ấy.\n\r\n\n\r\nSự từ chối của mẹ không có kết quả, liền thành ra muốn từ chối nhưng lại không nỡ.\n\r\n\n\r\nChính là cái cớ hoang đường, nực cười như vậy, đã trói buộc cả cuộc đời mẹ tôi.\n\r\n\n\r\nNực cười hơn là, tôi lại là con gái của con người súc sinh này.\n\r\n\n\r\nTrong cơ thể tôi, chảy dòng m.á.u của hắn.\n\r\n\n\r\nThậm chí một phần tính cách, cũng di truyền sự nóng nảy dễ cáu giận, và cực đoan của hắn.\n\r\n\n\r\nCơn đau dữ dội ập đến, cảm giác buồn nôn mãnh liệt buộc tôi phải cúi xuống, nôn khan.\n\r\n\n\r\nNhưng không nôn ra được gì.\n\r\n\n\r\nMẹ tôi luống cuống vỗ lưng tôi, lại đi rót nước cho tôi.\n\r\n\n\r\nTôi nắm lấy ngón tay lạnh lẽo của mẹ, khàn giọng nói: \"Tớ không sao.\"\n\r\n\n\r\nNhưng từ ngày đó trở đi, tôi bắt đầu thường xuyên mơ.\n\r\n\n\r\nTrong giấc mơ, cho dù mẹ tôi có trốn thoát thế nào.\n\r\n\n\r\nCho dù mẹ đi đến nơi xa ngàn dặm, đến một đất nước xa lạ.\n\r\n\n\r\nCuối cùng, vẫn sẽ c.h.ế.t dưới lưỡi d.a.o của Tưởng Chu.\n\r\n\n\r\nGiống như, đó là ám chỉ của ông trời dành cho tôi.\n\r\n\n\r\nChỉ để bản thân tôi biến mất, là không đủ.\n\r\n\n\r\nChỉ có kẻ đầu sỏ không tồn tại trên đời, mới có thể hoàn toàn cứu được bà ấy.\n\r\n\n\r\nVì vậy, khi bác sĩ tuyên bố, bệnh tình của tôi lại một lần nữa chuyển biến xấu, tế bào ung thư đã di căn khắp toàn thân, ngay cả hóa trị cũng không còn tác dụng.\n\r\n\n\r\nTôi cuối cùng đã hạ quyết tâm.\n\r\n\n\r\nMẹ tôi bận rộn với đề tài tốt nghiệp, không thể ngày nào cũng đến bệnh viện chăm sóc tôi.\n\r\n\n\r\nĐiều này đã cho tôi cơ hội.\n\r\n\n\r\nTôi chịu đựng cơn đau ra khỏi bệnh viện, tìm hiểu khắp nơi về lịch trình của Tưởng Chu.\n\r\n\n\r\nCho dù gần đến ngày tốt nghiệp, hắn cũng không hề có cảm giác cấp bách.\n\r\n\n\r\nVẫn giống như trước đây.\n\r\n\n\r\nBan ngày hoặc là ngủ ở ký túc xá, hoặc là đến khu trò chơi điện tử hoặc quán net.\n\r\n\n\r\nBuổi tối đi uống rượu với người khác, sau đó đến phòng bi-a.\n\r\n\n\r\nTưởng Chu sau khi say rượu nóng nảy dễ cáu giận, dưới sự kích thích của lời nói, càng dễ mất lý trí.\n\r\n\n\r\nHuống chi trong xương tủy hắn vốn đã mang gen bạo lực.\n\r\n\n\r\nNhững điều này, là kinh nghiệm mà mười tám năm chung sống, mang đến cho tôi.\n\r\n\n\r\n15\n\r\n\n\r\nNgày thực hiện kế hoạch, từ sáng sớm đã có mưa nhỏ.\n\r\n\n\r\nTôi ở trong bệnh viện, viết cho mẹ tôi một bức thư rất dài.\n\r\n\n\r\nNói với mẹ, tôi đã biết chuyện Tưởng Chu làm là phạm tội, tôi sẽ đi khuyên hắn tự thú, buông tha cho bà ấy.\n\r\n\n\r\nNói với cô ấy, quen biết mẹ là điều may mắn nhất trong cuộc đời tôi.\n\r\n\n\r\nCho dù là đối với Dư Thụy, hay đối với Tưởng Nhụy.\n\r\n\n\r\nĐều là như vậy.\n\r\n\n\r\nNhưng.\n\r\n\n\r\nXin lỗi mẹ.\n\r\n\n\r\nTrên thế giới này từ nay không có con, cũng không có Tưởng Chu.\n\r\n\n\r\nĐối với mẹ mà nói, mới là kết cục tốt nhất.\n\r\n\n\r\nTôi thay bộ quần áo bệnh nhân, mặc bộ quần áo có túi rộng, rời khỏi bệnh viện.\n\r\n\n\r\nỞ bên ngoài phòng bi-a mà Tưởng Chu thường đến, đợi mấy tiếng đồng hồ.\n\r\n\n\r\nCuối cùng hắn cũng lảo đảo đi ra.\n\r\n\n\r\nTrong tay còn cầm nửa chai bia chưa uống hết.\n\r\n\n\r\nTôi im lặng đi theo sau hắn.\n\r\n\n\r\nĐi ngang qua một con hẻm nhỏ không người, tôi gọi từ phía sau: \"Tưởng Chu.\"\n\r\n\n\r\nHắn quay đầu lại, nhìn thấy tôi, cười lạnh một tiếng.\n\r\n\n\r\n\"Còn dám ra đây lượn lờ trước mặt tao, thật sự không sợ tao đánh c.h.ế.t mày à?\"\n\r\n\n\r\nTôi nhìn hắn đầy khinh miệt: \"Đồ hèn, chỉ dựa vào anh thôi sao?\"\n\r\n\n\r\n\"Đừng tưởng tôi không biết, những kẻ theo dõi Phương Mẫn kia, là anh cố ý tìm đến đúng không?\"\n\r\n\n\r\nThật ra đây là suy đoán của tôi, tôi không chắc chắn.\n\r\n\n\r\nNhưng nhìn thấy ánh mắt hung ác lóe lên trong mắt Tưởng Chu.\n\r\n\n\r\nTôi nghĩ, có lẽ tôi đã đoán trúng.\n\r\n\n\r\nTrong dạ dày dâng lên một cảm giác buồn nôn mãnh liệt.\n\r\n\n\r\nChính là một người như vậy.\n\r\n\n\r\nTôi đã gọi hắn là bố suốt bao nhiêu năm.\n\r\n\n\r\nMay mắn thay, tất cả sẽ kết thúc vào hôm nay.",
    "url": "https://monkeyd.net.vn/me-oi-dung-so/chuong-10.html"
}