{
    "id": "88",
    "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-9.html",
        "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-8.html",
        "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-7.html",
        "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-6.html",
        "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-5.html",
        "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-4.html",
        "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-3.html",
        "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-2.html",
        "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Zhihu",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/3532"
    ],
    "state": "Đã đủ bộ",
    "description": "Giết người tôi yêu, cướp con gái của tôi, dù đó là ai, nhất định cũng phải chết.",
    "chapters": [
        {
            "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 9",
            "content": "Nghe tin tôi muốn giao con bé đi, cả Tần Hạo lẫn Đỗ Tiêu đều hoảng hốt.\n“Không thể giao đứa trẻ cho anh ta.”\nCả hai đồng thanh.\n“Nhưng sao đây? Chuyện này, tôi quyết.” Tôi quét mắt nhìn họ một cách dữ dằn. Tất nhiên, tôi hiểu rõ tình thế của mình lúc này—dù họ không muốn hại tôi, nhưng điều đó không có nghĩa là họ sẽ để tôi tự tung tự tác.\n“Nếu các người cần một đứa trẻ để nghiên cứu, tôi có thể sinh thêm.”\nNghe vậy, bọn họ mới miễn cưỡng đồng ý để Tô Vũ đưa con bé đi.\nTất nhiên!\nLời đó, tôi chỉ là đang lừa họ mà thôi.\nNhưng có vẻ như Tô Vũ không vui chút nào.\nMắt anh ta đỏ hoe, giọng run rẩy: “Em... em không cần anh nữa sao?”\nĐồ ngốc.\nAnh ta không nghĩ rằng chúng tôi có thể cùng rời khỏi đây đấy chứ?\nNhìn vẻ thờ ơ trên mặt tôi, tôi cảm giác như anh ta sắp khóc đến nơi, giọng ngập ngừng: “Anh... chúng ta?”\n“Chúng ta?” Tôi cười lạnh, “Anh không nhầm lẫn gì đấy chứ?”\n“Anh quên rồi sao? Anh xuất hiện trong cuộc đời tôi chẳng qua chỉ vì bọn họ sợ tôi tự sát, nên mới tìm cho tôi một viên thuốc giảm đau. Hơn nữa, tôi đã nói rồi, trách nhiệm của anh chính là…”\n“Trách nhiệm của anh là luôn ở bên em.” Giọng Tô Vũ khẽ run lên.\nTôi bổ sung: “Và nghe theo mệnh lệnh của tôi. Bây giờ, hãy đưa con bé đi tìm cha mẹ anh ngay lập tức. Nếu tôi đổi ý, có lẽ anh sẽ không còn cơ hội rời đi nữa đâu.”\nĐồ ngốc.\nMau đi đi!\nTôi gào thét trong lòng.\nNhưng Tô Vũ vẫn cứ nhìn tôi chằm chằm, có vẻ thật sự không hiểu ý tôi.\nTôi tiến lại gần, khẽ kiễng chân, đặt một nụ hôn lên má anh ta, nhẹ giọng nói: “Tôi không g.i.ế.c bác bảo vệ đó. Anh không phải đồng phạm, càng không phải kẻ xấu. Hãy về nhà đi, cha mẹ anh sẽ kể cho anh mọi chuyện trong quá khứ. Tôi tin rằng sớm muộn gì anh cũng sẽ lấy lại ký ức.”\nLời vừa dứt, nước mắt Tô Vũ tuôn rơi.\nTôi thật sự không thích đàn ông hay khóc.\nTôi quát lớn: “Cút đi!”\n“Xin lỗi...” Tô Vũ đột nhiên cất lời xin lỗi, ánh mắt đầy bất lực và lưu luyến, làm tôi khó chịu vô cùng.\nTên si tình này, chẳng lẽ chỉ vì ngủ với tôi một đêm mà tự nhận mình là đàn ông của tôi sao?\nAnh ta nghĩ nhiều quá rồi.\nĐêm đó, chẳng qua tôi chỉ có hứng thú mà thôi.\nTôi chẳng có chút hứng thú nào với anh ta cả.\nChẳng qua chỉ là một kẻ thay thế, một công cụ để tôi tự an ủi bản thân.\n“Xin lỗi.” Tô Vũ lại cất lời với giọng nặng trĩu, khiến tôi không biết phải phản ứng thế nào.\nNhưng đúng lúc đó, khóe mắt tôi bắt gặp cánh tay anh ta khẽ động đậy. Khi đối phương giơ tay lên lần nữa, trong tay đã cầm chặt một chiếc ống tiêm.\nChờ tôi kịp phản ứng, mũi kim đã đ.â.m vào cổ tôi.\nCơn choáng váng lập tức ập đến. Trong cơn mơ hồ, tôi nhìn thấy gương mặt điển trai kia phủ đầy vẻ âm u, lạnh lẽo.\n-------\nTôi là Tô Vũ.\nNhiệm vụ của tôi khi đến Giang Bắc chính là đưa Tần Y trở về địa bàn của nhà họ Tô.\nKhông ngờ cô ấy lại mang thai.\nThương vụ \"mua một tặng một\" này, tôi đương nhiên vui vẻ tiếp nhận.\nĐáng tiếc, sự xuất hiện bất ngờ của Tần Hạo đã phá hỏng kế hoạch của tôi.\nThực tế, khi rơi xuống nước, tôi hoàn toàn có khả năng tự cứu mình, nhưng tôi lại thấy Tần Y bơi về phía tôi.\nĐứa bé đã mất rồi, chí ít tôi phải đưa cô ấy trở về.\nKhi tỉnh lại, tôi quyết định giả vờ mất trí nhớ.\nCuối cùng, tôi cũng tìm được đứa bé, cũng đã tiêm vào cổ Tần Y thứ thuốc có thể khống chế cô ấy.\nTất cả những người có mặt đều c.h.ế.t lặng như sét đánh ngang tai.\nDĩ nhiên rồi, trong mắt họ, tôi là một kẻ hiền lành vô hại, sao có thể làm ra chuyện như vậy được?\nNhưng họ không biết rằng, trong lúc họ mải mê ôn lại quá khứ, người của tôi đã bí mật thâm nhập vào trang trại. Lúc này, họ đang bao vây từ bốn phương tám hướng.\nKhi bọn họ vừa định phản kháng, tôi lập tức quát lớn: \"Chống cự thì chết, giao nộp vũ khí thì tha!\"\nNgười của tôi đông hơn họ, vũ khí của tôi tiên tiến hơn họ, tôi cũng quyết đoán hơn họ. Bất kỳ ai có ý định chống cự đều bị b.ắ.n hạ ngay lập tức.\nChỉ trong vài phút, tôi đã hoàn toàn kiểm soát cục diện.\n\"Anh là ai?\" Tần Hạo giận dữ gằn giọng hỏi.\nTôi bế đứa trẻ bước đến trước mặt hắn. Nghĩ đến nhát d.a.o hắn đã đ.â.m vào tôi, tôi cầm lấy khẩu s.ú.n.g mà Tần Y đưa cho, chĩa thẳng vào trán hắn.\n\"Đoàng!\"\nMột tiếng s.ú.n.g vang lên, m.á.u văng tung tóe trên mặt tôi, khiến đứa bé hoảng sợ khóc thét.\nNhưng đứa trẻ này rất biết nhìn sắc mặt người lớn. Tôi chỉ nghiêm mặt nhìn nó một cái, nó liền ngừng khóc, co rúm lại trong lòng tôi như một chú mèo nhỏ đầy tủi thân.\n\"Đấu với tôi lâu như vậy, mà vẫn chưa biết tôôi là ai sao?\"\n\"Súng đậu nành\" có đặc điểm lớn nhất là không gây c.h.ế.t người, nhưng lại khiến kẻ trúng đạn đau đớn vô cùng.\nThế nhưng, Tần Hạo cũng cứng cỏi thật, vậy mà không hề kêu lên một tiếng nào.\n\"Cậu lợi dụng lòng chính nghĩa của Tô Văn để kéo vào tổ chức Băng Hạ, lợi dụng anh ấy để do thám Tần Y, rồi lại lợi dụng Tần Y g.i.ế.c c.h.ế.t anh ấy.\" Tôi quan sát gương mặt hắn thật kỹ. \"Cậu dám chọc đến người nhà họ Tô chúng tôi, mà lại không biết chúng tôi là ai sao?\"\nTôi vỗ nhẹ vào mặt hắn, cười nói: \"Cậu đã từng nghe câu này chưa? Chọc trời chọc đất cũng được, nhưng đừng chọc vào nhà họ Tô – kẻ tàn sát cả thành.\"\nNghe đến bốn chữ \"kẻ tàn sát cả thành,\" sắc mặt Tần Hạo lập tức trắng bệch.\n\"Cảm ơn cậu,\" tôi khẽ cười, \"Lại giúp chúng tôi có thêm một mẫu thí nghiệm mới.\"\n-Hết tập 3-",
            "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-9.html"
        },
        {
            "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 8",
            "content": "Tôi là thần.\nTôi có quyền cứu rỗi con người khỏi đau khổ.\nThấy tôi im lặng, Tần Hạo lại hỏi Đỗ Tiêu:\n\"Ông có biết không?\"\nĐỗ Tiêu suy nghĩ một chút, rồi nói:\n\"Chuyện này, ngoài cha mẹ cô ấy ra, e là không ai biết được.\"\n\"Khốn kiếp!\" Tần Hạo nhổ một bãi nước bọt về phía Đỗ Tiêu, mắt đầy căm hận. \"Ông nghĩ 'lập trình gen' là một dự án tội phạm sao? Ông tưởng rằng cha mẹ chúng tôi, cùng hàng trăm nhà khoa học trên đảo Trường Minh, ngày đêm nghiên cứu chỉ để tạo ra siêu năng lực cho bọn tội phạm các ông à?\"\nNói đến đây, hắn kích động đến mức gần như phát điên, gào lên:\n\"Không phải! Cha mẹ chúng tôi vĩ đại! Ba mươi năm trước, những nhà khoa học nằm lại trong nhà thờ cũ kỹ trên đảo Trường Minh đều là những người đáng được ghi nhớ! Vì mục đích ban đầu của dự án này là nghiên cứu 'bệnh lý di truyền', nhằm giảm bớt đau đớn cho con người!\n\"Trên thế giới này, có quá nhiều người sinh ra đã mang khiếm khuyết di truyền. Có người bẩm sinh đã mù lòa, điếc đặc. Có người không đủ chân tay. Có kẻ bị những cơn đau giày vò từ nhỏ, hoặc thậm chí không thể sống qua tuổi thơ. Chính vì muốn chữa trị triệt để những căn bệnh này mà dự án 'lập trình gen' mới ra đời!\"\nTần Hạo khàn giọng nhìn tôi, nói tiếp:\n\"Cha mẹ chúng ta đều là những nhà nghiên cứu sinh học. Mẹ của chúng ta bị khiếm khuyết gen bẩm sinh, mỗi lần bệnh phát là đau đớn đến mức không thể chịu nổi, tay bà cào xé da thịt mình đến rỉ máu. Vì vậy, khi biết có dự án này, bà ấy không chút do dự tham gia. Cha chúng ta cùng rất nhiều giáo sư, bạn bè của họ, vì tấm lòng cứu nhân độ thế, đã rời xa quê hương, tập trung tại đảo Trường Minh để chuyên tâm nghiên cứu.\"\n\"Nhưng rồi một ngày nọ, một nhóm tội phạm đã đột nhập đảo! Chúng chĩa s.ú.n.g vào từng người trong viện nghiên cứu. Đó đều là những kẻ cùng đường, khi biết đến dự án này, bọn chúng chỉ nghĩ đến lợi ích mà nó mang lại…\"\nLúc này, cơn giận của Tần Hạo dâng trào, hắn chỉ tay vào Đỗ Tiêu:\n\"Chính cha của ông, viện trưởng của trung tâm nghiên cứu, vì muốn sống sót mà không chút liêm sỉ, đã bán đứng toàn bộ dữ liệu của viện, giao nộp tất cả các nhà khoa học cho bọn tội phạm! Kể từ giây phút đó, tất cả đã thay đổi!\"\nĐỗ Tiêu cũng tức giận phản bác:\n\"Cậu nói bậy! Cha tôi làm vậy để cứu người!\"\nTần Hạo cười lạnh:\n\"Nếu không phải vì cha mẹ ông cứ khăng khăng muốn trốn thoát, bọn chúng đã không ra tay tàn sát! Đảo Trường Minh đã không chất đầy oan hồn như thế!\"\nBất chợt, Tần Hạo ngửa mặt lên trời cười vang, tiếng cười lạnh lùng như vọng về từ địa ngục:\n\"Ha ha ha! Đúng vậy, tôi không biết! Vì những gì tôi đáng lẽ nên biết, đều đã bị chôn vùi trong nhà thờ trên đảo rồi!\n\"Cha tôi đã c.h.ế.t từ trước khi tôi ra đời! Mẹ tôi cũng qua đời ngay sau khi sinh tôi!\n\"Những kẻ biết sự thật… tất cả đều đã bị chôn sâu cùng đất lạnh!\"\n\"Nhưng tôi vẫn biết!\"\nTần Hạo chạm nhẹ vào đầu mình, bước đến bên tôi, chậm rãi nói:\n\"Chị à, cha mẹ đã cho chị một khả năng đặc biệt—sức mạnh ngày càng lớn theo tuổi tác. Nhưng họ cũng để lại cho em một thứ mà không ai có thể ngờ tới: ký ức.\"\n\"Họ đã cấy ghép tất cả những gì họ từng trải qua vào gen của em từ khi em vẫn còn là một phôi thai. Khi em lớn lên, cùng với sự phát triển của hồi hải mã—trung tâm lưu trữ ký ức—tất cả những gì họ đã thấy, đã làm, đều hiện lên trong đầu em như một thước phim.\"\nLời này… thật sự khiến người ta…\nTôi chỉ cảm thấy đầu óc mình ong ong như có hàng ngàn con ong vỗ cánh bên trong.\nĐỗ Tiêu trợn mắt, khuôn mặt vốn đã dài, giờ lại càng kéo dài thêm.\nNgũ quan của Tô Vũ gần như đông cứng lại.\nNhững người khác thì trố mắt, kinh ngạc đến mức như bị điểm huyệtt. \n\"Lập trình gen\" vốn đã đủ huyễn hoặc rồi, vậy mà còn có thể ‘cấy ghép ký ức’ nữa sao?\n\"Chị à, có rất nhiều người không tiếc hy sinh mạng sống để bảo vệ chị. Họ không phải vì sùng bái sức mạnh g.i.ế.c chóc của chị, mà bởi vì bí ẩn trong cơ thể chị có thể trở thành hy vọng cứu sống vô số bệnh nhân.\"\n\"Mỗi thành viên của 'Băng Hạ' đều có người thân mắc bệnh cần đến 'lập trình gen' để cứu chữa.\"\n\"Mục tiêu đầu tiên của thế giới chúng ta muốn tạo ra—chính là xóa bỏ bệnh tật.\"\nHắn nhìn tôi, hỏi:\n\"Từ nhỏ đến giờ, ngoài lần bị Tô Văn b.ắ.n trúng, chị đã từng phải nhập viện vì bệnh tật chưa?\"\nTôi chớp mắt, suy nghĩ một chút—đi bệnh viện, trước giờ tôi chỉ đi kiểm tra sức khỏe định kỳ mà thôi.\n\"Nếu thí nghiệm của chúng ta thành công, thì tương lai, sẽ không còn ai phải chịu đựng bệnh tật nữa.\"\n\"Chúng ta là những người đang cứu rỗi thế giới, thay đổi thế giới, khiến thế giới trở nên tốt đẹp hơn—chúng ta chính là huyền thoại.\"\nTần Hạo nghiêm nghị nhìn tôi:\n\"Vậy nên, những người chị giết—có là gì chứ? Họ chỉ là bậc thềm để chúng ta bước đến một thế giới tốt đẹp hơn.\n\"Chết dưới tay chị là niềm vinh hạnh của họ. Chị đã khắc tên họ lên cột mốc vinh quang của lịch sử.\"\nTôi không nói nên lời.\nNội dung này vượt quá những gì từng được dạy trên lớp hay gặp trong cuộc sống.\nThấy tôi vẫn không lay chuyển, Tần Hạo lại tiếp tục thuyết phục Đỗ Tiêu:\n“Cha ông từng là một thành viên vinh quang của dự án này. Nhưng bất kể ông ấy có xuất phát điểm ra sao, cuối cùng vẫn thỏa hiệp với bọn tội phạm. Còn ông, sinh ra trong tội ác, rồi dần dần bị nó nuốt chửng. Chính ông đã biến đảo Trường Minh thành ‘đảo Hắc Ám’, chính vì lợi ích mà để đám tù nhân nguy hiểm trốn vào đó, tiếp tục gieo rắc tội lỗi.”\n“Nhưng bây giờ, tôi có thể cho ông một cơ hội. Chỉ cần ông đồng ý gia nhập chúng tôi, mọi chuyện trong quá khứ đều có thể bỏ qua.” Tần Hạo đầy tự tin nói: “Tôi tin rằng chúng ta có thể tiếp nối lý tưởng của thế hệ trước, tạo ra một thế giới không còn bệnh tật, không còn đau đớn.”\nRõ ràng, Đỗ Tiêu đã d.a.o động.\nĐối phương nhìn về phía tôi.\nDù sao thì đảo Trường Minh cũng đã bị hủy, chỉ dựa vào những gì đang có trong tay, Đỗ Tiêu rất khó sống sót như một con người đúng nghĩa. Nhưng bây giờ, khi chứng kiến tiềm lực của Tần Hạo, ngay cả tôi cũng nghĩ rằng nghe theo hắn có lẽ là một lựa chọn không tệ đối với Đỗ Tiêu.\n“Tần Y, cô nghĩ sao?”\nCuối cùng, Đỗ Tiêu cũng lên tiếng.\nÁp lực theo lẽ tự nhiên đổ dồn về phía tôi.\nSức mạnh của tôi sẽ ngày càng lớn theo tuổi tác.\nTôi có thể ở dưới nước mà không cần thở.\nTừ nhỏ đến lớn, tôi chưa từng bị bệnh.\nTôi luôn mong muốn cứu giúp những người đang bị đau khổ dày vò.\nTôi…\nChết tiệt.\nBí mật trong cơ thể tôi, chính tôi cũng tò mò.\nDù những lời họ nói, tôi chẳng tin mấy.\nNhưng tôi cảm nhận được một điều rất rõ ràng—bất kể là Đỗ Tiêu hay Tần Hạo, bất kể mục đích của họ là gì, họ thực sự chưa từng làm hại tôi, cũng không làm hại con gái tôi.\n“Y Y.” Lúc này, Tô Vũ nhẹ nhàng gọi tôi một tiếng, khẽ lắc đầu, như muốn nhắc nhở tôi đừng đồng ý.\nNhưng khi nhìn vào khuôn mặt anh ta, tôi lại nghĩ đến tin nhắn mà Đỗ Tiêu đã gửi cho tôi.\nBố mẹ của nhà họ Tô chắc hẳn rất căm hận tôi.\nNgười con trai mà họ dày công nuôi dạy, một người trừ gian diệt ác, đã bị tôi tự tay moi tim. Người con trai bảo vệ công lý, lại bị tôi dụ dỗ trở thành tội phạm.\nTôi hít sâu một hơi, bước đến bên cạnh Tô Vũ, rồi chuyển tài liệu mà Đỗ Tiêu gửi vào điện thoại của anh ta. \n“Đây là thông tin về gia đình anh. Rời khỏi đây, về nhà đi.”\n“Đứa trẻ là con tôi, nhưng cũng là con của Tô Văn. Tôi không muốn nó trở thành vật thí nghiệm như tôi. Anh hãy đưa con bé đi, mong rằng anh và cha mẹ anh, vì nể mặt Tô Văn, sẽ đối xử tốt với con bé.”",
            "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-8.html"
        },
        {
            "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 7",
            "content": "Tôi lạnh lùng hỏi: \"Cậu đã làm gì?\"\nTần Hạo mỉm cười, thong thả đáp: \"Một kẻ đáng c.h.ế.t thì vốn dĩ không nên sống. Ngay từ ngày đầu tiên hắn đặt chân đến đây, tôi đã cho người hạ độc, hy vọng hắn c.h.ế.t bất đắc kỳ tử. Không ngờ hắn mạng lớn, lại còn trùng hợp bị sốc nước, tiêu chảy liên tục, vô tình đào thải hết độc tố ra ngoài. Nếu đã vậy, tôi sẽ cho hắn c.h.ế.t một cách thảm khốc hơn.\"\nTôi ôm con, bước đến cửa sổ.\nNgoài sân, một đống lửa lớn đang cháy rực.\nTô Vũ bị trói chặt trên một cây cọc.\nTôi liếc nhìn Tần Hạo—hắn định thiêu sống Tô Vũ sao?\n\"Tôi thực sự không muốn nhìn thấy khuôn mặt này. Ban đầu, vốn định lợi dụng hắn để bảo vệ chị, nhưng cuối cùng, cũng chính vì hắn mà chị rơi vào cảnh hiểm nguy.\"\nTôi nhắc nhở: \"Anh ta là Tô Vũ, em trai của Tô Văn. Không phải Tô Văn mà cậu quen biết.\"\n\"Không quan trọng. Quan trọng là, bọn họ đều phải chết.\"\nHắn giơ tay lên.\nNgay lập tức, bên ngoài châm lửa.\nTô Vũ hét lên thảm thiết.\nTôi kích động đến mức trực tiếp bóp chặt cổ Tần Hạo: \"Lá gan cũng lớn đấy. Dám ngang nhiên đứng trước mặt tôi, không sợ tôi g.i.ế.c cậu ngay lập tức sao?\"\nĐối phương cười khẽ, như thể đã chắc chắn rằng tôi sẽ không xuống tay.\nNhưng hắn không biết—tôi chưa bao giờ hành động theo lẽ thường.\nTôi nhấc chân, tung một cú đá mạnh.\nTần Hạo như một quả bóng, đập thẳng qua cửa kính, rơi xuống đống lửa đang cháy rừng rực.\nLửa lập tức bám lên người hắn.\nHắn hoảng loạn la hét, đám thuộc hạ vội lao đến cứu, buộc phải dập tắt lửa.\nTôi ôm con bước xuống sân.\nVài tên lực lưỡng cầm s.ú.n.g máy chĩa thẳng vào tôi.\nNhưng Tần Hạo ra lệnh: \"Không được nổ súng.\"\nTôi cười khẽ: \"Xem ra, các người vẫn chưa nỡ để tôi chết?\"\n\"Nếu đã không g.i.ế.c được tôi, cũng chẳng thể làm gì tôi, vậy thì chi bằng các người theotôi như Đỗ Tiêu đi? Các người muốn có sức mạnh trong cơ thể tôi, thì trước hết hãy học cách làm tay sai cho tốt đi. Biết đâu, khi tôi vui vẻ, sẽ ban thưởng cho các người.\"\n\"Tần Y, cô hãy suy nghĩ kỹ đi. Bí mật trong cơ thể cô sớm muộn gì cũng bị lộ ra, đến lúc đó, sẽ có vô số kẻ truy bắt cô. Cô sẽ giống như một con chuột bạch bị nhốt trong phòng thí nghiệm. Chỉ có tôi mới có thể đối xử nhẹ nhàng với cô, chỉ có tôi mới có thể mang đến cho cô và con gái cô sự lựa chọn tốt nhất, cuộc sống tốt nhất.\"\nTần Hạo lớn tiếng nói. \nRõ ràng, hắn thực sự không muốn làm tổn thương tôi.\nNhân lúc hỗn loạn, Tô Vũ bò ra khỏi đống lửa, chạy đến bên tôi: \"Thầy của cô có đáng tin không? Nhiều s.ú.n.g thế này, sao ông ta còn chưa xuất hiện?\"\nVừa nhắc Tào Tháo, Tào Tháo đến ngay.\n\"Thằng nhóc thối, cậu lừa chúng tôi thê thảm quá đấy.\" Đỗ Tiêu bước vào cùng thuộc hạ, dáng vẻ đầy khí thế. \"Nhưng lần sau, tôi khuyên cậu đừng dùng DNA làm thẻ thông hành nữa. Cậu không biết rằng chúng tôi chuyên về chỉnh sửa gen sao?\"\n\"Phòng thí nghiệm này của cậu mới có vài năm, còn chúng tôi đã nghiên cứu tận 35 năm rồi.\"\nTần Hạo nhìn chằm chằm vào phòng thí nghiệm cách đó không xa, khuôn mặt hiện lên vẻ bàng hoàng: \"Không thể nào!\"\n\"Không thể ư? Cánh cửa cuối cùng cần sự phê duyệt của cậu, nhưng cậu quên rồi sao? DNA là thứ bất biến. Cậu dám chắc rằng DNA của mình chưa từng bị rò rỉ à?\"\nTần Hạo chợt bừng tỉnh, hoảng hốt trong giây lát, nhưng ngay sau đó đã lấy lại bình tĩnh: \"Dù vậy, các người cũng không thể rời khỏi đây.\"\n\"Chuyện đó không đến lượt cậu quyết định.\"\nTôi trao đứa bé cho Tô Vũ, rồi chậm rãi bước về phía Tần Hạo.\nTôi đã chờ giây phút này rất lâu rồi. Hắn dường như nhận ra cơn giận dữ của tôi, liên tục lùi lại.\nNgười của hắn giương s.ú.n.g lên, nhưng phe của Đỗ Tiêu cũng không nhàn rỗi, hai bên giằng co, không ai dám hành động trước.\nTrong lúc nguy cấp, Tần Hạo hét lớn: \"Chị! Em là em ruột của chị! Chị không thể g.i.ế.c em!\"\nHừ!\nHắn lấy đâu ra tự tin, cho rằng tôi có thứ tình cảm gọi là \"tình thân\" này?\nNgười nuôi dưỡng tôi nhiều năm—bà nội, từ lúc tôi rời khỏi nhà, tôi chưa từng quay lại thăm bà dù chỉ một lần. Đứa con do chính tôi sinh ra, khi thấy nó sống như một nàng công chúa, tôi còn ghen tị đến nghiến răng. Huống hồ gì là cái gọi là \"em trai\" của hắn?\nTôi nhấc hắn lên bằng một tay. Tần Hạo hoảng sợ đến mức hét lên thất thanh: \"Chị! Đừng để Đỗ Tiêu lừa gạt! Chúng ta không giống bọn họ! Nếu chị đi cùng ông ta, cha mẹ chúng ta dưới suối vàng cũng không nhắm mắt được!\"\nKhông nghe! Không nghe! Giống như rùa nghe kinh vậy!\nTôi suy nghĩ một lát… Gan nằm ở đâu nhỉ?\nThôi kệ, trước tiên cứ bẻ gãy một cái chân đã.\n\"Cậu lừa tôi rằng mình bị què đúng không? Như cậu mong muốn...\"\n\"Tần Y!\" Đúng lúc này, Tô Vũ lớn tiếng quát lên: \"Khoan g.i.ế.c hắn đã!\"\nTên \"thánh mẫu\" này ôm đứa nhỏ chạy vội tới, tôi lập tức quát: \"Câm miệng! Tôi đã từng thề rằng, kẻ g.i.ế.c người tôi yêu, cướp con tôi đi, dù hắn là ai, cũng nhất định phải giết! Dù núi cao sông sâu, xa tận chân trời, tôi cũng quyết không bỏ qua!\"\nTôi túm lấy một chân của Tần Hạo. Hắn sợ đến mức toàn thân run rẩy, đám thuộc hạ cầm s.ú.n.g đứng xung quanh cũng không biết phải làm sao.\nDù sao thì… \"xé xác người sống\" là một kỹ năng đặc biệt, ai nhìn thấy mà chẳng bàng hoàng?\nNhưng Tô Vũ lại vừa ôm con gái tôi, vừa nắm chặt cổ tay tôi, trên người anh ta tỏa ra ánh sáng của \"thánh nhân\", dịu dàng khuyên nhủ:\n\"Nhưng tôi vẫn còn sống, con gái của cô cũng được hắn chăm sóc rất tốt. Cô g.i.ế.c hắn, chỉ là hả giận trong chốc lát, nhưng bí mật trong cơ thể cô sẽ mãi mãi bị chôn vùi.\"\n\"Cô chắc chứ? Cô không muốn biết tại sao mình luôn có ham muốn g.i.ế.c người sao? Không muốn biết cha mẹ cô đã trải qua chuyện gì trước khi sinh ra cô sao?\"\n\"Nếu cô không muốn biết, thì chỉ dựa vào sức mạnh trời sinh của cô thôi, cũng đủ để rất nhiều người muốn khám phá bí mật trong cơ thể cô. Cô có muốn cả đời mình, và cả đời con gái mình, mãi mãi không được bình yên không?\"\nPhải thừa nhận rằng, Tô Vũ có chút tố chất của một \"hòa thượng\". Không thể nghe anh ta nói quá nhiều, dễ bị lung lay.\nLúc này, Tần Hạo cũng cầu xin:\n\"Chị, đúng là em muốn dẫn dắt chị tiêu diệt đảo Trường Minh, nhưng em chưa từng nghĩ sẽ làm hại chị. Em cũng không có ý định cướp đi con gái chị. Em chỉ nghĩ rằng, khi chị chôn thây ở đảo Trường Minh, em mới có thể đưa đứa bé đi.\"\nThấy tôi vẫn chưa có ý định thả người, Tô Vũ liếc nhìn đứa trẻ, rồi lên tiếng:\n\"Ít nhất cũng đừng g.i.ế.c người trước mặt con bé. Nó có thể chưa hiểu cô đang làm gì, nhưng cảnh tượng này sẽ trở thành ký ức suốt đời của nó.\"\nCon gái tôi, không biết là sợ đến ngây người hay thế nào, chỉ tròn xoe mắt nhìn tôi. Không khóc, không la, chỉ lặng lẽ dõi theo. Cái nhìn chằm chằm ấy khiến tôi rợn cả da gà.\nTôi liếc sang Đỗ Tiêu, thấy vẻ mặt ông ta dường như cũng rất muốn biết Tần Hạo sẽ nói gì tiếp theo.\nHọ tò mò đến thế, làm tôi cũng muốn nghe thử xem hắn ta có gì để nói.\nTôi mạnh tay quăng Tần Hạo xuống đất. Người của hắn vội vàng chạy đến đỡ dậy.\nHắn thở dốc một lúc lâu mới hoàn hồn, sau đó nhìn tôi, hỏi:\n\"Chị, chị có biết tại sao mình lại muốn g.i.ế.c những người đã bị cuộc đời vùi dập đến mức không còn sức sống không?\"",
            "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-7.html"
        },
        {
            "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 6",
            "content": "Nghe nói, Tần Hạo đã lập một trang trại ở vùng ngoại ô một thành phố nào đó của nước G. \nNghĩ đến việc hắn để con tôi sống ở nơi toàn bò, cừu, ngựa thế này, tôi chỉ muốn ép hắn ăn vài đống phân gia súc cho bõ tức.\nTrang trại rất rộng, nhân viên đa phần là người Hoa.\nNgoại trừ phong cảnh có chút khác biệt, những thứ còn lại không khác mấy so với trong nước.\nLà dân \"vượt biên\" đến đây, chúng tôi nhanh chóng được tay trùm buôn người sắp xếp vào trang trại làm việc.\nTô Vũ được phân công vắt sữa bò, còn tôi vì có sức khỏe nên bị điều đi làm xây dựng cơ sở hạ tầng.\nThực ra, công việc này ban đầu là của Tô Vũ. Nhưng có lẽ vì không hợp khí hậu, từ lúc đặt chân đến đây, cả người anh ta cứ rệu rã, yếu ớt như chẳng thể tự lo cho bản thân.\nTên trùm buôn người nói rằng: \"Làm việc chủ yếu là đàn ông, phụ nữ chỉ là phụ. Đã không có sức thì cút đi.\"\nThế là tôi tiện tay nhấc bổng Tô Vũ lên.\nSau đó, Tô Vũ thấy đám người nước ngoài thì hớn hở khoe: \"Kungfu! Kungfu! Đây chính là công phu đấy!\"\nQuan sát vài ngày, chúng tôi phát hiện bên trong trang trại có một phòng thí nghiệm.\nMuốn tiếp cận được nó, phải vượt qua nhiều lớp phòng vệ.\nSở hữu cả nhan sắc lẫn sức mạnh, tuy không thể nói là đi lại như chốn không người, nhưng tôi cũng chẳng tốn quá nhiều công sức. Thêm chút mưu trí, chẳng mấy chốc tôi đã tìm ra lối vào phòng thí nghiệm.\nMấy chỗ có lính canh thì còn dễ xâm nhập, chứ đến khu vực tuyệt mật, hoàn toàn không có người trông coi nữa.\nTất cả đều là công nghệ cao.\nCảm biến vân tay, quét mống mắt gì đó đều quá sơ cấp. Muốn vào phòng thí nghiệm này, nhất định phải có xác nhận \n.\nNói cách khác, đi làm ở đây chẳng những phải chấm công, mà mỗi ngày còn phải chích ngón tay một lần. Nếu ai bị thiếu máu, sớm muộn cũng lăn ra c.h.ế.t ngay trước máy quét.\nBình thường làm xét nghiệm ADN còn phải đợi cả tuần, vậy mà ở đây kiểm tra chỉ mất có vài giây, kết quả lập tức hiển thị.\nNhưng cũng chẳng có gì lạ, vì thứ họ nghiên cứu chính là cái này.\nMuốn giả mạo danh tính ở đây? Còn khó hơn lên trời.\nĐêm xuống, Tô Vũ lại mềm nhũn cả chân.\n\"Sớm biết thế đã không mang anh theo.\"\nAnh ta tội nghiệp hỏi lại: \"Tôi đã giúp cô g.i.ế.c người rồi, vậy màcô còn muốn bỏ rơi tôi sao?\"\nTôi đánh giá anh ta một lượt: \"Vấn đề là anh thật sự chẳng có chút giá trị nào cả.\"\n\"Thực dụng ghê.\" Đối phươngnhét vào tay tôi một tờ giấy. \"Chúng ta không phải đến để tìm con gái sao? Tại sao cứ tập trung vào phòng thí nghiệm?\"\nTôi mở ra xem—trên giấy vẽ đầy những đường cong ngoằn ngoèo, trông giống như bản đồ, nhưng lại không khớp với địa hình nơi này.\n\"Đây là gì?\" Tôi nhíu mày.\nTô Vũ chỉ vào mấy vị trí được đánh dấu: \"Đây là nơi ở của những người chăm sóc trẻ em.\"\n\"Trẻ con luôn cần có người trông nom. Thay vì tìm manh mối trong phòng thí nghiệm, chi bằng bắt đầu từ những người bên cạnh bọn trẻ.\"\n\"Người này phụ trách bữa ăn của đứa trẻ, người này lo quần áo, giày dép. Người kia chịu trách nhiệm các thiết bị trong phòng của con bé. Hai người này chăm bé vào ban ngày, hai người kia chăm bé vào ban đêm.\"\nTô Vũ thao thao bất tuyệt, tổng cộng kể ra hơn chục người, xem ra đứa bé được chăm sóc rất chu đáo.\nTôi cau mày: \"Anh biết bằng cách nào?\"\n\"Lúc vắt sữa bò, nghe người ta nói thôi. Đám đàn bà ấy thích tán gẫu lắm.\"\nTô Vũ đề nghị: \"Chúng ta cứ làm quen với những người này trước, rồi từ từ thâm nhập. Không thể nóng vội... Ấy, không xong rồi, tôi lại phải đi vệ sinh.\"\nKhoảng nửa tháng sau, cuối cùng cơ hội cũng đến.\nMột người phụ nữ chăm sóc bé bị ngã, không thể làm việc bình thường. Nhưng vì lo mất công việc béo bở này, bà ta muốn tìm một cô gái trẻ thay thế mình một ngày.\nVà tôi—hoàn toàn phù hợp.\nSắp được gặp con rồi, vậy mà tôi lại cảm thấy hoang mang.\nCon bé chỉ ở trong bụng tôi sáu tháng, sau khi sinh ra, tôi thậm chí chưa kịp nhìn nó lấy một lần.\nNgày đó, tôi chỉ đột nhiên muốn có một đứa con, không ngờ một lần liền thành thật.\nĐây là sự ưu ái của ông trời, hay là sự trừng phạt?\nVì có con bé, tôi và Tô Văn không thể dứt khoát rõ ràng nữa.\nNhưng cũng chính vì có con bé, tôi không còn tư cách để chết.\nQuản gia dẫn tôi vào phòng trẻ, dặn dò: \"Cô chủ đang ngủ, cô phải nhẹ tay một chút. Ông chủ sẽ về sớm thôi, đến lúc đó, cô cần báo cáo tình trạng chi tiết cho ngài ấy.\"\nTôi nhíu mày: \"Tình trạng? Tình trạng gì?\"\nQuản gia dừng bước, nhìn tôi với ánh mắt không hài lòng: \"Bất kỳ tình trạng nào.\"\n\"Ở đây, mọi thứ đều có lối thoát, nhưng chỉ cần lơ là với cô chủ, con đường duy nhất chính là cái chết.\"\nXem ra, Tần Hạo thật sự không bạc đãi con gái tôi.\nTôi bước vào phòng trẻ, trong lòng tràn ngập kinh ngạc và chấn động.\nLúc nhỏ, tôi sống trong một vùng quê nghèo nàn, đến cả ánh sáng cũng phải dựa vào mặt trời. Còn con bé thì sao?\nNgay khoảnh khắc đó, tôi chẳng còn mấy thiện cảm với đứa nhỏ này nữa.\nHaizz!\nSự đố kỵ của phụ nữ, đúng là không cách nào giải thích nổi.\nNói đây là phòng công chúa cũng không đủ để hình dung.\nNếu nó thật sự được ai đó nhận nuôi làm con gái, tôi chẳng thèm đến tìm nữa. Điều kiện sống này, đúng là đỉnh cao của thế giới.\nTrước nay tôi luôn cho rằng mình chỉ biết g.i.ế.c người, không màng hư vinh.\nNhưng ngay lúc này, tôi sai rồi. Chẳng qua, tôi chưa từng gặp cảnh tượng nào đủ để làm tôi cảm thấy hư vinh cần thiết.\nTôi đảo mắt nhìn quanh căn phòng, cuối cùng đi đến bên chiếc nôi.\nBé con mới bốn tháng rưỡi, đang ngủ ngon lành. Dù chỉ ở trong bụng tôi sáu tháng, nhưng điều đó dường như chẳng ảnh hưởng gì đến sự phát triển của con bé.\nDa trắng nõn, người mũm mĩm, đáng yêu đến không chịu nổi.\nĐường nét khuôn mặt giống tôi, nhưng ngũ quan lại có thể tìm thấy bóng dáng của Tô Văn. Có thể nói, con bé thừa hưởng toàn bộ ưu điểm của chúng tôi.\nTôi vẫn luôn tự tin rằng mình xinh đẹp, nhưng con bé lớn lên, chắc chắn sẽ còn vượt xa tôi một bậc.\nTôi đưa tay chạm vào mặt nó—căng mịn, đàn hồi, chạm vào thích không tả nổi.\nCó lẽ tôi vô ý dùng hơi nhiều lực, bé con nhăn nhó, vặn vẹo người rồi mở mắt ra, sau đó cất tiếng khóc lớn: \nTiếng khóc này còn chưa hết, cả căn nhà đột nhiên vang lên tiếng còi báo động chói tai.\nTôi lập tức hóa đá.\nQuá khoa trương rồi chứ?\nTrẻ con nào chẳng quấy khóc? Nếu mỗi lần khóc mà gây ra động tĩnh lớn thế này, chẳng phải người trong nhà lúc nào cũng phải căng thẳng thần kinh sao?\nTôi bế con bé lên, còn đang suy tính xem nên rời khỏi đây từ đâu.\nNhưng bên ngoài lại chẳng có chút phản ứng nào. Tôi tò mò nhìn ra ngoài cửa sổ—mặc dù tiếng báo động inh ỏi, lại chẳng có ai chạy đến kiểm tra.\nChuyện quái gì đây?\nKhi tôi còn đang nghi hoặc, tiếng còi đột ngột dừng lại.\nTần Hạo xuất hiện trước mặt tôi.\nHắn mặc bộ vest bạc, đeo kính gọng vàng, trông lịch sự nho nhã, như một học giả trí thức.\nHắn mỉm cười với tôi, nói: \"Tôi biết các người đã đến. Chỉ là... mất hơn nửa tháng mới đến được đây, hơi chậm đấy.\"\nTôi lạnh lùng hỏi: \"Cậu dám lừa tôi? Đã nghĩ đến hậu quả chưa?\"\n\"Tôi chưa từng muốn lừa cô, cũng không có ý định để cô c.h.ế.t trên đảo Trường Minh. Vậy nên khi biết cô vẫn còn sống, tôi thực sự rất vui.\"\nHắn dang tay, nhẹ giọng nói: \"Ở lại bên tôi đi. Tôi sẽ bảo vệ cô và con. Ở đây, không ai có thể làm tổn thương hai mẹ con cô. Bất kể cô đã g.i.ế.c bao nhiêu người, phạm bao nhiêu tội, cũng sẽ không có ai dám đến bắt cô.\"\nỞ lại bên hắn?\nTôi hơi đơ người, không hiểu nổi ý nghĩa câu nói này.\nNgay lúc đó, tôi bỗng nghe thấy tiếng hét thảm thiết của Tô Vũ.",
            "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-6.html"
        },
        {
            "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 5",
            "content": "Tần Hạo?\nTần Hạo?\nHa ha!!\nTôi không nhịn được bật cười thành tiếng. Quả nhiên không hổ danh là fan cuồng luôn bám theo Tô Văn, lại có thể lừa tôi thê thảm đến vậy sao?\n\"Hắn ta cướp con của tôi để làm gì?\"\nGã đàn ông mặc vest đen vội vàng cầu xin: \"Chuyện này tôi thật sự không biết, tôi chỉ làm theo lệnh.\"\n\"Nhưng tại sao các người lại nghe theo hắn?\"\nGã mím môi, rồi lấy hết can đảm, ngẩng đầu nhìn tôi, chậm rãi nói: \"Bởi vì... chúng tôi là những kẻ cải tạo thế giới. Hắn có khả năng khiến thế giới này trở nên tốt đẹp hơn.\"\nLời vừa dứt, tôi lập tức tung một cước đá thẳng vào mặt hắn. Cả người hắn bị hất văng ra xa, đập mạnh xuống đất. Khi ngẩng đầu lên, cằm đã trật khớp, hàm răng thì chắc chẳng còn mấy cái nguyên vẹn.\nTôi vốn không định g.i.ế.c hắn, nhưng dường như hắn không sợ chết.\nHắn đặt tay lên ngực, kiên quyết tuyên thệ từng chữ một: \"Tôi nguyện hiến dâng sinh mạng mình để chào đón một tương lai tốt đẹp hơn.\"\nDứt lời, ngay trước mắt tôi, hắn nhảy vọt lên và lao thẳng xuống dưới từ mép sàn.\nTôi vội vàng chạy đến nhìn xuống—toàn thân hắn đập mạnh vào tảng đá lớn phía dưới, hộp sọ nứt toác, c.h.ế.t ngay tại chỗ.\nTô Vũ hoảng hốt hét lên một tiếng, liếc xuống dưới rồi quay sang nhìn tôi, vẻ mặt đầy bất lực, nhưng cuối cùng vẫn chẳng nói gì.\nKẻ cải tạo thế giới?\nLấy mạng sống làm vật hiến tế, đón chào tương lai tươi đẹp?\nThế giới này chưa đủ tốt đẹp sao?\nCái \"tương lai\" mà bọn họ muốn rốt cuộc là thứ quái quỷ gì?\nLại có thể khiến con người ta cam tâm tình nguyện hiến dâng cả sinh mạng?\nDù sao cũng là lần đầu tiên g.i.ế.c người, tâm trạng của Tô Vũ không được ổn định.\nBan đêm, có vẻ như anh ta gặp ác mộng, cứ giật mình liên tục.\nTôi đóng cửa phòng giúp anh ta.\nĐỗ Tiêu như mọi khi vẫn khoác chiếc áo gió lỗi thời của mình. Ánh lửa xanh từ chiếc bật lửa phản chiếu lên mặt ông ta, càng làm tăng thêm vẻ âm trầm.\nÔng ta đề nghị: \"Hay là g.i.ế.c quách đi, tránh đêm dài lắm mộng.\"\nTôi ngồi trên ghế sô-pha, mắt dán vào tài liệu trong điện thoại. Hình ảnh Tô Vũ trong bộ vest đứng trước tòa trông càng thêm anh tuấn: \"Xem ra cha mẹ nhà họ Tô rất biết dạy con, một người trở thành cảnh sát trừ gian diệt ác, một người lại là luật sư bảo vệ chính nghĩa?\"\nTôi hỏi: \"Vậy tức là đã xác nhận Tô Văn chính là nội gián của tổ chức Băng Hạ?\"\nĐỗ Tiêu gật đầu: \"Mười phần chắc chín.\"\nNói cho cùng, anh ta cũng thật may mắn.\nNhưng mà, đảo Trường Minh vốn là địa bàn của họ, có thể thoát c.h.ế.t cũng không phải chuyện lạ.\nHôm đó, nếu không nhờ con tàu của ông ta xuất hiện kịp lúc, Tô Vũ chắc chắn đã bỏ mạng.\n\"Các người đúng là buồn cười. Nghĩ mình là vương giả, kết quả bị người ta hạ gục đến mức chẳng bằng cả đồng đoàn?\" Tôi cười lạnh. \"Những cảnh sát bị các người tàn sát, cuối cùng lại trở thành đao phủ diệt trừ các người. Còn tên nội gián mà các người luôn tin tưởng, thực chất lại là một kẻ phản bội chân chính.\"\nSắc mặt Đỗ Tiêu sa sầm, đối phương bực tức đến mức mặt càng dài ra: \"Điều tra đến đây là bế tắc rồi, chẳng ai biết rốt cuộc đứng sau hai anh em này là ai. Dù sao thì, đầu mối đã có, giữ tên này lại cũng chẳng ích gì.\"\nThấy tôi không lên tiếng, ông ta đứng dậy: \"Nếu cô không ra tay được, để tôi làm.\"\nĐỗ Tiêu vừa định đi xử lý Tô Vũ, tôi quát dừng lại:\n\"Thầy à, chính thầy đã từng nói tôi là một con quái vật. Vậy nên tôi khuyên thầy đừng tùy tiện can thiệp vào suy nghĩ của quái vật, nếu không, hậu quả sẽ rất nghiêm trọng đấy.”\n“Giết hay không giết, g.i.ế.c thế nào, khi nào giết—tất cả đều do tôi quyết định. Ai dám nhúng tay, tôi sẽ lập tức cho kẻ đó được chứng kiến tận mắt cảnh 'xé xác người sống'.\"\nĐỗ Tiêu dừng bước, thở dài nặng nề, rồi đáp: \"Được.\"\n\"Vị trí của Tần Hạo, chúng tôi đã tra ra rồi. Chúng tôi có thể tự đi, cô không cần tham gia, tránh xảy ra biến cố ngoài ý muốn.\"\n\"Thế thì không được.\" Tôi nhắc nhở. \"Thầy cứ lo chuẩn bị hậu sự cho tốt, còn lại để tôi tự xử.\"\nDám lừa tôi?\nLần này, tôi sẽ moi gan hắn ra xem rốt cuộc hắn lớn gan đến mức nào.\nĐỗ Tiêu tất nhiên không dám trái ý tôi. Bởi vì nếu không tìm thấy đứa trẻ, tôi chính là vật thí nghiệm duy nhất của ông ta. Nếu tôi chết, tất cả công sức cả đời sẽ trở thành vô nghĩa.\nNhưng ông ta cũng chẳng làm gì được tôi, nên chỉ có thể hợp tác với tôi.\nĐúng lúc Đỗ Tiêu chuẩn bị rời đi, cửa phòng bỗng phát ra tiếng \"két\", rồi mở ra.\nTô Vũ mặc bộ đồ ngủ, bước ra khỏi phòng, tiện tay bật đèn. Nhìn thấy Đỗ Tiêu đứng chặn ngay cửa, anh ta giật mình.\nNhưng sau khi thấy tôi cũng có mặt, anh ta nhanh chóng bình tĩnh lại.\nTôi quan sát sắc mặt của Tô Vũ rồi giới thiệu: \"Đây là thầy tôi, đến đưa giấy tờ cho chúng ta.\"\n\"Bởi vì, Tần Hạo không ở Giang Bắc.\"\n\"Hắn đang ở tận quốc G xa xôi.\"\n\"Muốn xuất cảnh thuận lợi, chúng ta cần có danh tính mới.\"\nTô Vũ hơi lúng túng chào hỏi, Đỗ Tiêu chỉ liếc anh ta một cái rồi rời đi.\n\"Sao thế? Gặp ác mộng à?\"\nTôi nhìn mồ hôi lạnh trên trán anh ta, hỏi.\nTô Vũ lắc đầu: \"Chỉ là nghĩ đến bộ dạng lúc c.h.ế.t của gã đó, cảm thấy hơi buồn nôn.\"\nTôi vỗ vai trấn an: \"Không sao, nhìn nhiều rồi sẽ quen thôi.\"\nSau đó cầm khẩu s.ú.n.g lục trên bàn, đưa cho anh ta: \"Biết dùng cái này không?\"\n\"Đây là gì?\" Tô Vũ nhận lấy, lật qua lật lại nhìn rồi hỏi: \"Súng đồ chơi à?\"\n\"Tôi cũng không rõ.\" Quả thực tôi không biết, đây là thứ Đỗ Tiêu đưa cho tôi. \"Nghe nói nó gọi là 'súng đậu nành'. Ưu điểm là đạn rất nhỏ, một băng có thể chứa hơn 50 viên; nhược điểm là sát thương không cao, chỉ có thể b.ắ.n ở cự ly gần. Anh cầm theo để phòng thân đi.\"\n\"Được.\" Đối phương bình tĩnh nhận lấy.\nDáng cầm s.ú.n.g rất tự nhiên.\nChỉ là… có vẻ lại không biết cách sử dụng, loay hoay nghiên cứu mãi.",
            "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-5.html"
        },
        {
            "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 4",
            "content": "Trên giường.\nTôi cứ nghĩ rằng mình có thể kiểm soát anh tta.\nThế nhưng, cuối cùng tôi lại trở nên mơ hồ.\nRõ ràng tôi biết đây không phải là Tô Văn, nhưng tôi vẫn coi anh ta như Tô Văn.\nLúc cảm xúc dâng trào, tôi mê man gọi: \"A Văn.\"\nNgón tay đối phương vô thức chạm vào vết sẹo do đạn b.ắ.n trên n.g.ự.c tôi.\nTôi có thể cảm nhận rõ ràng đầu ngón tay anh ta đang run rẩy, nhưng anh ta không hỏi gì cả.\nSau đó, Tô Vũ mệt quá mà ngủ thiếp đi.\nCòn tôi, mãi vẫn chưa thể bình tâm lại, trong đầu rối tung rối mù.\nBa năm bên cạnh Tô Văn, tôi không hề g.i.ế.c ai.\nMột phần vì tôi bị thương do s.ú.n.g bắn, mất rất lâu mới hồi phục.\nMột phần vì cảnh giác của anh ấy quá cao, khiến tôi không dám manh động.\nNhưng cũng không thể phủ nhận, tôi đã tận hưởng những ngày tháng tình tứ giữa chúng tôi.\nNếu có thể quay ngược thời gian…\nTôi không dám nghĩ tiếp.\nMay mà anh ấy đã chết.\nNếu không, tôi mà thua trước tình yêu thì chẳng phải sẽ bị thiên hạ cười nhạo sao?\nHôm sau, khi tỉnh dậy, thấy tâm trạng tôi không tốt, Tô Vũ vòng tay ôm lấy vai tôi, thăm dò hỏi:\n“Sao vậy? Không hài lòng à?”\nTôi chẳng buồn đáp lại.\nAnh ta liền bật dậy mặc quần áo, dáng vẻ cực kỳ vui vẻ, còn thản nhiên buông một câu:\n“Lần sau tôi sẽ cố gắng hơn.”\nCó lẽ sợ bị tôi đánh chết, vừa dứt lời, Tô Vũ đã ba chân bốn cẳng chạy ra khỏi phòng. Nhưng ngay sau đó, lại thò đầu vào, cười cợt hỏi:\n“Bây giờ tôi có thể từ ‘nam bộc’ thăng cấp thành ‘nam sủng’ chưa?”\nTôi giật lấy cái gối ném thẳng tới, suýt nữa đập c.h.ế.t người này.\nCàng nghĩ, càng thấy bực bội.\nNếu Tô Văn còn sống, chưa chắc tôi đã để tâm đến thế. Nhưng giờ anh ấy đã chết, tôi lại bị một bản sao của anh ảnh hưởng tâm trạng?\nThế này không ổn!\nSuy đi nghĩ lại, tôi quyết định g.i.ế.c Tô Vũ.\nDù sao, người này cũng chẳng còn giá trị lợi dụng.\nTôi ra ngoài tìm, phát hiện đối phương đang ở sân bóng rổ trong khu chung cư.\nTô Vũ bật nhảy dứt khoát, bóng rổ bay thẳng về phía rổ, bóng dáng cao lớn mạnh mẽ toát lên sức hút đàn ông, khiến người ta không khỏi tưởng tượng lung tung.\nTừ xa, anh ta thấy tôi, lập tức chạy nhanh về phía này, cười đùa:\n“Cô là Quách Phù à? Sao cứ đuổi theo tôi hoài thế?”\nNói xong, dường như cảm thấy không ổn lắm, chẳng đợi tôi phản ứng đã vội vàng trèo tót lên rổ bóng rổ.\nThật mất mặt!!!\nNhưng mà, may cho Tô Vũ là bản thân có chút tiên đoán, nếu không, tôi đã xé xác anh ta ra còn vụn hơn cả ruốc.\nĐối phương cầu xin tha mạng: \"Tôi nghe lời cô, cô bảo tôi làm gì tôi sẽ làm nấy, tuyệt đối không hối hận! Nếu tôi còn nói thêm một câu thừa thãi, thì nửa đời sau làm thái giám, mà ngày nào cũng phải ngủ giữa đống mỹ nhân!\"\nMấy lời này chẳng có ích gì, không thể thay đổi quyết tâm g.i.ế.c người của tôi.\nNhưng khi tôi bước tới dưới cột rổ, chợt thấy một vỉ thuốc tránh thai rơi ra từ túi anh ta.\nLờ mờ nhận ra, có lẽ tên này vẫn còn chút giá trị lợi dụng.\nVậy nên, kế hoạch vẫn tiếp tục.\nTôi đưa cho Tô Vũ bản sơ đồ mặt bằng của Sở cảnh sát Giang Bắc, dặn dò:\n\"Những chỗ tô đỏ là không có điểm chết. Muốn lặng lẽ đưa đồ vào trong mà không ai hay biết, anh tphải tìm cách che được mấy cái camera này.\"\nĐối phương nghiên cứu hồi lâu, tò mò hỏi:\n\"Cô lấy cái này từ đâu ra vậy?\"\n\"Sở cảnh sát không giống mấy chỗ khác, cái này chẳng khác nào lấy được sơ đồ phòng thủ của địch quốc. Thế thì trận này họ đánh kiểu gì nữa?\"\nHa!\nAnh ta nói đúng.\nNhưng thực ra, lấy được thứ này cũng chẳng khó.\nTrước khi quen Tô Văn, tôi từng làm ở một công ty thiết kế kiến trúc. Dù chỉ là nhân viên văn phòng, nhưng vẫn có cơ hội tiếp cận các bản vẽ thiết kế.\nBản đồ của Sở cảnh sát Giang Bắc, tôi còn nắm rõ đến từng khe cửa rộng bao nhiêu milimét.\nCòn camera? Đó vốn dĩ không phải bí mật, vì mục đích của nó là tái hiện lại sự thật, chứ không phải để quay lén.\n\"Chỉ cần đặt vào rồi đi luôn?\"\n\"Ừ!\"\nTô Vũ cầm chiếc hộp lên, lắc lắc vài cái, tò mò hỏi:\n“Bên trong là gì thế?”\nTôi mỉm cười đáp:\n“Anh từng nói rồi đấy, không nói lời thừa.”\nTô Vũ ngừng thắc mắc, đứng thẳng người, nghiêm nghị đáp:\n“Bảo đảm hoàn thành nhiệm vụ.”\n“Nhớ kỹ, nếu thất bại, thì chẳng khác nào anh tự bước vào phòng thẩm vấn của cảnh sát.”\nĐợi Tô Vũ đi rồi, tôi quay lại bếp.\nCăn bếp này đúng là thiết kế quá tinh tế, không chỉ có tủ bếp có thể giấu người, mà trần nhà cũng có thể giấu người.\nTôi tháo một tấm trần xuống, bên trong là một ông lão bị trói chặt như con cua, gần như đã lả đi vì đói. Trên người ông ta mặc một bộ \n—đồng phục bảo vệ.\nTôi chắc chắn khi Tô Vũ đến phòng bảo vệ, anh ta sẽ nghe thấy có người bàn tán về việc bác bảo vệ ca đêm đột nhiên mất tích.\nHaizz…\nCũng không chịu nghĩ xem, ông lão tận tụy này đã dùng hai con mắt nhìn tôi rõ ràng như thế, làm sao tôi có thể yên tâm để ông ta tiếp tục lởn vởn trước mặt người khác được chứ?\nTôi giật khăn bịt miệng ông ta ra. Có lẽ do bị bịt quá lâu, khuôn mặt ông ta sưng phù lên. Lúc này, vừa thấy tôi, ánh mắt ông ta kinh hãi như thể vừa nhìn thấy quỷ.\n“Cứu… cứu mạng…”\nMột người đàn ông đã sống hơn nửa đời người, vậy mà sợ hãi đến mức này, quá là mất mặt.\nSáng hôm qua, nhân lúc Tô Vũ còn đang ngủ, tôi đã vác người này lên đây ngay khi ông ta chuẩn bị hết ca trực.\n“Xin cô, xin cô đừng g.i.ế.c tôi…”\nÔng ta run rẩy rơi nước mắt:\n“Con trai tôi mới cưới vợ năm nay, con dâu tôi đang mang thai. Hai tháng nữa thôi tôi sẽ được lên chức ông nội rồi… Tôi đâu có đắc tội với cô chứ…”\nTôi im lặng một lúc, sau đó lại đậy nắp trần nhà lại.\nLấy một bát mì gói, rót nước sôi vào.\nMùi mì có thể che lấp rất nhiều thứ.\nVừa nghe nhạc nhẹ, tôi vừa lướt điện thoại, tâm trạng khoan khoái lạ thường.\nKhoảng hai tiếng sau, tôi tình cờ thấy tin tức trên mạng: “Sát nhân tái xuất.”\nKhông biết giới truyền thông đã cài bao nhiêu tay trong vào sở cảnh sát, chỉ cần có chút gió thổi cỏ lay là họ nắm được ngay.\nVì cách ra tay giống hệt những lần trước, nên chắc chắn tôi sẽ lại bị lôi ra để dư luận mổ xẻ.\nBức ảnh trên mạng dù đã được làm mờ khuôn mặt, nhưng cũng chẳng thể che giấu được danh tính của tôi.\nCâu giật tít: “Phụ nữ càng đẹp, lòng dạ càng hiểm” lại tràn lan khắp nơi.\nNhiều tờ báo kêu gọi mọi người ra đường phải cẩn thận, không đi một mình, nên có bạn đồng hành…\nTôi khẽ bật cười khinh bỉ. Có ích gì chứ?\nMột kẻ g.i.ế.c một, hai kẻ thì g.i.ế.c cả đôi.\nTôi bước vào phòng, mở tủ quần áo, chọn một chiếc áo khoác đỏ rực, màu đỏ như máu, rực rỡ đầy kiêu hãnh. Nhìn sắc đỏ ấy, tôi bỗng thấy tim đập rộn ràng, không kìm được mà khe khẽ ngân nga theo giai điệu bài hát.\nTheo thời gian, lẽ ra lúc này, Tô Vũ đã quay về, nhưng mãi vẫn chưa thấy bóng dáng anh ta đâu.\nNhưng không quan trọng.\nTôi soi gương, tô lại chút son, xịt thêm chút nước hoa, chuẩn bị ra ngoài.\nVừa mở cửa đã thấy Tô Vũ đang tựa vào tường, ngồi bệt ở góc nhà.\nÁnh mắt anh ta vô tình quét qua sắc đỏ của chiếc áo khoác, rồi chậm rãi ngước lên nhìn tôi. Sau đó, anh ta giơ tay lên, nhìn chăm chú một lúc, rồi chán nản cất tiếng:\n“Vậy là tôi đã giúp cô g.i.ế.c người rồi sao?”\n“Tôi… đã trở thành đồng phạm?”\n\"Tôi đã trở thành kẻ xấu rồi sao?”\n“Tôi đã bước vào bóng tối rồi ư? Từ nay, tôi không thể nào sống dưới ánh mặt trời nữa sao?\"\nAnh ta hít hít mũi, đôi mắt tràn đầy vẻ tội nghiệp, dè dặt hỏi tôi:\n\"Cô… sẽ không bỏ rơi tôi chứ?\"\nNhìn bộ dạng này, có vẻ như trong lòng anh ta đang giằng co dữ dội.\nTôi nhướng mày: \"Không muốn bị vứt bỏ thì đi theo tôi.\"\nTô Vũ lập tức bật dậy: \"Đi đâu?\"\n\"Nhà hỏa táng.\"\n\"Hả?\" Anh ta ngơ ngác hỏi: \"Bây giờ g.i.ế.c người còn phải lo luôn chuyện hậu sự nữa à?\"\nHaiz…\nTrông ngốc nghếch như thế, làm sao có thể là anh em sinh đôi với Tô Văn được chứ?\nChẳng lẽ não anh ta bị Tô Văn lấy mất rồi?\nHay là mất trí nhớ đến mức đánh rơi luôn cả IQ?\nVụ này, sao tôi có thể chỉ đơn giản là g.i.ế.c người được?\nMuốn cảnh sát Giang Bắc bận rộn, chỉ cần một bưu kiện là đủ.\nÔng lão bảo vệ kia, chẳng qua chỉ là con tốt thí để tôi thử anh ta mà thôi.\n\"Mất trí nhớ\" là một căn bệnh rất khó kiểm chứng bằng thiết bị y tế.\nNhỡ đâu anh ta chỉ đang giả vờ thì sao?\nNhưng giờ xem ra, dù biết mục đích của tôi là g.i.ế.c người, Tô Vũ ra, dù biết mục đích của tôi là g.i.ế.c người, Tô Vũ vẫn không quay lại ngăn cản.\nHoặc là, anh ta không coi mạng người quan trọng như tôi từng nghĩ.\nHoặc là, anh ta đã quyết định cùng tôi dấn thân vào bóng tối rồi.\nTóm lại, kết quả này khiến tôi rất hài lòng.",
            "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-4.html"
        },
        {
            "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 3",
            "content": "Tôi không thể ra ngoài.\nNhưng Tô Vũ thì có.\nTôi sai anh ta đi mua rất nhiều thứ.\nAnh ta xách theo một đống đồ bước vào nhà, vừa định than vãn vài câu nhưng thấy sắc mặt tôi không tốt, liền ngoan ngoãn nuốt hết lời định nói, cung kính gọi: \"Chủ nhân, đồ ccô dặn tôi đã mua về rồi.\"\n\"Ừm.\"\nNgoài nhu yếu phẩm và thực phẩm ra, những thứ còn lại anh ta đều đặt trên bàn trà trong phòng khách. Tôi đeo găng tay dùng một lần, cầm kéo lên bắt đầu cắt giấy.\nTô Vũ làm xong việc, tò mò lại gần hỏi: \"Cô đang làm gì vậy?\"\n\"Gửi một món quà cho sở cảnh sát.\"\n\"Hả?\" Người này lập tức thấy hứng thú, vừa định đưa tay chạm vào thì bị tôi ngăn lại. \"Đừng xem thường cảnh sát. Nếu muốn chơi, tôi khuyên anh nên đi tắm trước đi. Đừng nói đến dấu vân tay, chỉ cần dựa vào mùi trên tay anh, bọn họ cũng có thể suy luận ra anh đã đi đâu, sau đó kết hợp với dữ liệu lớn để truy vết, rất nhanh sẽ lần ra anh.\"\nTô Vũ nghe xong, nhíu mày, cẩn thận hỏi: \"Chủ nhân, rốt cuộc chúng ta định làm gì?\"\n\"Giết người.\"\nThấy vẻ mặt đối phương cứng đờ, tôi thoải mái nói tiếp: \"Mục tiêu, tôi đã chọn xong rồi.\"\n\"Đừng sợ, con người sinh ra rồi cũng phải chết, thay vì sống trong đau khổ, chi bằng sớm được siêu thoát. Chỉ là, bản năng sinh tồn được khắc sâu trong gen con người, muốn tự tay kết liễu chính mình là chuyện vô cùng khó khăn. Vì thế, thế gian này mới có sự tồn tại của tôi – tôi sẽ cứu rỗi họ.\"\nTôi cảm nhận được sự sợ hãi của Tô Vũ. Rõ ràng anh ta đang ngồi rất gần tôi, vậy mà lúc này đã vô thức lùi lại.\nTôi bật cười, nhắc nhở: \"Anh đã từng g.i.ế.c người. Chỉ cần bóp cò, 'đoàng' một tiếng, viên đạn sẽ xuyên qua cơ thể kẻ đó.\"\nTôi giơ tay tạo thành hình khẩu súng, ngón trỏ đặt lên n.g.ự.c anh ta: \"Anh cũng từng bị người khác giết, là tôi đã tốn bao công sức mới cứu anh về, nên đừng tỏ ra kinh ngạc như vậy. Thực ra, chúng ta giống nhau.\"\n\"Hãy nhớ, chúng ta khác với những người anh thấy ngoài kia. Nếu họ biết con người thật của anh, họ sẽ lập tức ném đá anh mà không cần suy nghĩ. Họ sẽ không quan tâm đến quá trình, chỉ nhìn vào kết quả. Họ sẽ đứng ở nơi cao nhất, dùng lời lẽ lên án anh, nhấn chìm anh bằng sự phẫn nộ, dùng ánh mắt để g.i.ế.c c.h.ế.t anh. Còn chúng ta? Chúng ta không nhìn rõ mặt mũi của họ, vì họ tự cho rằng mình đang đứng trong ánh sáng.\"\nTôi cảm nhận được Tô Vũ đang run rẩy. Tôi nâng cằm anh ta lên, dịu dàng nói: \"Đừng lo, chủ nhân sẽ bảo vệ anh, miễn là anh biết nghe lời.\"\nTô Vũ sợ rồi.\nNhưng có vẻ anh ta không muốn để tôi biết mình đang sợ, chỉ bĩu môi, đứng bật dậy, nói: \"Cô bị đột quỵ não hay đau tim đấy? Suốt ngày chỉ nghĩ đến chuyện g.i.ế.c người. Cô quên mình suýt nữa không có cơm ăn à?\"\nNói xong, anh ta hậm hực bước vào bếp.\nHaiz...\nTôi thật muốn nhắc đối phương rằng, căn bếp đó không phải là nơi tốt đẹp gì.\nChính ở đó, tôi đã cứa cổ Doãn Hồng bằng một nhát dao.\nCũng tại nơi đó, Tô Văn bắt đầu sụp đổ hoàn toàn.\nTôi cắt những chữ cần thiết từ báo chí, xếp thành một bức thư:\n“Kính gửi các đồng chí cảnh sát,\nChào các vị!\nTrong vòng 40 giờ tới, tôi sẽ g.i.ế.c một người mặc đồng phục. Mong các vị nhanh chóng phái người đến giải cứu, nếu không, hậu quả tự gánh chịu.\nChúc các vị cờ mở đường chiến thắng, mã đáo thành công.\nKính thư,\nNgười đã làm phiền các vị\nNgày × tháng × năm ×”\nTôi cẩn thận dán từng chữ lên giấy, tạo thành một tấm thiệp chúc mừng tinh xảo, sau đó đặt vào một chiếc hộp vuông vức.\nThời gian bắt đầu đếm ngược kể từ khoảnh khắc bưu kiện được chuyển đến trụ sở cảnh sát. Trong điều kiện bình thường, họ sẽ phát hiện ra thứ bên trong hộp trong vòng năm phút.\nTôi nghĩ, như vậy cũng đủ để khiến cả sở cảnh sát Giang Bắc rơi vào tình trạng báo động, tiêu tốn lượng lớn nhân lực.\nBây giờ, vấn đề là làm sao đưa chiếc hộp này đến nơi.\nGửi qua dịch vụ chuyển phát nhanh là điều tuyệt đối không thể. Ở thời đại dữ liệu lớn này, chỉ cần lần ra điểm gửi hàng, ngay cả chuột cống trong cống ngầm cũng có thể bị họ lôi ra ánh sáng.\nMuốn phản điều tra hình sự, phải bắt đầu từ việc chống lại công nghệ cao.\nPhương pháp nguyên thủy nhất chính là phương pháp an toàn nhất.\nĐang định gọi Tô Vũ từ trong bếp ra, anh ta đã tự nhảy ra trước rồi.\nKhoác chiếc tạp dề trên người, mang theo vài phần điệu đà, còn uốn éo theo điệu nhạc phát ra từ điện thoại. Từng đường nét trên gương mặt tuấn tú của đối phương cũng nhảy múa theo nhịp điệu.\nTôi nhìn ra được, Tô Vũ đang cố gắng chọc tôi vui.\nPhải nói rằng, cái tài làm trò này, Tô Văn không có.\nNhưng anh ta có biết không? Ngay tại nơi bản thân đang nhảy múa kia, tôi đã cầm con d.a.o băng đ.â.m thẳng vào bụng chị Hồng khi chị ấy hoàn toàn không đề phòng.\nTrước đó, chính Doãn Hồng đã cẩn thận trải kín lớp màng chống bụi trong phòng, chỉ vì tôi nói rằng mình muốn dọn dẹp nhà cửa thật kỹ một lần.\nTôi nói với chị ấy:\n“Chị Hồng này, chị cũng biết đấy, cảnh sát Tô mắc chứng sạch sẽ, mắt anh ấy không chịu nổi dù chỉ một vết bẩn. Dạo này vụ 'dự báo g.i.ế.c người' làm anh ấy căng thẳng lắm. Tôi muốn dọn dẹp nhà cửa sạch sẽ để anh ấy thấy thoải mái hơn, nhất là khu bếp.”\nDoãn Hồng còn khen tôi:\n“Cô Tần đúng là người bạn gái dịu dàng và chu đáo nhất mà tôi từng gặp.”\n“Tất nhiên, cảnh sát Tô cũng là một người đàn ông tuyệt vời. Đẹp trai, có tài, đúng là đốt đuốc cũng không tìm được.”\n“Chồng chị không tốt với chị sao?”\nVừa dứt lời, tôi đã nghe thấy tiếng thở dài đầy ai oán của đối phương.\nThực ra tôi biết rõ. Trên mặt chị ấy thường có vết thương. Nhưng mỗi khi tôi hỏi, chị chỉ cười gượng bảo rằng do vô ý ngã. Dù vậy, một vết thương do ngã hay do bị đánh, nhìn một cái là biết ngay.\nTôi thử thăm dò:\n“Chị chưa bao giờ nghĩ đến chuyện ly hôn sao?”\nDoãn Hồng lập tức lắc đầu:\n“Thật ra cũng không đến nỗi nào. Chỉ cần tôi không phản kháng, anh ấy sẽ nhẹ tay hơn. Cuộc đời mà, mười chuyện thì có đến tám chín chuyện không như ý. Nếu một trận đòn có thể đổi lấy tâm trạng vui vẻ của anh ấy, tôi thấy cũng đáng. Hơn nữa…”\nĐối phương còn định nói thêm điều gì đó, nhưng tôi không để chị ấy có cơ hội. Tôi đ.â.m một nhát d.a.o vào bụng Doãn Hồng, lạnh lùng hỏi:\n“Ly hôn không?”\nChị ấy lắc đầu, tôi lại đ.â.m thêm một nhát:\n“Ly hôn đi. Bạo lực gia đình chỉ có hai con số: một lần hoặc vô số lần.”\nDoãn Hồng ôm chặt lấy bụng, ánh mắt hoảng loạn nhìn tôi:\n“Cô... cô là ai?”\n“Chỉ cần chị ly hôn, tôi sẽ tha cho chị.”\n“Tại sao không chịu ly hôn?”\n“Vì con gái sao? Tôi có thể cho chị tiền, để hai mẹ con chị trốn đi thật xa. Từ nay sẽ không còn người đàn ông nào có thể làm tổn thương chị nữa.”\nNhưng đối phương vẫn cứ lắc đầu, vẫn luôn miệng nói: “Không.”\nCuối cùng, chị ấy đã nằm bẹp dưới đất, gần như không còn khả năng phản kháng, nhưng vẫn kiên quyết nói:\n“Không được.”\n“Tại sao?”\nTôi thực sự không hiểu: “Một gã đàn ông như thế, chị còn muốn gì ở hắn? Là vì hắn khỏe hơn hay vì hắn cộc cằn hơn?”\nLưỡi d.a.o trong tay tôi lướt nhẹ trên khuôn mặt hoảng sợ kia:\n“Chỉ cần chị nói sẽ ly hôn, tôi sẽ tha cho chị.”\nĐây là một con d.a.o gọt trái cây nhỏ gọn. Trước đó, tôi đã nhúng nước rồi đặt vào ngăn đá tủ lạnh. Khi nước đóng băng, thể tích sẽ nở ra, làm thay đổi đặc điểm của vết thương, khiến cảnh sát không thể xác định chính xác hung khí. Quan trọng hơn, khi băng tan, trên lưỡi d.a.o sẽ không còn dấu vân tay.\nThế nhưng, Doãn Hồng vẫn không chịu mở miệng.\nTôi kéo chị vào bếp, bởi vì ở đó có quạt thông gió, có thể giúp mùi m.á.u tan nhanh hơn.\nĐáng tiếc, người này lại giấu một cây kim trên người. Đối phương giả c.h.ế.t để khiến tôi mất cảnh giác, sau đó tìm cơ hội chạy trốn. Nhưng đáng tiếc đã thất bại.\nTôi đ.â.m tiếp bốn nhát d.a.o thật mạnh, lần này, Doãn Hồng hoàn toàn mất đi khả năng cử động.\nHồi tưởng lại khoảnh khắc ấy, tôi không kiềm chế được mà bật cười.\nAi ngờ, Tô Vũ lập tức nhảy đến trước mặt tôi, hớn hở hỏi:\n“Vui không?”\nAnh ta tưởng rằng điệu nhảy “xã hội đen” của mình đã chọc tôi vui vẻ sao?\nNếu không phải vì vẻ ngoài đẹp trai, tôi đã đá cho anh ta một phát ngay khi bản nhạc kia vang lên rồi.\n“Hãy nhìn xem, nhân gian vui vẻ biết bao. Sao cô cứ luôn nghĩ đến chuyện g.i.ế.c người vậy?\n“Sinh mạng là quý giá.\n“Sinh mạng là không thể đảo ngược.\n“Giết người là phạm pháp.”\nQuả nhiên, dù mất trí nhớ, Tô Vũ vẫn giữ thói quen “tụng kinh”.\nHaiz!\nPhiền não quá!\nKhi một người đàn ông có ý kiến trái ngược với bạn, thì phải làm sao đây?\nĐột nhiên, tôi lại nảy sinh hứng thú.",
            "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-3.html"
        },
        {
            "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 2",
            "content": "Quả nhiên, đàn ông đến c.h.ế.t vẫn là đứa trẻ to xác. Dù mất trí nhớ vẫn không thoát khỏi định luật \"đàn ông ham chơi là gây họa\".\nGiờ thì sao? Tôi chẳng lẽ phải đi báo cảnh sát tìm đồ?\nMà với gương mặt này của tôi, e là chưa kịp mở miệng đã khiến họ tái xanh rồi.\nThuê khách sạn là không thể.\nLang thang ngoài đường thì có hơi thảm.\nCuối cùng, tôi quyết định về căn nhà cũ của tôi và Tô Văn.\nCăn nhà này là nơi chúng tôi từng sống chung, cũng là nơi mà anh ấy đã bỏ tiền mua đứt.\nLà hiện trường vụ án, tôi đoán căn nhà đó cũng chẳng dễ gì bán đi được.\nQuả nhiên, nhà vẫn chưa bán, nhưng chính vì từng có án mạng xảy ra trong khu, nên không chỉ cổng ra vào được kiểm soát nghiêm ngặt hơn, mà camera giám sát cũng mọc lên như nấm, thậm chí còn gắn cả trên cao. Không biết là để ngăn có người ném đồ từ tầng cao xuống, hay là để phòng tôi leo tường đây?\nTức thật!\nTôi tự coi mình như một vị thần, thế mà ngay cả cửa nhà mình cũng không vào được?\nChuyện này còn chưa đáng nói, vấn đề lớn hơn là tôi không có tiền, cũng chẳng có cách nào kiếm tiền.\nQuả nhiên, g.i.ế.c người mà để cảnh sát biết thì đúng là không còn đường sống!\nĐêm xuống, tôi thực sự rất đói.\nTô Vũ quan tâm đưa tôi đến một quán ăn nhỏ. Tôi có chút đau đầu—mình có thể g.i.ế.c người, nhưng sẽ không ăn quỵt.\nNgười đàn ông mất trí nhớ ngồi đối diện lại rất hào phóng, vung cái dây chuyền vàng to đùng trên cổ, đập mạnh xuống bàn:\n\"Trời không tuyệt đường sống!\"\nNhưng ngay khi anh ta vừa nhấc tay lên, sợi dây chuyền gãy làm đôi.\nĐúng lúc đó, ông chủ cũng vừa bưng hai tô mì bò ra.\nTô Vũ lúng túng đơ ra hai giây, rồi cầm đũa lên, cúi đầu ăn lấy ăn để, còn giục tôi:\n\"Ăn trước rồi tính!\"\nKết quả là, ăn xong, anh ta bị bắt rửa tám trăm cái bát.\nChuyện rửa bát thì nhỏ, vấn đề là chúng tôi vẫn không có chỗ ngủ.\nTôi ngồi trên chiếc ghế nhỏ ở cửa sau quán ăn, chống cằm ngắm trăng, tâm trạng vô cùng tệ hại.\nCả người tôi cảm thấy không ổn.\nTừng tế bào trong cơ thể như đang cố gắng xé toạc ra từ bên trong. Trong đầu tôi xuất hiện vô số khuôn mặt méo mó, bên tai vang lên tiếng gào thét đau đớn.\n\"Tôi... khó chịu quá!\"\n\"Tôi đau khổ quá!\"\n\"Cuộc đời tôi không còn hy vọng!\"\n\"Tôi sống không bằng chết!\"\n\"Cứu tôi với!\"\nTôi cảm nhận được có người đang gọi mình.\nCố bịt chặt tai, không muốn nghe những âm thanh ấy. Tôi tự thôi miên bản thân—điều quan trọng nhất bây giờ là tìm con gái.\nNhưng dường như không thể tự kiểm soát được.\nTôi vẫn muốn... g.i.ế.c người.\n\"Cô sao thế?\"\nNgay lúc tôi hoảng loạn, giọng nói của Tô Vũ vang lên.\nAnh ta cầm trên tay một củ khoai nướng, chìa đến trước mặt tôi:\n\"Không no à?\"\nĐối phương đưa tay lau mồ hôi lạnh trên trán tôi, nhẹ giọng trấn an:\n\"Yên tâm, tôi không để cô bị đói đâu. Mau ăn đi, còn nóng lắm, ông chủ cho đấy.\"\nAnh ta cười một cái, để lộ vài chiếc răng trắng, dưới ánh đèn đường, trông chẳng khác gì có quầng sáng thánh thiện trên đầu.\nTôi thở dài một hơi, cuộc đấu tranh trong lòng đã phân thắng bại.\nTôi cười, bình tĩnh nói:\n\"Tôi chỉ là... muốn g.i.ế.c người mà thôi.\"\n\"Hả????\"\nTô Vũ hóa đá.\nĐợi đến khi tôi gặm sạch cả vỏ khoai, đi ra tận xa, anh ta mới tỉnh táo lại, hớt hải đuổi theo:\n\"Không phải chứ, đầu cô rốt cuộc chứa cái gì thế? Mấy chuyện vi phạm pháp luật này, có thể tùy tiện nghĩ sao?\"\nTôi phớt lờ đối phương.\nĐi thẳng đến một cửa hàng điện thoại gần đó.\nTùy ý chọn một chiếc, đăng nhập vào tài khoản Alipay của mình—vẫn còn tiền, không ít tiền.\nTiện thể, tôi mua cho Tô Vũ một cái. Đồng thời đưa anh ta tài khoản Alipay của Tô Văn, dù trong đó chẳng còn đồng nào, nhưng cũng đủ để đánh lạc hướng cảnh sát.\nTôi không có người thân, nhưng Tô Văn thì có.\nKhi cả hai tài khoản cùng được kích hoạt, cảnh sát chắc chắn không nghĩ đến việc tôi còn sống. Dù sao thì… bọn họ đã đưa tôi vào thẳng lò thiêu mà.\nHọ sẽ dễ dàng tin rằng chính người thân của Tô Văn đã đăng nhập lại.\nNửa đêm, chúng tôi lại trở về khu chung cư.\nMùa đông ở Giang Bắc lạnh cắt da cắt thịt, đặc biệt là vào ban đêm.\nTôi không muốn vào tù, nhưng càng không muốn c.h.ế.t cóng ngoài đường.\nSuy nghĩ hồi lâu, vẫn cảm thấy—lừa người là phương án có lợi nhất.\nTô Vũ thò đầu vào phòng bảo vệ:\n\"Bác ơi, là cháu đây, nhớ cháu không?\"\n\"Cậu... cậu là...\"\n\"Đúng đúng đúng, chính là cháu! Người từng khen bác tận tụy hết lòng đây! Nhưng hôm nay cháu quên mất thẻ ra vào rồi, bác giúp cháu một chút đi, đây, mời bác điếu thuốc.\"\n\"Ôi dào, cậu khách sáo gì thế!\"\nVốn tưởng bảo vệ sẽ càu nhàu vài câu, nào ngờ bác lại mở cửa ngay, nước mắt lưng tròng:\n\"Chuyện của cảnh sát Tô... Haizzz, nhìn thấy cậu, cứ như nhìn thấy cậu ấy vậy. Thi thoảng ghé về đây đi, coi như nó vẫn còn ở đây.\"\n\"Ai mà ngờ được chứ!\"\nBảo vệ càng nói càng buồn, đột nhiên, bác bất giác nhìn sang tôi.\nTôi?\nHoảng loạn!\nTô Vũ cười gượng gạo, mặt đầy lúng túng, vội vàng khoác vai tôi rồi nói:\n\"Bạn gái mới của tôi.\"\nBảo vệ dụi dụi mắt. Tôi mỉm cười chào:\n\"Chào bác ạ!\"\nÔng ấy ngơ ngác.\nMột cơn gió lạnh lùa qua, tôi rụt cổ lại. Đối phương cũng rụt cổ, rồi nói:\n\"Vào nhà nhanh đi.\"\nĐáng tiếc, khi đến trước cửa, tôi phát hiện ổ khóa đã bị thay.\nTôi trừng mắt nhìn Tô Vũ, trong đầu lờ mờ đoán được chuyện này chắc chắn là do anh ta làm.\nTôi giơ nắm đấm, đập mạnh lên cửa một cái. Chiếc khóa điện tử nặng nề lập tức bật ra khỏi cửa, rơi xuống đất với tiếng \"cạch\" chói tai, làm Tô Vũ suýt nữa nhảy dựng lên.\nBước vào nhà, tôi bật đèn. Mọi thứ trong phòng đều được phủ kín bằng vải trắng. Tôi tùy ý kéo xuống hai tấm vải, bên trong vẫn là những món đồ quen thuộc, không khác gì lúc chúng tôi còn ở đây.\n\"Khoan đã... cái cửa này... tay cô... Cô thực sự có thể bóp nát xương tôi sao?\"\nGiọng Tô Vũ nhỏ dần. Không đợi tôi ra lệnh, anh ta đã ngoan ngoãn đi xử lý cánh cửa đáng thương kia.\nQuá khứ như cơn gió, len lỏi vào từng ngóc ngách.\nTầm mắt tôi lướt qua từng món đồ trong nhà, tất cả đều là dấu vết của tôi và Tô Văn.\nSofa trong phòng khách, giường trong phòng ngủ, đèn ngủ nhỏ trên ban công… mọi thứ đều lưu giữ những kỷ niệm ngọt ngào của chúng tôi.\nMay mà tôi đã g.i.ế.c anh ấy.\nNếu không, cứ tiếp tục thế này, lỡ đâu tôi lại trở thành kẻ si tình, chẳng phải sẽ rất khó chịu sao?\nTrong khoảnh khắc, tôi nhìn Tô Vũ đang bận rộn, lòng bỗng dưng bình thản lạ thường.\nBởi vì—tôi đã có kế hoạch rồi.",
            "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-2.html"
        },
        {
            "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 1",
            "content": "Tôi tên Tần Y, là một kẻ g.i.ế.c người hàng loạt.\nTôi đã cho nổ tung một hòn đảo, cùng vô số tội phạm nguy hiểm chôn thây nơi đó.\nNhưng tôi không chết.\nKhoảnh khắc mở mắt ra, tôi thấy một người rơi từ trên cao xuống. Theo phản xạ, tôi muốn đưa tay đỡ lấy anh ta.\nLúc này, tôi mới nhận ra mình đang ở giữa đại dương sâu thẳm.\nCứu với!\nTại sao tôi hoàn toàn không cảm thấy nỗi đau khi bị ngạt nước?\nThậm chí, dường như tôi không cần thở.\nTôi không thể phân biệt nổi mình còn sống hay đã chết.\nQuả nhiên, bộ gene bị lập trình của tôi vẫn luôn mang đến những bất ngờ vô tận.\nTôi lập tức bơi về phía người kia. Từ xa, đã nhìn thấy một con d.a.o găm cắm sâu vào n.g.ự.c đối phương, m.á.u nhuộm đỏ cả một dòng nước. Khi đến gần hơn, tôi mới nhìn rõ khuôn mặt ấy. \n\"A Văn?\"\nTôi sững lại một giây, sau đó nhanh chóng nhận ra—đây là Tô Vũ, em trai song sinh của Tô Văn.\nTôi không quan tâm người này sống hay chết. Nhưng anh ta đã bắt con gái tôi đi. \nNếu anh ta chết, tôi sẽ vĩnh viễn không thể tìm lại con mình.\nTốn không ít sức lực, tôi mới đẩy được Tô Vũ lên mặt nước. May mà có một con tàu đi ngang qua, tôi đưa đối phương vào bệnh viện.\nBác sĩ nói với tôi: \"Có một tin tốt và một tin xấu, cô muốn nghe cái nào trước?\"\nVốn tưởng mình hài hước, nhưng khi thấy ánh mắt tôi, bác sĩ lập tức nghiêm túc lại: \"Tim bạn cô mọc bên phải, nên vết d.a.o đ.â.m không chí mạng... Nhưng đáng tiếc là, trên d.a.o có độc. Hiện tại, chất độc đã lan khắp cơ thể, e rằng...\"\nTôi bóp chặt cổ bác sĩ: \"Nhiệm vụ của các người là cứu sống anh ta, không phải đứng đây nói nhảm! Anh ta sống, tất cả đều vui vẻ. Anh ta chết, các người chôn cùng!\"\nQuả nhiên, đe dọa vẫn có tác dụng.\nSau khi hôn mê khoảng 70 ngày, Tô Vũ tỉnh lại. Tôi vội vàng muốn hỏi tung tích của con gái, nhưng đối phương lại mở to mắt, ra vẻ ngây thơ vô tội, hỏi tôi:\n\"Cô là ai? Tôi là ai?\"\nBác sĩ sợ hãi báo cáo: \"Để cứu hắn, chúng tôi đã dùng thuốc mạnh, có thể gây ra một số tác dụng phụ...\"\nLông mày tôi nhíu chặt, gần như có thể kẹp c.h.ế.t một con ruồi. Mất trí nhớ? Nghĩa là Tô Vũ không còn giá trị gì sao?\nVậy thì g.i.ế.c đi cho rồi.\nNhưng khi nhìn khuôn mặt ấy, tôi lại không ra tay được.\nNhững ký ức từng ở bên Tô Văn bất chợt ùa về, khiến tôi nảy ra một ý tưởng rất... \n. Nếu Tô Vũ không nhớ gì cả, vậy chẳng phải ký ức của anh ta có thể do tôi tùy ý bịa ra sao?\nThú vị đấy!\nTôi phấn khích!\n\"Mọi người nói chính cô đã đưa tôi vào bệnh viện, vậy sao có thể không biết tôi?\"\n\"Mau nói tôi nghe, rốt cuộc tôi là ai?\"\n\"Cô có hiểu cảm giác khi vừa mở mắt ra, đầu óc hoàn toàn trống rỗng không?\"\nTô Vũ vô cùng khổ sở.\nThậm chí, gần như sụp đổ.\nTôi rất thích nhìn bộ dạng này của anh ta. Nhìn chằm chằm đối phương một lúc, tôi khẽ mỉm cười:\n\"Ta là chủ nhân của ngươi, còn ngươi là người hầu của ta.\"\n\"Hả?\"\n\"Anh tên là Tô Văn, 29 tuổi. Nhiệm vụ của anh là đi theo tôi, tuân lệnh tôi.”\n\"Tôi bảo đứng, anh không được ngồi. Tôi bảo đi về đông, anh tuyệt đối không được rẽ sang tây.”\n\"Lúc tôi vui, anh phải vui cùng tôi. Lúc tôi không vui, anh phải tìm mọi cách dỗ tôi vui.”\n\"Lúc tôi cần, anh phải lập tức xuất hiện trước mặt. Khi tôi không cần, anh phải biết điều mà tránh xa.\"\nTôi hỏi: \"Hiểu chưa?\"\nRõ ràng, Tô Vũ vô cùng bối rối, hai mắt trợn tròn nhìn tôi.\n\"Không... Tôi...\"\nAnh ta cố gắng phản kháng, nhưng tôi không cho cơ hội đó. Tôi nắm lấy tay anh ta, từ từ siết chặt, vừa đủ để đối phương cảm nhận được cơn đau, nhưng không đến mức bóp nát xương. \nNhìn sắc mặt Tô Vũ, có thể thấy sự sợ hãi đang dâng lên. Tôi nhấn mạnh từng chữ:\nCuối cùng, anh ta run rẩy lắp bắp:\n\"Chủ...chủ nhân...\"\nTừ trước đến nay, chỉ có tôi lừa người khác, không ngờ lần này lại bị lừa thê thảm như vậy.\nNgay từ đầu, viên cảnh sát kia đã dẫn dắt tôi phá hủy đảo Trường Minh, rồi lên kế hoạch cướp đi con gái tôi.\nNhưng bây giờ, người cuối cùng từng gặp hắn đã mất trí nhớ.\nKhông ai biết hắn là ai, đến từ đâu, rồi sẽ đi về đâu.\nSau nhiều cuộc điều tra, tôi tin rằng hắn rất có thể là cảnh sát của Giang Bắc, vì vậy, tôi quyết định đưa Tô Vũ về đó.\nTên này, sau khi đầu óc trống rỗng, bỗng trở nên hiếu kỳ với mọi thứ trên đời. Ban đầu, anh ta còn chưa quen với thân phận mới, nhưng nhờ sự dạy dỗ kiên trì của tôi, cuối cùng Tô Vũ cũng chấp nhận vai trò \"nam bộc\" của mình.\nBưng trà rót nước, quan tâm chăm sóc, chạy việc lặt vặt—tôi sử dụng rất thuận tay.\nTrên chuyến bay về Giang Bắc, sự tận tụy của Tô Vũ khiến cả khoang máy bay tràn ngập ánh mắt ghen tị. Ngay cả việc ăn táo, anh ta không chỉ gọt vỏ mà còn cắt thành từng miếng nhỏ, dùng tăm xiên từng miếng đút cho tôi, khiến tôi suýt nghĩ rằng mình bị liệt từ cổ trở xuống.\nMột tiếp viên hàng không đi ngang qua không nhịn được khen: \n Tô Vũ buột miệng. Nhưng ngay khi thấy sắc mặt không vui của tôi, bèn lập tức thêm vào: \nDù rất kín đáo, nhưng tôi vẫn nhận ra khẩu hình miệng anh ta còn có chữ \"kinh\".\nTôi biết, với một kẻ mà ngày nào cũng bị dọa \n, trong lòng chắc chắn rất căm ghét tôi. Nhưng tôi lại thích cái dáng vẻ \n của anh ta.\nTôi đến Giang Bắc học đại học năm 18 tuổi, đến 25 tuổi thì được người ta cứu ra khỏi trại giam. Bảy năm sống ở đây, lần này trở về, thật sự có cảm giác \"về nhà\", đến cả không khí cũng trở nên ngọt ngào.\nTôi thích đấu trí với cảnh sát, thích cảm giác biến họ thành những con chuột bị tôi trêu đùa, cũng chưa từng căm ghét họ, ngược lại, tôi rất tôn trọng công việc của họ.\nNhưng, giờ đây, mọi thứ đã khác.\nCó một cảnh sát từng âm thầm tiếp cận tôi, đánh cắp trái tim tôi.\nCó một cảnh sát cố tình lừa dối tôi, cướp đi con gái tôi.\nCó cả một đám cảnh sát từng truy bắt tôi.\nVậy thì... xin lỗi nhé. Giang Bắc, tôi đã quay về rồi, lần này nhất định sẽ khiến mảnh đất này đảo lộn trời đất.\nViệc đầu tiên sau khi xuống máy bay, tôi dạy Tô Vũ hai kỹ năng: \"thay đổi ngoại hình trong chớp mắt\" và \"cách tìm – né tránh camera giám sát\".\nĐây là kỹ năng mà tôi đã tốn rất nhiều thời gian mới lĩnh hội được.\nTôi nói với anh ta: \"Mỗi chúng ta đều sống dưới sự giám sát của kẻ khác. Mọi hành động của chúng ta đều có người âm thầm quan sát. Ở một mặt phẳng, chúng ta là tự do, nhưng trong một không gian đa chiều, chúng ta chẳng qua cũng chỉ là những món đồ chơi biết hỉ nộ ái ố mà thôi.\"\nTô Vũ nghe mà trợn mắt há mồm, trong ánh mắt vừa có chút sợ hãi, vừa mang theo sự háo hức trước điều mới lạ.\n\"Anh phải học cách né tránh mọi sự giám sát.\" Tôi kiên nhẫn giảng giải như một người thầy. \"Mà biến đổi ngoại hình nhanh, chính là một trong những phương pháp quan trọng nhất.\"\nTôi nhét túi xách vào tay anh ta rồi bước vào đám đông, chuẩn bị thị phạm một lần.\n\"Nhanh\" và \"chuẩn\" là hai yếu tố quan trọng nhất của \"biến đổi ngoại hình cấp tốc\". Mắt nhìn đến đâu, não phải lập tức vận hành hết công suất, nhanh chóng đánh giá xem có thể lợi dụng được những gì xung quanh.\nKhông chỉ quần áo, mà cả kiểu tóc, trang điểm, phụ kiện... tất cả đều có thể tận dụng.\nTôi mất khoảng 10 phút để bước ra khỏi sân bay. Anh ta thì mất đến 25 phút.\nDù chậm hơn nhiều, nhưng khi Tô Vũ  xuất hiện trước mặt tôi, quả thực đã hoàn toàn biến thành một người khác. Chỉ là...\nTôi nhìn bộ áo khoác lông chồn trên người đối phương, điếu t.h.u.ố.c lá điện tử ngậm trên miệng, cùng sợi dây chuyền vàng to đùng trên cổ, không khỏi cảm thán—gu thẩm mỹ này, đừng nói là so với Tô Văn, ngay cả bản thân người này trước khi mất trí cũng còn hơn hẳn.\nAnh ta hào hứng chờ đợi lời khen, khuôn mặt tràn đầy vẻ \"thú vị quá!\"\nTôi gật đầu: \"Khả năng học hỏi rất tốt.\"\n\"Thú vị thật!\" Đối phương vẫn chưa thỏa mãn, tò mò hỏi: \"Sao cô biết mấy thứ này? Cô làm nghề gì? Là cảnh sát nằm vùng à?\"\nDạo này, dưới sự gợi ý của tôi, Tô Vũ đã xem không ít phim thể loại \"Vô gian đạo\".\nDù sao thì... tôi vẫn thích Tô Văn khi còn làm cảnh sát hơn. Cái tổ chức \"Băng Hạ\" gì đó, thực sự không xứng với khí chất chính trực của anh. \n\"Tôi là kẻ g.i.ế.c người, hơn nữa còn là một sát nhân hàng loạt. Tôi đã g.i.ế.c mười người...\"\nTôi giơ tay lên định đếm, nhưng khi nghĩ đến những kẻ trên đảo Trường Minh, tôi chỉ có thể nói: \"Thực ra, tôi đã g.i.ế.c vô số người.\"\nTô Vũ bật cười \"hừ hừ\", rõ ràng là không tin.\n\"Cô không có vẻ giống vậy.\" Anh ta cười ngây ngô, ánh mắt lấp lánh, vẻ trong sáng đến mức khiến người ta d.a.o động.\n\"Đi thôi, trước tiên tìm chỗ nghỉ ngơi đã. Ngày mai, tôi sẽ dẫn anh đi làm chuyện kích thích hơn.\"\n\"Vâng, thưa chủ nhân.\" Bây giờ, người này đã gọi \"chủ nhân\" rất trơn tru.\nNhưng ngay lúc chúng tôi định thuê khách sạn, cả hai đều phát hiện ra một chuyện \"động trời\".\nTôi nhìn hai tay trống trơn của anh ta, hỏi: \"Cái túi đâu?\"\nTô Vũ giơ tay ra, mặt mũi ngơ ngác.\nChết tiệt!\nTrong túi không chỉ có tiền, điện thoại, mà còn có cả chứng minh thư mới của chúng tôi!",
            "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-1.html"
        }
    ]
}