{
    "title": "Mỹ Nhân Ngốc Nghếch - Chương 8",
    "content": "Bước vào Bích Ngọc viên, ta dặn dò đám nha hoàn trong sân buổi tối không được thắp đèn, phải đi ngủ thật sớm. \nBởi vì ai mà biết được, Thái tử có thể sẽ lại mò đến phủ tướng quân vào ban đêm lần nữa hay không.\nA tỷ nằm trên giường, thân hình gầy gò, chỉ trong vòng mấy ngày ngắn ngủi mà đã tiều tụy đi rất nhiều.\nThấy ta đến, A tỷ liền ngồi dậy, khoác vội chiếc áo ngoài.\n\"A Trúc, kiếp trước ta bị hành hạ đến thảm thương, ta thật sự rất sợ.” \n“Nỗi sợ hãi ấy đạt đến đỉnh điểm khi ta biết Thái tử cũng sống lại.” \n“Ta sợ lắm... sợ kiếp này vẫn phải c.h.ế.t như vậy, sợ phủ tướng quân lại đi vào vết xe đổ...\" A tỷ ôm chặt lấy đầu gối, run rẩy nói.\nTa đặt ngón tay lên môi A tỷ, ngăn nàng nói tiếp.\n\"Suỵt... Tỷ tỷ, muội hỏi tỷ một câu, tỷ có sợ Khương Hà không? Nếu người sống lại là Khương Hà, tỷ có sợ hãi như bây giờ không?\"\nĐôi mắt A tỷ trở nên mơ màng, nàng khẽ lắc đầu: \"Ta... Ta sẽ không...\"\n\"Nhưng A tỷ, kiếp trước người hành hạ tỷ, người tính kế phủ tướng quân, đều là Khương Hà mà!” \n“Thái tử cùng lắm chỉ là kẻ vô tình vô nghĩa, làm ngơ không quan tâm mà thôi.” \n“A tỷ, vì sao tỷ dám hận Khương Hà, mà không dám hận Thái tử? Vì sao tỷ dám ra tay trừng trị Khương Hà, mà không dám tính kế Thái tử?” \n“Tỷ là đích nữ của phủ tướng quân, huynh trưởng là Phiêu Kỵ tướng quân uy danh lẫy lừng, ngoại tổ phụ là Công bộ Thượng thư quyền cao chức trọng, người nuôi nấng tỷ là Thanh Dương công chúa danh giá, muội muội của tỷ là quận chúa duy nhất được Hoàng thượng sủng ái, tỷ còn sợ cái gì chứ?\"\nA tỷ từng nghĩ đến chuyện phản kháng, nhưng nàng chỉ dám nghĩ đến việc giải quyết Khương Hà, tránh xa Thái tử. \nThái tử là quân, Thái tử là nam nhân, từ xưa đến nay, nam nhân luôn là kẻ nắm quyền sinh sát, đè đầu cưỡi cổ nữ nhân. \nDù A tỷ có ngàn vạn mưu mô, cũng chỉ là đấu đá trong nội viện, không dám vượt qua khuôn phép.\n\"Đừng nói nữa... Đừng nói nữa A Trúc. Ta quá nhu nhược rồi, dù có sống lại một lần, ta vẫn không có đủ dũng khí...\" A tỷ đau khổ khóc nấc thành tiếng.\nTa ôm A tỷ vào lòng, nhẹ nhàng vỗ về: \"A tỷ, tỷ không cần phải mạnh mẽ đến vậy, bởi vì có muội ở đây rồi.\"\n--------------\nVài ngày sau, Bách Du đến từ biệt ta.\nTa hỏi hắn: \"Ở lại chỗ ta không thoải mái à?\"\nHắn nói: \"Nam tử hán đại trượng phu, sao có thể ở trong hậu viện của nữ nhân?\"\nTa định khen hắn có chút chí khí, nhưng hắn lại nhẹ nhàng thêm một câu: \"Trừ phi người đó có thể đồng ý để ta ở lại cả đời.\"\nKhông hổ là ngươi.\nBạch Dư mặc áo giáp, rời đi cùng với huynh trưởng của ta, đi đến Tây Bắc.\nA tỷ sống lại, huynh trưởng của ta cũng biết, vì thế đã biết trước có chiến sự ở Tây Bắc.\nTuy nhiên, sau khi Bạch Dư rời đi, cả kinh thành đều trở nên buồn tẻ.\nCuối năm sắp đến, hôn sự giữa Khương Hà và Thái Tử cũng được đưa lên lịch trình.\nSau khi được giải trừ cấm túc, Khương Hà từng đến trước mặt A tỷ để lên mặt thị uy, bị ta tát cho một cái bay thẳng về viện của mình, mấy ngày liền không dám ra khỏi cửa.\nTa là người, từ trước đến nay chỉ có một nguyên tắc: Gặp người nói tiếng người, gặp quỷ nói tiếng quỷ.\nĐối với loại người như Khương Hà, ta thậm chí còn lười dùng giọng điệu mỉa mai với nàng ta.\nThế nhưng, tâm trạng tốt của ta rất nhanh đã bị phá hỏng.\nMặc Tuyết bám được vào Thái Tử rồi.\nĐúng, chính là cái cô Mặc Tuyết kỳ quái đó.\nTa biết ngay cái hôm ta đến đá vài câu mỉa mai là có tác dụng.\nĐấy, nàng ta lập tức bám được vào Thái Tử điện hạ thân phận cao quý, dung mạo như Phan An.\nLoại nữ nhân như vậy ta gặp nhiều rồi, chuyên đi giành nam nhân với người khác, như thể giành được nam nhân của người ta là một vinh quang to lớn vậy, mà khi chẳng còn ai tranh với nàng ta nữa, nàng ta lại thấy chán.\nThân phận của Mặc Tuyết quá thấp kém, chỉ có thể vào phủ Thái Tử làm một thông phòng, nhưng nghe nói rất được Thái Tử sủng ái.\nTa nhìn Khương Hà vẻ mặt hăm hở, nóng lòng muốn đi đấu đá trong nội viện, chỉ cảm thấy đây đúng là một cái kết vẹn cả đôi đường!\nCứ để hai nữ nhân thích tranh giành nam nhân của người khác, tự đi mà đấu đá, giằng xé lẫn nhau!\nTa đặt cược Khương Hà sẽ thắng, dù sao nàng ta cũng là muội muội duy nhất của ta.",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-8.html"
}