{
    "title": "Mỹ Nhân Ngốc Nghếch - Chương 2",
    "content": "Thứ muội vừa đi khỏi, tỷ tỷ liền kéo ta nói muốn dẫn ta đi xem kịch vui.\nChúng ta lén lút bám theo nàng ta.\nSau khi rời khỏi đại điện, nàng ta vòng vèo qua mấy ngã rẽ, cuối cùng đi thẳng ra sau núi giả, rồi lao vào lòng một người mặc y phục màu vàng nhạt.\nHay lắm, đây chẳng phải là Thái tử sao?!\n\"Thái tử ca ca…\" Thứ muội thút thít gọi.\nTa liếc nhìn gương mặt của tỷ tỷ, rồi nhớ lại gương mặt của thứ muội, nhỏ giọng nói: \"Không thể nào! Chỉ bằng nàng ta sao?\"\nKhông thể nào! Có ai quen ăn sơn hào hải vị mà lại có thể nuốt nổi cháo trắng dưa muối không?!\nKhuôn mặt của A tỷ, có thể nói là xinh đẹp đệ nhất kinh thành, miễn cưỡng chỉ có ta là còn có thể so kè với tỷ ấy một chút. Còn thứ muội kia là cái thá gì?\nHơn nữa, \"Thái tử ca ca\" là cái quái gì?\nMẫu thân ta là muội muội ruột của Hoàng thượng! Thái tử là biểu ca danh chính ngôn thuận của ta! Đến cả ta còn chưa gọi được mấy tiếng \"Thái tử ca ca\" nữa là.\n\"A Trúc, nhìn cho rõ đi. Thế gian này, toàn là những người biết mặt không biết lòng.\" Tỷ tỷ mỉm cười, vừa cười vừa rơi hai hàng lệ.\nKhông hổ là tỷ tỷ của ta, ngay cả lúc khóc cũng đẹp đến nao lòng.\nCảm giác tan vỡ này, thật sự quá đỉnh.\n\"A Trúc nhất định sẽ không phụ lòng tỷ tỷ.\" Ta lắc lắc cánh tay tỷ ấy, nghiêm túc nói.\nĐã đến đến rồi, vở kịch đương nhiên phải xem cho trọn vẹn. \nĐã đến rồi thì nhất định phải xem trọn vẹn vở kịch này.\nThứ muội của ta nước mắt lưng tròng, giọng khóc uyển chuyển ai oán, thế mà ngay cả nước mũi cũng không thèm hít vào một cái.\n\"Thái tử ca ca, Hà nhi rất nhớ huynh.\"\n\"Tiểu Hà ngoan,trong phủ lại bị ức h.i.ế.p rồi có phải không?\" Thái tử dịu giọng dỗ dành.\n\"Không phải đâu! A tỷ đối xử với muội rất tốt, còn dẫn muội đến tham gia cung yến.\" Thứ muội đáp.\nThái tử lập tức càng nổi giận: \"Hà nhi! Muội đúng là quá lương thiện. Cái đồ lòng dạ rắn rết như Khương Phù Tang, nàng ta đưa muội đến cung yến, thế nhưng lại bắt muội mặc y phục của nha hoàn!\"\nTa lúc này mới để ý, hóa ra Khương Hà đang mặc một bộ y phục nha hoàn màu thiên thanh.\nCó điều, phần n.g.ự.c và eo đều đã được sửa lại.\nĐây tính là y phục nha hoàn kiểu gì chứ?\nSau đó, từ sau núi giả nhanh chóng vang lên những âm thanh chẳng mấy hài hòa.\nTa và tỷ tỷ có chút xấu hổ, lặng lẽ lùi lại một bước, chuẩn bị rời đi.\nVề đến yến hội, chúng ta mới phát hiện tiệc đã tàn, các đại thần đều đang chào hỏi nhau rồi cáo từ.\nKhông ngờ, đúng lúc ấy lại có một tiếng thét kinh hãi vang lên:\n\"Cháy rồi!\"\n\"Còn Thái tử điện hạ! Thái tử điện hạ vẫn ở Ngự Hoa Viên!\" Những tiếng hốt hoảng vang lên liên tiếp.\nMọi người lập tức đổ dồn về phía Ngự Hoa Viên.\nA tỷ sững người rất lâu, như đang nhớ lại điều gì đó, thì thào nói: \"Sao có thể như vậy… kiếp trước rõ ràng không có chuyện này…\"\nNhưng rất nhanh, nàng lấy lại bình tĩnh.\nChuyện của Thái tử và Khương Hà bị phát hiện, đối với nàng mà nói cũng là một chuyện tốt.\nHiện tại Hoàng thượng chưa có công chúa, ta lập tức đảm đương trọng trách, nghiêm trang nói với các phu nhân:\n\"Các vị phu nhân, Thái tử ca ca vẫn còn ở trong biển lửa, phải làm sao bây giờ?!\"\nPhu nhân Thượng thư lập tức đáp: \"Giữa lúc sống chết, chúng ta sao có thể bỏ mặc Thái tử điện hạ!\"\nCon gái của Thượng thư phu nhân đang đàm phán chuyện hôn sự, chắc hẳn cũng có chút suy nghĩ về vị trí Thái tử phi.\n\"Mau tập hợp nha hoàn, sai người đi dập lửa!\"\nNhững gia đình có con gái đến tuổi gả chồng quả nhiên không hề chậm trễ lấy một giây.\nMột đám người tức tốc múc nước chạy về phía Ngự Hoa Viên.\nLửa không lớn, nhưng vì trong vườn hoa có quá nhiều cây cối nên khói đặc cuồn cuộn khắp nơi.\nThái tử và Khương Hà bị mắc kẹt trong biển lửa, đã sợ đến mức mất hết cả hình tượng, không ngừng hét lớn cầu cứu.\nNhìn xem, thật là ngu ngốc.\nLén lút tư tình mà không mang theo hộ vệ hay nha hoàn.\nĐấy, bây giờ gặp nạn còn phải tự mình kêu cứu.\nMọi người nhanh chóng phối hợp dập lửa, chẳng mấy chốc lửa đã được khống chế. Nhưng khi nhìn thấy Thái tử và Khương Hà quần áo xộc xệch, ai nấy đều hận không thể tự móc mắt mình ra.\n\"Muội muội! Sao muội lại ở đây?! Muội làm sao lại cùng Thái tử…\" A tỷ bỗng đỏ hoe mắt, chỉ vào Khương Hà, nói không thành lời.\nThái tử lập tức đẩy mạnh Khương Hà ra, bước vội về phía tỷ tỷ ta: \"Phù Tang muội muội! Muội phải tin ta! Ta không làm gì cả!\"\nKhương Hà phản ứng vô cùng nhanh, lập tức quỳ sụp xuống dưới chân A tỷ, nức nở khóc: \"A tỷ minh xét! Muội chỉ đi ngang qua Ngự Hoa Viên, phát hiện Thái tử điện hạ bị kẹt trong biển lửa, nên mới không màng nguy hiểm xông vào cứu giá!\"\nTa trước giờ sao không nhận ra muội muội này đúng là nhân tài nhỉ?",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-2.html"
}