{
    "title": "Mỹ Nhân Ngốc Nghếch - Chương 11",
    "content": "Hoàng thượng nghe vậy, giận dữ hất tung mọi thứ trên bàn xuống đất, gầm lên: \"Đồ hỗn trướng! Hắn chính là tam đệ ruột thịt của ngươi!\"\nChuyện này liên quan đến thể diện của hoàng thất, các đại thần đều nín thở, mắt nhìn mũi, mũi nhìn tim, không dám lên tiếng nửa lời.\nThái tử nháy mắt ra hiệu, lập tức có mấy vị đại thần lớn tuổi dập đầu xuống đất, khẩn khoản: \"Hoàng thượng suy xét kỹ lưỡng! Dòng m.á.u thiên gia không thể để lẫn lộn được!\"\n\"Đồ hỗn trướng! Tấn vương có phải là con của trẫm hay không, lẽ nào trẫm lại không biết sao? Cái loại lòng dạ đáng chết!\" Hoàng thượng cũng chẳng vừa, cãi nhau cũng rất là hăng.\nTấn vương quỳ xuống dập đầu, rồi nói: \"Nhi thần trong quân tra xét được mấy người khá thú vị, xin mời phụ hoàng xem qua.\"\nMấy người đó bị bịt kín đầu, lôi xềnh xệch vào điện. \nHóa ra, đó lại chính là đám thị vệ thân cận của tứ hoàng tử và ngũ hoàng tử.\nTuy rằng bọn chúng đã bị hủy dung, nhưng vẫn có thể lờ mờ nhận ra được dung mạo.\n\"Mấy tên gian tặc này muốn vượt biên trốn ra ngoài, may mắn bị nhi thần bắt được. Trong hành lý của chúng, lại có thư từ của Thái tử.\"\nNgay từ lúc mấy tên thị vệ này bị lôi ra trước điện, Thái tử đã hoảng hốt đến tột độ. \nRõ ràng, hắn đã phái người đến g.i.ế.c đám người này rồi mà!\nMấy tên thị vệ kia nằm rạp trên đất, run rẩy khai ra hết mọi chuyện. \nHóa ra, bọn họ chính là thủ phạm khiến tứ hoàng tử và ngũ hoàng tử bị tàn phế.\nTheo lời khai của bọn họ, Thái tử đã bắt cóc người nhà của họ, uy h.i.ế.p họ phải g.i.ế.c c.h.ế.t tứ hoàng tử và ngũ hoàng tử. \nNhưng bọn họ trọng tình trọng nghĩa, không muốn g.i.ế.c chủ, nên chỉ dám ra tay làm cho chủ nhân bị tàn phế, mong rằng có thể tránh được cuộc chiến tranh giành ngôi báu, và cũng mong Thái tử có thể tha cho họ.\nThái tử đương nhiên không thể nào tha cho họ, đạo lý \"nhổ cỏ không tận gốc, gió xuân thổi đến lại mọc\" ai cũng hiểu rõ.\nVậy nên, bọn họ chỉ còn cách mang theo chứng cứ, trốn chạy ra biên ải.\nMấy tên thị vệ nước mắt giàn giụa, cố gắng miêu tả bản thân mình như những đóa hoa sen trắng trong sáng, vô tội. \nKhông biết Hoàng thượng có chịu tin hay không, nhưng ta thì chắc chắn rằng tứ hoàng tử và ngũ hoàng tử sẽ không bao giờ tin.\nHoàng thượng nghe xong, tức giận đến mức môi run cầm cập. \nThái tử lần này dám g.i.ế.c huynh đệ, lần sau có thể g.i.ế.c cả cha. \nÔng ta lập tức hạ lệnh phế Thái tử, tống thẳng vào đại lao, rồi tuyên bố lập Tấn vương lên làm Thái tử.\nPhế Thái tử bị giam trong ngục, vẫn còn la hét ầm ĩ không ngừng.\nNgười mà ta phái đi thăm dò, về kể lại rằng, Thái tử đã phát điên rồi, cứ luôn miệng nói những điều không thể nào xảy ra. \nHắn ta nói rằng, tiểu thiếp Mặc Tuyết của hắn đã từng nói, hắn mới là nhân vật chính của thế giới này, cuối cùng hắn sẽ là người lên ngôi vị hoàng đế.\nTa biết, thời gian hóng hớt chuyện bát quái lại đến rồi. \nThế là, ta trực tiếp đến nhà lao, lôi tiểu thiếp Mặc Tuyết của hắn ra.\nThứ muội Khương Hà và Mặc Tuyết bị giam chung một chỗ, đang túm tóc đánh nhau chí chóe. \nThấy ta đến, Khương Hà khóc lóc bò đến, cầu xin ta cứu mạng.\nĐến cả chuyện bát quái cũng không có, thứ nữ như nàng ta còn muốn ta cứu sao?\nNha hoàn Tử Hợp của ta nhanh chóng lôi Mặc Tuyết ra, ta còn chưa kịp mở miệng, nàng ta đã ra tay hành hình người ta rồi.\n\"Đừng có giở trò! Mau khai thật ra!\" Tử Hợp quát lớn, tay cầm chặt roi da, ánh mắt hung dữ nhìn chằm chằm Mặc Tuyết.\nTa cảm thấy nàng ta nhất định đã nhập vai phản diện trong cái cốt truyện nào đó rồi, cái nụ cười kia thật sự khiến người ta rợn tóc gáy.\nMặc Tuyết vẫn giữ vẻ mặt cao ngạo như cũ, lạnh lùng nói: \"Như các ngươi thấy đấy, ta là xuyên không đến đây, ta đến từ xã hội hiện đại của hai nghìn năm sau.\"\nNgười này thật là kỳ nữ!\nNàng ta dường như không hề hiểu đạo lý \"rồng mạnh không đè được rắn đất\". \nNếu những gì nàng ta nói là thật, thì nàng ta chỉ là một kẻ xa lạ vừa đến thế giới này, mà lại dám ngông cuồng như vậy? \nHuống chi, nàng ta đến cả \"rồng mạnh\" cũng không phải.\n\"Đừng có đắc ý! Nếu các ngươi dám g.i.ế.c ta, ta sẽ trở về thời đại của mình, rồi ta lại xuyên không đến đây lần nữa. Lần sau, ta sẽ báo thù!\" Mặc Tuyết cười đầy ác độc.\n\"Mặc Tuyết tiểu thư nói đùa rồi. Tử Hợp, còn không mau cởi trói cho Mặc Tuyết tiểu thư?\" Ta khẽ quát.\nTử Hợp không nói một lời, vội vàng cởi trói cho Mặc Tuyết, rồi bắt đầu xin lỗi: \"Mặc Tuyết tiểu thư, xin người tha thứ cho nô tỳ mắt mù không biết Thái Sơn.\"\nTa nói tiếp: \"Mặc Tuyết tiểu thư cũng chỉ là bị phế Thái tử liên lụy. Tử Hợp, đưa cho Mặc Tuyết tiểu thư chút tiền lộ phí, tiễn nàng ta lên đường đi.\"\n\"Nô tỳ tuân lệnh.\" Tử Hợp ngoan ngoãn cụp mắt xuống.",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-11.html"
}