{
    "title": "Mỹ Nhân Ngốc Nghếch - Chương 15",
    "content": "Năm tháng dần trôi, vị tướng quân cụt chân chống gậy cùng phu nhân đến trước hoàng lăng. \nLão tướng quân nước mắt lã chã, nghẹn ngào nói cả đời mình chỉ day dứt khôn nguôi vì trưởng nữ. \nCả đời ông xông pha trận mạc bảo vệ non sông, trước khi lâm chung chỉ có một nguyện ước: nguyện dùng hết công đức cả đời, đổi lấy cho trưởng nữ một kiếp sau an lành, tốt đẹp.\nLại mấy mươi năm nữa qua đi, vị thiếu tướng quân năm xưa nay đã bạc mái đầu, trở thành người giàu có bậc nhất quốc gia. Ông chống gậy đến trước hoàng lăng.\n\"Muội muội, huynh đến thăm muội đây. Huynh đã kiếm được rất nhiều tiền rồi. Trời cao có mắt, ta nguyện dâng hiến toàn bộ tài sản cả đời này, cầu xin người, xin hãy cho muội muội ta một cơ hội làm lại từ đầu.\"\nVài năm sau, hoàng hậu băng hà, hoàng đế đau đớn khôn nguôi, trút hơi thở cuối cùng. Hai người được hợp táng trong hoàng lăng.\nSử sách chép lại, hoàng đế và hoàng hậu trọn đời ân ái mặn nồng như thuở ban đầu, chưa từng một ngày rời xa.\nNgoại truyện 5 (Một cái kết ngọt ngào)\nTa tên là Bách Ái Cương, là thái tử điện hạ tôn quý.\nPhụ hoàng đặt tên ta là Ái Cương, chính là mong ta bảo vệ giang sơn cẩm tú, giữ gìn từng tấc đất biên cương!\nNhưng ta biết, thực ra chữ \"Cương\" này chính là lấy từ chữ \"Khương\" trong tên của mẫu hậu ta.\nMẫu hậu ta là đệ nhất mỹ nhân trong thiên hạ, là người hiền thục bậc nhất, thuần lương bậc nhất - tất cả đều là do phụ hoàng ta phong tặng.\nCó một lần, ta nghịch ngợm chọc mẫu hậu giận, người liền mạnh tay đánh vào lòng bàn tay ta mấy cái.\nPhụ hoàng hay tin mẫu hậu bị ta làm cho khóc, liền bỏ cả buổi thiết triều, vội vã trở về hậu cung chỉ có một mình mẫu hậu, đuổi ta ra ngoài, một mình dỗ dành người rất lâu.\nVài ngày sau, phụ hoàng đột nhiên tươi cười lấy lòng tiến đến gần ta, nói: \"Con trai, hay là con lại gây ra lỗi gì đi.\"\nMẫu hậu ta cái gì cũng tốt, chỉ là tính khí có hơi nóng nảy.\nNghe nhũ mẫu kể lại, khi mẫu hậu mang thai ta, có mấy vị đại thần nằng nặc muốn đưa người vào hậu cung.\nPhụ hoàng ta tính tình hiền hòa vô cùng, chỉ ôn tồn nói: \"Trẫm thấy các vị ngày ngày để mắt đến hậu cung của trẫm, hẳn là trong lòng vô cùng ngưỡng mộ chốn này. Vậy thì đừng đưa mỹ nhân nữa, cứ mấy vị đây, Trần các lão, Chu thượng thư, Hà thị lang, các vị hôm khác cứ việc trực tiếp vào cung chơi cho thỏa lòng.\"\nXem kìa, phụ hoàng ta tính tình tốt biết bao, còn mời cả các bậc thúc bá vào cung du ngoạn.\nChỉ là ta không hiểu, vì sao các vị thúc bá lại đồng loạt quỳ rạp xuống đất.\nNgược lại mẫu hậu ta, tính khí thật là không vừa, tối hôm đó liền sai người tháo hết bánh xe ngựa của mấy vị thúc bá kia.\nNăm ta lên năm, phụ hoàng cảm thấy ta quá nghịch ngợm, bèn quyết định tìm cho ta một người bạn chơi. \nThế là mỗi khi tan triều, người liền vội vã đến cung của mẫu hậu - dẫu rằng ngày nào người cũng làm như vậy.\nKhông lâu sau, phụ hoàng nắm lấy bàn tay nhỏ bé của ta đặt lên bụng mẫu hậu, bảo rằng bên trong có bạn chơi của ta.\nTa ngày ngày lẽo đẽo theo sau mẫu hậu bảo vệ người, chỉ sợ người sơ sẩy làm ngã mất người bạn nhỏ của ta.\nVài tháng sau, ta có thêm hai người bạn cùng chơi.\nMột người là đệ đệ, một người là muội muội.\nPhụ hoàng hăm hở đặt tên cho đệ muội\nMột người gọi là Bách Ái Nghiên, nghe nói có nghĩa là \"cuộc sống không ngừng, học vấn không dứt\".\nMột người gọi là Bách Ái Châu, nghe nói có nghĩa là \"viên ngọc trên tay\".\nPhụ hoàng lại lừa trẻ con rồi, tên của ba huynh đệ chúng ta, ghép lại rõ ràng chính là tên của mẫu hậu mà thôi.\n(Hết)",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-15.html"
}