{
    "title": "Mỹ Nhân Ngốc Nghếch - Chương 12",
    "content": "Mặc Tuyết ban đầu dường như không tin rằng chúng ta sẽ dễ dàng tha cho nàng ta như vậy, sau đó lại vui mừng khôn xiết, nhỏ giọng lẩm bẩm cái gì mà hào quang nữ chính.\nTa và Tử Hợp nhìn nhau cười đầy ẩn ý.\nHai ngày sau, Tử Hợp đã báo với ta rằng, người đã bị giải quyết xong rồi.\nTa dùng ngón tay nhặt lên di vật của Mặc Tuyết. \nĐó là một khối ngọc bội, chất ngọc rất tốt. \nTa không chút do dự bóp nát khối ngọc bội đó.\nHôm đó, sau khi tiễn Mặc Tuyết đi, nàng ta thậm chí còn không hề rời khỏi kinh thành, mà lại ở lại một biệt viện. \nNgay tối hôm đó, nàng ta đã bị người mà Tử Hợp phái đi g.i.ế.c chết.\nE rằng, đến c.h.ế.t nàng ta cũng không biết ai là người đã g.i.ế.c mình.\nSau khi phế Thái tử bị phế truất, ta thở phào nhẹ nhõm, mấy ngày liền sống trong cảnh uể oải, chẳng muốn làm gì.\nĐang định tiếp tục đắm chìm trong sự uể oải ấy, ta bỗng bị người ta lôi ra khỏi chăn ấm.\nBách Du mặt đỏ tía tai, túm chặt lấy cánh tay ta, bắt ta mặc quần áo vào.\nLàm ơn đi, ngươi cứ kéo ta như vậy, ta làm sao mặc được?\nTa liếc xéo hắn một cái, rồi khoanh chân ngồi dậy.\n\"Tam biểu ca chẳng lẽ đã quên rồi sao? Ta đã cập kê rồi, huynh sao có thể tùy tiện xông vào khuê phòng của nữ nhi nhà lành?\"\nBách Du hừ lạnh một tiếng, nhưng giọng nói lại có chút tủi thân: \"Muội trốn tránh ta suốt ba ngày rồi! Khương Ngạn Trúc, ta biết ngay mà.” \n“Đồ nữ nhân rắn rết, Thái tử sụp đổ, nhìn bề ngoài thì như chẳng liên quan gì đến muội, nhưng sự thật là mọi chuyện đều do một tay muội làm!\"\nTa nhếch mép, ngoáy ngoáy tai: \"Thái tử điện hạ, xin huynh đừng có vu khống người khác nữa.\"\nTa thật không ngờ, ta cứ tưởng mình đã che giấu rất kỹ rồi, ai ngờ lại có người đã nhìn thấy tất cả những gì ta làm.\n\"Hôm đó ở cung yến, người phóng hỏa ở Ngự hoa viên là muội. Người đưa Mặc Tuyết vào phủ Thái tử cũng là muội. Người xúi giục Khương Phù Tang đến trước mặt Hoàng thượng cáo trạng cũng là muội.\" Bách Du nhìn chằm chằm vào mắt ta, lạnh lùng nói.\n\"Thái tử điện hạ đến đây để chất vấn ta sao?\" Ta cũng lạnh lùng lên tiếng.\nNếu hắn muốn vạch mặt với ta, vậy thì ta cũng chẳng sợ hắn!\n\"Chất vấn?\" Hắn khẽ cười một tiếng, rồi đột nhiên nâng cằm ta lên, trực tiếp bóp chặt má ta, giọng nói đầy uy hiếp: \"Không phải chất vấn, mà là uy hiếp. Khương Ngạn Trúc, ta muốn muội gả cho ta.\"\n\"Ta nói cho huynh biết, ta Khương Ngạn Trúc cũng không phải là người dễ bắt nạt... Cái gì cơ?\"\nTa ngoáy ngoáy tai, không tin vào những gì mình vừa nghe thấy. Cái tên này đang nói cái quái gì vậy?\nHắn tai đỏ bừng, vội vàng buông mặt ta ra, rồi từ trong n.g.ự.c lấy ra một chiếc trâm ngọc giản dị, ngượng ngùng cài lên mái tóc ta, sau đó lật cửa sổ bỏ chạy.\n \nNgoại truyện 1 (Bách Du)\n1\nTa là Bách Du. Con trai của cố Thần phi.\nTa có hai bí mật lớn.\nBí mật thứ nhất, ta không phải là con ruột của phụ hoàng. \nMẫu phi ta và phụ hoàng là thanh mai trúc mã, nhưng mẫu phi ta thân phận thấp kém, không thể gả cho phụ hoàng làm chính phi.\nNăm đó, phụ hoàng đang ở vào thời kỳ quan trọng nhất của cuộc chiến tranh giành ngôi vị, Thái hậu nương nương nhất quyết ngăn cản, chia rẽ hai người.\nMẫu phi ta cũng là người có lòng tự trọng cao ngạo, cuối cùng chọn gả cho cha đẻ của ta, một người xuất thân hàn môn.\nSau đó, cha đẻ ta qua đời, mẫu phi thủ tiết thờ phu quân.\nĐám thân thích nghèo khó ở quê của cha ta đều đến ức h.i.ế.p mẫu phi. \nPhụ hoàng không đành lòng, trực tiếp đón mẫu phi vào cung, phong làm Thần phi.\nThật ra, ta rất cảm ơn phụ hoàng. Ta vốn không phải là con ruột của ông ấy, nhưng ông ấy vẫn bao dung, chấp nhận ta.\nNhưng mẫu phi ta lại mang thai ta, không muốn bỏ đi. \nPhụ hoàng đành nhắm mắt thừa nhận ta, nhưng ông ấy không muốn gặp mặt ta, thế là đưa ta đến phủ công chúa, giao cho trưởng công chúa nuôi dưỡng.\nTa đi theo trưởng công chúa từ phủ công chúa đến phủ tướng quân, chứng kiến trưởng công chúa xuất giá, rồi sinh ra một đứa con gái vô cùng đáng yêu.\nVà bí mật thứ hai của ta, chính là ta thích Khương Ngạn Trúc.\nKhông, ta yêu nàng.\nAi mà không thích một cục bột nhỏ như vậy chứ?\nĐịa vị của ta trong hoàng cung luôn rất khó xử. \nCác huynh đệ không ai ưa ta, sau khi mẫu phi qua đời, bọn họ càng ra sức ức h.i.ế.p ta. \nChỉ có cái cục bột nhỏ kia, luôn nở nụ cười ngọt ngào, vẻ mặt vô tội đi mách lẻo với phụ hoàng, khiến bọn họ phải chịu phạt.\n“Hoàng cữu cữu, hôm nay A Trúc thấy đại ca ca và tam ca ca chơi trò chơi đó! Hắn bắt tam ca ca làm ngựa cho hắn cưỡi, nhưng tam ca ca còn nhỏ như vậy, lỡ như đại ca ca làm tam ca ca ngã c.h.ế.t thì sao?\"\nPhụ hoàng vẻ mặt cạn lời, chỉ biết xoa trán: \"A Trúc, đừng có nói cái chữ 'chết' đó nữa.\" Rồi ông quay sang trừng phạt đại ca.\n\"Hoàng cữu cữu, nhị ca ca nói tam ca ca có mẹ sinh mà không có mẹ dưỡng, câu này có ý gì vậy ạ?\"\nNhị ca, tạch.",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-12.html"
}