{
    "title": "Mỹ Nhân Ngốc Nghếch - Chương 5",
    "content": "Giống như mẫu thân, thuở nhỏ người bị thích khách bắt giữ trong thâm cung, được phụ thân - khi đó là Thống lĩnh Cấm vệ quân - cứu giúp.\nChỉ bằng một ánh mắt đó, cả cuộc đời người đã trao trọn cho phụ thân.\nCòn ta, năm mười tuổi lén trèo cây, không cẩn thận bị ngã xuống, được Trì Quân Hạc đỡ vào lòng. Hoa đào trên cây rơi lả tả, nhưng cũng không đẹp bằng dung mạo của hắn.\nTa cũng giống như mẫu thân, đổ rồi.\n\"A Trúc, hiện tại Khương Hà đã tiến vào Đông cung, nàng ta lại khéo ăn khéo nói, giỏi dỗ dành nam nhân. Sau này nếu Thái tử đăng cơ, phủ tướng quân của chúng ta e rằng khó mà giữ được.\" A tỷ lo lắng nói.\nNàng chậm rãi bước đi trong phòng, trầm ngâm: \"A Trúc, tỷ có một kế này. Chúng ta sẽ đưa cô nương bên cạnh Trì Quân Hạc đến phủ Thái tử, để bọn họ tự cắn xé lẫn nhau. Như vậy, sau này dù Thái tử có lên ngôi, Khương Hà cũng sẽ không dám dễ dàng động đến phủ tướng quân.\"\nÔi, A tỷ ngốc nghếch của ta ơi!\nThái tử điện hạ, có lẽ sẽ chẳng bao giờ có cơ hội ngồi lên ngai vàng nữa đâu.\n\"Đúng! Cứ quyết như vậy đi!\" Ta giả vờ mắt sáng rực lên, nhào vào lòng A tỷ, mừng rỡ nói: \"Như vậy thì bên cạnh Quân Hạc ca ca sẽ không còn nữ nhân đáng ghét kia nữa! Khương Hà cũng sẽ không dám động đến phủ tướng quân của chúng ta!\"\nThời gian sau đó, ta ngoan ngoãn lắng nghe A tỷ say sưa vạch ra kế hoạch báo thù tỉ mỉ của nàng.\nThật thú vị, thật thú vị! A tỷ của ta quả nhiên là một mỹ nhân ngốc nghếch đáng yêu.\nSáng sớm ngày hôm sau, ta đã vội vã đến phủ của Quân Hạc ca ca, mang theo chút bánh ngọt đến cho hắn.\nTuy rằng những chiếc bánh này chẳng phải do đích thân ta làm, chỉ là tiện tay lấy từ phòng bếp mang đi. \nNhưng quan trọng là tấm lòng, đúng không?\nTa đường đường là một thiên kim khuê các, lẽ nào lại phải tự mình xuống bếp làm bánh hay sao?\nTa đến phủ Thừa tướng, chỉ một ánh mắt đã đủ khiến đám tiểu tư sợ hãi nép sang một bên, ta cứ thế nghênh ngang bước thẳng vào trong.\nQuân Hạc ca ca đang múa kiếm dưới gốc cây đào. \nThân hình hắn khỏe khoắn, uyển chuyển, không giống với dáng vẻ vạm vỡ như trâu mộng của cha ta.\nDù cũng cao lớn, nhưng mỗi động tác của hắn lại nhẹ nhàng, thanh thoát như chim hạc.\nVới dung mạo tuấn mỹ như vậy, hắn hoàn toàn xứng đáng với danh hiệu đệ nhất mỹ nam tử kinh thành.\nĐáng tiếc triều đại này lại coi trọng võ nghiệp, người đời chẳng mấy ai để tâm đến việc xếp hạng vẻ ngoài của nam nhân.\nTa ngẩn ngơ ngắm nhìn hắn một hồi, thì nghe thấy giọng nói the thé đầy vẻ khó chịu của nữ nhân kia.\n\"Quân Hạc, đến giờ dùng bữa sáng rồi.\" \nMặc Tuyết bưng ra một mâm điểm tâm ra. Từ xa ta đã ngửi thấy mùi thơm nức mũi.\nNhững chiếc bánh ngọt trong tay ta bỗng dưng trở nên nhạt nhẽo vô vị.\n\"Quận chúa sao lại đến đây nữa?\" Quân Hạc lạnh nhạt thu kiếm, ánh mắt hờ hững nhìn ta.\nDù đã chuẩn bị tinh thần từ trước, nhưng ta vẫn không khỏi nhói lòng trước vẻ lạnh lùng trong đáy mắt hắn.\n\"Quân Hạc ca ca, A Trúc đến đây để xin lỗi về chuyện ngày hôm qua.\" Ta khẽ cúi người hành lễ, đôi mắt nai con ngấn lệ chậm rãi ngước nhìn hắn.\nMặc Tuyết lập tức chắn ngang trước mặt Quân Hạc, không cho hắn nhìn ta.\nCó lẽ cảm thấy hành động của mình quá đường đột, nàng ta liền giả vờ cười nói: \"Không sao đâu, ta đã tha thứ cho A Trúc muội muội rồi.\"\nAi thèm làm muội muội của ngươi, đồ ngốc!\n\"A Trúc hôm nay đặc biệt đến để gặp huynh một lần cuối, từ giờ trở đi, có lẽ... khó có thể gặp lại nữa.\"\nKhi ta nói đến chữ \"lại\", hai hàng nước mắt đã lăn dài trên má.\nĐừng hỏi, hỏi chính là ta đã khổ công luyện tập bao ngày.\nTrì Quân Hạc dù sao cũng còn chút tình nghĩa với ta. \nMột đại mỹ nhân như ta đứng trước mặt hắn rơi lệ, hắn không thể nào không động lòng trắc ẩn.\n\"Vì sao lại như vậy?\" Giọng hắn bất giác trở nên dịu dàng hơn.\n\"Hoàng hậu cữu mẫu nói, muốn tác hợp cho A Trúc tiến cung gả cho Thái tử điện hạ. Tuổi tác A Trúc tuy không sánh được với Mặc Tuyết tỷ tỷ, nhưng dưới sự dạy dỗ nghiêm khắc của mẫu thân, từ nhỏ cũng đã biết lễ nghi phép tắc, hiểu rõ chừng mực,\" \nTa cố ý liếc xéo Mặc Tuyết một cái.\nĐúng vậy, ta chính là đang mỉa mai nàng ta lớn tuổi, chế giễu nàng ta không hiểu lễ phép.\n\"Nếu... nếu như gả cho Thái tử điện hạ, sau này A Trúc sẽ coi Thái tử điện hạ như trời của mình. Muốn gặp lại Quân Hạc ca ca, e rằng sẽ khó khăn trùng trùng...\"\nSắc mặt Trì Quân Hạc thoáng chút không tự nhiên, hắn khẽ nhíu mày: \"Muội tuổi còn quá nhỏ, chuyện nghị thân bây giờ có phải là quá sớm rồi không?\"\n“Mẫu thân cũng muốn sớm định liệu chuyện hôn sự cho ta.” \n“Thái tử điện hạ vừa là biểu huynh, vừa là bậc công tử cao quý, dung mạo lại tuấn tú như Phan An.” \n“Mẫu thân cũng lo sợ người bị những kẻ thấp hèn... những cô nương không đoan chính khác nhòm ngó.” \n“A Trúc còn nhớ, khi còn bé, ta thích nhất là trèo cây. Kỳ thực, ta không hẳn là thích trèo cây, mà chỉ là mong ngóng Quân Hạc ca ca có thể một lần nữa đi ngang qua gốc đào mà thôi.\"\nTa nhẹ giọng nói, một làn gió khẽ thổi qua, cuốn theo vài sợi tóc mai của ta, cánh hoa đào hồng nhạt khẽ rơi xuống lòng bàn tay ta. \nTa cứ như vậy ngẩng đầu nhìn về phía xa xăm, đôi mắt mơ màng như lạc vào cõi mộng.\nTa lúc này, nhất định là quyến rũ đến c.h.ế.t người.",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-5.html"
}