{
    "title": "Mỹ Nhân Ngốc Nghếch - Chương 7",
    "content": "Chẳng bao lâu sau, Tấn vương đã hùng hổ tìm đến tận cửa phủ ta.\n\"Khương Ngạn Trúc! Lê vương c.h.ế.t rồi!\"\nTa có chút ghét bỏ cái tính tình hấp tấp, lỗ mãng của hắn, dù sao hắn cũng là một vị hoàng tử cao quý.\n\"Xong rồi xong rồi, người tiếp theo chắc chắn là ta rồi!\" Tấn vương ấm ức đến mức muốn khóc đến nơi.\nVẻ mặt đáng thương của hắn, trông lại có chút đáng yêu.\nTấn vương kể cho ta nghe, Lê vương lại c.h.ế.t ở một cái phong nguyệt quán dơ bẩn nào đó. \nĐường đường là một vị hoàng tử tôn quý, lại c.h.ế.t ở cái nơi ô uế, nhơ nhớp này, quả thực là một sự sỉ nhục vô cùng lớn.\n“Bách Du, mấy ngày này huynh cứ ở lại phủ của ta đi.\" Ta bất ngờ lên tiếng đề nghị.\nCó lẽ vì đã lâu lắm rồi ta không gọi tên hắn, Bách Du cả người ngơ ngác, trợn tròn mắt nhìn ta đầy kinh ngạc.\nSuy cho cùng, trước đây mỗi khi ta gọi thẳng tên hắn, đều có nghĩa là ta sắp sửa cho hắn một trận nên thân.\nKhông thể không thừa nhận, Bách Du sở hữu một vẻ ngoài xuất chúng, không giống với dáng vẻ quân tử dưới bóng trúc của Trì Quân Hạc, cũng không giống với kiểu bá đạo cứng rắn của Thái tử.\nHắn có đôi mắt và khuôn mặt tuấn tú, phong độ nam nhi ngời ngời, chỉ xét riêng vẻ ngoài thì đúng là một chàng trai tốt.\nNhưng hắn lại thừa hưởng làn da trắng như tuyết, môi đỏ răng trắng của Thần phi, khiến hắn có phần yêu mị hơn.\nThế nên, hắn mang một vẻ đẹp có phần yêu kiều, không được ưa chuộng trong triều đại coi trọng võ nghiệp này.\n\"Ngươi... ngươi muốn ta ở lại phủ của ngươi?\" Bách Du kinh ngạc đến mức nói không nên lời: \"Ngươi muốn làm gì ta?\"\nTa bỗng nhiên cảm thấy mình giống như một tên ác bá chuyên đi ức h.i.ế.p nữ tử, không khỏi nổi lên ý trêu chọc: \"Huynh nói xem? Tiểu nữ tử ta đương nhiên là thèm muốn thân thể của huynh rồi...\"\n\"Cũng không phải là không được.\" Bách Du nhanh nhẹn đáp, nói xong còn lén lút liếc nhìn ta một cái.\n\"Câm miệng đi đồ vô liêm sỉ!\" Ta vừa thẹn vừa giận: \"Bổn quận chúa đây chỉ là cho ngươi một chỗ nương thân tạm thời mà thôi.\"\nBách Du nháy mắt tinh nghịch, nói: \"Ta biết ngay mà, ngươi sẽ không giống như ta... Thôi bỏ đi, ở gần nữ nhân rắn rết như ngươi, đúng là an toàn hơn thật...\"\nChỉ trong vòng vài ngày ngắn ngủi, A tỷ của ta đã gầy đi trông thấy. \nDù ta và nàng đang trong thời kỳ chiến tranh lạnh, nhưng ta thật sự không thể nào nhìn nàng tiều tụy đến mức này.\nThế là, ta bảo phòng bếp chuẩn bị một ít bánh ngọt, đích thân mang đến thăm nàng.\nA tỷ của ta, tâm lý thật sự quá yếu đuối. Dù có sống lại một lần, cũng không khiến nàng trở nên mạnh mẽ hơn chút nào.\nVừa bước chân vào Bích Ngọc viên của A tỷ, ta đã nghe thấy tiếng động xào xạc kỳ lạ vang lên phía sau.\nQuay đầu nhìn lại, thì ra là mấy người mặc đồ đen, ai nấy đều đeo mặt nạ kín mít, chỉ để lộ ra đôi mắt. \nNhìn sơ qua cũng biết không phải là hạng người lương thiện.\nKẻ đi đầu có thân hình cao lớn, đôi mắt hổ hung dữ rất có thần.\nĐây chẳng phải là Thái tử điện hạ sao?\nĐùa gì vậy, không lẽ có ai thực sự nghĩ rằng chỉ cần đeo một cái mặt nạ là người khác sẽ không nhận ra ngươi chắc?\nTa lập tức kéo cổ họng gào lớn: \"Người đâu! Có thích khách! Mau bắt lấy chúng!\"\nMay mắn thay, ta có một thói quen, hễ cứ ra ngoài sau khi trời tối, nhất định sẽ mang theo tất cả thị vệ bên cạnh.\nThái tử và đám người của hắn ít không địch lại nhiều, rất nhanh đã bị bắt sống.\nTa tiếp tục gào thét: \"Đám dâm tặc từ đâu chui ra?! Dám cả gan xông vào phòng giặt đồ nhà ta! Đánh cho ta!\"\nTuyệt đối không thể nói đây là xông vào Bích Ngọc viên, A tỷ ta còn cần giữ thể diện.\nThái tử bị đánh cho mặt mũi bầm dập, cuối cùng cũng không thể nhịn được nữa mà tự mình vạch trần thân phận: \"Đừng đánh nữa! Ta là Thái tử! Ta là Thái tử điện hạ!\"\nTa vội vàng khoa trương đẩy đám thị vệ ra, giả vờ kinh ngạc: \"Thái tử ca ca! Sao lại là Thái tử ca ca?! Mọi người đừng đánh nữa, mau dừng tay cho ta!\"\nThái tử chật vật lồm cồm bò dậy từ dưới đất, giật phăng chiếc mặt nạ che mặt, sắc mặt đen như đ.í.t nồi.\nCòn chưa đợi hắn kịp mở miệng, ta đã nhanh nhảu chụp cho hắn một cái mũ: \"Thái tử ca ca! Đêm hôm khuya khoắt thế này, huynh không ngủ, đến phòng giặt đồ nhà ta làm gì vậy?\"\n\"Ồ, ta hiểu rồi! Chắc chắn là huynh nghe nói nhà ta mới có một nha hoàn xinh đẹp, ta hiểu mà!\" Ta nháy mắt tinh nghịch với Thái tử, cố tình nói bóng gió.\nThái tử nhịn rồi lại nhịn, cuối cùng vẫn không phát tác, chỉ nghiến răng nói: \"A Trúc muội muội, ta đến đây là để tìm tỷ tỷ của muội.\"\n\"Tỷ tỷ của ta? Tỷ ấy không nói với huynh sao? Mấy ngày nay tỷ ấy tâm thần bất định, nên đã đi đến chùa cầu an rồi.\" Ta thuận miệng bịa chuyện.\nThái tử dường như rất hài lòng với cái lý do \"tâm thần bất định\" này, đột nhiên nở một nụ cười tà mị, nói: \"Vậy thì mong A Trúc muội muội chuyển lời đến Phù Tang tỷ tỷ, nói cho nàng biết rằng, thứ mà nàng nợ ta, ta sớm muộn gì cũng sẽ tự tay đến lấy lại.\"\n\"Thái tử ca ca! Tỷ tỷ nợ huynh tiền sao? Nợ bao nhiêu vậy? Để ta trả thay cho tỷ ấy... Không phải chứ, đường đường là Thái tử điện hạ cao quý, nửa đêm còn mò đến nhà người khác đòi nợ sao?\"\nBóng lưng phong độ rời đi của Thái tử, bỗng dưng khựng lại một chút.",
    "url": "https://monkeyd.net.vn/my-nhan-ngoc-nghech/chuong-7.html"
}