{
    "id": "55",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/22het.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/21.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/20.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/19.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/18.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/17.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/16.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/15.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/14.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/13.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/12.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/10.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/9.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/8.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/7.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/6.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/5.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/4.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/3.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/2.html",
        "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26782"
    ],
    "state": "Đã đủ bộ",
    "description": "“Tướng quân xuất chinh trở về còn dẫn theo một nữ tử đang mang thai...”\nLúc tôi đang thêu thùa thì nghe được tin tức này, bất ngờ đến mức không kịp tránh mũi kim đang xuyên từ dưới lên trên, đâm vào ngón tay trỏ. Một giọt máu đỏ sẫm cứ như vậy nhỏ trên đôi uyên ương tôi vừa mới thêu.\nTần Nhu ở một bên tiến lại gần, liếc mắt nhìn món đồ thêu trong tay tôi: “Tướng quân cũng đâu phải chưa nói cho ngươi biết việc này. Tướng quân còn chưa về tới, ngươi đã bắt đầu diễn rồi. Thật quá là lãng phí hai con vịt này.”\nTôi nói cho nàng biết, đây là tôi đang thêu hình uyên ương, sau đó mời nàng ra khỏi phủ, quyết định tuyệt giao với nàng hai ngày.",
    "chapters": [
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 22/HẾT",
            "content": "Ta vừa nôn khan vào cái chậu Lục Ý vội mang tới, vừa kéo lấy góc áo Lâm Dục kể lể: “Đều là do Tần Nhu làm thiếp tức đến sinh bệnh, lần sau nhất định chàng phải giúp thiếp xả giận!”\nLâm Dục vỗ vỗ lưng ta, đau lòng nói: “Được.”\nTa nôn khan đến nửa ngày cũng không nôn ra được cái gì, cảm giác đó thật sự là khó chịu đến tàn nhẫn. May sao Thái y tới cũng nhanh, thấy phản ứng của ta như vậy liền đưa cho ta một viên ô mai. Ta vội ngậm viên ô mai kia, quả nhiên cảm giác buồn nôn đỡ đi rất nhiều.\nThái y chẩn mạch cho ta xong, xoay người nói với Lâm Dục: “Chúc mừng Vương gia, Vương phi có hỉ.”\nCái gì? Ta tức giận Tần Nhu một hồi, thế mà lại tức giận ra một đứa bé?\nLâm Dục sửng sốt ngạc nhiên một chút liền nở nụ cười, hắn nói với Bạch Thất bên cạnh: “Thưởng! Đưa Thái y trở về!”\nTa nhìn Bạch Thất cầm một rương bạc đi ra ngoài, lại tức giận một trận. Quả nhiên là một người giàu nứt đố đổ vách! Đúng là tiêu pha hoang phí!\nLần đầu tiên ta thấy Lâm Dục vui vẻ như vậy, ta nghe Lục Ý kể hắn còn khen thưởng cho toàn bộ mọi người trong phủ từ trên đến dưới không sót một ai. Ta còn tưởng hắn thích trẻ con. Cho đến khi thấy hắn vì chiều chuộng ta mà không quan tâm ai hết lần này đến lần khác.\n“Vương gia đã cắt giảm một nửa tiền công hàng tháng của hạ nhân trong phủ.” Lục Ý vẻ mặt cầu xin nói với ta: “Vương gia nói muốn tiết kiệm tiền mua ô mai cho người.”\nTa còn cho rằng Lục Ý nói đùa. Cho đến khi từng sọt từng sọt ô mai được đưa đến trước mặt ta...\nLâm Dục vừa đút ô mai cho ta, vừa dỗ dành: “Chỉ sinh một lần này thôi, sau này không cần có thêm con nữa.”\nTa ăn ô mai chua đến phát đắng nhưng trong lòng lại ngọt như được tẩm mật. Ta đưa mắt nhìn người trước mắt, đây là người ta mà ta từ lúc mới bắt đầu có tình cảm đã thích hắn, hắn lại còn coi trọng, nâng niu ta như báu vật. Chỉ cần hắn muốn, ta nguyện ý vì hắn sinh bao nhiêu hài tử cũng được.",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/22het.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 21",
            "content": "Tần Nhu đứng thẳng người, nhìn ta như nhìn một kẻ ngốc.\n“Trước đây ta đã thấy ở trong thư phòng của hắn rất nhiều bức tranh của ngươi. Vốn dĩ ta muốn rủ ngươi cùng vào xem một chút, tiếc rằng ngươi sống c.h.ế.t cũng không muốn vào thư phòng của hắn. Khắp thiên hạ này đều biết Dục Vương là người mặt lạnh vô tình, nhưng đối xử với ngươi lại như một nam tử bình thường, duy chỉ có ngươi là không biết mà thôi.”\nLúc ấy ta cho rằng trong thư phòng kia tất cả đều là bức tranh vẽ Tần Nhu, làm sao ta có thể đi vào đây?\nLúc này Tần Nhu tiến lại gần, nhìn ta: “Ngươi còn nhớ ngày ta bị thích khách ám sát không?”\nTa gật đầu.\nTần Nhu ra vẻ được lợi, nói với ta: “Người như Lâm Dục làm sao có thể tự nhiên mà thay ta đỡ một kiếm. Lúc đầu hắn cũng không thèm liếc mắt nhìn ta một cái, là ta nói nếu ta bị thương, ngươi nhất định sẽ phải khóc cả mười ngày đến nửa tháng, hắn mới phân tâm mà đỡ thay ta kiếm của mấy thích khách kia.”\nNhững lời nói này làm cho ta thiếu chút nữa thì nổ tung. Ta coi nàng như tỷ muội ruột thịt, vậy mà nàng nỡ đem nam nhân của ta ra làm khiên thịt!\n“Có điều ta là thật sự không ngờ hắn sẽ bị thương, ta ở phía sau cũng bị dọa cho đến hôn mê bất tỉnh, ngươi đừng trách ta nữa.”\nNhìn bộ dáng áy náy, tự trách của Tần Nhu, ta thở dài một cái. Ta còn có thể trách nàng như thế nào được đây, hiện giờ nàng chính là Thục phi của Hoàng thượng!\nMột lát sau Tần Nhu lại sán tới gần, trong giọng nói tràn ngập tò mò: “Nhưng ta rất ngạc nhiên, vốn dĩ ngươi cũng thích hắn, tại sao lại muốn gả cho Lục Kính Viêm?”\nTa nhìn khuôn mặt Tần Nhu sát lại gần, cảm thấy nàng là khuê mật tốt nhất của ta nhưng ta lại giấu nàng rất nhiều chuyện, trong lòng không khỏi có chút áy náy. Nhưng ta cũng biết, nếu ta nói ra toàn bộ sự thật, Tần Nhu sẽ ôm bụng cười ta đến chảy nước mắt. Tuyệt đối ta sẽ không làm một chuyện ngu xuẩn như vậy.\nCho đến khi ta xuất cung, trong lòng vẫn luôn tự nhủ với chính mình, Tần Nhu hiện tại tốt xấu gì cũng là tẩu tử của ta, chị em dâu phải chung sống hòa bình. Vì thế ta lại cố nhịn. Nhưng nhịn thế nào lại sinh ra bệnh.",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/21.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 20",
            "content": "Lúc này ta cảm thấy người nên phải xem bệnh về mắt là ta! Chẳng lẽ bởi vì biết Hoàng thượng thích Tần Nhu nên Lâm Dục mới từ bỏ nàng, lấy lui làm tiến mà đồng ý cưới ta?\nCon người chỉ cần có một ý niệm trong đầu, sẽ điên cuồng nảy sinh rất nhiều ý niệm khác. Giống như ta bây giờ.\n“Vương phi, như vậy không tốt đâu...” Khi ta vừa muốn bước vào thư phòng của Lâm Dục thì bị Lục Ý kéo lại.\nNhưng giờ phút này đừng nói là Lục Ý, cho dù có là tám con trâu chạy tới kéo ta lại, ta cũng nhất định phải đi vào. Chỉ cần nghĩ đến việc mỗi ngày Lâm Dục ở thư phòng vẽ chân dung Tần Nhu để giải tỏa nỗi nhớ, ta liền hốt hoảng.\nTuy rằng ta biết, nếu thật sự tìm được những bức tranh kia, ta sẽ chỉ làm cho mình càng thêm khó chịu, nhưng chính ta không có cách nào dừng lại được. Nhân cơ hội hôm nay Lâm Dục không ở nhà, ta nhất định phải vào xem một chút!\nTa để Lục Ý đợi bên ngoài và tự mình đi vào. Thư phòng của Lâm Dục được bài trí giống hệt năm đó ở hoàng cung, nhưng thứ khiến ta dừng bước cũng không phải là cách bài trí giống nhau như đúc này.\nTa nhìn thấy một bức tranh treo trên bức tường đối diện với thư án, nó bắt mắt đến nỗi người ta có thể chú ý đến nó ngay khi vừa bước vào trong thư phòng.\nNgười trên bức tranh kia đứng dưới gốc cây đào, một thân váy dài màu xanh lá xanh, giống như quay đầu lại thì nhìn thấy ai đó, trên khuôn mặt nhỏ nhắn đều là ý cười, so với hoa đào kia còn rực rỡ hơn vài phần.\nTruyện hay quá!  Mạch truyện cuốn hút, tình tiết bất ngờ, ngôn từ tinh tế đã khắc họa thành công hình ảnh nhân vật nữ chính mạnh mẽ nhưng cũng rất dễ thương, đáng yêu.  Cách xây dựng tình cảm giữa nam nữ chính rất tự nhiên và chân thật, khiến người đọc cảm thấy ấm áp và rung động.  Cốt truyện độc đáo, không hề nhàm chán, hứa hẹn nhiều tình tiết hấp dẫn phía sau.  Chúc team luôn giữ vững phong độ và cho ra nhiều tác phẩm hay như thế này nữa nhé!  Cảm ơn!\n“Thế còn ngươi, nghe nói ngày hôm đó Lâm Dục xin nghỉ...” Tần Nhu gỡ trâm cài xong, tiến lại gần, trên mặt biểu hiện rất vô sỉ.\nViệc này đã qua một tháng rồi, nhưng bây giờ nghe thấy Tần Nhu nhắc tới, ta vẫn lập tức cảm thấy nóng mặt.\nTần Nhu quả thực là chị em tốt của ta. Thấy ta đỏ mặt, lại càng không biết xấu hổ tiếp tục: “Thảo nào ngày đó lại thấy ngươi đọc loại thoại bản đó, hóa ra là dùng để lấy kinh nghiệm. Ta nói cho ngươi biết, cũng không cần như thế đâu. Lâm Dục thích ngươi nhiều năm như vậy, nhất định không cần ngươi phải đi học hỏi kinh nghiệm.”\nTa tự nhắc nhở chính mình, Tần Nhu bây giờ đã là Thục phi, không thể tùy tiện động thủ, chẳng may đả thương nàng thì chính ta là người có tội.\nTa nhịn rồi lại nhịn, cuối cùng mới nhận ra mấu chốt trong lời nói của Tần Nhu: “Làm sao ngươi biết Lâm Dục thích ta?”",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/20.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 19",
            "content": "“Hôm nay không làm gì nhé.” Lâm Dục vỗ về nhẹ nhàng vào lưng ta, giọng nói đặc biệt dịu dàng.\nQuả nhiên hắn cũng không thể chịu nổi nữa rồi! Ôi! Nam nhân!\nTa thở phào nhẹ nhõm, đồng thời, không hiểu sao trong lòng lại cảm thấy có chút mất mát. Chuyện gì đang xảy ra vậy?\nBởi vì trong lòng ta khó chịu, rồi bởi vì tư thế nằm không được thoải mái nên ta vặn vẹo thân thể một chút, dẫn đến nơi nào đó trên thân thể Lâm Dục phát sinh một phản ứng rất rõ ràng. Nhưng rất nhanh chóng, gần như ngay lập tức, nó hoàn toàn biến mất.\nLâm Dục khẽ cười một tiếng, trong căn phòng yên tĩnh đến mức có thể nghe thấy tiếng thở của nhau, tiếng cười lại càng trở nên rõ ràng.\n“Đừng lộn xộn nữa, ngủ đi.” Bàn tay Lâm Dục che lại đôi mắt đang không ngừng hấp háy của ta, trong giọng nói mang theo nụ cười, dễ chịu đến mức khiến ta cảm thấy tối nay không làm gì cũng chẳng sao. Và cho dù không có chuyện gì phát sinh, thì ta vẫn ngủ yên bình trong vòng tay Lâm Dục cả đêm.\nHôm nay là ngày Tần Nhu tiến cung tuyển tú. Tuy rằng ngày thường ta hận đến mức không thể lập tức cắt đứt quan hệ với nàng, nhưng lúc này ta vẫn hy vọng nàng có thể được chọn.\nTừ sáng sớm ta đã ở trong phòng không dám đi đâu cả, chờ trong cung gửi cho ta tin tức của Tần Nhu. Mãi đến trưa mới có người báo tin cho ta. Người tới nói Tần Nhu trong lúc tuyển tú hắt xì một cái với Hoàng thượng, còn suýt nữa làm rớt trâm cài hoa trên đầu.\nMặt ta sa sầm khi nghe tin đó. Việc này nói lớn không lớn, nói nhỏ nhưng cũng không nhỏ, nhưng tú nữ khẳng định là không có khả năng được chọn.\n“Hoàng thượng xử lý như thế nào?” Trong lòng ta có chút lo lắng Tần Nhu sẽ khóc lên, đến lúc đó ta sẽ phải an ủi nàng như thế nào mới được đây.\n“Hoàng thượng nói đây lần đầu tiên có người hắt xì với trẫm, liền để cho nàng tiến cung...”\nTa gần như trượt khỏi ghế. Ta cùng Hoàng thượng quen biết nhau nhiều năm như vậy, làm sao ta lại không biết hắn còn có tật xấu này chứ.\nKhi ta kể chuyện này cho Lâm Dục nghe, dường như hắn cũng không cảm thấy chuyện này có chỗ nào không ổn.\n“Tại sao chàng lại không cảm thấy kinh ngạc một chút nào vậy? Chàng có biết sở thích của Hoàng thượng đặc biệt như vậy không?”\nLâm Dục nhấp một ngụm trà, sai người dọn hết bát đĩa trên bàn xuống, sau đó mới ung dung nhìn ta: “Hoàng huynh vốn đã nhìn trúng Tần Nhu, bất kể hôm nay Tần Nhu có hắt xì hay không, đều sẽ để nàng tiến cung.”\nTa mở to mắt: “Hoàng thượng cũng thích Tần Nhu?”\nLâm Dục nhìn ta một cái, ánh mắt kia giống như đang nhìn một tên ngốc. Nhưng mà quả thật lúc này ta không có tâm trạng bắt bẻ, oán hận. Ta lập tức đứng lên, có chút khó tin hoi: “Đây là chuyện từ khi nào?”",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/19.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 18",
            "content": "Ta và Lâm Dục đã ngủ chung với nhau một tháng, nhưng Lâm Dục vẫn chưa bao giờ chạm vào ta. Điều này khiến ta không nhịn được mà hoài nghi liệu có phải Lâm Dục không lên được hay không.\nNhưng lúc này, Lâm Dục vừa cởi y phục vừa đi về phía ta, nhìn thế nào cũng không giống không lên được.\n“Phu nhân có phải là muốn như thế này hay không?” Trên người Lâm Dục rất nhanh chỉ còn lại mỗi áo lót.\nTa nuốt nuốt nước miếng, trong lòng chỉ có mong muốn đi lên cởi áo lót của hắn ra. Nhưng chung quy thì ta cũng không dám làm như vậy, chỉ có thể ra vẻ đức hạnh mà khẽ mỉm cười rồi cẩn thận hỏi: “Có phải Vương gia có hiểu lầm gì rồi phải không? Thoại bản này từ đâu ra vậy? Thiếp chưa từng nhìn thấy nó.”\nLâm Dục nhướng mày, hiển nhiên là không tin lý do thoái thác của ta, dù sao hắn quá hiểu bản chất của ta là gì.\n“Vậy thì tối nay chúng ta nên viên phòng thôi!”\nTa không cần dùng đến bất cứ kỹ năng nào mà ma ma đã dạy cho ta,, bởi vì ta đau đến mức đầu ngón chân cũng đều co rụt lại. Có thể thấy được mọi lời nói hoa mỹ kia đều là giả, cái gì mà niềm hạnh phúc của hai người, ta nhổ vào!\nTuy rằng ta đau đến chảy cả nước mắt nhưng trong lòng lại cảm thấy rất vui vẻ, như thế cuối cùng ta cũng được coi là thê tử chân chính của Lâm Dục.\n“Mịch Mịch, còn đau không?” Lâm Dục cẩn thận đưa tay lau nước mắt trên khóe mắt ta, hơi thở có mùi rượu thoang thoảng phả vào mũi ta.\nTa lắc đầu, nhẹ giọng hỏi hắn: “Lâm Dục, hôm nay chàng uống bao nhiêu rượu?”\nNếu không phải hắn đã uống nhiều rượu thì làm sao tối nay lại chạm vào ta chứ?\nTa không thể không tự kiểm điểm sâu sắc vì trước đây đã nghi ngờ năng lực Lâm Dục, hắn không chỉ được, mà còn rất được!\nTa núp vào góc giường, sợ Lâm Dục lại vươn móng vuốt về phía mình. Cũng không biết Lâm Dục bị trúng bùa gì mà từ đêm viên phòng đó về sau, hàng đêm hắn đều phải cùng ta làm chuyện kia, cứ như đang bị ma nhập.\nKhụ khụ, tuy rằng ta cũng cảm thấy việc này quả thực rất vui vẻ... Nhưng cũng chịu không nổi việc ngày nào hắn cũng lăn qua lăn lại như vậy! Đã năm ngày liên tục rồi, nếu tối nay vẫn cứ tiếp tục như vậy, ngày mai thật sự ta sẽ không thể rời khỏi giường.\nTa thấy Lâm Dục cởi hết y phục, cho rằng tối nay kiểu gì cũng không thoát được nhưng Lâm Dục lại chỉ nằm xuống giường, kéo ta ở góc giường ôm vào trong ngực.",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/18.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 17",
            "content": "Ngày thứ sáu sau khi Tần Nhu gửi thư tới, nàng đến phủ gặp ta.\nĐây cũng là lần đầu tiên ta gặp lại nàng từ sau khi gả cho Lâm Dục.\nTa có chút nhớ nàng, nhưng cũng là có chút sợ khi gặp lại nàng, cũng sợ nàng đến đây Lâm Dục sẽ nhìn thấy nàng.\nTần Nhu đưa tay ôm đầu, nhìn chằm chằm vào chén trà trên bàn, dùng giọng nói nhỏ như tiếng muỗi nói với ta: “Ta nói với ngươi, mấy ngày nữa ta sẽ tham gia tuyển tú.”\nVốn dĩ ta đang say sưa đọc thoại bản, nên khi nàng hạ giọng ta không nghe rõ nàng nói gì, theo bản năng hỏi lại: “Ngươi vừa nói gì?”\nTần Nhu tặc lưỡi, giật lấy thoại bản trong tay ta, rồi nhìn ta chằm chằm nói: “Ta muốn tham gia tuyển tú.”\nĐầu tiên ta nhìn thoại bản trong tay nàng, nuốt nước bọt rồi quay sang nhìn Tần Nhu.\nKhông ngờ cảnh tượng này làm ta sợ hãi, khuôn mặt nhỏ nhắn xinh đẹp của Tần Nhu bỗng đỏ bừng.\nTa đột nhiên nhớ ra gì đó, giật mình thiếu chút nữa nhảy cả lên.\n“Không phải ngươi thật sự thích Hoàng thượng đấy chứ?”\nKhuôn mặt nhỏ nhắn của Tần Nhu lại càng đỏ hơn, lườm ta một cái: “Lúc ở Quốc Tử Giám không phải ta đã nói với ngươi rồi sao?”\nTa... Ta lại tưởng ngươi đang đùa ta đấy, bà trẻ ạ!”\nTần Nhu có vẻ không thèm nói tiếp với ta nữa, đưa mắt nhìn thoại bản trong tay nàng, thoại bản đang mở ở trang ta vừa xem dở.  Tim ta lỡ một nhịp, đưa tay muốn cướp lại. Nàng nhanh chóng cầm thoại bản sang tay khác, để ta bắt trượt vào khoảng không.\n“Chỉ thấy lang quân kia cẩn thận đặt tiểu nương tử lên giường, một tay vuốt ve khuôn mặt xinh đẹp như hoa như ngọc của tiểu nương tử, một tay cởi y phục trong suốt như không mặc gì của tiểu nương tử... “Tần Nhu nhẹ giọng đọc ra nội dung trong thoại bản, ta còn chưa kịp che miệng nàng, nàng liền cười như không cười nhìn ta nói: “Mịch Mịch, ngươi xấu hổ ư?”\nĐược rồi, lần này Tần Nhu đã thật sự bị ta đuổi ra ngoài. Mặc kệ nàng có tham gia tuyển tú hay xuất giá cũng chả quan trọng nữa.\nTa xấu hổ! Tất nhiên là ta rất xấu hổ! Ta cũng chỉ vừa mới bắt đầu đọc, vốn cũng không biết trong đó lại có nội dung như vậy!\nTa gọi Lục Ý tới, sai nàng nhanh chóng đem thoại bản này đi đốt, tránh cho người khác đọc được lại cho rằng ta lại là một nữ nhân không có liêm sỉ.  Đến buổi tối, khi ta nhìn thấy thoại bản trên tay Lâm Dục, ta chỉ muốn gọi Lục Ý đến trước mặt mắng cho nàng không ngóc đầu lên được.",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/17.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 16",
            "content": "Từ nhỏ ta đã biết Lâm Dục sống rất khó khăn, nhưng chưa bao giờ suy nghĩ xem nó sẽ khó khăn đến mức nào.\nThái y nói không sai, vết thương này đối với Lâm Dục mà nói thật sự không có nghiêm trọng như vậy, bởi vì ngày hôm sau Lâm Dục đã tỉnh lại.\nLâm Dục uống xong một ngụm nước ta đưa qua, ánh mắt mới trong trẻo trở lại.\nKhoảnh khắc nhìn thấy ta, ta nhìn thấy rõ sự tức giận trong mắt hắn.\nTa không rõ hắn tức giận chuyện gì, nhưng lúc ra cửa ta nghe thấy hắn nói với Bạch Thất: “Ai bảo ngươi đưa ta trở về.”\nGiọng nói của hắn lạnh như băng, đ.â.m thẳng vào trái tim ta.\nTa biết ý tứ trong lời nói của hắn, lúc này người hắn muốn gặp nhất không phải là ta.\nĐây chẳng qua là kết quả ta đã sớm đoán trước được.\nTa sai người đưa chút dược liệu đến phủ Trấn quốc Tướng quân, vì nghĩ nếu gặp phải thích khách, chắc là lúc này Tần Nhu cũng đang rất hoảng loạn.\nĐêm qua Bạch Thất đã kể lại rõ ràng đầu đuôi mọi chuyện với ta.\nNếu không phải vì Lâm Dục cản thay Tần Nhu một kiếm, lúc này thứ ta đưa đến phủ Trấn quốc Tướng quân cũng không phải là dược liệu.\nCó thể thấy được, kết quả nào ta cũng không mong muốn, nhưng kết quả trước mắt này chắc là điều Lâm Dục mà muốn nhìn thấy nhất.\nSức khỏe của Lâm Dục hồi phục tốt đến mức đáng kinh ngạc.\nVào ngày thứ ba, hắn phớt lờ sự ngăn cản của mọi người và nhất quyết muốn đích thân thẩm vấn thích khách.\nTa nhìn chén thuốc mới từ phòng bếp bưng ra trên tay, thở dài một hơi với căn phòng trống rỗng.\n“Mịch Mịch, đây đều là ngươi tự mình lựa chọn.”\nTa tự nhủ với chính mình.\nĐến ngày thứ mười kể từ khi Lâm Dục bị thương, Lâm Dục dường như đã bình phục hoàn toàn.\nKhông ai trong hai chúng ta nói gì về chuyện ngày hôm đó.\nMỗi ngày ta và Lâm Dục đều ngủ cùng một chỗ, nhưng cho tới bây giờ Lâm Dục cũng chưa từng chạm vào ta.\nCó điều mỗi buổi tối, nhân cơ hội hắn ngủ say, ta sẽ tranh thủ gối đầu lên bả vai hắn nhưng vẫn chú ý né tránh vết thương của hắn một chút.\nTần Nhu sai người đưa tin tới, nói là phụ thân nàng nhốt nàng trong phủ, không cho nàng ra ngoài.\nBức thư kể lại rõ ràng toàn bộ sự việc ngày hôm đó nàng dũng cảm đối phó với thích khách như thế nào.\nCuối cùng ở cuối bức thư nàng còn cảm tạ ta, còn nói nếu không phải bởi vì ta, Lâm Dục tuyệt đối sẽ không cứu nàng.\nTa nhìn dòng chữ kia, trong lòng đột nhiên có chút bi thương.\nNếu thật sự là như vậy thì tốt rồi.",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/16.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 15",
            "content": "Nhưng khi nhìn Lâm Dục nằm bên cạnh đã ngủ say, ta có cảm giác mình đã suy nghĩ quá nhiều.\nLúc ngủ nhìn Lâm Dục cũng rất đẹp, dịu dàng hơn ban ngày nhiều.\nTa nhẹ nhàng tới gần hắn, cẩn thận đặt đầu lên vai hắn.\nHình như được như thế này cũng đã rất hạnh phúc.\nLiên tiếp cả nửa tháng Lâm Dục cũng không chạm vào ta.\nĐiều này làm cho ta không thể không hoài nghi, có phải sức hút của mình xảy ra vấn đề gì hay không.\nTa nhìn hình ảnh như hoa như ngọc của mình trong gương đồng, cảm thấy nhất định vấn đề không phải ở chỗ ta.\n“Lục Ý, ngươi cảm thấy ta...”\nTa còn chưa kịp hỏi thì đã có người chạy vội vào.\nĐó là một gã sai vặt quen thuộc trong Vương phủ, hắn vừa tiến vào liền quỳ phịch xuống.\n“Vương... Vương gia bị thương rồi!”\nTa còn chưa kịp hiểu được những lời này, Bạch Thất đã bế Lâm Dục đi vào.\nTrước kia ta luôn nói với Tần Nhu ta đã gặp qua rất nhiều việc trên đời, nhưng cảnh tượng diễn ra trước mắt ta bây giờ, ngay cả nằm mơ ta cũng chưa từng thấy qua.\nLàm sao con người ta có thể chảy nhiều m.á.u đến như vậy?\n“Gọi Thái y!”\nTa nghe thấy giọng nói của mình như phát ra từ trong cổ họng.\nGã sai vặt đáp lại: “Thái y đang trên đường tới rồi.”\nTa gật đầu, nhìn thấy Bạch Thất đặt Lâm Dục lên giường, sau đó được Lục Ý dìu đến bên cạnh.\nĐầu óc ta trống rỗng, không biết phải làm gì bây giờ.\nChỉ đến khi có giọt nước mắt ấm nóng rơi xuống mu bàn tay, ta mới nhận ra chiếc khăn tay trên tay mình, vội vàng lấy khăn tay che lên miệng vết thương của Lâm Dục.\nNhìn chiếc khăn tay màu trắng kia trong nháy mắt bị dính máu, thân thể ta bắt đầu run lên, nỗi sợ hãi ùa vào trong lòng.\n“Có chuyện gì đã xảy ra vậy?”\nRõ ràng lúc trước hắn đi ra ngoài vẫn còn rất ổn.\nTa ngẩng đầu nhìn Bạch Thất.\nBạch Thất còn chưa kịp mở miệng thì Thái y đã tới.\nThái y chẩn mạch, băng bó vết thương cho Lâm Dục xong mới nhìn ta một cái.\n“Vết kiếm đ.â.m lệch ra ngoài, không tổn thương điểm yếu nào cả. Chỉ cần Vương gia hạ sốt và tỉnh lại thì sẽ không có gì đáng ngại nữa.”\nTa không thể tin được, một vết thương lớn như vậy, làm sao có thể không đáng ngại chứ.\n“Đối với Vương gia mà nói, đây không tính là tổn thương lớn, xin Vương phi yên tâm.”\nThái y thấy ta có vẻ không tin tưởng nên lại bổ sung thêm một câu.\nMột lời an ủi như vậy, rơi vào trong lòng ta giống như vô số mũi kim rơi xuống.",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/15.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 14",
            "content": "Ta còn chưa kịp suy nghĩ, xe ngựa liền dừng lại, có lẽ là đã đến cửa cung. Hắn bước xuống xe trước ta, cẩn thận đỡ ta từ trên xe xuống. Ta thấy bộ dáng các tiểu binh canh giữ cửa cung nhìn thấy hắn đều như đang nhìn thấy quỷ. Duy chỉ có thị vệ bên người Bạch Thất của hắn đang đánh xe ngựa là có vẻ bình thường.\nTa được Lâm Dục dắt vào cung điện.\nTa nhìn thoáng qua ngói xanh tường đỏ chưa từng thay đổi, lại nhìn thoáng qua bàn tay ta đang được Lâm Dục nắm.\nGiống như cái gì cũng chưa từng thay đổi, cũng giống như cái gì cũng đã thay đổi.\nHoàng cung này ta đã tới vô số lần, nhưng chưa từng tới Ngự thư phòng.\n“Thần phụ bái kiến Hoàng thượng.”\nTa hành lễ quy củ theo như những gì ma ma đã dạy.\nĐương kim Hoàng thượng là Thái tử cùng ta lớn lên, hắn thấy bộ dáng ta như thế lập tức bật cười.\nKhông phải ta nói quá đâu, trên đời này, người có thể thấy hắn cười tuyệt đối có thể đếm trên đầu ngón tay.\nNăm đó khi hắn còn là Thái tử, còn bây giờ đã là người trưởng thành, uy nghiêm hơn rất nhiều nhưng hắn vẫn nở nụ cười đối với ta, có thể nhìn thấy địa vị của ta cũng không tầm thường.\n“Từ nhỏ trẫm đã rất thích ngươi, muốn cho ngươi làm đệ muội của trẫm, hôm nay cũng coi như là toại nguyện.”\nHoàng thượng nói xong liền liếc mắt nhìn Lâm Dục một cái đầy ẩn ý.\nTa cũng không để ý câu nói đó, thứ ta để ý chính là hắn thích ta như vậy, vì sao lại không muốn ta làm Hoàng hậu của hắn?\nĐương nhiên chắc chắn là ta không muốn làm, vì từ nhỏ ta cũng đã muốn làm đệ muội của hắn.\nTa không bao giờ nghĩ tới, việc ta gả cho Lâm Dục còn có người thứ ba được toại nguyện.\nĐây thật sự là một may mắn cực lớn.\nSuy cho cùng, thiểu số nên phục tùng đa số.\nNghĩ như vậy nên ta len lén liếc mắt nhìn Lâm Dục một cái, không ngờ lại nhìn thấy vành tai hắn đỏ lên.\nCó lẽ tối nay Lâm Dục không muốn ngủ ở thư phòng.\nHắn ra lệnh cho Bạch Thất ôm chăn gối đêm qua ôm tới thư phòng về lại phòng ngủ của chúng ta.\n“Ở trong thư phòng ngủ không ngon.”\nLâm Dục nhìn chằm chằm vào chăn đệm và gối ôm trong tay Bạch Thất, ho khan hai tiếng.\nĐương nhiên ta chỉ mong ngủ ở thư phòng không ngon, còn mong trong thư phòng mọc đầy gai mới tốt.\nVì thế ta cười hì hì nói: “Vậy chàng về phòng ngủ đi.”\nTrước khi xuất giá, ma ma đã dạy ta một chút chuyện giường chiếu, ta vốn tưởng rằng hôm nay sẽ dùng tới.",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/14.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 13",
            "content": "8\nTa e rằng, chuyện đêm tân hôn, tân lang ngủ trong thư phòng sẽ không bao giờ xảy ra lần thứ hai trong khắp kinh thành.\n“Vương gia và Vương phi có tình cảm với nhau, sao Vương gia còn ngủ trong thư phòng?”\n“Này, có thể đó là sơ thích tình yêu của hai người!”\n“Ngươi nói là, Vương phi cũng...”\nTừ trước đến nay ta đều biết sự lợi hại trong việc buôn dưa ở kinh thành, còn từng rất hài lòng với chuyện này. Nhưng giờ phút này ngồi trong xe ngựa, nghe tiếng ồn ào bàn tán ở bên ngoài, bàn tay đang đặt trên đùi ta nắm lại thành nắm đấm. Mà hắn ngồi bên phía đối diện, hai mắt nhắm chặt không nhìn ta.\nTa nhìn kỹ hắn, mới nhận ra hai quầng thâm dưới mắt hắn, chắc là hắn ngủ ở thư phòng không được ngon lắm. Điều này không cần nói ra cũng biết là do lỗi của ta.\n“Bọn họ lại nói chúng ta có tình cảm với nhau, cuối cùng cũng được ở bên nhau, ha ha ha...” Ta đành phải mở miệng, muốn phá vỡ tình huống đáng xấu hổ này.\nNhưng tất nhiên hắn không nghĩ như vậy, hắn đưa mắt nhìn ta một cái, rồi lại nhắm mắt lại.\nTrước kia hắn không phải như vậy, hắn chưa từng lạnh nhạt với ta như thế này. Ta không nghĩ tới dưa hái xanh đã không ngọt thì thôi, ngay cả chút nước như ban đầu cũng không có!\nMọi người bên ngoài còn đang bận rộn đoán vì sao hắn đêm qua lại ngủ trong thư phòng. Những lý do được đưa ra không có một cái nào nói hắn không thích ta. Càng nghĩ ta lại càng tủi thân, tất cả mọi người cảm thấy hắn thích ta, chỉ có ta biết hắn không thích ta mà thôi. Cái loại cảm giác bất lực này chạy lan khắp cơ thể, làm cho ta khó chịu vô cùng.\n“Nếu như chàng không thích ta, có thể đối xử với ta giống như trước kia vậy, không cần để ý tới ta! Hôn sự là do Hoàng thượng ban cho, thời điểm đó chàng cũng có mặt nhưng cũng không phản đối. Có phải chàng trả thù ta vì ta đã nói ra chuyện chàng thích Nhu Nhu hay không...”\nKhi ta nói xong, nước mắt liền giống như hạt đậu ào ạt chảy ra từ trong mắt, rơi xuống trên mu bàn tay của ta khiến ta choáng váng. Vốn dĩ ta đâu có muốn khóc, nên đưa tay lên muốn lau nước mắt, nhưng ngoài mong đợi lại được một cánh tay khác lau cho.\n“Mịch Mịch, đừng náo loạn nữa.” Sau tiếng thở dài nhẹ nhàng, bàn tay hắn đặt lên mặt ta. Cách hắn nhẹ nhàng lau nước mắt cho ta khiến ta có ảo giác mình chính là báu vật trong tay hắn. Những lời nói kia rơi vào trong lòng ta, sưởi ấm trái tim ta một chút. Chúng khiến trái tim ta run lên, quen thuộc như thể nó đã được hắn nói với ta hàng trăm hàng ngàn lần.",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/13.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 12",
            "content": "Khăn hỉ lập tức bị đẩy ra, ta giật mình ngẩng đầu, nhìn thấy hắn đang mặc hỉ phục. Dưới ánh nến, trông hắn giống như thần tiên hạ phàm, đẹp đến mức khiến ta không dời mắt được. Ta cho rằng cảnh tượng như vậy, chỉ có thể xuất hiện trong giấc mơ.\nHắn đột nhiên xoay người quay trở lại bên cạnh bàn, nhanh chóng rót hai ly rượu. Lúc hắn đi tới trước mặt ta, trên khuôn mặt anh tuấn, trắng trẻo kia vẫn hơi đỏ vì uống quá nhiều rượu.\nHắn cười đung đưa ly rượu trong tay: “Rượu hợp cẩn.”\nTrong giọng nói của hắn không hề có ý cười, nên ta có chút phân vân không rõ giờ phút này hắn vui hay buồn. Trước ngày hôm nay ta còn nghĩ, dưa hái xanh chắc chắn sẽ không ngọt, nhưng tốt xấu gì cũng giúp ta giải khát. Giờ phút này ta lại sợ dưa này không chỉ không giúp ta giải khát được, mà còn có độc.\n“Sao thế? Nàng không muốn uống sao?”\nGiờ phút này ta đã nghe rõ, trong giọng nói của hắn quả thật tràn đầy tức giận.\n“Ngày thường ta thấy nàng ngồi trên nóc nhà uống rượu hết bình này đến bình khác. Thế mà hôm nay một ngụm rượu nàng cũng không muốn uống?”\nHắn nói và đặt rượu vào tay ta. Hai mắt hắn đỏ hoe, ngồi xổm xuống, giơ rượu vòng qua cánh tay ta rồi uống một hơi cạn sạch rượu trong ly.\nTa có chút tỉnh táo lại, hắn cũng không thu tay lại, chỉ đưa mắt chăm chú nhìn ta. Ta không dám chậm trễ nữa, lập tức uống sạch rượu trong ly.\nCó lẽ là ta chột dạ, giờ phút này ta cảm thấy rất sợ hắn.\n“Nghe nói lúc Hoàng thượng mới ban hôn, nàng muốn cùng Tần Nhu gả cho ta?” Tay ta còn chưa kịp hạ xuống đã nghe thấy giọng nói u ám của hắn, ta giật mình run lên, cái ly từ trên tay ta trượt xuống, rơi vào bàn tay trái đang duỗi ra của hắn.\n“Phu nhân thật sự là tốt bụng, còn chưa qua cửa đã thu xếp nạp thiếp cho phu quân.”\n“Sao có thể là nạp thiếp. Ta là muốn cho Nhu Nhu làm bình thê...” Ta vội vàng mở miệng, sợ hắn hiểu lầm ta.\nTa đã đọc rất nhiều thoại bản, biết rõ rằng nếu giữa phu thê có hiểu lầm, khúc mắc mà không xử lý thì sau này sẽ khó hàn gắn được. Nhưng nhìn sắc mặt hắn, ta nghĩ bây giờ đã rất khó mà xử lý ổn thỏa được. Khuôn mặt vốn hơi đỏ của hắn đã tối sầm đến mức có thể nhỏ ra mực.\nNhững lời ta muốn giải thích cứ lòng vòng trong cổ họng, còn chưa kịp nói ra đã nghe hắn nói: “Tốt!”\nHắn quay người, đặt chén trở lại trên bàn rồi không thèm quay đầu lại, đi nhanh ra cửa. Ta lập tức cảm thấy yên tâm, quả nhiên hắn vẫn muốn cưới Tần Nhu.",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/12.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 10",
            "content": "“Cũng không phải chuyện gì to tát, ngươi như thế này là sao? Hiện giờ thì thế nào, dù sao ngươi cũng phải gả cho hắn, tuy là ta còn giận ngươi, nhưng cũng thật lòng vui mừng cho ngươi nên không còn trách ngươi vì đã lừa gạt ta nữa.”\nTần Nhu cho rằng ta không nói thật với nàng là bởi vì ta xấu hổ, nhưng nàng lại không biết, ta không nói cho nàng biết chỉ là bởi vì người mà hắn thích là nàng.\nNhưng có lẽ ta sẽ không bao giờ nói chuyện này với Tần Nhu.\n“Tại sao trên khăn hỉ lại thêu hai con vịt?” Lúc Tần Nhu đưa lại khăn hỉ cho ta, nhìn một cái rồi cuối cùng vẫn nói ra những lời mà ngay từ đầu ta luôn sợ nàng nói ra.\nNhững cảm xúc khó tả vừa rồi đã tiêu tan hết, hiện giờ ta chỉ muốn đuổi nàng ra ngoài.\n7\nCuối cùng ta cũng được gả cho hắn như ý nguyện.\nTa mặc hỉ phục ngồi ở trên giường, tay nắm chặt ống tay áo thêu chỉ vàng họa tiết hình đám mây. Từ hôm gặp hắn ở trên nóc nhà đến nay, ta cũng chưa từng gặp lại hắn.\nTuy rằng mẫu thân ta nói trước khi kết hôn một tháng, tân lang sẽ không gặp tân nương, nhưng ta cảm thấy hắn không phải vì thế mà không đến gặp ta.\nNghĩ đến đây, ta càng cảm thấy lo lắng hơn, ống tay áo bị bóp không còn hình dạng gì nữa.\nKhông biết đợi mất bao lâu, cuối cùng ta cũng nghe được tiếng nói ồn ào, hơn nữa càng ngày càng gần phía ta. Sau đó ta nghe được tiếng cửa được mở ra từ bên ngoài, giọng nói trong trẻo ban đầu bởi vì có hơi rượu mà trở nên có chút khàn khàn khó phân biệt.\n“Lui cả đi.”\n“Vương gia, phía sau còn có nghi lễ...” Giọng bà mối từ ngoài cửa truyền đến.\nTa buông tay áo ra, vội vàng sửa sang, vuốt phẳng lại nếp gấp trên tay áo, lại nghe hắn lạnh giọng nói: “Bổn vương còn cần ngươi dạy sao?”\nTa và hắn ở cùng một chỗ cợt nhả đã lâu, thiếu chút nữa đã quên mất hắn vốn là người nói một không nói hai, lạnh lùng vô tình như vậy.\nNgoài cửa không còn tiếng động nào nữa. Ta nghe thấy tiếng bước chân từng bước từng bước tiến về phía mình, cho đến khi ta nhìn thấy đôi giày đen thêu hoa văn đám mây kia từ phía dưới khăn hỉ.\n“Các ngươi cũng lui xuống đi.” Lời này hẳn là hắn nói với Lục Ý và các nha hoàn.\nRất nhanh trong phòng liền chỉ còn lại hai người, ta và hắn. Trong lúc nhất thời, căn phòng yên tĩnh đến mức có thể nghe thấy tiếng thở của người kia.\nCây đũa ngọc thò vào từ dưới khăn hỉ, cuối cùng ta cũng không thể bình tĩnh được nữa, trái tim gần như nhảy ra khỏi cổ họng.",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/10.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 9",
            "content": "Ta nhìn bàn tay Tần Nhu đang gọt táo cho mình, cắn cắn môi nhẹ giọng nói: “Nhu Nhu, hay là chúng ta cùng nhau gả đi?”\nTa nhìn thấy bàn tay nàng run lên, con d.a.o thiếu chút nữa cắt vào tay nàng.\n“Mịch Mịch! Ngươi đang nói cái gì vậy!” Giọng nói Tần Nhu cao lên, gần như đ.â.m thủng màng nhĩ của ta.\nĐây cũng là lần đầu tiên trong đời nàng nói chuyện với ta lớn tiếng như vậy.\nTừ hôm Tần Nhu tức giận chạy đi, đến hôm nay đã hơn nửa tháng vẫn không tới tìm ta.\nCũng không biết vì sao Lâm Dục lại không kháng chỉ. Hai chuyện này cứ lẩn quẩn trong lòng ta, làm cho ta cảm thấy cực kỳ khó chịu.\nTrăng hôm nay rất tròn, rất thích hợp để uống rượu. Ta nhìn chằm chằm vào ánh trăng trên đỉnh đầu, vừa đưa rượu tới bên miệng đã có người chặn lại.\n“Nghe nói mấy ngày trước, muội uống rượu đến mức phải ốm nằm vài ngày.” Một giọng nói nhẹ nhàng vang lên bên tai ta. Không cần quay đầu ta cũng biết là Lâm Dục tới.\nLâm Dục đoạt lấy rượu trong tay ta rồi ngồi xuống bên cạnh, bộ dáng nhẹ nhàng, khoan thai. Ta cố nhịn một chút, nhưng vẫn không nhịn được mà đ.ấ.m cho hắn một cái: “Nhìn xem, huynh toàn đến đúng lúc để xem ta bị chê cười.”\nLâm Dục nhìn ta, trong ánh mắt lấp lánh ý cười, tựa như toàn bộ sao trên bầu trời đều tụ ở trong đó, lấp lánh đến mức ta không thể dời mắt được.\nNgười khác đều nói hắn là sát thần g.i.ế.c người không chớp mắt, ta lại không biết hắn như thế này sao có thể coi là sát thần đây?\nTa ho nhẹ một tiếng, tìm chuyện để nói: “Ý chỉ của Hoàng thượng, tại sao huynh không từ chối?”\nTa cúi đầu, sợ hắn nhìn thấy vẻ bối rối, hoảng hốt trong mắt ta, càng sợ nghe được những lời nói cao ngạo, bất cần của hắn. Qua một lúc lâu, trên vai ta có thêm chiếc áo choàng của Lâm Dục. Sau đó ta nghe thấy hắn nói: “Tại sao phải từ chối?”\nTrong giọng nói rõ ràng mang theo ý cười, lần nào cũng đều thiếu đứng đắn như vậy. Những chuyện làm ta đau đầu đều bị hắn trả lời bằng giọng điệu như thế, tựa như tất cả đều không liên quan đến hắn.\nTuyệt vời!  Truyện rất hấp dẫn, tình tiết bất ngờ, cuốn hút người đọc từ đầu đến cuối.  Mối quan hệ phức tạp giữa các nhân vật được xây dựng rất tốt, đặc biệt là sự giằng xé nội tâm của nữ chính.  Ngôn từ tinh tế, giàu cảm xúc, khiến người đọc như được sống cùng nhân vật.  Rất mong chờ những chương tiếp theo!",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/9.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 8",
            "content": "Năm đó ta mới sáu tuổi, đứng phía sau ca ca, chăm chú nhìn thiếu niên dưới tàng cây vung kiếm đón hoa. Kiếm vừa dừng lại, lại một đóa hoa đào rơi xuống, thiếu niên thu kiếm đón lấy đóa hoa kia.\nTa ngây ngốc nói: “Đẹp quá.”\nThiếu niên kia cười khẽ một tiếng, đưa đóa hoa trong tay cho ta: “Vậy tặng cho muội này.”\nTa đây là khen hắn đẹp trai mà.\nTa ngẩng đầu lên khỏi gối, từ dưới gối lấy ra một quyển sách. Mở ra một trang, hương hoa đào nhàn nhạt liền bay vào trong mũi.\n“Ngươi nói, có phải Hoàng thượng đã nhìn thấu tâm sự của ta hay không?” Ta nhẹ nhàng vuốt ve đóa hoa đào ướp khô kia, trong lòng có chút bất an “Sẽ không đâu, ta giả vờ giống như vậy, chắc sẽ không ai nhìn ra đâu.”\nLục Ý nói, Tần Nhu lại tới nữa. Ta vội vàng khép quyển sách lại, xoa xoa đầu, nói với Lục Ý: “Ta đau đầu quá, ngươi bảo nàng về trước đi.”\nTa đau đầu là thật, trốn nàng cũng là thật. Ta phát hiện mình thật sự rất nhỏ mọn, mồm thì cứ luôn miệng nói đến lúc nên buông tay, nhưng trong lòng lại sợ Tần Nhu đến kể cho ta biết Lâm Dục đã bày tỏ tình cảm với nàng.\nThậm chí ta còn nghĩ, thật may mắn nếu Lâm Dục không kháng chỉ, ta có thể gả cho hắn. Nhưng Tần Nhu phải làm sao bây giờ?\n“Mịch Mịch! Mịch Mịch!” Tần Nhu vừa lên tiếng gọi ta, vừa chạy từ gian ngoài vào.\nTa giật mình, vội cất quyển sách xuống dưới gối. Chắc chắn là ta đang thật sự đau đầu, nếu không Tần Nhu nhìn ra ta đang trốn nàng, nàng sẽ tuyệt giao với ta.\nQuả nhiên khi Tần Nhu nhìn thấy khuôn mặt tái nhợt của ta, mọi tức giận trong mắt nàng đều biến mất.\n“Mịch Mịch, rốt cuộc ngươi làm sao mà bị bệnh nhiều ngày như vậy? Ngày lễ Thất Tịch ngươi đột nhiên rời đi, có phải là vì trong người không thoải mái hay không?” Tần Nhu hỏi ta.\nĐôi mắt ta chớp chớp, buông ra một tiếng thở dài buồn bã.\nTần Nhu rõ ràng thở ra một hơi, sau đó có vẻ áy náy nói: “Đều là lỗi của ta, ngày đó ta không phát hiện ra ngươi khó chịu, lại chuẩn bị mắng ngươi sao lại bỏ rơi ta mà chạy.”\nTa không dám nói gì, chỉ tiếp tục rầu rĩ ừ một tiếng.\n“Hôm nay vừa đến đây, ta đã nghe nói Hoàng thượng ban hôn cho ngươi và Lâm Dục rồi!” Trong giọng nói của nàng không dấu được vẻ kích động đầy hưng phấn.\nTa ngẩng đầu nhìn nàng. Ôi cô nương ngốc này cái gì cũng không biết.\nTuy rằng về căn bản Tần Nhu không hề thích Lâm Dục, cũng không biết Lâm Dục thích mình, nhưng ta lại biết điều đó. Ta không thể vẫn làm bộ như không biết được, ta càng không thể để Lâm Dục cả đời đều sống trong tiếc nuối vì không cưới được người mình yêu.",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/8.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 7",
            "content": "Rõ ràng xung quanh có rất nhiều người, nhưng lại không ai va chạm vào ta cả. Ta nhìn Lâm Dục lạnh lùng đến mức không ai dám lại gần, mới ý thức được mình đang được hưởng ké chút sủng ái của Tần Nhu.\nNhững năm trước, gần như ta còn có thể miễn cưỡng lấy lại tinh thần, cùng Tần Nhu tham gia mấy ván đoán đố đèn. Năm nay ta lại không có một chút hứng thú nào. Ta chưa bao giờ cảm thấy lễ hội Thất Tịch gian nan đến như vậy.\nCuối cùng cũng chịu đựng được đến lúc thả đèn trên sông. Theo thông lệ, người ta sẽ thả đèn lồng trên sông vào lễ Thất Tịch. Tất cả mọi người đi tới bờ sông ngay gần kinh thành, ta liền nhân cơ hội hỗn loạn buông tay Tần Nhu ra.\nNhững chiếc đèn lồng thả sông đều là để cầu nhân duyên, ta biết rất rõ điều đó.\nTốt xấu gì ta cũng là cùng Lâm Dục cùng nhau lớn lên, cũng không thể đã biết tâm tư của hắn còn không giúp một tay. Chính mình đã lừa mình dối người nhiều năm nay, bây giờ cũng nên buông tay.\nĐúng ra ta nên buông tay từ lễ Thất Tịch hai năm trước, khi ta nhất thời nôn nóng chọn lựa Lục Kính Viêm.\nTa không biết ngày hôm đó bên bờ sông, Lâm Dục có bày tỏ tình cảm của mình với Tần Nhu hay không, nhưng đêm đó ta lại leo lên nóc nhà ngồi cả đêm. Cũng không đúng, là uống cả đêm, uống đến bất tỉnh nhân sự.\nNgày hôm sau tỉnh lại, đầu ta đau như búa bổ, đau đến mức cả ngày ta vùi mình trong chăn không dậy nổi. Ta cứ thế mơ mơ màng màng tỉnh lại, rồi lại mơ mơ màng màng ngủ thiếp đi, chỉ biết là Tần Nhu có tới tìm ta, nhưng ta thật sự không còn sức lực để hỏi nàng về chuyện hôm lễ Thất Tịch.\nTa mê mê man man suốt hai ngày, vừa tỉnh lại đã nghe nói thánh chỉ tới. Ta luôn biết Hoàng thượng thích tác thành uyên ương, nhưng dựa vào tình cảm quãng thời gian chúng ta lớn lên bên nhau, ta chưa từng nghĩ tới thế mà Hoàng thượng cũng tác thành uyên ương cho ta.\nHoàng thượng ban hôn cho ta và Lâm Dục. Với tư cách là ca ca ruột của Lâm Dục, huynh ấy lại ban hôn cho ta và Lâm Dục.\nTa nhất thời không biết nên vui hay nên buồn. Ngay khi công công đến truyền thánh chỉ rời đi, ta hai tay ôm đầu nặng nề nằm trở lại giường. Ta nhớ tới lần đầu tiên ta gặp Lâm Dục, đó là thời điểm tháng tư, trong cung hoa đào rơi khắp nơi. Được sự cho phép của phụ thân, lần đầu tiên ca ca dẫn ta vào Quốc Tử Giám.",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/7.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 6",
            "content": "Cuối cùng ta cũng đồng ý đi ngắm đèn hoa đăng. nói không sai, làm gì có một ngày nào ta không phải là chủ đề bàn tán đâu. Như người ta vẫn nói, đừng dùng sai lầm của người khác để trừng phạt chính mình. Hoa đăng đẹp như vậy, tại sao ta lại không đi xem?\nĐương nhiên, nếu như trước đó ta biết cũng đi cùng, ta chắc chắn là có c.h.ế.t ở trong phủ cũng sẽ không đi!\n“Ta đã nói rồi mà!  nhất định sẽ cùng  đi dạo, ngắm đèn hoa đăng...”\n“Năm ngoái cũng là  đi cùng , vốn là  chen ngang...”\n“Năm ngoái khi cùng  đi dạo hoa đăng, còn có người nói  tính tình phóng túng. Ta thì thấy  đã sớm nhìn ra  kia là người không đáng tin...”\nBàn tay ta đang buông thõng bên người nắm lại thành nắm đấm. Có phải bọn họ không nhìn thấy  bên cạnh ta hay không? Tại sao năm nào họ cũng cố tình bỏ qua  bên cạnh ta?\nTa nhìn  bên phải mình, rồi lại nhìn  ở bên trái. Tuy rằng ngày thường ta vẫn nổi tiếng là mặt dày, nhưng giờ phút này ta cũng không thể không đi sang bên phải . Vị trí bên cạnh  vốn không dành cho ta.\nNhững lời nói bên tai ta vẫn còn chưa dừng lại, nhưng nghe chúng mấy năm nay rồi nên ta đã không còn quan tâm lắm.  chịu đựng tính tình nóng nảy của ta rất nhiều năm cũng không oán giận, ta thay nàng chịu đựng những lời đồn đại này cũng là việc nên làm.\nTrong lòng ta không khỏi có chút chua xót, liền lùi lại phía sau vài bước. Từ phía sau nhìn bóng lưng và  mới thấy bọn họ quả thật giống như một cặp đôi hoàn hảo.\nLúc này  quay đầu lại, mỉm cười hét toáng lên: “Ngây ngốc cái gì? Nhanh chân lên!”\nTa vừa chạy lên, Tần Nhu đã đeo cho ta một cái mặt nạ. Ta theo bản năng nhìn về phía Lâm Dục, mới phát hiện hắn cũng đang đeo một cái mặt nạ. Mà nó có phần giống với cái mặt nạ trong tay Tần Nhu.\nNghĩ như vậy, trong lòng ta càng thêm buồn bực. Nhưng Tần Nhu hiển nhiên sẽ không đoán được ta bởi vì cái mặt nạ mà cảm thấy đau lòng. Nàng nhìn chiếc mặt nạ của ta với vẻ hài lòng, giống như rất vừa ý chiếc mặt nạ đã chọn cho ta. Ta lại không có tâm trạng muốn tháo nó xuống nhìn qua.\nLễ hội Thất Tịch ở kinh thành luôn rất náo nhiệt, hàng năm đều có người từ các địa phương khác chạy tới tham gia. Đoán đố đèn chính là tiết mục náo nhiệt nhất của lễ Thất Tịch.\n“Mịch Mịch, đoán đố đèn kìa! Chúng ta đi đoán đố đèn thôi!” Tần Nhu kéo ta chen vào chỗ đông người.",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/6.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 5",
            "content": "Ta hung hăng cầm cái gối dưới người ném về phía hắn, vừa vặn bị hắn đón lấy. Ta nghĩ nguyên nhân không thích ta có thể chính vì hắn biết rõ bộ mặt thật của ta. Có đôi lúc ta nghĩ, nếu cô nương hắn thích ở trước mặt hắn cũng đối xử với hắn như ta, có phải hắn sẽ không thích hay không.\nHiển nhiên không biết ta đang suy nghĩ gì. Hắn đặt lại cái gối trên giường của ta, không để ý đến vẻ mặt cau có của , đẩy nàng ấy qua một bên, nhẹ nhàng xoa bóp eo ta.\nTa biết cảm thấy hai chúng ta như vậy không ổn, nhưng có cái gì không ổn đây? chưa bao giờ coi ta là nữ tử, nên không tồn tại chuyện nam nữ cách biệt ở đây. Ngược lại ta có coi hắn là nam tử, nhưng ta cũng coi như là đang uống rượu độc giải khát mà thôi.\nTa nghe nói đã nạp nữ tử kia vào phủ, nhưng nữ tử kia phúc mỏng, ngày thứ hai sau khi vào phủ đã bị trượt chân sảy thai.\nBàn tay đang cầm bút của ta khựng lại, kinh ngạc nhìn : “Chẳng lẽ bụng của nàng là giả sao? Ngày đó nàng ta đến phủ có lẽ là muốn hãm hại ta như thế, nhất định là muốn mượn tay ta để ‘một hòn đá trúng hai con chim’.”\nngồi ở một bên, hai tay ôm đầu lắc lắc: “Không đâu, nghe nói từng đoàn từng đoàn đại phu kéo vào phủ , nhưng ngay cả bọn họ cũng cũng không cứu được.”\nNàng dừng lại một chút, hơi liếc nhìn xung quanh rồi tiến lên nhẹ giọng nói với ta: “Người trong phủ nói, từng chậu từng chậu m.á.u đỏ được bưng ra ngoài, người có thể sống sót được đều là nhờ phép màu.”\nÝ định trêu chọc, giễu cợt của ta trong nháy mắt liền biến mất, ta ngược lại không biết hóa ra một người ngã một cái có thể thành ra như vậy.\n“Thôi, không nói đến chuyện của nàng ta nữa. , sao ngươi không học thêu thùa nữa?” nhìn bức tranh dưới ngòi bút của ta, có chút hài lòng gật đầu: “Ngươi vẽ gà đang mổ thóc rất đẹp.”\nVài ngày nữa là đến lễ Thất Tịch, hẹn ta đi ngắm đèn hoa đăng làm ta có chút bối rối. Cũng không phải bởi vì ánh mắt nàng không tốt, chỉ là ta đang đứng ở tâm điểm của lời đồn, nếu lễ Thất Tịch còn ra cửa, nhất định sẽ có rất nhiều người nhìn chằm chằm vào ta.\n“ , ngươi nói cứ như lễ Thất Tịch mọi năm, ngươi không phải là tâm điểm đồn đại của mọi người vậy.” ra vẻ kinh ngạc khiến ta thật sự muốn ném nàng ra ngoài cửa. Cũng thật sự không biết vì sao, quan hệ của hai chúng ta còn có thể duy trì được đến bây giờ.",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/5.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 4",
            "content": "Thân hình nữ nhân kia khẽ run lên, chậm rãi ngẩng đầu nhìn ta: “Tiểu thư đâu phải là người không thể chấp nhận thêm được người khác.”\nLúc này ta thật sự là bị nàng chọc giận, nở một nụ cười. Khuôn mặt kia tiến gần đến trước mắt ta, trong nháy mắt ta liền hiểu được, vì sao ta lại cảm thấy nàng quen mắt như vậy.\nĐây không phải là nữ nhân được cứu trên đường một năm trước hay sao?\nTa thả xích đu trở về, đứng dậy đi đến bên cạnh và đỡ nàng dậy: “Tướng quân nói ngươi là góa phụ của một người lính trong quân, cho nên tiện đường đưa ngươi trở về. Ngươi nói xem, vì sao ta phải chấp nhận ngươi?”\nNghe được những lời này, nữ tử kia khiếp sợ nhìn ta. Nhìn phản ứng của nàng, ta mới hiểu quả thực hắn chính là tên đầu sỏ cặn bã trong một đám cặn bã, hắn gây tội nhưng lại không dám nhận, còn sai khiến nữ nhân đang mang thai đến cầu xin ta.\nNếu không phải do khích bác, ta làm sao có thể bị làm cho mờ mắt, coi trọng một nam tử khốn nạn như vậy.\nTrong lúc ta còn đang mắng một trăm tám mươi lần, nữ tử kia trở tay bắt được ta, ghé sát vào ta. Nàng nhẹ nhàng nói với ta bằng giọng nói chỉ mình ta nghe thấy: “Ta thật sự không cần tiểu thư phải chấp nhận mình.”\nTrong lòng ta run lên, ta lập tức đỡ lấy thân thể đang muốn ngã xuống của nàng, sau đó chính mình không tránh khỏi như lá rụng, ngã nằm ra đất.\nMột hòn đá vừa vặn đập trúng vào thắt lưng ngay chỗ ta ngã xuống, cơn đau khiến ta không khỏi hít sâu một hơi. Nhìn nữ tử giờ phút này đang bàng hoàng đứng đó không biết phải làm sao, ta nghẹn đỏ mắt, khóc lớn lên tiếng nói: “Ta đã vì ngươi mà rút lui, nhường chỗ cho ngươi rồi. Vì sao ngươi còn đối xử với ta như vậy? Các ngươi thật sự cho rằng, phủ chúng ta dễ bị bắt nạt đến thế phải không?”\nSau đó, nữ tử kia liền bị bà tử, nha hoàn chạy tới ném ra ngoài phủ. đã theo ta nhiều năm nên không cần ta ra hiệu, lập tức thêm mắm dặm muối, lan truyền việc này khắp toàn bộ Hầu phủ.\nChỉ trong vòng nửa ngày, toàn bộ kinh thành đều biết nữ tử được mang về thế mà lại có lá gan cực lớn, dám chạy đến phủ ra tay đối với đại tiểu thư Hầu phủ.\nLúc chạy tới, ta đang tươi cười rạng rỡ nằm trên giường.\n“ nói trong lúc trêu cợt nữ tử kia, muội cũng tự làm mình bị thương, ta còn không tin. Muội xảo trá như hồ ly vậy, sao có thể làm mình bị thương?” liếc mắt nhìn đang xoa bóp eo nhỏ của ta, ánh mắt tối sầm, nửa cười nửa không nói: “Quả nhiên hồ ly rồi cũng sẽ bị trời phạt.”",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/4.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 3",
            "content": "Tôi giương mắt nhìn nàng: “Đây là con bươm bướm.” Chẳng nhẽ nàng không hiểu hai chữ “tuyệt giao” có nghĩa là gì?\n“Đều như nhau, đều như nhau cả.” Tần Nhu hoàn toàn không hề bị ánh mắt của tôi ảnh hưởng, nàng ngồi xuống bên cạnh tôi: “Nghe nói mới sáng sớm phụ thân ngươi đã đi hủy hôn cho ngươi phải không?”\nTôi liền nhận ra, mục đích nàng muốn làm khuê mật của tôi chính là vì có thể lấy được chủ đề buôn dưa trên người tôi. Bởi vì có quan hệ thân thiết với Lâm Dục, nên bản thân tôi vẫn luôn là một ruộng dưa lớn.\n“Vậy có phải ngươi muốn cân nhắc đến Dục Vương không?” Tần Nhu hai tay chống cằm, nghiêng đầu nhìn tôi.\nĐược lắm, ngón trỏ của tôi lại một lần nữa bị đâm. Tôi ném kim chỉ trên tay sang bên cạnh, bất lực nhìn nàng: “Bọn họ không biết, chẳng lẽ ngươi còn không biết hắn là người như thế nào sao? Mọi người nghĩ đi đâu vậy? Tối hôm qua hắn còn đến tận đây chế nhạo tôi kìa.”\nCác quý nữ trong kinh thành đều đồn tôi và Lâm Dục là thanh mai trúc mã như thế nào, hai đứa trẻ vô tư lớn lên bên nhau ra sao. Chỉ có tôi mới biết, Lâm Dục đã có người trong lòng từ lâu, hắn cũng chưa bao giờ coi tôi là nữ tử. Đó là một bí mật mà chỉ mình tôi biết.\nĐúng như tôi dự đoán, tin tức tôi từ hôn lại một lần nữa được truyền đi ồn ào, huyên náo khắp kinh thành, còn vượt qua cả tin Lục Kính Viêm mang về một nữ nhân mang thai. Tôi nghĩ có lẽ nữ nhân mang thai kia phải vô cùng biết ơn tôi.\nKhông phải, tất cả bọn họ đều phải cảm ơn tôi mới phải.\nTa ngồi trên xích đu trong sân, cầm một quả nhỏ từ trong mâm xanh biếc bên cạnh bỏ vào miệng, đưa mắt liếc nhìn nữ tử đang quỳ trên mặt đất.\nTuy rằng đang có thai nhưng chiếc váy lụa tím kia vẫn tôn lên dáng người thướt tha, mềm mại của nàng, khiến trong lòng ta không khỏi cảm thấy thương xót. Khuôn mặt nhỏ nhắn, mong manh đó quả thực rất quen mắt.\n“Ta còn chưa có nói chuyện, ngươi đã quỳ xuống làm gì?” Ta cười khẽ một tiếng, phun hạt nhãn ra một cái đĩa nhỏ bên cạnh.\nNữ nhân kia dịu dàng cúi đầu: “Tướng quân đối với tiểu thư là tình cảm chân thành, thắm thiết, kính xin tiểu thư nghĩ lại chuyện từ hôn.”\nNội dung lời nói của nàng là khuyên ta nên nghĩ lại, nhưng giọng điệu lại có chút hùng hổ dọa người, khiến ta gần như bật cười. Ta liếc mắt nhìn cái bụng hơi nhô lên của nàng, mũi chân đẩy xích đu nhẹ nhàng tiến lại gần nàng một chút: “Nếu ta nghĩ lại, vậy đứa nhỏ trong bụng ngươi phải làm sao bây giờ?”",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/3.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 2",
            "content": "Tất cả đều là lỗi của Lâm Dục. Nhắc đến hắn, Lâm Dục xách theo một bầu rượu ngồi xuống bên cạnh tôi. Ánh trăng trên đỉnh đầu càng tôn lên vẻ đẹp trai, tuấn tú của hắn.\nTôi nhìn hắn thản nhiên ngồi xuống mái hiên. Dáng vẻ cao quý đó hoàn toàn không nhìn ra hiện tại hắn đang ngồi ở trên nóc nhà, chân đặt trên lớp ngói xanh không phát ra một tiếng động nào.\n“Huynh đến đây để xem trò cười của ta à?” Tôi đoạt lấy bầu rượu trong tay hắn, nghiến răng nghiến lợi nói.\nÁnh mắt Lâm Dục hơi lóe lên, đưa tay ngăn cản tôi muốn uống rượu, rồi ghé sát vào tai tôi nói: “Ngày đó ta đã nói, nếu muội không gả đi được, ta đành chịu thiệt thòi mà cưới muội.”\nTôi đạp hắn một phát từ nóc nhà xuống: “Cút!”\nHai năm trước, chính là hắn dùng những lời này kích thích tôi!\nLâm Dục rất nhàn nhã, vẻ mặt đầy tự đắc rơi xuống đất, giống như vừa rồi không phải là tôi đá hắn rơi xuống. Lông mày hắn khẽ nhíu một cái, cười nói với tôi: “Chúng ta làm bạn với nhau bao nhiêu năm rồi, cần gì phải xấu hổ!”\nTôi tức giận cởi giày ra, ném thẳng về phía hắn: “Cút ngay!”\nSau đó, tôi không biết mình làm cách nào mà đi xuống được từ nóc nhà. Lúc tỉnh lại vẫn thấy hơi đau đầu, chắc là đêm quá uống hơi nhiều rượu.\nCó đôi khi tôi không khỏi không bội phục phụ thân tôi, ông thật sự là người rất kiên quyết. Năm đó, khi tôi nói muốn định hôn ước, phụ thân tôi không nói hai lời mang canh thiếp của tôi chạy đến phủ Tướng quân. Chỉ sau thời gian ước chừng uống được một chén trà nhỏ, hôn sự của tôi đã được định ra.\nBây giờ khi tôi nói muốn từ hôn, phụ thân tôi vẫn không nói hai lời chạy đến phủ Tướng quân yêu cầu từ hôn. Tôi còn chưa kịp tỉnh ngủ, hôn sự của tôi đã bị hủy bỏ.\nThời điểm tôi nghe được Lục Ý nói lại, bàn tay đang cắm trâm của tôi bị trệch một cái, chọc cho da đầu tôi đau đến tê dại.\n“Ngươi nói xem, có phải hôm nay đề tài nói chuyện của các quý nữ trong kinh thành đều là về ta hay không?”\nLục Ý đặt chậu nước trên tay xuống, mí mắt cũng không thèm nhấc lên chút nào: “Tiểu thư, vậy tiểu thư không biết từ trước đến nay tiểu thư luôn đề tài câu chuyện kéo dài không dứt trong giới quý nữ hay sao?”\nHai mí mắt tôi giật giật, tôi cảm thấy có thể mình nên phải học lại cách dạy dỗ nha hoàn.\nKhi Tần Nhu đến, tôi vẫn đang chăm chú thêu thùa. Nàng lại gần nhìn món đồ thêu trên tay tôi, khen ngợi: “Mới có một ngày không gặp, kỹ năng thêu thùa của ngươi tiến bộ không ít nha! Con sâu bướm này nhìn sống động y như thật!”",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/2.html"
        },
        {
            "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 1",
            "content": "“Tướng quân xuất chinh trở về còn dẫn theo một nữ tử đang mang thai...”\nLúc tôi đang thêu thùa thì nghe được tin tức này, bất ngờ đến mức không kịp tránh mũi kim đang xuyên từ dưới lên trên, đ.â.m vào ngón tay trỏ. Một giọt m.á.u đỏ sẫm cứ như vậy nhỏ trên đôi uyên ương tôi vừa mới thêu.\nTần Nhu ở một bên tiến lại gần, liếc mắt nhìn món đồ thêu trong tay tôi: “Tướng quân cũng đâu phải chưa nói cho ngươi biết việc này. Tướng quân còn chưa về tới, ngươi đã bắt đầu diễn rồi. Thật quá là lãng phí hai con vịt này.”\nTôi nói cho nàng biết, đây là tôi đang thêu hình uyên ương, sau đó mời nàng ra khỏi phủ, quyết định tuyệt giao với nàng hai ngày.\nQuả thật trước đó Lục Kính Viêm đã nói cho tôi biết, hắn sẽ dẫn một nữ tử mang thai trở về, là góa phụ của một người lính. Nhưng tôi cho rằng hắn nói đùa. Dù gì binh lính cũng đều là từ kinh thành ra đi, góa phụ của binh lính cũng nên tại kinh thành chứ. Những người lính ở kinh thành đâu có lý do gì để dẫn theo phu nhân xuất chinh.\nBây giờ hắn thật sự dẫn về cho tôi một nữ nhân đang mang thai, tôi đoán đó là góa phụ của một người lính thân cận với hắn.\nLúc dùng bữa tối, không khí trên bàn ăn hết sức nặng nề. Ngay cả tiểu đệ Mạc Ly, ngày thường lúc nào cũng ồn ào pha trò, hôm nay lại chỉ vùi đầu ăn cơm.\nTôi đặt đũa xuống và nói: “Phụ thân, từ hôn cho con đi!”\nTôi cảm thấy giọng nói của mình không có gì khác thường, nhưng bát trên tay Mạc Ly lại rơi thẳng xuống đất, hạt cơm vương vãi khắp sàn.\nNó hoảng hốt hết nhìn tôi lại quay sang nhìn phụ thân, vội vàng lên tiếng: “Con cũng chưa nói cái gì đâu!”\nÔi, xem đứa nhỏ này sợ hãi kìa. Chuyện này sáng nay cũng đã lan truyền ồn ào, huyên náo khắp kinh thành rồi. Nhưng mãi đến buổi trưa mới đến tai tôi, có thể thấy được bọn họ cũng đã cố hết sức rồi.\nHai năm trước, tôi nhìn thấy Lục Kính Viêm khi đang đi dạo ngắm đèn hoa đăng vào dịp lễ Thất Tịch. Lúc ấy, hình ảnh hắn đứng dưới đèn hoa đăng trông đặc biệt ngọc thụ lâm phong. Hơn nữa bị tên khốn Lâm Dục kia kích thích, tôi liền theo đuổi Lục Kính Viêm, một cách mãnh liệt. Cuối cùng thành công định ra hôn ước.\nQuan niệm dân gian ở kinh thành cũng không quá cởi mở. Chuyện nữ tử theo đuổi nam tử như tôi đến bây giờ cũng mới chỉ có một mình tôi. Cho nên cũng dễ hiểu khi bọn họ cố gắng giấu tôi chuyện này, dù sao tất cả mọi người đều cho rằng nếu không phải Lục Kính Viêm thì tôi sẽ không lấy chồng.",
            "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/1.html"
        }
    ]
}