{
    "id": "10",
    "url": "https://monkeyd.net.vn/theu-nuong-a-hang.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-11.html",
        "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-10.html",
        "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-9.html",
        "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-8.html",
        "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-7.html",
        "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-6.html",
        "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-5.html",
        "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-4.html",
        "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-3.html",
        "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-2.html",
        "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/1040"
    ],
    "state": "Đã đủ bộ",
    "description": "Đề cử: Meo Meo\nTrước ngày đại hôn, phố Trường Lạc gặp nạn hỏa hoạn, ta cùng đường tỷ của Bùi Diễm đều mắc kẹt trong Chu Tước lâu.\n \nHắn thúc ngựa đến nơi, vội vã cứu đường tỷ, hoàn toàn quên mất sự tồn tại của ta.\n \nKhi ấy ta vẫn cho rằng hắn chỉ vì tình thân mà lỡ lầm trong một khoảnh khắc.\n \nCho đến khi nghe được hắn nói rõ với mẫu thân hắn:\n \n“Đời này nhi tử cùng Tri Diên không thể thành đôi, vậy thì cưới ai cũng chẳng khác gì.”\n \nLúc đó ta mới hiểu, người mà hắn tương tư chính là đường tỷ của mình, một đoạn tình cảm bị cấm kỵ, yêu đến đau thấu tâm can mà không dám nói.\n \nHắn cưới ta, một nữ tử quê mùa không nơi nương tựa – chẳng qua là để chọc giận phụ mẫu hắn đã chia cắt đôi uyên ương bọn họ mà thôi.\n \nNhưng ngay cả một bức tượng đất cũng có ba phần nóng nảy, ta nào phải loại người cam chịu.\n \nTa lặng lẽ viết thư từ hôn, mang theo hỷ phục đã tự tay thêu, chuẩn bị rời khỏi nơi đây.\n \nNào ngờ cửa Hầu phủ canh giữ nghiêm ngặt, đến nửa đêm đều đóng then cài chốt.\n \nTa cắn răng, ngắm trúng cái lỗ chó bên tường.\n \nAi mà ngờ, mới vừa chui vào một nửa, cả người ta bị mắc kẹt ở giữa, ra không được mà vào lại cũng chẳng xong.\n \nĐúng lúc ấy, một giọng nói xen lẫn ý cười vang lên.\n \nTa ngẩng đầu, liền thấy Đại Lý Tự Thiếu Khanh - Tạ Trường Tiêu, kẻ mà cả kinh thành đều e sợ, đang khoanh tay đứng nhìn ta.\n \nHắn nhìn ta, khóe môi cong lên thành một nụ cười hiếm thấy:\n \n“Người mà Tạ mỗ vừa liều chết cứu về, chớp mắt đã bị kẹt chết trong lỗ chó này, chẳng phải là cứu uổng phí rồi sao?!” \n\r\n\n\r\n...",
    "chapters": [
        {
            "title": "Thêu Nương A Hằng - Chương 11",
            "content": "Ta quay người rời đi, bước qua một khúc hành lang.\nÁnh đèn đỏ hồng từ chiếc lồng đèn cung đình hắt xuống, soi rõ một gương mặt tuấn tú như ngọc đang đứng chờ.\nTrong đôi mắt ấy — có lo lắng, có hồi hộp, nhưng cũng đầy hy vọng.\nTa vươn tay về phía hắn, mỉm cười nhẹ nhàng:\n“Phu quân, chúng ta về uống rượu hợp cẩn thôi.”\n…\nMấy người thúc bá bên nhà họ Bùi lần lượt bị lôi vào một vụ án tham ô lớn, tất cả đều bị bắt giam vào ngục.\nBùi Diễm dâng sớ xin Hoàng thượng cho ra phía Tây Bắc nhậm chức giám quân.\nBiên cương chiến sự liên miên, thiếu ăn thiếu mặc — đi rồi ắt phải chịu khổ.\nBùi phu nhân khóc sưng cả mắt, nhưng cũng không lay chuyển được quyết định của hắn.\nHắn khuyên bà rằng, người trong tộc đã chọc giận long nhan, hắn phải ra chiến trường lập công, sau này mới mong có đường tiến thân.\nNghe nói trước ngày lên đường, hắn đích thân đưa Tri Diên đi gả chồng ở Giang Châu.\nTri Diên khóc suốt dọc đường, khiến nhà chồng sinh nghi.\nNgay ngày đầu sau khi thành thân, phu quân nàng đã đưa mấy người thiếp vào phủ.\nTình cảm phu thê cách biệt, chưa tới nửa năm đã dọn ra ở riêng.\nNhững chuyện lặt vặt ấy, đều do Phú Hỉ kể cho ta nghe.\nHắn từ trước tới nay luôn thấy nhà mình có vị đại nhân tốt nhất thiên hạ, nên hễ nhắc đến Bùi Diễm là chẳng nhịn được, phải mỉa mai đôi câu:\n“Nếu hắn thật sự cưới Bùi cô nương kia, nô tài còn kính nể hắn là nam tử hán! Ai dè, hắn lại tự tay đưa người ta vào phủ nhà khác làm dâu.”\n“Đâu được như đại nhân nhà chúng ta, đàng hoàng thẳng thắn, năm ấy đi đánh cướp ở Vĩnh Châu, vừa gặp phu nhân đã động lòng. Rõ ràng bị Bùi Diễm cướp công cứu người, thấy phu nhân lầm tưởng lại yêu thích hắn, mà vẫn không chen ngang, chỉ lặng lẽ…”\nTa đang cúi đầu chỉnh lại bản mẫu thêu, định lên tiếng thì sau lưng chợt vang lên một giọng lạnh lùng:\n“Nhiều lời như thế, tháng này khỏi nhận bổng lộc nhé?”\nPhú Hỉ méo xệch cả mặt, vừa kêu khổ vừa len lén nháy mắt ra hiệu với ta.\nTa nhịn cười, gật đầu với hắn, rồi đặt mẫu thêu sang một bên, gọi Tạ Trường Tiêu đến xem bức tranh “Mèo con nô đùa” ta vừa hoàn thành.\nTrên khung thêu là ba chú mèo nhỏ đang cuộn mình lười biếng, lông tơ óng mượt như sợi chỉ vàng, dưới ánh sáng buổi sớm lấp lánh lung linh, trông như sắp vươn vai nhảy khỏi khung tranh bất cứ lúc nào.\nTâm đắc nhất chính là đôi mắt màu hổ phách của chúng — ta cố tình giấu một sợi chỉ bạc nơi điểm tối nhất, để khi ánh sáng thay đổi, đôi mắt mèo trông như đang sống thật, long lanh linh động.\nTạ Trường Tiêu đứng trước khung tranh, hơi thở cũng vô thức nhẹ đi.\nHắn đưa tay định chạm vào, nhưng ngay khi đầu ngón tay sắp chạm đến bức thêu, lại lập tức khựng lại — như thể sợ làm vỡ một giấc mộng mong manh.\nPhản ứng ấy khiến ta thấy buồn cười, khẽ bật cười thành tiếng.\nNgọn nến bên cạnh bỗng phụt một tiếng lách tách, Tạ Trường Tiêu chợt hoàn hồn, nghiêng người ôm ta vào lòng:\n“Ta biết mà… A Hằng của ta nhất định làm được.”\n…\nHôm Bùi Diễm rời kinh thành, trời đổ mưa lớn.\nMàn mưa nặng trĩu, như đè cả lên mí mắt hắn.\nHắn đứng trước cổng thành, vô vọng nhìn ra xa — trong đầu vẫn luôn mường tượng sẽ có một người che ô chạy tới, đột ngột xuất hiện trước mặt hắn.\nThế nhưng, nhìn mãi nhìn hoài, nơi ấy vẫn trống không.\nKhông có ai cả.\nHắn cười khổ, cuối cùng cũng hiểu — tất cả chỉ là hắn si tâm vọng tưởng.\nA Hằng vốn là một cô nương lương thiện, thông minh.\nCái tốt của nàng là từ trong tim mà ra, thật lòng mà trao đi.\nCòn hắn, lại cứ thế mà phung phí tình cảm ấy.\nHắn luôn nghĩ, dù hắn có làm gì sai, A Hằng cũng sẽ chờ.\nDù hắn có vô tình đến đâu, nàng cũng sẽ tha thứ.\nCho đến khi nàng thực sự rời đi, hắn lật tung cả kinh thành cũng không tìm được — lúc ấy, hắn mới biết sợ.\nCũng lúc ấy, hắn mới nhận ra, mình đã thật lòng yêu nàng rồi.\nĐến khi tìm lại được người, trái tim cứ chao đảo suốt bao ngày, cuối cùng cũng thấy được một chỗ để yên ổn đặt xuống.\nHắn nghĩ: lần này phải cho nàng một hôn lễ thật long trọng.\nPhải để nàng trở thành tân nương xinh đẹp nhất, được nâng như trân bảo mà bước vào phủ.\nHắn mừng rỡ chuẩn bị mọi thứ, trong lòng không ngừng tưởng tượng dáng vẻ A Hằng khoác lên mình bộ hỷ phục mà nàng tự tay thêu.\nChắc chắn sẽ rất đẹp.\nNhưng rồi — người A Hằng gả cho, lại là Tạ Trường Tiêu.\nBùi phu nhân giận đến phát run, nhưng cuối cùng vẫn không làm gì được đứa con trai mà bà thương yêu nhất.\nThì ra… nàng đã biết chuyện năm đó.\nBiết người đã chắn tên cứu nàng, không phải là hắn.\nBa năm ấy, tình cảm mà A Hằng trao cho — không thuộc về hắn.\nLà hắn lừa nàng, là hắn tự tay đánh cắp nó.\nGiờ đây, mọi lời giải thích, mọi câu xin lỗi… đều trở nên vô nghĩa.\nNỗi đau và ân hận dâng lên từng đợt, ép hắn đến nghẹt thở, không thể đứng vững.\nCũng chính vào khoảnh khắc ấy, Bùi Diễm mới hiểu rõ một điều — hắn đã thật sự… mất A Hằng rồi.\n…\nNăm thứ hai sau khi gả cho Tạ Trường Tiêu, ta mở một tiệm thêu, rồi mở thêm một lớp dạy thêu.\nKhông phân biệt nam hay nữ, chỉ cần có mười ngón tay, có lòng muốn học, đều được nhận vào.\nNăm thứ ba, tiệm thêu nhà họ Hứa trở thành một trong những cửa hàng danh giá nhất kinh thành, danh tiếng dần lan xa khỏi biên giới Đại Chu.\nNăm thứ năm, trong yến mừng thọ của Hoàng đế, ta dâng lên một bức \"Thiên lý giang sơn đồ\".\nBa mươi trượng lụa trắng, vẽ ra toàn cõi Đại Chu, từng đường núi con sông đều rõ như thật.\nTừ đó về sau, “Hứa Thêu” vang danh khắp thiên hạ.\nNăm thứ sáu, hai mươi vạn quân Tây Khương áp sát biên giới.\nGiám quân vùng Tây Bắc khi ấy là Bùi Diễm — hắn tự mình dẫn ba ngàn tinh binh ra khỏi thành nhử địch, không may tử trận nơi sa trường.\nNgười nhà đến nhận thi thể, phát hiện giáp sắt đã vỡ vụn, nhưng trong lòng hắn vẫn siết chặt một chiếc khăn tay đã bạc màu.\nTrên mép khăn còn lờ mờ nhìn thấy đường kim mũi chỉ — là dấu thêu của tiệm thêu nhà họ Hứa.\n“Thật đáng tiếc… còn trẻ như vậy…”\nTin tức truyền đến tai ta khi ta đang cúi đầu chọn đèn lồng.\nTrên phố Chu Tước, muôn ngọn đèn sáng rực, ánh nến hắt lên khiến bầu trời đêm lấp lánh như ngân hà hạ xuống.\nLời cảm thán ấy, nhanh chóng tan vào tiếng người rộn ràng tấp nập.\n“Mẫu thân ơi, mau tới đây!”\nTạ Trường Tiêu bế con gái đứng bên kia cầu, vẫy tay gọi ta.\nÁnh đèn phản chiếu, in bóng hai cha con — một lớn một nhỏ, gương mặt lại giống nhau đến lạ.\nTa bật cười đáp lời, bước nhanh về phía họ.\nNgoảnh lại nhìn ánh đèn rực rỡ nơi cuối phố, lòng khẽ rung động:\nSắc màu đẹp nhất của chốn nhân gian… chính là giây phút này.\nHết.",
            "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-11.html"
        },
        {
            "title": "Thêu Nương A Hằng - Chương 10",
            "content": "Nói xong, hắn quay người đi thẳng, bước đi đầy nhẹ nhõm, hệt như thể mọi chuyện đã chắc chắn trong lòng hắn.\nTa đứng đó, nghẹn lời không nói được gì.\nSắc mặt chưởng quầy trong tiệm thay đổi liên tục, bối rối nhìn ta:\n“Thiệp mời phát khắp nơi rồi, sao Bùi công tử vẫn…”\nTa chỉ nhẹ nhàng cụp mắt, cười lạnh một tiếng, cảm thấy mọi chuyện thật nực cười:\n“Nói lại với công tử nhà các ngươi một tiếng.”\nSáng sớm hôm sau, tiếng trống chiêng vang khắp phố, người người náo nhiệt.\nĐội rước dâu của Tạ gia đã đến trước cửa phủ.\nTa được bà mối dìu ra ngoài.\nNgoại tổ phụ ta nước mắt lưng tròng, nắm tay ta thật chặt, không nỡ rời xa.\nQua tấm khăn đỏ che đầu, ta chỉ nhìn thấy bóng dáng mơ hồ, cao lớn và thẳng tắp của Tạ Trường Tiêu.\n“A Hằng, ta đến rước nàng đây.”\nTay ta được hắn nắm lấy, bàn tay hắn khô ráo mà ấm áp.\nTa cúi người bước vào kiệu hoa, đúng lúc đó, từ cuối phố vang lên tiếng vó ngựa rầm rập hỗn loạn.\n“Tránh ra! Tất cả tránh ra cho ta!”\nCả con phố náo động.\nTim ta bất giác run lên.\nTạ Trường Tiêu siết nhẹ tay ta, dịu giọng trấn an:\n“Đừng sợ, có ta ở đây.”\nLời ấy khiến lòng ta vững lại.\nBùi Diễm từ xa phóng ngựa đến, gần như đỏ cả mắt vì giận:\n“Giỏi cho ngươi, Tạ Trường Tiêu! Dám lừa ta? Ngươi tưởng dụ ta rời phủ là xong à? Đồ vô liêm sỉ!”\n“A Hằng mới là thê tử của ta! Hôm nay ta đến đón nàng ấy về phủ!”\nTạ Trường Tiêu chỉ cười nhạt, lấy ra tờ hôn thư có đóng dấu của Lễ Bộ:\n“Bùi công tử, e là ngươi hồ đồ rồi. Hôm nay rõ ràng là ngày đại hỷ của ta và A Hằng.”\n“Ngươi cứ một mực nhận nàng là thê tử, vậy ba thư sáu lễ ngươi có đưa được cái nào không?”\nBùi Diễm cứng họng, không nói nổi một câu.\nTa hiểu rõ hơn ai hết — năm đó vì ta chỉ là cô gái nghèo không thân thích, Bùi phu nhân chủ trương làm đơn giản, không cưới hỏi gì rườm rà. Bùi Diễm cũng không phản đối.\nNói cho cùng, hôn sự ấy, chẳng ai thực lòng coi trọng.\nTạ Trường Tiêu nhàn nhạt hạ lệnh:\n“Người đâu, hôm nay là đại hỷ của ta. Kẻ lạ đến gây rối, đuổi ra ngoài, đừng để chậm trễ giờ lành.”\nKhông biết hắn đã dùng cách gì — chỉ thấy tiếng trống chiêng rộn ràng lại vang lên, còn giọng nói của Bùi Diễm thì… ta chẳng nghe được nữa.\nTạ Trường Tiêu bế ta ra khỏi kiệu hoa.\nLễ cưới tiếp tục diễn ra suôn sẻ, mọi thứ đều được sắp xếp ổn thỏa, không ai cản trở được nữa.\nTối đến, tấm khăn voan đỏ được nhẹ nhàng vén lên.\nTạ Trường Tiêu trong bộ hỷ phục đỏ rực, dung mạo tuấn tú như ngọc, ngồi trước mặt ta.\nHắn ngập ngừng một lúc, tựa như có điều khó nói:\n“Bùi Diễm vẫn đang đứng ngoài kia. Hắn muốn gặp nàng.”\n“Nếu nàng không muốn…”\nTa ngắt lời:\n“Thiếp gặp.”\nÁnh mắt Tạ Trường Tiêu bỗng tối lại, cho đến khi ta khẽ cười nói:\n“Dù sao cũng nên nói rõ một lần với hắn, để hắn khỏi ôm ảo tưởng thêm nữa.”\nĐôi mắt vốn luôn điềm tĩnh kia mới lại dần ánh lên sự nhẹ nhõm.\nBùi Diễm xuất hiện trước mắt ta — trên người là bộ hỷ phục nhăn nhúm, tóc tai rối bời, trâm ngọc lệch sang một bên, trong mắt đầy tơ máu.\nHắn c.h.ế.t lặng nhìn ta trong bộ áo cưới mới, gương mặt không thể tin nổi:\n“A Hằng… chỉ mới một tháng… nàng thực sự gả cho Tạ Trường Tiêu rồi sao?”\n“Nàng có biết hắn là ai không? Hắn vốn đã có âm mưu từ trước! Nàng bị hắn lừa rồi!”\nTa đè nén cảm xúc đang cuộn trào, nhẹ nhàng gật đầu.\nTa đương nhiên biết Tạ Trường Tiêu là người thế nào.\nLà người từng cứu ta trong lúc hiểm nghèo, giúp ta vượt qua những tháng ngày khốn cùng.\nLà người thấy ta khổ sở liền muốn bảo vệ, không để ta chịu một chút tủi hờn nào.\n“Ta lấy chàng ấy… bởi vì chàng ấy là một người rất tốt.”\n“Chính vì khoảng thời gian được ở bên chàng ấy, ta mới hiểu… ngươi chưa bao giờ thật lòng đối tốt với ta.”\n“Ngươi biết rõ ta sống ở Bùi phủ không ai bênh vực, bị người ta chế nhạo, xem thường — nhưng ngươi chưa từng đứng ra vì ta một lần.”\n“Ngươi biết ta một lòng muốn lấy ngươi, nhưng vì để chống đối phụ mẫu, ngươi mới dùng ta như một công cụ để trả đũa.”\n“Ngươi biết ta yêu thích thêu thùa, đắm mình trong từng đường kim mũi chỉ — nhưng lại không ngại buông lời coi thường, làm ta tổn thương.”\n“Bùi Diễm, cho dù không có Tạ Trường Tiêu… ta cũng sẽ không lấy ngươi.”\nHắn đứng ngây ra như tượng, lúc này mới thật sự nhận ra — ta không phải đang giận dỗi.\nTa đã thực sự, triệt để… cắt đứt với hắn.\nTa — một cô gái xuất thân nghèo hèn, không hiểu lễ nghi khuê môn gì cao sang.\nNhưng ta không ngốc. Ta biết rõ ai là người thật lòng đối tốt với mình.\nBùi Diễm run lên vài nhịp, lảo đảo bước tới, lấy từ trong người ra chiếc vòng ngọc năm xưa, cố gắng nhét vào tay ta:\n“A Hằng… là ta sai rồi. Tất cả là lỗi của ta. Ta không nên đối xử với nàng như vậy… Nàng tha thứ cho ta, được không?”\nTa nghiêng người tránh đi, ánh mắt hắn lập tức đỏ hoe, giọng khàn đi vì đau đớn:\n“Chẳng lẽ nàng… hận ta đến vậy sao?”\nTa chỉ lắc đầu.\nKhông hận. Không trách.\nChỉ là… đã không còn để tâm nữa.\n“Thật ra năm đó, người đã chắn mũi tên cứu ta… không phải ngươi, đúng không? Là Tạ Trường Tiêu.”\nCâu hỏi này khiến Bùi Diễm cứng người. Vẻ mặt thoáng chốc hiện lên sự hoảng loạn.\nTa đã đoán đúng.\n“Nghĩa là… từ đầu đến cuối, ngươi đều lừa ta.”\nTình cảm này — hóa ra từ lúc bắt đầu đã sai rồi.\nNăm đó, khi bọn thổ phỉ lặng lẽ đột nhập vào thôn Hứa Gia, ta đang giặt đồ bên bờ suối.\nLúc định chạy đi báo tin, ta bị phát hiện, một mũi tên b.ắ.n về phía ta.\nNgay khoảnh khắc ấy, một người mặc áo gấm màu lam thêu vân hạc, đeo mặt nạ xuất hiện, vung kiếm chắn tên cho ta.\nNgười đó phóng ngựa lao thẳng vào giữa đám cướp.\nVề sau, ta thấy một người mặc y phục giống hệt, tưởng là người đã cứu ta — liền không nghĩ nhiều mà đưa người đó về nhà chăm sóc.\nTay ta giấu trong ống tay áo khẽ run.\nBùi Diễm nhắm mắt, chỉ còn lại nụ cười thảm hại:\n“A Hằng… là ta bỉ ổi.”\n“Từ đầu… là ta không xứng với nàng.”\n“Xin lỗi.”",
            "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-10.html"
        },
        {
            "title": "Thêu Nương A Hằng - Chương 9",
            "content": "Hắn lập tức khựng lại, đứng im như bị đông cứng.\nChỉ có bờ vai hơi căng, lộ ra chút khẩn trương mà hắn cố che đậy.\n“Chàng… có thích ta không?”\nVừa dứt lời, thân người hắn thoáng run.\nRồi ta nghe được một tiếng đáp rất nhẹ, trầm đến gần như không nghe thấy:\n“A Hằng cô nương thêu đẹp, người cũng tốt… Ta thật lòng… thích nàng.”\nTa siết chặt xấp văn thư trong tay, khẽ mỉm cười.\n“Được.”\nTa… đã đồng ý lấy Tạ Trường Tiêu.\nTạ phu nhân nghe tin ta sẽ thành thân với Tạ Trường Tiêu, vui mừng chẳng khác gì một đứa trẻ.\nBà mở cuốn lịch cổ ra, nói đã chọn được ngày lành từ lâu:\n“Chính là hai ngày sau, ta đã xem kỹ rồi — đại cát, đại lợi.”\nTrùng hợp thay, đó cũng là ngày Bùi Diễm từng tuyên bố sẽ đến cưới ta.\nTa quay về nhà ngoại tổ phụ, chuẩn bị chờ gả.\nKhông biết có phải Tạ gia đã sớm sắp đặt từ trước hay không, từng rương sính lễ được đưa đến liên tục như nước chảy, gần như lấp đầy cả sân.\nNgoại tổ phụ thương ta, cũng thêm vào không ít của hồi môn.\nNhìn qua đã biết đây là một hôn lễ long trọng, không hề qua loa.\nHôm sau, Tạ phu nhân đưa ta đến một cửa tiệm dưới danh nghĩa của bà, bảo ta chọn vài viên ngọc trai Nam Hải để đính lên cổ áo cưới.\nKhông ngờ, ở đó ta gặp phải Tri Diên.\nNàng đứng trong bóng râm, ánh mắt lạnh băng nhìn ta, vẫn là dáng vẻ ngạo mạn quen thuộc.\n“Ngươi đúng là thủ đoạn thật đấy, cố ý rời khỏi, rồi giả vờ khó nắm bắt, khiến A Diễm cứ dây dưa không dứt!”\n“Ngày hôm đó, hắn thậm chí còn nói thẳng với ta…” Giọng nàng bỗng nghẹn lại, vành mắt đỏ hoe, “...nói trong lòng vẫn không thể quên được ngươi.”\nTa nhìn nàng, chỉ thấy nực cười.\nCái gọi là “không thể buông” trong miệng Bùi Diễm, chẳng qua chỉ là thứ ham muốn chiếm hữu đầy ích kỷ mà thôi.\n“Bùi cô nương” ta lạnh nhạt nói, “chuyện giữa cô và Bùi Diễm, không liên quan đến ta.”\nNàng lập tức siết chặt chiếc khăn tay, các đốt ngón tay trắng bệch vì lực quá mạnh.\n“Giả vờ giả vịt gì chứ? Nếu không phải ngươi cố tình chen vào, thì A Diễm sao có thể không cưới ta? Rõ ràng chúng ta đã không còn là...”\nTa thực sự không muốn đôi co với nàng thêm nữa.\nĐúng lúc đó, người quản lý tiệm mang bộ áo cưới vừa mới đính xong ngọc đến.\nTám viên ngọc trai Nam Hải lớn tròn, xếp thành hình trăng non ngay phần cổ áo, ánh sáng dịu dàng, chất ngọc mịn màng — chỉ nhìn thôi cũng biết là cực kỳ đắt giá.\nSắc mặt Tri Diên lập tức trắng bệch, lồng n.g.ự.c phập phồng dữ dội.\n“Ngươi mà cũng xứng mặc áo cưới thế này sao?!”\nNàng lao lên, túm lấy tay áo bộ lễ phục:\n“Dựa vào đâu chứ?! Ngươi chẳng qua chỉ là một con bé quê mùa thấp kém, dựa vào cái gì...”\nTri Diên xưa nay luôn giữ dáng vẻ tiểu thư khuê các đoan trang, lời nói hành xử đều rất đúng mực.\nChẳng ngờ hôm nay lại kích động đến mức chẳng còn giữ nổi thể diện.\nTa đang định hất tay nàng ra thì chợt nghe có tiếng quát lớn sau lưng:\n“Buông tay!”\nGió cuốn theo bước chân gấp gáp, Bùi Diễm lao vào, lập tức giữ chặt cổ tay Tri Diên.\nLực tay mạnh đến mức khiến nàng đau đến bật tiếng rên khẽ.\nGiọng hắn lạnh như băng:\n“Ta đã nói rồi, không được phép đến gây chuyện với A Hằng!”\n“Ta cũng đã nói rõ với nàng rồi — hôn sự này đã hủy bỏ. Ngày trước là ta hồ đồ, trẻ người non dạ, cứ muốn chống đối gia đình nên mới gây ra sai lầm.”\n“Giờ ta đã nghĩ thông rồi — người ta thật lòng yêu là A Hằng.”\nCả người Tri Diên lảo đảo như sắp ngã.\nNàng nhìn Bùi Diễm, lại nhìn ta, đôi mắt đầy nước cuối cùng cũng không kìm được mà rơi xuống.\n“Bùi Diễm… ta hận chàng!”\nNàng quay người rời đi, bóng lưng xiêu vẹo, trông chẳng khác gì con chim nhỏ bị mưa làm ướt, chật vật đến đáng thương.\nCửa tiệm rơi vào một khoảng lặng ngắn.\nTa cúi người nhặt lại chiếc áo cưới, vừa đứng dậy đã thấy Bùi Diễm đưa tay định đỡ giúp.\nTa chỉ liếc hắn một cái, không để hắn chạm vào, nhẹ nhàng vuốt phẳng nếp gấp trên áo.\nHắn có lẽ không ngờ ta lại lạnh nhạt đến thế, cánh tay vẫn lơ lửng giữa không trung, mãi sau mới từ từ buông xuống.\n“A Hằng, ta và nàng ấy… đã sớm không còn gì với nhau. Nàng đừng bận tâm.”\nHắn nhìn ta đầy cẩn trọng, giọng cũng dịu dàng đi nhiều, gần như là năn nỉ:\n“Đừng giận ta nữa được không? Ngày mai là ngày thành thân rồi… chúng ta nên vui vẻ chờ ngày lành.”\nThành thân?\nTa vốn tưởng mình đã nói rõ ràng, định mở miệng nhắc lại một lần nữa.\nNhưng Bùi Diễm lại nhanh miệng hơn, vội vàng đón lấy áo cưới từ tay ta, ánh mắt sáng rỡ:\n“Áo cưới A Hằng thêu thật đẹp. Ta còn nhớ lúc nàng ngồi thêu nó, dáng vẻ ra sao.”\nĐã lâu rồi, ta không còn nghĩ đến những chuyện xảy ra ở thôn Hứa Gia.\nNhưng khi hắn đột nhiên nhắc lại, ký ức lại hiện về.\nNhững đêm dài ngồi bên ngọn đèn, kiên nhẫn thêu từng mũi.\nDù ngón tay bị kim đ.â.m chảy máu, ta vẫn thấy vui.\nVui vì sắp được gả cho người mình yêu, được nắm tay hắn đến đầu bạc răng long.\nChỉ là — tất cả… đã là chuyện cũ.\nTa đã sớm buông bỏ.\n“Bùi Diễm, ta sắp thành thân rồi, nhưng không phải với…”\nHắn mừng quá, cắt ngang lời ta:\n“Ta biết rồi! Ta phải về ngay, xem lại hôn lễ còn gì thiếu sót không.”\n“A Hằng, ngày mai chờ ta, được không?”",
            "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-9.html"
        },
        {
            "title": "Thêu Nương A Hằng - Chương 8",
            "content": "Ta chỉ lắc đầu, rồi xoay người bước đi.\nNgoại tổ phụ còn đang chờ, ta không muốn lãng phí thời gian đôi co với hắn thêm nữa.\nBùi Diễm mím chặt môi, giọng đầy gắt gỏng:\n“A Hằng, ta không đồng ý hủy hôn.”\n“Ba ngày nữa, ta sẽ đến rước nàng.”\n“Nhớ cho kỹ — ba ngày nữa!”\nKhông chờ ta đáp lời, hắn đã xoay người bỏ đi.\nMà hắn đâu biết, hắn vừa bỏ lỡ câu trả lời của ta:\n“Ta sẽ không gả cho ngươi.”\n…\nTạ Trường Tiêu bị thương.\nHắn và Bùi Diễm đã đánh nhau.\nPhú Hỉ kể lại — là Bùi Diễm ra tay trước. \nVừa đánh vừa hét ầm lên, miệng cứ lặp lại mấy câu như “chó mèo nhà ai”, ra chiêu nào cũng dứt khoát, hiểm độc.\nTạ Trường Tiêu chỉ đáp lại một câu gì đó, đại ý là: \"Chẳng lẽ không cho người khác đối xử tốt với nàng ấy sao?\" — thế là sắc mặt Bùi Diễm càng đen lại, hai người đánh nhau không ai nhường ai, đến mức khó mà tách ra nổi.\nPhú Hỉ giận đến mức đỏ mặt tía tai, tức giận mắng:\n“Đúng là thứ vong ân phụ nghĩa! Năm đó nếu không nhờ đại nhân nhà ta cho hắn thuốc trị thương, còn cởi áo cho hắn giữ ấm, hắn đã c.h.ế.t từ lâu dưới tay bọn thổ phỉ rồi!”\nNhững lời ấy như một mũi kim đ.â.m thẳng vào tai ta.\nTa ném kim thêu, vội vã chạy đến thăm Tạ Trường Tiêu.\nHắn bị thương không nhẹ, sắc mặt trắng bệch, trên mặt còn vết bầm xanh tím.\nTa nhìn vết m.á.u bên khóe môi hắn, cổ họng như nghẹn lại:\n“Tạ đại nhân, thật xin lỗi… ta không ngờ Bùi Diễm lại tới gây sự với ngài.”\nTạ Trường Tiêu khẽ lắc đầu, khóe môi khẽ nhếch:\n“Không sao. Hắn bị thương còn nặng hơn ta.”\nTa trầm ngâm một lát, rồi nói thật lòng:\n“Ta đã nói rõ với hắn rồi… nhưng hắn không tin. Ngày mai ta sẽ gặp hắn một lần nữa, để dứt khoát...”\nTạ Trường Tiêu cắt lời ta, giọng nhẹ nhưng đầy kiên quyết:\n“Ta không muốn nàng gặp lại hắn.”\nMột câu ấy, nghe thì bình thường, nhưng lại vượt khỏi khoảng cách nên có giữa ta và hắn.\nHắn nhìn ta, giọng trầm thấp:\n“Bùi Diễm tuyên bố ba ngày nữa sẽ đến cưới nàng. Vì nàng, hắn đã từ chối cả hôn sự với Tri Diên.”\nThì ra dạo gần đây, thân thế thật sự của Tri Diên đã được làm rõ — nàng vốn là thiên kim của phủ Vĩnh Xương Bá.\nNăm đó, mẫu thân của nàng và mẫu thân của Bùi Diễm cùng lên chùa Linh Sơn dâng hương.\nKhông ngờ giữa đường gặp phải mưa lớn, cả hai đều bị kẹt lại, rồi vì kinh động mà cùng lúc trở dạ.\nTrong lúc hỗn loạn, hai đứa trẻ sinh ra đã bị trao nhầm.\nĐến khi biết rằng mình và Bùi Diễm thật ra không hề có quan hệ m.á.u mủ, Tri Diên mừng đến bật khóc.\nNàng cứ ngỡ… từ nay cuối cùng cũng có thể ở bên Bùi Diễm, danh chính ngôn thuận thành thân.\nNào ngờ, Bùi Diễm lại từ chối.\n—\n“A Hằng cô nương.”\nTạ Trường Tiêu đã gọi ta bằng cái tên ấy biết bao lần.\nThế nhưng lần này, tiếng gọi ấy lại mang theo quá nhiều kìm nén — như thể bao nhiêu cảm xúc chôn chặt bấy lâu cuối cùng cũng không thể giấu nổi nữa, rốt cuộc bật thành lời.\n“Nếu Bùi Diễm còn tiếp tục dây dưa với nàng… nếu Tri Diên cứ châm chọc, gây khó dễ khắp nơi…”\nHắn dừng lại một chút, yết hầu khẽ động, giọng cũng nhỏ dần:\n“Hay là… nàng cứ nói… nàng đã đính hôn với ta.”\n“Ta đã hỏi qua mẫu thân. Bà nói năm xưa bà và mẫu thân nàng từng là tri kỷ, từng đùa nhau một câu: sau này hai nhà kết thân, làm thông gia…”\nTim ta đập mạnh, như có ai đánh thẳng vào tai.\nTa ngẩng lên, đúng lúc bắt gặp ánh mắt của hắn.\nÁnh mắt ấy sáng đến mức khiến người ta không dám nhìn thẳng — nhưng lại cố giấu mình trong bóng của hàng mi, như thể sợ ta thấy rõ.\nGiống như hắn sợ… phải nghe câu trả lời từ ta.\nVì thế, hắn bỗng nói rất nhanh, nói liên tục, không để ta chen vào:\n“Ta không phải nhân lúc nàng yếu lòng mà chen vào. Càng không phải kẻ háo sắc, lợi dụng gì cả.”\n“Nếu nàng bằng lòng, thì cứ coi như lợi dụng ta để chấm dứt mọi ràng buộc với họ.”\n“Dù sao, danh tiếng của ta cũng còn chút giá trị.”\n“Ta chỉ nghĩ… nàng một lòng lo chuyện thêu thùa, yêu nghề, chăm chỉ — lẽ ra phải có cuộc sống yên ổn, không đáng bị cuốn vào mớ rối ren này.”\nHắn rút ra một xấp văn thư dày, đưa cho ta.\n“Đây là thư hòa ly ta đã ký sẵn. Nếu sau này nàng cảm thấy không sống nổi với ta, bất cứ lúc nào cũng có thể rời đi.”\n“Về nhà cửa, không cần nàng phải dậy sớm chào hỏi, không cần lo bếp núc cơm nước. Mọi việc trong nhà đều theo ý nàng.”\n“Tất cả ruộng đất, sản nghiệp, chìa khóa nhà kho mang tên ta — đều giao cho nàng giữ.”\n“A Hằng cô nương… nàng không cần trả lời ngay. Nếu không muốn, cứ xem như ta chưa từng nói gì.”\nVì quá sốt ruột, câu gọi “A Hằng cô nương” hắn thốt ra nhanh đến mức gần như trượt qua môi.\nNói rồi, hắn liền xoay người bước đi, bước rất nhanh, gần như là chạy trốn.\nTạ Trường Tiêu trước nay lúc nào cũng điềm đạm, ung dung.\nTa chưa từng thấy hắn lúng túng đến như vậy.\n“– Tạ Trường Tiêu.”\nTa khẽ gọi.",
            "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-8.html"
        },
        {
            "title": "Thêu Nương A Hằng - Chương 7",
            "content": "Câu nói ấy nàng ta cố tình nói to, khiến ai nấy đều ngoảnh lại nhìn ta.\nTa còn tưởng Bùi Diễm sẽ đứng về phía ta, nói đỡ cho ta một câu.\nNhưng hắn chỉ im lặng.\nMãi sau mới lạnh mặt nói:\n“A Hằng, Tri Diên là tài nữ nổi tiếng trong kinh thành, lại giỏi vẽ tranh. Về sau nàng cứ học hỏi nàng ấy nhiều vào.”\nLúc ấy ta hiểu — hắn tin lời Tri Diên, cho rằng ta đúng là mơ mộng viển vông.\nNgay cả bây giờ, ngoại tổ phụ cũng nghĩ như vậy.\nTa đang loay hoay không biết nên mở miệng ra sao thì Tạ Trường Tiêu đã lên tiếng.\nHắn lấy ra chiếc tã cũ mà ta đang thêu dang dở, đưa cho ngoại tổ phụ xem, nét mặt nghiêm túc:\n“Năm xưa, sư phụ từng vẽ một bức tranh chỉ dùng vài nét mực, mà vẫn làm người đời cảm nhận được cả một khung cảnh cô tịch, vắng lặng. Khi ấy người cũng đâu làm theo khuôn phép, vậy mà lại tạo nên một tuyệt tác để đời.”\n“Giờ A Hằng dùng chỉ thay mực, kim thay bút, kết hợp tranh vẽ và kỹ năng thêu lại thành một — đó cũng là cách làm ra cái mới.”\n“Thêu và vẽ vốn cùng là một cách để thể hiện cái đẹp. Sao sư phụ lại xem thường thêu, cho rằng nó thấp kém hơn vẽ?”\nTa ngỡ ngàng nhìn hắn.\nKhông ngờ hắn lại lên tiếng vì ta — mà từng lời, từng câu đều nói đúng điều ta cất giấu trong lòng.\nNgoại tổ phụ trầm ngâm một lúc, cuối cùng cũng gật đầu đồng ý.\nTa vẫn lo lắng cho chiếc tã chưa thêu xong, nên không ở lại nhà ngoại tổ phụ, chỉ nhận lời sẽ qua học vẽ mỗi ngày.\nTrên xe ngựa về phủ, ta hỏi Tạ Trường Tiêu:\n“Việc dùng tranh làm mẫu thêu vốn không hợp quy củ, sao ngài không ngăn ta, lại còn đứng ra nói đỡ?”\nThời buổi này, nữ nhân học thêu đều theo mẫu sẵn có, dùng đúng mũi kim, đúng đường chỉ, thêu đều, thêu đẹp, là được coi trọng.\nCòn ta — lại dùng chỉ như dùng bút, biến hóa theo từng ý tưởng, mỗi đường kim đều khác nhau, ánh sáng phản chiếu cũng không giống, chỉ mong sao thêu ra được cả hồn tranh.\nNói thật, ta cũng không chắc mình có làm đúng hay không.\nTạ Trường Tiêu lúc đó đang dựa cằm nhìn ra cửa sổ, nghe ta hỏi thì quay lại, nhìn ta một lúc rồi chậm rãi đáp:\n“Nàng thêu vì nàng thích, vì lòng mình muốn làm — vậy thì cần gì phải để ý người khác nói thế nào?”\n“Nếu một người có tài, mà chỉ vì không hợp quy củ liền bị dập tắt, vậy mới là điều đáng tiếc.”\nTa nhìn hắn đăm đăm, bất giác thấy tim đập nhanh hơn.\nTạ Trường Tiêu trước nay luôn nghiêm túc, ít cười.\nNhưng lần này hắn cười — nụ cười ấy nhẹ như gió thoảng, mà khiến lòng ta bối rối lạ thường.\nTa bỗng nhớ đến lần đầu tiên gặp hắn.\nLà hôm ta mới vào kinh.\nBên ngoài có quan sai áp giải phạm nhân, người cưỡi tuấn mã dẫn đầu, đeo đai vàng, ánh mắt lạnh lùng, không ai khác ngoài Tạ Trường Tiêu.\nLúc đó có thích khách lao ra định cướp tù.\nChỉ thấy hắn ghì cương một tay, nhảy lên giữa không trung, kiếm vừa rút ra thì ánh sáng lạnh lẽo loé lên, đầu tên thích khách đã rơi xuống, m.á.u b.ắ.n lên tuyết trắng.\nKhi ấy ta sợ đến mức tưởng hắn là Diêm Vương sống.\nLà ta thiển cận.\nLang quân nhà họ Tạ… thật ra là một người rất tốt.\n…\nMỗi ngày ta đều đến nhà ngoại tổ phụ học vẽ.\nQuả nhiên, ta và Bùi Diễm vẫn chạm mặt nhau.\nNhà ngoại tổ phụ và Bùi phủ chỉ cách nhau một con hẻm nhỏ, muốn không chạm mặt cũng khó.\nVừa thấy ta, trong mắt hắn lập tức hiện lên vẻ mừng rỡ như điên.\nHắn bước đến, đưa tay về phía ta, dáng vẻ vẫn là kiểu công tử quý tộc cao ngạo thường thấy, chỉ là sắc mặt tiều tụy, quầng mắt thâm đen rõ rệt.\n“A Hằng, theo ta về đi. Ba ngày nữa là thành thân rồi.”\n“Ta đã tìm nàng suốt một tháng trời. Dù có giận, cũng nên có chừng mực.”\nTa lùi về sau nửa bước, tránh khỏi tay hắn, trong lòng chỉ thấy buồn cười.\nMột tháng rồi mà hắn vẫn nghĩ ta chỉ đang hờn dỗi, vẫn cho rằng chỉ cần nói vài câu dịu dàng, ta sẽ lại mềm lòng như trước.\n“Bùi Diễm, ngươi quên rồi sao? Ta và ngươi… đã hủy hôn rồi.”\nÁnh mắt hắn lập tức dời xuống chiếc xe ngựa phía sau ta, sắc mặt tối sầm, bật cười đầy giễu cợt:\n“Hóa ra là vậy. Bảo sao ta tìm mãi chẳng thấy nàng, thì ra đã tìm được chỗ dựa rồi.”\n“Nói cho nàng biết, nếu nàng cố ý tìm một nam nhân khác để chọc giận ta, để ta ghen, thì cũng không thể chọn Tạ Trường Tiêu!”\nTa nhìn hắn, đột nhiên cảm thấy... hình như trước nay ta chưa từng thực sự hiểu rõ con người này.\n“Bùi Diễm, ta và Tạ đại nhân trong sạch. Ta chỉ đơn thuần nhận việc thêu thuê, đang làm thêu nương trong Tạ phủ mà thôi.”\nHắn vẫn cau mày, giọng đầy chất vấn:\n“Người sắp làm thê tử của Thế tử phủ Định Viễn Hầu, lại đi làm hạ nhân trong Tạ phủ? A Hằng, dù nàng giận ta, cũng không nên làm chuyện khiến người khác cười chê!”\nTa chỉ lạnh lùng nhìn hắn, không nói gì.\nHắn hơi khựng lại, rồi hạ giọng, giống hệt dáng vẻ mỗi lần hắn mắc lỗi rồi tìm cách dỗ ta trước kia:\n“Chỉ cần nàng chịu quay về, sau này nàng muốn thêu gì ta cũng chiều, ta sẽ cho người mua chỉ tốt nhất, vải tốt nhất…”",
            "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-7.html"
        },
        {
            "title": "Thêu Nương A Hằng - Chương 6",
            "content": "Hắn nói rất đỗi đương nhiên, như thể đã quên — năm đó tiền thuốc men và học phí cho hắn, đều là ta dùng từng mũi kim thêu ra mà có.\nTừ lần ấy, ta liền không còn nhắc đến chuyện thêu thùa trước mặt hắn nữa.\nNgoài cửa, tiểu đồng Phú Hỉ vừa bước vào, vừa lẩm bẩm oán trách:\n“Đại nhân, mấy cuộn chỉ này vừa mới vào kinh chưa được bao lâu, ngày mai đưa đến cũng không muộn. A Hằng cô nương vẫn còn trong phủ, chẳng chạy đi đâu được cả.”\n“Chỉ cần là chuyện liên quan đến cô nương, đại nhân liền cuống lên. Như lần trước, vừa nghe nói cô nương vì đau lòng mà muốn bỏ đi, đại nhân liền đứng chờ suốt cả đêm ngoài Bùi phủ…”\nNói đến đây, tiểu đồng bị ánh mắt của Tạ Trường Tiêu trừng một cái, lời còn lại nghẹn nơi cổ họng.\nTa kinh ngạc nhìn sang Tạ Trường Tiêu.\nThì ra… hắn đều biết.\nBiết Bùi Diễm không tốt với ta.\nBiết ta muốn rời khỏi phủ.\nNhưng… vì sao hắn lại đứng chờ ngoài cổng?\nTrong lòng rối loạn trăm mối, ta nhất thời không dám nhìn thẳng vào mắt hắn.\nTạ Trường Tiêu khẽ ho một tiếng để xua đi lúng túng, nhẹ giọng hỏi:\n“Cô nương xem chỉ này có phải loại mình cần không? Nếu không đúng, ta sẽ sai người tìm tiếp.”\nTa lấy lại tinh thần, yêu thích không rời mà mân mê từng bó tơ cuộn chỉ, khó lòng kìm được nụ cười trên môi:\n“Chính là loại này, làm phiền đại nhân rồi.”\nCó được loại chỉ này, ta có thể tái hiện lại bức “Cá bơi trong nước” của Sơn Đạo Chân Nhân.\nĐang mải mê suy nghĩ, chợt nghe Tạ Trường Tiêu nói:\n“Ngày mai, mời cô nương theo ta rời phủ một chuyến.”\nTa ngẩng đầu, đúng lúc ánh mắt hắn nhìn đến, bất giác sững lại.\nTạ Trường Tiêu khẽ cười.\nGương mặt tuấn nhã như ngọc ấy, thoáng phủ lên một tầng nghiêm cẩn:\n“Ta đã tìm được thân nhân của cô nương rồi.”\n…\nTa không ngờ, mẫu thân ta lại chính là con gái ruột của Sơn Đạo Chân Nhân.\nTin ấy khiến ta bàng hoàng đến mức ngây người rất lâu vẫn chưa hoàn hồn.\nSơn Đạo Chân Nhân là danh sĩ nổi tiếng bậc nhất đương thời — học vấn uyên thâm, vừa giỏi thơ văn, vừa tinh thông hội họa, đặc biệt nổi danh nhờ tài vẽ tranh thủy mặc.\nCả đời ông chỉ có một người con gái.\nNăm đó, khi đến tuổi cập kê, nàng từng xảy ra mâu thuẫn với người nhà, tức giận bỏ đi đến vùng Giang Bắc, từ đó biệt tích.\nLúc lão nhân tóc bạc râu dài ấy nhìn thấy ta, nước mắt cứ thế trào ra không ngừng.\nVừa nhắc đến chuyện xưa của mẫu thân ta, ông liền xúc động mạnh, hồi lâu không thể trấn tĩnh lại.\nÔng nói, năm xưa vì không muốn mẫu thân ta truyền nghề ra ngoài, lại ép nàng phải lập gia đình, sinh con nối dõi.\nNếu không có những chuyện ấy, mẫu thân ta cũng chẳng bỏ nhà ra đi.\nTa nghe mà khóc đến sưng cả mắt.\nĐang cúi đầu lau nước mắt, thì một bàn tay thon dài đưa đến một chiếc khăn tay — là Tạ Trường Tiêu.\nTa không nói gì, chỉ lặng lẽ nhận lấy, trong lòng dâng lên một cảm giác ấm áp khó tả.\nCuối cùng, chính Tạ Trường Tiêu là người phá tan bầu không khí nặng nề ấy.\nHắn mỉm cười, nhẹ giọng nói:\n“Sư phụ, người chớ đau lòng nữa. Giờ đã tìm được cháu gái rồi, lẽ ra nên mừng mới đúng.”\nSơn Đạo Chân Nhân lau nước mắt, cũng khẽ nở nụ cười, gật đầu liên tục:\n“Phải, phải… nên mừng mới phải.”\nÔng nói, sẽ tổ chức một buổi tiệc lớn để công khai thân phận của ta cho mọi người biết.\nTa nhìn khắp gian phòng, tranh treo đầy tường — tất cả đều là tác phẩm của ngoại tổ phụ.\nNgập ngừng một lát, ta lấy hết can đảm, khẽ nói:\n“Con có một nguyện vọng, mong ngoại tổ phụ cho phép.”\nÔng hỏi:\n“Nguyện vọng gì?”\nTa đáp:\n“Tranh của ngoại tổ phụ là báu vật nhân gian. Con muốn sao chép lại thành bản thêu.”\nTừ lâu ta đã ôm ấp ý tưởng: đem tinh thần của hội họa hòa vào từng mũi kim, từng sợi chỉ.\nNghe vậy, ngoại tổ phụ thoáng sững người, rồi hơi cau mày:\n“Tranh ta vẽ là để thể hiện chí hướng trong lòng, sao có thể để người trong khuê phòng dùng kim chỉ mà làm lu mờ thần thái trong tranh?”\nKhông ít người cho rằng, hội họa có thể thể hiện được khí cốt và tinh thần, còn thêu thùa thì chỉ mô phỏng hình dáng, khó mà giữ được cái hồn.\nNhưng ta lại muốn chứng minh điều ngược lại.\nTa muốn dùng kim chỉ để thêu ra linh hồn của một bức họa.\nÝ nghĩ này, ta đã từng nói với Bùi Diễm một lần.\nHôm đó là một buổi hội thơ tại Bùi phủ.\nTa chỉ khẽ nói vài câu về việc muốn dùng tranh làm mẫu để thêu, giọng rất nhỏ, không ngờ Tri Diên lại nghe được.\nNàng ta khẽ che miệng cười, như thể ta vừa nói ra điều gì rất nực cười:\n“Muội đúng là mơ mộng. Tranh vẽ không phải muốn sao chép là sao chép, phải có hồn, có khí chất. Ta đoán muội chưa từng học qua sách tranh, chắc gì đã hiểu về hội họa?”\n“Muội lớn lên nơi thôn dã, chẳng học hành gì, tưởng thêu vài mũi kim đường chỉ là có thể làm ra được thứ tinh túy của danh họa? Nghĩ vậy thì ngây thơ quá rồi.”",
            "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-6.html"
        },
        {
            "title": "Thêu Nương A Hằng - Chương 5",
            "content": "Hắn lấy ra chiếc khăn hôm trước ta dùng để băng vết thương cho hắn, chỉ vào con mèo nhỏ được thêu bên trên:\n“Tiểu muội ta mất sớm, chỉ để lại một chiếc tã cũ, mẫu thân ta coi như báu vật. Chỉ tiếc năm tháng trôi qua, tã cũ mục nát, lo sợ thêu sai, nên chưa dám nhờ ai sửa lại.”\n“Ta thấy kỹ năng thêu thùa của cô nương rất giống với mẫu thêu trên chiếc tã ấy. Không biết cô nương có thể giúp một tay không?”\nTa liên tục gật đầu, lập tức đáp ứng.\nHắn nói Tạ phu nhân vì mất con mà tâm bệnh phát tác, lúc tỉnh lúc mê, mong ta khoan dung nhẫn nhịn.\nHôm sau, dù ta đã sớm chuẩn bị tâm lý, nhưng khi tận mắt trông thấy, vẫn không khỏi hoảng hốt.\nTạ phu nhân với hai mắt đỏ ngầu, tóc xõa bù xù, trong lòng ôm chặt chiếc tã cũ, hoàn toàn không nghe lọt lời khuyên giải của ta.\nThấy bà càng lúc càng kích động, còn toan cắn ta, Tạ Trường Tiêu vội ra tay điểm huyệt sau gáy, rồi lập tức sai người đi mời đại phu.\nTa chăm chú nhìn kỹ đường thêu trên chiếc tã cũ kia.\nDù đã rách nát quá nửa, nhưng hình dáng con mèo vẫn hiện rõ, nét thêu tinh tế, đường kim tỉ mỉ.\nChỉ nhìn thoáng qua, ta liền nhận ra — đó là đường kim của mẫu thân ta.\nTim ta đập dồn dập.\nTa nắm lấy tay áo Tạ Trường Tiêu, nghẹn ngào đến suýt khóc:\n“Năm đó phụ thân ta vô tình cứu được mẫu thân, nhưng bà đã mất trí, chẳng nhớ gì về thân thế của mình.”\n“Mãi đến lúc lâm chung, mới mơ hồ nhớ lại dường như mình đến từ kinh thành.”\n“Mảnh tã này… chính là đầu mối quan trọng nhất.”\n“Xin Tạ đại nhân phá lệ thêm một lần nữa, giúp ta tra xét về thân thế của mẫu thân ta.”\nTạ Trường Tiêu thoáng cứng người, ho nhẹ một tiếng, dường như có chút ngượng ngùng:\n“Tạ mỗ… nhất định sẽ cố hết sức.”\nÁnh mắt hắn khẽ lướt qua tay áo đang bị ta nắm chặt.\nTa giật mình, vội vàng buông tay, lui về sau nửa bước.\nTạ Trường Tiêu thu lại ánh mắt, cúi đầu, không hiểu sao lại mang theo vài phần thất thần.\nChiếc tã kia đã hư hỏng quá nặng, việc tu bổ vô cùng mất công.\nTa bận rộn suốt một tháng, mới vá được gần một nửa.\nMà ta hoàn toàn không hay biết, trong một tháng ấy — Bùi Diễm đã gần như lật tung cả kinh thành, chỉ để tìm ra tung tích của ta.\nTa vốn tưởng, gia đình quyền quý trong kinh thành đều nghiêm khắc và sống theo khuôn phép, Tạ phủ hẳn cũng không ngoại lệ, nên đã sớm chuẩn bị tâm lý để sống dè dặt cẩn thận.\nNào ngờ trên dưới Tạ phủ đối xử với ta vô cùng tử tế, quy củ trong phủ cũng không nhiều.\nChỉ duy nhất một điều — là phải dùng bữa đúng giờ, nghỉ ngơi đúng giờ.\nKhi không phát bệnh, Tạ phu nhân là một phụ nhân hiền hòa, dịu dàng, hành xử đoan trang.\nBà đối với ta vô cùng hòa nhã, lúc nào cũng thân thiết gọi ta là “A Hằng”.\nNhắc đến Tạ Trường Tiêu, bà liền thở dài không dứt:\n“Con ta chỗ nào cũng tốt, chỉ là mãi chưa chịu thành thân, khiến ta lo đến sốt ruột.”\nTạ Trường Tiêu năm nay đã hai mươi ba tuổi, những nam tử khác ở tuổi này, con cái đều đã biết đi biết nói, chẳng trách Tạ phu nhân lại nóng lòng.\nThế nhưng hắn vốn là người cẩn trọng, chính trực nghiêm minh, quyền thế trong triều ngày một vững chắc, sao lại có thể nói là khó thành thân?\nTa nhẹ nhàng an ủi:\n“Có lẽ là duyên phận chưa đến thôi ạ…”\nTạ mẫu liên tục lắc đầu:\n“Ta thấy rõ là trong lòng nó đã có người thương, bởi thế mới chần chừ mãi chưa chịu lấy vợ.”\nĐang nói, chợt nghe có tiếng bước chân, Tạ Trường Tiêu bước vào phòng.\nÁnh mắt hai người vừa chạm nhau, hắn lập tức quay đi, tránh né.\nTa còn đang sững sờ, đã nghe Tạ phu nhân khẽ trách:\n“Nhờ có A Hằng, gần đây mới thấy con về phủ được mấy bận.”\nTạ Trường Tiêu bận rộn công vụ, thường xuyên ăn ngủ tại nha môn, hiếm khi về nhà cùng mẫu thân dùng bữa.\nĐúng lúc ấy, gia nhân khiêng vào một chiếc rương lớn.\nMở ra bên trong, là cả một hòm chỉ tơ tinh xảo, dưới ánh nắng lấp lánh rực rỡ.\nLoại chỉ này là vật tiến cống từ Phiên Quốc, mảnh như sợi tóc, dai mà không đứt, có thể tách thành bốn mươi tám sợi nhỏ, quý giá khó tìm.\nTa từng vô ý nhắc đến một lần khi trò chuyện cùng Tạ phu nhân, chẳng ngờ… hắn thật sự nhớ kỹ, lại còn lặng lẽ tìm cho bằng được mang về.\nTrước kia ở Bùi phủ, Bùi phu nhân tình cờ có được một hộp chỉ quý giá, ta nhìn mà đỏ cả mắt, liền nhờ Bùi Diễm xin cho một ít.\nKhi ấy hắn đang vội ra ngoài dự yến tiệc, chỉ qua loa đáp ứng.\nThế nhưng, đến khi những cuộn chỉ ấy bị các thêu nương dùng hết sạch, ta vẫn không đợi được một sợi.\nThấy ta tỏ ý không vui, Bùi Diễm liền dỗ dành:\n“Thêu thùa cũng chỉ là trò tiêu khiển nơi khuê phòng. Phủ ta nuôi bao nhiêu thêu nương, đâu cần nàng phải tự mình động tay.”\n“Sau này thành thân, nàng còn phải học quản lý việc trong và ngoài phủ, chăm lo việc nhà, dạy dỗ con cái. Coi thêu thùa như thú vui g.i.ế.c thời gian thì được, sao phải phí công đào sâu nghiên cứu?”",
            "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-5.html"
        },
        {
            "title": "Thêu Nương A Hằng - Chương 4",
            "content": "Hắn quay đầu nhìn Hầu phủ từ xa, chỉ thấy cánh cổng son và mái ngói uy nghi như mãnh thú nằm phục xuống, vô cớ khiến hắn sinh ra vài phần sợ hãi.\nTừ nhỏ hắn đã quen với những thủ đoạn bẩn thỉu trong nội viện, A Hằng lại là người hiền lành, tính tình mềm mỏng, e rằng ở đó sẽ bị người ta bắt nạt.\nChỉ sợ là đám hạ nhân lắm miệng, để nàng biết được chuyện giữa hắn và Tri Diên.\nĐi được nửa đường, lại bị mấy người bạn thân kéo đi uống rượu.\nNgay cả Tạ Trường Tiêu – kẻ xưa nay chán ghét tụ họp – cũng đến.\nBọn họ đều là bạn đồng môn tại Quốc Tử Giám, thân tình sâu đậm, nắm rõ tính nết của nhau trong lòng bàn tay.\nSau vài tuần rượu, có người nhắc tới nạn hỏa hoạn ở phố Trường Lạc hôm nọ.\n“Bùi Diễm ngươi cũng thật lạ, có biết bao người nhìn vào mà cứ thế bế đường tỷ bỏ đi, chẳng sợ vị hôn thê của ngươi khó chịu sao?”\n“Đúng vậy, hôm ấy ta cũng có mặt. Khi nàng được Trường Tiêu cứu ra, nhìn theo bóng các ngươi rời đi, đứng rất lâu không nói gì. Dáng vẻ bi thương đó, đến kẻ thô lỗ như ta cũng không nỡ nhìn.”\nBùi Diễm thoáng ngẩn người, chuyện này hắn vẫn chưa hay biết.\nA Hằng trước nay luôn ngoan ngoãn, lần này lại nổi giận, còn viết cả thư từ hôn, chắc hẳn là ghen đến tận cùng rồi.\nCũng khó trách nàng.\nHôm đó ở Chu Tước lâu, hắn quả thực đã quên mất nàng.\nA Hằng một lòng một dạ với hắn, bị tổn thương cũng là lẽ thường tình.\n“Một cô nương lương thiện, hiền hậu như vậy, ngươi cũng nỡ làm tổn thương sao? Nhỡ nàng tức giận quá, quay về Vĩnh Châu thì sao?”\nBùi Diễm đặt chén rượu xuống, cười tùy tiện:\n“Vĩnh Châu? Nàng ở đó chẳng có lấy một người thân, hiện tại chỉ còn ta là chỗ dựa. Nàng có ngốc đến mấy cũng chẳng quay về chịu khổ làm gì?”\nNăm ấy, hắn vì phụ mẫu phản đối mà giận dữ bỏ đi học ở xa.\nKhông ngờ trên đường gặp phải thổ phỉ, là A Hằng đã liều c.h.ế.t cứu hắn.\nHắn một lòng chống đối phụ mẫu, liền giấu tên đổi họ, sống cùng A Hằng suốt ba năm nơi đất khách.\nA Hằng đối với hắn thế nào, hắn đều ghi nhớ trong lòng.\nNhưng nay đã trở về kinh thành, thân là nam nhi, phải lấy công danh làm trọng.\nMẫu thân hắn nói không sai.\nCon đường công danh của hắn, vốn không nên vướng bận chuyện tình cảm của nữ nhi mà làm chậm bước.\nHôm nay đưa chiếc vòng này xong, đoạn tình cảm giữa hắn và Tri Diên… nên buông xuống thì hơn.\nVề phần A Hằng — nàng xưa nay ngoan ngoãn, lại dễ dỗ dành.\nMột bức tranh giả chẳng đáng giá cũng đủ khiến nàng mừng rỡ.\nVề sau, hắn chỉ cần đối xử với nàng tốt hơn một chút, không để ai ức h.i.ế.p nàng, ngày tháng dần dà cũng sẽ ổn thôi.\nNghĩ vậy, lòng hắn bình ổn lại vài phần, liền gọi tiểu nhị mang thêm một bình rượu ngon.\nBỗng lúc ấy, Tạ Trường Tiêu — từ nãy đến giờ vẫn im lặng — chậm rãi lên tiếng:\n“Trường Tiêu gần đây có một chuyện khó xử, muốn nghe ý kiến của các huynh.”\nChúng nhân đều tò mò, Bùi Diễm thúc giục:\n“Đừng giấu nữa, có khi nào thấy ngươi khó xử như thế đâu?”\nTạ Trường Tiêu khẽ cười, gương mặt xưa nay luôn nghiêm nghị lạnh nhạt bỗng hiện lên vài phần sinh động:\n“Vài hôm trước ta nhặt được một con mèo nhỏ, toàn thân đầy thương tích, rúc trong góc tường, đến giọng cũng đã kêu khàn.”\n“Bùi huynh nói xem, nếu gặp phải một sinh mệnh đáng thương như thế, nên xử trí ra sao?”\nBùi Diễm uống một ngụm rượu, thản nhiên đáp:\n“Đã nhặt về rồi, thì cứ mang về nuôi dưỡng là được.”\nTạ Trường Tiêu lắc đầu, vẻ mặt mang theo đôi phần khó xử:\n“Nhưng nếu con mèo ấy từng có chủ? Chỉ e một ngày nào đó, chủ cũ quay lại đòi mang nó đi thì sao?”\nBùi Diễm bật cười khẽ, giọng có phần châm chọc:\n“Chủ cũ đã không đối xử tử tế với nó, chẳng lẽ còn không cho người khác đối tốt với nó hay sao? Lý nào lại như thế?”\nNghe vậy, Tạ Trường Tiêu gật đầu, ánh mắt sâu xa, giọng mang theo ý vị khó lường:\n“Bùi huynh nói rất đúng.”\nĐúng lúc ấy, người hầu ghé sát bên tai Bùi Diễm thì thầm một câu.\nBùi Diễm lập tức bật dậy, sắc mặt biến đổi, như không dám tin:\n“Gì cơ?! A Hằng… rời phủ rồi?!”\n…\nCó lẽ là vì đêm nay trăng sáng quá đỗi, ta không kiềm được lòng, lỡ lời nói thêm vài câu.\nNói xong lại cảm thấy có phần ngượng ngùng:\n“Xin Tạ đại nhân chớ trách ta lắm lời.”\nTạ Trường Tiêu cúi mắt nhìn ta, ánh nhìn ôn hòa hơn thường lệ:\n“Cô nương làm rất đúng. Không nên vì kẻ không xứng đáng mà ép uổng chính mình.”\nTa ngẩn người nhìn hắn, hốc mắt bất giác nóng lên.\nVội vã né tránh ánh mắt dịu dàng kia, chỉ sợ mình sẽ yếu lòng.\nNhân khẩu trong Tạ phủ thật sự đơn chiếc, trong phủ ngoài Tạ phu nhân và Tạ Trường Tiêu, chỉ còn vài ma ma và một đầu bếp trông coi việc bếp núc.\nTa vốn có lòng báo ân, nên không muốn lĩnh bổng lộc.\nTạ Trường Tiêu lại nói, mời ta đến, kỳ thực là có tâm tư riêng.",
            "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-4.html"
        },
        {
            "title": "Thêu Nương A Hằng - Chương 3",
            "content": "Bùi Diễm khăng khăng muốn cưới ta, ai ai cũng khen hắn biết báo ân, phẩm hạnh đoan chính.\nHôn sự này, ngay cả Hoàng hậu cũng từng hỏi đến.\nGiờ đây hắn thuận lợi trên đường công danh, ắt không muốn vì ta mà mang tiếng bạc tình tuyệt nghĩa.\nThấy nói thêm cũng vô ích, ta đành quay trở về viện.\nBùi phu nhân cho ma ma quản sự đến, ngoài mặt khuyên nhủ mấy câu lấy lệ, rồi nở nụ cười gượng gạo mà chẳng chút thân thiện:\n“Cô nương không biết, quy củ ở Hầu phủ ta rất nghiêm ngặt, đồ vật đều phải kiểm kê rõ ràng. Nếu để sót thứ gì, bọn hạ nhân chúng ta đều phải chịu trách phạt.”\nÁnh mắt bà ta dừng lại trên túi hành lý của ta.\nThì ra sợ ta đem theo vật gì quý giá của phủ đi.\nMũi ta cay xè, gắng cắn răng mới ép được nước mắt không rơi xuống.\nTay run run mở túi hành lý, đem từng món bày ra trước mặt bà ta.\nKỳ thực, chẳng có gì nhiều.\nChỉ mấy bộ y phục để thay, một cây trâm bạc do mẫu thân ta để lại, một bộ hỷ phục tự tay ta thêu.\nMột tấm bùa hộ mệnh cũ kỹ, là Bùi Diễm từng xin cho ta.\nNăm ấy ta mang đồ thêu xuống trấn đổi lấy thuốc trị thương cho hắn, trên đường về gặp mưa to, bị kẹt giữa núi rừng.\nChính hắn mang bệnh mà vẫn cố tìm ra ta.\nSau đó hắn lên chùa xin bùa hộ mệnh, nói có thể giúp ta bình an.\nChỉ tiếc dây buộc đã đứt từ lâu, ta vẫn muốn tìm một sợi phù hợp để thay, nhưng mãi chưa tìm được.\nCòn có mấy cái túi thơm mới làm, bên trong là dược liệu giúp an thần dưỡng khí.\nTừ khi khỏi bệnh, Bùi Diễm sinh chứng mất ngủ, chỉ khi ngửi thấy mùi thơm này mới dễ chợp mắt.\nChỉ là giờ đây, những thứ ấy, hắn có lẽ cũng không cần nữa.\nHầu phủ giàu sang như vậy, thiếu gì những thứ này đâu.\nNhìn những vật đơn sơ này, ta chỉ thấy như đang nhìn lại ba năm sống nương tựa bên nhau.\n“Bà đã xem rõ chưa?”\nSắc mặt của ma ma quản sự thay đổi, lúng túng nói vài câu chống chế rồi vội vàng lui xuống.\nTa chờ suốt cả một ngày dài, mới đợi được Bùi Diễm trở về.\nTa trịnh trọng trao thư từ hôn vào tay hắn.\nHắn chỉ liếc qua một cái, rồi ngẩng đầu nhìn ta, sắc mặt lập tức trầm xuống mấy phần:\n“A Hằng, nàng gây rối đủ chưa?”\nTa nhìn hắn, móng tay cắm sâu vào lòng bàn tay.\n“Bùi Diễm, kỳ thực người ngươi yêu… là Tri Diên.”\nGiọng ta chắc nịch khiến hắn thoáng sững sờ, không dám tin mà nhìn ta.\nKỳ thực, mọi chuyện đều có dấu vết để lần theo, chỉ trách ta khi ấy quá đỗi chậm chạp.\nPhòng của Bùi Diễm, bàn ghế sắp đặt đều theo sở thích của Tri Diên.\nCổ tay áo trên những chiếc y phục cũ, đều thêu một cánh diều nhỏ.\nNgay cả khung cửa sổ trước phòng, cũng trồng đầy mai trắng — loài hoa Tri Diên yêu thích nhất.\nTa vẫn nhớ rõ, ngày đầu ta bước chân vào Hầu phủ, ánh mắt Tri Diên nhìn ta ra sao.\nẨn nhẫn, oán giận và bi thương.\nSau đó, khi không có ai bên cạnh, ta từng vô tình bắt gặp bọn họ — ánh mắt giao nhau, rồi vội vàng tránh đi.\nTất cả những điều ấy, đến giờ ta mới dần nhớ lại.\nBùi Diễm trầm mặc hồi lâu, không gật, cũng chẳng phủ nhận.\nChỉ khẽ cụp mắt, giọng nhạt như gió thoảng:\n“Vậy nên, nàng vì chuyện đó mà đẩy Tri Diên ở Chu Tước lâu, khiến nàng ấy trẹo chân?”\n“A Hằng, từ khi nào nàng trở nên nhỏ nhen như vậy? Tri Diên đang bệnh, còn lên tiếng giải vây cho nàng, nói là vô ý. Chuyện này là nàng quá đáng rồi.”\nTa gần như không thể tin được những gì mình vừa nghe.\n“Nếu ta nói — người đẩy ta là nàng ấy chứ không phải ta. Ngươi tin ta, hay tin nàng?”\nHôm ấy, khi lửa lan đến tầng hai, chính Tri Diên đã đẩy ta ra, vội vàng xuống trước.\nTa chỉ chậm hơn một bước, liền bị cột gỗ sập xuống chắn lối, nếu không có Tạ Trường Tiêu kịp thời tới cứu...\nBùi Diễm khẽ thở dài, ánh mắt sâu thẳm nhìn ta:\n“Ta và Tri Diên lớn lên cùng nhau, nàng ấy là người thế nào, ta không thể không biết.”\n“Chuyện giữa ta và nàng ấy, chẳng qua là ngây ngô bồng bột, cảm tình thời niên thiếu mà thôi. Hơn nữa, trong nhà đã định thân cho nàng, tháng sau sẽ thành thân, nàng cứ yên tâm, đừng làm loạn thêm nữa.”\nÁnh mắt hắn dừng lại nơi cổ tay trống không của ta:\n“Chiếc vòng đâu rồi?”\nTa đã sớm tháo ra, để lại trong phòng hắn.\n“Tri Diên từ nhỏ đã thích chiếc vòng ấy, nàng ấy muốn lấy làm của hồi môn, ta liền đáp ứng.”\nBùi Diễm nắm lấy cổ tay ta, động tác thân mật, giọng cũng dịu lại:\n“A Hằng, đây là việc cuối cùng ta làm vì nàng ấy.”\n“Sau này giữa ta và nàng sẽ không còn ai khác. Thành thân rồi, chúng ta sẽ sống yên ổn bên nhau.”\nHắn không cho ta chọn.\nGiống như khi xưa đưa ta về kinh thành, cũng là như vậy.\nTa nhìn theo bóng lưng hắn khuất dần ngoài viện.\nLệ dồn nơi khoé mắt, cuối cùng vẫn rơi xuống.\n…\nKhi mang vòng tay đến tặng Tri Diên, Bùi Diễm không hiểu vì sao trong lòng bỗng dấy lên cảm giác bất an.",
            "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-3.html"
        },
        {
            "title": "Thêu Nương A Hằng - Chương 2",
            "content": "Lời nói nghe như trấn an, nhưng lại giống như ngầm thừa nhận điều gì đó.\nTa rất muốn hỏi:\nVì sao khi nàng ta nhìn chiếc vòng ngọc trên tay ta, đôi mắt lại lập tức đỏ hoe?\nVì sao khi nàng từ trong lòng Bùi Diễm ngẩng đầu nhìn ta, nụ cười lại lộ vẻ đắc ý khinh miệt?\nVì sao lúc nguy cấp sinh tử, người hắn chọn cứu… lại là nàng ta, không phải ta?\nNhưng ta hiểu rõ, đây là chuyện giữa ta và Bùi Diễm.\nNhững lời ta muốn hỏi, những điều ta muốn biết — chỉ có hắn mới có thể cho ta đáp án.\nĐợi đến tận khuya, Bùi Diễm mới đội gió tuyết trở về.\nNghe nói hắn đặc biệt vào cung mời thái y, lại tự mình sắc thuốc, chờ đến khi Tri Diên ngủ yên mới chịu rời đi.\nTa đứng chờ trước cửa, chỉ mong hắn có thể cho ta một lời giải thích.\nBùi Diễm bận rộn suốt một ngày một đêm, sắc mặt xanh xám, tâm tình bực bội không che giấu được:\n“A Hằng, Tri Diên là đường tỷ của ta, ta cứu nàng ấy là lẽ đương nhiên. Chẳng qua ta nhất thời sơ suất, quên mất nàng cũng bị kẹt lại trong Chu Tước lâu.”\nNhưng rõ ràng là sáng hôm qua, chính hắn hẹn ta cùng đi đến Chu Tước lâu chọn trâm cài vòng ngọc, thêm trang sức cho ngày đại hôn.\nHắn lại nói:\n“Giờ nàng chẳng phải vẫn bình yên đó sao? Đã không có việc gì, thì đừng nhắc lại nữa. Về sau phu thê đồng tâm, nên lấy sự bao dung mà đối đãi.”\nTa còn muốn mở miệng, hắn đã mím môi, từ phía sau lấy ra một cuộn tranh.\nLà tranh vẽ chân dung Sơn Đạo Chân Nhân mà ta đã vất vả tìm kiếm suốt bấy lâu.\nBùi Diễm nắm lấy tay ta, trong mắt hiện chút bất đắc dĩ, môi nở nụ cười dịu nhẹ:\n“A Hằng, hôm qua ta đi tìm bức họa này, nên mới lỡ hẹn. Ta tưởng nàng đã về phủ từ sớm.”\nTa nhìn cuộn tranh, lòng dâng lên trăm mối.\nThuở còn ở thôn Hứa gia, khi sống chật vật khó khăn, ta từng nói với hắn — tranh của Sơn Đạo Chân Nhân tinh tế sống động, rất thích hợp để phỏng theo làm mẫu thêu.\nKhông ngờ hắn thật sự ghi nhớ, còn chịu khó tìm giúp ta.\nTa siết chặt lòng bàn tay.\nCó lẽ là ta đã suy nghĩ quá nhiều, thành ra hiểu lầm hắn.\nBa năm qua chúng ta từng sống c.h.ế.t có nhau, tình nghĩa thâm sâu, chẳng lẽ đều là dối trá?\nNhưng đêm ấy, ta trằn trọc mãi không sao ngủ được.\nSáng sớm hôm sau, ta đến tìm Bùi Diễm, không ngờ lại bắt gặp hắn đang trò chuyện cùng mẫu thân hắn.\n“Đời này con không thể ở bên Tri Diên, vậy thì cưới ai cũng thế cả.”\nBùi phu nhân giận đến ném mạnh chén trà trong tay, lạnh giọng quát:\n“Đã biết là không thể, vậy hôm qua con còn ra mặt cứu nó trước bao người làm gì? Phụ thân con vừa xin được chức ở Hàn Lâm Viện, nếu để đám lão già bên Ngự sử đài biết chuyện, con nghĩ sẽ có kết cục tốt đẹp sao?!”\n“Ta cứ tưởng con đã trưởng thành, biết nghĩ cho đại cục, hóa ra chỉ là làm ầm lên một trận, nhất quyết cưới một con bé nhà quê không có chỗ dựa, chẳng qua là để chọc tức ta!”\nNhắc đến Tri Diên, sắc mặt Bùi Diễm hiện rõ vẻ xót xa:\n“Đại bá mẫu đối xử với nàng ấy quá khắt khe, e rằng đến khi gả đi, sẽ tùy tiện gả vào một nhà nghèo khổ nào đó, khiến nàng ấy phải chịu ấm ức.”\n“Con đã không thể làm phu quân nàng, thì chỉ có thể làm đệ đệ. Đứng ra che chở, không để ai ức h.i.ế.p nàng.”\nHắn quỳ gối, mặt mang vẻ mệt mỏi khó chịu:\n“Con biết mẫu thân là vì muốn tốt cho con. Về sau con sẽ cẩn thận giữ mình, không để ai nắm được nhược điểm.”\n“Người cứ yên tâm, A Hằng tính tình hiền lành, lại mềm mỏng, rất dễ để nắm trong tay. Nàng ấy sẽ không gây khó dễ gì cho Tri Diên đâu.”\nTa đứng dưới hành lang nghe trọn từng câu, từng chữ.\nMãi đến khi toàn thân lạnh cóng, mới xoay người rời đi.\nTa – Hứa Hằng – tuy mồ côi, không nơi nương tựa, nhưng vẫn có lòng tự trọng và giới hạn của riêng mình.\nMột đời dài như vậy, ta không muốn bị nhốt trong khuê phòng, sống giả vờ giả vịt để che đậy thứ tình cảm cấm kỵ của người khác.\nThứ tình cảm ấy, sẽ như một chiếc gai mềm đ.â.m thẳng vào tim ta, từng chút từng chút nhắc nhở rằng — người phu quân ta lấy về, không hề yêu ta.\nNgười hắn yêu, là một nữ nhân khác.\nChính khoảnh khắc ấy, ta đã hạ quyết tâm rời đi.\nTa bình tĩnh viết xong thư từ hôn, thu dọn hành lý, đến từ biệt Bùi phu nhân.\nVừa nghe ta nói muốn rời đi, bà ta liền lần tràng hạt trong tay, cất giọng lạnh như băng:\n“Ngươi lớn lên nơi thôn dã, không ai dạy dỗ, hôm nay bản phu nhân sẽ dạy cho ngươi biết thế nào là quy củ.”\n“Đại hôn đã gần kề, sao có thể nói hủy hôn là hủy hôn? A Diễm tuổi còn trẻ, hành sự hồ đồ, ta đã dạy dỗ nó rồi. Ngươi đừng lấy chuyện này làm cái cớ mà giở trò, để thiên hạ chê cười.”\nChỉ một thoáng suy nghĩ, ta đã hiểu — bà ta không muốn để ta đi.",
            "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-2.html"
        },
        {
            "title": "Thêu Nương A Hằng - Chương 1",
            "content": "Ta cúi đầu, không kịp đáp lời, cắn răng dịch người tiến lên thêm một chút.\nĐá vụn nơi miệng hang cào xước khiến đầu gối ta đau buốt.\nTúi hành lý vì động tác của ta mà bung ra, lộ ra một góc hỷ phục đỏ thắm.\nMượn chuôi đao Tạ Trường Tiêu đưa tới, ta gắng sức kéo thân mình qua, nuốt phải mấy ngụm bụi đất, rốt cuộc cũng chui lọt qua cái lỗ chó kia.\nTạ Trường Tiêu hơi nhíu mày, ánh mắt dừng lại nơi túi hành lý của ta:\n“Cô nương đây là muốn… đào hôn?”\nTa gắng nuốt xuống nỗi nhục trong lòng, chỉ khẽ lắc đầu.\nYết hầu bị khói hun đến khàn đặc, lúc mở miệng vẫn vô cùng khó chịu:\n“Không phải đào hôn…mà là ta không gả nữa.”\nTạ Trường Tiêu kinh ngạc:\n“Một tháng nữa là thành thân rồi, sao lại…”\nHôn sự giữa ta và Bùi Diễm, khắp kinh thành ai ai cũng đều biết.\nBa năm trước, Bùi Diễm đến Vĩnh Châu để mở mang kiến thức, khi đi ngang qua thôn Hứa gia thì gặp cường đạo.\nTa là người cứu hắn trở về từ đống xác chết.\nMãi đến khi hắn đưa ta về kinh, ta mới biết hắn là đích trưởng tử của Hầu phủ, thân phận tôn quý.\nCòn ta, chẳng qua chỉ là một nữ tử nơi thôn dã, thân phận khác biệt một trời một vực.\nMối hôn sự này vốn nên kết thúc từ đó.\nThế nhưng Bùi Diễm lại gạt bỏ mọi lời dị nghị, cố chấp muốn cưới ta làm chính thê.\nBùi phu nhân giận dữ, nhưng đối với đứa con út mà bà yêu thương nhất, lại hoàn toàn bất lực.\nChuyện này làm rúng động cả kinh thành, ngay cả Hoàng hậu cũng từng hỏi đến.\nCành cao khó với như vậy, ta lại nói không cần nữa, chẳng trách Tạ Trường Tiêu phải kinh ngạc.\nChưa kịp phủi lớp bụi trên vạt váy, ta đã xoay người hành lễ với hắn:\n“Đại nhân đã cứu mạng A Hằng những hai lần, ngày sau nếu có chỗ cần đến ta, xin đại nhân cứ mở lời.”\nThấy ta không muốn nhiều lời, Tạ Trường Tiêu cũng không hỏi thêm.\nHắn chỉ ngẩng đầu liếc nhìn sắc trời, giọng bình thản:\n“Đêm khuya sương lạnh, cô nương một thân một mình ở ngoài không tiện. Định đi đâu, để ta đưa một đoạn.”\nLời nói ấy khiến ta nghẹn giọng.\nMẫu thân trước lúc lâm chung từng dặn ta quay về kinh thành tìm thân thích, lúc này ta vẫn chưa thể về quê.\nVốn định tìm tạm một khách điếm để qua đêm, đợi sáng mai rồi đi thuê phòng trọ.\nNhưng lúc này đã quá nửa đêm, nếu giờ mới vào trọ thì vừa bất tiện, lại không đáng với số tiền phải bỏ ra.\nTa lặng lẽ cân nhắc lại số ngân lượng trong túi hành lý, bất giác khẽ thở dài:\n“Không biết đại nhân có biết nơi nào thuê nhà giá cả phải chăng tại kinh thành này không?”\nTạ Trường Tiêu khẽ mím môi nhìn ta, vẻ lạnh lùng nơi ánh mắt không làm mất đi sự thanh nhã vốn có.\n“Chỉ e mai chưa kịp thuê xong nhà, người nhà họ Bùi đã tìm đến cửa.”\nÝ hắn là gì?\n“Cô nương đã quyết rời đi, thì càng phải tìm một nơi an ổn mà dừng chân.”\nHắn bảo trong phủ còn thiếu một thêu nương.\nCho dù ta có ngốc đến đâu, cũng hiểu hắn đang vì ta mà chỉ lối.\nTạ Trường Tiêu – cháu ngoại của Hoàng hậu, chưởng quản Đại Lý Tự, xử án như thần, công chính liêm minh.\nTuổi còn trẻ mà đã nắm quyền sinh sát, triều đình trên dưới đều kiêng dè hắn ba phần.\nPhủ Định Viễn Hầu dù thế lực lớn đến đâu, cũng không thể vươn tay vào nhà họ Tạ.\nTa vốn cũng từng sợ hắn.\nNhưng hôm qua là hắn liều mình cứu ta.\nHôm nay cũng là hắn dang tay giúp ta thoát thân.\nTrong lòng ta chỉ còn lại cảm kích, vội vàng gật đầu.\nNgoảnh đầu nhìn lại, chỉ thấy cổng lớn đã khép chặt, cột trụ cao lớn sừng sững, đôi sư tử đá ngồi chầu nghiêm nghị.\nLà cửa nhà quyền quý, không phải chốn ta nên lưu lại.\nTa siết chặt túi hành lý.\nCất bước đi nhanh.\nKhông hề ngoái đầu.\nTrăng lạnh như nước, mái hiên phủ một tầng tuyết dày.\nTa giẫm lên cái bóng của Tạ Trường Tiêu, sải bước vội vàng.\nHắn chậm rãi bước theo, mấy lần muốn nói lại thôi:\n“Cô nương nếu đã không muốn gả, cớ sao không cùng Bùi Diễm nói rõ một lời, hà tất phải…”\nHà tất phải chui qua cái lỗ chó nhục nhã đến vậy…\nTa mím môi, không biết nên đáp lời ra sao.\nTạ Trường Tiêu không biết, muốn rời khỏi Hầu phủ này… khó đến nhường nào.\nHôm qua, khi người của hắn đưa ta trở về phủ, thần trí ta vẫn còn lơ mơ.\nYết hầu bị khói hun đến khàn đặc, tay bị bỏng rộp đầy mụn nước, vậy mà ta chẳng thấy đau.\nChỉ có một cảnh duy nhất khiến lòng ta đau nhói đến tê dại — đó là khi Bùi Diễm bế Tri Diên xoay người rời đi, không ngoảnh lại lấy một lần.\nPhu nhân Bùi thị đến thăm ta.\nXưa nay bà đối với ta luôn lạnh nhạt, hôm ấy lại tỏ ra thân thiết hơn hẳn:\n“Mẫu thân Tri Diên mất sớm, nó lớn lên bên cạnh ta, nó luôn xem A Diễm là đệ đệ, con chớ nên nghĩ nhiều.”\n“Hiện nay ngày thành thân đã cận kề, con chỉ cần yên tâm chờ xuất giá. Về sau an phận làm vợ, giữ lễ nghĩa, sinh con nối dõi — Bùi gia ắt không bạc đãi con.”",
            "url": "https://monkeyd.net.vn/theu-nuong-a-hang/chuong-1.html"
        }
    ]
}