{
    "title": "CÔ NÀNG SÁT THỦ CÓ CHÚT NGỐC NGẾCH - Chương 7",
    "content": "20\n \n\"Ta có đáng thương không?\"\n \nTa đang mải nghe đến nhập thần, bỗng nghe Tô Như Ý hỏi, có chút ngẩn người:\n \n\"Ừm, có chút.\"\n \n\"Vậy ngươi có đau lòng không?\"\n \n\"Hả? Cũng có một chút.\"\n \n\"Thế ngươi còn muốn đi không?\"\n \nGió nhẹ thoảng qua, cuốn lên những lọn tóc mai của Tô Như Ý, để lộ gương mặt tái nhợt của hắn.O mai Dao muoi\n \nTa nghiêng đầu nhìn hắn: \"Ngài có biết không? Ngày sư phụ ta gặp ta, mẹ ta đang định dìm ch.ết ta.\"\n \n\"Ta biết nhà ta nghèo, lương thực không đủ, cũng biết họ thiên vị đệ đệ hơn. Chỉ khi ta ch.ết đi, họ mới bớt đi một gánh nặng.\"\n \n\"Nhưng vào khoảnh khắc sinh tử, ta vẫn không kìm được mà cầu xin ông trời cho ta sống tiếp, rồi sư phụ ta xuất hiện.\"\n \n\"Khi đó, người cũng chỉ là một thiếu niên mới bước chân vào thế tục, đối mặt với sự gay gắt của mẹ ta, người căng thẳng đến mức đổ mồ hôi.\"\n \n\"Thế nhưng, người vẫn kiên định che chở ta. Cả đời này ta cũng không quên được vẻ mặt kiên quyết của người khi chắn trước ta mà nói—'Ta nuôi nó'.\"\n \n\"Ngài thấy ta bây giờ vui vẻ lạc quan, nhưng thật ra mấy năm đầu, ta rất sợ hãi, đêm nào cũng khóc lóc tỉnh giấc.\"\n \n\"Sư muội ta đều nghĩ là do sư phụ không thích náo nhiệt, nên chúng ta mới sống trên núi.\"\n \n\"Nhưng thật ra, không phải sư phụ sợ, mà là ta sợ. Ta sợ dân làng, sợ những vùng đất nghèo đói.\"\n \n\"Ở đó, con gái thậm chí còn chẳng được coi là con người. Dìm ch.ết đã là kết cục tốt, nếu đói quá, bọn họ còn nuôi con gái như rau xanh.\"\n \n\"Ngài biết 'rau người' là gì không? Nghĩa là nuôi người như cây cỏ, chờ khi có chút thịt thì gi.ết thịt mà ăn.\"\n \n\"Cha ta ban đầu nuôi ta là có ý đó, nhưng theo thời gian, mẹ ta lại nảy sinh tình cảm với ta. Ta chăm chỉ làm việc, lại hiếu thuận, bà không nỡ ăn thịt ta, cũng không nỡ để người khác ăn thịt ta. Để ngăn cha ta xuống tay, bà mới lén định dìm ch.ết ta.\"\n \n\"Nghe sư phụ nói sẽ nuôi ta, bà cầm hai đồng tiền liền chạy mất. Ngài có thể nghĩ bà ham tiền, nhưng ta thấy khi bà bỏ đi, nước mắt vẫn tuôn rơi.\"\n \n\"Ta hận bà nhiều năm, nhưng những năm gần đây, ta lại gặp nhiều tiểu sư muội còn đáng thương hơn ta.\"\n \n\"Ta dần hiểu ra, ở nhà nghèo, nữ tử có đáng là gì? Mẹ ta không dám trái ý cha ta, bà phải dựa vào ông ấy mà sống.\"\n \n\"Thả ta đi, có lẽ bà sẽ bị cha đánh ch.ết. Nhưng có hai đồng tiền đó, cha ta sẽ bỏ thêm ít gạo vào cháo, đệ đệ ta cũng được ăn một bữa ngon, cả nhà họ lại có thể sống thêm một thời gian nữa.\"\n \n\"Đại nhân, chúng ta từng có những trải nghiệm giống nhau, ta hiểu rõ cảm giác khi có người bảo vệ mình. Đó chắc hẳn là thứ tình cảm giống như ta dành cho sư phụ.\"\n \n\"Không biết đó là loại tình cảm gì, nhưng chắc chắn là sự kiên định đến mức dù có phải dành cả đời cũng muốn ở bên người ấy.\"\n \n\"Sư phụ ta là người rất kém trong việc tự chăm sóc bản thân, ngoài luyện võ ra thì chẳng biết làm gì cả.\"\n \n\"Nhưng ngài giỏi hơn người rất nhiều, dù sống trong vực thẳm nhưng vẫn có khả năng tự cứu lấy mình. So với việc ta chỉ cứu ngài một lần, thì chính ngài mới là sự cứu rỗi của chính mình.\"\n \n\"Ta cứu ngài cũng chẳng phải vì lòng dạ cao thượng gì, ta muốn đổi một căn nhà, muốn đổi lấy một nơi mà ta và sư phụ có thể an cư lạc nghiệp. Nên ngài không cần đặt quá nhiều điều tốt đẹp lên ta.\"\n \n\"Những kẻ bước ra từ vực thẳm, mỗi bước đi đều là để hướng tới ánh sáng.\"\n \nTô Như Ý nhìn ta thật lâu mà không nói gì, bỗng cuộn tròn lại, cả người run rẩy.\n \nTa vội đỡ lấy hắn: \"Sao vậy?\"\n \nCơ thể hắn lạnh đến đáng sợ, chỉ biết không ngừng rúc vào lòng ta:\n \n\"Hàn đ.ộc tái phát rồi, ta lạnh quá...\"\n \n\"Thế thì mau đi ngâm thuốc đi!\"\n \nTô Như Ý run lên bần bật, mặt mày tái nhợt, dù đã ôm chặt lấy ta, ta vẫn có thể cảm nhận được cái lạnh từ cơ thể hắn thấm qua lớp áo.\n \nCó vẻ như đ.ộc trong người hắn thực sự rất ghê gớm!\n \n\"Lục Sinh Sinh, ngươi cõng ta vào có được không...\"\n \nKhông đợi hắn nói xong, ta đã bế hắn lên như bế trẻ con, sải bước nhanh về phía phòng.\n \nCòn gì để nói nữa? So với mạng người, tất cả chỉ là chuyện nhỏ.\n \nTô Như Ý ngoan ngoãn tựa vào vai ta, ánh mắt yếu ớt mà ngoan ngoãn nhìn ta, làm ta bỗng trào dâng cảm giác muốn che chở.\n \nChỉ là, ta lại không nhận ra, ở góc khuất kia, một tà áo trắng rách nát đang bay lên trong gió…\n \n21\n \n\"đ.ộc của chủ tử ngươi không thể chữa được sao?\"\n \nKhi hắn đang ngâm mình trong bồn tắm trong phòng, thì ngoài hành lang, ta và Trụ Tử cùng nhau trò chuyện, trao đổi suy nghĩ.\n \nTrụ Tử lắc đầu đầy đau thương: \"Nếu có cách, dựa vào quyền thế của chủ tử, há có thể để mặc đ.ộc phát tác đến tận bây giờ?\"\n \n\"Hai mươi năm trước, loại đ.ộc này do quốc sư chế ra, vốn định dùng để hạ sát thái tử. Khi đó, nhà mẹ đẻ của thái tử quyền thế khuynh đảo triều đình, vì muốn nhổ cỏ tận gốc, đ.ộc này vốn dĩ không hề có giải dược.\"\n \n\"Vậy hắn… còn sống được bao lâu?\"\n \nTrụ Tử lấy khăn ra lau gương mặt vô cảm muôn thuở: \"Không biết. Chủ tử chưa từng bận tâm đến chuyện này. Hắn sống là vì báo thù. Ngày đó vào cung, ta đoán hắn vốn dĩ không định quay về. Với hắn mà nói, mối hận nuôi hắn sống đến tận hôm nay đã tan biến, sống hay ch.ết đối với hắn mà nói… chẳng còn quan trọng nữa.\"\n \nTa không hiểu: \"Nhà trưởng công chúa chỉ bị lưu đày thôi mà? Nếu hắn ch.ết rồi, chẳng lẽ không sợ bệ hạ triệu hồi bọn họ trở về sao?\"\n \nTrụ Tử nhìn ta như nhìn một kẻ ngốc: \"Chủ tử của ta làm sao có thể để lại hậu họa như thế? Nhà trưởng công chúa là hoàng thân quốc thích, lại còn được bệ hạ vô cùng yêu quý, trên danh nghĩa muốn xử tử bọn họ là chuyện không thể. Nhưng chỉ cần bọn họ rời khỏi kinh thành, ngươi nghĩ bọn họ có thể sống đến tận Lĩnh Nam sao?\"O Mai Dao Muoi\n \n\"Bọn họ rời khỏi kinh thành chưa được hai ngày thì gặp phải sơn tặc. Trưởng công chúa tận mắt nhìn hai đứa con ruột của mình bị rút sạch m.áu mà ch.ết. Trượng phu của bà ta cũng tận mắt chứng kiến cảnh bà ta bị sơn tặc làm nhục, cuối cùng nhục nhã mà tự sát. Một nhà bọn họ… sớm đã xuống hoàng tuyền báo danh rồi.\"\n \n\"Vậy còn bệ hạ? Nếu như chủ tử ngươi ch.ết rồi, ai sẽ gi.ết bệ hạ?\"\n \n\"Hoàng thượng vốn dĩ cũng chẳng sống được bao lâu nữa.\" Trụ Tử chậm rãi nói, \"Năm xưa trúng đ.ộc, bởi vì chủ tử của ta uống đ.ộc để làm chậm quá trình phát tác, mãi hai năm sau bệ hạ mới có thể sinh hạ đứa con đầu tiên.\"\n \n\"Chủ tử của ta biết rõ hắn sẽ không bỏ qua cho đứa bé kia. Ngay từ khi mẹ nó mang thai, ngài ấy đã lặng lẽ trộn dược thảo dẫn đ.ộc phục hồi vào thuốc dưỡng thai của bà ta.\"\n \n\"m.áu của đứa bé không có đ.ộc, nhưng nếu bệ hạ uống vào, con trùng trong cơ thể hắn sẽ thức tỉnh. Trông bề ngoài hắn vẫn khỏe mạnh, nhưng thực chất đ.ộc đã sớm ăn sâu vào ngũ tạng.\"\n \n\"Loại đ.ộc này đến giai đoạn cuối sẽ khiến hắn toàn thân thối rữa, cả người như xác sống. Dù hắn có đau đớn đến mức muốn ch.ết cho nhanh, thì ngự y mà chủ tử ta sắp đặt cũng sẽ tìm đủ mọi cách để kéo dài hơi tàn của hắn, cho đến khi tinh huyết khô kiệt, chỉ còn lại một cái xác mục nát.\"\n \n\"Nhưng ngươi lại xuất hiện, phá hỏng kế hoạch của ngài ấy. Bệ hạ vốn dĩ đáng ra phải chịu thêm nhiều đau khổ nữa.\"\n \n\"Nhưng nếu hôm đó hắn không ch.ết, thì cấm vệ quân sẽ không ngừng truy sát ngươi. Chính vì thế chủ tử mới bảo ngươi ra tay, để sớm tiễn hắn xuống hoàng tuyền.\"\n \nThì ra là như vậy… Hôm đó, khi gi.ết bệ hạ, ta có nhìn thoáng qua gương mặt hắn.\n \nMi mắt dưới sưng phù, tím bầm, môi đỏ đến mức đáng sợ. Rõ ràng hắn bất động, nhưng bàn tay thì không ngừng run rẩy.\n \nGiờ nghĩ lại, e là hắn đã đau đớn vô cùng, thế nhưng vẫn phải gắng gượng trước mặt mọi người.\n \n\"Ngự y đã lợi hại như vậy, tại sao không thể nghĩ cách cứu chủ tử ngươi?\"\n \nTrụ Tử lại đưa tay lên lau khóe mắt: \"Thuốc ngâm này chính là phương thuốc của ngự y. Muốn sống lâu thêm một chút cũng không phải không thể, chỉ là… phải giữ tâm trạng thoải mái.\"\n \n\"Nhưng rốt cuộc có thể sống thêm bao lâu, thì phải xem tâm tình có thể thoải mái được bao nhiêu.\"\n \nNói xong, Trụ Tử quỳ sụp xuống trước mặt ta, mạnh mẽ dập đầu ba cái:\n \n\"Lục cô nương! Cả đời chủ tử sống như giẫm trên băng mỏng…\"\n \n\"Ngài ấy vốn dĩ là kẻ đáng lẽ phải ch.ết. Nhưng giờ cô đã cứu rồi, xin cô làm ơn làm phước, tiễn Phật phải tiễn tới Tây, có thể cứu thêm một lần nữa không?\"\n \n\"Ngự y nói, đ.ộc đã ăn sâu vào ngũ tạng, ngài ấy không còn sống được bao lâu nữa. Đợi ngài ấy đi rồi, cô và sư phụ của cô muốn đi đâu cũng được…\"\n \nTa cắn môi nhìn Trụ Tử, rồi quay đầu nhìn về phía Tô Như Ý.\n \nTrong phòng, Tô Như Ý ngồi trong thùng tắm, sắc mặt tái nhợt, cả thân thể mang một màu trắng bệch bệnh hoạn. Dáng vẻ yếu ớt của hắn giống như một đóa hoa mong manh trong gió, chỉ cần một cơn gió nhẹ cũng có thể thổi ngã…\n \nNghĩ đến những bi kịch hắn từng trải qua, ta không khỏi đồng cảm.\n \nTa từng nghĩ bản thân đã đủ thê thảm rồi, nhưng không ngờ một kẻ quyền khuynh thiên hạ như Tô Như Ý lại càng bi thảm hơn ta.\n \nTa lén lau đi giọt nước mắt nơi khóe mi, ánh mắt kiên định:\n \n\"Vậy ta không đi nữa!\"\n \n\"Choang!\"\n \nTa và Trụ Tử đồng loạt nghiêng đầu, chỉ thấy sư phụ của ta đứng cách đó không xa, sắc mặt trắng bệch, dưới chân là một chiếc bát vỡ nát…O mai d.a.o muoi\n22\n \n\"Sư phụ, người nghe con nói, không phải như người nghĩ đâu...\"\n \nSư phụ đau lòng ngồi xuống giường, quay đầu đi, không nhìn ta: \"Vậy thì theo ta về thôn Đào Hoa.\"\n \n\"Sư phụ, hắn bây giờ...\"\n \n\"Trước đây không có con, hắn chẳng phải vẫn sống kiên cường đó sao? Sao giờ lại không được?\"\n \n\"Sinh Sinh, chúng ta về thôn Đào Hoa tiếp tục cuộc sống của chúng ta. Dưới chân núi, lòng người hiểm ác, chẳng có ai tốt cả!\"\n \nTa đang định mở miệng thì chợt nghe Trụ Tử – người vẫn đứng chôn chân ngoài cửa sổ – lên tiếng:\n \n\"Ngươi là người tốt, nhưng lại muốn kéo nàng về chịu ch.ết.\"\n \n\"Cái ngọn núi nơi các ngươi ở, hố lớn trên đó đã bắt đầu phun nham thạch rồi, dung nham đã chảy xuống lưng chừng núi rồi kìa.\"\n \n\"Lục cô nương, sư phụ của cô tâm tư đ.ộc địa lắm, hắn muốn kéo cô về đó ch.ết chung với hắn.\"\n \nTa sững người: \"Nham thạch gì cơ?\"\n \nSư phụ định đi đóng cửa sổ, nhưng Trụ Tử đẩy mạnh ra, lớn giọng:\n \n\"Ngọn núi các ngươi ở chính là một ngọn núi lửa còn hoạt động. Mấy năm nay thỉnh thoảng lại có động đất.\"\n \n\"Triều đình đã nhận được tin tức từ lâu, đã tổ chức cho dân làng di tản, lý trưởng cũng từng đến tìm sư phụ cô.\"\n \n\"Nhưng sư phụ cô nói sao? ‘Nơi này rất tốt, chúng ta không dời đi, sau này đừng đến làm phiền nữa!’\"\n \n\"Lục cô nương, hắn mang một đám nữ hài sống trên một ngọn núi lửa, cô nghĩ xem hắn có ý đồ gì?\"\n \nTa không thể tin nổi quay sang nhìn sư phụ, sư phụ tủi thân đến mức lại rơi nước mắt:\n \n\"Sinh Sinh, con biết mà, sư phụ không có ác ý đâu.\"",
    "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-7.html"
}