{
    "title": "CÔ NÀNG SÁT THỦ CÓ CHÚT NGỐC NGẾCH - Chương 3",
    "content": "8\n \n\"Người khổ chủ ẩn danh số một, ta lừa mất ba mươi lạng bạc.\"\n \n\"Người khổ chủ ẩn danh số hai, ta lừa mất năm mươi lạng bạc.\"\n \n\"Người khổ chủ ẩn danh số ba, ta lừa mất một trăm lạng bạc?\"\n \n…\n \nTên cai ngục bắt ta nói rằng trong những ngày qua, ở kinh thành đã có nhiều người ẩn danh báo quan vì bị lừa tiền.\n \nVì số tiền lớn và ảnh hưởng nghiêm trọng, triều đình rất quan tâm đến vụ án này.\n \nNghe nói kẻ lừa đảo này võ công cao cường, vì muốn bắt được hắn, triều đình không chỉ điều động quân cấm, mà còn cử Thủ phụ đại nhân đương triều điều tra vụ án này, nhất định phải làm rõ cho các nạn nhân và đem lại sự yên ổn cho kinh thành.\n \nLúc này, Thủ phụ đại nhân lật xem xấp hồ sơ cáo trạng dày gần một thước, lười biếng nói:\n \n\"gi.ết ai mà ngươi kiếm được nhiều bạc như vậy?\"\n \n\"Ngày nay, người ngu lại có nhiều tiền như vậy sao?\"\n \nNhớ tới sư phụ và sư muội đang đói ăn, ta có chút hối hận vì không gửi tiền về trước.O Mai d.a.o Muoi\n \nNhưng lúc này nghĩ những điều này cũng vô ích, vì đây là lần đầu ta bị bắt, không có kinh nghiệm, nên ta chỉ ngồi xuống trên đất và thành thật khai báo:\n \n\"Người này tên là Tô Như Ý, nghe nói là một quan tham lớn, chỉ riêng ở kinh thành đã có mấy chục ngôi nhà, ta đã canh ba tháng mà vẫn chưa tìm ra điểm yếu của hắn.\"\n \n\"Thưa đại nhân, ta thật sự không phải là kẻ lừa đảo, chúng ta là người giang hồ, rất coi trọng nghĩa khí.\"\n \n\"Xin đại nhân thả ta, tháng này ta nhất định sẽ c.h.é.m đầu chó của hắn để đền đáp cho các nạn nhân!\"\n \n\"Thật lòng mà nói, không chỉ các nạn nhân đang gấp, ta còn gấp hơn họ, ta thực sự muốn nhanh chóng c.h.é.m đầu chó của hắn!\"\n \n\"Đại nhân, nhìn ta đi, ta là người thành thật, sẽ không để họ tiêu tiền vô ích đâu.\"\n \n\"Đại nhân, ngài nhất định phải tin ta!\"\n \nNam nhân kia kiên nhẫn nghe ta giải thích xong, khóe mắt cong cong, nụ cười phong lưu mê hoặc.\n \nNghe một hồi, hắn không hỏi gì thêm, chỉ ném bản án vào mặt ta, rồi quay sang nói với tên thị vệ đứng phía sau:\n \n\"Không phải các ngươi vẫn chưa bắt được tiểu tặc lén nhìn bổn quan tắm mỗi đêm sao?\"\n \n\"Bây giờ tìm ra rồi, nếu không tra khảo cho ra lẽ, chẳng phải sẽ đợi nàng đến c.h.ặ.t đ.ầ.u chó của bổn quan sao?\"\n \n9\n \nNhững cai ngục, kẻ thì cầm kìm sắt, kẻ thì cầm dây xích nung đỏ, còn có người cầm một cái đinh thép to hơn cả cánh tay ta, định nện thẳng vào đầu ta...\n \n\"Không phải! Ê, ta đâu có lén nhìn ngài tắm chứ!\"\n \n\"Rõ ràng là có người muốn gi.ết ngài, ta thấy bọn họ không giống người tốt nên mới canh trên nóc phòng ngài thôi.\"\n \nNghe vậy, nam nhân kia khẽ cười, giọng nói dịu dàng: \"Ngươi sờ đầu mà nghĩ lại xem, ngươi tin được lời đó à?\"\n \nTa đưa tay sờ sau đầu: \"Thật mà! Bọn chúng đều bịt mặt, dáng người cao lớn, nói chuyện thì líu ra líu ríu.\"\n \n\"Hừ, ta thấy ngài trông yếu ớt như vậy, đúng là một tên công tử vô dụng.\"\n \n\"Sư phụ ta từng nói, thế gian này kẻ mạnh h.i.ế.p kẻ yếu, gặp người yếu thì nên giúp một tay. Ta thực sự chỉ muốn bảo vệ ngài thôi.\"\n \nNam nhân nhìn ta chằm chằm, dường như nghĩ đến điều gì đó, rồi quay đầu hỏi thị vệ:\n \n\"Nhìn bản quan có yếu ớt lắm không?\"\n \nTên thị vệ lắc đầu như trống bỏi: \"Chủ nhân anh minh uy vũ, là nam nhân nhất trong những nam nhân mà thuộc hạ từng thấy!\"\n \nĐây đúng là nói nhăng nói cuội, chẳng khác gì bức tranh treo trên chợ đen.\n \nMấy tháng nay, ta dựa theo bức họa mà nghiêm túc tìm người.\n \nVậy mà suốt ba tháng, dù đến phủ nào, ta cũng đều bắt gặp tên công tử bạch diện này đang tắm rửa.\n \nTại sao chưa từng nghi ngờ hắn? Bởi vì người trong tranh béo tốt, tai to mặt lớn, trên mặt còn có một nốt ruồi đen to đùng...\n \nCòn người trước mặt, đôi mắt như nước, môi đỏ răng trắng, giữa hai hàng lông mày có một nốt chu sa đỏ tươi chói mắt, dung mạo tuyệt mỹ...O Mai Dao Muoi\n \nRốt cuộc là tên ngu ngốc nào đã vẽ nốt chu sa thành một cái nốt ruồi đen lông lá vậy?\n \nCái kìm sắt ngày càng tiến gần ta, ta nheo mắt lại.\n \nVới võ công của ta, đánh bại mấy tên cai ngục này rồi gi.ết luôn Tô Như Ý cũng không phải chuyện khó.\n \ngi.ết hắn xong ta lập tức quay về núi, cũng coi như xứng đáng với số bạc ta nhận được.\n \nRa ngoài lâu như vậy, không biết sư phụ ta còn sống không...\n \nNghĩ là làm, ta đột nhiên bật người như hổ, nhảy lên cổ tên cai ngục, hai chân siết chặt, khiến cái kìm sắt trong tay hắn lập tức hướng về phía Tô Như Ý đang trầm tư.\n \nKhông khí trở nên căng thẳng...\n \nTô Như Ý hờ hững liếc ta một cái: \"Võ công không tệ, có muốn tay không bắt sói không?\"\n \n???\n \n\"Đi theo bản quan, sau này không ai dám tố cáo ngươi, số bạc ngươi lừa gạt cũng sẽ không bị triều đình truy cứu, mỗi tháng bản quan còn cấp bạc riêng cho ngươi.\"\n \n\"Nhưng nếu ngươi không đồng ý, bản quan sẽ treo tin tức của ngươi lên chợ đen.\"\n \n\"Sau này ngươi đi đến đâu, những kẻ bị ngươi lừa sẽ đuổi theo đến đó, quan binh triều đình cũng sẽ theo sát ngươi không rời.\"\n \n\"Thân thủ ngươi tuy không tệ, nhưng ngươi thử nghĩ xem, hôm đó bản quan bắt ngươi, ngươi có chạy thoát được không?\"\n \n\"Huống hồ, ngươi ra ngoài kiếm tiền, chắc hẳn là có người ở nhà cần nuôi dưỡng, ngươi không sợ ch.ết, nhưng người nhà ngươi có không?\"\n \nNghĩ đến vôi trắng hôm đó... Hẳn là mê dược.\n \nQuả nhiên sư phụ nói không sai, giang hồ hiểm ác, ta vẫn còn quá ngây thơ.\n \nTô Như Ý thấy ta do dự, gõ gõ xuống bàn: \"Làm hay không?\"\n \nVốn dĩ ta không định đồng ý, làm chuyện này e là chẳng còn ngày về.\n \nTa thì không sao, nhưng còn sư phụ thì sao? Không có ta, ông ấy thật sự không ổn.\n \nTa lại nghĩ đến cái hố lớn trên núi, trước khi đi, dường như nước đỏ trong đó lại dâng cao hơn.\n \nThứ đó là cái gì thì vẫn chưa biết, nhưng nếu không nguy hiểm, triều đình cũng chẳng đến mức bắt dân dưới chân núi phải di dời ngay trong đêm.\n \nNếu núi không thể ở được nữa, chúng ta phải vào thành mua nhà, trong nhà đông người, ít nhất cũng phải mua một căn nhà năm gian năm viện.\n \nSố bạc của ta, ăn ăn uống uống còn tạm đủ, nhưng để mua nhà thì...\n \nTa nhìn về phía Tô Như Ý, người toát ra mùi tiền xa hoa. Ta không có, nhưng hắn có rất nhiều phủ đệ nha...\n \n\"Làm thì làm!\"\n \n10\n \n【Sư phụ, để sau này có thể sống tốt, tạm thời đồ nhi chưa thể quay về. Bạc người cứ dùng trước, mấy ngày nữa đồ nhi sẽ gửi thêm!】\n \nTa gói lá thư và ngân phiếu vào một cái bọc nhỏ, thắt chặt nút rồi đưa cho Trụ Tử.\n \nỒ, Trụ Tử chính là tên thị vệ mặt liệt đó.\n \n\"Đỉnh núi thôn Đào Hoa, đưa cho sư phụ ta. Người lúc nào cũng mặc một chiếc áo bào trắng rách lỗ chỗ, ngàn vạn lần đừng đưa nhầm.\"\n \n\"Trên đỉnh núi có một cái hố lớn bốc khói, không có hố lớn thì không phải thôn Đào Hoa, nhớ chưa?\"\n \n\"Quan trọng nhất là, không được ăn trộm bạc của ta! Trong thư ta đã ghi rõ ta có bao nhiêu bạc rồi!\"\n \nTrụ Tử mặt không cảm xúc nhìn chằm chằm cái bọc: \"Ngươi là kẻ đầu tiên có thể sống sót lấy được tiền mua mạng của chủ tử. Ngươi phải biết ơn chủ tử, đợi ta đi rồi, nhớ làm tròn trách nhiệm bảo vệ ngài ấy, biết chưa?\"\n \n\"Biết rồi, biết rồi, mau đi đi, trễ thêm chút nữa sư phụ ta chịu không nổi đâu.\"O Mai d.a.o muoi\n \nTrụ Tử lưu luyến nhìn về phía Tô Như Ý đang ngồi dưới gốc cây đếm lá rụng, vành mắt đỏ lên: \"Chủ tử… ngàn vạn lần bảo trọng.\"\n \nTô Như Ý chẳng buồn ngẩng đầu, đợi đến khi Trụ Tử khuất bóng, y mới chậm rãi tự lẩm bẩm:\n \n\"Một nghìn sáu trăm mười bảy… Cuối cùng cũng đi rồi…\"\n \n\"Vô dụng, cả ngày chỉ biết lẽo đẽo theo bổn quan.\"\n \n\"Ăn của ta, uống của ta, ngay cả thích khách cũng không phát hiện nổi, tốt nhất đừng có quay về nữa.\"\n \nTa: ……\n \nTô Như Ý quay đầu lại, dịu dàng nở nụ cười với ta: \"Ngươi cố gắng làm tốt nhé, sau này bản quan chỉ có thể trông cậy vào ngươi thôi.\"\n \nNói xong, hắn lảo đảo như liễu rủ mà bước vào phòng tắm ngâm mình…",
    "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-3.html"
}