{
    "title": "CÔ NÀNG SÁT THỦ CÓ CHÚT NGỐC NGẾCH - Chương 1",
    "content": "1\n \nNgày ta xuống núi.\n \nSư phụ mắc chứng sợ giao tiếp của ta hiếm hoi lắm mới lộ mặt.\n \nNgười xoa lưng ta, nắm chặt lấy tay ta, nước mắt ào ào tuôn rơi:\n \n“Đồ đệ... Nhất định con phải xuống núi sao?”\n \n“Để bọn nó đi không được à… Ăn xin thì ai đi mà chẳng như nhau… Hu hu…”\n \nTa nhìn đám sư muội ba bốn năm sáu bảy tám tuổi, chớp chớp mắt ngây thơ, nghiêm túc nói:\n \n“Sư phụ, bọn nó còn nhỏ quá, sợ là vừa xuống núi đã bị bắt cóc mất, đến lúc đó lại phiền người đi tìm, chi bằng để đồ nhi đi thì hơn.”\n \nSư phụ vẫn quyến luyến, níu tay ta không chịu buông: “Ruộng không có thu hoạch, nhưng chúng ta vẫn còn bạc mà?”\n \nTa lấy khăn tay đưa người, người xì mũi một cái, lau nước mắt một cái, rồi thuận tay nhét lại vào lòng ta, ánh mắt đáng thương tội nghiệp nhìn ta.\n \n“Con biết là sư phụ không nỡ rời xa con, nhưng mà bạc của sư phụ cũng sắp tiêu gần hết rồi…”\n \nSư phụ sững sờ nhìn ta: “Ngay cả bạc cũng không còn sao?”\n \nTa cân nhắc mấy đồng bạc vụn nhẹ hều trong tay, đưa túi tiền cho sư phụ.\n \nChỗ bạc này, đừng nói mua mì, mua một cái bánh cũng không đủ.\n \nSư phụ ngơ ngẩn nhìn túi tiền, không biết làm sao, nhưng vẫn cứ nắm chặt lấy tay ta không chịu buông.\n \nNói ra thì, có lẽ đây là lần đầu tiên trong đời sư phụ phiền lòng vì một chuyện không liên quan đến luyện công.\n \nSư phụ của ta là một kẻ cuồng võ, ngoài luyện công ra thì chỉ có luyện công.\n \nKhi sư môn còn hưng thịnh, người một mình ở trên núi luyện hơn mười năm trời.\n \nMãi đến khi sư môn bị tiêu diệt nửa tháng, không còn ai đưa cơm lên núi, người mới lờ mờ nhận ra mà xuống núi.\n \nNgười cạy mấy viên bảo thạch to trên biển hiệu, lại cạo một nhúm vàng trên cổng chính, xuống núi đổi được mười lạng bạc, bắt đầu hành tẩu giang hồ.\n \nNăm sư phụ gặp ta, ta mới năm tuổi.\n \nLàng ta có tục gi.ết ch.ết con gái mới sinh, may mà sư phụ đi ngang qua, ta mới giữ được cái mạng nhỏ này.\n \nSau đó, chúng ta cùng nhau ở trên đỉnh ngọn núi trong thôn Đào Hoa, nơi hiếm có dấu chân người.\n \nNgoại trừ mỗi năm xuống núi một lần để mua gạo và mì, ngày nào sư phụ cũng chỉ luyện võ.O Mai Dao Muoi\n \nCòn ta ngoài việc luyện công, thì đảm nhận luôn chuyện giặt giũ nấu cơm.\n \nCuộc sống hai sư đồ vốn dĩ cũng không đến nỗi nào, nhưng khổ nỗi năm nào sư phụ xuống núi cũng gặp phải những đứa bé gái đáng thương…\n \nCó đứa bị gia đình vứt bỏ, có đứa bị kẻ buôn người bắt cóc, có đứa bị bệnh mà gia đình không đủ tiền chữa trị, định vứt xuống vực sâu…\n \nCứ thế, mấy năm trôi qua, người trên núi ngày càng đông, cuộc sống ngày càng khó khăn…\n \nĐặc biệt là năm ngoái, họa vô đơn chí, trên núi đột nhiên xảy ra động đất.\n \nMột cái hố lớn đến mức cả mảnh ruộng gieo trồng đầu xuân cũng sụp xuống.\n \nTa dẫn đám sư muội ngồi canh hố hai tháng trời, cái hố bên dưới cũng lật vài lần, thỉnh thoảng có vài dòng nước đỏ trào lên.\n \nNước đỏ ngày càng nhiều, nhưng đất thì mãi không nổi lên…\n \nMuốn xuống núi mua lương thực, nhưng quan phủ lo có thiên tai tiếp diễn, vội vàng di dời dân ở trấn nhỏ đi nơi khác.\n \nThế là, chúng ta lại cố cầm cự thêm nửa năm.\n \nCho đến gần đây, cải trắng trong hầm ngày càng ít, nhưng đám sư muội lại ăn ngày càng nhiều…\n \nTa biết, cuộc sống an ổn này, cuối cùng cũng không thể tiếp tục được nữa…\n \n“Sư phụ yên tâm, tuy con không có ở đây, nhưng sư muội sẽ giặt quần áo nấu cơm cho người, người cứ yên tâm luyện võ.”\n \n“Xuống núi rồi con sẽ tìm việc kiếm tiền nhanh nhất, đợi khi đủ bạc, lập tức quay về chăm sóc người!”\n \n“Còn nữa, cái hố kia dạo này bốc khói trắng, lúc luyện võ sư phụ đứng xa một chút, kẻo làm bẩn quần áo, bọn nó giặt không sạch đâu.”\n \nSư phụ lại cầm tay ta khóc thêm một lúc lâu, lưu luyến không rời mà hôn một cái:\n \n“Đồ nhi, con nhất định phải về sớm, dưới núi nhiều kẻ xấu lắm, vẫn là trên núi của chúng ta an toàn hơn, vi sư đợi con đấy!”\n \nTa trịnh trọng gật đầu, xách theo một cây cải trắng làm lương khô, không quay đầu lại mà đi xuống núi.\n \nLúc đến chân núi, ta nghe thấy sư phụ không cam lòng mà gào lên:\n \n“Đồ nhi à, một ngày làm thầy, cả đời làm cha, con nhất định phải ghi nhớ đấy!”\n \n“Biết rồi! Quần đùi rách thì nhớ gọi bọn nó vá lại cho người!”\n \n2\n \nXuống núi rồi.\n \nTa đi liền ba ngày, cuối cùng cũng gặp được một nam nhân ở ngoài trấn bên cạnh.\n \n“Đại ca, huynh có biết ở đâu có công việc kiếm tiền nhanh không?”\n \nNgười nam nhân nghe vậy liền quay đầu nhìn ta, trông chừng ba mươi tuổi, trên mặt có một cái nốt ruồi đen to tướng.\n \nHắn nhìn ta từ trên xuống dưới, rồi nở nụ cười ngoác đến tận mang tai:\n \n“Muội muội muốn tìm việc kiếm tiền nhanh?”\n \nTa cắn một miếng cải trắng, gật đầu: “Càng nhanh càng tốt, ta gấp lắm, phải kiếm tiền nuôi gia đình.”\n \n“Muội muội à, vậy thì muội hỏi đúng người rồi!”\n \n“Nói đến kiếm tiền nhanh ấy hả, thì phải theo ca lên kinh thành.”\n \n“Kinh thành ấy à, đúng là nơi đốt tiền, chỉ cần muội chịu đi, bạc chảy như nước luôn!”\n \nHai mắt ta sáng lên: “Thật sao?”\n \n“Còn thật hơn cả vàng ấy chứ!”\n \nTa và nam nhân kia hợp ý ngay lập tức, quyết định cùng nhau lên kinh thành kiếm bạc chảy như nước.\n \nHắn họ Tôn, là một người vô cùng tốt, sợ ta mệt nên không biết tìm đâu ra một chiếc kiệu.\n \nTa ôm cây cải trắng chui vào kiệu, phát hiện ở cửa sổ có gắn một tấm sắt dày tận một thước.\n \n“Tôn đại ca, kiệu của huynh tốt ghê đó, chẳng có tí ánh sáng nào luôn. Cái nhà trước đây ta ở bị thủng nóc, vừa lọt sáng lại còn dột mưa.”\n \nTôn đại ca đích thân đánh xe, cười hề hề, còn cẩn thận khóa cửa kiệu lại, chỉ chừa một cái lỗ nhỏ, nói như thế mới an toàn.O Mai Dao Muoi\n \n“Đúng không! Cái kiệu này của ca là bỏ ra một đống tiền đặt làm tận kinh thành đấy.”\n \n“Phải nói là muội có số hưởng lắm, ca mở hàng đầu năm là gặp ngay muội đó.”\n \nTa cũng cười hề hề, cắn thêm một miếng cải trắng.\n \nNghĩ đến việc Tôn đại ca đã bỏ công bỏ sức lo cho ta, ta ăn một mình cũng không phải phép, liền đưa bẹ cải qua cái lỗ nhỏ:\n \n“Tôn đại ca, kinh thành xa lắm, ta thấy đường này cũng hẻo lánh, dọc đường chắc chẳng có quán xá gì đâu. Huynh ăn thử hai miếng đi?”\n \nTôn đại ca liếc nhìn cây cải trắng, giục xe chạy nhanh hơn:\n \n“Cải trắng này nhìn là biết tươi ngon rồi, đường còn xa, muội cứ giữ mà ăn đi.”\n \n“Ca còn mấy miếng thịt dê, chịu khó vài hôm là đến nơi rồi.”\n3\n \nDọc đường ta vừa đói vừa gặm cải trắng, gặm xong thì ngủ khò khò, cứ thế mà đến kinh thành lúc nào không hay.\n \nXe ngựa dừng lại trước một khu viện thoang thoảng mùi hương, ta hé mắt nhìn qua ô cửa nhỏ.\n \nQuả không hổ danh kinh thành, tòa lầu bên cạnh treo đầy đèn lồng sặc sỡ.\n \nTrên lầu còn có các tỷ tỷ mặc y phục lộng lẫy, uốn eo qua lại, trông thật đẹp mắt.\n \nTôn đại ca đứng xa xa thì thầm với một phụ nhân mập mạp, vừa nói vừa chọt chọt vào đầu:\n \n“Nha đầu này... là tự nó tìm tới cửa.”\n \n“Nhìn cũng được, khách ở đây quen chơi với mấy đứa hiểu chuyện rồi, thỉnh thoảng đổi vị, chơi đứa ngốc cho mới lạ.”\n \nTa nghiêng đầu, vừa gặm rễ cải trắng vừa thắc mắc, đang nói ai thế nhỉ?\n \nNgay lúc đó, phụ nhân mập rút ra một bọc bạc đưa cho Tôn đại ca.\n \nChỉ nhìn đường nét thôi ta đã biết đó là một khoản tiền lớn.\n \nTôn đại ca cười tít mắt, chúc phụ nhân mập làm ăn phát đạt.\n \nTrời ạ, Tôn đại ca quả thật không lừa ta, ở kinh thành này bạc kiếm thật dễ quá chừng!\n \nMới vào thành chưa bao lâu, bạc đã như nước chảy vào túi hắn rồi!\n \nTôn đại ca đích thân mở cửa, dẫn ta đến trước mặt phụ nhân mập, còn không quên dặn dò:\n \n“Muội muội, ca coi như đã đưa muội đến nơi rồi. Ngày sau kiếm đủ bạc, nhớ đến ơn của ca đấy.”\n \nTa gật đầu thật mạnh: “Tôn đại ca yên tâm, ta không quên huynh…”\n \nNhưng ta còn chưa nói hết câu, hai gã đại hán từ phía sau viện đi ra, chẳng nói chẳng rằng liền nhào đến xé áo ta:\n \n“Mặc cái gì thế này, trông như một cái bao tải vậy.”\n \nPhụ nhân mập vén tóc, bàn tay trắng mũm mĩm khẽ bấm một cái, giọng the thé:\n \n“Cô nương à, vào lầu của lão nương rồi thì sau này phải nghe lời lão nương.”\n \n“Hôm nay, lão nương sẽ dạy dỗ cô một phen, mở mang tầm mắt cho cô.”\n \nHai gã đàn ông cười cợt, l.i.ế.m môi, càng thêm hăng hái giằng lấy y phục của ta.\n \nCái này thì ta chịu không nổi rồi.\n \nBộ y phục này là sư phụ ta mua cho năm ngoái nhân dịp xuống núi mua lương thực.\n \nTuy không đẹp như của họ, nhưng mặc vào làm việc rất tiện, ta cực kỳ thích.\n \nVậy mà hai tên to xác này cũng thích bộ y phục này, một tên định lột áo ta, một tên muốn cởi quần ta.\n \nTa nổi giận, cẩn thận đưa rễ cải trắng cho Tôn đại ca: “Đại ca, huynh cầm giúp ta một chút.”\n \nSau đó, ta túm lấy hai tên đại hán, một tay một đứa, quăng thẳng lên tường, tường cũng bị đập sập.\n \nPhụ nhân mập thấy vậy tức đến phát điên, gào toáng lên: “Người đâu! Có đứa chó đẻ phá chỗ làm ăn của lão nương!”\n \n“Chó đẻ là gì?”\n \nTa nghiêng đầu nhìn Tôn đại ca, hắn lúng túng đáp:\n \n“Tiếng kinh thành đó mà… ý là muội như mặt trời chiếu sáng, khiến người ta cảm thấy ấm áp…”\n \nNgay sau đó, từ bốn phía trong viện nhảy ra hơn chục tên đại hán, nắm đ.ấ.m tên nào cũng to hơn đầu ta.\n \nĐáng tiếc, đám này hành động quá chậm, chưa đầy một khắc, cả sân viện đã ngã rạp một đống người rên rỉ kêu cha gọi mẹ.O Mai Dao Muoi\n \nTa quay lại tìm cây cải trắng, thấy Tôn đại ca và phụ nhân mập đang giành bạc, móng tay dài ngoằng của mụ ta cào tới tấp lên mặt hắn.\n \nMấy vết m.áu dài rướm đỏ trên má, cái nốt ruồi đen cũng bị cào mất một nửa, trông nham nhở vô cùng…\n \n“Tôn đại ca, chỗ này không ổn đâu. Ta còn chưa kiếm được đồng nào mà bọn họ đã muốn lột đồ ta rồi.”\n \n“Ta không làm ở đây nữa, huynh nói xem còn chỗ nào kiếm tiền nhanh không?”\n \nNghe thấy giọng ta, Tôn đại ca và phụ nhân mập cùng co rúm về phía chân tường.\n \nTa cầm lại rễ cải trắng, gặm một miếng, chỉ nghe Tôn đại ca run lẩy bẩy nói:\n \n“Muội… hay là… đi chợ đen thử xem… ở đó có nhiều cách kiếm tiền, chỉ cần muội dám làm, đảm bảo kiếm nhanh…”\n \n“Chợ đen ở đâu?”\n \nTôn đại ca rút từ trong túi ra một tờ giấy trắng, trên đó vẽ ngoằn ngoèo mấy vòng tròn:\n \n“Muội cứ ra khỏi đây, đi theo bản đồ… sau đó rẽ trái, đi thẳng, rẽ phải, trèo qua bức tường, chui qua cái lỗ chó này, vòng ra phía sau nghĩa địa, đếm tới ngôi mộ thứ mười bảy, đốt ba nén hương trước mộ, rồi hô ba lần ‘Ta chào tam đại bá của nhị cô nãi nãi’, sẽ có người mở mộ cho muội…”\n \nTa cẩn thận nhét tờ giấy vào túi, chắp tay hướng Tôn đại ca nói:\n \n“Tôn đại ca, huynh đúng là người tốt, ơn huynh ta sẽ mãi mãi ghi lòng! Cáo từ!”\n \nTa vừa đi được một đoạn, phía sau đã vang lên tiếng phụ nhân mập đánh nhau với Tôn đại ca.\n \n“Tôn Nhị Ma Tử! Đồ chó đẻ! Hôm nay lão nương không…”\n \nTa mãn nguyện gật gù, người kinh thành thật là tình cảm.",
    "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-1.html"
}