{
    "title": "CÔ NÀNG SÁT THỦ CÓ CHÚT NGỐC NGẾCH - Chương 5",
    "content": "Hôm đó, mẹ ta lừa ta ra bờ sông, nói là muốn gội đầu cho ta, rồi ấn đầu ta xuống nước.\n \nTa sợ hãi tột độ, há miệng khóc lớn, uống mấy ngụm nước rồi không dám khóc nữa, chỉ có thể cắn chặt răng.\n \nKhông thở được, khó chịu vô cùng. Ta mở mắt, nhìn những nhánh rong rêu tối màu trôi lơ lửng trước mặt, tuyệt vọng ập đến như một tấm lưới siết chặt lấy ta.\n \nTa thậm chí không hiểu nổi, tại sao hôm qua mẹ còn khen ta giỏi giang, hôm nay đã nhẫn tâm dìm ch.ết ta rồi?\n \nNgay khoảnh khắc sắp ch.ết, sư phụ xuất hiện.\n \nÔng mặc một bộ áo trắng rách tả tơi, kéo ta lên từ đáy sông.\n \nMẹ ta thấy ông chỉ có một thân một mình, lập tức chửi bới, những lời lẽ vô cùng khó nghe.\n \nSư phụ không giỏi ăn nói, chẳng cãi lại bà ấy, chỉ lặng lẽ che chở ta sau lưng, cuối cùng chỉ nói một câu: \"Ta nuôi nó.\"\n \nMẹ ta không đồng ý: \"Ngươi nuôi nó? Ta mang thai mười tháng mới sinh ra, ngươi nói mang đi là mang đi?\"\n \nSư phụ biết bà ấy muốn tiền, bèn lấy hai đồng tiền ra đưa. Ông còn chưa kịp lấy thêm một thỏi bạc, mẹ ta đã vui vẻ chạy mất.O mai d.a.o Muoi\n \nTrong mắt bà ấy, đổi được hai đồng tiền đã là chuyện tốt lắm rồi, bà sợ đi chậm, sư phụ sẽ đổi ý.\n \nHơi nước mờ đi tầm mắt ta, ta ngẩn ngơ nhìn Tô Như Ý đang bị lão hoàng đế giẫm lên mặt.\n \nHắn ngoài miệng nói là giải thoát, nhưng con người, ai lại thực sự muốn ch.ết trong đau đớn chứ?\n \nHắn chắc tuyệt vọng lắm, phải không?\n \n15\n \n\"Bốp!\"\n \nTa đạp tung cửa sổ, lao vào trong, ném lá cải trắng xuống đất.\n \nTên cấm vệ bật dậy quá mạnh, giẫm phải lá cải trơn trượt ngã sõng soài.\n \nChờ đến khi chúng kịp phản ứng, ta đã lật ngã lão hoàng đế, vác Tô Như Ý lên lưng.\n \n\"Ngươi... sao lại tới đây?\"\n \nTô Như Ý cả người mềm nhũn, dường như không còn sức để bám vào ta.\n \nTa giật lấy đai lưng, siết chặt quanh eo hắn, rồi kéo sợi dây vắt qua vai, buộc một nút thắt thật chặt.\n \n\"Tô Như Ý, ta cứu ngài ra ngoài, ngài có thể tặng ta một căn nhà năm gian năm viện không?\"\n \nCấm vệ tới nhanh như chớp, ra tay tàn nhẫn. Lão hoàng đế đập đầu mạnh nhưng chưa bất tỉnh, còn lớn tiếng gào lên có thích khách.\n \nTa tung một cước đá gãy đầu gối một tên cấm vệ, tiếng xương vỡ vang lên giữa tẩm cung.\n \nRồi ta xoay người tung cước, đá bay hai tên đang áp sát từ trái phải.\n \nThanh đao trong tay ta ra chiêu nhanh như chớp, từng đường vung lên đều để lại tàn ảnh. Nhưng càng đánh lâu, cấm vệ càng kéo đến đông hơn.\n \nNếu chỉ có một mình, ta chạy trốn không khó. Nhưng hiện giờ vác theo Tô Như Ý, ta di chuyển nặng nề hơn hẳn.\n \nĐừng nhìn hắn gầy mà lầm, hắn mềm nhũn như một cục đá lớn đè chặt trên lưng ta.\n \nHơi thở ta ngày càng gấp, động tác cũng dần chậm lại, mà cấm vệ thì không ngừng xông tới.\n \nLão hoàng đế rống lên: \"Ai gi.ết được hai tên thích khách này, trẫm ban cho vạn lượng vàng!\"\n \nCó tiền sai quỷ đẩy cối xay, vạn lượng vàng, ta mà là bọn chúng cũng liều ch.ết xông lên.\n \nKhông cần nói cũng biết, lũ cấm vệ lập tức hăng m.áu như lên đồng, hết lớp này tới lớp khác.\n \n\"A!\"\n \nMột thanh kiếm từ sau c.h.é.m tới, nhắm thẳng vào Tô Như Ý.\n \nNếu hắn dính nhát này, căn nhà của ta cũng tan thành mây khói.\n \nTrong khoảnh khắc hít thở, ta nghiêng người, để mũi kiếm xuyên qua bờ vai mình.\n \nĐau thấu tim gan!\n \n\"Thả ta xuống, tự chạy đi... Kéo dài thêm nữa, cả hai chúng ta đều ch.ết ở đây.\"\n \n\"Không được, ngài còn chưa hứa sẽ đưa nhà cho ta!\"\n \nTô Như Ý vô lực tựa vào vai ta, m.áu của hắn rơi xuống, thấm ướt cả trước n.g.ự.c ta.\n \nGiờ phút này hắn còn cười được, giọng nói mềm mại: \"Vì một căn nhà mà ngay cả mạng cũng không cần sao?\"\n \n\"Không có mạng thì làm sao lấy nhà được? Mau hứa đi, chỉ cần ngài hứa, ta nhất định đưa ngài ra ngoài!\"\n \nTô Như Ý khẽ cười: \"Cả đời ta bị xem là gánh nặng, không ngờ đến lúc ch.ết, lại có người vì một căn nhà mà liều mạng bảo vệ ta...\"O Mai d.a.o Muoi\n \nTa tung một quyền hạ gục tên cấm vệ trước mặt, nóng nảy nói: \"Ngài mau hứa đi! Ta sắp bị ngài làm cho tức ch.ết rồi, không thể cho ta chút động lực sao?\"\n \n\"Được, hứa cho ngươi một căn nhà, thêm vạn lượng vàng.\"\n \nTa mừng rỡ: \"Năm gian năm viện!\"\n \n\"Được!\"\n \nNgay lúc ta chuẩn bị dốc sức, Tô Như Ý bất ngờ thì thầm bên tai ta:\n \n\"gi.ết hoàng đế đi. Hắn ch.ết, ngươi mới an toàn.\"\n \n\"Nếu không, dù có trốn ra được, ngươi cũng không thoát khỏi cấm vệ toàn thành.\"\n \nTa lập tức hiểu ra, giả vờ lao về phía cửa sổ, đột ngột xoay người, phóng đoản đao ngược ra sau.\n \nNhân lúc đám cấm vệ ch.ết sững nhìn lão hoàng đế, ta bật nhảy lên, mượn lực từ con d.a.o cắm trên n.g.ự.c lão, đạp một cái lao ra cửa sổ.\n \n\"Soạt——\"\n \n16\n \nTa cõng Tô Như Ý, men theo đường tắt chạy về phủ.\n \nTô Như Ý đã mê man, mà ta cũng đau đến lợi hại.\n \nMay mà phủ thụ phụ gần hoàng cung, chúng ta vừa chạy đến cổng phủ liền trông thấy Trụ Tử đang chờ ngoài cửa.\n \nHắn đã trở về?\n \nNhìn thấy bộ dạng thê thảm của chúng ta, Trụ Tử sợ đến biến sắc.\n \nHắn vác Tô Như Ý lên lưng, không nói một lời liền chạy thẳng vào trong, vừa chạy vừa lớn tiếng sai người chuẩn bị thang thuốc.\n \nTa vừa buông lỏng sức lực, cả người liền mềm nhũn. Ta rút thanh kiếm trên vai ra, định trở về phòng băng bó vết thương, nhưng đúng lúc ấy, một tiếng gào xé vang lên:\n \n“Đồ nhi! Con làm sao thế này? Sao lại ra nông nỗi này?”\n \nSư phụ xuất hiện quá đột ngột, ta ngơ ngẩn nhìn người.\n \nChỉ thấy mắt người đỏ hoe, nhìn chằm chằm vào vết thương trên vai ta, khóc còn dữ hơn ta:\n \n“Sao lại thế này? Ai làm con bị thương? Mau nói cho vi sư biết, vi sư nhất định phải lấy mạng hắn!”\n \nTa đau đến nhe răng trợn mắt, nhưng vẫn cười rất vui vẻ: “Sư phụ, người còn sống, thật sự quá tốt rồi! Tiểu sư muội đâu?”\n \nSư phụ lau nước mắt, rút khăn tay đè lên vết thương, đỡ ta đi vào phòng:\n \n“Tên ngốc kia nói con muốn lập gia đình ở kinh thành.”\n \n“Con ở đâu, vi sư liền ở đó, nhưng mang theo bọn chúng thì không tiện.”\n \n“Vi sư đã tìm được một gia đình tốt trên đường đi, giao hết bạc cho họ rồi.”\n \n“Con yên tâm, nhà đó là người lương thiện, lại nhận bạc, nhất định sẽ coi chúng như con ruột.”\n \nTa có chút lo lắng: “Họ sẽ không ức h.i.ế.p tiểu sư muội chứ?”\n \nSư phụ cẩn thận băng bó cho ta, vừa băng vừa lau nước mắt:\n \n“Thương tích nặng thế này rồi còn lo cho người khác? Nếu con không yên tâm, chúng ta sau này đi xem thử.”\n \nTa gật đầu, đúng là có lý.\n \nĐang nói chuyện thì Trụ Tử đẩy cửa bước vào.\n \nHắn đặt một đống thuốc trị thương lên bàn, giọng nói mang theo sự kính trọng chưa từng có:\n \n“Lục cô nương, cảm tạ cô đã cứu chủ tử, Trụ Tử xin dập đầu tạ ơn.”\n \nCộp, cộp, cộp.\n \nBa cái dập đầu vang dội.\n \n“Đây là thuốc tốt nhất, cô nghỉ ngơi cho tốt, những chuyện khác đừng lo, chúng ta sẽ xử lý ổn thỏa.”\n \nTa thực sự không lo, Tô Như Ý đã dám bảo ta gi.ết lão hoàng đế, chứng tỏ hắn có cách thu xếp hậu quả.O Mai Dao Muoi\n \n“Vậy hắn có thể sống không?”\n \nMắt Trụ Tử đỏ lên:\n \n“Chủ tử trúng kỳ đ.ộc, vẫn luôn phải dùng dược thủy ngâm mình để áp chế.”\n \n“Ba ngày nay không ngâm dược thủy, đ.ộc phát tác, tình trạng rất nguy cấp, nhưng chúng ta nhất định sẽ dốc hết sức cứu chữa.”\n \nTa kích động ngồi thẳng dậy: “Nghiêm trọng vậy sao? Ngươi nhất định, nhất định phải cứu hắn! Hắn còn nợ ta… ta liều mạng mới cứu được hắn ra ngoài.”\n \nTrụ Tử càng cảm động, hai chân mềm nhũn, lại dập đầu thêm một cái:\n \n“Lục cô nương chính là ân nhân cứu mạng của chúng ta, nửa đời sau, chúng ta nguyện làm trâu làm ngựa báo đáp cô!”\n \nNghĩ đến bộ dạng thảm hại của Tô Như Ý, ta cũng thấy lo lắng.\n \nNăm gian năm viện của phủ lớn thế này, không thể nói mất là mất được!\n \n“Đồ nhi, con rất muốn cứu hắn sao?”\n \nSư phụ do dự một lát, nắm tay ta hỏi.\n \nTa dùng sức gật đầu: “Sư phụ, không chỉ con muốn cứu hắn, người cũng nhất định hy vọng hắn sống.”\n \nTất cả là vì tương lai của chúng ta mà!\n \nSư phụ xưa nay luôn nhân hậu, người lấy từ trong n.g.ự.c ra một bình sứ trắng:\n \n“Sư phụ của vi sư từng là thần y lừng danh giang hồ, ông ấy say mê luyện dược, cũng vì bảo vệ viên đan dược này mà bị diệt môn.”\n \n“Xuống núi, vi sư tiện tay mang theo, cho hắn uống vào, người ch.ết có thể sống lại!”\n \nTrụ Tử nhìn viên đan dược, hai mắt sáng lên, nghẹn ngào dập đầu ba cái với sư phụ, sau đó vội vã chạy đi.",
    "url": "https://monkeyd.net.vn/co-nang-sat-thu-co-chut-ngoc-ngech/chuong-5.html"
}