{
    "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 4",
    "content": "Mấy người trên mặt có chút xấu hổ.\n\r\n\n\r\nVội vàng xua tay: \"Đâu có đâu có, cô chắc chắn nghe nhầm rồi.\"\n\r\n\n\r\nTôi cười giải thích: \"Thật ra không phải tôi không đẻ được, là Hạ Thư Văn mắc chứng vô sinh, không trách tôi được.\"\n\r\n\n\r\nNgười phụ nữ ngây ra một lúc, sau đó buột miệng nói: \"Nhưng tôi nghe Tiểu Hạ nói cô là gái đá, trời sinh không đẻ được, loại thân thể như cô, ngày xưa, nhà đứng đắn nào dám cưới.\"\n\r\n\n\r\nNgười bên cạnh cũng phụ họa: \"Đúng vậy, nghe nói anh trai Tiểu Hạ tuổi còn trẻ đã mất, cũng không để lại đứa con nào, cô lại không đẻ được, tôi thấy, hương hỏa nhà họ Hạ này coi như đứt đoạn trong tay cô rồi.\"\n\r\n\n\r\nTôi nheo mắt cười.\n\r\n\n\r\nVốn dĩ chỉ muốn giải thích rốt cuộc là ai không đẻ được.\n\r\n\n\r\nNếu họ đã nói khó nghe như vậy, tôi cũng không cần nể mặt họ làm gì.\n\r\n\n\r\nTôi quay sang người phụ nữ mở lời đầu tiên hỏi: \"Thím Lý, thím và người đàn ông bên ngoài đã cắt đứt sạch sẽ chưa? Chú Lý bây giờ còn vì chuyện này mà đánh thím không?\"\n\r\n\n\r\nNgười phụ nữ đột ngột ngẩng đầu, không thể tin được trợn to mắt.\n\r\n\n\r\nTôi coi như không thấy, lại quay sang người phụ nữ ở giữa nói: \"Dì Chu, tôi nghe nói Linh Linh mới mười chín tuổi đã chửa vượt mặt, muốn kết hôn với người yêu, kết quả vợ của người yêu cô ta không đồng ý cuộc hôn nhân này, có chuyện này không?\"\n\r\n\n\r\nNụ cười trên khóe miệng cô ta cũng dần tắt.\n\r\n\n\r\nTôi kiên trì nguyên tắc đối xử bình đẳng với mọi người, tiếp tục nói: \"À đúng rồi thím Vương, đừng để chú Vương trộm thép của nhà máy bán nữa, nếu bị bắt, là phải ngồi tù đấy. Còn con trai út của thím, cũng đừng để cậu ta nửa đêm trèo cửa sổ trộm đồ lót của phụ nữ nữa...\"\n\r\n\n\r\nTrong phút chốc, im lặng đến mức có thể nghe thấy tiếng kim rơi.\n\r\n\n\r\nKhi họ sắp bùng nổ, tôi nhẹ nhàng để lại một câu: \"Những chuyện này, đều là Hạ Thư Văn nói với tôi, anh ta rảnh rỗi là thích đi buôn chuyện của các người, các người có bí mật gì thì đừng để anh ta biết nữa.\"\n\r\n\n\r\nNói xong, tôi quay người rời đi.\n\r\n\n\r\nSau lưng truyền đến một tràng tiếng mắng chửi điên cuồng của đám phụ nữ.\n\r\n\n\r\n7\n\r\n\n\r\nBuổi tối, Hạ Thư Văn vừa tan làm về, liền bắt đầu gào lên: \"Hứa Tri Vi, cô cút ra đây cho tôi!\"\n\r\n\n\r\nTôi ung dung đi ra từ phòng ngủ.\n\r\n\n\r\nNhìn rõ mặt người đàn ông, tôi \"phì\" cười thành tiếng.\n\r\n\n\r\nGò má trái của anh ta sưng vù, khóe miệng còn có vết máu, gò má phải có mấy vết cào của móng tay, tóc tai rối bời, vô cùng chật vật.\n\r\n\n\r\nAnh ta gào lên với tôi: \"Rốt cuộc cô đã nói gì với nhà họ Chu, tại sao tôi vừa vào cổng khu tập thể, đã bị cả nhà họ vây đánh một trận, còn nói gì mà, bảo tôi quản tốt cái miệng của cô. Ôi, đau c.h.ế.t mất.\"\n\r\n\n\r\nAnh ta ôm bên mặt sưng vù, nhe răng trợn mắt.\n\r\n\n\r\nTôi vẻ mặt vô tội, lắc đầu lia lịa: \"Không biết, chiều nay tôi về, họ cười nhạo tôi là gà mái không đẻ được trứng, tôi chỉ đáp lại mấy câu thôi.\"\n\r\n\n\r\nSau đó, tôi cao giọng giận dữ: \"Chỉ vì chuyện này mà bọn chúng dám đánh anh à? Đây là ỷ nhà họ Hạ các người c.h.ế.t hết rồi à? Đi! Chúng ta đến đồn cảnh sát tìm công an phân xử.\"\n\r\n\n\r\nNói xong, tôi kéo anh ta định ra ngoài.\n\r\n\n\r\nHạ Thư Văn do dự một hồi, hất tay tôi ra: \"Thôi, hàng xóm láng giềng cả, chắc có hiểu lầm gì đó, mai tôi sang nhà hắn hỏi rõ ràng.\"\n\r\n\n\r\nAnh ta cởi áo bông, treo lên móc áo sau cửa.\n\r\n\n\r\nLại vắt một chiếc khăn lạnh đắp lên mặt.\n\r\n\n\r\nĐau đến mức \"xít xoa\" mấy tiếng.\n\r\n\n\r\nMột lúc lâu sau, anh ta đổi giọng oán trách tôi: \"Đúng rồi, em xuất viện sao không báo anh một tiếng, hại anh chạy đến bệnh viện một chuyến.\"\n\r\n\n\r\n\"Nếu em đã khỏe lại, vậy mai chúng ta đi làm thủ tục nhận nuôi đi, kéo dài nữa, đứa bé bị người ta nhận nuôi mất thì không hay.\"\n\r\n\n\r\nTôi suy nghĩ một chút, không từ chối thẳng.\n\r\n\n\r\nChỉ tỏ vẻ khó xử: \"Mai không được, mai bố mẹ em bảo em về nhà, nói có việc.\"\n\r\n\n\r\nNghe tôi nhắc đến bố mẹ, Hạ Thư Văn có chút do dự.\n\r\n\n\r\nNhững năm tôi và anh ta kết hôn, bố mẹ tôi đã giúp đỡ chúng tôi không ít.\n\r\n\n\r\nCông việc của anh ta ở nhà máy thép, ban đầu là do anh trai tôi nhờ bố vợ anh ấy giúp đỡ, sắp xếp.\n\r\n\n\r\nAnh ta đương nhiên không muốn đắc tội với nhà mẹ đẻ của tôi.\n\r\n\n\r\nTôi cho anh ta một viên thuốc an thần: \"Ngày kia đi, tối mai em ở nhà bố mẹ, sáng ngày kia anh đạp xe đến nhà bố mẹ em, em bảo anh trai em lái xe của anh rể em đưa chúng ta đến trại trẻ mồ côi, trời lạnh thế này, không thể để em bế con ngồi sau xe đạp của anh về được.\"",
    "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-4.html"
}