{
    "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 9",
    "content": "15.\n\r\n\n\r\nNghe nói Hạ Thư Văn gần đây vì lo tiền phẫu thuật cho con gái, đến nỗi mất ăn mất ngủ.\n\r\n\n\r\nTôi biết, đây là thời cơ tốt nhất để tôi \"ném đá giấu tay\".\n\r\n\n\r\nĐang lúc tôi chuẩn bị viết thư tố cáo lên đơn vị của Hạ Thư Văn, tố cáo hắn lợi dụng chức quyền nhận hối lộ.\n\r\n\n\r\nThì đột nhiên có tin Hạ Thư Văn bị bắt vì tội tham ô công quỹ.\n\r\n\n\r\nTôi kích động đi khắp nơi dò hỏi, mới biết được nguyên nhân cụ thể hắn bị bắt.\n\r\n\n\r\nMối tình cấm kỵ giữa Hạ Thư Văn và chị dâu cả, lan truyền ầm ĩ trong nhà máy thép.\n\r\n\n\r\nNhưng vì tôi, \"người bị hại\", không đến làm ầm ĩ, nên lãnh đạo nhà máy cũng nhắm mắt làm ngơ.\n\r\n\n\r\nChỉ là lặng lẽ gạch tên hắn khỏi danh sách đề bạt lên chức quản lý.\n\r\n\n\r\nSau đó, Liễu Thanh Thanh bị đoàn kịch đuổi việc, dứt khoát chuyển đến khu tập thể nhà máy thép nơi Hạ Thư Văn ở.\n\r\n\n\r\nMọi người tuy bàn tán xôn xao.\n\r\n\n\r\nNhưng họ một người ly hôn, một người chồng mất, tuy là quan hệ em chồng và chị dâu góa phụ, nhưng người ngoài cũng không bắt bẻ được gì.\n\r\n\n\r\nSau khi kết hôn, họ nhận nuôi một bé gái bị bệnh tim ở trại trẻ mồ côi.\n\r\n\n\r\nTừ khi đưa đứa bé về nhà, hai người ba ngày cãi nhau một trận lớn, hai ngày cãi nhau một trận nhỏ, dần dần Liễu Thanh Thanh rất ít khi về nhà.\n\r\n\n\r\nĐể chữa bệnh cho con, Hạ Thư Văn vay tiền đồng nghiệp xung quanh khắp lượt.\n\r\n\n\r\nNhưng mọi người đều không dư dả gì.\n\r\n\n\r\nTục ngữ có câu, cứu người lúc nguy cấp chứ không cứu người nghèo khó.\n\r\n\n\r\nLâu dần, cũng không còn ai cho hắn mượn tiền nữa.\n\r\n\n\r\nĐúng lúc Hạ Thư Văn đang đau đầu vì tiền phẫu thuật cho con gái, thì có một khoản tiền hàng hơn bảy vạn tệ của nhà máy về đến tay hắn.\n\r\n\n\r\nKết quả, hắn đấu tranh tư tưởng mãi, rồi biển thủ số tiền này để phẫu thuật cho con gái.\n\r\n\n\r\nHạ Thư Văn biển thủ công quỹ, chỉ một tháng sau, đã bị kế toán của đơn vị phát hiện, và báo cảnh sát.\n\r\n\n\r\nHạ Thư Văn bị cảnh sát đưa đi điều tra.\n\r\n\n\r\nNhưng vì hắn có con gái sức khỏe yếu cần chăm sóc, mà mẹ đứa bé lại không có ở bên cạnh, nên cảnh sát cho hắn được tại ngoại.\n\r\n\n\r\nPháp vụ của nhà máy thép yêu cầu Hạ Thư Văn trong vòng một tháng, phải trả lại bảy vạn tệ, thì sẽ không truy cứu trách nhiệm pháp luật nữa.\n\r\n\n\r\nNhưng tiền đã dùng để phẫu thuật cho Hạ Hinh rồi, Hạ Thư Văn căn bản không trả nổi.\n\r\n\n\r\nCuối cùng là bố Hạ, mẹ Hạ chạy vạy khắp nơi, cộng thêm tiền bán nhà trước đó, mới trả lại tiền cho đơn vị thay con trai.\n\r\n\n\r\nSau chuyện này, Hạ Thư Văn đương nhiên bị đuổi việc.\n\r\n\n\r\nCăn nhà ở khu tập thể nhà máy thép của hắn cũng bị thu hồi.\n\r\n\n\r\nBất đắc dĩ, hắn đành đưa Hạ Hinh về quê.\n\r\n\n\r\nCòn Liễu Thanh Thanh, cô ta như đột nhiên biến mất khỏi thành phố này, không ai biết cô ta đi đâu.\n\r\n\n\r\n16.\n\r\n\n\r\nThời gian thấm thoắt, mấy năm trôi qua.\n\r\n\n\r\nTôi dùng tiền kiếm được từ việc mở nhà hàng và chơi cổ phiếu, mua hai căn nhà ở Kinh Thành.\n\r\n\n\r\nĐồng thời cũng mở nhà hàng đến Kinh Thành.\n\r\n\n\r\nCửa hàng cũ, giao cho em họ tôi quản lý, mỗi năm tôi thu 20% lợi nhuận.\n\r\n\n\r\nMấy năm sau đó, tôi bận rộn mở cửa hàng mới, đầu tư mua nhà.\n\r\n\n\r\nSau khi có nhiều tiền tiết kiệm, tôi dần dần giảm bớt nhịp độ công việc.\n\r\n\n\r\nSau đó, qua bạn bè giới thiệu, tôi cũng bắt đầu một mối tình mới.\n\r\n\n\r\nAnh ấy tên Đào Hằng, làm nghiên cứu hóa học hữu cơ.\n\r\n\n\r\nCũng là tái hôn.\n\r\n\n\r\nNhưng ly hôn của anh ấy, khác với tôi và Hạ Thư Văn.\n\r\n\n\r\nHọ không có ngoại tình và phản bội, đơn thuần là quan điểm sống không giống nhau.\n\r\n\n\r\nVợ cũ của anh ấy là người phụ nữ thích mạo hiểm và du lịch, thích thử thách, ví dụ như leo núi tuyết, leo núi đá, đi sâu vào rừng rậm hoặc thảo nguyên, v.v.\n\r\n\n\r\nNhưng anh ấy lại thiên về ổn định, cuối tuần thích ở nhà đọc sách, nghe nhạc hơn.\n\r\n\n\r\nHai người cảm thấy không hợp nhau, liền bình thản ly hôn.\n\r\n\n\r\nĐưa Đào Hằng về nhà ra mắt bố mẹ, anh trai tôi nhiệt tình quá mức, chuốc anh ấy rất nhiều rượu, bản thân anh trai tôi cũng uống không ít.\n\r\n\n\r\nSau khi bữa tối kết thúc, tôi không để tài xế đưa về.\n\r\n\n\r\nMà cùng anh ấy tay trong tay, chậm rãi đi bộ về.\n\r\n\n\r\nĐi ngang qua đường Xuân Minh, nhìn thấy có một quầy hàng bánh vằn thắn bốc hơi nghi ngút.\n\r\n\n\r\nNghĩ Đào Hằng cả buổi tối đều uống rượu, không ăn gì, liền kéo anh ấy, định cho anh ấy ăn một bát bánh vằn thắn nóng hổi ấm bụng.\n\r\n\n\r\nNhưng khi tôi nhìn rõ người chủ quán đang đeo tạp dề, tôi sững người tại chỗ.\n\r\n\n\r\nLà Hạ Thư Văn.\n\r\n\n\r\nBên cạnh hắn có một cô bé gầy gò, ôm một con búp bê vải, đang buồn chán ngồi trên ghế đung đưa chân.",
    "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-9.html"
}