{
    "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - HẾT",
    "content": "Trong mắt Hạ Thư Văn thoáng qua vẻ chột dạ và hoảng loạn: \"Em nói vậy là có ý gì?\"\n\r\n\n\r\nTôi lạnh lùng nói: \"Anh tự nhiên biết là có ý gì, đừng giả vờ nữa, tôi biết anh là trọng sinh, những gì anh viết trong nhật ký, tôi đều đọc hết rồi.\"\n\r\n\n\r\nCơ thể Hạ Thư Văn run rẩy.\n\r\n\n\r\nMột lúc lâu sau.\n\r\n\n\r\nHắn khuỵu gối xuống, quỳ thẳng trước mặt tôi: \"Xin lỗi, anh biết nói gì cũng đã muộn, anh chỉ hy vọng em có thể tha thứ cho những gì anh đã làm kiếp trước.\"\n\r\n\n\r\nTôi cúi đầu nhìn xuống hắn, giọng nói lạnh băng: \"Hạ Thư Văn, anh đúng là một thứ rác rưởi không hơn không kém, trước đây tôi hận anh, hận không thể băm anh ra thành trăm mảnh.\"\n\r\n\n\r\n\"Nhưng bây giờ, không còn nữa. Tôi sẽ không tha thứ cho anh, cũng sẽ không hận anh, bởi vì đối với tôi mà nói, anh chẳng khác gì giòi bọ trong hố phân.\"\n\r\n\n\r\nHạ Thư Văn đột nhiên ngẩng đầu lên, môi hơi run rẩy.\n\r\n\n\r\nDường như muốn nói gì đó, nhưng lại nghẹn ở cổ họng.\n\r\n\n\r\n18.\n\r\n\n\r\nSau đó, tôi không gặp lại Hạ Thư Văn nữa.\n\r\n\n\r\nCũng rất ít khi nghe được tin tức gì về hắn.\n\r\n\n\r\nHắn như một hạt cát, bị dòng chảy cuộc đời cuốn đi, trang truyện về hắn, đã nhẹ nhàng lật qua.\n\r\n\n\r\nKhi con trai hai tuổi, tôi và Đào Hằng đưa con về thăm ông bà ngoại.\n\r\n\n\r\nBạn bè cũ hẹn tôi tụ tập, trong lúc trò chuyện với bạn bè, tôi nghe được tin Hạ Hinh qua đời vì nhồi m.á.u cơ tim.\n\r\n\n\r\nNói thật, tôi khá chấn động.\n\r\n\n\r\nHỏi kỹ mới biết, cô bé tự ý ngừng uống thuốc chống đông m.á.u dẫn đến hình thành cục m.á.u đông trong stent, gây ra nhồi m.á.u cơ tim.\n\r\n\n\r\nThì ra, Hạ Thư Văn dựng quầy hàng bánh vằn thắn ở phố Xuân Minh để kiếm sống, thu nhập miễn cưỡng đủ sống.\n\r\n\n\r\nSau đó quản lý đô thị tăng cường quản lý, không còn cho phép tự ý bày bán hàng rong nữa.\n\r\n\n\r\nQuầy hàng bánh vằn thắn buộc phải đóng cửa.\n\r\n\n\r\nĐể kiếm tiền, Hạ Thư Văn đi công trường khuân vác, nhưng vì què một chân, nên công việc có thể giao cho hắn có hạn.\n\r\n\n\r\nHạ Hinh thương bố, nghĩ có thể tiết kiệm được chút nào hay chút ấy.\n\r\n\n\r\nCho nên mới vừa tròn mười hai tuổi, cô bé đã lén ngừng uống thuốc chống đông máu.\n\r\n\n\r\nSau khi Hạ Hinh qua đời, Hạ Thư Văn luôn ở trong trạng thái nửa điên nửa dại.\n\r\n\n\r\nMiệng thường xuyên lẩm bẩm con gái hắn là sinh viên giỏi của trường 985, bản thân hắn là tổng giám đốc có tài sản hàng trăm triệu.\n\r\n\n\r\nTrong tang lễ của Hạ Hinh, Liễu Thanh Thanh dẫn theo một cậu bé năm sáu tuổi trở về.\n\r\n\n\r\nCậu bé rất béo, cũng rất khỏe mạnh, vừa nhìn đã biết được chăm sóc rất tốt, khác hẳn với vẻ gầy yếu của Hạ Hinh lúc còn sống.\n\r\n\n\r\nCậu bé ầm ĩ tang lễ chẳng vui chút nào, đòi mẹ đưa đi khu vui chơi, đưa đi ăn KFC.\n\r\n\n\r\nLiễu Thanh Thanh ôm cậu bé an ủi: \"Đợi chôn cất chị xong, mẹ sẽ đưa con đi khu vui chơi, đưa con đi ăn KFC.\"\n\r\n\n\r\nHạ Thư Văn nghe thấy, hai mắt đỏ ngầu.\n\r\n\n\r\nHắn gầm lên một tiếng, túm tóc Liễu Thanh Thanh, lôi cô ta đến trước quan tài của Hạ Hinh, đập mạnh đầu cô ta vào quan tài.\n\r\n\n\r\n\n\r\n\n\r\n\"Tiếng \"bịch bịch bịch\", kinh dị và nặng nề.\n\r\n\n\r\nDường như đang gióng lên hồi chuông báo tử cho Hạ Hinh.\n\r\n\n\r\nNửa tiếng sau, Liễu Thanh Thanh được xe 120 đưa đi, còn Hạ Thư Văn bị cảnh sát đưa đi.\n\r\n\n\r\nBạn bè nói, mấy năm nay của Hạ Thư Văn hoàn toàn có thể viết thành một cuốn sách, quá cẩu huyết, cũng quá kịch tính.\n\r\n\n\r\nTôi nhếch mép, nhưng không cười nổi.\n\r\n\n\r\nSố phận luôn xoay chuyển một cách bất ngờ.\n\r\n\n\r\nNhững lựa chọn khác nhau sẽ thay đổi vận mệnh cả đời người.\n\r\n\n\r\nHọ đã chọn con đường họ muốn đi, hoàn thành nhân quả của họ.\n\r\n\n\r\nCòn tôi, cũng đã bước lên con đường của riêng mình.\n\r\n\n\r\nSau này nhân gian cách trở, mong không còn ngày gặp lại.\n\r\n\n\r\n【Toàn văn hoàn】",
    "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/het.html"
}