{
    "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 7",
    "content": "12\n\r\n\n\r\nChuyện ly hôn của tôi và Hạ Thư Văn diễn ra rất thuận lợi.\n\r\n\n\r\nNgoại trừ đồ dùng và quần áo của anh ta, tất cả mọi thứ đều thuộc về tôi, bao gồm cả chiếc xe đạp anh ta đã đi ba năm và toàn bộ tiền lương và tiền thưởng của năm nay.\n\r\n\n\r\nĐương nhiên, ban đầu anh ta không đồng ý.\n\r\n\n\r\nTôi lấy việc đến đoàn kịch của Liễu Thanh Thanh tìm lãnh đạo của cô ta, vạch trần chuyện gian díu của cô ta và em chồng làm uy hiếp, Hạ Thư Văn mới bất đắc dĩ thỏa hiệp.\n\r\n\n\r\nAnh ta không nỡ để Thanh Thanh của anh ta chịu một chút tổn thương nào.\n\r\n\n\r\nĐồng thời đây cũng là điều kiện của anh ta.\n\r\n\n\r\nSau khi nhận được tài sản, tôi không được đến đoàn kịch của Liễu Thanh Thanh gây chuyện nữa.\n\r\n\n\r\nTôi đồng ý.\n\r\n\n\r\nNhưng có làm được hay không, lại là một chuyện khác.\n\r\n\n\r\nHôm đi lấy giấy chứng nhận ly hôn, Liễu Thanh Thanh cũng đi cùng.\n\r\n\n\r\nCô ta như cố ý tuyên bố chủ quyền, ngồi sau chiếc xe đạp mới mua của Hạ Thư Văn, ôm chặt eo anh ta.\n\r\n\n\r\nLấy giấy chứng nhận xong, ra khỏi Cục Dân Chính.\n\r\n\n\r\nHạ Thư Văn tức giận nói với tôi: \"Hứa Tri Vi, tôi thật không ngờ cô lại là người bỉ ổi và có tâm cơ như vậy, cô đã hủy hoại danh tiếng của tôi và Thanh Thanh, cô có biết người trong khu nhà họ bây giờ nhìn cô ấy thế nào không? Cô có biết đồng nghiệp trong đơn vị tôi bàn tán về tôi thế nào không?\"\n\r\n\n\r\nTôi lạnh lùng nhìn hai người đẹp đang khoác tay nhau.\n\r\n\n\r\nBọn họ không thấy chuyện mình làm khó coi, lại còn trách tôi hủy hoại danh tiếng của họ.\n\r\n\n\r\nTôi mỉa mai cười thành tiếng: \"Người khác nhìn thế nào, tôi không rõ, nhưng ở chỗ tôi, các người chính là đồ trộm cắp, vô liêm sỉ, không biết xấu hổ!\"\n\r\n\n\r\nLiễu Thanh Thanh khựng lại, khuôn mặt nhỏ nhắn tái nhợt.\n\r\n\n\r\nCô ta nũng nịu nghẹn ngào: \"Thư Văn... cô ta, cô ta mắng chúng ta khó nghe quá...\"\n\r\n\n\r\nHạ Thư Văn giận dữ: \"Cô xem bộ dạng đàn bà chanh chua của cô bây giờ đi, tôi thật hối hận khi trước đã cưới cô, tôi và Thanh Thanh là tình yêu đích thực, cô dựa vào đâu mà bôi nhọ cô ấy như vậy, cô lập tức xin lỗi Thanh Thanh ngay, nếu không tôi sẽ khiến cô sống không bằng chết.\"\n\r\n\n\r\nTôi nhìn anh ta như nhìn một kẻ ngốc: \"Xin lỗi cái con khỉ, đồ ngu!\"\n\r\n\n\r\nTôi đạp xe đạp đi xa hai mươi mét.\n\r\n\n\r\nSau lưng mới truyền đến tiếng gầm gừ và tiếng chửi rủa của anh ta.\n\r\n\n\r\nHa.\n\r\n\n\r\nChỉ có vậy?\n\r\n\n\r\n13\n\r\n\n\r\nSau khi ly hôn, tôi nhanh chóng làm thủ tục xin nghỉ việc ở đơn vị.\n\r\n\n\r\nKiếp trước tôi có kinh nghiệm kinh doanh nhà hàng, nên tôi dùng số tiền ly hôn có được, lại vay bố mẹ thêm một ít, mở một nhà hàng có ba gian mặt tiền ở trung tâm thành phố.\n\r\n\n\r\nTrong tương lai sẽ có một làn sóng sa thải liên tiếp.\n\r\n\n\r\nCho dù tôi không xin nghỉ việc, sau này cũng có khả năng nằm trong danh sách bị sa thải.\n\r\n\n\r\nViệc tôi cần làm bây giờ là tiết kiệm tiền, sau đó kiên nhẫn chờ đợi thị trường chứng khoán tăng giá vào năm 1996.\n\r\n\n\r\nBởi vì, tôi nhớ rõ những cổ phiếu nào kiếm được nhiều tiền nhất.\n\r\n\n\r\nTôi vốn tưởng rằng Hạ Thư Văn sau khi ly hôn với tôi, sẽ nhanh chóng kết hôn với Liễu Thanh Thanh, đưa Hạ Hinh ra khỏi trại trẻ mồ côi.\n\r\n\n\r\nNhưng anh ta không làm vậy.\n\r\n\n\r\nMà kéo dài hai ba tháng.\n\r\n\n\r\nMột lần tình cờ trời mưa, tôi gặp mẹ Hạ bị ngã trên đường, đưa bà ấy đến trạm y tế xong, bà ấy nắm tay tôi trò chuyện, tôi mới biết được nguyên nhân.\n\r\n\n\r\nSau khi vụ bắt gian xảy ra, chuyện xấu đó bị đồn thổi ầm ĩ.\n\r\n\n\r\nBố Hạ và mẹ Hạ cảm thấy không còn mặt mũi nào, trực tiếp chuyển về quê cũ.\n\r\n\n\r\nVề quê, bố Hạ liền đổ bệnh.\n\r\n\n\r\nMẹ Hạ lần này vào thành phố, là để bán căn nhà cũ mà họ đang ở.\n\r\n\n\r\nHạ Thư Văn từng về nhà tìm bố mẹ, hy vọng họ chuyển về thành phố, sau này có thể giúp anh ta chăm sóc Hạ Hinh.\n\r\n\n\r\nNhưng bố Hạ thậm chí còn không mở cổng lớn của sân.\n\r\n\n\r\nKhi tôi và Hạ Thư Văn ly hôn, anh ta cơ bản là ra đi tay trắng.\n\r\n\n\r\nTiền lương của nhà máy thép không phải trả theo tháng, có khi ba tháng, có khi nửa năm, nên anh ta căn bản không có tiền.\n\r\n\n\r\nMà tiền lương của Liễu Thanh Thanh, cơ bản đều dùng để theo đuổi chất lượng cuộc sống.\n\r\n\n\r\nĐặc biệt cô ta là diễn viên kịch nói, nghề nghiệp khiến cô ta càng chú ý đến hình tượng của mình.\n\r\n\n\r\nHai người không có tiền dư để nuôi con, cũng không thuê nổi người giúp việc.\n\r\n\n\r\nNên việc nhận nuôi con, chỉ có thể kéo dài.\n\r\n\n\r\n\n\r\nKhi biết Liễu Thanh Thanh và Hạ Thư Văn vẫn chưa kết hôn, trong lòng tôi thầm lo lắng.\n\r\n\n\r\nSao có thể như vậy được?\n\r\n\n\r\nTình yêu đích thực phải được khóa chặt!.\n\r\n\n\r\nVì vậy, về đến nhà, tôi lập tức viết một lá thư tố cáo gửi đến đoàn kịch của Liễu Thanh Thanh.",
    "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-7.html"
}