{
    "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 8",
    "content": "Tố cáo cô ta làm giả bệnh án, lừa tiền lương, gây tổn hại lợi ích đơn vị.\n\r\n\n\r\nNgoài ra, chen chân vào hôn nhân của người khác, sinh con riêng, phá hoại nghiêm trọng quan hệ hôn nhân của người khác, vi phạm đạo đức cơ bản.\n\r\n\n\r\nChỉ có cắt đứt sự nghiệp của cô ta, cô ta mới toàn tâm toàn ý nép vào vòng tay của Hạ Thư Văn.\n\r\n\n\r\nCòn Hạ Thư Văn ư?\n\r\n\n\r\nCông việc của anh ta tôi tạm thời sẽ không động đến.\n\r\n\n\r\nDù sao lỡ như anh ta bị sa thải, Liễu Thanh Thanh không muốn ở bên anh ta thì sao?\n\r\n\n\r\n14\n\r\n\n\r\nNhà hàng của tôi mới kinh doanh được khoảng nửa năm, công việc làm ăn ngày càng phát đạt.\n\r\n\n\r\nThời buổi này, nhà hàng quốc doanh vẫn chiếm đa số trong thành phố, nhưng thái độ của nhân viên phục vụ đa phần khó nói.\n\r\n\n\r\nTôi đào tạo nhân viên theo mô hình \"phục vụ trên hết\", phục vụ tươi cười, thái độ nhiệt tình, không bao giờ chặt chém.\n\r\n\n\r\nKhách gọi nhiều món, còn ân cần nhắc nhở, tránh lãng phí, sau bữa ăn còn tặng thêm một đĩa trái cây theo mùa.\n\r\n\n\r\nKhách quen ngày càng nhiều, danh tiếng cũng ngày càng tốt.\n\r\n\n\r\nTháng bảy nóng bức, vì n.g.ự.c tôi thường xuyên khó thở, nên đến bệnh viện thành phố kiểm tra.\n\r\n\n\r\nKhông ngờ ở hành lang bệnh viện, lại gặp Hạ Thư Văn đang ôm Hạ Hinh.\n\r\n\n\r\nHắn ngồi ngây ra trên ghế dài, sắc mặt trắng bệch.\n\r\n\n\r\nMới có hơn nửa năm không gặp, mà trông hắn già đi trông thấy, tóc tai bù xù, râu ria xồm xoàm.\n\r\n\n\r\nĐúng là ai chăm con mọn, người đó già đi.\n\r\n\n\r\nBước ra khỏi phòng khám, tôi nghe thấy tiếng ồn ào từ phòng khám bên cạnh.\n\r\n\n\r\n\"Bác sĩ, cầu xin bác sĩ cứu con gái tôi, tôi thực sự không gom đủ tiền để lên thành phố lớn chữa bệnh, bác sĩ y thuật cao siêu như vậy, xin bác sĩ nghĩ cách giúp.\"\n\r\n\n\r\n\"Tôi nghe người ta nói, bác sĩ là chuyên gia chữa bệnh tim, nhất định có cách mà, cầu xin bác sĩ cứu con tôi.\"\n\r\n\n\r\nTôi nhìn quanh, không thấy bóng dáng Liễu Thanh Thanh đâu.\n\r\n\n\r\nGiọng bác sĩ đầy giận dữ: \"Anh quỳ ở đây ra thể thống gì, tôi mà cứu được đứa bé thì còn khoanh tay đứng nhìn sao? Tôi đã nói rồi, bệnh tình của con gái anh quá phức tạp, ở đây chúng tôi không chữa được, bệnh viện chúng tôi cũng không có ai làm được loại phẫu thuật này, các người phải lên Bắc Kinh hoặc Thượng Hải mà khám.\"\n\r\n\n\r\n\"Mau đứng dậy đi, đừng làm mất thời gian của bệnh nhân khác.\"\n\r\n\n\r\nTôi đứng ngoài cửa, nhìn tấm lưng Hạ Thư Văn từ từ đổ sụp xuống, cuối cùng ngồi bệt xuống đất.\n\r\n\n\r\nTôi rất hiểu tâm trạng của hắn lúc này, bởi vì kiếp trước tôi cũng giống như hắn bây giờ.\n\r\n\n\r\nNhưng kiếp này, đứa bé gái kia sống hay c.h.ế.t không liên quan gì đến tôi nữa.\n\r\n\n\r\nTôi quay người định đi.\n\r\n\n\r\n\"Hứa Tri Vi!\"\n\r\n\n\r\nNgười đàn ông phía sau đột nhiên lên tiếng gọi tôi lại.\n\r\n\n\r\nHắn ôm đứa bé lảo đảo đi đến trước mặt tôi: \"Hứa Tri Vi, cô có thể cho tôi mượn tám vạn tệ được không, Hinh Hinh nó bị bệnh tim, cần phải phẫu thuật.\"\n\r\n\n\r\nTôi ngây người trước câu nói này của hắn.\n\r\n\n\r\nChủ yếu là không ngờ hắn lại có thể mặt dày đến thế.\n\r\n\n\r\n\"Hạ Thư Văn, đầu óc anh không bị lừa đá đấy chứ, anh tìm tôi mượn tiền để chữa bệnh cho con hoang của anh và Liễu Thanh Thanh à?\"\n\r\n\n\r\nHạ Thư Văn sững sờ: \"Cô nói linh tinh gì vậy? Hinh Hinh là đứa bé tôi nhận nuôi ở trại trẻ mồ côi.\"\n\r\n\n\r\nTôi lạnh lùng nhìn hắn, cười khẩy: \"Anh nói xem? Có phải không ai nói thì coi người ta là đồ ngốc không? Vậy anh có dám đi bệnh viện làm xét nghiệm không?\"\n\r\n\n\r\nNgoài dự đoán, Hạ Thư Văn không hề chối cãi nữa.\n\r\n\n\r\nHắn cầu khẩn nhìn tôi: \"Tri Vi, ngàn sai vạn sai đều là lỗi của tôi và Thanh Thanh, không liên quan gì đến Hinh Hinh, bác sĩ nói nếu không phẫu thuật, con bé sẽ chết, cầu xin cô, cô có thể đi tìm anh trai cô mượn mấy vạn tệ được không.\"\n\r\n\n\r\nLúc này lại nhớ đến anh trai tôi rồi.\n\r\n\n\r\nTôi nhìn vẻ mặt cầu xin và tuyệt vọng của hắn, khóe miệng cong lên cười lạnh.\n\r\n\n\r\n\"Lúc trước không phải anh coi thường anh trai tôi bám vào con gái nhà quyền thế à, sao bây giờ lại có mặt mũi đi mượn tiền người ta? Anh vừa làm đĩ vừa lập đền thờ, có phải quá ghê tởm không?\"\n\r\n\n\r\nHạ Thư Văn há miệng muốn nói gì đó.\n\r\n\n\r\nTôi ngắt lời hắn luôn: \"Tôi không có mặt dày đi tìm anh trai tôi mở lời, anh không ngại thì cứ trực tiếp đi tìm anh ấy mà mượn, xem anh ấy có chịu cho anh mượn không.\"\n\r\n\n\r\nNói xong tôi quay người đi thẳng.\n\r\n\n\r\nTừ khi anh trai tôi biết hắn ngoại tình, đang lo không có cơ hội dạy dỗ hắn đây.\n\r\n\n\r\nHắn mà dám đi mượn, chắc chắn sẽ biết được \"vì sao hoa lại đỏ như vậy\".",
    "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-8.html"
}