{
    "title": "[THẬP NIÊN 80] THÀNH TOÀN CHO CẶN BÃ - CHƯƠNG 6",
    "content": "Thấy tôi vẫn không hề lay động, chỉ là từng quyền từng quyền giáng mạnh lên đầu hai người.\n\r\n\n\r\nMẹ chồng \"bịch\" một tiếng quỳ xuống trước mặt tôi: \"Tri Vi, mẹ xin con, con xuống trước đi, để bọn họ mặc quần áo vào, được không?\"\n\r\n\n\r\nTôi liếc mắt nhìn xung quanh.\n\r\n\n\r\nNhìn cả phòng người, tôi biết chuyện gian díu của đôi cẩu nam nữ này không thể giấu được nữa.\n\r\n\n\r\nToàn thân như bị rút hết sức lực.\n\r\n\n\r\nTôi trực tiếp từ trên giường trượt xuống đất, ôm mặt khóc lớn.\n\r\n\n\r\nKhông ôm mặt không được.\n\r\n\n\r\nSợ cười to quá lộ liễu.\n\r\n\n\r\n11\n\r\n\n\r\nNhững người không liên quan trong phòng, đều bị mời ra ngoài.\n\r\n\n\r\nMẹ chồng liên tục xin lỗi hàng xóm cũ, tiễn họ xuống lầu xong, khóa trái cửa lại.\n\r\n\n\r\nBà ấy đỡ tôi dậy, để tôi ngồi trên ghế trong phòng khách.\n\r\n\n\r\nTôi vẫn ôm mặt, khóc không thành tiếng.\n\r\n\n\r\nBố chồng đập bàn, giận dữ quát: \"Hai đứa súc sinh, còn nằm trên giường làm gì, mau mặc quần áo vào, cút ra ngoài cho tao.\"\n\r\n\n\r\nKhông lâu sau, Hạ Thư Văn tóc tai bù xù, mặt đầy m.á.u từ phòng ngủ đi ra.\n\r\n\n\r\nMột phần là do người nhà họ Chu gây ra hôm qua, một phần là do tôi vừa mới gây ra.\n\r\n\n\r\nAnh ta quỳ thẳng xuống đất, không nói một lời.\n\r\n\n\r\nBố chồng lạnh lùng nhìn, đột nhiên giơ chân đạp mạnh vào n.g.ự.c anh ta.\n\r\n\n\r\nHạ Thư Văn bị đạp ngã xuống đất.\n\r\n\n\r\nAnh ta mím chặt môi, lại bò dậy, quỳ thẳng về chỗ cũ.\n\r\n\n\r\nBố chồng chỉ vào mũi anh ta mắng: \"Đồ súc sinh! Trong kia là chị dâu mày, nó là chị dâu mày, sao mày có thể làm ra chuyện đê tiện như vậy...\"\n\r\n\n\r\n\"Từ nhỏ mày đã không để tao bớt lo, đuổi gà bắt chó, nghịch ngợm gây họa, cậy có chút thông minh, chỉ biết lươn lẹo, mày không bằng một nửa anh cả mày.\"\n\r\n\n\r\n\"Uổng công anh cả mày lúc nhỏ thương mày, yêu mày, mày làm sai chuyện gì, đều là anh cả mày bảo vệ mày, gánh vác thay mày, vậy mà anh ấy mới đi chưa được hai ba năm, mày xem mày làm ra chuyện đê tiện gì?\"\n\r\n\n\r\nBố chồng tức đến mức thở không ra hơi, ngón tay chỉ vào Hạ Thư Văn run rẩy.\n\r\n\n\r\nNhững lời này không biết chọc trúng dây thần kinh nào của Hạ Thư Văn.\n\r\n\n\r\nVốn dĩ đang cúi gằm mặt, anh ta đột nhiên ngẩng đầu trừng mắt nhìn bố mình.\n\r\n\n\r\nBố chồng giơ tay tát anh ta một cái: \"Sao? Mày còn không phục?\"\n\r\n\n\r\nHạ Thư Văn dùng lưỡi đẩy vào má bị bố đánh, đột nhiên bật cười.\n\r\n\n\r\nAnh ta chậm rãi đứng dậy.\n\r\n\n\r\nSau đó ngả ngớn nhổ ra một ngụm máu.\n\r\n\n\r\nAnh ta khiêu khích nhìn bố: \"Đúng vậy, con chỗ nào cũng không bằng con trai cả của bố, nhưng vậy thì sao? Hạ Thư Lễ có tốt, có giỏi, cũng chỉ là một kẻ đoản mệnh, mới sống đến ba mươi tuổi đã chết.\"\n\r\n\n\r\n\"Từ nhỏ bố đã so sánh con với Hạ Thư Lễ, trong mắt bố con chỗ nào cũng không bằng anh ấy, anh ấy cưới chị dâu, bố thấy họ xứng đôi vừa lứa, con cưới Hứa Tri Vi, bố lại nói con trèo cao. Con trèo cao cái gì? Bố không phải thấy nhà cô ta có chút tiền dơ bẩn, thấy anh trai cô ta quen được con gái nhà quyền thế, nên lúc đầu mới vội vàng nhờ bà mối đi hỏi cưới, nhưng con nói cho bố biết, con căn bản không thèm Hứa Tri Vi, người con thích chỉ có chị dâu con.\"\n\r\n\n\r\nTôi bị tức đến bật cười.\n\r\n\n\r\nAnh theo đuổi tình yêu đích thực thì cứ theo đuổi, sao phải dìm hàng tôi.\n\r\n\n\r\nBố chồng tức đến mức toàn thân run rẩy, ôm n.g.ự.c ngã xuống ghế.\n\r\n\n\r\nMẹ chồng nhào tới bịt miệng Hạ Thư Văn, lại dùng sức đ.ấ.m anh ta mấy cái, khóc lóc: \"Đồ nghiệt chướng, mau im miệng, mày muốn chọc bố mày tức c.h.ế.t à?\"\n\r\n\n\r\nHạ Thư Văn đột nhiên quay đầu nhìn tôi, nham hiểm nói: \"Hứa Tri Vi, tất cả chuyện này là do cô cố ý bày ra đúng không?\"\n\r\n\n\r\nTôi giả vờ không hiểu, mặt đầy vô tội: \"Anh nói tôi cố ý bày ra chuyện anh đến chỗ chị dâu, cố ý bày ra chuyện anh cởi hết quần áo lên giường chị dâu, cố ý bày ra chuyện anh và chị dâu nằm chồng lên nhau, còn cười cợt tán tỉnh...\"\n\r\n\n\r\n\"Đủ rồi!\" Hạ Thư Văn giận không thể át, ngắt lời tôi.\n\r\n\n\r\nAnh ta dùng sức vuốt ngược mái tóc rối bù, cố gắng kiềm chế cơn giận: \"Nếu đã đ.â.m thủng lớp giấy dán cửa sổ này, chuyện của tôi và Thanh Thanh, cũng không cần phải giấu giếm nữa. Hứa Tri Vi, tôi muốn ly hôn với cô! Cô cút đi, tôi không muốn nhìn thấy cô nữa.\"Không đợi tôi trả lời.\n\r\n\n\r\nAnh ta lại nhìn bố mẹ mình, từng chữ từng chữ nói: \"Sau khi ly hôn, tôi sẽ cưới Thanh Thanh, bất kể bố mẹ đồng ý hay không. Đồng ý, thì tôi vẫn là con trai bố mẹ, không đồng ý, thì bố mẹ cứ coi như tôi c.h.ế.t giống như anh cả. Bây giờ mời bố mẹ rời khỏi đây.\"\n\r\n\n\r\nTôi im lặng.\n\r\n\n\r\nBan đầu còn lo anh ta sống c.h.ế.t kéo dài không chịu ly hôn.\n\r\n\n\r\nBây giờ tốt rồi.\n\r\n\n\r\nAnh ta đã chủ động đi theo đuổi hạnh phúc của mình rồi.",
    "url": "https://monkeyd.net.vn/thap-nien-80-thanh-toan-cho-can-ba/chuong-6.html"
}