{
    "title": "TUYẾT RƠI LẠNH LẼO - 10",
    "content": "Tất nhiên, chỉ được làm thiếp.\n \nMột nữ tử có tiếng xấu không thể làm thái tử phi được, dù vài tháng trước, cả kinh thành còn truyền tụng chuyện tình yêu của họ như một câu chuyện đẹp, nhưng khi chuyện đó dính dáng đến thanh danh, đến tiết hạnh, thì nó trở thành tấm gương phản diện bị người đời lên án.\n \nNhưng Ninh Nhu lại rất vui vẻ.\n \nVào ngày nàng rời đi, nàng đặc biệt đến gặp ta, khuôn mặt đỏ hồng, tràn ngập nụ cười hạnh phúc:\n \n“Tỷ tỷ, ngươi cái gì cũng hơn ta, ta không biết võ, lại không được phụ thân thương yêu. Nhưng cuối cùng, ta có một thứ hơn ngươi, đó là ta đã tìm được nam nhân yêu ta nhất trên đời.”\n \nTa thờ ơ đáp: “Ừ ừ, chúc ngươi hạnh phúc.”\n \nLà nữ nhi Ninh gia, ta thật sự chưa bao giờ mơ về một tình yêu “tìm được một người, sống cùng nhau đến bạc đầu”.\n \nKiếp trước, khi ở bên Thường Chiêu, dù có chút cảm tình, nhưng cuối cùng chỉ là vì lợi ích mà thôi.\n \nTâm tư của Ninh Nhu, ta không hiểu, cũng không có ý định hiểu.\n \nSau khi tiễn nàng đi, chẳng bao lâu sau, đến ngày săn b.ắ.n mùa thu.\n \nPhụ thân ta dẫn ta đi đến bãi săn, hắn và Thành Đế cùng mấy hoàng tử tham gia săn bắn, còn ta thì cùng các công chúa cưỡi ngựa quanh trại, ngắm cảnh thu.\n \nChỉ là không ngờ, Thường Chiêu cũng có mặt ở đó.\n \nSau khi đôi chân bị gãy, hắn cần người phục vụ mọi lúc, ngồi trên xe lăn, thân thể đã gầy đi rất nhiều.\n \nKhi ta dẫn ngựa đứng ngắm gió, hắn đột nhiên xuất hiện trước mặt ta, ánh mắt sâu thẳm nhìn ta, lâu sau mới thốt ra hai chữ: “Tương nhi.”\n \nTương nhi.\n \nCái tên này khiến ta nhớ đến kiếp trước.\n \nTa lạnh lùng liếc Thường Chiêu một cái, hành lễ xong liền quay người bước đi.\n \nThường Chiêu đẩy xe lăn, vội vàng đuổi theo ta: “Tương nhi, ta…ta nghe nói ngươi thích ngọc đẹp, đây là một miếng ngọc ta mới khắc, muốn tặng cho ngươi.”\n \n“Không cần.” Ta không thèm quay lại, “Ta quả thật yêu ngọc đẹp, nhưng ghét nhất là khi có tì vết. Ngọc là vậy, người cũng vậy.”\n \n“Ngươi!”\n \nThường Chiêu bị ta đ.â.m một nhát, sự ôn nhu đã che giấu lập tức vỡ vụn, hắn gào lên: “Dừng lại!”\n \nTa không dừng bước, Thường Chiêu lo lắng, hét lớn: “Bổn cung ra lệnh cho ngươi dừng lại!”\n \nDù sao hắn cũng là thái tử, ta đành dừng lại, đứng cách xa, nhìn hắn vất vả đẩy xe lăn.\n \nMồ hôi ướt đẫm tóc của Thường Chiêu, ta không khỏi nhướng mày nói: “Thái tử điện hạ, muội muội ta, Ninh Nhu, đã gả cho ngươi rồi, ngươi còn muốn thế nào?”\n \nKiếp trước, hắn vì Ninh Nhu mà g.i.ế.c cả Ninh gia, giờ người vẫn sống tốt ở Đông Cung, hắn còn không hài lòng sao?\n \nThường Chiêu mặt tái mét, ngón tay run rẩy không ngừng.",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/10.html"
}