{
    "title": "TUYẾT RƠI LẠNH LẼO - 8",
    "content": "Ta nhìn thấy ánh mắt né tránh của nàng, trong lòng khẽ cười nhạt: “Đặt xuống đi.”\n\r\n \n  Ninh Nhu do dự một lúc, rồi nghiến răng nói: “Tỷ tỷ hãy uống lúc còn nóng, nếu không lát nữa sẽ nguội mất.” Nàng tiến lên, định tự tay giúp ta uống chè.\n\r\n \n  Ta điểm huyệt đạo của nàng, rồi nhanh chóng đổ hết canh vào miệng nàng.\n\r\n \n  Ninh Nhu bị sặc, ho sù sụ, nước mắt tuôn ra: “Tỷ tỷ, tỷ tỷ, dừng tay!” Ta vứt bát xuống, giải huyệt đạo cho nàng, từ trên cao nhìn xuống: “Ninh Nhu, ngươi thật sự nghĩ rằng ta không biết ngươi đang âm mưu gì sao? Ta đã cho ngươi cơ hội rồi.”\n\r\n \n  Nếu nàng sẵn lòng buông bát và rời đi, ta sẽ nhắm một mắt mở một mắt, nhưng nàng lại vì Thường Chiêu mà một lòng hại ta, thì ta không thể tha cho nàng được.\n\r\n \n  “Chè của ngươi, ngươi tự chịu đi.”\n\r\n \n  Ta nói xong, quay người bỏ đi. Ninh Nhu che miệng, vội vàng chạy ra ngoài, theo sau nàng là nha hoàn thông báo, nói rằng nàng đã đến Thanh Ánh Lâu.\n\r\n \n  Thường Chiêu đang đợi ở đó, nhưng hắn không ngờ người đến lại không phải là ta.\n\r\n \n  Khi thấy Ninh Nhu vội vàng giải thích mọi chuyện, Thường Chiêu dù có chút oán trách nàng không thành công, nhưng vẫn vào phòng với nàng.\n\r\n \n  Nha hoàn cười khinh bỉ: “Đại tiểu thư không thấy? Nhị tiểu thư không mặc gì, thân thể còn dán trên người thái tử, cánh cửa đã bị công tử Lý gia đẩy vào rồi…”\n\r\n \n  “Lý công tử? Ngươi nói là Lý Triết Y?”\n \nTa nhớ rõ đó là một tên công tử nổi danh phong lưu, miệng lưỡi không biết giữ, nếu để hắn biết chuyện gì, chắc chắn hai ngày sau chuyện này sẽ truyền khắp kinh thành.\n \nNha hoàn gật đầu: “Chính là hắn! Lý công tử say rượu, vô tình xông vào phòng thái tử, còn nhìn thấy thái tử với nhị tiểu thư…”\n \nTrong lòng ta khẽ thở phào nhẹ nhõm.\n \nMay mà ta không rơi vào bẫy, nếu không rơi vào tình cảnh này, ta e rằng không nhịn được mà g.i.ế.c người.\n \nNinh Nhu tính tình yếu đuối, đương nhiên sẽ không g.i.ế.c người.\n \nSau khi trở về từ Thanh Ánh Lâu, nàng chỉ biết khóc.\n \nKhi phụ thân về nhà, chuyện này đã bị cái miệng lớn của Lý Triết Y thổi phồng ra.\n \nHiện giờ cả kinh thành đều biết chuyện giữa Thường Chiêu và nhị tiểu thư Ninh gia, phụ thân ta tức giận đến mặt mày tái xanh, bắt Ninh Nhu quỳ mấy đêm ở từ đường.\n \n“Sao ta lại sinh ra ngươi, một nữ nhi không biết xấu hổ như vậy! Ngươi yêu thái tử cũng được, nhưng sao lại cùng hắn tự định chuyện trăm năm?”\n \nPhụ thân ta tức giận đến mức sắc mặt nghiêm nghị chưa từng có, khiến Ninh Nhu sợ hãi khóc không ngừng.",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/8.html"
}