{
    "title": "TUYẾT RƠI LẠNH LẼO - 12",
    "content": "Ta thỉnh thoảng quay đầu nhìn lại, muốn cười nhưng lại sợ cười quá lớn.\n \nKhông lâu sau khi về lều, Thường Hân đã mang một phần con mồi hôm nay đi săn đến tặng ta, nói là để báo đáp ân tình trước kia.\n \nTa hơi ngạc nhiên, hỏi hắn ân tình gì.\n \nThường Hân ngượng ngùng cười nói: “Ninh cô nương trước đây có nhắc đến ta với Lâm ngự y, nhờ câu nói đó, tình cảnh của ta mới thay đổi hoàn toàn.”\n \nTa nhớ lại, đoán là lúc vào cung lần trước.\n \nNhưng chỉ là một câu nói vô tình của ta, đâu tính là ân tình gì?\n \nThường Hân có vẻ hiểu được điều ta đang nghĩ, lắc đầu nói: “Ninh cô nương, đối với ngài chỉ là một câu nói, nhưng chính câu nói ấy khiến Lâm ngự y quan tâm đến bệnh tình của ta, để ta có thể điều dưỡng tốt, có cơ hội xuất hiện nhiều trước mặt phụ hoàng.”\n \nVậy nên, hắn rất cảm ơn ta.\n \nTa nhìn hắn, không khỏi cảm thán, quả thật giữa con người với nhau có sự khác biệt lớn.\n \nKiếp trước, ta giúp đỡ Thường Chiêu, cuối cùng chỉ nhận lại cái c.h.ế.t thảm của cả gia đình.\n \nKiếp này, Thường Hân lại vì một câu nói mà cảm kích ta.\n \nTa không khỏi hỏi thêm về bệnh tình của hắn.\n \nThường Hân dừng lại một chút, thở dài: “Thực ra, bệnh này ta đã mắc phải từ nhỏ. Mỗi khi đến ngày mười lăm, lòng n.g.ự.c đau nhức như lửa đốt, kéo dài lâu ngày, khí huyết suy kiệt, khó có thể chữa lành.”\n \nTa nghe hắn miêu tả càng nghe càng cảm thấy không đúng, đến cuối cùng không nhịn được, ta nhíu mày hỏi:\n \n“Xin hỏi điện hạ, nỗi đau rát tim này có phải theo mùa mà thay đổi không, càng lạnh càng đau hơn?”\n \nThường Hân ngạc nhiên nhìn ta: “Sao Ninh tiểu thư lại biết?”\n \nTa nhìn hắn thật sâu, thấp giọng nói: “Theo ý tiểu nữ, e là trúng độc rồi.”\n \nThường Hân lập tức thay đổi sắc mặt: “Quả thật là độc sao?”\n \nThực ra hắn cũng đã nghi ngờ, mình lâu ngày không khỏi bệnh có phải do trúng độc hay không, nhưng tìm mãi vẫn không có manh mối.\n \nTa gật đầu, nhớ lại kiếp trước khi còn ở trong hậu cung, ta đã từng gặp qua loại độc này.\n \nTên nó là Hàm Sương, nghe tên thì đẹp, nhưng lại là một loại độc cực kỳ nguy hiểm, có thể gây ra một vẻ ngoài yếu đuối bẩm sinh, đặc điểm rõ ràng nhất chính là đau rát tim.\n \nVà để giải độc, cần phải có một loại dược liệu then chốt, Lăng Hoa.\n \nTa kể lại những gì mình biết cho Thường Hân, vẻ mặt hắn nghiêm túc, cúi đầu hành lễ với ta:\n \n“Ơn lớn hôm nay của Ninh cô nương, Thường Hân suốt đời không thể quên.”\n“Sau này kẻ thù của Ninh cô nương, chính là kẻ thù của Thường Hân.”\n \nNhìn Thường Hân rời đi, ta khẽ cong môi.\n \nKiếp trước, ta biết được loại độc này, tất nhiên cũng có quan hệ với Thường Chiêu.",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/12.html"
}