{
    "title": "TUYẾT RƠI LẠNH LẼO - 11",
    "content": "Ta nhìn thấy trong mắt hắn rõ ràng có lửa giận, vẻ mặt đầy oán hận: “Ninh Tương, chẳng lẽ ngươi không nợ bổn cung sao?”\n \nTa ngạc nhiên nói: “Tiểu nữ nợ ngài cái gì?”\n \nĐôi mắt Thường Chiêu đỏ ngầu: “Nếu không phải tại ngươi, sao bổn cung bị ngã gãy chân? Chính ngươi hại ta thành như thế, ngươi nhất định phải chịu trách nhiệm!”\n \nTa không nhịn được mà đảo mắt: “Thái tử điện hạ, người cột ngài lên tường thành là Cảnh vương, kêu ta chọn giữa hai người và cứu Ninh Nhu là ngài. Mọi việc đều do ngài tự chọn, có liên quan gì đến tiểu nữ?”\n \n“Ta…” Thường Chiêu cắn răng, “Ta là thái tử, ngươi không phân biệt được nặng nhẹ sao?”\n \n“Tất nhiên tiểu nữ phân biệt được, vì vậy không dám mạo phạm thái tử điện hạ. Lệnh của điện hạ, tiểu nữ đành phải tuân theo.”\n \nTa xoay người cưỡi ngựa, không muốn tiếp tục phí lời với Thường Chiêu, chuẩn bị trở về lều của mình.\n \nThường Chiêu vẫn muốn đuổi theo, nhưng không may, xe lăn đẩy quá vội vàng, không biết va phải đâu, khiến cả người và xe đều ngã lăn ra đất.\n \nMột mùi hôi thối xộc lên, Thường Chiêu đưa tay sờ, phát hiện xung quanh đều là phân ngựa cứng ngắc.\n \nHắn ngã vào đống phân, khó chịu mà bò ra, không ngờ lại đụng phải các hoàng tử trở về sau khi săn bắn.\n \n7.\n \nSắc mặt Thường Chiêu thay đổi, không dám nghĩ đến việc nếu bị các huynh đệ nhìn thấy mình trong tình trạng này, hắn sẽ bị nhạo báng như thế nào.\n \nHắn vội vã di chuyển, nhưng tiếc là đã muộn, những con ngựa phi nhanh trên đường đột ngột dừng lại, mấy hoàng tử cưỡi ngựa nhìn thấy hắn, cười tươi gọi:\n \n“Thái tử điện hạ?”\n \nThường Chiêu siết c.h.ặ.t t.a.y thành quyền, nhưng không dám ngẩng đầu nhìn họ.\nHắn sợ phải đối mặt với những nụ cười chế giễu, lại càng sợ phải nhìn thấy vẻ giả tạo đầy thương hại của họ.\n \nĐặc biệt là tam hoàng tử cố ý không chịu đi, giọng điệu ngạc nhiên: “Thái tử điện hạ sao lại nằm ở đây? Lũ thị vệ đâu rồi?”\n \n“Ôi, mùi gì vậy…”\n \nTứ hoàng tử che mũi, cả đám người đều nhìn xuống dưới Thường Chiêu.\n \nKhi họ phát hiện hắn đang nằm trên đống phân ngựa, không thể nhịn được, một người đã bật cười.\n \nThường Chiêu mặt đỏ bừng, hận không thể chui xuống đất.\n \nMấy hoàng tử không ai đưa tay giúp hắn, sau khi chế giễu xong, tam hoàng tử mới nói: “Thái tử điện hạ, ngài chờ một chút, đệ sẽ gọi người đến giúp ngài.”\n \nMọi người lập tức chạy đi như gió, Thường Chiêu run rẩy ngẩng đầu, thấy lục hoàng tử Thường Hân, người trước đây bệnh tật, tuy mặt mày tái nhợt nhưng vẫn ăn mặc đẹp đẽ, cưỡi ngựa hùng dũng, không thèm nhìn hắn mà bỏ lại phía sau.",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/11.html"
}