{
    "title": "TUYẾT RƠI LẠNH LẼO - 6",
    "content": "Lục hoàng tử Thường Hân, từ khi sinh ra đã phải sống trong thuốc men vì thể chất yếu ớt, mẹ đẻ lại có thân phận thấp kém, nên trong cung chẳng ai để ý đến hắn.\n \nTa liếc nhìn ngự y, thấy hắn có chút khinh thường và lơ đễnh, xem ra cũng chẳng coi trọng vị hoàng tử không được yêu thương này.\n \nTa tỏ vẻ vô tình nói: “Bệ hạ vừa mới nhắc đến Lục điện hạ, thái tử có bệnh, Lục điện hạ nhất định không thể lại có chuyện gì nữa. Công công, mời đi đi.”\n \nNghe ta nói vậy, thần thái lơ đãng của ngự y lập tức biến mất.\n \nTa nhìn theo hai người rời đi, trong lòng nghĩ đến Thường Chiêu hiện tại, không biết khi hắn tỉnh lại sẽ đối diện thế nào.\n \nTrong cung này, có biết bao nhiêu viên ngọc quý bị lãng quên.\n \n \n \nNhờ có sự quan tâm của ta, tin tức từ Đông Cung liên tiếp được truyền đến.\n \nSau khi Thường Chiêu tỉnh lại và phát hiện mình đã mất đôi chân, từ nay hắn không thể đứng dậy được nữa, giận dữ đập nát cả một phòng đồ sứ.\n \nHoàng thượng vì hắn mà mời tất cả danh y trong thiên hạ.\n \nNhưng suốt hai tháng trôi qua, không ai có thể cứu chữa.\n \nThường Chiêu trở nên nóng nảy, một chút bất cẩn cũng có thể mắng chửi gia nhân, danh tiếng hiền đức của hắn dần tan biến trong lời oán thán của cung nhân.\n \nSự kiên nhẫn của hoàng thượng cũng có hạn, nhìn thấy đôi chân của Thường Chiêu đã không thể cứu vãn, hoàng thượng cũng dần ít đến Đông Cung hơn.\n \nKết quả này khiến Thường Chiêu hoang mang, biết rằng mình oán trời trách đất cũng không thay đổi được gì, hắn lại như kiếp trước, tiếp tục giả vờ, dường như trở lại thành thái tử phong độ ngày nào.\n \nNhưng mỗi khi đêm về yên tĩnh, những tiếng thét giận dữ từ Đông Cung vẫn không ngừng vang lên, chứng tỏ hắn đang cố gắng giả vờ không quan tâm, nhưng đó là giả dối.\n \nVì đôi chân tàn phế, những quan viên từng ủng hộ thái tử cũng dần d.a.o động.\n \nThường Chiêu trong lòng gấp gáp, nhưng lại chẳng thể làm gì được, ngày qua ngày, hắn chìm trong hối hận và đau khổ.\n \nTrái lại, ta lại càng ngày càng thoải mái hơn.\n \nNhững lúc rảnh rỗi, ta luyện kiếm, cưỡi ngựa, thật thoải mái.\n \nMột ngày, ta đang uống trà ở Túy Tiên Lâu, bỗng nhìn thấy Ninh Nhu từ trên xe ngựa bước xuống, lén lút đi vào một con hẻm.\n \nTa tò mò đi theo, thấy nàng đẩy cánh cửa một ngôi viện, và trong viện chờ nàng lại là Thường Chiêu.\n \nNinh Nhu thấy Thường Chiêu, vội vã chạy đến: “Điện hạ, ngài chịu khổ rồi!”\n \nThường Chiêu nhìn nàng với vẻ mặt phức tạp, đưa tay vuốt tóc nàng: “Nhu nhi, chỉ có ngươi là còn nhớ đến ta.”\n \nTrong cung, tranh đoạt quyền lực thâm độc, hắn đã mất đi đôi chân, địa vị cũng rớt xuống không phanh.",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/6.html"
}