{
    "title": "TUYẾT RƠI LẠNH LẼO - 4",
    "content": "Chúng ta vội vã đến cứu hắn, cuối cùng hắn lại không muốn sống, mọi người đều có cảm giác kỳ lạ.\n \nCảnh vương cũng sửng sốt, ngạc nhiên nhìn ta: “Ngươi không chọn Thường Chiêu?”\n \nTa một vẻ “đau thương” nói: “Thần nữ rất muốn chọn thái tử, nhưng thái tử đã ra lệnh, thần nữ làm sao dám không tuân theo! Xin động thủ đi!”\n \nThường Chiêu ngây người, dường như không ngờ ta thật sự chọn Ninh Nhu, đôi mắt phượng của hắn mở lớn đến mức cực hạn.\n \nHắn mím môi, như muốn nói gì đó, nhưng lời đã ra khỏi miệng, nước đã đổ, không thể vãn hồi.\n \nNinh Nhu cảm động nhìn hắn: “Thái tử điện hạ, ngài thật tốt với Nhu nhi…”\n \n“Ta…”\n \nThường Chiêu trong đầu ong ong, ta nhìn thẳng vào mắt hắn, trong đó rõ ràng là sự căm hận, như đang chất vấn ta: sao có thể thật sự bỏ hắn đi?\n \nThường Chiêu mặc dù muốn ta cứu Ninh Nhu, nhưng cũng không có nghĩa hắn muốn chết!\n \nNhững lời nói của hắn, chỉ là để khó dễ ta mà thôi.\n \nVì hắn biết ta không thể bỏ mặc sự nguy hiểm của thái tử là hắn.\n \nVậy nên hắn mới dám nói như vậy.\n \nNhưng hắn không ngờ, ta thật sự dám chọn như thế.\n \n \n \nKhông khí trên thành và dưới thành đều có chút đóng băng.\n \nThường Chiêu liều mạng ra hiệu cho ta, ta giả vờ không hiểu, chớp mắt rồi hỏi Cảnh vương: “Còn không thả người?”\n \nCảnh vương ngửa mặt lên trời cười lớn, quay mũi kiếm, chỉ vào sợi dây trói trên người Thường Chiêu: “Tốt, như Ninh cô nương đã nói!”\n \nRoẹt một tiếng, kiếm sắc cắt đứt dây thừng.\n \nThường Chiêu mặt tái mét, khi rơi xuống đất, không giữ được sự bình tĩnh nữa: “Cứu…”\n \nMột tiếng “bịch” nặng nề, Thường Chiêu rơi xuống đất, đôi chân run rẩy, phun ra một ngụm máu.\n \nTa ra lệnh cho binh sĩ tiếp tục công thành, đồng thời sai người khiêng Thường Chiêu đi.\n \nChẳng mấy chốc, thầy thuốc lén lút truyền tin, nói rằng Thường Chiêu đã gãy đôi chân, hiện giờ hôn mê không tỉnh.\n \nNhìn thấy kết quả hoàn toàn khác biệt giữa kiếp trước và kiếp này, ta khẽ cong môi.\n \nNếu hắn đã yêu Ninh Nhu sâu đậm, ta sẽ làm theo nguyện vọng của hắn.\n \nHy vọng tình yêu của hắn có thể giúp hắn bảo vệ được ngôi vị thái tử.\n \nTa khẽ cười chế giễu, kéo dây cương, lao vào chiến trường.\n \nCảnh vương sau khi cắt đứt dây thừng đã tự sát, quân phản loạn còn lại không đáng ngại.\n \nMấy ngày sau, kinh thành đã yên bình trở lại.\n \nPhụ thân của ta vì có công cứu giá mà cùng ta vào cung diện thánh, trên đường đi, phụ thân của ta đột nhiên nói: “Ngươi không cứu thái tử sao?”\n \nTa liếc mắt lên: “Không, phụ thân, hắn không đáng cứu.”",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/4.html"
}