{
    "title": "TUYẾT RƠI LẠNH LẼO - 1",
    "content": "Khi Cảnh vương làm phản, bắt cóc thái tử Thường Chiêu và thứ muội của ta, Ninh Nhu.\n\r\n \nKiếp trước, ta không hề nhận ra hai người này tại sao lại bị bắt cóc cùng lúc, cho đến khi ta mặc giáp, dẫn quân đến tìm cách cứu viện, thì thấy Thường Chiêu và Ninh Nhu đang bị treo trên tường thành, tính mạng nguy kịch.\n\r\n \nCảnh vương nhìn ta với vẻ điên cuồng, đôi mắt đỏ ngầu: “Lần này là bản vương thua Ninh gia các ngươi! Không ngờ, khi Ninh Kiêu đã bị trói, nữ nhi Ninh gia là ngươi, lại còn dẫn quân đánh bại thủ hạ của bản vương, bản vương thua tâm phục khẩu phục! Nhưng mà…”\n\r\n \nHắn nhếch môi cười khinh miệt, rút kiếm chỉ vào sợi dây treo Thường Chiêu bên cạnh, “Hôm nay, hai nguời ở đây, ngươi chỉ có thể cứu một người. Một là thái tử, một là thứ muội của ngươi, ngươi chọn đi!”\n\r\n \nKiếp trước, ta đứng trước sự lựa chọn này, suy nghĩ một lát rồi chọn Thường Chiêu. Hắn là thái tử, nếu ta bỏ hắn chọn Ninh Nhu, thì Ninh gia chắc chắn sẽ mang tội ích kỷ, bất trung.\n \n Khi thiên tử hỏi, ta cũng khó mà thanh minh.\n\r\n \nVì vậy, sau khi suy xét, ta liền nói với Cảnh vương: “Ta chọn thái tử.”\n\r\n \nNinh Nhu nghe vậy, mắt rưng rưng: “Không! Đừng mà, tỷ tỷ cứu ta!”\n\r\n \nKhi sợi dây treo nàng bị cắt, thân hình xinh đẹp ấy rơi xuống, Thường Chiêu đau đớn gào thét: “Nhu nhi!”\n\r\n \nQuân đội bắt đầu công thành, trong khung cảnh hỗn loạn, tiếng kêu của Thường Chiêu bị cuốn trôi mất.\n\r\n \nKhi ta cứu được hắn, hắn đã bình tĩnh lại, không còn vẻ hoảng sợ, mỉm cười nhìn ta nói: “Đa tạ Ninh tiểu thư cứu giúp, Thường Chiêu sau này nhất định sẽ báo đáp tiểu thư.”\n\r\n \nVẻ bình tĩnh này khiến ta có chút thay đổi cái nhìn về hắn.\n\r\n \nNhưng không ngờ, hắn chỉ giấu giếm hận thù trong lòng. Vì có công trong việc dẹp loạn, phụ thân ta được thăng chức hai cấp.\n\r\n \nTrong giới quý tộc ở kinh đô, Ninh gia ta là gia tộc vinh quang nhất.\n\r\n \nViệc hôn nhân của ta trở thành vấn đề nan giải, không thể gả thấp, mà gả ngang hàng thì không có con cháu của thế gia nào thích hợp.\n \n \n \nCuối cùng, thiên tử phất tay, ban hôn cho ta làm chính phi của thái tử.\nKể từ khi hôn sự định xuống, Thường Chiêu càng thêm ân cần với ta, hắn không để ý ta xuất thân từ nhà võ, múa kiếm luyện cung, ít chú trọng nữ công, trái lại luôn khen ngợi ta phong nhã, bảo ta chỉ cần là chính mình.\n\r\n \nNgày qua ngày, ta cũng dần nảy sinh vài phần tình cảm với Thường Chiêu. Ngày ta chính thức gả cho hắn, cả kinh đô đều trầm trồ ngưỡng mộ.\n\r\n \nĐiều bất ngờ duy nhất là thứ muội Ninh Nhu, vào ngày hôm đó, đã nhảy xuống sông tự vẫn.",
    "url": "https://monkeyd.net.vn/tuyet-roi-lanh-leo/1.html"
}