{
    "id": "8",
    "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/10.html",
        "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/9.html",
        "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/8.html",
        "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/7.html",
        "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/6.html",
        "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/5.html",
        "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/4.html",
        "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/3.html",
        "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/2.html",
        "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/3254"
    ],
    "state": "Đã đủ bộ",
    "description": "Đại tỷ ta luôn tự hào mình là đích nữ, chuyện gì cũng phải đặt nàng lên hàng đầu.  \n \nDựa vào một chữ \"đích\", nàng giành quần áo, trang sức của ta, cướp cả nha hoàn, nô bộc của ta.  \n \nMấy thứ đó ta nhịn.  \n \nNhưng đến khi nàng ta vươn tay giật lấy cái bánh bột ngô của ta—  \n \nTa thật sự không nhịn nổi nữa!  \n \n“Đích đích đích! Ngoài cái danh đích nữ ra, tỷ còn biết cái gì khác không? Trên đường chạy nạn, còn giữ được mạng là may lắm rồi!”",
    "chapters": [
        {
            "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 10",
            "content": "Lão phu nhân chẳng hề chê chúng ta dơ bẩn, lao đến ôm chặt lấy cha ta, nghẹn ngào kêu lên:  \n \n\"Ruột gan của ta ơi!\"  \n \n\"Gầy quá rồi, gầy quá rồi!\"  \n \nTa sững sờ há hốc miệng.  \n \nVài ngày qua ăn thịt lợn rừng no nê, cha ta so với lúc trước còn béo tốt hơn, vậy mà Cô nãi nãi lại nhìn ra ông ấy gầy đi?  \n \n*\n \nSau khi hàn huyên xong, trong phòng cũng đã dọn sẵn một bàn đầy rượu thịt.  \n \nChúng ta ăn sạch sành sanh, đến mức cái đĩa cũng chẳng khác gì bị lợn l.i.ế.m qua.  \n \nCô nãi nãi vui vẻ vô cùng, cười bảo: \"Đúng là có phong thái nhà họ Chu!\"  \n \nBà lại hỏi cha ta:  \n \n\"Sao các người lại đến đây? Sao lại thành ra nông nỗi này?\"  \n \nCha ta vừa sụt sịt vừa lau nước mũi, từ chuyện bị tịch thu gia sản, vào ngục, đến chuyện đại hạn phải chạy nạn, bị sơn tặc truy sát, rồi bị lợn rừng đuổi, suýt mất mạng—tất cả đều kể hết, vừa kể vừa ôm Cô nãi nãi mà than khóc.  \n \nCuối cùng, cha ta nắm lấy tay Cô nãi nãi, nghẹn ngào:  \n \n\"Cô ơi, người nhất định phải thu nhận chúng con! Nếu không, cả nhà chúng con lấy gì mà sống tiếp đây?!\"  \n \nCô nãi nãi hơi biến sắc, môi mấp máy như muốn nói gì đó, nhưng lại chần chừ. \n \n13\n \nTim ta như muốn nhảy lên tận cổ họng.  \n \nChẳng lẽ... Cô nãi nãi cảm thấy chúng ta là gánh nặng, nên không muốn quản sao?  \n \nChu Châu ghé sát vào tai ta, thì thầm lo lắng:  \n \n\"Làm sao bây giờ? Cô nãi nãi có đuổi chúng ta đi không? Ta mới vừa cảm thấy mình sống lại thôi mà!\"  \n \nTa khẽ siết c.h.ặ.t t.a.y nàng, trấn an:  \n \n\"Không sao đâu, nơi này không có nạn đói, chúng ta có tay có chân, chắc chắn có thể sống tiếp.\"  \n \nSau một lúc im lặng, cô nãi nãi đột nhiên hỏi cha ta:  \n \n\"Trên đường đi, con không gặp ai sao?\"  \n \nCha ta lắc đầu.  \n \nCô nãi nãi giật giật khóe miệng, chậm rãi nói:  \n \n\"Chẳng phải con đã đứng về phía Lục hoàng tử sao? Giờ Lục hoàng tử đã đăng cơ, không chỉ khôi phục toàn bộ gia sản cho đệ, mà còn phong con làm Hoàng thương nữa.\"  \n \nCha ta bị sét đánh giữa trời quang:  \n \n\"Khi nào chứ?!\"  \n \nCô nãi nãi nghĩ một lúc rồi đáp:  \n \n\"Khoảng hai mươi ngày trước.\"  \n \nỪm, đúng ngay ngày thứ hai kể từ khi chúng ta bắt đầu chạy nạn.  \n \nNói cách khác, nếu chúng ta không chạy... bây giờ vẫn đang hưởng vinh hoa phú quý.  \n \n*\n \nLại một khoảng im lặng kéo dài.  \n \nCô nãi nãi sai người dẫn chúng ta về khách phòng nghỉ ngơi.  \n \nTrong căn phòng tĩnh lặng, Chu Vân Thăng rón rén lại gần cha ta.  \n \n\"Cha, vậy… chúng ta có về không?\"  \n \nĐáp lại hắn chính là liên hoàn chưởng của cha.  \n \nChu Vân Thăng kêu gào thảm thiết:  \n \n\"Bất công quá! Sao lúc nào bị đánh cũng là con?!\"  \n \n-HẾT-",
            "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/10.html"
        },
        {
            "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 9",
            "content": "Trong lúc ta và Chu Châu còn đang chìm đắm trong hương thịt nướng, hắn lại trốn ra sau lưng bọn ta, ấm ức nói:  \n \n\"Cha quá đáng lắm! Suốt ngày đánh con!\"  \n \nGiọng điệu ai oán khiến ta và Chu Châu nổi cả da gà, lập tức mỗi người tát hắn một cái.  \n \nCuối cùng, chỉ có một cái đùi lợn thơm phức mới dỗ dành được Chu Vân Thăng đang rưng rưng nước mắt.  \n \nHắn vừa khóc vừa nhai nguyên cả cái đùi:  \n \n\"Ai nói con lợn này già chứ? Ngon chếc đi được!\"  \n \nVừa ăn vừa nhồi nhét vào miệng, ăn đến mức bụng căng tròn, than trời than đất kêu đau.  \n \n*\n \nChúng ta thức trắng một đêm, hong khô số thịt còn lại làm thịt khô.  \n \nDù gì thì trên đường đầy rẫy người dòm ngó, chúng ta cũng không thể lúc nào cũng tìm chỗ nướng thịt được.  \n \nCó chỗ lương khô này rồi, cả bọn không dừng lại ở trấn Triều Dương, mà tiếp tục lên đường đến huyện Kinh Dương.  \n \n*\n \nBao nhiêu gian nan vất vả, cuối cùng cũng đến được chân tường thành.  \n \nKhông kìm được mà rưng rưng nước mắt.  \n \nCha ta vuốt vuốt chòm râu, giọng điệu hoài niệm:  \n \n\"Xa cách hơn chục năm, không biết cô cô còn nhận ra ta không. Nếu bà ấy thấy ta thế này, chắc chắn sẽ xót xa c.h.ế.t mất!\"  \n \nSau khi hồi tưởng dáng vẻ của bà cô một lúc, cha ta quyết định dẫn chúng ta vào thành.  \n \nNhưng muốn vào thành cần hai xu tiền.  \n \nCha ta không có nổi hai xu.  \n \nChu Châu sốt ruột đến mức đi vòng vòng, hận không thể móc ra thêm một cái yếm để đổi lấy tiền.  \n \nCha ta khẽ cười, lắc đầu, ra vẻ bí hiểm:  \n \n\"Ai nói nhất định phải dùng tiền? Hôm nay, ta sẽ mở mang tầm mắt cho các con, để các con thấy được bộ não linh hoạt của người Chu gia!\"  \n \nÔng ta khoanh tay sau lưng, nghênh ngang bước đến cổng thành.  \n \n\"Bịch!\"  \n \nRồi quỳ sụp xuống đất:  \n \n\"Đại ca! Ngài cũng biết là ta không có mẹ từ nhỏ…!\"  \n \nCha ta kể lể hết nỗi gian nan trên đường chạy nạn.  \n \nThậm chí còn kéo cả ba chúng ta quỳ xuống theo, nháy mắt truyền tin, như thể đang khoe khoang mưu trí thần sầu của mình.  \n \nTiểu binh giữ cổng sắc mặt biến đổi, sau đó giơ ngón cái lên.  \n \nCha ta vui sướng khôn xiết, vội cảm ơn rồi kéo chúng ta vào thành.  \n \nKết quả—  \n \nBị đẩy ngược trở ra.  \n \nTiểu binh nghiêm nghị: \"Cảm ơn cái gì mà cảm ơn, mỗi người một lượng bạc.\"  \n \nCha ta cuống lên: \"Không phải hai xu một người sao? Sao lại tăng giá đột xuất thế?\"  \n \nTiểu binh nghiêng người, để lộ tấm thông báo phía sau:  \n \n\"Người bản địa: mỗi người hai xu. Ngoại tỉnh: mỗi người một lượng bạc.\"  \n \nChu Châu nổi giận, chỉ vào đám người vừa vào thành trước bọn ta:  \n \n\"Bọn họ cũng chạy nạn cùng chúng ta mà, sao ngươi không đòi tiền họ?\"  \n \nTiểu binh hơi ngượng ngùng:  \n \n\"Tại ta nhút nhát quá, không dám hỏi người ta có phải dân ngoại tỉnh không. Chỉ có các ngươi tự khai thôi.\" \n \n12\n \nChúng ta nhìn nhau, không ai nói nên lời, chỉ cảm thấy nghẹn đắng nơi cổ họng.  \n \nTúi của mỗi người đều sạch hơn cả mặt, đến một xu cũng không có mà lấy ra.  \n \nChu Châu đẩy Chu Vân Thăng một cái, trách móc: \"Đều tại ngươi! Ăn nhiều như vậy! Nếu còn dư chút thịt khô thì ít ra cũng có thể đổi lấy ít tiền, gom đủ một lượng bạc cho cha vào thành tìm Cô nãi nãi trước!\"  \n \nChu Vân Thăng muốn khóc mà không có nước mắt: \"Cha, người còn cái răng vàng nào không?\"  \n \nCha ta vung tay đ.ấ.m hắn: \"Lão tử còn chẳng còn nổi mấy cái răng nữa rồi!\"  \n \nKhó khăn lắm mới đến được huyện Kinh Dương, vậy mà ngay cả cổng thành cũng không vào được, thật muốn chếc quách cho xong.  \n \nChếc sớm một chút có khi còn đỡ khổ hơn, ít nhất cũng không phải chịu bao nhiêu đắng cay trên đường chạy nạn thế này.  \n \nTrời sắp tối, chúng ta ngay cả chỗ nghỉ chân cũng không có.  \n \nCha ta đi qua đi lại, vò râu đến rụng cả một nắm, chợt nhớ ra phu quân của Cô nãi nãi đang làm quan nhỏ trong thành.  \n \nTiểu binh hỏi cha ta là quan gì, nhưng ông lại nghĩ mãi không ra.  \n \nThấy tiểu binh định đuổi đi, cha ta vội vàng nói:  \n \n\"Ta nhớ tên cậu ấy! Ngài giúp ta hỏi thăm thử xem, tên là… Lưu Nhị Cẩu Tử!\"  \n \nTiểu binh sững sờ, nhíu mày: \"Làm gì có ai tên như thế?\" rồi suýt nữa lại quát đuổi chúng ta đi.  \n \nMay thay, lão binh đổi ca trực chợt lên tiếng:  \n \n\"Khoan đã! Ta nhớ ra rồi! Nhiều năm trước, đúng là có một người tên như thế.\"  \n \nDưới ánh mắt đầy hy vọng của cha ta, lão binh đột nhiên vỗ đùi cái bốp:  \n \n\"A! Huyện lệnh của chúng ta chính là Lưu Nhị Cẩu Tử! Nhưng sau này, thấy tên xấu quá, ông ta đã đổi tên rồi!\"  \n \nThế là, lão binh vội vàng dẫn chúng ta vào thành, thẳng một đường đến phủ huyện lệnh.  \n \nBáo rõ ý định đến, rốt cuộc cũng gặp được người mà bấy lâu chúng ta mong nhớ—Cô nãi nãi!  \n \nCha ta nước mắt ròng ròng, \"soạt soạt\" rơi xuống đất:  \n \n\"Cô cô ơi! Suýt chút nữa cô cô không gặp lại được đứa cháu này rồi!\"",
            "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/9.html"
        },
        {
            "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 8",
            "content": "Đói đến hoa mắt, Chu Châu bứt mấy cọng rễ cỏ, hỏi ta có ăn không.  \n \nTa còn đỡ, trong bụng vẫn còn chút thuốc, có thể cầm cự được.  \n \nChỉ là bụng của Chu Vân Thăng kêu rột rột vang dội, khiến người đi đường bên cạnh cũng vội vã bước nhanh, sợ hắn vì đói quá mà cắn người mất.  \n \nNghe nói, phía trước chính là trấn Triều Dương, trong trấn có nhà giàu đang phát cháo cứu tế, chỉ cần đến nơi thì sẽ không chếc đói.  \n \nChu Châu rã rời không bước nổi nữa, ngồi phịch xuống đất: \"Còn hơn mười dặm, ta mà đi tiếp chắc chếc đói trước rồi!\"  \n \nTa cũng không đi nổi, liền ngồi xuống cạnh nàng ấy.  \n \nNghĩ một chút, ta nói: \"Tiểu Nương từng dạy ta cách đặt bẫy chim, ta thấy rừng phía trước rậm rạp, biết đâu lại bẫy được con nào.\"  \n \nLời còn chưa dứt, Chu Châu và Chu Vân Thăng đã lôi ta xềnh xệch về phía rừng.  \n \n\"Nhanh nhanh nhanh! Sống được hay không là trông cậy cả vào ngươi đấy!\"  \n \nXung quanh có rất nhiều cỏ khô, ta vặn xoắn một sợi dây cỏ dài, tạo thành một cái bẫy đơn giản.  \n \nVì sợi dây cỏ ta bện quá thô, nên cái vòng cũng hơi lớn.  \n \nChu Châu an ủi ta: \"Không sao không sao, biết đâu lại bẫy được thỏ rừng, hay là lợn rừng thì sao.\"  \n \nChúng ta lui ra xa một chút, vừa chờ chim mắc bẫy, vừa tìm xem có trái dại nào không.  \n \nKhoảng chừng nửa canh giờ sau, bỗng có tiếng bịch bịch vang lên từ chỗ đặt bẫy.  \n \nChu Vân Thăng hào hứng siết chặt nắm đấm, phóng như bay tới đó.  \n \nChỉ trong chớp mắt, hắn lại lao như tên b.ắ.n trở về.  \n \n\"Trời ơi! Lợn rừng!\"  \n \nMột con lợn rừng to lớn với hai chiếc nanh dài nhọn hoắt, chân bị mắc vào vòng bẫy bằng dây cỏ, đang điên cuồng lao về phía chúng ta.  \n \nChếc tiệt! Quên mất là Chu Châu mồm quạ đen rồi! \n \n11\n \nChúng ta cắm đầu chạy bán sống bán chếc, dốc hết sức bình sinh.  \n \nChu Vân Thăng chạy nhanh nhất, vừa hét \"Cứu mạng!\", vừa hồi hộp đến mức… liên tục xì hơi.  \n \nChu Châu chạy ngay sau hắn, nhưng càng chạy lại càng chậm, đến mức còn tụt lại phía sau ta.  \n \nTa quay đầu nhìn nàng ấy, thấy nàng vừa chạy vừa khóc đến nghẹn cả hơi: \"Ca ca chơi ăn gian, lén tự bơm hơi cho mình!\"  \n \nChạy được một đoạn, Chu Vân Thăng cạn sạch sức lực, vội trèo lên cái cây gần nhất.  \n \nTa và Chu Châu cũng nhanh chóng nhảy lên cùng một gốc cây khác.  \n \nChu Vân Thăng nhìn chúng ta đầy oán giận—cây nhỏ mà lại có thêm hai người bám lên, quả thực lung lay sắp đổ.  \n \nTa và Chu Châu liền ăn ý dời mắt đi chỗ khác, coi như không thấy.  \n \n*\n \nBa chúng ta đã lên được cây, còn con lợn rừng thì tập trung toàn bộ sự chú ý vào cha ta, đuổi theo sát gót, hận không thể cắm nanh vào m.ô.n.g ông.  \n \nCha ta chạy đâu có chậm, thậm chí còn nhỉnh hơn con lợn rừng một chút.  \n \nNhưng nếu cứ tiếp tục thế này, sớm muộn gì cũng bị bắt kịp.  \n \nChu Châu sốt ruột hét lên: \"Cha, mau trèo lên cây đi! Lên cây thì nó không đuổi theo cha nữa đâu!\"  \n \nCha ta dường như nghe không rõ nàng ấy nói gì, cứ theo hướng bọn ta chạy mà chạy tới.  \n \n\"Chu Châu, con nói gì cơ?\"  \n \nCon lợn rừng phía sau cũng bám sát, tốc độ nhanh như gió cuốn.  \n \n\"AAAAA! ĐỪNG QUA ĐÂY!\"  \n \nLần này thì cả Chu Châu lẫn Chu Vân Thăng cùng nhau hét lên.  \n \nCha ta nghe thấy, nhưng chỉ nghe được một nửa.  \n \n\"Được, cha đến ngay!\"  \n \nSắp lao tới chỗ chúng ta, Chu Châu bỗng nhiên nhớ ra điều gì đó, kích động hét lớn:  \n \n\"Cha! Mau quẹo! Lợn rừng không biết rẽ đâu!\"  \n \nCuối cùng, khi chạy ngang qua một tảng đá lớn, cha ta liền đột ngột nhào qua một bên.  \n \nCon lợn rừng không kịp dừng lại, cứ thế đ.â.m sầm vào tảng đá, ngã rầm xuống đất, bất động.  \n \n*  \n \nTa nhìn Chu Châu đầy kinh ngạc: \"Chẳng lẽ tỷ là thiên tài?\"  \n \nChu Châu điềm đạm đáp: \"Ta cũng mới nghĩ ra thôi. Khi xưa mẹ ta hay bảo ta không biết rẽ mà.\"  \n \nĐỡ cha dậy, chúng ta mới đến kiểm tra con lợn rừng.  \n \nCha ta xoa xoa lưng, mặt đầy đắc ý: \"Đúng là gừng càng già càng cay, xuất chiêu một phát là được ngay một con lợn!\"  \n \nChu Vân Thăng nuốt nước bọt: \"Cha, giờ có thể ăn được chưa?\"  \n \nCha ta bẻ một nhánh cây quật hắn: \"Nghịch tử! Chỉ biết lo thân mình!\"  \n \nChu Vân Thăng nhảy tưng tưng tránh đòn: \"Cha thật vô lý! Rõ ràng là chính cha bảo con chạy trước!\"  \n \nChu Châu có chút chê bai, cướp lấy cành cây rồi chọc chọc vào con lợn rừng: \"Con lợn này hơi già rồi nhỉ? Không biết có làm chín được không?\"  \n \n*\n \nCuối cùng, con lợn bị đem lên đống lửa nướng, từng chút từng chút được mổ ra bằng con d.a.o nhỏ Chu Vân Thăng mang theo bên người.  \n \nĐể tránh bị phát hiện, chúng ta đợi đến tối mới đốt lửa nướng thịt.  \n \nCha ta bảo, bây giờ ai dám nướng thịt, đa số người ta sẽ nghĩ đó là ăn \"dê hai chân\", thế nên chẳng ai dám dây vào.  \n \nKhi thịt vẫn chưa chín hẳn, Chu Vân Thăng đã không nhịn nổi, ngồi chờ chực bên đống lửa:  \n \n\"Cha, con có thể ăn nhiều một chút không? Con đói đến mức có thể ăn cả con lợn này đấy!\"  \n \nCha ta vung tay tát hắn một cái: \"Ta thấy ngươi đúng là một con lợn!\"",
            "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/8.html"
        },
        {
            "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 7",
            "content": "Bà nghĩ rằng, trở thành thiếp thất thì cả đời này sẽ không còn lo chuyện cơm áo nữa.  \n \nNhưng các chính thất bao giờ cũng chẳng ưa gì thiếp thất, Chu gia cũng không ngoại lệ.  \n \nPhu nhân thường sai Tiểu Nương đứng hầu, dọn cơm, khi còn bé ta vì chuyện này mà tức giận không thôi, cũng bởi vậy mà chẳng ưa gì Chu Vân Thăng và Chu Châu.  \n \nThế nhưng Tiểu Nương chưa bao giờ để tâm.  \n \n \nBà nói, phu nhân là người tốt bụng, mỗi lần từ chính viện bước ra đều thưởng cho bà đồ ăn và trang sức, bà còn mong ngày nào cũng được đến hầu hạ phu nhân.  \n \nTiểu Nương bảo rằng, được sống những ngày như vậy, bà chưa từng dám mơ tới.  \n \nPhu nhân không thích ta, ta cũng chẳng thường đến chính viện, nên người thân cận nhất với ta chính là Tiểu Nương.  \n \nTa thích nghe bà kể chuyện trong phủ, chuyện ngoài phố, chuyện ngày xưa chạy nạn gian khổ thế nào.  \n \nĐến tối, ta rúc vào lòng bà, kể bà nghe trong phủ có loại điểm tâm nào ngon, loại nào phải dùng bạc mua từ ngoài vào.  \n \nMỗi lần nhắc đến bạc, Tiểu Nương đều phấn chấn hẳn lên.  \n \nMột tháng thiếp thất chỉ được ba lượng bạc, nhưng đại nha hoàn bên cạnh phu nhân thì lại được mười lượng.  \n \nBà hâm mộ vô cùng, còn quyết tâm phải kiếm hai phần tiền công.  \n \nVậy nên, khi phu nhân lâm bệnh phong hàn, bà chủ động xin ở bên chăm sóc.  \n \nThế nhưng bệnh của phu nhân đến rất đột ngột, chẳng những phu nhân ngã bệnh, ngay cả Tiểu Nương cũng ngã xuống.  \n \nTrước khi qua đời, bà kéo ta đến bên giường, dặn dò ta phải biết nghe lời, phải hiền lành, phải sống thật tốt.  \n \nDù chỉ còn lại một mình, cũng phải sống thật tốt.  \n \nNhưng ta vẫn nhớ bà, ta muốn gọi bà một tiếng…  \n \nTa cũng muốn, giống như Chu Châu gọi phu nhân, mà gọi bà một tiếng \"mẹ\".  \n \nDường như ta nhìn thấy bóng dáng của bà, bà ôm ta vào lòng, dỗ ta ngủ như khi ta còn bé.  \n \nTa khe khẽ gọi một tiếng \"mẹ\", bà dịu dàng đáp lại, hết lần này đến lần khác, chẳng hề cảm thấy phiền, vừa nhẹ nhàng vỗ lưng ta, vừa đưa ta vào giấc ngủ.  \n \nGiấc ngủ này thật yên bình…  \n \nLúc ta lơ mơ tỉnh lại, khuôn mặt phóng đại của Chu Châu đã kề sát trước mắt.  \n \nTa hơi cử động cánh tay đang tê dại.  \n \nChu Châu nhắm mắt, vô thức ôm chầm lấy ta, lẩm bẩm:  \n \n\"Mẹ đây, mẹ ở đây rồi.\"  \n \nNói xong, nàng ta lập tức tỉnh lại, vừa chạm phải ánh mắt kinh hãi của ta, liền ngượng ngùng bật dậy.  \n \n\"À… ta đi lấy chút nước.\"  \n \nNàng ta cầm nhầm ngay chiếc giày hôi rình của Chu Vân Thăng, lảo đảo bước ra ngoài, mới đi mấy bước đã vấp chân suýt ngã.  \n \nQuả nhiên, khi người ta xấu hổ, liền trở nên vô cùng bận rộn.  \n \nChu Vân Thăng vẫn ngủ say như chếc, cha ta bước đến, đưa tay sờ lên trán ta.  \n \n\"May quá, cuối cùng cũng hạ sốt rồi.\" \n \n10\n \nTa cứ ngỡ mình chỉ ngủ một giấc.  \n \nNhưng cha ta nói: \"Một giấc cái gì, con đã ngủ liền hai ngày hai đêm rồi! Chu Châu khóc mấy lần, còn ca ca con thì suýt nữa đã khắc bia mộ cho con rồi!\"  \n \nTa liếc mắt một cái liền thấy.  \n \nTrong lòng Chu Vân Thăng đang ôm một mảnh gỗ nhỏ, trên đó khắc tên ta.  \n \nMay mà hắn biết chữ chẳng nhiều, còn chưa viết được chữ \"mộ\".  \n \nLúc này, ta mới phát hiện trên đống lửa đang đặt một cái nồi đất nhỏ, bên trong hình như đang nấu thứ gì đó.  \n \nNhưng mũi ta nghẹt đến mức không ngửi ra mùi gì.  \n \n*\n \nCha ta bưng xuống, rót ra một bát nước đen kịt.  \n \nĐến khi đặt trước mặt, ta mới giật mình nhận ra—đây là thuốc!  \n \nỞ cái nơi quỷ quái này, đào đâu ra thuốc cơ chứ?  \n \nCha ta ngồi xuống bên cạnh: \"Hôm trước con sốt cao mãi không lui, huynh và tỷ con liền lần theo quan đạo, tìm hỏi dọc đường. May sao gặp được một nhà mang theo thuốc hạ sốt, cũng vừa khéo bị mưa thấm ướt, nếu để lâu sẽ mất tác dụng, thế là họ đồng ý đổi cho chúng ta.\"  \n \nNhưng trên người chúng ta, thứ đáng giá nhất cũng chỉ có mẩu bánh ngô kia thôi mà?  \n \nCha ta hơi đỏ mặt: \"Tỷ tỷ con vốn thích châu báu trang sức, trên y phục có đính vài hạt trân châu, bèn gỡ xuống đổi lấy thuốc.\"  \n \nLúc bị tịch thu gia sản, chúng ta đã thay sang áo vải thô, chỉ có quần áo lót bên trong là vẫn còn chút giá trị.  \n \nVậy mà Chu Châu lại gỡ cả trân châu trên yếm của nàng ấy.  \n \nĐừng nói là tiểu thư khuê các, ngay cả thôn nữ nhà nghèo, cũng chẳng dễ gì làm được chuyện đưa đi thứ vẫn luôn kề cận bên mình.  \n \nTa sững sờ trong giây lát, trong lòng chợt thấy tê dại.  \n \nMuốn khóc.  \n \nTa vội cúi đầu, từng giọt nước mắt lớn rơi xuống bát thuốc, rồi bị ta uống vào cùng thuốc đắng.  \n \nTốt lắm, Chu Châu. Sau này ta có một miếng bánh ngô, nhất định sẽ chia cho tỷnửa miếng.  \n \nTa thầm thề trong lòng.  \n \n*\n \nSốt hai ngày liền, ta yếu đến mức chẳng còn sức, phải để Chu Châu và Chu Vân Thăng dìu đi.  \n \nChiếc bánh ngô cuối cùng cũng đã ăn hết từ hôm qua, giờ chúng ta thực sự lâm vào cảnh hết lương cạn thực.",
            "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/7.html"
        },
        {
            "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 6",
            "content": "Cha ta quyết định dứt khoát: \"Đi xem thử.\"  \n \nChu Vân Thăng dẫn đầu, thỉnh thoảng lại hít hít mũi để xác định phương hướng.  \n \nĐi vòng qua một sườn núi nhô ra, trước mặt chúng ta là một nhóm người đang vây quanh một chiếc nồi lớn, ăn uống ngấu nghiến.  \n \nCó kẻ cầm khúc xương to bằng cả cánh tay, gặm ngấu nghiến, miệng phát ra tiếng thỏa mãn.  \n \nChu Vân Thăng mừng rỡ, định chạy đến, nhưng ta lập tức túm chặt hắn lại, hoảng hốt thốt lên:  \n \n\"Đừng qua đó!\"  \n \nHắn không nghe rõ, định hỏi lại.  \n \nTa vội vàng bịt miệng hắn, tim đập thình thịch như muốn nhảy ra khỏi lồng ngực.  \n \nChu Vân Thăng vốn nổi tiếng giọng lớn, nếu để hắn mở miệng, bọn kia nhất định sẽ nghe thấy.  \n \nTa điên cuồng ra hiệu bằng ánh mắt, ý bảo mọi người quay về trước.  \n \nThấy ta như vậy, dù chưa hiểu chuyện gì xảy ra, họ cũng ngoan ngoãn quay lại.  \n \nChỉ khi đi xa khỏi đó, ta mới rụng rời ngồi sụp xuống đất.  \n \nChu Châu tiếc nuối: \"Chu Tiểu Châu, ngươi hồ đồ rồi sao? Trong nồi có nhiều thịt như vậy, nếu chúng ta đến xin, biết đâu lại được chia một ít!\"  \n \nTa bật cười nhạt: \"Đến vỏ cây còn sắp gặm sạch rồi, tỷ đoán xem bọn họ đang nấu thịt gì?\"  \n \nChu Vân Thăng trầm ngâm suy nghĩ rồi nói: \"Chắc là thịt lợn, thịt dê, ta thấy khúc xương to như vậy mà.\"  \n \nHắn còn l.i.ế.m môi, giơ tay trước n.g.ự.c làm động tác so sánh.  \n \nTa đờ đẫn nhìn hắn: \"Đúng là thịt dê… nhưng là dê hai chân.\"  \n \nChu Châu cười chế nhạo: \"Làm gì có con dê nào hai chân chứ?\"  \n \nĐúng vậy, dê bình thường đều có bốn móng guốc. Còn dê hai chân, chỉ có trong những năm đói kém.  \n \nTiểu thư nhà giàu như nàng ta đương nhiên không hiểu.  \n \nNhưng ta thì khác. Ta lớn lên bên Tiểu Nương, từ nhỏ đã nghe bà kể chuyện thời thơ ấu.  \n \nBà từng nói, lúc còn bé cũng từng trải qua nạn đói.  \n \nCả nhà mười bốn người cùng rời quê đi tha hương, cuối cùng chỉ còn một mình bà sống sót.  \n \nÔng bà ngoại tiếc lương thực, để dành hết cho con cái.  \n \nVốn dĩ, di mẫu của ta cũng có thể sống.  \n \nLúc đó di mẫu mới bốn tuổi, Tiểu Nương kể rằng di mẫu đã đói đến mức chỉ còn lại cái đầu to, chân yếu đến nỗi không bước đi nổi, phải để Tiểu Nương cõng trên lưng.  \n \nNhưng trong một lần Tiểu Nương giành giật vỏ cây với người khác, di mẫu đã bị người ta bắt đi, trở thành dê hai chân.  \n \nCũng giống như cảnh tượng ta vừa thấy đêm nay.  \n \nDần dần, nụ cười trên môi Chu Châu biến mất, chỉ còn lại những cơn run rẩy.  \n \nChu Vân Thăng và cha ta đứng bên vệ đường nôn khan.  \n \nBỗng chốc, thế giới xung quanh như ngưng đọng, muốn kéo tất cả xuống vực sâu tuyệt vọng.  \n \nCha ta lần lượt vỗ nhẹ lên đầu từng người, cố gắng làm ra vẻ thoải mái:  \n \n\"Sợ gì chứ? Thể trạng của cha đủ sức đè bẹp ba đứa tụi con, thế nào cũng chẳng đến lượt các con đâu.\"  \n \nChu Châu sụt sịt: \"Cha, người mập mạp thế kia, so với chúng con còn kém phần tươi non, chắc không ngon bằng đâu.\"  \n \nChu Vân Thăng cuộn tròn lại như con tôm: \"Ta… ta đánh rắm suốt ngày, thịt không ngon đâu, xin đừng ăn ta mà.\"  \n \nCha ta ôm trán thở dài:  \n \n\"Haiz, sao ta lại sinh ra hai đứa ngốc thế này chứ?\"\n \n09\n \nLúc này trời đã tờ mờ sáng, sương đêm đọng trên người ướt sũng, lạnh đến phát run. Chúng ta dứt khoát tiếp tục lên đường, đi nhiều một chút may ra còn ấm hơn.  \n \nCha ta vẫn còn cất giữ hai cái bánh ngô, đau lòng bẻ ra, mỗi người chia một miếng nhỏ.  \n \nCó lẽ vận khí không tốt, đến giữa trưa trời bắt đầu lất phất mưa.  \n \nXung quanh hoang vắng, ngay cả một chỗ tránh mưa cũng không có.  \n \nNgười ta thường nói \"một trận mưa thu, một trận lạnh\", mưa thu rơi xuống người, cái lạnh như xuyên thấu qua da thịt, thấm vào tận trong tim.  \n \nChúng ta càng đi càng kiệt sức, cuối cùng gần như dìu nhau mà bước, loạng choạng tiến về phía trước.  \n \nChu Vân Thăng bất ngờ phát hiện một chỗ có thể tránh mưa, vui mừng tăng tốc chạy đến.  \n \nĐó là một vách đá bị lõm vào, tạo thành một mái che tự nhiên, vừa chắn gió vừa tránh được mưa.  \n \n*\n \nChúng ta không có quần áo khô để thay, đành túm tụm bên đống lửa, cố hong khô bộ y phục ướt đẫm.  \n \nDù có lửa sưởi, ta vẫn lạnh đến phát run, mí mắt cũng nặng trĩu.  \n \nLơ mơ, ta nghe thấy có người gọi tên mình.  \n \nHình như là Tiểu Nương.  \n \nTa không kìm được mà muốn khóc.  \n \nLúc ta tám tuổi, bà đã rời đi. Bao nhiêu năm qua, bà cũng chưa từng xuất hiện trong giấc mộng của ta.  \n \nCó lẽ bà vẫn còn giận ta.  \n \nGiận ta vì đã ăn miếng bánh đậu xanh mà bà giấu kỹ.  \n \nTiểu Nương từ khi trải qua nạn đói thời thơ ấu đã sinh ra chấp niệm với lương thực, tự bán mình vào Chu phủ làm nô tỳ.  \n \nBà luôn sợ không được ăn no, sợ rằng vừa ăn xong bữa này, bữa sau lại chẳng có mà ăn.  \n \nVậy nên, khi phu nhân muốn nạp thiếp cho cha ta, bà đã đánh bại bao nhiêu nha hoàn khác, giành lấy vị trí đứng đầu.",
            "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/6.html"
        },
        {
            "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 5",
            "content": "Ta bước đến gần Chu Châu, đẩy nàng ta một cái:  \n \n\"Cái này là để báo thù năm xưa ngươi giật tóc ta.\"  \n \nLại đẩy thêm cái nữa:  \n \n\"Cái này là để báo thù ngươi vẽ rùa lên áo ta.\"  \n \nTa tiếp tục đẩy:  \n \n\"Cái này là để báo thù ngươi giành bánh ngô của ta.\"  \n \n\"Cái này là để báo thù ngươi trèo cây nhanh hơn ta.\"  \n \nChúng ta càng đẩy càng xa.  \n \nThấy lão đại vẫn đứng nguyên tại chỗ vỗ tay khen hay, ta và Chu Châu liếc mắt nhìn nhau, rồi lập tức quay người bỏ chạy!  \n \nGió rít bên tai, phía sau truyền đến cảm giác lạnh lẽo rợn người.  \n \nChúng ta không dám quay đầu, chỉ biết lũ sơn tặc đang đuổi theo sát nút, cười quái dị \"khặc khặc khặc\" liên tục.  \n \nMay mắn là nhờ khoảng thời gian lang thang, chân bọn ta cũng luyện được chút sức bền, vào thời khắc sinh tử lại có thể chạy nhanh hơn đám sơn tặc một chút.  \n \nChu Châu vừa khóc vừa thút thít:  \n \n\"Ta sắp chạy không nổi nữa rồi, ngươi chờ ta với!\"  \n \nTa tức điên, vươn tay kéo nàng ta chạy tiếp:  \n \n\"Ai bảo tỷ lúc nào cũng ăn nhiều như lợn thế hả? Không chạy nhanh lên là bọn chúng làm thịt tỷ như lợn bây giờ!\"  \n \n*\n \nVừa khóc vừa hét, chúng ta chạy một mạch về tới nguồn nước.  \n \nMấy tên sơn tặc tay cầm đao, cũng đuổi theo ngay phía sau.  \n \nNhững người đang múc nước phần lớn là dân làng chạy nạn, vừa thấy bọn cướp cầm vũ khí, liền hoảng hốt lùi về sau.  \n \nLũ sơn tặc đắc ý cười tà, nhìn chúng ta như mèo vờn chuột.\n \n07\n \nÝ tưởng lóe lên trong đầu ta.  \n \nTa quay về phía đám đông, lớn tiếng hô: \"Bà con ơi, mấy tên sơn tặc này giấu cả đống lương thực! Bọn chúng sợ ta tiết lộ nên mới định giếc người diệt khẩu đấy!\"  \n \nChỉ hai chữ \"lương thực\" thôi cũng đủ làm tim mọi người thắt lại.  \n \nNhững dân làng đang chạy nạn nhìn lũ sơn tặc như vừa phát hiện ra vàng ròng.  \n \nTrước ánh mắt cuồng nhiệt của mấy chục người, lão đại nắm chặt con dao, tay hơi run rẩy: \"Các ngươi... muốn làm gì?\"  \n \nĐám sơn tặc này nghèo quá thể, đến mức chỉ có mỗi lão đại có dao, mà còn là một con d.a.o nhỏ xíu. Con đao lớn lúc nãy hắn vứt trên đất mà quên nhặt lại.  \n \nGiờ đối diện với một đám dân làng mắt đỏ vì đói, tay cầm cuốc xẻng, gậy gộc, bọn cướp lập tức co rúm.  \n \nChúng định bỏ chạy, nhưng còn chưa kịp cử động, cả đám đã bị dân làng đang đói khát lâu ngày nhào tới khống chế.  \n \n\"Lương thực đâu! Mau đưa đây!\"  \n \nLũ sơn tặc điên cuồng lắc đầu: \"Không có! Không có!\"  \n \nChu Châu, cô nương nhiệt tình nhất hội, xung phong dẫn mọi người đi lục soát căn nhà gỗ trên sườn núi.  \n \nMay mắn thay, trong nhà thực sự có vài bao tải lương thực.  \n \nThế là cả đám thẳng tay đánh bọn cướp một trận, rồi vác lương thực rời đi.  \n \n*\n \nNhà ta bốn người, vai không thể gánh, tay không thể xách, cũng chẳng dám tranh giành với ai, cuối cùng chỉ chia được bốn, năm cân khoai lang.  \n \nLo sợ bọn sơn tặc trả thù, chúng ta đi liền một mạch hơn mười dặm, tìm một chỗ dưới chân núi rồi nhóm lửa.  \n \nKhoai lang nướng chín, mỗi người chia được một miếng lớn.  \n \nĐây là bữa no nhất trong những ngày qua.  \n \n*\n \nTrời mỗi lúc một lạnh, quần áo trên người chúng ta đều đã mỏng dính, gió rét thấu xương.  \n \nChẳng còn bận tâm đến lễ nghi, bốn người chen chúc vào nhau ngủ để giữ ấm.  \n \nChu Châu kẹp giữa ta và Chu Vân Thăng, chưa đầy một khắc đã bắt đầu ngáy đều đều.  \n \nTa đẩy nàng ta một cái, thế nhưng nàng ta ngủ say như lợn, còn vô thức cọ cọ vào người ta tìm hơi ấm.  \n \nThật sự ghen tị, sao nàng ta có thể ngủ nhanh đến vậy?  \n \n*\n \nThời gian qua, ta đã trải qua quá nhiều chuyện.  \n \nBị tịch biên gia sản, bị tống vào đại lao, phải chạy nạn, chịu đói, bị sơn tặc rượt đuổi giếc.  \n \nDây thần kinh trong đầu ta căng như dây đàn, khiến ta không sao ngủ được.  \n \nChắc chỉ có ker đầu óc đơn giản như Chu Châu mới có thể ngủ ngon như vậy.  \n \nTa đang nghĩ vậy thì đột nhiên cảm nhận được mặt đất rung nhẹ.  \n \nNgay sau đó, ba tiếng ngáy từ ba hướng vang lên xen kẽ.  \n \nTrong khoảnh khắc ấy, ta có cảm giác như mình đang đi ngang một chuồng lợn ở quê.\n \n08\n \nKhông biết từ lúc nào ta đã ngủ thiếp đi. Đang say giấc, bỗng cảm giác hơi ấm bên cạnh biến mất, một cơn gió lạnh lùa qua khiến ta rùng mình.  \n \nTa mở mắt, thấy Chu Châu đã ngồi dậy, hít hít mũi thật mạnh.  \n \nTrong màn đêm đen kịt, chỉ còn chút tàn lửa le lói, ánh sáng yếu ớt phản chiếu lên gương mặt nàng, tràn đầy khát khao.  \n \n\"Ta ngửi thấy mùi thịt.\"  \n \nTa trợn mắt, kéo đống cỏ khô lại gần hơn.  \n \nChu Vân Thăng bật dậy như lò xo: \"Ta cũng ngửi thấy, đúng là mùi thịt!\"  \n \nĐiên rồi, tất cả đều điên cả rồi.  \n \nGiữa đêm khuya thế này, sao có thể có thịt được chứ?  \n \nChu Vân Thăng lau nước dãi chảy bên mép, đầy quả quyết: \"Ta lấy kinh nghiệm mấy chục năm ăn thịt ra đảm bảo, tuyệt đối là mùi thịt!\"  \n \nThế là chẳng ai ngủ nổi nữa.",
            "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/5.html"
        },
        {
            "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 4",
            "content": "Càng lên cao, cảnh vật càng tiêu điều, đến cả cây khô cũng không còn, chỉ còn lại trơ trọi toàn đá.  \n \nTrên sườn núi thấp thoáng một căn nhà gỗ cũ nát.  \n \nChu Châu bực bội lẩm bẩm:  \n \n\"Nơi rách nát thế này mà cũng có người ở à? Không phải là sơn tặc chứ?\"  \n \nBỗng có người lên tiếng:  \n \n\"Ồ? Cô nương còn nhận ra bọn ta sao?\"  \n \nTrời đất ơi, đúng là cái miệng quạ đen!  \n \nVài tên nam nhân mặt mũi gian xảo đột nhiên nhảy ra, bao vây chúng ta.  \n \n\"Mấy con bé này đúng là da mịn thịt mềm thật.\"  \n \nTa và Chu Châu run cầm cập, ôm chặt lấy nhau.  \n \nNước mắt chảy dài trên gương mặt bám đầy bụi đất, để lại hai vệt trắng.  \n \nThấy bọn chúng sắp ra tay, Chu Châu đột nhiên đứng phắt dậy, hét lớn:  \n \n\"Khoan đã!  \n \n\"Ta là đích nữ, các ngươi không được phạm thượng!\"  \n \nTên lùn nhất, trông như con khỉ, ngơ ngác quay sang hỏi:  \n \n\"Đại ca, đích nữ là gì thế?\"  \n \nTên cầm đầu phập phồng cánh mũi, trên mặt thoáng hiện vẻ hồi tưởng:  \n \n\"Đích nữ là con gái do chính thất sinh ra.  \n \n\"Hồi đó ta cũng là con của tiểu thiếp, bị đích tỷ, đích huynh chèn ép. Để kiếm đường sống, ta mới phải vào rừng làm sơn tặc.\"  \n \nNói đến đây, hắn như nhớ lại chuyện thương tâm, ánh mắt thoáng chốc ánh lên tia căm hận.  \n \n\"Ban nãy ta còn định tha cho các ngươi một mạng, nhưng đã là đích nữ thì cũng đừng trách ta!\"  \n \n*\n \nTrời đất ơi, cái miệng quạ đen của Chu Châu, hôm nay tàn đời thật rồi!  \n \nTên lùn lôi từ đâu ra một con d.a.o cùn, sốt sắng dâng lên cho lão đại.  \n \nTên cầm đầu nhận lấy, thở dài đầy xúc động:  \n \n\"Thanh đại đao này của ta không giếc kẻ yếu.\"  \n \nChu Châu lập tức vui mừng, kéo ta định chạy trốn.  \n \nLão đại thò tay vào n.g.ự.c áo, sờ soạng một hồi, cuối cùng móc ra một con d.a.o găm, vẻ mặt trân trọng:  \n \n\"Nhưng ta vẫn còn một con d.a.o nhỏ!\"  \n \n*\n \nĐúng lúc nguy cấp, Chu Châu lại hét lên:  \n \n\"Chờ đã!\"\n \n06\n \n\"Nàng ta là thứ nữ, thả nàng ta đi.\"  \n \nNói rồi, Chu Châu đẩy ta ra ngoài, vừa khóc hu hu.  \n \nTa có chút cảm động, nhưng không nhiều.  \n \nDù sao thì, cũng là nàng ta tự rước họa vào thân.  \n \nLão đại xúc động đến mức quăng cả con d.a.o nhỏ đi:  \n \n\"Trên cái ngọn núi này, cũng chỉ có hai đứa ta là con thứ!\"  \n \nHắn kéo tay ta, không ngừng kể lể chuyện năm xưa bị mẹ cả ngược đãi.  \n \nIm lặng một lúc, ta hỏi:  \n \n\"Ý ngươi là... mẫu thân đích xuất không cho ngươi ăn sáu bữa một ngày, thế là ngươi tức giận ăn sạch phần của cả nhà, sau đó bị đánh, rồi bỏ đi luôn?\"  \n \n\"Thử nghĩ xem, một đứa trẻ mười mấy tuổi, phải chịu cú sốc tâm lý lớn đến mức nào chứ!\"  \n \nLão đại gần ba mươi tuổi vừa nói vừa sụt sùi nước mắt nước mũi.  \n \nTa an ủi qua loa: \"Chớ khinh kẻ trung niên lúc sa cơ.\"  \n \nLão đại càng kích động, nắm c.h.ặ.t t.a.y ta không buông:  \n \n\"Muội muội, ta nhìn thấu rồi, ta với muội đúng là trời sinh một đôi! Người ta hay nói thứ thứ đắc chính, chúng ta mà thành thân, con sinh ra chính là đích xuất đấy!\"  \n \nTa nhìn thân hình vạm vỡ của hắn, so ra còn to béo hơn cả cha ta, hoàn toàn toát lên khí thế của nhà họ Chu.  \n \n\"Không, không đâu... Hồi nhỏ ta bị lợn cắn, cứ thấy lợn là có phản ứng căng thẳng.\"  \n \nNhưng lão đại hiển nhiên chẳng hiểu lời từ chối khéo léo của ta, chắc chắn rằng ta chỉ đang mắc cỡ, bèn gọi thuộc hạ lôi ta về sào huyệt.  \n \n\"Hợp quá rồi, đứa đích xuất kia cũng có thể giúp chúng ta tạo bầu không khí cho đêm tân hôn!\"  \n \nNói rồi, hắn lại giơ d.a.o về phía Chu Châu.  \n \nTa hét lớn: \"Khoan đã!\"  \n \nLão đại suýt nữa vẹo lưng.  \n \nTa nói: \"Hảo hán, ta có chuyện muốn nhờ.\"  \n \n\"Hỏi đi.\"  \n \nTa rưng rưng nước mắt:  \n \n\"Từ nhỏ ta đã bị đích tỷ sỉ nhục, tâm lý tổn thương rất lớn. Ta muốn cho nàng ta chứng kiến cảnh ta thành thân, để nàng ta ghen tị đến chếc!\"  \n \nLão đại lập tức đồng ý, không ngừng khen ngợi kế sách thông minh của ta.  \n \n\"Vẫn là muội có đầu óc! Đích tỷ của muội thấy muội gả cho nam nhân tốt như ta, chắc tức chếc mất!\"  \n \nChu Châu nhăn nhó cả mặt, ghé sát ta, bĩu môi:  \n \n\"Lần này ta nhường cho ngươi đấy.\"  \n \nThật sự cảm ơn nhé!  \n \nKhông biết nghĩ tới chuyện gì, lão đại bỗng phá lên cười \"khặc khặc khặc\", để lộ hàm răng vàng khè.  \n \nTiếng cười vọng khắp núi rừng.  \n \nTên thuộc hạ gầy nhom đang leo lên núi quay đầu lại, nhìn quanh một vòng, rồi gãi đầu khó hiểu:  \n \n\"Lạ thật, ban nãy rõ ràng nghe thấy tiếng lợn rừng kêu mà?\"  \n \n*\n \nTa nhịn không nổi nữa.  \n \nMột lần nữa, ta giơ tay ngăn lão đại đang định đẩy ta lên núi.  \n \n\"Khoan đã.\"  \n \nLão đại cố nén giận: \"Lại gì nữa đây?\"  \n \n\"Chớ khinh thiếu niên nghèo. Đích tỷ đã mắng ta nhiều năm như vậy, ta muốn mắng lại nàng ta một trận, để hả cơn giận trong lòng.\"  \n \nLão đại nghĩ ngợi một chút, cũng thấy hợp lý, còn dặn ta phải chửi thô tục vào, để hắn nghe cho đã tai.",
            "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/4.html"
        },
        {
            "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 3",
            "content": "Nàng ta oán giận:  \n \n\"Chu Vân Thăng! Nếu lúc đó huynh không gọi cha đến, thì chỗ khoai đó đều là của chúng ta rồi, nhiều thế, đủ ăn mấy ngày liền!\"  \n \nNói gì cũng vô ích, ta đã nhìn thấu rồi. Hai kẻ này đúng là loại phá hoại nhiều hơn giúp đỡ, ngốc nghếch cấp độ hai.  \n \n*\n \nChu Vân Thăng vừa tụt xuống đã đói đến hoa mắt chóng mặt, tựa vào gốc cây suy tư về cuộc đời.  \n \n\"Nếu lúc đó xông vào cướp cùng họ, có khi còn vớt vát được mấy củ.\"  \n \nChu Châu lườm hắn:  \n \n\"Thôi đi, lúc đó chẳng phải huynh trèo nhanh nhất à?\"  \n \nHai người họ vừa cãi nhau vừa lê bước về phía quan đạo.  \n \nNơi này khi nãy đánh nhau loạn thành một đoàn, có người còn đổ máu.  \n \nBóng tối dần buông xuống, dã thú bắt đầu mò ra, phải nhanh chóng đến chỗ đông người hơn.  \n \nPhía trước, nhóm kia đã đi xa, chỉ còn lại những cái bóng mờ mờ.  \n \nTa kéo Chu Châu lại, lấy từ trong n.g.ự.c ra củ khoai mỡ đã giấu sẵn.  \n \nMay mà củ này khá to, ước chừng ít nhất cũng ba cân, đủ để lót dạ.  \n \nChu Châu tròn mắt, nuốt nước miếng cái \"ực\":  \n \n\"Ta là đích nữ, ta phải ăn một nửa!\"  \n \nChu Vân Thăng cũng chen vào:  \n \n\"Ta là đích trưởng huynh, ta phải ăn nhiều hơn ngươi.\"  \n \nCha ta đập đầu hắn một cái:  \n \n\"Đủ rồi, ta còn là đích phụ thân đây này!\"  \n \nTa đói lả, không còn sức mà đôi co, chỉ tìm một góc khuất gió rồi châm hỏa chiết.  \n \nĐang giữa mùa thu, ven đường đầy cành khô và cỏ cháy, chẳng mấy chốc ngọn lửa đã bùng lên.  \n \nTa ném củ khoai mỡ vào đống lửa, bốn cặp mắt lập tức dán chặt vào đó.  \n \nBên kia đống lửa, ta nghe Chu Châu lầm bầm đầy bất mãn:  \n \n\"Chu Tiểu Châu đúng là điên rồi, chỉ là một thứ nữ, vậy mà dám không nghe lời ta?\"  \n \nChu Vân Thăng thì nhỏ giọng an ủi:  \n \n\"Thôi đừng khó dễ Tiểu Châu nữa, chỉ có một củ khoai thôi, muội ấy hoàn toàn có thể lén ăn hết vào ban đêm, nhưng lại không làm vậy, còn chia phần cho chúng ta. Ngươi có làm được không?\"  \n \nCó vẻ như Chu Châu đã bị thuyết phục, cả đêm không hó hé tiếng nào, cũng không tìm ta gây sự nữa.  \n \nVề chuyện này, ta chỉ có thể cảm thán—  \n \nĐúng là một hiểu lầm tuyệt đẹp!  \n \nNếu khoai mỡ có thể ăn sống, ta đã lén gặm sạch từ lâu rồi!  \n \n*\n \nKhoai mỡ nướng lên thơm phức, ngọt bùi, ta chia thành bốn phần đều nhau.  \n \nChu Vân Thăng ăn xong còn l.i.ế.m sạch cả tay.  \n \nCó chút đồ ăn trong bụng, ngày hôm sau chúng ta đi nhanh hơn hẳn.  \n \nÍt ra cũng có thể theo kịp mấy đứa trẻ con năm, sáu tuổi.  \n \nLúc đi đến chân một ngọn núi, phía trước bỗng nhốn nháo cả lên.  \n \nVài thanh niên chạy như bay, hò hét bảo người nhà mang bình nước ra!\n \n05\n \nKhông ngờ lại tìm được một nguồn nước.  \n \nTa l.i.ế.m đôi môi khô nứt, theo dòng người tiến về phía trước.  \n \nMột vũng nước nhỏ chật kín người, có kẻ không kịp chờ đợi mà cắm đầu xuống uống ừng ực, cũng có kẻ tranh giành múc nước đến mức đánh nhau.  \n \nNhà họ Chu tự biết thân biết phận, bốn người ngồi ngay ngắn trên một tảng đá lớn.  \n \nNguồn nước tuy nhỏ, nhưng nhất thời chắc chắn chưa cạn ngay, sớm muộn gì cũng đến lượt chúng ta.  \n \nNhưng Chu Châu lại chẳng chịu nổi, chưa kịp uống nước đã phải đi giải quyết nỗi buồn.  \n \nNhà bốn người chỉ có hai nữ, ta chẳng còn cách nào khác, đành theo nàng ta vào rừng.  \n \nĐi được nửa đường, Chu Châu ghé sát ta, thì thầm:  \n \n\"Cho ta hai tờ giấy đi.\"  \n \nTa khó hiểu nhìn nàng ta—ở chốn hoang vu thế này, ta lấy đâu ra giấy cho nàng ta chứ?  \n \nCó lẽ đã đọc được suy nghĩ trong mắt ta, nàng ta hét lên:  \n \n\"Vậy mấy ngày nay ngươi dùng cái gì?\"  \n \nTa im lặng.  \n \nVậy mấy ngày nay nàng ta dùng cái gì?  \n \nChu Châu vô cùng tự hào kể rằng, hôm bị tịch biên gia sản, nàng ta đang đi vệ sinh, bèn nhét ngay một xấp giấy vào lòng.  \n \nVì sợ bị phát hiện, nàng ta không dám mang theo thứ gì khác.  \n \nNói cách khác, giữa cả kho vàng bạc châu báu, thứ duy nhất nàng ta đem theo chính là một xấp giấy vệ sinh!  \n \n*\n \nMà giờ cũng dùng hết rồi.  \n \nSau khi biết Chu Châu đã được dùng giấy vệ sinh trong mấy ngày qua, ta lập tức cảm thấy nàng ta cao quý hơn ta một bậc.  \n \nChu Châu kiêu hãnh ưỡn ngực, hệt như một con gà mái vừa giành chiến thắng.  \n \nTa cười khẩy hai tiếng.  \n \nChẳng muốn nói thêm gì nữa, ta chỉ biết rằng bây giờ ta muốn bóp chếc nàng ta.  \n \nĐi đến một chỗ khuất, ta dừng lại.  \n \nĐằng nào cũng đến đây rồi, không thể tay trắng mà về.  \n \nChu Châu đi ngay sau ta, giật lấy mấy chiếc lá sạch trong tay ta, rồi ngồi xổm xuống.  \n \n\"Ta là đích nữ, tất nhiên phải dùng đồ tốt trước.\"  \n \nTa cạn lời.  \n \nĐi vệ sinh thôi mà cũng phải phân biệt đích nữ, thứ nữ à?  \n \nChu Châu giải quyết xong lại không chịu rời đi, khăng khăng rằng mình cao quý, chắc chắn cũng sẽ tìm được đồ ăn.  \n \nTa khát khô cả họng, chẳng còn sức mà tranh luận, chỉ yếu ớt đi theo sau nàng ta.",
            "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/3.html"
        },
        {
            "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 2",
            "content": "Để gom lương thực đi đường, ông ấy móc chiếc răng vàng trong miệng ra đổi lấy bốn mươi cái bánh bột ngô và một tấm bản đồ đường đi đến Kinh Dương.  \n \nTheo kế hoạch của cha, mỗi người một ngày ăn một cái bánh bột ngô, đi mười ngày là đến nơi.  \n \nNhưng ông ấy bỏ sót một chuyện—người già trong thôn nói mười ngày đến nơi là dựa vào tốc độ đi đường của những người dân quê quen làm việc nặng.  \n \n*\n \nNgười nhà họ Chu sống trong nhung lụa quen rồi, một ngày đi được còn không bằng dân quê đi trong hai canh giờ.  \n \nLại còn có đại ca Chu Vân Thăng, đúng là không hổ với cái họ của hắn (*), một mình có thể ăn hết khẩu phần cả nhà, ăn ít một miếng cũng không đi nổi.  \n \n \nTrên đường đầy rẫy dân chạy nạn, nhóm người đi cùng chúng ta thay đổi từng tốp từng tốp, thỉnh thoảng còn nghe thấy có người châm chọc rằng với tốc độ này, có khi đến mùa đông cũng không đến được Kinh Dương.  \n \nGiữa trưa, Chu Châu vì chuyện này mà cãi nhau với người ta, kết quả chẳng những cãi không lại, tức đến suýt ngất, mà còn dòm ngó khẩu phần của ta.  \n \nTrời lại sắp tối, ta nhổ cọng cỏ trong miệng ra, định vào rừng tìm chút gì đó.  \n \nNếu cứ đi mãi thế này, sớm muộn gì cũng chếc đói.\n \n03\n \nCha ta hù dọa: \"Trong rừng có dã thú, gặp rồi thì không ai cứu con đâu.\"  \n \nTa giả vờ như không nghe thấy. Kẻ gan dạ ăn no, kẻ nhát gan chếc đói, dù sao cũng là đường cùng, liều thôi.  \n \nKhu rừng cũng không còn xanh mướt như trước, từng lớp lá khô dưới chân ta bị giẫm lên kêu loạt soạt.  \n \nTrước khi vào rừng, ta đã tự khích lệ bản thân, nhưng khi đi đến giữa khu rừng tĩnh lặng, ta vẫn không khỏi chột dạ.  \n \n*\n \nSau lưng đột nhiên vang lên tiếng sột soạt.  \n \nTa sợ đến mức đứng im như tượng.  \n \nTrong bóng tối mơ hồ có vài cái bóng đen đang chậm rãi tiến về phía ta.  \n \nCòn chưa kịp chạy, một bóng đen đã lao tới, ôm chặt lấy chân ta.  \n \n\"Trời ơi, sợ chếc mất! Ca xin muội đấy, mau quay về đi, nhà chúng ta dù có chếc cũng phải chếc cùng nhau!\"  \n \nTrái tim vừa nhảy lên tận cổ họng lại thụp xuống.  \n \nTa hít sâu một hơi, đẩy Chu Vân Thăng—người đang chùi cả nước mắt nước mũi lên người ta—ra.  \n \n\"Sao các huynh cũng đến đây?\"  \n \nChu Châu nép sát vào ta, cảnh giác nhìn xung quanh.  \n \n\"Nếu không phải cha bảo sợ muội chếc ở ngoài này, ta còn lâu mới đến.\"  \n \nTa vô cảm \"Ồ\" một tiếng.  \n \n\"Vậy tỷ có thể nhường chỗ không?\"  \n \nGiọng điệu nàng ta chua loét: \"Chỗ này là của ngươi à? Ngươi bảo ta nhường là ta phải nhường chắc? Ta là đích nữ, bẩm sinh cao quý hơn ngươi.\"  \n \nTa chịu hết nổi, mạnh mẽ hất nàng ta ra, ngồi xổm xuống nhặt mấy viên nhỏ trên đất.  \n \nChu Châu hoảng hốt, nhảy lùi lại như chạy trốn.  \n \n\"Ngươi điên rồi à? Cả phân thỏ mà cũng ăn sao?!\"  \n \nNghe đến \"phân thỏ\", Chu Vân Thăng cũng hoảng, vội nhào tới kéo ta lại.  \n \n\"Cha ơi! Mau tới đây! Chu Tiểu Châu đói đến mức muốn ăn phân rồi!\"  \n \nĐúng lúc ta đào ra một củ hoài sơn trắng, cha ta cũng chạy đến.  \n \n\"Đây là cái gì?\"  \n \nQuả nhiên ta không nhìn lầm, thứ trên đất chính là hạt hoài sơn.  \n \nTa kích động đến rưng rưng nước mắt, thầm cảm tạ những câu chuyện đồng quê mà mẹ kể cho ta hồi nhỏ, cứu mạng ta rồi!  \n \nTa lau sạch lớp đất bên ngoài, nâng niu củ hoài sơn như báu vật, vừa rưng rưng nước mắt vừa giải thích công dụng của nó—vừa chữa bệnh vừa chống đói.  \n \nNhưng bọn họ hình như không hào hứng lắm.  \n \nTa ho khan, đầy khí thế nhắc lại lần nữa.  \n \n\"Lần này nghe rõ chưa?\"  \n \nChu Vân Thăng nhìn ta với biểu cảm vô cùng phức tạp: \"Bọn ta nghe rõ rồi, nhưng… hình như bọn họ cũng nghe thấy rồi.\"  \n \nHắn lùi sang một bên, để lộ ra sau lưng một đám dân chạy nạn với ánh mắt đỏ ngầu vì đói.  \n \nChếc tiệt! Sao ta không thấy bọn họ sớm hơn chứ?!\n \n04\n \nKhông biết đã bao lâu trôi qua, ta ngồi xổm trên cây đến tê rần cả chân.  \n \nCha ta ở trên cái cây bên cạnh, thở dài cảm thán:  \n \n\"Đúng là con cháu nhà họ Chu, kỹ năng trèo cây giỏi đến mức không ai dạy cũng tự biết.\"  \n \nChu Châu, người đang bám trên cùng một cành cây với ta, thở dài yếu ớt:  \n \n\"Khi nào chúng ta mới xuống được đây?\"  \n \nThấy mặt trời ngả về Tây, hơi lạnh bốc lên, ta nhìn về quan đạo phía xa, thấy đám người cướp khoai mỡ đã đi xa mới nhanh nhẹn tụt xuống.  \n \nMặc dù cha ta bình thường to con như ngọn núi, đi đường lắc la lắc lư như quả bóng, nhưng trèo cây còn nhanh hơn cả ta.  \n \nÔng ấy xuống trước ta, cầm cây gậy dài chọc chọc vào mảnh đất lúc nãy mọc khoai mỡ.  \n \n\"Đào sạch sẽ thật, đến một hạt khoai cũng không còn.\"  \n \nChu Châu hì hục bới một lúc, chỉ tìm được mấy rễ cỏ, bực bội ngồi phịch xuống đất, chẳng còn để ý gì đến tư thái của một đích nữ nữa.",
            "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/2.html"
        },
        {
            "title": "TRÊN ĐƯỜNG CHẠY NẠN, THỨ NỮ DẪN CẢ NHÀ BAY LÊN! - 1",
            "content": "Đại tỷ ta luôn tự hào mình là đích nữ, chuyện gì cũng phải đặt nàng lên hàng đầu.  \n \nDựa vào một chữ \"đích\", nàng giành quần áo, trang sức của ta, cướp cả nha hoàn, nô bộc của ta.  \n \nMấy thứ đó ta nhịn.  \n \nNhưng đến khi nàng ta vươn tay giật lấy cái bánh bột ngô của ta—  \n \nTa thật sự không nhịn nổi nữa!  \n \n“Đích đích đích! Ngoài cái danh đích nữ ra, tỷ còn biết cái gì khác không? Trên đường chạy nạn, còn giữ được mạng là may lắm rồi!” \n \n01\n \nChu Châu tròn mắt, tay cầm bánh bột ngô run lên bần bật.  \n \n“Ta là đích nữ!  \n \n“Ngươi dám quát ta?”  \n \nKhông chỉ quát thôi đâu.  \n \nTa vung tay giật lấy bánh bột ngô, hai ba miếng đã ăn sạch.  \n \n“Nếu sau này tỷ còn giành đồ của ta, ta sẽ vả tỷ đấy.”  \n \nĐã chạy nạn ba ngày rồi mà nàng ta vẫn chưa nhìn rõ tình hình, ngày nào cũng giữ cái dáng vẻ cao quý của một đích nữ. Trước đây ta nhường nhịn là vì không muốn rước phiền phức.  \n \nCòn bây giờ? Ha ha  \n \nCó lẽ bị vẻ mặt hung thần ác sát của ta dọa sợ, Chu Châu sợ hãi lùi lại, túm lấy áo cha ta cầu xin ông làm chủ.  \n \nCha ta từ lúc bắt đầu chạy nạn đến giờ không mở miệng, giờ lại trợn mắt, phùng mang trợn má quát lên.  \n \n“Trên dưới có thứ tự, sao con có thể cãi lại đại tỷ?”  \n \nBánh bột ngô trộn cám khô khốc làm cổ họng ta rát rát, ta phải uống hai ngụm nước mới miễn cưỡng nuốt xuống được.  \n \nNhìn dáng vẻ thờ ơ của ta, cha ta giận đến giậm chân.  \n \n“Nhà này thật bất hạnh, thật bất hạnh!”  \n \nTa đảo mắt: “Cha đang nói chính mình đấy à?  \n \n“Đang yên đang lành không chịu sống, lại đi nhúng tay vào tranh giành ngôi vị Thái tử, bây giờ thì tốt rồi, ngay cả tổ nghiệp cũng bị cha phá nát.”  \n \nMặt cha ta trắng bệch, ngón tay run run chỉ thẳng vào ta.  \n \n“Nghiệt súc! Ta sẽ đuổi con ra khỏi nhà!”  \n \nBuồn cười chếc mất, ta mà sợ sao?  \n \nGiờ ông đâu còn là lão gia nhà giàu nứt đố đổ vách nữa, gia sản tiêu tan, nghèo đến mức chỉ còn ba cái bánh bột ngô.  \n \nNghĩ đến việc ngày mai có thể chếc đói, ta chỉ muốn hận cả thế gian.\n \n“Cha à, bớt nói vài câu đi, giữ sức một chút, cũng coi như tiết kiệm lương thực.”  \n \nĐại ca Chu Vân Thăng gật gù tán thành, nghiêm túc đề nghị.  \n \nĐáp lại hắn là một cái tát trời giáng từ cha ta.  \n \n“Ngươi cũng dám phản ta? Cút!”  \n \nHắn ôm má, ấm ức sán lại bên ta.  \n \n“Cha thiên vị quá, muội nói gì cũng không sao, ta quan tâm ông ấy hai câu liền bị đánh.”  \n \nNhìn ánh mắt ngây ngô của hắn, ta thật sự cạn lời.  \n \nCha nổi giận mà hắn không tránh đi, còn cứ xấn vào, không bị đánh thì ai bị đánh đây?  \n \n*\n \nMột nam nhân cao mét tám cứ lẽo đẽo theo sau ta, lải nhải kể khổ chuyện những ngày qua, bụng hắn thỉnh thoảng lại réo lên mấy tiếng.  \n \n“Muội nói xem, chúng ta có thể đi đến được nhà Cô nãi nãi không?”  \n \nMặt trời chói chang làm hoa cả mắt, ta nhắm lại một lúc, sau đó giơ một ngón tay lên.  \n \nHắn lập tức mừng rỡ: “Muội nói là chúng ta chỉ còn một ngày nữa là đến nơi đúng không? Tốt quá, ta đói sắp chếtc rồi.”  \n \n“Không.” Ta đáp tỉnh bơ. “Ý muội là nếu không có thêm lương thực, chúng ta chỉ sống được thêm một ngày nữa.”  \n \nHắn bỗng xìu xuống như cà tím héo, u oán nhìn ta một cái, rồi quay lại bên cha ta.  \n \nHaizz, xem ra hắn cũng giống cha, chẳng thích nghe sự thật chút nào.\n \n02\n \nNhà họ Chu gặp nạn thật ra cũng không thể hoàn toàn trách cha ta. Ai bảo việc buôn bán của nhà ta cản đường người khác chứ? Mấy nhà kia hợp lực giăng bẫy, cha ta có thể không sập hố sao?  \n \nNhà họ Chu không có ai trong quan trường, chuyện triều đình biết cũng chẳng được bao nhiêu.  \n \nMãi đến khi quan binh đến tận cửa, cha ta mới như lửa cháy đến mông, cuống cuồng thúc giục cả nhà thu dọn đồ đạc.  \n \nNhà ta có bốn người, nhưng quan binh kéo đến tận năm mươi người.  \n \nBốn mươi chín tên lo đi cướp đồ, chỉ còn một lão binh ung dung trói chúng ta lại.  \n \nBị giam trong lao huyện năm ngày, chuột gián đều gặp qua đủ cả, sắp bị phán lưu đày đến nơi, cha ta nghiến răng lấy ra bảo vật gia truyền hối lộ huyện thái gia, mới giúp cả nhà toàn mạng trở về quê cũ.  \n \nNhưng nhà đã dột lại còn gặp mưa suốt đêm.  \n \nVất vả lắm mới về đến quê, lại gặp đúng một trận đại hạn hiếm thấy trong trăm năm, mấy mẫu ruộng cằn cỗi chẳng thu được lấy một hạt thóc.  \n \nTriều đình cũng chẳng yên ổn, trong có tranh đoạt ngôi vị Thái tử sôi sục, ngoài có Hung Nô như hổ rình mồi. Nam nhân trưởng thành trong thôn đều bị bắt đi tòng quân.  \n \nTrong thôn giờ chỉ còn lại mấy ông lão, bà lão không đi nổi nữa.  \n \nChắc chắn là không thể ở lại đây được.  \n \nCha ta lo đến nỗi vò đầu bứt tóc, suýt thì tự cào trọc cả đầu, cuối cùng cũng nhớ ra mình còn một người cô cô ruột gả đến Kinh Dương, thế là quyết định dẫn chúng ta đến nương nhờ.",
            "url": "https://monkeyd.net.vn/tren-duong-chay-nan-thu-nu-dan-ca-nha-bay-len/1.html"
        }
    ]
}