{
    "id": "118",
    "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-10-full.html",
        "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-9.html",
        "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-8.html",
        "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-7.html",
        "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-6.html",
        "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-5.html",
        "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-4.html",
        "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-3.html",
        "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-2.html",
        "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Mang Quả Toan Nãi",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/13285"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi livestream giám định bảo vật, kết nối với một ông anh streamer chuyên câu cá ngoài trời.\nAnh ta móc từ bụng cá ra một viên ngọc, hỏi tôi có đáng tiền không.\nTôi hoảng hốt:\n\"Đây là hoạt thi thiên châu! Mau ném nó trở lại xuống nước đi!\"\nBình luận đều mắng tôi là đồ ghen tị, họ đâu biết rằng, vạn cái xác mới có thể kết thành một viên ngọc.\nKhông có viên ngọc này trấn áp, hàng vạn xác chết trôi dưới nước này tối nay sẽ đồng loạt lên bờ.",
    "chapters": [
        {
            "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 10: FULL",
            "content": "22\nBắp chân truyền đến một cơn đau dữ dội, tôi cúi đầu nhìn, trên chân đã bị rách một mảng da thịt.\nMột con cá quái dị dài khoảng một mét, đen sì đang nhìn chằm chằm vào tôi.\nMôi rộng, hai bên mép có hai sợi râu dài, đây là một con cá trê khổng lồ. Cá trê ăn thịt, tính công kích rất mạnh, con cá này ở đây ăn nhiều thịt người c.h.ế.t như vậy, chắc là nó đang xem tôi như là một con mồi rồi.\nTôi bỗng nhiên nổi giận, tôi không đấu lại được Kiều Mặc Vũ, không đấu lại được xác sáp, đến cả một con cá cũng dám bắt nạt tôi.\nTôi đưa tay sờ lên đùi, sờ thấy một con d.a.o găm, đây là thứ tôi cố tình buộc vào chân trước khi xuống nước để phòng thân. Con cá trê lại lao về phía tôi, tôi xoay người, đ.â.m mạnh một nhát.\nĐương nhiên là không trúng, ngược lại, nó quẫy đuôi, quất mạnh vào hông tôi, toàn bộ lưng tôi tê rần.\nTôi vừa đau vừa tức, nổi cơn thịnh nộ, lao về phía trước như phát điên, giơ d.a.o găm lên c.h.é.m loạn xạ, hình như có đ.â.m trúng thứ gì đó, vì trong nước nhanh chóng có m.á.u lan ra.\nĐầu óc tôi hỗn loạn, chỉ hành động theo bản năng, đến khi bình tĩnh lại nhìn, con cá đó đã biến mất.\nTôi bơi một vòng trong phòng đá, phát hiện trên bức tường phía trong cùng của phòng đá, cũng có một cái lỗ.\nBây giờ quay lại đường cũ, còn phải vật lộn với hai con xác sáp kia, chi bằng chui vào đây xem xem có lối ra nào khác không. Tôi không nghĩ nhiều, chui vào lỗ, bơi về phía trước một đoạn.\nMay mắn thay, tôi đã đánh cược đúng, tôi đã ra khỏi bệ đá.\nChỉ không may là trước mắt có một đàn cá trê, có con thong thả bơi lội trong nước, có con thì vùi nửa thân mình xuống bùn.\nHình như tôi đã đến hang ổ của chúng rồi.\nHai bên đều ngây ra một giây, có mấy con cá trê nhanh chóng lao về phía tôi, tôi hoàn toàn không còn tâm trạng đánh nhau, liều mạng bơi lên mặt hồ.\nSau lưng bị đ.â.m \"bịch bịch\", ánh sáng trên mặt nước ngày càng gần.\nCuối cùng, tôi ngoi lên khỏi mặt nước, tháo mặt nạ ra, thở hổn hển.\n\"Ông nội, cứu mạng... có cá cắn cháu!\"\n\"Cháu vô dụng thế, mấy con cá cũng... ối giời ơi, Kiều đại sư, cứu mạng, trong hồ này có cá mập!\"\n\"Tôi thấy ông giống cá mập thì có.\"\nKiều Mặc Vũ bĩu môi, tiện tay ném mấy lá bùa xuống mặt hồ.\n\"Đùng...\" một tiếng, một loạt sấm sét vang lên, nửa người tôi tê dại.\n23\nTôi cố gắng hết sức bơi vào bờ, nằm vật ra bờ hồ, thở hổn hển. Kiều Mặc Vũ nhận lấy viên châu từ tay tôi, dùng giấy bùa gói lại, đặt dưới một gốc cây lớn phía trước.\nCô ấy niệm một tràng chú ngữ dài, rất nhanh, tôi cảm thấy âm phong nổi lên bốn phía, nhiệt độ đột ngột giảm xuống mấy độ.\nNhững con xác sáp cũng không tấn công người nữa, mà đứng im tại chỗ, trên người toát ra vô số sợi chỉ trắng, nối liền với viên thiên châu kia.\nTừ từ, tất cả đám xác sáp lần lượt quay đầu lại, đi về phía hồ, rồi nhảy ùm ùm xuống hồ như người ta thả bánh chẻo.\nNhững người trên bờ đều dừng hết mọi việc đang làm, kinh ngạc nhìn cảnh tượng này.\n\"Đỉnh vãi, pháp sư này xịn thật đấy!\"\n\"Tôi còn tưởng Mộ Dung Nguyệt c.h.é.m gió, ai ngờ cũng có chút bản lĩnh.\"\n\"Đúng thế, cái ông anh Sinh kia có vấn đề à, không nghe lời người ta khuyên, xem bây giờ đi, bao nhiêu người c.h.ế.t rồi!\"\nAnh Sinh cũng bị xác sáp cắn, mặt trắng bệch nằm trên đất, thoi thóp.\nKiều Mặc Vũ thu lại viên châu, thở phào nhẹ nhõm.\n\"Mọi người mau gọi xe cứu thương đi, bọn họ chỉ trúng thi dọcd thôi, vẫn còn cứu được.\"\n\"Chỉ là không cứu được người thanh niên ban đầu, cậu ấy bị cắn đứt động mạch chủ, mất m.á.u quá nhiều mà chết.\"\nChúng tôi thu dọn tàn cuộc, mọi người cảm tạ chúng tôi rối rít, còn muốn tặng cờ thi đua. Lần này xác sáp lên bờ, có quá nhiều người chứng kiến, trên mạng tràn lan video, căn bản không giấu được.\nKiều Mặc Vũ vẻ mặt nghiêm túc.\n\"Hoạt thi thiên châu không tự dưng mà lên bờ, Quỷ Môn Quan, có lẽ đã xảy ra biến cố gì đó rồi.\"\n\"Cô phải đi Trùng Khánh à?\"\nKiều Mặc Vũ lắc đầu, đưa tay chỉ về phía xa.\n\"Quỷ Môn thực sự, nằm ở Thái Sơn cơ.\"\n...\n- Hết phần 4 -\nMọi người muốn đọc phần 1+2+3+5+6 thì bấm vào chữ team “Mắt Nâu” lướt xuống tìm tên truyện hoặc gõ tên truyện là ra nhé.\nPhần 1: Livestream Giám Định Bảo Vật: Bì Thi Ngàn Năm\nPhần 2: Livestream Giám Định Bảo Vật: Huyết Thi\nPhần 3: Livestream Giám Định Bảo Vật: Đạo Động Kinh Hồn\nPhần 5: Livestream Giám Định Bảo Vật: Món Ăn Kinh Hồn\nPhần 6: Livestream Giám Định Bảo Vật: Cốt Thi",
            "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-10-full.html"
        },
        {
            "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 9",
            "content": "20\nNước nông thì trong, nước sâu thì xanh, bờ hồ Phủ Tiên, nước hồ trong vắt thấy đáy, đá cuội bên dưới rõ mồn một. Nhưng chỉ cần tiến lên một hai mét, màu nước hồ đột ngột thay đổi, biến thành màu xanh ngọc bích.\nTôi mặc đồ lặn xong, nhảy xuống nước, bộ đồ lặn ngăn cách với nước hồ lạnh lẽo, nhưng từng cơn lạnh vẫn xuyên qua lớp vải, thấm vào da thịt. Tôi lặn xuống vài mét, càng lặn càng lạnh, cơ thể không nhịn được run rẩy.\nỞ độ cao này, dưới đáy nước vẫn có ánh sáng, nhưng càng xuống sâu, càng tối đen như mực, đáy nước đen kịt, tựa như có quái thú không tên đang ẩn nấp.\nTôi đè nén nỗi sợ hãi trong lòng, cố gắng bình tĩnh lại, nhắm mắt, cảm nhận mối liên hệ với viên châu kia.\nRất nhanh, tôi nghe thấy từ xa xa văng vẳng có một giọng nữ dịu dàng đang gọi tôi.\n\"Mộ Dung Nguyệt... Mộ Dung Nguyệt, đến đây...\"\nTôi hít sâu một hơi, bơi về phía giọng nói phát ra.\nTôi lặn rất sâu, trong tầm mắt nhanh chóng tối đen như mực, chỉ có thể dựa vào đèn pha trên đầu, chiếu sáng một khoảng nhỏ phía trước.\nPhía trước xuất hiện một vài tảng đá lớn nằm rải rác, cách đó không xa, là một bệ đá cao, sừng sững dưới đáy nước như kim tự tháp, chỉ là đỉnh của bệ đá này bằng phẳng.\nXem ra truyền thuyết dân gian là thật, dưới đáy nước này quả nhiên có một tòa thành cổ.\nTôi bơi vòng quanh bệ đá nửa vòng, cảm nhận vị trí của viên châu, khóe mắt chợt thấy một bóng trắng lướt qua.\nTôi giật mình, vội vàng quay đầu nhìn, đáy nước đen kịt một màu, chẳng có gì cả, dường như cảnh tượng vừa rồi chỉ là ảo giác của tôi.\nKhông sao, xác c.h.ế.t trôi đã lên bờ hết rồi, dưới đáy nước an toàn.\nTôi không ngừng tự trấn an mình, tiếp tục bơi vòng quanh bệ đá, rất nhanh, tôi phát hiện ra một cái lỗ. Tôi thò đầu vào nhìn, trước mắt là một đường hầm hẹp, thông vào bên trong bệ đá.\nLần trước ở thảo nguyên, ngôi mộ cổ kia đã khiến tôi nảy sinh nỗi sợ hãi tột độ với những không gian chật hẹp, kín mít như thế này, tôi theo bản năng không muốn vào, nhưng viên châu lại ở trong đó.\n\"Lộc Tiểu Quỳ, cố lên, cô làm được mà.\"\nTôi cắn răng, đạp chân, chui vào, vừa chui vào được nửa người, đột nhiên có một lực mạnh từ phía sau ập tới, tôi cảm giác có người túm lấy cổ chân mình.\nTôi hoảng hốt, theo bản năng giãy giụa, vung tay đạp chân, vừa đạp vừa nhìn về phía sau. Nhìn lại mới phát hiện, hóa ra ở cửa hang có rất nhiều rong rêu, vừa vặn quấn vào chân tôi.\n21\nTôi thở phào nhẹ nhõm, quay người gỡ rong rêu ra, tiếp tục bơi vào trong.\nĐường hầm đi vào không lâu, trước mắt đột nhiên sáng sủa, bên trong bệ đá này lại rỗng, viên châu nằm im lìm trên mặt đất, dưới ánh đèn pha, phát ra ánh sáng lấp lánh.\nKhông ngờ mọi chuyện lại thuận lợi như vậy, tôi lặn xuống, nhặt viên châu lên.\nĐúng lúc này, trong bóng tối đột nhiên có một bàn tay trắng bệch thò ra, đè mạnh lên mu bàn tay tôi.\nTôi ngẩng đầu nhìn, sợ đến hồn bay phách lạc.\nĐối diện là một nữ xác sáp, ngũ quan của cô ta còn nguyên vẹn, đôi mắt đen láy nhìn chằm chằm vào tôi, khóe miệng còn nở một nụ cười quỷ dị.\nTôi đ.ấ.m mạnh một cú vào mặt cô ta, sau đó nhặt viên châu lên, liều mạng bơi về phía trước.\nVừa lao vào đường hầm, lại đ.â.m sầm vào một khuôn mặt trắng bệch, miệng mũi xiêu vẹo, hai mắt dồn vào giữa.\nChết tiệt!\nTôi sợ hãi hét lên một tiếng, trong miệng phun ra một bong bóng khí lớn.\nTôi đành phải quay lại, đối phó với nữ xác sáp kia, ít ra cô ta còn xinh đẹp một chút, không đáng sợ như vậy.\nMay mắn thay, xác sáp này động tác cứng nhắc, tốc độ ở dưới nước còn chậm hơn trên bờ, ngay cả người thể lực kém như tôi, đối phó cũng không đến nỗi lép vế.\nNhưng tôi chỉ có thể miễn cưỡng đối phó với một con, hai con cùng xông lên, lập tức trở nên chật vật. Khi con xác sáp còn lại lao về phía tôi, tôi dùng sức đạp mạnh một cú, nhân cơ hội đó, cơ thể bật ngược về phía sau, chui vào đường hầm.\nTôi liều mạng bơi, hai tay vung như chong chóng, đường hầm không dài, theo lý mà nói thì tôi đã ra ngoài từ lâu rồi, nhưng dù bơi bao lâu, phía trước vẫn là hành lang chật hẹp.\nLúc này tôi mới muộn màng nhận ra, có lẽ mình đã đi nhầm đường, bên trong tháp đá này không chỉ có một lối ra.\nĐường hầm phía trước rẽ một cái, bên trái lại là một gian phòng đá, diện tích không lớn, chỉ khoảng mười mấy mét vuông, tôi bơi vào phòng đá, đèn pha quét qua, tim tôi như ngừng đập.\nTrong phòng đá có bảy tám con xác sáp đứng thẳng, lơ lửng trong nước, đung đưa theo dòng nước.\nXong rồi, nhiều như vậy, mạng tôi chắc phải bỏ lại ở đây mất.\nNỗi sợ hãi tột độ bao trùm lấy tôi, chân tay tê dại, hốc mắt ươn ướt.\nTôi đứng ngây ra đó mấy phút, điều bất ngờ là, những con xác sáp đó không hề tấn công tôi, lúc này tôi mới hồi phục được chút sức lực, tò mò tiến lại gần t.h.i t.h.ể xem xét.\nĐến gần, dùng đèn chiếu, tôi mới phát hiện, những con xác sáp này khác với những con trên bờ. Da thịt trên cơ thể chúng bị gặm nhấm gần hết, chỉ còn lại xương trắng hếu, có con còn thiếu tay thiếu chân, tứ chi không đầy đủ.\nĐây là bị thứ gì cắn?\nTrong đầu vừa nảy ra ý nghĩ này, tôi thầm kêu không ổn, dưới đáy nước này chẳng lẽ có cá ăn thịt người?\nTôi lập tức quay người bơi ra ngoài, nhưng đã muộn, một bóng đen khổng lồ từ trong bóng tối lao ra, đ.â.m sầm vào bắp chân tôi.",
            "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-9.html"
        },
        {
            "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 8",
            "content": "Hai anh cảnh sát vẫn rất có trách nhiệm, đến lúc này rồi mà không hề nghĩ đến chuyện bỏ chạy, ngược lại còn chia nhau ra, chạy dọc bờ hồ, vừa chạy vừa lớn tiếng quát tháo, bảo mọi người rời đi.\nChỉ là chuyện xác sáp cắn người xảy ra ngay ở chỗ chúng tôi, bờ hồ Phủ Tiên lại rất dài, những người ở các góc khác căn bản không biết chuyện gì đang xảy ra, vẫn thản nhiên vui chơi, thậm chí còn tò mò chạy ra bờ hồ xem những bóng người xám xịt kia.\nCảnh sát Trần và đồng nghiệp lại cởi cảnh phục ra, chỉ mặc thường phục, nên nhiều người không coi lời họ nói ra gì.\nMãi đến khi những xác sáp lên bờ lao vào đám đông, liên tục có người bị vật ngã, cắn xé, mọi người mới hoàn hồn. Tất cả la hét, chạy trốn khắp nơi, bờ hồ hỗn loạn như một nồi cháo.\n18\nBờ hồ dài dằng dặc, liên tục có xác sáp bò lên, khắp nơi đều có tiếng đánh nhau, gào thét. Tôi siết chặt lòng bàn tay, mồ hôi nhễ nhại.\nChết rồi, ông nội ơi, giờ phải làm sao đây!\nKhoan, ông nội!\nTim tôi như bị một bàn tay to lớn bóp nghẹt, tim ngừng đập, nỗi sợ hãi tột độ lan tỏa khắp cơ thể.\nÔng nội vẫn còn bị còng vào ghế, ông ấy căn bản không thể tránh được sự tấn công của xác sáp.\nTôi quay người chạy về phía chiếc ghế dài, chân đi không vững, mềm nhũn cả ra.\nChạy đến gần chiếc ghế, từ xa đã thấy ông nội một tay chống lên ghế, nhảy qua nhảy lại như chơi trò nhảy ngựa, liên tục nhảy qua lại giữa hai đầu ghế, một con xác sáp cứ lởn vởn xung quanh ông.\n\"Ông nội...\"\nTôi tăng tốc chạy tới, ông nội quay đầu nhìn, mừng rỡ, ông lại chống tay nhảy qua ghế một cái, vừa kịp né được đòn tấn công của xác sáp.\nÔng thở hổn hển, lồng n.g.ự.c phập phồng dữ dội.\n\"Phù... con bé điên... phù... chìa khóa đâu?\"\nTôi khựng lại, ngượng ngùng nói: \"Cháu... cháu không mang.\"\n\"Đồ vô dụng, thế cháu đến đây làm gì? Đến nhặt xác cho ông à?\"\n\"Biết thế ông đẻ ra cái dùi cui còn hơn!\"\nÔng nội giận tím mặt, tôi nhìn quanh, thấy một chiếc ghế gấp bị đổ, vội vàng chạy tới, đập mạnh vào người xác sáp.\nNhưng con xác sáp này không giống con trước, tôi dùng sức đập xuống, nó lại chẳng hề hấn gì, ngược lại còn đỏ ngầu cả mắt, gào rú lao về phía tôi.\nTôi quay đầu bỏ chạy, chạy được vài bước, một đồng tiền xu bay tới trước mặt.\n\"Cúi xuống!\"\nĐồng tiền xu găm vào trán xác sáp, xác sáp đổ rầm xuống đất, tôi kích động nhào tới ôm lấy cánh tay Kiều Mặc Vũ.\n\"Hu hu, người thân ơi! Cuối cùng cô cũng về rồi!\"\n\"Sao thế, cô không tìm được anh Sinh à?\"\n19\nKiều Mặc Vũ đi tới bên cạnh, tiện tay lấy ra một sợi dây thép mở khóa cho ông nội, tôi kể lại tình hình cho cô ấy nghe, sắc mặt cô ấy cứng đờ.\n\"Xong phim rồi!\"\n\"Cô ném viên châu về đã không còn tác dụng nữa.\"\n\"Giờ Dậu vừa đến, dương suy âm thịnh, âm khí tăng trưởng, những con xác sáp đó không có viên châu hấp thụ thi khí, đã không thể khống chế được nữa. Viên châu lại phơi nắng lâu như vậy, trong thời gian ngắn âm khí không sinh ra được, không thể kiềm chế được những t.h.i t.h.ể đó.\"\nCô ấy mở khóa còng tay, hai tay bắt quyết, lẩm bẩm: \"Dậu chúc âm kim, kim chủ sát phạt, dương hỏa khắc kim...\"\n\"Có rồi, tôi sẽ bày một trận Thích Cấn, đặt viên châu vào mắt trận, nhanh chóng kích phát âm khí của nó, cô xuống nước vớt viên châu lên.\"\nTôi trợn tròn mắt.\n\"Cái gì?\"\nKiều Mặc Vũ kiên nhẫn giải thích.\n\"Cấn là núi lớn, Thích Cấn trận là trận pháp làm suy yếu sức mạnh của ác quỷ trong núi, tôi sẽ tìm một mắt trận để rút âm khí, hút âm khí dưới đất tụ lại ở mắt trận, viên châu đó sẽ nhanh chóng có tác dụng thôi.\"\nTôi xua tay, mặt mày kinh hãi.\n\"Cô bảo tôi xuống nước vớt viên châu á?\"\n\"Đúng vậy, viên châu đó đã qua tay cô, có liên hệ với cô, cô xuống nước dựa vào cảm ứng trong lòng, sẽ tìm được nó.\"\n\"Thôi, đừng nói nhảm nữa, may mà tôi có tầm nhìn xa, đồ đạc mang đầy đủ cả, tôi bảo Giang Hạo Ngôn mang đồ lặn đến, cô chuẩn bị đi.\"\nÔng nội đứng bên cạnh, ngập ngừng muốn nói.\n\"Kiều môn chủ, con bé Nguyệt Nguyệt nhà chúng tôi không được...\"\nKiều Mặc Vũ trừng mắt.\n\"Vậy ông đi cùng cô ấy đi?\"\n\"Khụ khụ, cháu gái à, cháu cứ yên tâm, xuống đó coi như luyện tập, ông đã xem bói cho cháu rồi, cháu sống được đến 80 tuổi. Ông thì không được, bộ xương già này xuống nước là tan ngay.\"\nTôi sắp khóc đến nơi rồi, tôi thực sự không muốn xuống nước, nhưng lại cảm thấy chuyện đến nước này, bản thân mình cũng có trách nhiệm. Tôi cắn môi, toàn thân cứng đờ, động tác máy móc mặc đồ lặn.\nKiều Mặc Vũ bận rộn, cầm kiếm gỗ đào và một đống cờ lệnh, vừa dọn dẹp xác sáp, vừa tranh thủ bày trận.",
            "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-8.html"
        },
        {
            "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 7",
            "content": "Tôi vốn chỉ định lừa cảnh sát Chu một chút, nhân lúc mọi người bị thu hút sự chú ý, thừa cơ cướp lại viên châu trong tay anh ta.\nNhưng giây tiếp theo, tôi cứng đờ tại chỗ, tim đập thình thịch, sắc mặt trắng bệch trong nháy mắt.\nTrong tầm mắt, có một bóng người xám xịt, tứ chi cứng đờ, đang chậm rãi bò lên từ dưới nước.\nTôi ngẩng đầu nhìn mặt trời đã lặn một nửa, trên bầu trời ráng chiều bao phủ, đỏ rực một màu quỷ dị.\nThì ra nhanh như vậy, đã năm giờ rồi sao?\n\"Ha ha ha ha—cô em, chiêu này của cô, đối với chúng tôi là vô dụng.\"\nCảnh sát Chu cười đến mức vai run lên, nắm chặt viên châu trong tay, quay người lại nhanh chóng nhìn về phía bờ hồ.\n\"Tôi nhìn thì sao nào?\"\n\"Tôi nhìn nữa, tôi—ơ—anh là ai! Hồ Phủ Tiên cấm xuống nước bơi lội!\"\nCảnh sát Chu vẻ mặt nghiêm túc, lớn tiếng quát người kia.\nQuần chúng cũng chỉ trích theo.\n\"Đúng vậy, người này là ai? Vô ý thức.\"\n\"Mọi người xem, quần áo trên người anh ta bẩn quá!\"\n\"Không phải thật sự là xác c.h.ế.t trôi đấy chứ, ha ha ha ha ha—\"\nTôi kéo tay áo cảnh sát Chu, cố gắng giãy giụa lần cuối.\n\"Đó thật sự là một xác c.h.ế.t trôi, anh lập tức sơ tán đám đông, sau đó ném viên châu về trong nước.\"\nCảnh sát Chu còn chưa nói gì, cảnh sát Trần bên cạnh đã lạnh lùng hừ một tiếng.\n\"Cô đang dạy chúng tôi làm việc à?\"\n16\nXác c.h.ế.t trôi kia đi đến càng lúc càng gần, hắn ta cúi đầu, mặc quần áo kiểu dáng kỳ quái, trên da dường như dính một lớp dầu, hòa vào cùng quần áo, nhỏ xuống từng giọt chất lỏng sền sệt.\nTôi giật mình, đây lại là một xác ướp sáp.\nCái gọi là xác ướp sáp, chính là người sau khi c.h.ế.t ở trong một hoàn cảnh đặc biệt, thường là ở trong nước hoặc trong đất giàu độ ẩm. Chất béo trong cơ thể biến thành sáp, chảy ra ngoài cơ thể tạo thành.\nXác ướp sáp không thối rữa không phân hủy, bên ngoài da có một lớp chất sáp màu trắng sữa, nhìn qua có chút giống tượng điêu khắc thạch cao.\n\"Anh bạn, vừa rồi có người nói anh là xác c.h.ế.t trôi ha ha ha, bị nhận nhầm thành thi thể, xin hỏi anh có cảm tưởng gì?\"\nChàng trai trẻ vừa rồi dùng điện thoại livestream tôi cười hì hì tiến lên, một tay nắm thành nắm đấm, giả làm micro.\nXác ướp sáp kia chậm rãi ngẩng đầu lên.\nTôi hít sâu một hơi.\nHắn ta dường như trong quá trình hóa sáp bị dòng nước xô đẩy, ngũ quan trên mặt đều biến dạng, không còn ở vị trí ban đầu. Nhãn cầu của hắn ta giống như thằn lằn, gần như di chuyển đến hai bên má, mũi rất đột ngột mọc trên đỉnh đầu, lỗ mũi lật ra ngoài.\nHắn ta không có môi trên, để lộ cả hàm răng ra ngoài, trông cực kỳ đáng sợ.\n\"Cái quái gì vậy!\"\nChàng trai trẻ hét toáng lên, nhảy lùi về phía sau một bước, nhưng đã muộn, xác sáp đột ngột lao tới, cắn thẳng vào cổ anh ta.\n\"Á... Yêu quái...\"\n\"Cứu mạng...\"\nĐám đông nhốn nháo cả lên, mọi người la hét, chạy tán loạn. Mấy đứa trẻ con bị xô đẩy, ngã lăn ra đất, gào khóc thảm thiết.\n\"Mau, đưa viên châu cho tôi!\"\nTôi nhào tới chỗ anh cảnh sát Chu để cướp lấy viên hoạt thi thiên châu. Lần này anh ta không chống cự, đứng ngây ra đó, miệng hơi há, mặc kệ tôi lấy viên châu đi.\nAnh cảnh sát Trần hoàn hồn, lao lên phía trước, cố kéo xác sáp ra khỏi người kia, nhưng vừa chạm tay vào, t.h.i t.h.ể trơn tuồn tuột, không tài nào kéo nổi.\nChàng trai trẻ bị vật xuống đất, động mạch cổ bị cắn đứt, m.á.u phun xối xả, chân tay co giật, giãy giụa loạn xạ.\n17\n\"Đưa hắn xuống nước, mau!\"\nTôi lo lắng vung tay gào lên. Cảnh sát Trần nghiến răng, đạp mạnh một cú vào vai xác sáp, khiến hắn ngã nhào.\nXác sáp lại loạng choạng đứng dậy, định lao về phía trước. Lúc này, cảnh sát Chu cũng xông lên, một tay chống lên vai anh cảnh sát Trần, thân người bay lên, tung một cú đá cực mạnh, hất văng xác sáp.\nXác sáp rơi tõm xuống nước, nước b.ắ.n tung tóe.\n\"Đẹp lắm!\"\nTôi phấn khích vỗ tay, vỗ xong mới phát hiện viên châu vẫn còn trong tay mình. Tôi vội vàng chạy lấy đà, vung tay thật cao, viên châu bay lên không trung, vẽ ra một đường parabol tuyệt đẹp rồi rơi xuống hồ.\n\"200 vạn của tôi...\"\nAnh Sinh gào lên thảm thiết, nhưng lại không dám chạy ra bờ hồ xem, tức giận dậm chân bình bịch.\n\"Cảnh sát, các anh làm chứng cho tôi, bảo cô ta đền tôi 200 vạn!\"\n\"Đền cái gì mà đền, câm miệng!\"\nAnh cảnh sát Trần lau mồ hôi lạnh trên mặt, sợ hãi nhìn tôi.\n\"Thứ đó... sẽ không lên nữa chứ?\"\n\"Chắc là không...\"\nTôi không nói nên lời, miệng há to, cằm như không nghe theo sự điều khiển của mình nữa.\nChỉ thấy mặt hồ phía sau lưng cảnh sát Trần sủi bọt ùng ục như nước sôi, vô số bong bóng khí nổi lên, sau đó, bong bóng vỡ tan, lộ ra những bóng người xám xịt bên trong.\n\"Ực!\"\nTôi nuốt nước bọt cái ực, từ từ lùi lại phía sau.\n\"Mộ Dung Nguyệt, cô lại giở trò này, đừng có dọa tôi.\"\nCảnh sát Trần vội vàng quay đầu nhìn lại, hít một hơi khí lạnh.\n\"Nhanh, Tiểu Chu, mau sơ tán đám đông!\"",
            "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-7.html"
        },
        {
            "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 6",
            "content": "Anh Sinh cuống đến mức mồ hôi nhễ nhại, vừa lau mặt, vừa cúi xuống nhặt viên châu trên đất.\nĐối diện anh ta là một người đàn ông trẻ tuổi thấp béo, trên cổ đeo một tượng Phật công bằng ngọc bích xanh biếc, chắc là thương nhân trang sức đến giao dịch.\n\"Tôi coi như đã hiểu rồi, có phải anh không muốn giao dịch với tôi đúng không?\"\n\"Anh kéo dài thời gian, hẹn người mua khác rồi phải không?\"\nThương nhân trang sức khoanh tay, tức giận trừng mắt nhìn anh Sinh, anh Sinh cuống quýt giải thích.\n\"Ông chủ Vương, anh nói gì vậy? Chính anh cũng thấy rồi, viên châu này vừa rồi tôi đã đưa đến tay anh rồi, nó lại trượt xuống đất.\"\n\"Mười mấy phút này, nó lúc thì biến mất trong túi tôi, lúc thì rơi xuống đám cỏ bên cạnh, giống như mọc chân chạy vậy, tôi đúng là gặp quỷ rồi—\"\nNói đến quỷ, anh Sinh trợn to mắt, kinh hãi nuốt nước bọt.\n\"Quỷ—khụ khụ, anh nói viên châu này có phải thật sự có vấn đề không, vậy thì tôi vẫn nên ném nó về chỗ cũ, tôi không thể có tiền mà không có mạng tiêu.\"\nAnh Sinh cuối cùng cũng nhặt được viên châu, làm bộ muốn ném xuống hồ, ông chủ Vương vội kéo tay anh ta lại.\n\"Đừng mà, tôi đùa anh thôi ha ha ha.\"\nAnh Sinh cũng đắc ý cười một tiếng, khua tay một cái, nắm chặt viên châu trong tay, hai người xúm lại, lại bắt đầu nhỏ giọng nói chuyện.\n\"Đúng, chính là anh ta, mẹ kiếp, không ngờ anh ta còn hẹn người mua khác sau lưng chúng tôi.\"\n\"Cảnh sát Chu, bây giờ người tang vật chứng đầy đủ, không thể để anh ta chạy thoát!\"\n\"Được, cô ở đây đừng động đậy.\"\nCảnh sát Chu vòng ra phía trước, ra hiệu cho cảnh sát Trần ở phía xa, hai người một trước một sau, bao vây anh Sinh.\n14\nAnh Sinh bị hai người dễ dàng khống chế, liều mạng giãy giụa.\n\"CMN các người là ai, giữa ban ngày cướp của à? Mau giúp tôi báo cảnh sát, có người cướp của, có người cướp của!\"\n\"Tôi chính là cảnh sát! Anh là tên buôn đồ cổ, còn dám kêu gào bắt trộm à!\"\nCảnh sát Trần lấy thẻ cảnh sát đập mạnh vào mặt anh ta một cái, những người bên cạnh thấy vậy, lập tức hưng phấn vây thành một vòng xem náo nhiệt.\nTôi len qua đám đông chui vào.\n\"Cảnh sát, viên châu trong tay anh ta chính là chứng cứ, trong viên châu có chứng cứ, tôi cho các anh xem.\"\nTôi vừa nói vừa moi lòng bàn tay anh Sinh, anh Sinh nắm chặt hai tay, trốn sau lưng cảnh sát Trần, tức giận đến mức gân xanh trên trán nhảy lên.\n\"Mộ Dung Nguyệt, là cô!\"\n\"Trên đời sao lại có loại người như cô, ghen ăn tức ở đến mức này, lại còn dẫn cảnh sát đến hãm hại tôi!\"\n\"Cảnh sát, cô ta vu oan cho tôi, cô ta chính là ghen ăn tức ở, thấy người khác tốt không chịu được, tôi cũng có chứng cứ, tôi cho các anh xem video!\"\nAnh Sinh nghĩa phẫn điền ưng, ông chủ Vương cũng kêu oan theo.\nHai người kể lại đầu đuôi sự việc, lại mở điện thoại cho cảnh sát Trần xem video phát lại vừa rồi. Thấy tôi nói đó là viên hoạt thi thiên châu, bảo anh Sinh lập tức ném viên châu xuống nước, khóe mắt cảnh sát Trần giật giật.\n\"A, thì ra anh chính là anh Sinh à, tôi xem xong livestream, vừa hay ở bên hồ tìm anh đây!\"\n\"Đúng, chúng tôi tìm suốt hai tiếng đồng hồ ha ha ha, anh Sinh, lấy viên hoạt thi châu của anh ra cho chúng tôi xem đi!\"\nNgười qua đường ồn ào theo, cảnh sát Trần hiểu rõ đầu đuôi sự việc, đặt điện thoại xuống, trừng mắt nhìn tôi một cái.\n\"Cô gái này làm sao vậy? Báo án giả là phạm pháp đấy!\"\nNghĩ đến việc mình bị tôi và ông nội lừa đến bắt anh Sinh, cảnh sát Trần càng tức không chịu nổi.\n\"Bây giờ cô lập tức theo tôi đến đồn cảnh sát!\"\n\"Tôi không thể đi, sắp không kịp rồi, xác c.h.ế.t trôi sắp lên bờ rồi!\"\nTôi cuống đến mức mồ hôi nhễ nhại, cúi người tránh bàn tay cảnh sát Trần đưa tới, nhào vào người anh Sinh, anh Sinh bị tôi đ.â.m ngã xuống đất, lòng bàn tay vẫn nắm chặt viên châu kia.\nTôi bất chấp tất cả, cúi đầu, cắn mạnh một cái vào cổ tay anh Sinh.\n\"A—\"\nAnh Sinh kêu lên một tiếng thảm thiết, theo bản năng buông tay ra, viên châu xanh biếc lăn xuống đất.\nTôi đang định nhặt lên, trước mắt đột nhiên lóe lên, cảnh sát Tiểu Chu đã nhặt viên châu kia vào tay.\n\"Đưa viên châu cho tôi!\"\nTôi nhào lên lưng Tiểu Chu, anh ta một tay vặn cổ tay tôi, tiện đà vật tôi qua vai, ném mạnh tôi xuống bãi cỏ.\n15\nQuần chúng vây xem cười ồ lên, còn có người giơ điện thoại livestream.\n\"Ha ha ha, ghen ăn tức ở gặp quả báo kìa!\"\n\"Mộ Dung Nguyệt đúng là điên thật, trước mặt cảnh sát còn dám cướp đồ của người ta!\"\n\"Có những người như vậy đấy, bản thân không có được thì muốn phá hủy, quá đáng thật.\"\nTiếng bàn tán xôn xao của mọi người lọt vào tai tôi, tôi nằm trên đất, một tay đỡ eo, hoa mắt chóng mặt, trên trán toàn là mồ hôi lạnh.\nSắp không kịp rồi, tôi không thể trì hoãn thêm nữa.\nTôi gắng gượng đứng dậy, quay người lại, kinh hãi chỉ tay vào hồ.\n\"Mau nhìn—có xác c.h.ế.t trôi lên bờ rồi!\"",
            "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-6.html"
        },
        {
            "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 5",
            "content": "Ông ấy cười hề hề lấy lòng, giải thích tình hình của mình một lượt, rồi nài nỉ: \"Hai ông cháu chúng tôi còn có việc, thật sự không thể đến đồn được, anh cảnh sát, anh tha cho tôi một lần được không?\"\n\"Cháu gái tôi là sinh viên Bắc Kinh, trường đại học tốt nhất đấy, sao lại là kẻ trộm được? Tiểu Nguyệt, cháu đưa thẻ sinh viên cho họ xem đi.\"\nTôi lấy giấy tờ trong túi ra, cảnh sát Tiểu Chu nhận lấy xem qua, sắc mặt dịu đi một chút.\n\"Anh Triệu, anh xem—\"\nAnh Triệu vẫn giữ nguyên vẻ mặt nghiêm nghị.\n\"Xì, trộm mộ, rửa tay gác kiếm rồi à?\"\n\"Vậy ông chột dạ thế này thì lừa ai? Ông đến đây không lẽ lại là đến làm giao dịch ngầm gì à?\"\n11\nAnh Triệu không kiên nhẫn khoát tay.\n\"Tiểu Chu, cậu mới tốt nghiệp trường cảnh sát, học hỏi chút đi, thẻ sinh viên giả đầy ra, bọn họ làm nghề này, thích dùng mấy cái thân phận này để làm người ta mất cảnh giác lắm.\"\n\"Đừng nói nhảm với bọn họ, đưa về đồn trước đã.\"\nNói xong không nói không rằng, kéo tay tôi đi về phía trước, tôi ngẩng đầu nhìn, phía trước xa xa có một chiếc xe cảnh sát đang đỗ.\nTiểu Chu nhún vai.\n\"Hai vị, mời!\"\nÔng nội cười làm lành, lại nói thêm mấy câu ngon ngọt, nhưng anh Triệu này, lại cứ một mực không lay chuyển được.\nTôi cuống rồi.\n\"Ông nội, làm sao bây giờ?\"\nHai chúng tôi bị đẩy đi về phía trước, thấy càng lúc càng xa bờ hồ, ông nội đột nhiên \"ây dô\" một tiếng, nắm lấy tay cảnh sát Triệu.\n\"Ây da, quả nhiên không giấu được đôi mắt tinh tường của cảnh sát!\"\n\"Tôi khai, tôi đúng là đến giao dịch đồ 'đen'!\"\nTôi kinh ngạc trợn to mắt.\n\"Ông nội, ông đang nói gì vậy?\"\n\"Cảnh sát, tôi đã khai hết rồi, có được tính là lập công không? Đối phương là một băng nhóm trộm mộ rất lớn, hôm nay mới đào được một món đồ tốt từ dưới đất lên, hẹn tôi giao dịch ở đây.\"\n\"Tôi dẫn anh đi tìm anh ta, có tính là lập công không?\"\nAnh Triệu lúc này mới cười lên, nếp nhăn ở đuôi mắt giãn ra.\n\"Ông già ranh ma này, coi như ông thức thời.\"\nÔng nội nháy mắt với tôi.\n\"Anh ta tên là anh Sinh, mặc áo ngắn tay màu trắng, đội mũ lưỡi trai, giả làm người câu cá ở bên hồ này.\"\nTôi hiểu ra, gừng càng già càng cay, trí tuệ cuộc sống của ông nội hơn tôi nhiều.\nTôi vội vàng gật đầu.\n\"Đúng đúng đúng, là anh ta, ông nội, nhưng ông làm như vậy, có phải là không giữ quy tắc không, hai chúng ta sau này—\"\nÔng nội trợn mắt.\n\"Quy tắc giang hồ cái con khỉ, là anh ta hẹn ông trước, chẳng lẽ lại để hai ông cháu chúng ta xui xẻo à?\"\n12\nHai chúng tôi kẻ tung người hứng, cảnh sát Triệu quả nhiên không nghi ngờ, cảnh sát Tiểu Chu cũng vỗ đầu một cái, nhớ lại: \"Câu cá à? Anh Triệu , có phải chúng ta vừa nãy gặp một người ở phía trước, cùng một gã béo lôi lôi kéo kéo, thần thần bí bí không.\"\n\"Hình như có một người như vậy.\"\nCảnh sát Triệu trầm ngâm một lát, lấy ra một chiếc còng tay, còng ông nội vào chiếc ghế dài bên cạnh, rồi chỉ huy tôi.\n\"Mộ Dung Nguyệt phải không, Tiểu Chu, cậu cởi áo khoác đồng phục ra, dẫn cô ta qua đó bắt mối.\"\nNói xong, bản thân cũng cởi áo khoác ra đắp lên tay ông nội, chuẩn bị giả làm người qua đường đi theo sau chúng tôi.\nTôi có chút lo lắng cho ông nội, nhưng nghĩ lại, bây giờ chúng tôi đi thẳng đến bắt anh Sinh, rồi đợi Kiều Mặc Vũ đến xử lý viên châu kia, ông nội ở đây chắc cũng không có chuyện gì.\nTiểu Chu dẫn tôi đi về phía trước, tôi bất an quay đầu lại nhìn ông nội, chỉ thấy ông ấy ung dung ngồi trên ghế vắt chéo chân, trên tay khoác một chiếc áo cảnh phục, còn chào hỏi người qua đường.\n\"Này, cậu béo kia, qua đây ngồi chút, nói chuyện chơi?\"\nĐối phương vội xua tay.\n\"Thôi thôi, cảnh sát, các anh bận việc của các anh đi.\"\n\"Hề hề hề, cũng không bận gì lắm, mọi người sống yên ổn là tôi yên tâm rồi.\"\nCảnh sát Tiểu Chu bên cạnh \"phụt\" một tiếng cười ra: \"Ông nội cô cũng hài hước thật.\"\nTôi cũng thở phào nhẹ nhõm, ông nội tính cách thế này, dù đi đến đâu cũng không để mình chịu thiệt.\nChúng tôi men theo bờ hồ đi mấy trăm mét, mặt trời dần dần lặn xuống, chân trời lại có ráng chiều đỏ rực như lửa, thiêu đốt nửa bầu trời.\nMọi người đua nhau giơ điện thoại lên chụp ảnh, kinh ngạc trước vẻ đẹp của hồ Phủ Tiên.\n\"Đông người quá—\"\nTiểu Chu gật đầu.\n\"Hôm nay là cuối tuần, nắng chiều thế này không thường có đâu, lát nữa mọi người đăng lên mạng xã hội, người đến còn sẽ đông hơn nhiều.\"\nTôi lo lắng, nếu mọi chuyện có thể giải quyết thuận lợi thì còn tốt, nếu không giải quyết được, càng đông người thì thương vong càng lớn.\n13\n\"Cô xem, có phải người phía trước kia không—\"\nCảnh sát Tiểu Chu dừng bước, thần bí kéo tôi trốn sau đám đông, tôi ngẩng đầu nhìn, người đàn ông trung niên đội mũ lưỡi trai ở bờ hồ kia, chính là anh Sinh.\n\"Vãi, đúng là tà môn, chuyện quái gì thế này!\"",
            "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-5.html"
        },
        {
            "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 4",
            "content": "8.\nHồ Phủ Tiên là hồ lớn thứ ba ở Vân Nam, diện tích 212 km vuông, hình dạng tổng thể giống như một quả bầu dài, nằm giữa giữa ba huyện Trừng Giang, Giang Xuyên và Hoa Ninh.\nChúng tôi chỉ biết anh Sinh ở hồ Phủ Tiên, nhưng không biết vị trí cụ thể.\nĐợi đến khi xuống máy bay ở Côn Minh, tài xế hỏi chúng tôi đi đâu, mấy người đều ngây ngẩn cả người.\nMay mà khi livestream tôi còn bật chức năng quay màn hình, tôi mở điện thoại, lật đến bức ảnh chụp cuối cùng.\nTrong ảnh, anh Sinh nhe răng cười lớn, phía sau là khung cảnh núi non mờ mờ ảo ảo, trên trán hình như có mấy cái lá màu trắng.\nTôi dùng hai tay trượt, phóng to ảnh.\n\"Đây hình như là một cái cối xay gió.\"\n\"Bác tài ơi, bên cạnh hồ Phủ Tiên có cối xay gió không ạ?\"\nTài xế thò đầu qua xem.\n\"Ồ, đó là Ma Đậu Sơn, ở bờ Nam của hồ Phủ Tiên, địa thế ở đó rất cao, phong cảnh bình thường thôi. Khách du lịch thường đến bãi biển Hồng Bảo Thạch ở Ngọc Khê Thị, mọi người muốn đến đó à?\"\nThực ra tôi cũng không thể chắc chắn anh Sinh còn ở bên hồ hay không nữa.\nNgười buôn ngọc kia nói đi máy bay một tiếng đồng hồ là đến, anh ta đến sớm hơn chúng tôi, nói không chừng hai người đã liên lạc riêng và đổi địa điểm giao dịch rồi, nhưng Kiều Mặc Vũ kiên quyết bảo tôi đến bên hồ.\n\"Các người không hiểu về thi châu đâu.\"\nKiều Mặc Vũ chỉ tay lên mặt trời chói chang trên đầu.\n\"Bây giờ dương khí thịnh, viên ngọc đó còn phải dựa vào thi khí dưới nước, không thể rời khỏi bờ nước quá xa. Dù anh ta có giao dịch đi chăng nữa, ít nhất cũng phải đợi đến giờ Dậu, khi mặt trời sắp lặn.\"\nGiờ Dậu là từ năm giờ đến bảy giờ chiều, tôi xem điện thoại, bây giờ vừa đúng ba giờ mười lăm phút, còn khoảng hai tiếng nữa.\nKiều Mặc Vũ bảo tôi với ông nội ra bờ hồ tìm người trước, cô ấy phải vào trong thành phố chuẩn bị một đống pháp khí.\n\"Nhớ kỹ, hai người nhất định phải tìm được anh Sinh trước năm giờ, giữ lại viên châu và đợi tôi đến.\"\n\"An toàn và cuộc sống ổn định của người dân Vân Nam giao cả cho hai người cả đấy.\"\nKiều Mặc Vũ vỗ vai ông nội, ông nội lập tức mặt mày hớn hở.\n\"Yên tâm, yên tâm, Kiều môn chủ, việc này cứ giao cho tôi.\"\n9\nChúng tôi bắt taxi đến gần núi Ma Đậu, men theo bờ hồ bắt đầu tìm người.\nHôm nay trời đẹp, không một gợn mây, bầu trời xanh thẳm in bóng xuống mặt hồ, nước non liền một màu, đẹp không tả xiết.\nHồ Phủ Tiên vốn là địa điểm du lịch nổi tiếng, người đến vui chơi bên hồ không ngớt, đi vài bước lại thấy có người chụp ảnh, trải thảm dã ngoại.\nTôi trợn to mắt, cùng ông nội nhìn chằm chằm vào đám đông, vừa tìm vừa đi, đi bộ gần nửa tiếng đồng hồ.\nThấy sắp bốn giờ rưỡi rồi, người bên hồ càng lúc càng đông, đến cả bóng dáng anh Sinh cũng chẳng thấy đâu.\nTôi dụi dụi đôi mắt đã mỏi nhừ, trong lòng rất sốt ruột.\n\"Ông nội, hay là chúng ta chia nhau ra tìm, chúng ta—\"\nTôi còn chưa nói hết câu, đã thấy ông nội hít sâu một hơi, sắc mặt \"soạt\" một cái trắng bệch.\n\"Con bé điên, chạy mau!\"\nTôi chưa kịp phản ứng, ông nội đã co giò chạy thục mạng về phía trước.\nTôi kinh hãi, theo bản năng cũng chạy theo.\n\"Thi châu biến hình rồi à?\"\n\"Người phía trước đứng lại—\"\nSau lưng vang lên một tiếng quát lớn, ông nội run lên, chạy càng nhanh hơn, tôi vừa quay đầu lại nhìn, đã thấy một bóng đen từ trên trời giáng xuống, nhào thẳng vào người tôi.\n\"A—\"\nTôi bị người ta đ.â.m mạnh ngã nhào xuống đất, kêu lên một tiếng thảm thiết, có người từ phía sau vặn tay tôi, ấn chặt tôi xuống đất. May mà bãi cỏ mềm mại, ngã xuống cũng không đau lắm.\nTôi hoảng sợ quay đầu lại nhìn, nhất thời dở khóc dở cười.\n\"Anh cảnh sát, hiểu lầm cả thôi!\"\nLúc này, một cảnh sát trẻ tuổi mặc đồng phục khác đã đuổi kịp, bắt được cả ông nội, anh ta cười lạnh một tiếng, đè vai ông nội xuống.\n\"Ông chạy đi? Tôi là sinh viên thể thao được đặc cách tuyển vào đấy.\"\n10\nNgười trẻ tuổi chất vấn ông nội.\n\"Sáng sớm đã thấy hai người lén la lén lút nhìn người ta khắp nơi, trộm đồ gì rồi?\"\nAnh cảnh sát sau lưng tôi tuổi tác có vẻ lớn hơn, vừa kéo tôi dậy, vừa nhíu mày không kiên nhẫn.\n\"Tiểu Chu, đừng nói nhảm với bọn họ, đưa về đồn trước rồi hỏi sau.\"\nTôi cuống lên, đi một chuyến đến đồn cảnh sát, không mất một tiếng thì không về được, đến lúc đó thì mọi chuyện hỏng bét hết.\n\"Anh cảnh sát, thật sự là hiểu lầm, chúng tôi không phải kẻ trộm, chúng tôi không làm gì cả!\"\nÔng nội tôi trước kia là trộm mộ, hồi tôi học cấp hai, Bắc Kinh đột nhiên bắt đầu trấn áp mạnh, chỉnh đốn đám buôn đồ cổ \"đen\" này. Ông nội ngày nào cũng sống như chim sợ cành cong, buổi tối ngủ cũng mở một mắt, có động tĩnh gì là bật dậy chạy trốn.\nÔng nội nói ông ấy thật ra không sợ ngồi tù, chủ yếu là tôi còn nhỏ, trong nhà lại không có người lớn, nếu ông ấy bị bắt, không biết tôi làm sao sống nổi.\nÔng ấy lo lắng đề phòng, cuối cùng lại bị bắt khi lén đến cổng trường đón tôi tan học. Ngồi tù mấy năm, ra ngoài rồi, tật thấy cảnh sát là muốn chạy vẫn không sửa được.\nTôi cuống đến dậm chân, giận ông nội không nên thân.\n\"Ông nội, cháu thật sự phục ông rồi, cái tật xấu này của ông bao giờ mới sửa được, toàn làm lỡ việc!\"\nÔng nội lúc này mới phản ứng lại, ảo não đập đầu một cái.\n\"Ây da! Xin lỗi xin lỗi, bệnh nghề nghiệp bệnh nghề nghiệp, haiz, cái thân thể này nó linh hoạt thế đấy, phản ứng nhanh thế đấy, phiền thật.\"",
            "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-4.html"
        },
        {
            "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 3",
            "content": "Kiều Mặc Vũ là bạn tôi, cũng là truyền nhân duy nhất của phái Địa sư thời nay.\nĐịa sư, thời cổ đại ban đầu chỉ chung những thầy phong thủy, sau này thì đặc biệt chỉ những bậc thầy phong thủy có thể xem thiên văn. Kiều Mặc Vũ tinh thông chiêm tinh định huyệt, lại có thể trừ tà bắt yêu, là người lợi hại nhất mà tôi từng gặp.\nLúc này, cô ấy đang ngồi trong sân, mắt hau háu nhìn ông nội tôi bưng lên một nồi dê hầm lớn.\n\"Ha ha, Kiều môn chủ, thịt này hầm hai tiếng đồng hồ, có thơm không?\"\nKiều Mặc Vũ hít hít mũi, hưng phấn xoa tay.\n\"Thơm đến mức mê mẩn luôn rồi.\"\nThấy tôi mặt mày hốt hoảng từ trong phòng xông ra, Kiều Mặc Vũ biến sắc.\n\"Cô bị làm gì vậy? Bất cứ chuyện gì cũng không thể ngăn cản tôi ăn bữa dê hầm này!\"\n\"Đừng ăn nữa! Hoạt thi thiên châu! Hàng vạn xác c.h.ế.t trôi đấy!\"\n\"Chúng ta phải mua vé máy bay đi Vân Nam ngay!\"\n6.\nTôi kéo tay Kiều Mặc Vũ, ông nội tôi vỗ tay tôi một cái.\n\"Gấp cái gì, con bé điên này, cả ngày cứ nhặng xị lên, hoạt thi thiên châu gì chứ?\"\nTôi vừa giải thích tình hình vừa rồi, vừa cúi đầu mở điện thoại đặt vé máy bay, chuyến bay gần nhất là một tiếng rưỡi nữa, bây giờ đi là vừa kịp.\nTôi đang mua vé, ông nội tôi đột nhiên cười lớn.\n\"Hoạt thi thiên châu cái con khỉ, ha ha ha ha ha, đó đều là cụ cố của cháu bịa ra để lừa người ta! Cháu là sinh viên đại học, sao cái gì cũng tin?\"\nÔng vừa cười, vừa vỗ vai Kiều Mặc Vũ.\n\"Con bé ngốc nhà tôi buồn cười không ha ha ha ha, Kiều môn chủ, sao cô không cười?\"\nKiều Mặc Vũ trầm mặt.\n\"Ông đoán xem ——\"\nÔng nội: \"Là do bản tính của cô không thích cười sao?\"\nKiều Mặc Vũ \"ha ha ha ha\" cười giả tạo mấy tiếng, đi đến bên cạnh bưng nổi dê hầm kia lên, mặt mày sốt ruột.\n\"Đi mau đi! Còn đợi gì nữa!\"\n\"Giang Hạo Ngôn vừa hay đang đỗ xe ở bãi, hai đứa nhanh lên, lấy chứng minh thư.\"\nCái đĩa sứ to bằng cái chậu rửa mặt, Kiều Mặc Vũ cũng không chê nóng, hai tay bưng, chạy nhanh như bay, nước canh đầy ắp không đổ ra ngoài một giọt.\nÔng nội tôi khen không ngớt.\n\"\"Chậc chậc, nhìn người ta kìa, toàn là công phu thật sự! Ông bảo cháu luyện Bát Đoạn Cẩm, cháu đã chịu luyện chưa? Trước tiên cứ rèn luyện khí huyết cho vững đã, có nền tảng rồi mới học thêm mấy thứ khác—\"\"\n\"Ông nội, ông đừng nói nhảm nữa, ông đi lấy chứng minh thư, cháu đi thu dọn hành lý.\"\nTôi quay người chạy lên lầu, ông nội tôi đứng ngây ra mấy giây, mới phản ứng lại, vỗ tay một cái.\n\"Ôi mẹ ơi, chẳng lẽ hoạt thi thiên châu kia là thật?\"\n\"Không được, vậy thì phải mang theo Càn Khôn Kính!\"\n7.\nKhi hai chúng tôi thu dọn đồ đạc xong chạy đến bãi đỗ xe, Giang Hạo Ngôn đã lái xe ra rồi.\n\"Bên này ——\"\nKiều Mặc Vũ ở ghế sau hạ cửa sổ xuống, cô ấy một tay bưng đĩa sứ lớn, một tay cầm khúc xương dê gặm ngon lành.\n\"Gần đây tôi có xem thiên văn, tứ tinh liên châu, haizz, không ngờ lại ứng nghiệm nhanh như vậy.\"\nTôi tò mò hỏi: \"Tứ tinh liên châu là gì?\"\n\"Tứ tinh là chỉ sao Thổ, Mặt Trăng, sao Kim, sao Mộc hội tụ, xếp thành một đường thẳng ở phía Tây Nam. Tứ tinh hợp lại, gọi là Đại Thương, báo hiệu tà khí trỗi dậy, yêu ma quấy nhiễu, Người chính trực sẽ lo âu, kẻ tiểu nhân thì gặp nạn. Đây là điềm đại hung, báo trước vận hạn đen tối sắp ập đến.\"\n\"Xui xẻo như vậy sao, Kiều môn chủ, vậy hôm nay sẽ không xảy ra chuyện gì chứ? Trên đời này lại có hoạt thi thiên châu thật à, tôi còn tưởng là giả chứ.\"\nÔng nội tôi chen ngang, đẩy tôi ra, giành chỗ ngồi bên cạnh Kiều Mặc Vũ, tôi đành phải ngồi vào ghế lái phụ.\n\"Hoạt thi thiên châu không đơn giản như các ông nghĩ đâu, đó không phải là một viên ngọc, mà là một xác chết.\"\n\"Gì cơ?\"\nÔng nội tôi kinh ngạc trợn to mắt.\n\"Thật hay đùa vậy?\"\n\"Ừm, vạn xác ắt sinh ra một vương, trong đó có một xác chết, hấp thụ hết oán niệm và sát khí của các xác c.h.ế.t khác, sẽ tiến hóa thành thi vương trong truyền thuyết. Nhưng bây giờ do nhân duyên mà thai nghén ra viên vạn thi châu này, một viên ngọc tranh đấu với một vương, thi vương kia đã hòa làm một với viên ngọc này rồi.\"\n\"Nó ở dưới nước, các xác c.h.ế.t khác tuy cung cấp cho nó thi khí, nhưng cũng có tác dụng trấn áp, bây giờ lên bờ, sau giờ Tý, một khi khôi phục lại hình dáng thật, thực lực của nó sẽ không thua kém quỷ mẫu đâu.\"\n\"Quỷ mẫu?\"\nGiang Hạo Ngôn đang lái xe nghe vậy, lập tức đạp ga, xe đột ngột tăng tốc, Kiều Mặc Vũ cả người nghiêng về phía trước, cô ấy thuận thế đưa đĩa sứ trong tay về phía trước, vững vàng hứng lấy nước canh đổ ra.\n\"Công phu tốt thật! Tiểu Nguyệt, cháu xem, cháu xem ——\"\nÔng nội tôi ở bên cạnh phối hợp vỗ tay, tôi tò mò hỏi một câu:\n\"Là quỷ mẫu ăn thịt trẻ con trong truyền thuyết đó sao?\"\nKiều Mặc Vũ không trả lời, chăm chú ăn khúc dê hầm trong tay.\nGiang Hạo Ngôn rõ ràng có bóng ma tâm lý rất lớn với quỷ mẫu, lại đạp ga, không nói một lời lái xe nhanh như bay.\n\"Haizz ——\"\nÔng nội tôi thở dài, thò tay vào đĩa sứ nhặt một miếng xương dê gặm.\n\"Chậc, đúng là cái vị này, Kiều môn chủ, thảo nào cô lên đường còn không quên bưng theo cả chậu lớn này. Dê hầm ngon như vậy, cũng chỉ có cô mới có con mắt tinh tường thôi!\"\nMột câu khen ngợi cả hai người, ông nội tôi vuốt râu, rất là đắc ý.",
            "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-3.html"
        },
        {
            "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 2",
            "content": "Nước của hồ Phủ Tiên đặc biệt trong, nhìn bề ngoài có vẻ không sâu, nhưng địa hình ven bờ có độ dốc lớn, người đi bơi thường xuyên có người c.h.ế.t đuối. Có người trong khi trục vớt thi thể, đã phát hiện ra một tòa thành cổ dưới đáy nước.\nSau đó, đài truyền hình trung ương đã tổ chức đội ngũ ba lần xuống nước khảo sát, tuy không công khai hình ảnh dưới nước, nhưng đã xác nhận phát hiện ra một lượng lớn tường thành cổ dưới nước.\nMà truyền thuyết dân gian còn ly kỳ hơn, nghe nói, dưới đáy nước có rất nhiều xác c.h.ế.t đứng, nam giới nghiêng về phía trước, nữ giới ngửa ra sau, đung đưa theo dòng nước ngầm, vô cùng đáng sợ.\nNếu ở nơi khác, có lẽ là tôi nhìn nhầm.\nViên ngọc này ở hồ Phủ Tiên, vậy thì truyền thuyết kia chín phần mười là thật.\nTôi thở dài.\n\"Anh Sinh, anh nghe tôi nói, đây không phải ngọc phỉ thúy, mà là hoạt thi thiên châu.\"\n\"Đây là thứ cực kỳ hiếm gặp, vạn cái xác mới hình thành được một viên ngọc, các t.h.i t.h.ể bị nhốt ở một nơi, trong đó có một t.h.i t.h.ể sẽ hấp thụ oán khí và sát khí do các t.h.i t.h.ể khác tạo ra và thai nghén thành viên ngọc này.\"\n\"Có nó ở đây, mới có thể hấp thụ và trấn áp sát khí không ngừng, chỉ cần viên ngọc rời đi mười hai canh giờ, những xác c.h.ế.t dưới nước kia đều sẽ biến thành cương thi bò lên bờ, đến lúc đó căn bản không thể thu dọn được nữa, anh mau ném viên ngọc xuống đi!\"\n【Hả? Hoạt thi thiên châu? Nghe đáng sợ quá, anh Sinh, mau ném viên ngọc trở lại đi!】\n【Đúng vậy, tôi đã xem livestream trước đây của streamer rồi, cô ấy thực sự rất lợi hại, anh phải nghe cô ấy, mau ném viên ngọc trở lại đi.】\nFan cứng của tôi lần lượt khuyên anh Sinh mau ném viên ngọc, nụ cười của anh Sinh lập tức cứng đờ trên mặt.\n4.\n【Cái quái gì vậy! Nghe người ta báo giá 168 vạn, liền bảo người ta ném viên ngọc xuống hồ, streamer cô có phải là đang ghen tị không vậy?】\n【Đúng vậy, quá vô lý, hoạt thi gì chứ, vớ va vớ vẩn.】\n【Lầu trên các người không hiểu, tôi là người địa phương, hồ Phủ Tiên của chúng tôi thực sự có truyền thuyết về xác c.h.ế.t trôi!】\n【Đúng vậy, hàng vạn xác c.h.ế.t bò lên, đó là cảnh tượng gì? Tôi nghĩ thôi đã thấy sợ c.h.ế.t khiếp, tiền bạc là chuyện nhỏ, tính mạng vẫn quan trọng hơn.】\n【Buồn cười, 168 vạn mà cũng gọi là chuyện nhỏ? Cả đời bạn có kiếm nổi 100 vạn không?】\nPhòng livestream cãi nhau ỏm tỏi, anh Sinh vẻ mặt lúng túng, cầm viên ngọc kia, ánh mắt lơ đãng.\n\"Mộ Dung, cô nói đây là hoạt thi thiên châu, cô có bằng chứng nào khác không? Cô không thể chỉ nói một câu mà bắt tôi ném 168 vạn xuống nước được.\"\nTôi nghiêm mặt.\n\"Anh có biết tại sao cái này lại gọi là hoạt thi thiên châu không?\"\n\"Nó là vật sống, nhưng chỉ cần thứ gì bị nó chạm vào, đều sẽ biến thành xác chết. Con cá mà anh câu được, có phải là cá c.h.ế.t không?\"\n\"Cái này ——\"\nĐồng tử của anh Sinh co rút lại một chút, lập tức có người trên livestream trả lời.\n【Đúng vậy, livestream vừa rồi tôi có xem, đúng là cá chết! Mắt đã trắng dã, mang cá cũng thối rữa một nửa.】\n【Cá c.h.ế.t mắc câu, cần phải thu cần ngay, đây là quy tắc của giới câu cá các anh đúng không?】\nDân câu cá đều biết, cái gọi là \"mắc câu\", chính là lưỡi câu móc ngay chính giữa hàm trên của cá, nếu câu cá mà câu được cá chết, lại còn \"mắc câu\", chứng tỏ dưới nước có thứ gì đó chủ động móc cá lên, đấy là việc không may mắn phải rời khỏi vùng nước này ngay lập tức nếu không sẽ gặp chuyện.\n\"Cái này, tôi không câu nữa là được chứ gì, cái này cũng không thể nói lên điều gì mà, đúng không?\"\nAnh Sinh rõ ràng không muốn từ bỏ viên ngọc này, tôi kiên nhẫn khuyên tiếp:\n\"Anh Sinh, thứ mà hoạt thi thiên châu chạm vào đều sẽ biến thành xác chết, không chỉ là cá, chỉ cần anh cầm nó, anh sẽ không sống qua nổi ngày mai.\"\nAnh nhìn lòng bàn tay xem, bây giờ da có phải đã trắng bệch và nhăn nheo rồi đúng không? Qua giờ Tý đêm nay, anh sẽ chẳng khác gì những xác c.h.ế.t trôi dưới nước kia!\n5.\nAnh Sinh cúi đầu nhìn lòng bàn tay, giật mình, nhưng rất nhanh, anh ta lại bình tĩnh lại.\n\"Tay tôi vừa rồi vẫn luôn ngâm trong nước, nhăn nheo không phải là chuyện bình thường sao?\"\n【Đúng vậy, anh Sinh, anh đừng để ý đến cô ta, streamer này chính là đang ghen tị anh đấy, thấy người khác kiếm tiền thì không chịu được! Như vậy đi, tôi cũng không chơi trò mập mờ với anh, một giá 200 vạn. Anh đang ở hồ Phủ Tiên đúng không? Bây giờ tôi bắt máy bay qua đó một tiếng đồng hồ, anh đợi tôi!】\nAnh Sinh không nói gì, nhưng nhìn sắc mặt của anh ta, rõ ràng là đang cực kỳ d.a.o động.\nTôi sốt ruột.\n\"Viên ngọc này thực sự không thể lấy, anh Sinh, anh ——\"\n\"A, tín hiệu của tôi không tốt, cô nói gì, hình ảnh rất lag ——\"\nGiây tiếp theo, anh Sinh trực tiếp cắt đứt livestream, tôi gọi lại, vẫn không có người bắt máy, tức đến mức tôi không nhịn được mà văng tục.\n\"Tiêu rồi Kiều Mặc Vũ, xảy ra chuyện lớn rồi!\"",
            "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-2.html"
        },
        {
            "title": "Livestream Giám Định Bảo Vật: Hoạt Thi Thiên Châu - Chương 1",
            "content": "1.\nTôi tên là Mộ Dung Nguyệt, là sinh viên chuyên ngành khảo cổ của Đại học Bắc Kinh, cũng là một hot streamer.\nLúc rảnh rỗi, tôi thường livestream giám định bảo vật trên mạng, kiếm chút tiền sinh hoạt.\nHôm đó, như thường lệ, tôi vừa mở phòng livestream, bỗng có một gương mặt hớn hở dí sát vào ống kính.\n\"Streamer ơi, xem giúp tôi với, đây là thứ gì tốt vậy?\"\nTôi giật nảy mình, người đối diện lùi ra xa ống kính một chút, tôi mới nhìn rõ, đó là một người đàn ông trung niên râu ria xồm xoàm. Anh ta có làn da ngăm đen, sống mũi cao, một tay đang cầm viên ngọc màu xanh lục.\n\"Xem này, có phải làm bằng ngọc phỉ thúy không?\"\nNgười đàn ông cười toe toét, ánh mắt dường như còn sáng hơn cả viên ngọc phỉ thúy trong tay.\nPhòng livestream lập tức náo nhiệt hẳn lên.\n【A, đây chẳng phải anh Sinh của tôi đây sao!】\n【Đúng rồi, chẳng phải anh Sinh đang đi câu cá dã ngoại à, sao lại chạy đến đây giám định bảo vật thế này?】\n【Ha ha, lầu trên quen anh Sinh à, tôi vừa từ phòng livestream của anh ấy qua đây đây. Anh Sinh phát tài rồi, trong bụng con cá câu được có một viên ngọc phỉ thúy, nhìn phẩm chất không phải dạng vừa đâu!】\n【Vãi, may dữ vậy!】\nThì ra người đàn ông đối diện tên là Lý Đại Sinh, là một streamer nổi tiếng chuyên về hoạt động ngoài trời. Anh ta rất thích câu cá dã ngoại, mỗi lần đến điểm câu, đều sẽ cùng bạn câu phân tích thời tiết, tình hình nước... đủ các yếu tố.\nAnh Sinh có kiến thức lý thuyết vô cùng chuyên nghiệp, nhưng vận may lại rất kém, mọi người đều nói anh ta \"thao tác như hổ báo, cá to nhất cũng chỉ hai lạng rưỡi\". Cho đến nay, lần câu \"đỉnh\" nhất của anh ta là mất bốn tiếng đồng hồ câu được ba con cá mồi trắng.\nMọi người trêu chọc anh ta, anh ta cũng không nản, luôn cười hề hề, phòng livestream vẫn luôn rất đông người xem.\n【Chẳng trách anh Sinh trước đây không câu được cá, hóa ra vận may đều dồn hết vào đây, viên ngọc này, ngọc băng chủng đế vương lục, ít nhất cũng phải mười mấy vạn!】\n【Lầu trên đừng có nói bừa, đó là viên ngọc nhỏ, viên này của anh ấy phải to bằng trứng chim bồ câu, cắt ra có thể làm được hai mặt nhẫn, ít nhất cũng phải mấy triệu.】\n2.\nNhìn những bình luận trên livestream, anh Sinh nheo mắt, đưa tay gãi đầu, khóe miệng kéo đến tận mang tai.\n\"Ha ha ha —— không có đâu không có đâu, giá cụ thể bao nhiêu, còn phải nhờ chủ thớt Mộ Dung xem giúp tôi.\"\nAnh Sinh đặt viên ngọc phỉ thúy vào lòng bàn tay, hướng về phía ống kính.\nÁnh nắng ngoài trời rất đẹp, bề mặt viên ngọc phỉ thúy màu xanh lục lấp lánh một lớp dầu, nhìn kỹ, bên trong viên ngọc có những hạt cực kỳ nhỏ. Tuy nhiên, kết cấu bên trong cực kỳ chặt chẽ, và phần đáy rất sạch.\n\"Anh lấy chút nước vào lòng bàn tay, đặt viên ngọc vào trong nước cho tôi xem thử.\"\nAnh Sinh nghe lời, vốc một ít nước vào lòng bàn tay, viên ngọc màu xanh lục vừa vào nước, nếu không phải vì màu xanh đó, thì nó giống như thạch trong suốt, gần như tan biến không nhìn thấy.\nTôi không kìm được mà cảm thán:\n\"Ghê thật, người xưa miêu tả ngọc thủy tinh chủng đều nói như vậy, lấy một chậu nước trong, ném ngọc phỉ thúy thủy tinh chủng vào thì không tìm thấy nữa.\"\n\"Nhưng mà màu sắc lấn át chủng loại, màu sắc trong ngọc phỉ thúy sẽ cản trở ánh sáng. Màu xanh lục hiếm có này của anh còn lên cả ánh huỳnh quang, đây không phải là ngọc băng chủng mãn lục bình thường, mà là gần với thủy tinh chủng, giá trị không hề nhỏ đâu.\"\n\"Ha ha ha —— ha ha ha ha —— thật sao? Vậy streamer nghĩ cái này đáng giá bao nhiêu tiền?\"\nAnh Sinh cười lớn không kìm được, khán giả trước màn hình đều ghen tị phát điên.\n【Tôi là người buôn ngọc phỉ thúy, anh Sinh, tôi mua viên ngọc này, giá 88 vạn.】\n【Xì, cái giá này anh lừa ai vậy, anh Sinh, tôi trả gấp đôi anh ta, 168 vạn! Đủ thành ý chưa, anh cho địa chỉ đi, tôi đến tìm anh ngay.】\nCó người buôn ngọc bắt đầu nâng giá mua ngọc, khóe miệng của anh Sinh chưa từng hạ xuống.\nTôi cũng đầy vẻ ngưỡng mộ, nhìn chằm chằm một lúc, đột nhiên cảm thấy không ổn.\nỞ giữa viên ngọc, có một sợi tơ trắng cực nhỏ lóe lên.\nTôi đột nhiên trợn to mắt.\nChỉ thấy vô số sợi tơ trắng cực nhỏ di chuyển giữa viên ngọc, như thể có sinh vật sống.\nViên ngọc xanh lục đậm, bên trong những sợi tơ trắng mờ ảo không ngừng chuyển động?\nTrong đầu lóe lên một truyền thuyết, sắc mặt tôi lập tức trắng bệch.\n3.\n\"Khoan đã, anh Sinh, anh câu cá ở đâu vậy?\"\nAnh Sinh đang hớn hở hướng viên ngọc về phía ống kính khoe khoang, nghe tôi hỏi, anh ta lùi lại mấy bước, để tôi nhìn rõ toàn bộ khung cảnh.\n\"Tôi đang ở hồ Phủ Tiên, sao vậy? Mộ Dung, cô cũng muốn đến đây thử vận may à? Ha ha ha ha ——\"\nHồ Phủ Tiên là hồ nước sâu nhất Vân Nam, độ sâu trung bình đạt 90 mét, nơi sâu nhất hơn 150 mét. Ở địa phương, nó còn có một cái tên đáng sợ khác — \"Kho xác nghìn năm\".",
            "url": "https://monkeyd.net.vn/livestream-giam-dinh-bao-vat-hoat-thi-thien-chau/chuong-1.html"
        }
    ]
}