{
    "id": "140",
    "url": "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-6-phien-ngoai.html",
        "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-5.html",
        "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-4.html",
        "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-3.html",
        "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-2.html",
        "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "淡水魚",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/22277"
    ],
    "state": "Đã đủ bộ",
    "description": "Văn án:\nTa xuyên thành nữ phụ ác độc, còn chưa kịp chen chân vào giữa nam chính và nữ chính để làm loạn thì đôi mắt đã mù rồi.\n \nCa ca và tẩu tẩu cảm thấy ta là gánh nặng, liền nhanh chóng gả ta đi.\n \nNhà đó rất nghèo, nghèo đến mức chỉ còn lại một nam nhân.\n \nNam nhân ấy vô cùng tháo vát, chỉ là tinh thần có chút vấn đề.\n \nCó lúc nói rất nhiều, có lúc lại trầm mặc. Có khi mãnh liệt, lại có khi dịu dàng.\n \nSau này trong nhà phát đạt, bên cạnh ta cũng có thêm một nha hoàn hầu hạ.\n \nHôm ấy vừa tiễn nam nhân ra ngoài, nha hoàn liền tò mò hỏi:\n \n\"Phu nhân, đại công tử và nhị công tử giống nhau như đúc, ngay cả hạ nhân trong phủ cũng thường xuyên nhầm lẫn. Vậy người làm sao phân biệt được bọn họ?\"\n \nTa chớp chớp đôi mắt sáng ngời, vô cùng khó hiểu.\n \n\"Tại sao nhất định phải phân biệt họ?\"\n \n\"Chỉ cần nghĩ đến niềm vui này thôi, ta cũng đã muốn bật cười thành tiếng rồi!\"",
    "chapters": [
        {
            "title": "NỮ PHỤ MÙ KHÔNG MUỐN LỰA CHỌN - Chương 6 + Phiên ngoại",
            "content": "21\n \nCố Tần Y sau khi bàn chuyện làm ăn ở thành bên cạnh xong trở về, mới biết cô con gái út đã đưa dâu trưởng của con trai cả về phủ.\n \nTrước khi bước vào cửa, bà lo lắng hỏi nhũ mẫu bên cạnh:\n \n\"Ngươi thấy hôm nay ta ăn mặc có lộng lẫy quá không?\"\n \n\"Trang sức trên người ta có nên tháo bớt không, kẻo cô nương ấy tưởng ta khó gần?\"\n \n\"Còn lễ ra mắt nữa, trong bao lì xì có cần nhét thêm mấy tấm ngân phiếu không?\"\n \nNhũ mẫu nghe vậy, trong cổ họng nghẹn ngào đầy chua xót.\n \nBà nhìn nữ nhân trước mặt không biết phải đặt tay chân thế nào, liền vươn tay vỗ nhẹ lên vai bà:\n \n\"Phu nhân cứ yên tâm, chỉ cần đã vào phủ rồi, chúng ta nghĩ cách giữ người ở lại là được. Tin tức từ kinh thành gửi về, phủ Trường Tín Hầu nhúng tay vào khoa cử, mua bán đề thi, đã bị bệ hạ trừng phạt, tịch thu tước vị rồi. Thẩm Dịch bị giáng xuống làm thứ dân, e là chẳng còn sống được bao lâu nữa. Đợi hắn ch.ết rồi, nhà họ Thẩm nhất định sẽ suy bại, không thể đe dọa đến hai vị công tử nữa.\"O Mai Dao Muoi\n \nNghe vậy, Cố Tần Y vui mừng đến rơi nước mắt, bước chân cũng nhẹ nhàng hơn hẳn.\n \nBao năm qua, có phủ Hầu gia cản trở, bà dù biết rõ hai con trai sống trên trang viên nhưng không dám công khai tiếp xúc, chỉ có thể lén sai người dưới âm thầm gửi ít đồ đến.\n \nNếu không phải Cố Nguyệt Ca biết sự thật rồi nhảy múa trước mặt Thẩm Chiếu, bà cũng không đến mức ngày ngày nơm nớp lo sợ.\n \nNgười ta nói, con cái sinh ra đều là nghiệt duyên.\n \nCố Tần Y không may mắn lắm, nghiệt duyên của bà có tận ba người.\n \nLại một ngày khác, Thẩm Chiếu đứng giữa sân, sắc mặt lạnh lùng:\n \n\"Quấy rầy nhiều ngày, ngày mai Thẩm mỗ sẽ đưa phu nhân rời đi. Từ nay về sau, người và ta không cần gặp lại nữa.\"\n \nCố Tần Y nước mắt giàn giụa, nghẹn ngào không thốt nên lời giữ hắn lại.\n \nBà biết, mình nợ họ quá nhiều.\n \nSau khi Thẩm Chiếu rời đi, Cố Nguyệt Ca rụt cổ chạy đến trước mặt Cố Tần Y.\n \nNàng nghĩ đi nghĩ lại, vẫn cảm thấy không thể để bọn họ cứ thế rời đi.\n \nThế là, Ta với vẻ mặt đầy mơ hồ, bị mời đến trước mặt Cố Tần Y.\n \nTa cứ tưởng mình lại bị sỉ nhục lần nữa, không ngờ trước mặt bỗng nhiên xuất hiện một chiếc hộp.\n \nCố Tần Y mỉm cười nói: \"Ta biết con có thể không muốn nhận ta, nhưng lòng của người làm mẫu thân trên đời này đều giống nhau cả. Nếu các con muốn đi, ta không cản. Trong chiếc hộp này có hợp đồng của hơn mười cửa tiệm và mấy nghìn lượng bạc, coi như là quà mừng hôn lễ ta tặng hai đứa.\"\n \nThẩm Chiếu trợn tròn mắt, đầu óc xoay chuyển còn nhanh hơn tên lửa.\n \nTa bật dậy, ôm chặt lấy chiếc hộp vào lòng: \"Người nói vậy là khách sáo quá rồi! Mẫu tử ta còn phân biệt cái gì chứ?\"\n \n\"Từ hôm nay trở đi, con chính là con gái ruột của người, người là mẫu thân của con, con á, cứ thế mà bám lấy người không rời!\"\n \nThẩm Chiếu đã thu dọn hành lý sẵn sàng bỏ trốn, nhìn ta tay xách nách mang trở về, mặt mày như tro tàn.\n \nSau đó, Cố phủ vốn luôn vắng lặng, bỗng trở nên náo nhiệt hẳn lên.O Mai Dao Muoi\n \nBên cạnh ta cũng có thêm một nha hoàn phục vụ nàng.\n \nMột ngày nọ, vừa tiễn phu quân ra ngoài xong, nha hoàn tò mò hỏi nàng: \"Phu nhân, đại công tử và nhị công tử giống nhau như đúc, người trong phủ thường xuyên nhầm lẫn. Vậy người làm sao để phân biệt được bọn họ?\"\n \nTống Thúy Hoa chớp đôi mắt sáng rỡ, vẻ mặt đầy khó hiểu.\n \n\"Tại sao ta phải phân biệt chứ?\"\n \n\"Có những niềm vui, ta chỉ cần nghĩ thôi cũng đã muốn cười thành tiếng rồi!\"\n \nPhiên ngoại:\n \nBa tháng mang thai, ta đột nhiên tỉnh dậy từ trong mộng, trong đầu có thêm một đoạn ký ức.\n \nTa cứ ngỡ mình chỉ mới xuyên đến đây không lâu, nhưng thật ra còn sớm hơn nhiều.\n \nCơ thể ta ở hiện đại vì bệnh mà qua đời, nhập vào Tống Thúy Hoa khi nàng mới mười bốn tuổi.\n \nNăm ấy, Tống Thúy Hoa lên núi chặt củi, vô tình cứu được Thẩm Chiếu bị trượt chân ngã khi hái thuốc.\n \nHai người chuyện trò hợp ý, về sau thường xuyên cùng nhau lên núi làm việc.\n \nĐiều duy nhất khiến ta không hài lòng là Thẩm Chiếu luôn vô cớ biến mất.\n \nTa tính tình thẳng thắn, không kiên nhẫn làm dáng vẻ thẹn thùng của nữ nhi. Mỗi lần tìm không thấy người, ta dứt khoát đi khắp thôn bên cạnh từng nhà một để kiếm.\n \nTa tưởng mình đã tìm được Thẩm Chiếu, nhưng thực ra lại tìm thấy Thẩm Triệu.\n \nThẩm Chiếu và Thẩm Triệu là huynh đệ song sinh, chỉ sinh cách nhau nửa nén nhang.\n \nVì song sinh bị xem là điềm xấu, nên hai người bọn họ hầu như không bao giờ xuất hiện cùng lúc.\n \nMột người ra ngoài làm ăn, người còn lại ở trang viên trong thôn để che mắt thiên hạ.\n \nCả hai đều dùng chung một thân phận, hệ quả là… cả Thẩm Chiếu lẫn Thẩm Triệu đều bị ta mê hoặc đến thần hồn điên đảo.O Mai Dao Muoi\n \nKhi ta đến tuổi phải bàn chuyện hôn sự, tên cờ b.ạ.c Tống Minh chỉ nghĩ đến việc đem ta đổi lấy nhiều bạc hơn.\n \nHắn muốn gả ta làm thiếp cho một lão già sáu mươi tuổi, ta và hắn cãi nhau kịch liệt.\n \nTrong lúc giằng co, Tống Minh đẩy một cái, đầu ta đập vào tường.\n \nCảnh tượng này vừa hay bị Thẩm Triệu đến tìm người bắt gặp.\n \nPhát hiện ta bị thương mất trí nhớ, lại còn bị mù, Thẩm Triệu lập tức nghĩ ra chủ ý.\n \nTừ nhỏ đến lớn, hắn và Thẩm Chiếu đều được xem là một người. Không ngờ lại trớ trêu mà cùng yêu một nữ nhân.\n \nHai huynh đệ đã âm thầm đánh nhau không biết bao nhiêu trận, ai cũng không chịu nhường ai.\n \nCứ ngỡ đây là một bài toán không lời giải, nhưng với sự mất trí nhớ của ta, dường như lại có cơ hội xoay chuyển.\n \nSau khi thành thân, hai người họ vẫn tiếp tục duy trì nếp sống như trước đây.\n \nNgoài mặt vẫn là Thẩm Chiếu, nhưng sau lưng lại vụng trộm muốn phân biệt rạch ròi.\n \nVì thế—\n \nMột người lắm lời, nhiệt tình, luôn vui vẻ gọi ta là \"nương tử\".\n \nMột người trầm lặng, dịu dàng, nhưng trên giường lại ép ta phải gọi \"phu quân\".\n \nTa mù nên không phân biệt được.\n \nSau này, khi ta khôi phục thị lực và trí nhớ, ta lại giả vờ không phân biệt được.\n \nTa nói: \"Dù sao cũng là một nồi cháo hỗn loạn, ta quản làm gì ai là người nấu, miễn là có thể ăn no là được.\"\n \nTrẻ con mới chọn lựa.\n \nNgười lớn như ta, tất nhiên là muốn hết!\n \nĐạn mạc trong phiên ngoại thoáng qua:\n \n【Ơ này, có bộ tiểu thuyết nào mà nam chính với nữ chính lại là huynh muội ruột không thế?】\n \n【Ta đã nói rồi mà, tác giả này tinh thần có vấn đề. Nhưng mà ít ra không có nữ đấu nữ, cũng tạm chấp nhận được!】\n \n【Cảnh trên thuyền giữa nam chính và nữ phụ còn bị làm mờ, có cái gì mà hội viên cao quý như ta không được xem hả?】\n \n【Hu hu hu, may mà là truyện ngọt! Phân biệt không được thì phân biệt không được, ba người các ngươi sống vui vẻ là quan trọng nhất!】\n \nHoàn.",
            "url": "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-6-phien-ngoai.html"
        },
        {
            "title": "NỮ PHỤ MÙ KHÔNG MUỐN LỰA CHỌN - Chương 5",
            "content": "17\n \nÔm trong lòng tờ hưu thư mới tinh vừa được viết ra, ta dứt khoát dẫn theo Cố Nguyệt Ca rời khỏi hầu phủ.\n \nTa tranh thủ lúc Thẩm Chiếu ra ngoài mà lén lút bỏ đi.\n \nTự nhiên cũng chẳng thể nhìn thấy cảnh hắn trở về vào buổi tối, phát hiện mình bị bỏ, khóc đỏ cả mắt.\n \nTrước khi đi, ta còn tiện tay lấy hết toàn bộ ngân phiếu của hắn.\n \nBước đi trên con phố phồn hoa, lòng ta tràn ngập hơi thở tự do.\n \nCố Nguyệt Ca vốn định an ủi ta nhưng lại chẳng có chỗ để phát huy, dứt khoát quẳng luôn phiền não ra sau đầu.\n \nHôm sau, nàng ấy cùng ta tìm đến y quán Đức Sinh Đường nổi tiếng.\n \nNghe nói lão đại phu ở đây từng từ trong cung lui ra, còn từng chăm sóc quý nhân, tay nghề rất giỏi.\n \nTa cũng cảm thấy tay nghề ông ta không tệ.\n \nChỉ mới châm cứu ba lần, ta đã thấy dường như có ánh sáng nhạt lóe lên trước mắt.O Mai Dao Muoi\n \nĐến lần châm cứu nữa, đồng tử phụ trách sắc thuốc kiên nhẫn giải thích: “Sư phụ nói rồi, cô nương bị mù là do chấn thương ở phía sau đầu, căn nguyên là vì huyết ứ ở sau não. Sư phụ sẽ châm cứu cho cô nương chín lần, cô nương uống thuốc sắc đều đặn, không quá ba tháng sẽ tiêu tan huyết ứ, khôi phục ánh sáng.”\n \nTừ y quán trở về khách điếm, ta cứ ngồi trên mép giường trầm tư mãi.\n \nCố Nguyệt Ca bưng thuốc bước vào, thấy bộ dạng của ta liền gãi đầu hỏi: “Tống tỷ tỷ, tỷ đang nghĩ gì vậy?”\n \n“Ta đang nghĩ, ta và Thẩm Chiếu thành thân đã mấy tháng, vì sao hắn chưa từng nghĩ đến chuyện đưa ta đi chữa mắt?”\n \nTa không phủ nhận hắn đối xử với ta không tệ.\n \nNhưng cũng khó lòng xóa bỏ nghi vấn trong lòng.\n \nCố Nguyệt Ca căng thẳng nuốt nước bọt.\n \n“Có lẽ… có khi nào… là vì hắn không dám không?”\n \n18\n \nTa vẫn luôn cảm thấy giữa Thẩm Chiếu và Cố Nguyệt Ca có vấn đề.\n \nNhưng bọn họ lại cứ úp úp mở mở, chẳng ai chịu nói rõ.\n \nTa hỏi Cố Nguyệt Ca câu đó có ý gì.\n \nNàng ấy muốn nói rồi lại thôi, dưới ánh mắt nghi hoặc của ta, nàng dậm chân: “Tống tỷ, ta thực sự không thể nói, nếu ta nói ra, Thẩm Chiếu chắc chắn sẽ không tha cho ta.”\n \n“Chờ khi mắt tỷ chữa khỏi, sớm muộn gì tỷ cũng sẽ biết thôi.”\n \n“Không quan trọng nữa.” Ta nằm xuống giường, chậm rãi xoa nhẹ hai bên thái dương: “Ta đã hưu hắn rồi, từ nay về sau có gặp lại cũng chỉ là người xa lạ.”\n \nLần châm cứu cuối cùng kết thúc, lão đại phu của Đức Sinh Đường đưa tay tháo bỏ mảnh vải đen bịt mắt ta.\n \nÔng hỏi: “Cô nương, thử mở mắt ra xem, có nhìn thấy tay ta không?”\n \nBị mù hơn nửa năm, đột nhiên thấy lại ánh sáng, ta lại sinh ra một loại cảm giác như vừa bước qua một kiếp khác.\n \nDưới ánh mắt đầy mong chờ của lão đại phu, ta nặng nề gật đầu, đáp: “Có thể nhìn thấy, tuy vẫn hơi mờ, nhưng đại khái hình dáng đều thấy rõ.”\n \n“Đây là hiện tượng bình thường. Hiện tại, liệu pháp châm cứu đã kết thúc, cô nương tiếp tục uống thuốc sắc thêm một tháng nữa, đến lúc đó, huyết ứ hoàn toàn tan đi, nhìn mọi vật tự nhiên sẽ không còn mờ nữa.”\n \nLão đại phu có tay nghề rất giỏi, trước khi rời đi, ta vung tay hào phóng tặng một tờ ngân phiếu trăm lượng.\n \nMặc dù xoay người đi thì thấy xót ruột, nhưng có thể nhìn lại được, cũng là một chuyện đáng vui mừng.\n \nBữa cơm tối hôm đó, khi ta nói muốn ai về nhà nấy, Cố Nguyệt Ca chớp chớp đôi mắt to rồi bắt đầu rơi nước mắt.\n \nBan đầu nàng ấy nói một mình sẽ cô đơn, sau lại nói không yên tâm để ta, một nữ tử xinh đẹp yếu đuối, đi một mình.\n \nUống hai ly rượu, ta cũng chẳng rõ vì sao mình lại đồng ý đi cùng nàng về nhà nữa.\n \nQuê nhà của Cố Nguyệt Ca ở Nam Châu, cách kinh thành ngàn dặm.\n \nNgày rời thành, nàng ấy hỏi ta có muốn đến gặp Thẩm Chiếu lần cuối hay không.\n \nTa lắc đầu.\n \nThiên hạ này đâu phải chỉ có một mình hắn có tám múi cơ bụng.\n \nHơn nữa, bây giờ ta có tiền.\n \nBao vài tiểu quan uống rượu trò chuyện, cũng chỉ là chuyện nhỏ mà thôi.\n \n19\n \nTa đã nói muốn bao tiểu quan, thì chắc chắn phải hành động.\n \nVừa hay mẫu thân của Cố Nguyệt Ca vẫn chưa về, ta liền dẫn nàng ấy bước vào Phong Nguyệt Lâu nổi danh nhất Nam Châu.\n \nTa đang vui vẻ ôm tiểu quan uống rượu, còn Cố Nguyệt Ca thì thu mình trong góc lẩm bẩm không ngừng.\n \n“Xong rồi xong rồi xong rồi, nếu bọn họ biết chuyện này, ta chắc chắn sẽ bị đánh ch.ết!”\n \n“Bọn họ thích Tống tỷ tỷ như vậy, nhất định không chịu nổi đâu.”\n \n“Thôi kệ, dù sao chúng ta cũng có quan hệ huyết thống, chắc không thể đánh ta thật chứ?”\n \nNghe đến đây, đầu óc ta còn chưa kịp suy nghĩ cho rõ ràng thì cửa lớn đã bị người ta đạp tung.\n \nNgay sau đó, một nam nhân vận hắc y cường kiện xuất hiện.\n \nTa quan sát thấy hắn mày mắt thanh tú, ngũ quan sắc nét, dưới lớp y phục bó sát là thân hình vai rộng eo thon không cách nào che giấu được.O Mai Dao Muoi\n \nNghĩ đến đây, ta chắc chắn hắn chính là đào hoa sổ bán chạy nhất trong lâu.\n \nThế là ta vẫy tay gọi: “Lại đây hầu hạ nào!”\n \n“Tống tỷ tỷ…” Cố Nguyệt Ca mếu máo kéo tay áo ta, lời còn chưa nói hết, nam nhân kia đã tiến lại gần, rút thanh trường kiếm bên hông ra.\n \n“Cút!”\n \nMột chữ vừa thốt, thêm cả thanh kiếm hăm dọa, tiểu quan trong lâu chạy còn nhanh hơn cả chó.\n \nMà người lao ra ngoài trước tất cả—\n \nLại chính là Cố Nguyệt Ca, người từng thề sẽ bảo vệ ta suốt đời.\n \nTa: “…”\n \nBảo sao trong phim thường nói, càng đẹp càng dễ lừa người.\n \nHẳn là do hôm nay xuất hành không xem hoàng lịch, nên mới xui xẻo ra trận thất bại, đá trúng tấm sắt thế này.\n \nTa nghĩ ngợi một chút, đưa tay lấy ra tờ ngân phiếu hai mươi lượng: “Đại hiệp, ta uống nhiều rồi nói bậy, ngài coi như ta vừa đánh một cái rắm được không?”\n \nĐại hiệp không nói.\n \nĐại hiệp tức giận.\n \nĐại hiệp đỏ cả vành mắt.\n \n“Tống Thúy Hoa, nàng đúng là đồ phụ bạc!”\n \n“Khi trước dụ dỗ ta, còn nói đời này tuyệt đối không phản bội. Vậy mà bây giờ thành thân chưa đầy một năm, nàng đã thay lòng, còn đến Phong Nguyệt Lâu tìm tiểu quan. Hôm nay ta liều mạng với nàng!”\n \n20\n \nSau một trận liều mạng dữ dội, ta kiệt sức ngã xuống giường.\n \nThẩm Chiếu vội vàng lục lọi trong bọc hành lý, lấy ra tờ hưu thư mà ta đã viết, sau đó quỳ hai đầu gối xuống bên giường, bắt đầu giải thích.O Mai Dao Muoi\n \nTheo lời Thẩm Chiếu, hắn thực sự là con ruột của lão Hầu gia Thẩm Dịch và chính thất phu nhân Cố Tần Y.\n \nNăm đó, khi Cố Tần Y mang thai, đại phu vẫn không nhận ra có điều gì bất thường.\n \nMãi đến khi lâm bồn, sau khi Thẩm Chiếu chào đời, bà đỡ sờ thấy trong bụng bà còn một đứa trẻ khác, liền lập tức tái mặt vì sợ hãi.\n \nSong sinh từ lâu đã bị coi là điềm xấu.\n \nThẩm Dịch và Thẩm lão phu nhân nhà lén lút bàn bạc trong từ đường suốt cả đêm. Nhân lúc Cố Tần Y còn hôn mê, họ lặng lẽ đem cả hai đứa trẻ đi, ra ngoài chỉ tuyên bố rằng bà sinh được một đứa con trai, đặt tên là Thẩm Chiếu.\n \nVì sức khỏe Thẩm Chiếu yếu ớt từ nhỏ, hắn được đưa về trang viên ở quê để nuôi dưỡng.\n \nBan đầu, đây chỉ là thủ đoạn thường thấy trong các gia tộc quyền quý.\n \nNhưng Cố Tần Y không phải là một nữ nhân yếu đuối.\n \nKhi tỉnh lại biết được con mình bị đưa đi, bà lập tức đòi ra ngoài tìm con trong đêm, nhưng bị tất cả người nhà họ Thẩm ngăn cản.\n \nKhông chỉ vậy, bọn họ còn chặt đứt mọi manh mối mà bà có thể lần theo.\n \nCố Tần Y đã khóc, đã làm loạn, đã đấu tranh, cuối cùng chỉ nhận lại một tờ hưu thư.\n \nBà bị nhà họ Thẩm đuổi ra khỏi cửa, từ đó lưu lạc bên ngoài.\n \nNói đến đây, Thẩm Chiếu bỗng nhiên ngẩng đầu nhìn ta, hỏi:\n \n\"Phu nhân, ngày mai chúng ta có thể dọn ra khỏi phủ Cố không?\"\n \nTa mơ hồ cảm thấy có gì đó không ổn.\n \n\"Đừng nói với ta rằng Cố Tần Y mà ngươi nhắc đến chính là Cố trong Cố Nguyệt Ca đó.\"\n \nThẩm Chiếu cắn răng gật đầu.\n \n\"Không sai. Từ ngày Cố Nguyệt Ca tìm đến cửa, ta đã biết ngay đây là do nàng ấy sắp đặt.\"\n \n\"Ta lớn lên trên trang viên, không phụ mẫu, chưa từng mơ tưởng được hưởng tình thương của phụ mẫu. Lão già Thẩm Dịch muốn ta quay về giữ lấy phủ Hầu gia, ta lại muốn khiến hắn gà bay chó sủa, mất cả chì lẫn chài.\"\n \n\"Đời này của ta, chỉ cần có thể ở bên cạnh phu nhân là đủ rồi.\"\n \nMột lần nữa bị Thẩm Chiếu ôm vào lòng, ta đột nhiên nhớ ra một điểm quan trọng bị bỏ sót.\n \n\"Hai người là song sinh? Vậy tại sao ta chưa bao giờ gặp người kia?\"",
            "url": "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-5.html"
        },
        {
            "title": "NỮ PHỤ MÙ KHÔNG MUỐN LỰA CHỌN - Chương 4",
            "content": "13\n \nTrên xe ngựa vào kinh, ta cố gắng sắp xếp lại những suy nghĩ hỗn loạn trong đầu.\n \nLúc trước, trong mấy dòng đạn mờ ảo lướt qua, ta chỉ kịp thấy tên mình và Cố Nguyệt Ca.\n \nVề phần nam chính trong cái cốt truyện này, ta hoàn toàn không có chút ấn tượng nào.\n \nCòn Thẩm Chiếu…\n \nTa cứ tưởng hắn chỉ là một nông phu bình thường, ai ngờ giờ lại lộ ra hắn là người kế thừa hầu phủ.\n \nLão phu nhân kia khí thế hung hăng, nắm được ca ca và tẩu tẩu của ta trong tay.\n \nChỉ vài ba câu đã ép chúng ta phải theo quản gia về kinh.\n \nThẩm Chiếu bị quản gia mời sang xe ngựa bên cạnh nói chuyện, còn Cố Nguyệt Ca thì chớp mắt đã chui tọt vào chỗ ta.\n \n\"Nếu tỷ muốn, muội đưa tỷ chạy trốn nhé!\"\n \nTa ngạc nhiên: \"Tại sao phải chạy?\"\n \nNàng lo lắng đáp: \"A nương từng nói, kinh thành tuy phồn hoa giàu có, nhưng chẳng khác nào một con mãnh thú ăn thịt người. Nữ tử trẻ tuổi bị nhốt trong đó, sớm muộn gì cũng sẽ bị vắt kiệt m.áu và nước mắt.\"\n \n\"Tỷ tỷ, ngoài a nương ra, tỷ là người đối xử với muội tốt nhất, muội không muốn thấy tỷ rơi vào kết cục như thế.\"\n \nTa cảm nhận được sự chân thành trong lời của Cố Nguyệt Ca.\n \nVì vậy, ta lại càng rối rắm hơn.\n \nThật sự muốn hỏi một câu: Mẹ nó chứ, tác giả ngu si này rốt cuộc đã viết ra cái kịch bản rác rưởi gì vậy?\n \nĐến nước này rồi, mà còn bắt ta tranh giành nam chính với cô bé đáng yêu này sao?\n \nThật sự là quá thất lễ rồi!\n \nHuống hồ…\n \nTrong lòng ta, thực ra ta không nỡ rời xa Thẩm Chiếu.\n \nHắn không chỉ có bờ vai rộng, eo thon, tám múi săn chắc, mà còn có thể vừa kiếm tiền vừa làm việc nhà.\n \nVới điều kiện của hắn, mà đi ghép đôi với ta—một kẻ mù—thì đúng là quá xứng đôi rồi.\n \nVậy nên ta quyết định quan sát thêm một thời gian nữa.\n \nNếu phải chạy, ít nhất cũng phải chữa mắt khỏi rồi tính sau.\n \nDù gì cũng là hầu phủ, tìm một đại phu giỏi chắc cũng không khó.\n \nCố Nguyệt Ca sau khi bị từ chối thì thở dài một hơi, nhưng chưa được một khắc đã lại bừng bừng khí thế.O Mai Dao Muoi\n \n\"Vậy muội sẽ theo tỷ vào kinh! Có muội bảo vệ tỷ, đám yêu ma quỷ quái kia đừng hòng làm gì được!\"\n \n14\n \nCố Nguyệt Ca dính lấy ta rất chặt.\n \nTrái ngược với nàng ấy, Thẩm Chiếu suốt dọc đường luôn tìm cách tránh mặt ta.\n \nTa biết, có lẽ hắn không biết phải mở lời thế nào để giải thích về thân phận của mình.\n \nHoặc có thể, hắn sợ ta lo lắng nên chọn cách im lặng.\n \nNhưng dù thế nào, ta vẫn không tránh khỏi cảm giác tủi thân.\n \nMãi đến khi xe ngựa dừng trước cổng hầu phủ, một ma ma bước ra, ánh mắt đánh giá ta từ trên xuống dưới, sau đó là giọng nói hơi có phần chán ghét:\n \n\"Cô nương đường xa vất vả, Oanh Nhi, đưa họ đến khách phòng nghỉ ngơi đi.\"\n \nMột nha hoàn được gọi tên lập tức bước ra.\n \n\"Cô nương, xin mời!\"\n \nTa nhướng mày, nhưng không hề nhấc chân.\n \nNếu là bình thường, Thẩm Chiếu đã lên tiếng giúp ta giải vây từ lâu rồi.\n \nNhưng ta chờ một lúc vẫn không nghe thấy hắn nói lời nào.\n \nTốt lắm!\n \nTa rủa hắn tám trăm lần trong lòng, rồi cất giọng bình thản:\n \n\"Đã vậy, dẫn đường đi!\"\n \nSo với tiểu viện nhỏ ở Định Châu, hầu phủ này quả thực lớn đến đáng sợ.\n \nLúc ngồi xuống phòng khách được sắp xếp, toàn thân ta đã mỏi nhừ, bàn chân đau buốt.\n \nOanh Nhi nói, thế tử đã được quản gia đưa đến gặp hầu gia và lão phu nhân.\n \nCòn ta, có thể nghỉ ngơi trước, rồi chờ được triệu kiến.\n \nTriệu kiến?\n \nNhẩm lại hai chữ này trong miệng, ta cúi đầu bật cười.\n \nCố Nguyệt Ca không hiểu, liền hỏi ta cười vì chuyện gì.\n \nTa không nói rõ, chỉ âm thầm tính toán số tiền cần thiết để chạy trốn.\n \nĐêm xuống, chăn ấm đột nhiên bị ai đó giật ra.\n \nKhi bàn tay kia chạm vào trước ngực, ta lập tức đá mạnh một cú, khiến kẻ đó lăn xuống đất.\n \nTiếng rên khẽ vang lên, người kia quỳ xuống trượt dài, nhỏ giọng xin lỗi:\n \n\"Nương tử, ta sai rồi!\"\n \nThẩm Chiếu nói, lão hầu gia sắp không qua khỏi, trước khi mất còn dâng tấu lên hoàng thượng, xin phong hắn làm thế tử.\n \nTa ngờ vực:\n \n\"Chẳng lẽ hầu phủ không còn ai khác để kế thừa sao?\"\n \n15\n \nSau một hồi im lặng đầy kỳ quái, Thẩm Chiếu nghẹn khuất nói:\n \n\"Vốn dĩ sẽ không đến lượt ta. Lão già đó còn hai người con trai, nhưng vì tranh đoạt vị trí thế tử, bọn họ không từ thủ đoạn, kết quả một kẻ thành tàn phế, một kẻ… đứt gốc.\"\n \nPhì!\n \nTa ngẩng đầu, ngáp một cái.O Mai Dao Muoi\n \n\"Vậy nếu chàng là người của hầu phủ, tại sao lại sống tận Định Châu xa xôi, còn giả làm nông phu?\"\n \nThẩm Chiếu: \"...\"\n \nLại không lên tiếng.\n \nMẹ kiếp!\n \nTên nam nhân khốn kiếp này, vừa về kinh đã to gan lên rồi!\n \nTa hất mạnh bàn tay đang đặt trên eo, lạnh giọng hừ một tiếng:\n \n\"Thế tử, xin tự trọng!\"\n \nChưa nói rõ ràng thì đừng hòng chạm vào ta dù chỉ một ngón tay!\n \nGiằng co một lát, Thẩm Chiếu chột dạ, lủi ra khỏi phòng.\n \nMà đi một cái là mất ba ngày.\n \nSáng sớm ngày thứ tư, tiểu nha hoàn tên Oanh Nhi đến truyền lời, nói lão phu nhân triệu kiến.\n \nTa không mấy phản ứng, lặng lẽ đi theo, Cố Nguyệt Ca dìu ta, nhỏ giọng nói:\n \n\"Tỷ tỷ, trong phòng có mấy vị phu nhân quý tộc, trông có vẻ là chủ nhân của hầu phủ.\"\n \nVừa dứt lời, bà ma ma hôm nọ đã lên giọng trách móc đầy chán ghét:\n \n\"Cố tiểu thư xuất thân từ nơi nhỏ bé, có lẽ không hiểu quy củ hầu phủ. Nô tỳ mạo muội nhắc nhở, ở đây chủ tử chưa lên tiếng, không được phép mở miệng! Tùy tiện nói năng chỉ khiến người khác nghĩ rằng không có giáo dưỡng!\"\n \n\"Ngươi...\"\n \nCố Nguyệt Ca tức đến run người, suýt nữa xông lên mắng chửi, nhưng ta đã kéo nàng lại.\n \nÝ đồ chưa rõ, nhẫn nhịn trước đã.\n \nTa nghiêng đầu, đưa ánh mắt nhìn thẳng về phía trước, cất giọng bình thản:\n \n\"Không biết lão phu nhân gọi ta đến có gì chỉ giáo?\"\n \nBị phớt lờ suốt ba ngày, ta vốn đã chuẩn bị tâm lý.\n \nQuả nhiên, vị phu nhân ngồi trên cao lên tiếng, giọng nói từ ái nhưng ngữ điệu lại đầy gai nhọn:\n \n\"Chiếu nhi là thế tử của hầu phủ, tất nhiên phải có một mối lương duyên xứng đáng. Nay nó sắp nhận tổ quy tông, ta nghĩ, đợi thế tử phi vào cửa rồi, sẽ cho nó nạp ngươi làm thiếp, cũng coi như giữ thể diện cho ngươi!\"\n16\n \nMẹ nó, thể diện cái quái gì!\n \nTa đứng trong phòng xoay tới xoay lui mấy vòng, cố gắng áp chế cơn giận đang cuộn trào trong lòng.\n \nTa không ngừng nhắc nhở bản thân: \"Đây là đất của đám quyền quý ác độc, ta chỉ là dân thường, không chọc nổi, giữ mạng mới là quan trọng nhất.\"\n \nNhưng càng nghĩ lại càng tức.\n \nChốc lát sau, Cố Nguyệt Ca từ bên ngoài dò la tin tức trở về.\n \n\"Tống tỷ tỷ,\" nàng uể oải nói, \"Bọn họ bảo, hôm nay Thẩm Chiếu không có trong phủ, đã dẫn quản gia đi dạm hỏi rồi!\"\n \n?\n \nTa nắm chặt nắm đấm: \"Nhanh vậy đã tìm được đối tượng hôn phối rồi?\"\n \n\"Nghe nói là cố nhân của Thẩm Chiếu, phụ thân của cô nương đó mới được thăng quan vào kinh. Biết tin thế tử hầu phủ muốn cưới vợ, bèn nhờ người truyền lời.\"O Mai Dao Muoi\n \nCố Nguyệt Ca khẽ kéo chiếc ngọc bội bên hông, lại lần nữa khuyên nhủ: \"Tống tỷ tỷ của ta ơi, hắn sắp lấy người khác rồi, tỷ có muốn chạy trốn với muội không?\"\n \nChạy.\n \nDĩ nhiên là phải chạy rồi.\n \nNhưng trước đó, ta còn một việc phải làm.\n \nNăm đó, ta bị Tống Minh hứa gả cho Thẩm Chiếu, đã làm thủ tục hộ tịch tại nha môn.\n \nMuốn ra khỏi thành cần có lộ dẫn làm chứng, quan trọng nhất là, ta cần một lời dứt khoát.\n \nTrời đen như mực.\n \nThời gian quen thuộc, địa điểm quen thuộc, Thẩm Chiếu lại xuất hiện.\n \nTa không phải kẻ giỏi che giấu tâm tư, cũng sợ bản thân hiểu lầm hắn, bèn mở lời hỏi thẳng:\n \n\"Nghe nói chàng sắp cưới người khác rồi?\"\n \nThực ra, điều ta muốn nghe, từ đầu đến cuối chỉ là một lời giải thích từ hắn.\n \nChỉ cần hắn nói một câu \"không phải\", ta có thể tự xoa dịu chính mình.\n \nThế nhưng hắn lại im lặng rất lâu, mãi mới nghẹn ra một chữ:\n \n\"Ừm.\"",
            "url": "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-4.html"
        },
        {
            "title": "NỮ PHỤ MÙ KHÔNG MUỐN LỰA CHỌN - Chương 3",
            "content": "9\n \nBàn tay lạnh lẽo đặt lên trán ta.\n \nThẩm Chiếu trầm giọng: \"Có phải tối qua không đắp kín chăn nên phát sốt rồi không?\"\n \nTa: …\n \nKhí thế vất vả tích góp được lập tức tan biến.\n \nTa hất tay hắn ra, vừa định nhận bát thuốc mang vào thì bị hắn chặn lại.\n \n\"Nóng! Để ta!\"\n \nBát thuốc được đặt lên chiếc bàn cách giường mấy mét, sau đó Thẩm Chiếu chẳng nói chẳng rằng lại ra khỏi cửa.\n \nKhóe miệng ta giật giật, giải thích: \"À… phu quân ta mắc chứng sợ xã giao, muội uống thuốc nhanh lên đi!\"\n \nCố Nguyệt Ca ho khẽ một tiếng, đáng thương hỏi ta: \"Tống tỷ tỷ, có phải muội rất đáng ghét không?\"\n \nTa cười gượng: \"Ha, sao lại thế được?\"\n \nBề ngoài cười hì hì, sau lưng tay đã cấu đến tím bầm.\n \nBất đắc dĩ, ta đành bước đến bên cửa sổ, tiện tay đặt bát thuốc lên chiếc tủ thấp cạnh giường.\n \nThật ra ta cũng không quá muốn trò chuyện với Cố Nguyệt Ca.\n \nNhưng cả nhà mà cứ lặng thinh thì người ta tưởng chúng ta đều câm mất.\n \nNhất là ta, chẳng chịu nổi kiểu con gái nhỏ giọng đáng thương mà nói chuyện.\n \nNửa canh giờ sau, ta ôm n.g.ự.c ướt đẫm mà lao ra khỏi phòng.O Mai Dao Muoi\n \nNhà ai có tiểu cô nương mà khóc như xả lũ thế này chứ?\n \nTa trốn vào bếp than vãn với Thẩm Chiếu.\n \nHắn nhanh nhẹn nhét thêm một nắm củi vào bếp lò, sau đó đứng dậy ra sân lấy một bộ y phục sạch mang vào.\n \n\"Thay ra trước đi, lát nữa ta nấu cơm xong sẽ giặt cho nàng.\"\n \nTa còn đang ngẩn người, bên cạnh đã có người tự tay cởi áo ngoài giúp ta.\n \n…\n \n\"Hôm nay sao không hỏi nữa?\" Ta cau mày.\n \nTay Thẩm Chiếu hơi khựng lại, như thể không hiểu: \"Hỏi gì?\"\n \nNhanh quên thế à?\n \nTa cười lạnh, chỉnh lại vạt áo: \"Xem ra chàng cần tiếp tục ngủ ở nhà bếp mà suy ngẫm thêm rồi.\"\n \n10\n \nKhông có chuyện tự kiểm điểm đâu.\n \nSáng sớm, ta còn đang mơ màng trong giấc ngủ thì đã nghe thấy tiếng gõ đập từ gian bên cạnh.O Mai Dao Muoi\n \nGỡ cánh tay mềm mại đang quấn quanh eo mình ra, ta bước ra cửa, quay đầu nhìn về phía phát ra âm thanh.\n \n\"Thẩm Chiếu, chàng lại giở trò gì đấy?\"\n \nThẩm Chiếu không đáp, có người khác lên tiếng: \"Tống muội, chào cô! Ta là Chu Tề, Thẩm đệ gọi ta dẫn người đến giúp dựng thêm hai gian nhà. Hắn muốn gấp, bọn ta làm việc thô kệch, có làm ồn đến cô, xin thứ lỗi!\"\n \n\"Hóa ra là Chu đại ca.\" Ta lập tức thu lại vẻ mặt bực bội, nặn ra nụ cười: \"Không sao không sao, huynh đến giúp đỡ, ta thất lễ rồi!\"\n \nLúc này, Thẩm Chiếu mới mở miệng: \"Mắt nàng có thâm quầng, vừa nhìn đã biết tối qua ngủ không ngon. Ta nhờ người dựng thêm hai gian nhà, sau này sẽ không phải chen chúc cùng người khác nữa.\"\n \nPhía sau vang lên tiếng bước chân rất nhẹ.\n \nCố Nguyệt Ca, gắng gượng thân thể yếu ớt, lết ra đến cửa, kéo nhẹ vạt áo ta: \"Tống tỷ tỷ, là do Nguyệt Ca thất lễ, chiếm mất gian phòng của tỷ. Nếu Thẩm đại ca không vui, vậy để muội rời đi ngay.\"\n \nRời đi?\n \nVới cái thân thể yếu ớt này của nàng, chưa đi nổi hai dặm đã ngã gục rồi.\n \nTa thở dài, kéo nàng lại: \"Muội cứ ở đây, quan tâm chàng ấy làm gì!\"\n \nSức hút giữa nam chính và nữ chính mà ta đoán trước chẳng những không xảy ra.\n \nMà giữa Thẩm Chiếu và Cố Nguyệt Ca, thậm chí còn phát triển thành tình trạng nhìn nhau là ghét.\n \nLúc ăn cơm, người nam nhân vốn trầm mặc hôm qua bỗng nhiên lên tiếng châm chọc: \"Cố cô nương đã rời nhà hơn một tháng, chẳng lẽ không sợ người nhà lo lắng sao?\"\n \nKhóe môi Cố Nguyệt Ca hơi nhếch lên, nhưng giọng nói lại trầm thấp: \"Người nhà ta đều không còn nữa, giờ ta đã không còn chốn để về.\"\n \nSao lại toàn đi chọc vào vết thương lòng của người ta thế chứ?\n \nTa đưa chân đá đá Thẩm Chiếu dưới bàn, vắt óc suy nghĩ cũng chẳng tìm ra được lời an ủi nào, dứt khoát cắn răng nói với Cố Nguyệt Ca: \"Hay là… muội vẫn cứ ở chung phòng với ta đi?\"\n \n11\n \nNói thật nhé.\n \nLàm người vẫn là không nên quá lương thiện.\n \nNhất là cái kiểu vì nhất thời mềm lòng với người khác mà khiến bản thân không xuống giường nổi, lại càng không thể chấp nhận được.\n \nHương thơm đặc trưng của gỗ tràn vào chóp mũi, ta chợt nhớ ra một chuyện.\n \n\"Nói mới nhớ, Tống Minh từng bảo ta, chàng vốn là một gã nghèo rớt mồng tơi mà?\"\n \n\"Vậy thì chàng lấy đâu ra bạc để xây nhà?\"\n \nTừ khi ta gả đến đây, hình như chưa từng thấy Thẩm Chiếu phiền não vì chuyện tiền bạc bao giờ.\n \nBàn tay phía sau đang cầm lược chải tóc cho ta thoáng khựng lại.\n \nKhông cần quay đầu ta cũng biết, chắc chắn hắn đang nghĩ xem nên viện cớ gì để cho qua chuyện.\n \nTa cười lạnh, ánh mắt vô hồn nhìn hắn: \"Đừng mong qua mặt ta, ta không có ngu!\"\n \nThấy ta tức giận, Thẩm Chiếu thở dài một hơi, ngập ngừng hồi lâu mới chịu giải thích: \"Không phải ta muốn giấu nàng, chỉ là không biết nên nói thế nào.\"\n \n\"Không biết nên nói thế nào?\"\n \nTa ngạc nhiên tột độ: \"Tối qua chẳng phải miệng lưỡi trơn tru lắm sao?\"O Mai Dao Muoi\n \nLật tới lật lui ta thì thôi đi, lại còn cứ phải nắm lấy ta mà hỏi xem so với lần trước thế nào.\n \nChỉ cần ta nói một câu không hợp ý, thì đừng mong được ngủ ngon.\n \nThời buổi này, lại có nam nhân ghen với chính mình à?\n \nBị ta vặn hỏi, người phía sau lại câm như hến.\n \nBên ngoài, Cố Nguyệt Ca gọi chúng ta ra ăn sáng, ta cũng chẳng buồn đôi co với Thẩm Chiếu nữa.\n \nDù sao thì cũng đã thành thân rồi.\n \nViệc ta phát hiện ra cái đuôi hồ ly của hắn chỉ là chuyện sớm muộn mà thôi.\n \nNhưng mà…\n \nTa cũng phải dạy cho cái tên này một bài học mới được.\n \nLiên tiếp mấy ngày, sau khi tắm xong, ta liền chạy sang phòng Cố Nguyệt Ca, mặc kệ Thẩm Chiếu cứ ấp a ấp úng níu kéo.\n \nDưỡng thương suốt hai tháng, vết thương của Cố Nguyệt Ca đã gần như lành hẳn, nhưng nàng ta lại chẳng có chút ý định rời đi.\n \nVừa khéo, ta cũng muốn tìm hiểu về hướng đi của cốt truyện sau này, nên giả vờ như không nhận ra bầu không khí khó xử giữa hai người họ.\n \nThẩm Chiếu ra ngoài làm việc, ta thì tranh thủ làm những chuyện trong khả năng.\n \nVừa dọn dẹp nhà cửa, vừa tiện tay giấu riêng ít bạc.\n \nLỡ có chuyện gì không ổn, còn có thể tùy thời bỏ trốn.\n \n12\n \nSắp đến rằm tháng tám, ta đã lên kế hoạch từ sớm, tính đi mua ít hạt khô và bột mì, chuẩn bị làm bánh trung thu ăn thử.\n \nTrong bếp, hai người đang được phân công nhào bột và xử lý hạt khô hình như đang cãi nhau đến mức quên cả trời đất, ngay cả khi ta bước đến gần cũng không phát hiện ra.\n \nMột người nói: \"Đừng tưởng ta không biết ngươi là ai! Về nói lại với ả, năm đó đã tuyệt tình rời đi, bây giờ còn giả bộ đáng thương đến trước mặt ta làm gì?\"\n \nNgười kia phản bác: \"Ngươi đúng là tảng đá cứng đầu, dầu muối không thấm! Nếu không phải nàng muốn gặp ngươi, ta còn lâu mới bám dính ở đây không đi!\"\n \n\"Vậy thì cút đi!\"\n \n\"Dựa vào đâu chứ? Cho dù ta có đi, cũng nhất định phải đưa Tống tỷ tỷ theo! Tuyệt đối không để ngươi tiếp tục lừa gạt tỷ ấy nữa!\"O Mai Dao Muoi\n \nĐược lắm!\n \nQuả không hổ danh nữ chính, nghĩa khí vô cùng!\n \nTa còn đang định nhân lúc hỗn loạn vào bếp dò xét Thẩm Chiếu, thì lại bị giọng nam vang lên từ cổng viện thu hút sự chú ý.\n \n\"Quản gia Thẩm Dịch của phủ Trường Tín hầu, phụng mệnh đến nghênh đón thế tử hồi kinh!\"\n \nNgay sau đó, đội hộ vệ phía sau đồng loạt hô lớn:\n \n\"Cung nghênh thế tử hồi kinh!!!\"\n \nHàng trăm người đồng thanh hô, dọa ta đến mức bước chân lảo đảo.\n \nSau lưng có người đỡ lấy ta, rồi ta nghe thấy giọng Thẩm Chiếu lạnh lẽo vang lên:\n \n\"Nếu ta không muốn về thì sao?\"\n \nNgười đến càng thêm cung kính: \"Hầu gia bệnh tình triền miên, e rằng không còn được bao lâu nữa. Lão phu nhân nói rằng, bất luận thế nào cũng phải đưa ngài trở về!\"\n \nThẩm Chiếu không lên tiếng.\n \nQuản gia bèn chuyển chủ đề: \"Lão phu nhân đã cho người mời toàn bộ nhà mẹ đẻ của phu nhân đến phủ hầu, bà ấy nói hôn nhân đại sự, dù thế nào cũng phải có sự chứng kiến của trưởng bối hai bên, chẳng hay thế tử thấy có đúng không?\"",
            "url": "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-3.html"
        },
        {
            "title": "NỮ PHỤ MÙ KHÔNG MUỐN LỰA CHỌN - Chương 2",
            "content": "5\n \nGió tháng sáu thổi qua, mang theo hơi nóng oi bức của mùa hè.O Mai Dao Muoi\n \nTa nằm trong chăn ấm mềm mại, thế giới vốn thuộc về bóng tối của ta bỗng chốc bị ánh sao len lỏi tràn vào.\n \nGiường khẽ rung lắc hồi lâu, nhưng vẫn vững chãi như cũ.\n \nMột đêm dài đằng đẵng và sâu thẳm trôi qua, ta chống eo đứng trong sân, lắng nghe Thẩm Chiếu nói chuyện với thím hàng xóm.\n \nHắn nói mình phải lên trấn một chuyến, nhưng không yên tâm để ta ở nhà một mình, nên nhờ thím ấy trông nom giúp.\n \nCó nhờ vả, hắn liền lấy từ trong tay áo ra một cây trâm bạc đưa qua.\n \nNgười phụ nhân cầm lấy trâm bạc, vui vẻ ra mặt:\n \n\"Là hàng xóm với nhau cả, cứ yên tâm đi đi, ta nhất định sẽ trông nom thê tử ngươi cẩn thận!\"\n \nSau khi nhờ cậy tỷ tỷ hàng xóm xong xuôi, Thẩm Chiếu trở về phòng nấu bữa sáng.\n \nChính hắn còn chưa kịp ăn miếng nào đã vội vã rời đi.\n \nHắn nói mình lên trấn lo công chuyện, ta cũng chẳng hỏi kỹ.\n \nDù sao chúng ta mới quen biết chưa đầy một ngày.\n \nNgoài việc biết hắn rất giỏi giang ra, ta chẳng hiểu gì về hắn cả.\n \nChu tỷ tỷ nhận được lễ vật, vô cùng tận tâm, dẫn theo con gái nhỏ Xuân Đào vào nhà ta.\n \nXuân Đào nằm rạp dưới đất đếm kiến, còn thím kéo ta ngồi trong sân trò chuyện.\n \nCây hoè già nơi góc sân hiểu chuyện, dang rộng tán lá che đi quá nửa ánh nắng.\n \nChu tỷ tỷ mở miệng hỏi:\n \n\"Nghe tiểu Thẩm nói, muội tên là Thúy Hoa, đúng không?\"\n \nCái tên này thật quê mùa, nhưng ta tạm thời chưa có ý định đổi, bèn khẽ gật đầu.\n \nChu tỷ tỷ cười ha ha:\n \n\"Nhà ngoại ta họ Lưu, phu quân ta họ Chu, làm nghề thợ mộc trên trấn. Hắn mỗi tháng về một lần, bình thường chỉ có ta và con gái nhỏ ở nhà. Xuân Đào năm nay năm tuổi, con bé...\"\n \nNữ nhân có phu quân rồi, cuộc sống ngoài trượng phu ra, chỉ còn lại con cái.\n \nChu tỷ tỷ nói thao thao bất tuyệt, chẳng khác nào cô chủ nhiệm hay lải nhải trên lớp.\n \nTa nghe được một lúc, cuối cùng tự ru mình ngủ mất.\n \n6\n \nKhi mở mắt ra lần nữa, ta đã bị đặt lên giường từ lúc nào.\n \nCó điều gì đó không đúng.\n \nSau khi hoàn toàn tỉnh táo, ta mới phát hiện… giữa hai chân trống rỗng một cách lạ thường.\n \nChưa kịp hỏi, Thẩm Chiếu đã ghé sát lại:\n \n\"Ta lên trấn mua thuốc mỡ, vừa mới bôi cho nàng một ít, giúp tiêu sưng.\"\n \nChỉ một câu nói đó thôi đã khiến gương mặt bình tĩnh của ta lập tức bốc cháy.\n \nTa vốn định nổi giận mắng hắn vài câu, nhưng mò mẫm cả buổi cũng không tìm thấy quần.\n \nNgười đang ở dưới mái hiên nhà người khác, lại còn là một kẻ mù.\n \nQuả là khó càng thêm khó.\n \nTa cắn môi, thấp giọng gọi Thẩm Chiếu:\n \n\"Lấy cho ta một bộ y phục.\"\n \nSau đó dặn dò:\n \n\"Lần sau nếu muốn bôi thuốc, làm ơn nói trước một tiếng.\"\n \nThẩm Chiếu không hiểu:\n \n\"Ta là trượng phu của nàng, nàng sợ gì chứ?\"\n \nĐúng là một nam nhân thẳng thắn đến cứng nhắc.\n \nTa tức giận, nhấc chân đá hắn mấy cái, giọng điệu không vui:\n \n\"Tự nhiên tỉnh dậy phát hiện bản thân trần truồng, ai mà không hoảng hốt?\"\n \nSau khi thành kẻ mù, ta trở nên cực kỳ thiếu cảm giác an toàn.\n \nLúc còn ở nhà, sợ bị mắng, ta thường trốn trong phòng làm con rùa rụt cổ.\n \nBây giờ gả đi rồi, ta vẫn sợ.\n \nSợ rằng ta đã phó thác cuộc đời nhầm người.O Mai Dao Muoi\n \nThẩm Chiếu không lập tức đáp lời, mà chỉ lặng lẽ nhìn ta thật lâu.\n \nTựa như hắn đã nhìn thấu nỗi bất an ẩn sâu trong lòng ta, hắn giơ tay giúp ta mặc lại quần, sau đó nhẹ giọng trấn an:\n \n\"Ta biết rồi, lần sau nhất định sẽ nói trước với nàng.\"\n \nTa cứ tưởng cái \"lần sau\" mà hắn nói sẽ còn rất lâu sau nữa.\n \nKết quả, đến tối ngày thứ ba, hắn đã trơ trẽn mở miệng:\n \n\"Nương tử, ta có chút muốn… có thể cởi y phục của nàng không?\"\n \nTa: \"......\"\n \nNgày tháng cứ thế trôi qua, thoáng cái đã nửa tháng.\n \nHôm nay, Thẩm Chiếu vừa vác cuốc ra đồng làm việc, thì ngay sau đó đã có người đập ầm ầm vào cổng sân.\n \nĐúng vậy.\n \nLà đập.\n \nTa trốn sau nhà nghe một hồi lâu, cuối cùng xác định thứ đó đã ngất đi.\n \nTa lần mò mở cửa, liền nghe thấy một tiếng \"bịch\", sau đó chậm rãi ngồi xổm xuống, sờ soạng vật nằm trên mặt đất.\n \nỒ.\n \nKhông phải thứ gì đó.\n \nLà một cô nương.\n \nHơn nữa, trên bờ vai nàng ta còn cắm một mũi tên lông vũ.\n \n7\n \nTa mồ hôi đầm đìa dìu người vào nhà, sau đó gõ cửa sân nhà hàng xóm.\n \n\" Chu tỷ tỷ, nhà ta...\"\n \nCòn chưa nói hết câu, Chu tỷ tỷ đột nhiên hét toáng lên:\n \n\"Trời ơi! Sao trên y phục của muội toàn là m.áu thế này! ch.ết rồi ch.ết rồi! Thẩm Chiếu, nương tử của ngươi gặp chuyện rồi!\"\n \nChu tỷ tỷ thét chói tai rồi lao ra ngoài xa tít, hoàn toàn không nghe được nửa câu sau của ta.\n \nDù có chút hiểu lầm, nhưng may mắn là Thẩm Chiếu về đúng lúc.\n \nHắn thở hổn hển, xoay ta tới lui kiểm tra ba lượt, cuối cùng mới yên lòng.O Mai Dao Muoi\n \n\"Chuyện gì xảy ra? m.áu này từ đâu ra?\"\n \nTa bất lực, chỉ vào trong phòng.\n \n\"Có người ngất trước cổng nhà, chàng vào xem còn cứu được không rồi hẵng nói.\"\n \nThẩm Chiếu nghe vậy liền vào phòng, đứng trước bàn nhìn vào trong.\n \n\"Bị tên b.ắ.n trúng vai, chảy nhiều m.áu, nhưng vẫn còn thở. Ta đi mời đại phu.\"\n \nThẩm Chiếu lập tức ra ngoài tìm đại phu, còn ta thì kéo Chu tỷ tỷ nhờ nàng giúp đỡ chăm sóc cô nương đang nằm trên giường.\n \nTừ khi đã quen với việc mù lòa, ta cũng có thể làm được vài việc như nấu nước.\n \nCành khô trong bếp lò cháy lách tách, nhưng trong lòng ta lại đột nhiên cảm thấy tim đập nhanh hơn bình thường.\n \nNhư thể có chuyện gì đó ngoài dự liệu sắp xảy ra.\n \nLý đại phu từng làm quân y thời trẻ, tay nghề rút tên có thể nói là xuất thần nhập hóa.\n \nSau khi xử lý vết thương cho cô nương kia xong, ông ta đưa cho Thẩm Chiếu một tờ đơn thuốc, dặn dò:\n \n\"Đêm nay là thời điểm nguy hiểm nhất. Nếu qua được, thì thuốc này uống ngày ba lần, nửa tháng sau ta sẽ đến bắt mạch lại. Nếu không qua được...\"\n \nÔng dừng lại một chút, thản nhiên tiếp lời:\n \n\"Thì đào hố chôn đi!\"\n \n8\n \nNhà chỉ có ta và Thẩm Chiếu hai người, gian chính bên cạnh là nhà bếp, cạnh nhà bếp là chuồng gia súc, ngoài ra còn có một nhà xí được vây lại bằng cửa trúc.\n \nĐêm đó, ta lục tung rương hòm tìm được một tấm chăn bông, bảo Thẩm Chiếu trải xuống đất trong bếp mà ngủ.\n \nThẩm Chiếu không vui: \"Nàng ta khi nào đi?\"\n \nTa gãi đầu, cảm thấy tối nay hắn có vẻ lạnh nhạt quá.\n \nCô nương kia còn chưa tỉnh lại, ta cũng không thể ném người ta ra ngoài được.\n \nNhìn ra sự khó xử của ta, Thẩm Chiếu chẳng nói chẳng rằng liền ra khỏi cửa.\n \nNửa đêm, cô nương đó lên cơn sốt cao, miệng không ngừng gọi, vừa gọi vừa khóc.\n \nTa chấp nhận số phận, bò dậy vắt một chiếc khăn lạnh đặt lên trán nàng.O Mai Dao Muoi\n \nNhưng nàng vẫn khóc, từ kẽ răng nghiến chặt thoát ra mấy từ: \"A nương, đừng đi... cầu xin người!\"\n \nTa tiện tay sờ qua, phát hiện móng tay nàng đã ghim sâu vào lòng bàn tay.\n \nTrong lòng không khỏi trào lên chút thương cảm, bèn nhét hai miếng vải vào tay nàng.\n \nHôm sau, cô nương đó từ cơn mê mà tỉnh lại, câu đầu tiên thốt ra khiến ta hận không thể tự vả mình hai cái.\n \nNàng nói: \"Tại hạ Cố Nguyệt Ca, bất ngờ bị sơn tặc trọng thương, chạy trốn đến đây, đa tạ phu nhân cứu mạng!\"\n \nTa vô thức chạm lên búi tóc sau đầu, thản nhiên gật đầu, sau đó bước ra ngoài, vòng quanh cây hoè trong sân đi mãi.\n \n\"Xong rồi xong rồi xong rồi, nàng chính là nữ chính Cố Nguyệt Ca mà đám đạn mạc có nhắc đến.\"\n \nCố Nguyệt Ca là nữ chính, còn ta, Tống Thúy Hoa, là nữ phụ.\n \nDù chưa từng đọc qua câu chuyện gốc, nhưng theo tiêu chuẩn của mấy bộ tiểu thuyết cẩu huyết, ta nhất định sẽ tranh giành nam nhân với nàng, cuối cùng thảm bại mà lui xuống làm nền.\n \nNghĩ đến đây, ta bỗng giật mình ngẩng đầu.\n \nLão thiên gia.\n \nThấy ta mù đường không đẩy nổi cốt truyện, liền trực tiếp thả nữ chính xuống trước mặt ta đây mà!\n \nĐúng lúc này, Thẩm Chiếu bưng thuốc đã sắc xong bước đến.\n \nHương thuốc thoảng qua, ta xoay người, u ám hỏi hắn: \"Ngươi là nam chính sao?\"",
            "url": "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-2.html"
        },
        {
            "title": "NỮ PHỤ MÙ KHÔNG MUỐN LỰA CHỌN - Chương 1",
            "content": "1\n \nNgày đầu tiên xuyên không, ta vừa mới tỉnh lại, liền bị vô số dòng đạn mạc sáng lóa đến mức mù mắt.\n \nSau khi mù theo đúng nghĩa đen, đạn mạc cũng lập tức biến mất.\n \nThế nên, ngoài việc biết bản thân mang danh nữ phụ ác độc và cái tên Tống Thúy Hoa ra… thì đầu óc ta hoàn toàn trống rỗng.\n \nĐến khi nhận ra mình thực sự không nhìn thấy gì nữa, tẩu tẩu liền nổi đóa mắng lớn:\n \n“Mắt to thế mà chỉ để làm cảnh, ngay cả nấu cơm cũng có thể làm khét!”\n \n“Không có mệnh tiểu thư, lại cứ phải mắc cái bệnh sang chảnh! Ngươi thì sang chảnh rồi đấy, nhưng có từng nghĩ cái nhà này có nuôi nổi kẻ ăn không ngồi rồi như ngươi không?”\n \nMắng ta xong, nàng ta lại quay sang trừng mắt với trượng phu đang rụt rè đứng nép vào góc tường:\n \n“Hôm qua bà Trần còn kéo ta nhờ làm mai một mối, giờ thì hay rồi, đã mù thì làm thiếp cho quan gia cũng không xong, chỉ có thể gả cho kẻ nghèo kiết xác chưa có vợ mà thôi!”\n \n“Chàng mau đi dò hỏi xem, nếu có ai chịu lấy thì sớm đẩy nó đi cho ta! Còn để ta thấy nó tiếp tục chướng mắt ở đây, ta đào cả tổ tông nhà họ Tống lên mà mắng cho hả giận!”\n \n2\n \nNgười trong thôn đều nói tẩu tẩu chua ngoa, nói nàng tâm địa độc ác.O Mai Dao Muoi\n \nNgay cả ca ca ta, Tống Minh, dường như cũng nghĩ như vậy.\n \nLúc dẫn ta ra cửa, hắn cúi đầu nhét vào tay ta một cái bánh, sau đó bắt đầu than vãn:\n \n\"Muội muội, ca cũng hết cách rồi! Tẩu tử của muội không muốn để muội ở lại trong nhà. Nàng ấy bây giờ đang mang thai, mà trong nhà lại chẳng có bao nhiêu tiền bạc, thực sự nuôi không nổi muội nữa!\"\n \n\"Nhà ca tìm cho muội tuy rằng hơi nghèo, nhưng nam nhân kia rất chịu khó. Hắn đã nói rồi, muội gả qua đó chắc chắn sẽ không bị đói.\"\n \nTa không lên tiếng, cứ thế để hắn dẫn đi, cho đến khi dừng lại trước một căn nhà nhỏ ở cuối thôn bên cạnh.\n \nTống Minh nhẹ húng hắng ho, bên tai ta vang lên tiếng quần áo cọ sát cùng âm thanh tiền đồng chạm vào nhau.\n \n\"Thẩm Chiếu, vậy muội muội của ta giao cho ngươi đấy!\"\n \nGiọng điệu của Tống Minh mang theo vui mừng, dường như vì số tiền nhận được cũng không tệ, khiến hắn phấn khởi đến mức chẳng buồn diễn kịch nữa.\n \nHắn vừa quay người định rời đi, ta liền đưa tay túm lấy tay áo hắn, lạnh giọng nói:\n \n\"Đây là tiền bán muội. Tẩu tử mang thai, cần dùng tiền. Nếu để muội biết ca lại đem đi đánh bạc, muội sẽ đến quan phủ cáo ca!\"\n \nThế gian nhiều khổ ải, gặp được người tốt là may mắn.\n \nGặp phải một kẻ vô dụng như ca ca ta, cũng khó trách tẩu tử lại nhẫn tâm như vậy.\n \nThật ra ta không trách nàng, ít nhất nàng còn dụng tâm chọn cho ta một nhà đàng hoàng, chứ không nghĩ đến chuyện bán vào thanh lâu để đổi lấy nhiều bạc hơn.\n \nSau khi Tống Minh đi, ta đứng trước cửa, chợt không biết nên làm gì tiếp theo.\n \nBàn tay được nhét vào một đoạn lụa đỏ, chất vải không mềm mại, nhưng cũng không thô ráp.\n \nMột giọng nam trầm thấp vang lên bên tai ta:\n \n\"Từ hôm nay, ta Thẩm Chiếu chính là phu quân của nàng. Tuy rằng điều kiện đơn sơ, nhưng ta nghĩ vẫn nên cho nàng một nghi thức thành thân.\"\n \nTa tuy không nhìn thấy, nhưng khi nghe giọng của Thẩm Chiếu, theo bản năng lại cảm thấy hắn chắc hẳn không xấu.\n \n3\n \nĐã không xấu, vậy thì mọi chuyện đều dễ nói rồi.\n \nTa ngoan ngoãn theo Thẩm Chiếu hoàn thành nghi thức bái thiên địa, vừa nâng chén rượu giao bôi lên, ngoài cửa liền vang lên tiếng ngựa hí.O Mai Dao Muoi\n \nSự ồn ào lập tức tràn vào, người đến không ít.\n \nDẫn đầu là một nữ tử giọng nói kiều mị, nhưng tràn đầy tức giận:\n \n\"Thẩm Chiếu! Ngươi đã biết bổn tiểu thư có ý định nạp ngươi làm phu quân, lại còn dám tự tiện thành thân?\"\n \nThẩm Chiếu nghiêng người, chắn ta ra sau lưng.\n \n\"Tại hạ chỉ là kẻ thô phu, không dám trèo cao với thiên kim nhà huyện lệnh. Giờ ta đã thành thân, có thê tử rồi, mong tiểu thư tìm người khác.\"\n \n\"Thẩm! Chiếu!\"\n \nTiểu thư tức giận, vung roi quất tới.\n \n\"Mặc kệ ngươi có thành thân hay chưa, người mà bổn tiểu thư muốn, chưa bao giờ không có được!\"\n \nTiếng roi xé gió vang lên, Thẩm Chiếu đưa tay bắt lấy. Hắn chẳng dùng bao nhiêu sức, vậy mà cây roi bỗng nhiên gãy lìa.\n \nVị tiểu thư kia hoảng hốt, bị lực phản chấn đẩy lùi về sau, một đám gia nhân vội vàng lao lên đỡ nàng.\n \nThẩm Chiếu lạnh nhạt mở miệng:\n \n\"Nghe nói quan thanh tra tuần tra Giang Bắc sắp đến Định Châu. Nếu tiểu thư còn tiếp tục cưỡng bức dân lành, vậy thì tại hạ đành phải đến diện kiến đại nhân một chuyến rồi.\"\n \nHiện tại, bệ hạ vừa mới lên ngôi, đang trong giai đoạn mạnh tay cải cách, trừ bỏ tệ nạn cũ.\n \nNếu ngay lúc này bị tố cáo trước mặt quan thanh tra, dù phụ thân của vị tiểu thư này có không mất mạng, thì e là cũng phải lột một lớp da.\n \nVấn đề nghiêm trọng thế nào, vị tiểu thư kia không hiểu, nhưng nhũ mẫu bên cạnh nàng lại hiểu.\n \nBà ta khuyên can mãi mới kéo được tiểu thư nhà mình đi.\n \nTrước khi đi, nhũ mẫu quay đầu nhìn thoáng qua tiểu viện chật hẹp.\n \nNgười nam nhân cao lớn dịu dàng kéo người phía sau ra, nhẹ giọng hỏi han điều gì đó.\n \nÁnh mặt trời vừa vặn rơi trên gương mặt nữ tử, khiến đôi mắt dài hẹp lấp lánh yêu kiều.\n \nHàng mày sắc sảo, đôi môi đầy đặn, cộng thêm phong tình vô tình lộ ra giữa từng ánh mắt lưu chuyển, làm sao tiểu thư nhà mình có thể so bì được?\n \nNhũ mẫu lắc đầu, quyết định sau khi về nhất định phải khuyên tiểu thư nhà mình từ bỏ.\n4\n \nSau khi trong phòng hoàn toàn khôi phục sự yên tĩnh, Thẩm Chiếu bảo ta chờ một lát, sau đó đi vào bếp.\n \nKhông lâu sau, hắn bưng hai bát mì lớn trở lại.\n \nTa đưa tay sờ mép bát, có chút kinh ngạc:O Mai Dao Muoi\n \n\"Nhiều quá, ta ăn không hết đâu!\"\n \nThẩm Chiếu bật cười:\n \n\"Không sao, nàng cứ ăn trước, ăn không hết thì để lại cũng được.\"\n \nGiọng điệu hắn ôn hòa, ta cũng không phản bác nữa.\n \nCầm đũa lên, ta bất ngờ phát hiện trong bát còn có một quả trứng gà, thậm chí cả một cái đùi gà.\n \nTrời biết, từ khi xuyên tới thế giới này, ta chưa từng thấy đồ mặn trên bàn ăn.\n \nLập tức chẳng bận tâm gì nữa, cắm đầu ăn ngấu nghiến.\n \nDĩ nhiên, cũng vì vậy mà ta bỏ lỡ ánh mắt thâm ý cùng tiếng thì thầm khe khẽ của Thẩm Chiếu:\n \n\"Ăn được là phúc, ăn nhiều một chút đi. Kẻo lát nữa chịu không nổi, ngất mất thì khổ.\"\n \nTừ khi trở thành kẻ mù, ta đã không còn phân biệt được ngày hay đêm.\n \nNhưng vẫn có thể dựa vào nhiệt độ và âm thanh bên ngoài để phán đoán thời gian đại khái.\n \nVậy nên, khi Thẩm Chiếu nói trời đã tối, còn bảo hắn đã chuẩn bị sẵn nước nóng, giục ta đi tắm, ta có hơi sững sờ.\n \nSau đó nghĩ lại, dù sao cũng đã thành thân, chẳng có gì phải ngại cả.\n \nMiệng nói mình là thô phu, nhưng Thẩm Chiếu lại rất chu đáo, chuẩn bị đủ mọi thứ.\n \nTừ cao hương tắm, xà phòng gội đầu đến trung y, tất cả đều có.\n \nTa vừa ngồi trên giường lau tóc, liền cảm giác được bên kia giường hơi sụt xuống.\n \nMột bàn tay to lớn cầm lấy khăn, thay ta lau khô mái tóc, nhưng lại không nói gì.\n \nTa nghi hoặc hỏi:\n \n\"Chàng tắm nhanh vậy à?\"\n \nThẩm Chiếu trầm giọng đáp:\n \n\"Ừm.\"\n \nChưa kịp để ta hỏi tiếp, liền cảm thấy môi bị áp xuống.\n \nBàn tay hơi lạnh của hắn lướt qua vành tai, chậm rãi trượt xuống dưới…",
            "url": "https://monkeyd.net.vn/nu-phu-mu-khong-muon-lua-chon/chuong-1.html"
        }
    ]
}