{
    "title": "Lấy Ác Trị Ác - Chương 4",
    "content": "Giống như vụ thảm án diệt môn của nhà Lưu Tử Nghị, được thực hiện một cách hoàn hảo.\nĐội trưởng Giang vô cùng tức giận nói:\n\"Sao có thể? Cô ta nói bị bệnh là bị bệnh à? Hơn nữa, người bị bệnh có thể gây ra vụ diệt môn mà không để lại chút dấu vết nào không?\"\nĐúng là không thể, vì vậy...\n\"Vì vậy, cô ta không thừa nhận vụ án diệt môn của nhà Lưu Tử Nghị là do cô ta gây ra, chúng ta tạm thời cũng không có bằng chứng để buộc tội cô ta.\"\n\"Không được! Nhất định phải khiến cô ta thừa nhận! Ngoài cô ta ra, về cơ bản không có ai khác có thể làm như vậy!\"\nĐội trưởng Giang nói những lời này có chút quá khích, bởi vì lời nói này mang tính chủ quan quá lớn, không có ý nghĩa gì.\nMà Triệu Tuấn lại vô cùng không hợp thời nói:\n\"Nhưng, các anh xem, cái hành động lao ra đường, dùng d.a.o c.ắ.t c.ổ người ta một cách điên cuồng đó... trông rất giống bệnh tâm thần, không phải sao?\"\nĐội trưởng Giang và cảnh sát Hồ đều sững người.\n\"Bất kể chúng ta có tức giận thế nào, nếu không có bằng chứng cô ta là hung thủ của vụ án diệt môn, thẩm phán xem video giám sát cảnh c.ắ.t c.ổ giữa đường, cộng thêm biểu hiện của cô ta khi chúng ta thẩm vấn, rất khó để không nghi ngờ cô ta bị bệnh tâm thần...\"\n\"Căn bản không cần phải nghi ngờ, cô ta chính là bị bệnh tâm thần.\"\nBốn người chúng tôi ngẩng đầu lên mới phát hiện, người nói những lời này, là lão Từ.\nÔng ta ném một tập tài liệu lên bàn chúng tôi, tiếp tục nói:\n\"Đồng nghiệp ở phòng thông tin vừa tìm được, bệnh án của Diệp Thanh Nga, cô ta quả thực là một bệnh nhân tâm thần.\"\nĐội trưởng Giang đưa tay cầm lấy tập tài liệu đó, xem qua, sắc mặt lập tức chìm xuống.\nSau đó, anh ta đưa tài liệu cho tôi.\nTôi thấy, trong mục chẩn đoán bệnh, đã ghi rất rõ:\n\"Rối loạn bùng phát gián đoạn.\"\nVà trong phần triệu chứng có đề cập, cô ta có thể có nhiều rối loạn đột ngột, ví dụ như:\n\"Trải nghiệm hoang tưởng gián đoạn\", \"rối loạn cảm xúc gián đoạn\", \"hành vi bất thường và hành động không kiểm soát gián đoạn\", v.v.\nVà điều mỉa mai nhất là, khi bác sĩ tìm hiểu nguyên nhân gây bệnh của cô ta, đã viết:\n\"Có thể do con gái ruột bị hại mà gây ra\".\nBi kịch của Lưu Ân Ân, giống như một con d.a.o đ.â.m vào tim cô ta.\nVà cô ta đã rút con d.a.o đó ra, đ.â.m mạnh vào cơ thể những kẻ thủ ác!\nDù có g.i.ế.c chóc điên cuồng như vậy, cô ta cũng rất có thể không bị pháp luật trừng phạt.\n5\nVới tình trạng của Diệp Thanh Nga, theo quy trình xử lý thông thường, việc tiếp theo chúng tôi phải làm là:\nĐưa cô ta đi giám định pháp y tâm thần, tiến hành đánh giá năng lực chịu trách nhiệm hình sự.\nCăn cứ pháp lý để đánh giá năng lực trách nhiệm được quy định tại Điều 18 Bộ luật Hình sự, trong đó quy định rõ:\n\"Người mắc bệnh tâm thần, nếu trong trạng thái không thể nhận thức hoặc kiểm soát hành vi của mình dẫn đến hậu quả nguy hại, sau khi được xác nhận qua quy trình pháp lý, sẽ không phải chịu trách nhiệm hình sự.\"\n\"Người mắc bệnh tâm thần chưa mất hoàn toàn khả năng nhận thức hoặc khả năng điều khiển hành vi của mình mà phạm tội thì vẫn phải chịu trách nhiệm hình sự nhưng có thể được xem xét giảm nhẹ hoặc miễn trách nhiệm hình sự.\"\nNếu cuối cùng Diệp Thanh Nga được đánh giá là người không có năng lực chịu trách nhiệm hình sự thì cô ta chỉ cần phải điều trị bắt buộc mà không phải chịu bất kỳ trách nhiệm hình sự nào.\nHơn nữa, với những giấy chẩn đoán mà Diệp Thanh Nga đã có được cho đến nay, khả năng cao cô ta sẽ được đánh giá là người không có năng lực chịu trách nhiệm hình sự.\nCó thể nói, Diệp Thanh Nga đã tìm ra một phương pháp trả thù hoàn hảo.\nĐây rõ ràng là một kế hoạch trả thù được dàn dựng công phu, là một vụ án mạng có dự mưu nhưng tất cả chúng tôi đều bất lực.\nBởi vì chúng tôi không thể chứng minh rằng, cô ta có ý thức và nhận thức tỉnh táo khi gây án.\nVậy thì có nghĩa là pháp luật không thể trừng trị cô ta.\nGiống như vụ án của Lưu Ân Ân trước đây.\nTất cả chúng tôi đều muốn tống những ác quỷ nhí đó vào tù nhưng chúng tôi không thể làm được.\nTôi tin rằng, lúc này bố mẹ của Từ Văn Hoa chắc chắn muốn xé xác Diệp Thanh Nga ra thành trăm mảnh nhưng họ cũng không thể làm được.\nĐúng là ác giả ác báo.\nTôi và Triệu Tuấn đã chấp nhận số phận, định hoàn thiện hồ sơ vụ án rồi chuyển giao cho cơ quan kiểm sát.\nNói thật, vụ án đến đây, tôi thực sự nghĩ rằng đã là kết cục rồi.\nTrong kết cục này, không có ai thắng cả.\nNhưng đội trưởng Giang và cảnh sát Lưu không chấp nhận kết cục này lắm.\nTrong tay họ còn một vụ thảm án diệt môn khác nữa.\nVì vậy, họ đề nghị muốn thẩm vấn Diệp Thanh Nga thêm một lần nữa.\nLão Từ tỏ vẻ không sao cả, người ở ngay đây, chỉ cần không vi phạm quy định, muốn hỏi gì thì hỏi.\nLần này, tôi và Triệu Tuấn bận làm hồ sơ vụ án nên không đi cùng họ.\nSau này chúng tôi mới biết, họ đã tắt thiết bị giám sát trong phòng thẩm vấn.\nCòn việc họ đã trao đổi những gì bên trong, Diệp Thanh Nga đã nói những gì, trong khoảng thời gian đó, chúng tôi đều không hay biết.\nĐến khi chúng tôi biết thì mọi chuyện đã không thể cứu vãn được nữa rồi.",
    "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-4.html"
}