{
    "title": "Lấy Ác Trị Ác - Chương 5",
    "content": "Đúng vậy, đây vẫn chưa phải là kết cục.\nChúng tôi đều đã đánh giá thấp tình yêu của cha mẹ dành cho con cái, cũng đánh giá thấp quyết tâm trả thù cho con của cha mẹ.\nNhững kẻ làm hại Lưu Ân Ân, vẫn còn hai kẻ còn sống.\n6\nDiệp Thanh Nga bị đưa vào trại tạm giam bên cạnh, chờ đợi phán quyết của tòa án có hiệu lực mới được chuyển đi nơi khác.\nQuá trình này, có thể kéo dài vài tháng và không được phép thăm gặp.\nĐiều này có nghĩa là chồng cô ta, Lưu Chí Hùng, cũng không thể gặp cô ta.\nNói đến Lưu Chí Hùng, còn có một điểm rất kỳ lạ.\nSau khi Diệp Thanh Nga bị bắt, chúng tôi đã thông báo cho anh ta nhưng anh ta lại nói rằng, anh ta phải chăm sóc con gái.\nVợ anh ta đã bỏ rơi họ mấy tháng trước nên dù cô ta có làm gì, anh ta không muốn biết và không muốn quan tâm nữa.\nTừ đó về sau, anh thực sự chưa từng đến đồn cảnh sát, thậm chí một cuộc gọi cũng không có.\nNgười giám hộ của Từ Văn Hoa –\nSở dĩ nói là người giám hộ, vì Từ Văn Hoa không có bố mẹ.\nChỉ có ông bà nội, hai người già, họ đã đến làm ầm ĩ mấy lần vì họ cũng đã biết:\nKẻ g.i.ế.c cháu trai yêu quý của họ, chính là mẹ của Lưu Ân Ân.\nHọ càng biết rõ hơn: người mẹ này đã hóa điên, mà kẻ điên g.i.ế.c người thì sẽ không bị kết án.\nThế là, họ cũng phát điên lên đến đồn cảnh sát, khóc lóc om sòm, yêu cầu chúng tôi nhất định phải tử hình kẻ sát nhân.\nĐối với người già, chúng tôi thậm chí còn không thể đuổi đi chứ đừng nói đến khuyên can.\nĐồng thời, họ dường như hoàn toàn quên mất rằng, khi Từ Văn Hoa không phải chịu án tù vì Luật bảo vệ người chưa thành niên, phản ứng của họ khi đó đã trông như thế nào?\nHọ vui vẻ chuyển đi.\nChuyển đến một nơi khác, bắt đầu một cuộc sống mới.\nCó thể nói, kế hoạch này của Diệp Thanh Nga, đúng là g.i.ế.c người tru tâm.\nChỉ là tôi vẫn luôn không hiểu, rốt cuộc là ai đã tiết lộ tin tức này ra ngoài vì chúng tôi tạm thời vẫn chưa công bố bất kỳ thông báo nào về vụ án.\nCùng lúc đó, luật sư của Diệp Thanh Nga đã đến.\nTốc độ nhanh đến mức khiến tôi bắt đầu nghi ngờ bệnh tâm thần của Diệp Thanh Nga là giả vờ.\nVị luật sư này rất chuyên nghiệp, không chỉ nhanh chóng làm xong thủ tục gặp mặt Diệp Thanh Nga mà thậm chí còn bắt tay vào việc bào chữa rồi.\nTóm lại, liên tục mấy ngày, đều là những chuyện vụn vặt như vậy.\nKhi đó tôi còn chưa hiểu, tất cả những điều vụn vặt cuối cùng sẽ ghép lại thành một bức tranh.\nMột bức tranh thể hiện kết cục cuối cùng.\nTrước khi nó hoàn chỉnh, mọi chuyện sẽ không thể yên bình.\nĐúng vậy, lại có án mạng xảy ra rồi.\n7\nTrước đó không phải đã nhắc đến một kẻ từng gây hại cho Lưu Ân Ân sao?\nDiệp Gia Văn.\nNhà cậu ta cũng ở trong huyện à?\nTrước khi bắt được Diệp Thanh Nga, tôi đã cử đồng nghiệp theo dõi nhà cậu ta mấy ngày, sợ cô ta ra tay với cậu ta. Nhưng sau khi Diệp Thanh Nga bị bắt, đồng nghiệp cũng đều rút về.\nSau đó liền xảy ra chuyện.\nLần này, tuy cũng là án mạng nhưng lại không phải là án g.i.ế.c người, thậm chí ban đầu còn không cần đến đội hình sự can thiệp.\nBởi vì đây là một vụ tai nạn giao thông.\nĐêm đó, bố mẹ của Diệp Gia Văn đưa cậu ta lái xe bỏ trốn trong đêm, đi thẳng lên quốc lộ.\nTừ video giám sát giao thông có thể thấy, họ rõ ràng đã chạy quá tốc độ, quốc lộ giới hạn tốc độ 60, họ lại đạp ga lên đến tám, chín mươi.\nSau đó xảy ra tai nạn giao thông.\nMột chiếc xe khác khi chuyển làn, đã ép xe của nhà cậu ta ra khỏi quốc lộ lăn xuống bãi đất hoang bên cạnh.\nDiệp Gia Văn và mẹ cậu ta ngồi ở ghế sau đều không thắt dây an toàn, hai người tử vong tại chỗ.\nCòn tài xế, tức là bố của Diệp Gia Văn vẫn đang được cấp cứu trong phòng ICU.\nSở dĩ thông báo cho đội hình sự chúng tôi, là vì, tài xế của chiếc xe kia là –\nLưu Chí Hùng!\nXe của anh ta không lao xuống đất hoang, nên thương tích cũng không nghiêm trọng lắm—chỉ gãy vài chiếc xương sườn và bị gãy xương chân trái.\nKhi gặp anh ta ở bệnh viện, dáng vẻ của anh ta, lại khác xa một trời một vực so với lần trước tôi gặp anh ta.\nAnh ta đã cắt tóc ngắn, hai mắt tuy đầy tia m.á.u nhưng lại tràn đầy năng lượng.\nAnh ta thậm chí còn cạo râu, dù đang nằm trên giường bệnh, tôi vẫn cảm thấy tinh thần anh ta rất tốt.\nThấy là tôi, anh ta còn gật đầu ra hiệu với tôi.\nTôi hỏi anh ta: \"Anh có biết mình đang làm gì không?\"\nCâu trả lời của anh ta lại là: \"Tôi lái xe, lúc đổi làn không quan sát kỹ nên mới xảy ra tai nạn. Nhưng chiếc xe kia chạy quá nhanh, chúng tôi chắc là chịu trách nhiệm ngang nhau.\"\nAnh ta còn phân chia trách nhiệm rõ ràng, nói là tai nạn ai mà tin?\nNhưng chỉ cần anh ta không thừa nhận, đây chính là một vụ tai nạn giao thông gây c.h.ế.t người.",
    "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-5.html"
}