{
    "title": "Lấy Ác Trị Ác - Chương 6",
    "content": "Tôi không nhịn được lớn tiếng quát:\n\"Rốt cuộc anh nghĩ gì vậy? Vợ anh bị bệnh tâm thần thì thôi đi! Sao anh cũng giống vậy? Anh có biết đây là cố ý g.i.ế.c người không? Anh c.h.ế.t rồi, con gái anh phải làm sao?\"\nAnh ta ngẩng đầu lên, nhìn chằm chằm vào tôi, trong mắt có ánh sáng nhưng lại là một ánh sáng khiến tôi cảm thấy vô cùng lạnh lẽo.\nTôi thực sự rất tức giận.\nThứ nhất, Diệp Gia Văn và mẹ cậu ta đã chết, bố cậu ta cũng chưa chắc đã cứu được.\nThứ hai, anh ta hoàn toàn không quan tâm đến sống c.h.ế.t của con gái mình.\nThứ ba, anh ta là muốn diệt môn nhà Diệp Gia Văn, anh ta nhất định là nghĩ như vậy!\n\"Dù thế nào đi nữa, các người cũng không thể liên lụy đến người nhà chứ...\"\nNhưng Lưu Chí Hùng, lại ném cho tôi một câu hỏi đánh thẳng vào tâm can:\n\"Cảnh sát, vậy tôi hỏi anh, anh thấy phụ huynh có vô tội không? Nếu không, pháp luật có thể trừng phạt họ không?\"\nCâu nói này, trực tiếp dập tắt hơn nửa cơn giận của tôi, khiến tôi im lặng.\nBởi vì, con cái làm ra chuyện ác độc như vậy, cha mẹ chắc chắn không vô tội.\nCũng bởi vì, pháp luật rõ ràng không thể trừng trị họ.\n\"Ngoài ra, cảnh sát, còn có một chuyện nữa...\"\nMà chuyện anh ta báo cáo, đã hoàn toàn dập tắt nửa cơn giận còn lại của tôi.\n8\nRời khỏi bệnh viện, tôi lái xe đến nhà Lưu Chí Hùng ngay trong đêm, ngôi nhà cấp bốn bình thường ở nông thôn đó.\nĐẩy cửa, cửa không khóa.\nBên trong tối đen như mực, tôi cầm đèn pin, không có tâm trạng tìm công tắc đèn.\nBởi vì, tôi phải nhanh chóng tìm thấy phòng của Lưu Ân Ân.\nCho dù Lưu Chí Hùng không nói gì, tôi cũng sẽ đến nhưng sở dĩ tôi đến gấp như vậy, hoàn toàn là vì những lời anh ta nói:\n\"Tôi không hề bỏ mặc Ân Ân, con bé cũng không cần ai chăm sóc, không tin anh cứ đến xem.\"\nTôi thậm chí còn không hỏi thêm một câu mà trực tiếp chạy xuống lầu nhảy lên xe đạp ga.\nTôi đẩy một cánh cửa phòng, ngửi thấy một mùi hôi thối nồng nặc.\nChỉ cần không phải là mùi m.á.u tanh, tôi sẽ không sợ.\nNhững lời Lưu Chí Hùng nói, khiến tôi cảm thấy, anh ta còn điên cuồng hơn cả vợ anh ta, Diệp Thanh Nga.\n\"Con bé không cần ai chăm sóc.\"\nTình trạng sức khỏe của Lưu Ân Ân và bệnh tâm lý của con bé, trong thời gian ngắn, nếu chỉ có thể tồn tại một trạng thái \"không cần ai chăm sóc\" thì đó có nghĩa là--\nChết.\nSuy đoán của tôi là sau khi nhìn thấy hành động g.i.ế.c người điên cuồng của Diệp Thanh Nga, tà niệm trả thù trong lòng Lưu Chí Hùng, cũng hoàn toàn bị kích động.\nVới kiểu tấn công trả thù tự sát như đ.â.m xe này của anh ta, tôi có lý do nghi ngờ, anh ta đã hoàn toàn không còn lưu luyến gì với thế giới này nữa.\nVậy thì trước khi ra tay, anh ta nhất định sẽ sắp xếp ổn thỏa cho con gái.\nĐó chính là, chết.\nÁnh đèn pin chiếu vào căn phòng tối đen, không phản chiếu ra bất kỳ bóng người nào.\nNhưng trên chiếc giường đó, lại có điều kỳ lạ.\nBởi vì chiếc màn dày được buông xuống, tôi không thể nhìn thấy bên trong có nằm một cô bé hay không.\nVì vậy, để không làm con bé sợ, tôi cẩn thận nói một câu:\n\"Ân Ân, cháu có ở đó không? Đừng sợ, chú là cảnh sát... Chú đến để giúp cháu... Cháu có nghe thấy chú nói gì không?\"\nTrong phòng không có động tĩnh gì, không một tiếng động.\nTôi không quan tâm nhiều, nhanh chóng đi đến chiếc giường đó.\nMùi hôi thối nồng nặc đó càng lúc càng nồng, khi vén màn lên, tôi đột nhiên nhớ ra đây là mùi gì.\nĐây là mùi tôi thường ngửi thấy ở chỗ pháp y.\nFormalin!\nCùng lúc đó, chiếc màn cũng được tôi vén lên, đập vào mắt là một chiếc bể kính hình chữ nhật có hình dạng quan tài!\nMặc dù bên trên cũng có nắp kính đậy nhưng mùi vẫn tràn ra ngoài.\nBên trong, là đầy một bể formalin.\nVà ngâm trong formalin...\nMột cô bé.\nCô bé gái.\nCùng với ánh sáng trắng của đèn pin, tôi nhìn chằm chằm vào bể chất lỏng đục ngầu đó, ngây người một lúc.\nLà Lưu Ân Ân.\nCon bé đã bị ngâm đến trương phình lên nhưng tôi vẫn có thể nhận ra dáng vẻ của con bé.\nKhông sai, đúng là con bé rồi.\nNhưng dáng vẻ của con bé, cộng thêm bể formalin này...\nCái c.h.ế.t của con bé, rõ ràng không phải là chuyện mới xảy ra gần đây.\nTôi nhớ lại lần trước đến thăm nhà, Lưu Chí Hùng đã nhấn mạnh bệnh tâm lý của con bé và nói rằng con bé phải ở trong phòng, con bé không thích hợp gặp người lạ...\nKhi đó, cũng đã thành công dập tắt ý định thăm Lưu Ân Ân của tôi.\nThì ra là vậy.\nNếu Lưu Ân Ân đã c.h.ế.t từ lâu, vậy thì nguyên nhân Diệp Thanh Nga rời khỏi nhà, có lẽ không phải là \"không thể chịu đựng được cuộc sống như vậy\" nữa.\nMà là \"lên kế hoạch trả thù\".\nHọ tỉ mỉ đến mức ngay cả tin con gái c.h.ế.t cũng không muốn truyền ra ngoài là để không cho bốn gia đình kia có bất kỳ sự chuẩn bị nào.\nQuá đáng sợ.\nNói thật, tôi bị dọa sợ rồi.\nNgay cả đứa con gái yêu quý nhất cũng có thể nhẫn nhịn không chôn cất, đây cần phải có quyết tâm tàn nhẫn đến mức nào chứ?\nMà ngay lúc đó, đèn phía sau tôi đột nhiên bật sáng.\nLà đèn lớn trong phòng khách.\nCó người vào?\nTôi vội vàng quay người đi ra.",
    "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-6.html"
}