{
    "title": "Lấy Ác Trị Ác - Chương 7",
    "content": "9\nTrong phòng khách, đèn sáng trưng.\nMà bóng người ngồi trên ghế gỗ, tôi suýt chút nữa không nhận ra được.\nLà một ông lão.\n\"Ông là... Ông Giang?\"\nMột lúc sau, tôi mới nhớ ra, ông ta là hàng xóm mỗi ngày đều giúp Lưu Chí Hùng mua rau, Giang Kiến Dân.\nVào lúc nửa đêm như thế này, sao ông ta lại có thể bình thản xuất hiện trong nhà Lưu Chí Hùng như vậy.\nÔng ta ngẩng đầu nhìn tôi, chỉ vào chiếc ghế bên cạnh, nói:\n\"Đồng chí, mời ngồi.\"\nCách xưng hô rất cổ điển, giọng điệu rất vững vàng.\nTôi ngồi xuống, nhưng không hề thả lỏng, ngược lại còn rất cảnh giác hỏi:\n\"Ông là ai? Muộn thế này rồi có chuyện gì không?\"\n\"Tôi là hàng xóm, cũng là ông nuôi của bé Ân... Nói đơn giản, giấy chứng nhận của Diệp Thanh Nga, cũng là do tôi giới thiệu làm.\"\nĐiều này thực sự nằm ngoài dự đoán của tôi!\nNói như vậy, lời khai \"Lưu Chí Hùng luôn ở nhà, không có thời gian gây án\" e là có vấn đề rồi.\nHơn nữa, vai trò của ông ta trong sự việc, có lẽ còn sâu hơn tôi tưởng.\nVì vậy tôi trực tiếp hỏi:\n\"Lưu Ân Ân, c.h.ế.t như thế nào?\"\nThực ra trong lòng tôi, đã có một suy đoán tồi tệ nhất.\nVợ chồng Lưu Chí Hùng đã hoàn toàn bị thù hận chiếm giữ tâm trí, tôi đã nghĩ theo hướng đáng sợ nhất –\nHọ không nỡ nhìn con gái sống nửa đời còn lại như vậy nên đã g.i.ế.c con bé.\nSau đó, lại dốc hết sinh mạng của mình để trả thù.\nCuối cùng cả nhà ba người, đoàn tụ ở bên kia.\nBởi vì Lưu Chí Hùng vì trả thù, rõ ràng không cần mạng nữa.\nNhưng tôi lại đoán sai, sự thật, lại một lần nữa nằm ngoài dự đoán của tôi.\n\"Bé Ân, con bé rất ngoan, quá ngoan...\"\nGiang Kiến Dân bắt đầu chậm rãi kể lại.\nThì ra, Lưu Ân Ân, là tự sát.\nTôi thực sự không ngờ tới.\nTrong suy nghĩ của tôi, một đứa trẻ mới bảy tuổi, làm sao có thể tự sát?\nCon bé biết gì về tự sát chứ?\nNhưng trớ trêu thay đây lại là sự thật.\nSau khi Lưu Ân Ân xuất viện về nhà, thực ra không hề tự kỷ, ngược lại trong cả nhà, người vui vẻ nhất chính là con bé.\nMỗi ngày Giang Kiến Dân đều đến, mỗi ngày đều có thể nhìn thấy nụ cười ngọt ngào của con bé.\nNhưng con bé không phải là không biết gì về cơ thể mình.\nBởi vì con bé lúc nào cũng phải đeo một túi đựng nước tiểu, hơn nữa cơ thể con bé cũng không tốt không thể đi lại nhiều.\nNhưng con bé vẫn cố gắng hết sức cười với bố, cười với mẹ, cười với ông nuôi.\nCho đến một ngày của một tháng trước, một bóng hình quen thuộc, lại một lần nữa trở lại tầm mắt của họ.\nHôm đó thời tiết rất đẹp, ánh nắng tươi sáng, vợ chồng Lưu Chí Hùng đưa Lưu Ân Ân, ra sân phơi trước cửa nhà phơi nắng, Giang Kiến Dân cũng mang ghế nhỏ ra, cùng họ tụ tập và tận hưởng khoảng thời gian nhàn nhã không có nhiều này.\nKhi họ đang nói cười thì một cậu bé xuất hiện.\nDiệp Gia Văn.\nCả nhà cậu ta đã chuyển đến huyện từ lâu nhưng không biết tại sao, lúc này, cậu ta lại một mình trở về thôn.\nGiang Kiến Dân tức giận đứng dậy đi thẳng về phía cậu ta.\nLưu Chí Hùng cũng đứng dậy nhưng không đi qua, anh ta sợ không kiềm chế được bản thân.\nDiệp Thanh Nga thì lập tức ôm chặt Lưu Ân Ân vào lòng.\nGiang Kiến Dân đi đến trước mặt Diệp Gia Văn, quát:\n\"Cút! Thôn này không chào đón mày!\"\nAi ngờ Diệp Gia Văn cười khẩy, trả lời:\n\"Ông bảo cút là cút, ông là cái thá gì? Tôi có đến tìm ông đâu, tôi là đến thăm em gái...\"\nGiang Kiến Dân tức đến mức không nói nên lời, chỉ có thể tiếp tục hạ giọng đuổi cậu ta đi:\n\"Cút!\"\nDiệp Gia Văn lại cười thành tiếng, mười hai tuổi, cậu ta đã cao lớn hơn nhiều, dường như cũng hiểu biết nhiều hơn.\nCậu ta lớn tiếng nói:\n\"Ông già này, ông gào cái gì? Tin tôi đánh ông nằm bẹp không? Cảnh sát cũng không bắt được tôi, tin không?\"\nCậu ta nói rất lớn, cả nhà Lưu Chí Hùng đều có thể nghe thấy, Lưu Chí Hùng thậm chí đã đứng dậy.\nGiang Kiến Dân tức đến run người nhưng cũng lập tức tìm cách đuổi ác quỷ nhí đáng sợ này đi:\n\"Mày còn không đi, tao lập tức liên lạc với bố mẹ mày, xem họ có đánh mày không!\"\nSở dĩ ông tức giận ngăn cản như vậy là vì ông sợ, sợ Lưu Chí Hùng mất lý trí.\n\"Xì, suốt ngày chỉ biết gọi bố mẹ, đúng là đồ ngu... Đi thì đi, chả có gì hay...\"\nDiệp Gia Văn hất đầu, quay người rời đi.\nGiang Kiến Dân quay người lại, Lưu Chí Hùng ở ngay sau lưng ông, chỉ thấy anh ta nghiến răng ken két, toàn thân run rẩy, hai mắt đỏ ngầu.\nGiang Kiến Dân vội vàng an ủi anh ta:\n\"Đừng, đừng... Ân Ân, con bé còn ở đây...\"\nVẻ mặt của Lưu Chí Hùng, bắt đầu từ từ nhăn lại, như thể giây tiếp theo, anh ta sẽ khóc òa lên.\nAnh ta hỏi Giang Kiến Dân:\n\"Ông ơi... Pháp luật bảo vệ nó... Là đúng sao... Là đúng sao...?\"\nGiây phút đó, Giang Kiến Dân cũng mơ hồ.\nÔng ta chỉ có thể khuyên nhủ, bảo Lưu Chí Hùng bình tĩnh và bình tĩnh.\nNhưng sau đó, người không bình tĩnh, lại là ông ta.",
    "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-7.html"
}