{
    "title": "Lấy Ác Trị Ác - Chương 8",
    "content": "Đêm hôm sau, Lưu Ân Ân tự sát.\nNhà anh ta, vẫn còn một cái giếng nước.\nMặc dù đã được đậy nắp và khóa lại nhưng cô bé thông minh đã tìm thấy chìa khóa.\nCon bé nhân lúc bố mẹ đều đã ngủ say, lén mở giếng nước và nhảy xuống.\nBên cạnh giếng, chỉ để lại một tờ giấy.\nTrên đó dùng nét chữ ngay ngắn, viết ra nguyên nhân con bé nhảy giếng:\n\"Cuộc sống của con không tốt lắm, con sống cũng chẳng vui, có lẽ nếu con c.h.ế.t đi, ba mẹ, ông nội, và mọi người sẽ sống tốt hơn một chút..\"\nCon bé mới 7 tuổi, con bé biết không nhiều chữ, rất nhiều chữ, vẫn là dùng phiên âm ghép lại.\nNhưng dòng chữ vẫn ngay ngắn và chỉnh tề.\nKhi Lưu Chí Hùng và Diệp Thanh Nga vớt được xác con bé lên từ giếng, con bé đã tắt thở từ lâu.\nMà khi nghe tiếng khóc chạy đến, Giang Kiến Dân cũng lạnh hết cả người.\nLuật pháp bảo vệ những ác quỷ kia, rốt cuộc là đúng hay sai?\nLúc này Ttrong lòng ông đã có câu trả lời rồi.\n10\nKể xong chuyện này, Giang Kiến Dân từ từ thốt ra một câu:\n\"Đồng chí, chuyện này, cậu không cần lo đâu.\"\nVới tôi mà nói, câu này chẳng khác gì đánh rắm.\n\"Tôi không muốn lo nhưng các người phạm pháp rồi có biết không? Đã c.h.ế.t bao nhiêu người rồi, sao có thể không lo? Tôi đã đeo chiếc huy hiệu cảnh sát này, chính là người chấp pháp, phải chịu trách nhiệm trước pháp luật.\"\n\"Pháp luật? Cậu nói pháp luật, tôi nghe mà thấy buồn cười...\"\nNhưng Giang Kiến Dân không cười.\nÔng chỉ tiếp tục từ từ nói:\n\"Diệp Thanh Nga phạm pháp sao? Lưu Chí Hùng có phạm pháp không? Bọn họ phải bị phán xử thế nào, cần tôi nói cho cậu biết không?\"\nTôi không ngờ ông ta lại ngông cuồng đến vậy.\nTôi càng không ngờ, ông ta nắm rõ chi tiết của toàn bộ sự việc, đã vượt xa dự liệu của tôi.\n\"Vụ tai nạn xe của Lưu Chí Hùng, áp dụng Điều 133 Bộ luật Hình sự: Vi phạm quy định quản lý giao thông vận tải, gây ra tai nạn nghiêm trọng, làm người khác bị thương nặng, tử vong hoặc gây thiệt hại nghiêm trọng về tài sản công, tư thì bị phạt tù dưới ba năm hoặc cải tạo không giam giữ.\"\nGiang Kiến Dân liếc tôi một cái, tiếp tục nói:\n\"Trong đó, người gây tai nạn đ.â.m c.h.ế.t một người và chịu toàn bộ hoặc phần lớn trách nhiệm, đ.â.m c.h.ế.t từ ba người trở lên và chịu trách nhiệm ngang nhau, tòa án sẽ tuyên phạt dưới ba năm tù hoặc cải tạo không giam giữ. Trong vụ tai nạn này, trách nhiệm có lẽ là chia đôi, nghĩa là, Lưu Chí Hùng, nhiều nhất là ba năm.\"\nTôi không nói nên lời.\n\"Còn vụ án của Diệp Thanh Nga, càng rõ ràng hơn, áp dụng Điều 18 Bộ luật Hình sự: [Trách nhiệm hình sự của người đặc biệt], người bị bệnh tâm thần khi không thể nhận thức hoặc không thể kiểm soát hành vi của mình mà gây ra hậu quả nguy hiểm, nếu được pháp y giám định và xác nhận thì không phải chịu trách nhiệm hình sự nhưng phải ra lệnh cho người nhà hoặc người giám hộ của người đó phải trông nom, chữa trị nghiêm ngặt, khi cần thiết thì chính phủ sẽ cưỡng chế chữa trị.\"\nTôi nghẹn một hơi, không nói được câu nào.\nBởi vì từng câu ông ta nói, đều đúng.\nMà nói xong về Lưu Chí Hùng và Diệp Thanh Nga, ông vẫn còn muốn nói tiếp.\n\"Tôi còn muốn nói đến một điều luật nữa, cậu có biết cái này không?\" Giang Kiến Dân quay đầu đi, giọng hơi trầm xuống, \"Cũng là Điều 17 Bộ luật Hình sự, điều luật này gần như có thể suy ra rằng, người chưa đủ 14 tuổi thực hiện bất kỳ hành vi nào, đều không cấu thành tội phạm. Lý luận hình sự gọi đây là thời kỳ tuyệt đối không có trách nhiệm hình sự, hoặc thời kỳ hoàn toàn không có trách nhiệm hình sự.\"\nTôi đương nhiên hiểu ông ta đang nói gì.\n\"Ông đang nói đến, vụ án của Lưu Ân Ân và những hung thủ kia.\"\nÝ của ông ta là, dù có là ông trời đi nữa, mấy tên hung thủ này về mặt pháp luật, cũng sẽ không phải chịu bất kỳ hình phạt nào.\nSự phẫn nộ của ông ta, thể hiện rõ ràng trong câu nói tiếp theo:\n\"Đúng vậy! Cho nên, người chấp pháp, tôi hỏi cậu một câu: Nếu tồn tại ác quỷ mà pháp luật không thể trừng trị, chúng ta phải làm sao?\"\nTôi thế mà lại cứng họng không nói nên lời.\nRất lâu sau, tôi vẫn không thể hoàn hồn.\nCòn Giang Kiến Dân, quyết tâm của ông ta vô cùng lớn.\n\"Những người được gọi là người chấp pháp các cậu, thứ các cậu bảo vệ căn bản không phải là công lý mà là trật tự. Nếu đã vậy thì chúng tôi cũng sẽ thuận theo cái trật tự này, mỗi một việc chúng tôi làm, đều có thể giao cho pháp luật phán xét, cứ việc mà phán đi.\"\nGân xanh trên người ông ta nổi lên, hoàn toàn không giống một ông già mà giống như một đấu sĩ đang liều mạng.\n\"Nhưng tôi phải nói rõ, bốn tên ác quỷ này, cộng thêm những kẻ nuôi dưỡngchúng c.h.ế.t chắc rồi! Các cậu không cứu được chúng, pháp luật cũng không cứu được chúng đâu!\"\nTôi chỉ có thể yếu ớt nói một câu:\n\"Không thể nào, một khi tôi đã biết chuyện này thì tôi nhất định phải can thiệp. Các người không thể động đến gia đình cuối cùng kia nữa, lấy bạo lực trị bạo lực vĩnh viễn không phải là cách giải quyết vấn đề tốt nhất.\"\nGiang Kiến Dân lại cười.\n\"Cái gia đình chuyển đến tỉnh khác kia, coi như bọn chúng chạy xa, vậy thì để bọn chúng sống thêm một thời gian vậy. Nhưng bọn chúng sẽ biết rõ chuyện của Lưu Chí Hùng, biết chuyện của Diệp Thanh Nga, biết ba gia đình kia đã c.h.ế.t thảm như thế nào... Suốt thời gian này, bọn chúng sẽ luôn sợ bị trả thù, ngày không ngủ yên, đêm không an giấc. Cứ để bọn chúng sợ hãi, sống trong lo lắng, sống trong nỗi sợ hãi, ngoài cái c.h.ế.t ra, bọn chúng sẽ chỉ biết đến sợ mà thôi!\"\nTôi một lần nữa bị chấn động.\nĐây có lẽ là thủ đoạn trả thù càng đáng sợ hơn.\nTôi căn bản không nói lại được Giang Kiến Dân nhưng ít nhất, tôi đã biết được đầu đuôi toàn bộ sự việc.\nMặc dù đến giờ phút này làm gì cũng đã quá muộn.\nNhưng tôi vẫn phải làm gì đó.",
    "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-8.html"
}