{
    "title": "Lấy Ác Trị Ác - Chương 3",
    "content": "Mà cô ta dường như đã quá coi thường năng lực của cảnh sát rồi.\nVới việc chúng tôi huy động một lượng lớn cảnh sát để truy bắt, chỉ mất ba tiếng đồng hồ, đến hơn bảy giờ tối, đã bắt được hung thủ—\nQuả thực là Diệp Thanh Nga.\nHung thủ thật sự đã sa lưới.\nChỉ là khi bị bắt, có một chi tiết nhỏ...\nDiệp Thanh Nga không hề chống cự mà ngược lại còn cười lớn.\nTheo lời đồng nghiệp, tiếng cười đó thực sự khiến người ta rợn tóc gáy.\nNhưng không sao, chỉ cần bắt được người là ổn rồi.\nChúng tôi quay trở lại đội hình sự, chuẩn bị hoàn tất hồ sơ vụ án, nhanh chóng chuyển cho viện kiểm sát để khởi tố.\nVì có khả năng liên quan đến hai vụ án, lão Từ đã sắp xếp tôi và Triệu Tuấn phối hợp với đội trưởng Giang và cảnh sát Hồ, cùng nhau thẩm vấn Diệp Thanh Nga.\nNhưng tôi thấy kỳ lạ là, trong vụ án của Từ Văn Hoa, thủ đoạn gây án thô bạo và tàn nhẫn của Diệp Thanh Nga, lại không hề khớp với hồ sơ hung thủ của vụ án trước.\nTất nhiên, đây là trong trường hợp giả định vụ án diệt môn của Lưu Tử Nghị, hung thủ cũng là cô ta.\nBởi vì cha mẹ của Lưu Tử Nghị có thể nhận ra Diệp Thanh Nga, để khiến gia đình Lưu Tử Nghị dễ dàng mở cửa và thành công cho cả gia đình uống thuốc, độ khó là quá lớn.\nKhông phải là không thể nhưng chắc chắn cần rất nhiều thời gian và sự kiên nhẫn, ví dụ như thay đổi diện mạo, sau đó từng bước thăm dò, thậm chí trở thành người quen của đối phương.\nDù sao thì đội trưởng Giang cũng đã phân tích ra kết luận, khả năng cao là người quen gây án.\nVì vậy, hoặc là, hai vụ án không phải do cùng một hung thủ gây ra.\nHoặc là, có lý do nào đó, khiến Diệp Thanh Nga buộc phải làm như vậy.\nVì vậy cô ta mới bất đắc dĩ, chỉ có thể dùng cách g.i.ế.c người giữa đường phố như vậy để hoàn thành việc trả thù.\nBởi vì cách g.i.ế.c người này không có nhiều khả năng trốn thoát, sau khi g.i.ế.c Từ Văn Hoa muốn tiếp tục trả thù những kẻ đã hành hạ con gái cô ta, gần như là không thể.\nNhưng còn hai gia đình nữa.\nNếu cô ta là hung thủ của vụ án diệt môn, vậy thì điều gì khiến cô ta cảm thấy không có thời gian?\nNếu cô ta không phải, vậy thì có một hung thủ khác chăng?\nTất cả những điều này đều phải được làm rõ trong quá trình thẩm vấn Diệp Thanh Nga.\nTôi tưởng rằng mình đã chuẩn bị đầy đủ nhưng không ngờ, mọi chuyện vẫn vượt ngoài dự liệu của tôi.\nToàn bộ sự việc này, quả thực không hề kết thúc khi cô ta bị bắt.\nNgược lại, từ đây, mọi thứ càng trở kỳ quái hơn.\n4\nPhòng thẩm vấn nhỏ, bốn người đàn ông chúng tôi chen chúc, thực sự có chút chật chội.\nNhưng đây chắc chắn không phải là trọng điểm.\nTrọng điểm là, Diệp Thanh Nga, trạng thái tinh thần của cô ta có vẻ không ổn.\nTừ khi chúng tôi bước vào, đã thấy cô ta cười ngây ngô, đôi mắt cô ta mở to, không hề sợ hãi khi đối diện với chúng tôi.\nCô ta không hề giống một nghi phạm hung ác vừa mới g.i.ế.c người mà ngược lại giống như đang xem chúng tôi là trò cười.\nNgay từ lúc đó, trong lòng tôi đã có dự cảm không lành.\nQuả nhiên, quá trình thẩm vấn diễn ra vô cùng không thuận lợi.\nHoặc có thể nói, chúng tôi không hỏi được gì, bởi vì bất kể chúng tôi hỏi gì, phản ứng của Diệp Thanh Nga chỉ có một—\nCười.\nCô ta cứ cười ngây ngô mãi.\nKhông lâu sau, đội trưởng Giang nổi giận, vừa đập bàn vừa quát tháo, yêu cầu cô ta khai nhận vụ án của Lưu Tử Nghị.\nVụ án của Từ Văn Hoa chứng cứ rõ ràng, dù Diệp Thanh Nga không khai gì, chúng tôi vẫn có thể đưa cô ta ra tòa.\nNhưng vụ án diệt môn của nhà Lưu Tử Nghị thì khác, vụ án đó được thực hiện rất tỉ mỉ, không để lại bất kỳ bằng chứng nào, nếu có lời khai của hung thủ thì còn có thể dựa vào lời khai để tìm ra bằng chứng phù hợp.\nVì vậy, tôi có thể hiểu được sự tức giận của đội trưởng Giang.\nNhưng dù vậy, Diệp Thanh Nga vẫn không nói một lời nào, chỉ cười ngây ngô.\nLúc này, tôi càng cảm thấy không ổn hơn.\nDiệp Thanh Nga này, chẳng lẽ cô ta bị tâm thần rồi?\nVà ngay khi ý nghĩ này xuất hiện trong đầu tôi, đột nhiên hiểu ra—\nLẽ nào cô ta cố tình làm ra vẻ như vậy để trốn tránh sự trừng phạt của pháp luật?\nTôi vội vàng gọi mấy người trong phòng thẩm vấn ra ngoài, sau đó nói cho họ biết suy nghĩ của mình.\nĐồng thời, tôi cũng lập tức yêu cầu đồng nghiệp ở phòng thông tin tra cứu hồ sơ bệnh án của Diệp Thanh Nga ở các bệnh viện, ngồi trong phòng thẩm vấn mà còn có thể ngang nhiên như vậy, tôi thực sự nghi ngờ cô ta đã thông đồng hết các khâu từ trước.",
    "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-3.html"
}