{
    "title": "Lấy Ác Trị Ác - Chương 1",
    "content": "1\nNạn nhân của vụ án,  tạm gọi là Lưu Ân Ân.\nSau khi phẫu thuật, con bé phải nằm liệt giường suốt một năm trời mới được xuất viện. Nửa đời còn lại của con bé, rất có thể phải sống chung với túi đựng nước tiểu.\nTrong khi đó, tất cả những kẻ làm việc ác đó đều chưa đủ mười bốn tuổi nên không bị truy cứu trách nhiệm hình sự, chỉ bị buộc gia đình phải quản giáo lại mà thôi.\nCha mẹ, người giám hộ của chúng chỉ phải bồi thường thiệt hại về kinh tế và ngay khi mọi chuyện kết thúc, họ đã vội vàng chuyển đi khỏi làng.\nHai gia đình chuyển đến một thị trấn cách đó một tiếng lái xe, hai gia đình chuyển đến các tỉnh thành khác nơi cha mẹ chúng làm việc.\nCứ như thể, ngoài bé gái là nạn nhân, không ai thực sự bị tổn thương.\nNhưng  sự tổn thương đã nhanh chóng ập đến.\nMột ngày nọ, chúng tôi nhận được thông báo, các đồng nghiệp ở đội hình sự thành phố bên cạnh có một vụ án mạng cần hỗ trợ điều tra liên tỉnh. Đội trưởng Từ giao cho tôi phụ trách theo dõi và phối hợp.\nĐội trưởng Giang và cảnh sát Hồ là những người đến hỗ trợ, cả hai đều là cảnh sát hình sự kỳ cựu.\nQua trao đổi ban đầu, chúng tôi được biết, tại thành phố nơi họ làm việc, đã xảy ra một vụ án mạng kinh hoàng.\nMột gia đình ba người bị diệt môn, người cha Lưu Cương, người mẹ Lưu Thục Mai và đứa con trai mười tuổi Lưu Tử Nghị, tất cả đều thiệt mạng.\nThủ đoạn gây án của hung thủ cực kỳ tàn độc, trên người các nạn nhân đều có không dưới hai mươi vết dao, trong cơ thể còn phát hiện có chất gây ảo giác.\nNghĩa là hung thủ đã cho họ uống thuốc mê, sau đó dùng d.a.o đ.â.m c.h.ế.t họ.\nKhông chỉ vậy, hung thủ còn cắt đầu họ một cách đầy căm phẫn rồi đặt trên bàn trà ở phòng khách.\nCả ba người trong gia đình đều được bày biện ngay ngắn.\nVì gia đình nạn nhân không có họ hàng ở địa phương, bạn bè cũng chẳng có mấy người, lại sống trong một căn nhà nông thôn hẻo lánh nên phải đến một tuần sau, khi xác c.h.ế.t bốc mùi quá nặng người qua đường mới phát hiện ra.\nCảnh sát vào cuộc, nhận định khả năng cao là người quen gây án, vì cửa ra vào và cửa sổ đều không có dấu hiệu bị phá hoại.\nHiện trường vụ án được dọn dẹp rất sạch sẽ, không có dấu vân tay, không có dấu giày, không có tóc, không có bất kỳ bằng chứng nào.\nDo khu vực này khá hẻo lánh, camera an ninh xung quanh quá ít, không ghi lại được manh mối nào hữu ích, việc điều tra vụ án trở thành một vấn đề nan giải.\nCảnh sát chỉ có thể tìm kiếm manh mối từ mạng lưới quan hệ của các nạn nhân.\nVà rồi họ phát hiện ra hai điểm:\nThứ nhất, gia đình nạn nhân mới chuyển đến khu vực này được vài tháng, đây cũng là lý do họ không có bạn bè hay người thân nào ở địa phương.\nThứ hai, nạn nhân Lưu Tử Nghị, hơn một năm trước đã từng dính líu đến một vụ án nghiêm trọng.\nĐúng vậy, chính là vụ án của Lưu Ân Ân, vụ án cố ý gây thương tích nghiêm trọng do trẻ vị thành niên gây ra.\nRõ ràng là một vụ g.i.ế.c người trả thù, cộng thêm việc nạn nhân từng là kẻ gây án nên dù không có bất kỳ bằng chứng nào, đội trưởng Giang cũng nghi ngờ cha mẹ của Lưu Ân Ân, là Lưu Chí Hùng hoặc Diệp Thanh Nga.\nNhưng vì không có bằng chứng, tôi chỉ có thể triệu tập Lưu Chí Hùng bằng miệng.\nKết quả rất bất ngờ, Lưu Chí Hùng thẳng thừng từ chối đến đội hình sự để hợp tác điều tra, nhấn mạnh rằng anh ta phải chăm sóc con gái, không thể thu xếp thời gian nhưng anh ta đồng ý cho chúng tôi đến nhà điều tra.\nĐến nhà cũng được thôi, nên chúng tôi hẹn vào buổi chiều rồi tôi dẫn đội trưởng Giang và cảnh sát Hồ đến nhà Lưu Chí Hùng.\n2\nNhà Lưu Chí Hùng là một căn nhà ngói gạch bùn trong làng.\nBước vào cửa là sân trong, trên sân còn có một cái giếng tròn dùng để múc nước, có thể thấy điều kiện gia đình không được tốt.\nPhòng khách có chút bừa bộn, gia đình họ, hẳn là sống không được tốt lắm.\nBản thân Lưu Chí Hùng cũng vậy, tóc tai anh ta rối bù, râu ria không cạo, đôi mắt vô hồn, trông rất mệt mỏi.\nAnh ta không hề tỏ ra chống đối khi chúng tôi đến thăm.\nSau khi chúng tôi ngồi xuống, chưa kịp nói rõ mục đích, Lưu Chí Hùng đã tuôn ra hết những khó khăn của mình:\nCả tiền bạc lẫn thời gian, anh ta đều rất thiếu thốn.\nTrong suốt một năm chăm sóc con gái, anh ta không thể đi làm, ngay cả khi con bé đã xuất viện, cũng vì nhiều vấn đề mà không thể tiếp tục đi làm xa.\nTệ hơn nữa, vợ anh ta, Diệp Thanh Nga, đã không thể chịu đựng được cuộc sống như vậy mà bỏ đi, đến nay vẫn bặt vô âm tín.\nTức là, hiện tại trong nhà chỉ có anh ta chăm sóc con gái Lưu Ân Ân.",
    "url": "https://monkeyd.net.vn/lay-ac-tri-ac/chuong-1.html"
}