{
    "id": "154",
    "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/phien-ngoai-ta-chinh.html",
        "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/20-21-22.html",
        "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/17-18-19.html",
        "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/14-15-16.html",
        "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/11-12-13.html",
        "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/8-9-10.html",
        "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/6-7.html",
        "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/3-4-5.html",
        "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/1-2.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/14651"
    ],
    "state": "Đã đủ bộ",
    "description": "Ta thay muội muội gả cho vị đại tướng quân vừa xấu vừa dữ tợn. Đêm tân hôn, hắn vừa vén khăn voan của ta liền sa sầm mặt.\n\r\n\n\r\nChỉ vì ta không phải người mà hắn ngày đêm mong cưới.\n\r\n\n\r\nBên ngoài đồn rằng hắn vô cùng căm ghét ta, nếu không phải vì thể diện hoàng gia, e rằng đã sớm bỏ ta rồi.\n\r\n\n\r\nMột ngày nọ, Tạ Chinh đột nhiên cạo sạch râu, diện mạo lại còn tuấn tú hơn cả đệ nhất mỹ nam kinh thành!\n\r\n\n\r\nMuội muội của ta hối hận, ngay trước mặt ta nhào vào lòng Tạ Chinh.\n\r\n\n\r\nNhưng hắn lại đạp nàng ta rơi xuống hồ, quát lớn: “Mẹ nó! Cái quái gì thế này, hù chéc lão tử rồi!!”",
    "chapters": [
        {
            "title": "Tướng Quân Là Kẻ Si Tình - Phiên Ngoại Tạ Chinh",
            "content": "Phiên Ngoại Tạ Chinh\n\r\n\n\r\n1.\n\r\n\n\r\nKhi biết ta phải cưới Cửu công chúa, ta cảm thấy vô cùng phiền muộn.\n\r\n\n\r\nRõ ràng ta đã nói với hoàng đế rằng ta không thích Cửu công chúa, thế mà hoàng đế vẫn ban hôn cho ta.\n\r\n\n\r\nLão hồ ly này, rõ ràng không nỡ rời xa kho báu trong quốc khố, lại muốn thể hiện lòng nhân ái, nên đã đưa con gái mình cho ta.\n\r\n\n\r\nCòn nói gì mà là công chúa quý giá nhất, nếu thực sự yêu thương nàng ta, sao lại chẳng quan tâm đến ý nguyện của nàng ta một chút nào?\n\r\n\n\r\nDù sao thì chiếu chỉ đã ban xuống, ta dù không vui cũng chỉ có thể nín nhịn chấp nhận.\n\r\n\n\r\nAi ngờ, dưới khăn che mặt lại không phải là Cửu công chúa!\n\r\n\n\r\nTa đã từng gặp nàng trong cung, lúc ấy những cung nữ nhìn nàng với ánh mắt vừa chế giễu lại vừa có chút thương hại, bảo rằng nàng là công chúa yếu đuối, dễ bị bắt nạt nhất trong hoàng cung.\n\r\n\n\r\nNhưng sau khi ta nhìn vào mắt nàng, ta đã biết nàng không phải vậy.\n\r\n\n\r\nTa không biết vì sao nàng lại biến thành Cửu công chúa và gả cho ta, nhưng không thể phủ nhận rằng khi thấy người dưới khăn che mặt là nàng, trong lòng ta bất giác vui mừng.\n\r\n\n\r\nTại đại điện Kim Loan, Cửu công chúa khóc lóc nói rằng mình bị cướp hôn, ta không tin chút nào.\n\r\n\n\r\nMọi người đều biết nàng không được sủng ái, vậy làm sao nàng có thể tính kế được Cửu công chúa được mọi người tôn sùng?\n\r\n\n\r\nNhưng hoàng đế lại tin, và cơn giận của ông ấy trút lên đầu nàng.\n\r\n\n\r\nQuả nhiên như lời đồn, nàng không được sủng ái, nhưng không sao, nàng đã làm lễ thành hôn với ta, đã là thê tử của ta rồi, ta sẽ không để nàng ta bị ức hiếp.\n\r\n\n\r\nVậy là ta đã ngăn cản hình phạt cho nàng, rồi đưa nàng về nhà.\n\r\n\n\r\nMặc dù ta không có kinh nghiệm với nữ nhân, nhưng… ahem, ta sẽ cố gắng học hỏi.\n\r\n\n\r\n2.\n\r\n\n\r\nNàng rất xinh đẹp, dù trên người có một vài vết sẹo rõ rệt.\n\r\n\n\r\nNhững người nói nàng xấu chắc chắn không có mắt nhìn, chắc chắn là vậy!\n\r\n\n\r\nMặc dù nàng ta đã là thê tử của ta rồi, nhưng chuyện này không hề hỏi ý nàng trước, ta không thể lợi dụng tình thế. Vì vậy, ta đã đề nghị chúng ta ngủ riêng, cũng tiện để ta chuẩn bị cho kỳ thi năm nay, tránh bị phân tâm.\n\r\n\n\r\nKết quả, bên ngoài lại nói ta không thích nàng, muốn hoà ly với nàng.\n\r\n\n\r\nKhông phải, nếu nàng thật sự tin vậy, không muốn sống cùng ta nữa thì sao?\n\r\n\n\r\nMấy người các ngươi đúng là những tên ngốc ngốc ngốc ngốc, nếu thê tử của ta chạy mất, ta sẽ không để yên cho các ngươi đâu!\n\r\n\n\r\nTa đã giải thích ngay lập tức về mối quan hệ giữa ta và Cửu công chúa, lúc đó nàng đang ôm một con mèo, vẻ mặt hơi ngẩn ra.\n\r\n\n\r\nCon mèo ấy thiếu một phần tai, trên mặt còn có một vết sẹo lớn, nhưng đôi mắt lại rất đẹp.\n\r\n\n\r\nNghe nói là nàng đã cứu nó trong cung.\n\r\n\n\r\nCả hai cùng nhìn ta, tim ta mềm lại một chút, trong lòng nghĩ: Từ giờ trở đi, ta không chỉ phải bảo vệ giang sơn này, mà còn phải bảo vệ nàng.\n\r\n\n\r\n___Hết___",
            "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/phien-ngoai-ta-chinh.html"
        },
        {
            "title": "Tướng Quân Là Kẻ Si Tình - 20 + 21 + 22",
            "content": "20.\n\r\n\n\r\nSau khi Tạ Chinh cạo râu xong, không ai nhận ra hắn nữa. Mấy vị quan ngày thường cãi nhau với hắn dữ dội nhất nhìn gương mặt hắn rồi lẩm bẩm:\n\r\n\n\r\n“Trông ngươi thế này, ta còn ngại không muốn cãi nhau với ngươi nữa ấy chứ.”\n\r\n\n\r\nTạ Chinh suýt nữa thì tức chết.\n\r\n\n\r\n“Không ngờ tướng quân nhà chúng ta lại có một gương mặt trắng trẻo như vậy!”\n\r\n\n\r\n“Đẹp quá, còn đẹp hơn cả đệ nhất mỹ nam kinh thành vài phần!”\n\r\n\n\r\n“Thật ghen tị với Ngũ công chúa, phu quân vừa đẹp trai lại vừa biết cưng chiều người khác!”\n\r\n\n\r\nNgày Tạ Chinh được sắc phong trạng nguyên, sự ngưỡng mộ của các nữ tử trong kinh thành đối với ta đã lên đến đỉnh điểm.\n\r\n\n\r\n“Tướng quân đúng là văn võ song toàn!”\n\r\n\n\r\n“Ngũ công chúa thật sự quá may mắn!”\n\r\n\n\r\n“Cũng nhờ Cửu công chúa tác thành đấy!”\n\r\n\n\r\nKhương Khả tức đến mức đập vỡ không ít đồ trong cung.\n\r\n\n\r\nSau khi thái tử và thủ phụ thất thế, nàng ta đã trở thành chuột chạy qua đường, bị tất cả những kẻ từng nịnh bợ và tâng bốc quay lại chế giễu.\n\r\n\n\r\nKhông biết nàng ta lấy đâu ra tự tin, khi ta và Tạ Chinh vào cung thăm Hoàng đế đang bệnh nặng, nàng ta mặc một bộ y phục mỏng manh, đứng trên con đường mà ta và Tạ Chinh nhất định sẽ đi qua, giả vờ chơi trốn tìm, suýt chút nữa thì nhào vào lòng Tạ Chinh.\n\r\n\n\r\nTạ Chinh nhanh chóng né tránh rồi vỗ ngực, nói:\n\r\n\n\r\n“Nguy hiểm thật, suýt nữa là chạm vào rồi!”\n\r\n\n\r\nSắc mặt Khương Khả xanh mét.\n\r\n\n\r\n“Thật trùng hợp, không ngờ lại gặp được tướng quân ở đây!”\n\r\n\n\r\nTrên mặt nàng ta là vẻ e thẹn của thiếu nữ khi gặp người trong lòng, một vị công chúa từng cao cao tại thượng, giờ đây lại thể hiện dáng vẻ yếu đuối của một tiểu nữ nhi.\n\r\n\n\r\nNếu Tạ Chinh thực sự từng thích Khương Khả, e rằng lúc này sẽ có chút d.a.o động.\n\r\n\n\r\nChỉ tiếc, Tạ Chinh chẳng buồn liếc nhìn nàng ta lấy một cái, mà quay sang ta, nói:\n\r\n\n\r\n“Phu quân tốt như ta, có giơ đèn lồng ra ngoài tìm cũng không thấy đâu, nàng phải trông chừng ta cho kỹ đấy.”\n\r\n\n\r\n“Mặc dù ta chỉ thích mỗi nàng, nhưng bên ngoài có nhiều kẻ xấu lắm, nàng nhất định không được lơ là!”\n\r\n\n\r\nNghe vậy, mặt Khương Khả tức đến mức chuyển sang xanh lét.\n\r\n\n\r\nThế nhưng nàng ta vẫn chưa chịu từ bỏ, lén bỏ thuốc vào trà của Tạ Chinh, đợi khi thuốc phát tác, liền cải trang thành ta rồi tiếp cận hắn.\n\r\n \n21.\n\r\n\n\r\nAi ngờ Tạ Chinh trực tiếp đá nàng ta một cước xuống hồ.\n\r\n\n\r\nLúc ta đến nơi, nàng ta đã khóc lóc thảm thiết, bộ dạng cứ như thể bị Tạ Chinh làm nhục, bắt hắn phải chịu trách nhiệm vậy.\n\r\n\n\r\nTạ Chinh thì trốn thẳng ra sau lưng ta, mặt đầy hoảng hốt:\n\r\n\n\r\n“Cái thứ gì vậy? Mẹ nó, đừng có qua đây, dọa c.h.ế.t lão tử rồi!”\n\r\n\n\r\nThái tử và Quý phi nghe tin chạy đến, sắc mặt đen như đáy nồi, nhưng vẫn không quên đổ nước bẩn lên người Tạ Chinh.\n\r\n\n\r\nTa cười lạnh:\n\r\n\n\r\n“Sao ta cứ cảm thấy phu quân của ta mới là người bị chiếm đoạt vậy?”\n\r\n\n\r\nTạ Chinh ra sức gật đầu:\n\r\n\n\r\n“Nàng ta còn cố ý ăn mặc giống y hệt nương tử của ta, chắc chắn là muốn ta nhận nhầm đây mà!”\n\r\n\n\r\n“Lão tử không mắc lừa đâu!”\n\r\n\n\r\n“Sao ngươi có thể nói ta như vậy?”\n\r\n\n\r\nKhương Khả siết chặt nắm tay, nhưng trên mặt vẫn cố tỏ ra yếu đuối đáng thương.\n\r\n\n\r\nTa từng bước ép sát, giọng lạnh như băng:\n\r\n\n\r\n“Cửu muội làm bộ dạng này là muốn diễn cho ai xem đây? Chẳng lẽ quên mất trước kia muội đã nói gì rồi?”\n\r\n\n\r\n“Khi đó rõ ràng là chính muội chê tướng quân, không chịu gả cho hắn. Giờ lại chạy tới chủ động quyến rũ, muội tự vả mặt mình à?”\n\r\n\n\r\nKhương Khả tức đến mức mất hết lý trí.\n\r\n\n\r\n“Thì sao chứ? Hắn vốn dĩ là của ta, bây giờ ta lấy lại có gì sai?”\n\r\n\n\r\n“Ngươi nhìn lại mình đi, ngươi với hắn đứng chung một chỗ không thấy ghê tởm à?”\n\r\n\n\r\nTạ Chinh nổi giận đùng đùng:\n\r\n\n\r\n“Người ghê tởm chính là ngươi mới đúng!”\n\r\n\n\r\n“Nương tử của ta đẹp hơn ngươi gấp một ngàn, một vạn lần!”\n\r\n\n\r\n“Lão tử chưa từng thích ngươi, từ đầu đến cuối chỉ có ngươi tự mình đa tình thôi!”\n\r\n\n\r\nKhương Khả gào lên:\n\r\n\n\r\n“Không thể nào! Nếu ngươi thật sự không thích ta, vậy tại sao ngươi vẫn chưa chịu thành thân?”\n\r\n\n\r\nTạ Chinh cười phá lên:\n\r\n\n\r\n“Ồ, đây gọi là thích sao?”\n\r\n\n\r\n“Vậy tại sao lúc biết phải cưới nàng ta, ngươi lại tức giận như thế?”\n\r\n\n\r\n“Bị người ta đùa giỡn như một kẻ ngốc mà không được tức giận à?”\n\r\n\n\r\nTrước đây, Tạ Chinh đã nói thẳng rằng hắn không thích Khương Khả, nhưng ai cũng nghĩ hắn ngại không dám thừa nhận.\n\r\n\n\r\nBây giờ, khi có ta bên cạnh làm so sánh, mọi người mới chợt nhận ra, hình như trước giờ Tạ Chinh thực sự chưa từng thích Khương Khả.\n\r\n\n\r\n“Lúc đó Cửu công chúa mới có mấy tuổi, làm sao mà tướng quân thích nàng ta được?”\n\r\n\n\r\n“Đúng vậy, tướng quân đâu có biến thái. Cứ tưởng giúp tướng quân một chút là hắn phải khắc cốt ghi tâm, đây là đọc thoại bản nhiều quá rồi đúng không?”\n\r\n\n\r\n“Nghĩ lại thì, lúc tướng quân chưa thành thân, Cửu công chúa luôn dựa vào việc ‘tướng quân thích mình’ mà cướp đồ của hắn. Tướng quân từng nói nàng ta phiền, có khi là thật sự phiền chứ chẳng đùa.”\n\r\n\n\r\n“Trước đây vừa miệng nói không thích tướng quân, vừa trắng trợn chiếm lợi từ hắn. Tướng quân đâu có ngu, sao có thể thích nàng ta được?”\n\r\n\n\r\nMọi người càng nói càng cảm thấy, thật ra Tạ Chinh đã sớm chán ghét Khương Khả từ lâu, chỉ là vì nàng ta là công chúa được Hoàng đế sủng ái, hắn không tiện trở mặt mà thôi.\n\r\n\n\r\nSau chuyện này, Khương Khả bị người ta cười nhạo sau lưng vì đã cải trang thành ta để quyến rũ Tạ Chinh.\n\r\n\n\r\nNàng ta im lặng được một thời gian, nhưng không lâu sau lại bắt đầu giở trò.\n\r\n\n\r\nLần này, không chỉ có nàng ta mà cả Thái tử cũng cùng nhau giở trò.\n\r\n\n\r\nBọn họ… tạo phản rồi.\n\r\n\n\r\n22.\n\r\n\n\r\nVì trong thời gian hoàng đế bệnh nặng, thường xuyên gọi lục hoàng tử, thái tử nghĩ rằng hoàng đế sẽ truyền ngôi cho lục hoàng tử.\n\r\n\n\r\nCộng thêm sự khiêu khích từ ta và Tạ Chinh, thái tử đã ra tay.\n\r\n\n\r\nHắn tự mình g.i.ế.c hoàng đế, dùng ngọc ấn đóng lên chiếu thư truyền ngôi.\n\r\n\n\r\nKhương Khả, sau thời gian thất vọng, giờ đây tinh thần sáng láng, xuất hiện trước mặt ta.\n\r\n\n\r\n“Giờ hoàng huynh ta nắm quyền lớn, Khương Đồng, ngươi và Tạ Chinh sắp gặp tai họa lớn rồi!”\n\r\n\n\r\n“Nếu ngươi chịu quỳ xuống l.i.ế.m giày cho ta, ta có thể xem xét để các ngươi c.h.ế.t chậm một chút.”\n\r\n\n\r\nTa nhìn cô ta với vẻ thương hại, “Ngươi không cảm thấy các ngươi thành công quá dễ dàng sao?”\n\r\n\n\r\nKhương Khả sắc mặt thay đổi, “Ý gì?”\n\r\n\n\r\n“Ý là đây là một cái bẫy.”\n\r\n\n\r\n“Không, không thể nào! Ngươi chắc chắn đang lừa ta!”\n\r\n\n\r\nKhương Khả sai người bắt ta lại, Tạ Chinh “bùm” một cú đá bay mấy người, gầm lên: “Ta xem ai dám động vào nương tử của ta!!!”\n\r\n\n\r\nThái tử thất bại, hắn ép hoàng đế uống thuốc giả chết, giờ đây mọi người đều biết hắn đã g.i.ế.c cha.\n\r\n\n\r\nHoàng đế giờ chỉ còn là một kẻ phế vật, không thể động đậy, không thể nói chuyện, chỉ có thể chớp mắt.\n\r\n\n\r\nQuốc chính do lục hoàng tử nắm giữ.\n\r\n\n\r\nTa thường xuyên vào cung thăm hoàng phụ tốt của mình.\n\r\n\n\r\n“Ngài yên tâm, từ nay về sau sẽ không có ai giống như ta và mẫu phi của ta nữa.”\n\r\n\n\r\n“Ngài sẽ sớm được đoàn tụ với quý phi mà ngài yêu thương, con cái sẽ lại bên ngài.”\n\r\n\n\r\nBa người bị ép phải chăm sóc hoàng đế giờ đã thành phế nhân, ngày nào cũng cãi nhau về việc ai sẽ phục vụ hoàng đế ăn uống, vệ sinh, ngủ nghỉ, nhưng họ lại không dám để hoàng đế c.h.ế.t đi.\n\r\n\n\r\nTạ Chinh luôn muốn chữa trị cho vết sẹo trên mặt và cơ thể ta, mặc dù ta từ lâu đã không còn quan tâm đến chúng.\n\r\n\n\r\nVà chúng cũng không còn khả năng chữa trị nữa.\n\r\n\n\r\n“Thì sao, ta thích vậy!”\n\r\n\n\r\nHắn nói với vẻ dữ tợn, nhưng động tác lau mặt và lau cổ ta lại rất cẩn thận, sợ làm ta đau.\n\r\n\n\r\nNhưng ta đã không còn cảm thấy đau nữa.\n\r\n\n\r\nTa chớp mắt, nép vào lòng hắn, “Giá mà ta có thể gặp chàng sớm hơn.”\n\r\n\n\r\n“Bây giờ cũng không muộn.”\n\r\n\n\r\nHắn nói, dịu dàng hôn lên trán ta.\n\r\n\n\r\nTa cong môi cười, nói cũng đúng.",
            "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/20-21-22.html"
        },
        {
            "title": "Tướng Quân Là Kẻ Si Tình - 17 + 18 + 19",
            "content": "17.\n\r\n\n\r\nKhương Khả mơ màng rời đi, không lâu sau, có cung nhân đưa ta đến nhỏ m.á.u nhận thân.\n\r\n\n\r\nMáu của ta và hoàng đế nhỏ vào cùng một bát, trớ trêu thay, chúng lại hòa vào nhau.\n\r\n\n\r\nÁnh mắt hoàng đế tràn đầy sự không thể tin nổi: “Sao có thể như vậy?!”\n\r\n\n\r\n“Nước có vấn đề! Đổi một bát nước khác!”\n\r\n\n\r\nThế nhưng, dù có đổi bát nước khác, m.á.u của ta và hắn vẫn hòa vào nhau.\n\r\n\n\r\nHắn đích thân đổ một bát nước khác, kết quả vẫn y như vậy.\n\r\n\n\r\nRốt cuộc, ta thực sự là con ruột của hắn. Hắn từng suýt chút nữa tự tay ném c.h.ế.t thân nữ nhi của mình, khiến ta bị tàn phế suốt đời.\n\r\n\n\r\nTa thản nhiên nhìn cảnh tượng trước mắt.\n\r\n\n\r\nTrong đại điện vốn không có bao nhiêu người. Khương Khả không thể nào tình cờ biết được chuyện ta và hoàng thượng phải nhỏ m.á.u nhận thân. Chính hắn đã cố ý tiết lộ cho Khương Khả.\n\r\n\n\r\nMục đích chẳng qua là để tạo áp lực tâm lý cho ta.\n\r\n\n\r\nHắn vẫn chưa từ bỏ, muốn ta coi hắn là chỗ dựa duy nhất, để ta vào thiên lao khuyên bảo Tạ Chinh.\n\r\n\n\r\nCòn chuyện nhỏ m.á.u nhận thân vừa rồi, lần đầu tiên nước quả thực đã bị làm giả, hắn muốn tăng thêm áp lực cho ta.\n\r\n\n\r\nĐáng tiếc, hắn quá xem thường ta. Hắn không biết rằng ta cũng đã động tay động chân với nước, lại còn tưởng cung nhân làm sai.\n\r\n\n\r\nVậy nên, hắn lại sai người đổi một bát nước khác.\n\r\n\n\r\nLần thứ hai, khi hai giọt m.á.u vẫn hòa vào nhau, hắn nghĩ rằng cung nhân hiểu nhầm ý, đã chuẩn bị nước sạch. Lúc này, hắn bắt đầu có chút nghi ngờ, liền tự tay đổ một bát nước.\n\r\n\n\r\nNhưng hắn không biết rằng cả bát nước thứ hai và bát nước do chính hắn đổ đều đã bị ta âm thầm thao túng.\n\r\n\n\r\nQuá thông minh lại bị chính sự thông minh của mình hại. Hắn muốn dùng Khương Khả và chuyện nhỏ m.á.u nhận thân để gây áp lực cho ta, nhưng lại bị ta lợi dụng ngược lại.\n\r\n\n\r\nGiờ đây, ta đã được xác nhận là thân nữ nhi của hắn, hắn lại càng không thể động đến ta. Và những lời ta đã nói với Khương Khả, cũng đến lúc phát huy tác dụng rồi.\n\r\n\n\r\nSo với việc để bọn họ tìm một con dê thế tội, ta càng thích nhìn cảnh chó cắn chó hơn.\n\r\n\n\r\n18.\n\r\n\n\r\nKhông lâu sau, Kinh thành bùng nổ các cuộc biểu tình quy mô lớn.\n\r\n\n\r\nDân chúng ai nấy đều yêu cầu điều tra triệt để vụ án tham nhũng trong kỳ thi, không ít quan viên chính trực đã lấy cái c.h.ế.t để can gián, mong hoàng đế xử lý công bằng.\n\r\n\n\r\nPhủ Thủ phụ bị người ta ném đầy trứng thối và rau hỏng, Quý phi, Cửu Công chúa và Cửu Phò mã bị chửi thậm tệ.\n\r\n\n\r\nTất cả những ai có quan hệ tốt với bọn họ cũng bị mắng đến thê thảm.\n\r\n\n\r\n“Nhà tướng quân dựa vào đâu mà bị giam? Hãy thả nhà tướng quân ra!”\n\r\n\n\r\n“Thả nhà tướng quân ngay!”\n\r\n\n\r\nHoàng đế tức giận đến mức phát bệnh.\n\r\n\n\r\nDưới áp lực lớn, hoàng đế tuyên bố sẽ điều tra tận gốc vụ án tham nhũng trong kỳ thi. Nhưng trước khi vụ án được xét xử, Cửu Phò mã và phu nhân Thủ phụ lại sợ tội mà tự sát.\n\r\n\n\r\nHai người để lại di thư, thừa nhận chính họ đã lén đổi bài thi mà không cho Thủ phụ biết, mọi chuyện không liên quan gì đến Thủ phụ.\n\r\n\n\r\nThế nhưng, không bao lâu sau khi họ chết, tin đồn rằng cả hai bị Thủ phụ g.i.ế.c để diệt khẩu lan truyền khắp nơi. Lại có người nói rằng Thái tử cũng có liên quan đến vụ án tham nhũng.\n\r\n\n\r\nNhững quan viên bị đẩy ra chịu tội bắt đầu phản công, dân chúng nhất quyết đòi một câu trả lời thỏa đáng.\n\r\n\n\r\nTrong tình thế hỗn loạn này, các quan viên phạm tội bắt đầu sợ hãi, Thái tử và Thủ phụ cũng bối rối.\n\r\n\n\r\nThái tử chịu không nổi áp lực, liền hạ độc Thủ phụ, định đổ hết mọi tội lỗi lên người ông.\n\r\n\n\r\nNhưng hắn không ngờ rằng hành động này đã phá vỡ mối quan hệ vốn bền chặt giữa hai người, đồng thời cũng chứng thực hắn có liên quan đến vụ tham nhũng.\n\r\n\n\r\nHoàng đế suýt nữa tức c.h.ế.t vì sự ngu xuẩn của Thái tử, nhưng ông không thể để Thái tử sụp đổ, vì vậy ông đã ra tay.\n\r\n\n\r\nÔng từ bỏ Quý phi mà mình yêu thương nhất, Quý phi cũng buộc phải hy sinh huynh trưởng của mình. Cuối cùng, mọi tội lỗi đều đổ lên đầu Thủ phụ.\n\r\n\n\r\nNhiều quan viên cấp cao khác trong triều cũng bị lôi ra xử lý.\n\r\n\n\r\nTưởng rằng mọi chuyện đã kết thúc, nào ngờ quan viên do hoàng đế phái đi điều tra lại là một người cứng rắn. Ông ta tìm được bằng chứng chứng minh Thái tử có dính líu đến vụ tham nhũng và kiên quyết yêu cầu hoàng đế xử lý công bằng, thậm chí không ngại lấy cái c.h.ế.t để can gián.\n\r\n\n\r\nDân chúng xôn xao, đồng loạt yêu cầu hoàng đế làm theo lẽ công bằng.\n\r\n\n\r\nCuối cùng, hoàng đế buộc phải trừng phạt Thái tử.\n\r\n\n\r\nToàn bộ sự thật cuối cùng cũng bị phơi bày, triều đình trải qua một cuộc thanh trừng lớn.\n\r\n\n\r\nDân chúng ca ngợi hoàng đế anh minh. Để bổ sung quan lại cho triều đình, hoàng đế tuyên bố tổ chức lại kỳ thi khoa cử.\n\r\n\n\r\nNgày hôm đó, kinh thành tưng bừng náo nhiệt, ai ai cũng tràn đầy niềm vui.\n\r\n\n\r\nTa và Tạ Chinh đi trên phố, xung quanh có không ít người vây quanh, ai nấy đều muốn tặng quà cho chúng ta.\n\r\n\n\r\n“Nếu không nhờ công chúa và tướng quân, chúng ta làm gì có cơ hội này?”\n\r\n\n\r\n“Có công chúa và tướng quân là may mắn lớn của chúng ta!”\n\r\n\n\r\nTạ Chinh nắm tay ta, thản nhiên nói: “Đừng nói những lời sến súa như vậy, đây là việc chúng ta nên làm mà.”\n\r\n\n\r\n“Thôi bỏ đi, chúng ta không thiếu thứ gì đâu. Nếu mọi người muốn rau quả thì cứ đến nhà ta hái, nhà ta trồng nhiều lắm, ăn không hết!”\n\r\n\n\r\nHắn bảo mọi người đến nhà hái rau quả, nhưng họ không dám nhận, thế là hắn lại sai gia nhân mang đến tận nhà họ.\n\r\n\n\r\nNhìn hắn bận rộn chỉ đạo mọi người, còn bị người ta giẫm trúng chân, trợn tròn mắt giận dỗi, ta không nhịn được mà bật cười.\n\r\n\n\r\nNgười nọ rụt cổ lại, nói gì đó mà ta không nghe rõ, hắn bỗng quay sang nhìn ta.\n\r\n\n\r\nÁnh mắt lóe lên một chút, rồi lập tức hết giận.\n\r\n\n\r\nTa: ?\n\r\n\n\r\nMột lúc sau, khi ta đang gẩy bàn tính trong phòng, hắn không biết hái từ đâu một bó hoa dại, đặt trước mặt ta, cười nói:\n\r\n\n\r\n“Nương tử, lúc nãy nàng cười đẹp lắm, sau này hãy cười nhiều hơn nhé.”\n\r\n\n\r\nHắn còn hơi ngượng ngùng nữa. Ta không nhịn được, kéo hắn lại hôn một cái.\n\r\n\n\r\nKết quả bị râu hắn đ.â.m trúng.\n\r\n\n\r\nHắn sững người một chút, sau đó hai mắt sáng lên, nhìn ta nói:\n\r\n\n\r\n“Nương tử, lúc nãy ta phản ứng không kịp, làm lại lần nữa đi!”\n\r\n\n\r\nTa không chịu, thế là hắn ôm lấy ta, cưỡng hôn mấy cái.\n\r\n\n\r\n“Lại ghét bỏ ta à?”\n\r\n\n\r\n“Không được ghét bỏ!”\n\r\n\n\r\n19.\n\r\n\n\r\nTạ Chinh lại bắt đầu đứng trước gương mà lưỡng lự. Ngay cả ngày ta tiễn hắn đi tham gia kỳ thi khoa cử, hắn vẫn còn băn khoăn.\n\r\n\n\r\nNhưng khi thấy ta nhìn thêm vài lần về phía vị mỹ nam đệ nhất kinh thành – Từ Cảnh Liên, Tạ Chinh cuối cùng cũng hạ quyết tâm.\n\r\n\n\r\nHắn cạo râu.\n\r\n\n\r\nKhi hắn bước ra trong bộ y phục trắng, phong thái thanh tao thoát tục, suýt chút nữa ta không nhận ra.\n\r\n\n\r\nHắn liếc ta một cái, nhướng mày hỏi: “Thế nào? Phu quân của nàng cũng không tệ chứ?”\n\r\n\n\r\nNói xong, gương mặt lập tức đỏ bừng.\n\r\n\n\r\nTrước đây, do bộ râu rậm rạp che khuất, ta chưa từng để ý. Giờ thì hay rồi, mặt đỏ lên là thấy ngay!\n\r\n\n\r\n“Này, sao nàng không nói gì?”\n\r\n\n\r\n“Chẳng lẽ trông xấu lắm sao?”\n\r\n\n\r\nHắn bắt đầu mất tự tin.\n\r\n\n\r\n“Xấu cũng hết cách, ai bảo nàng đã là thê tử của ta rồi!”\n\r\n\n\r\nHắn lại cười với ta theo kiểu dữ dằn như ngày trước.\n\r\n\n\r\nNhưng chút nào cũng không đáng sợ, ngược lại còn thấy đáng yêu vô cùng.\n\r\n\n\r\nTa bỗng hiểu ra vì sao trước đây hắn cứ khăng khăng không chịu cạo râu—thì ra tất cả chỉ là để tỏ vẻ mạnh mẽ trước mặt ta mà thôi.\n\r\n\n\r\nTa không nhịn được mà hôn hắn một cái. Mặt hắn đỏ bừng, nhưng vẫn vênh mặt nói:\n\r\n\n\r\n“Dù ta rất đẹp, nàng cũng nên giữ chút liêm sỉ chứ.”\n\r\n\n\r\n“Nàng đúng là nông cạn, nhưng ai bảo nàng là thê tử của ta cơ chứ?”\n\r\n\n\r\n“Muốn hôn thì cứ hôn, ta không chê đâu, nàng muốn hôn bao nhiêu cũng được.”\n\r\n\n\r\n“Người khác thì không có đãi ngộ tốt như vậy đâu.”\n\r\n\n\r\n“Với lại, cái tên họ Từ kia còn chẳng khỏe mạnh bằng ta, hắn ngay cả cơ bụng cũng không có!”",
            "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/17-18-19.html"
        },
        {
            "title": "Tướng Quân Là Kẻ Si Tình - 14 + 15 + 16",
            "content": "14.\n\r\n\n\r\nHoàng đế có ý định khiến Tạ Chinh nhận tội vu cáo phủ Thủ Phụ.\n\r\n\n\r\n“Là thần tử của trẫm thì phải giúp trẫm giải quyết khó khăn, ngươi chỉ cần chịu chút oan uổng, trẫm sẽ bù đắp cho ngươi ở những chỗ khác.”\n\r\n\n\r\nHoàng đế có rất nhiều công chúa, nhưng chỉ có hai hoàng tử, một là Lục hoàng tử mới về cung nhưng sức khỏe không tốt.\n\r\n\n\r\nCòn hoàng tử kia là Thái tử do Quý phi sinh ra.\n\r\n\n\r\nThái tử liên quan đến vụ tham nhũng trong kỳ thi, Thủ Phụ nắm được bằng chứng của hắn, nếu Thủ Phụ thất thế, Thái tử cũng sẽ mất đi lòng dân.\n\r\n\n\r\nVì vậy, Thủ Phụ không thể sụp đổ, người phù hợp nhất để nhận tội chính là Tạ Chinh.\n\r\n\n\r\n“Bệ hạ chẳng lẽ không nhìn thấy những thí sinh kia sao? Họ khổ công học tập mấy chục năm, vất vả lắm mới vượt qua được, nếu thần nhận tội, họ sẽ ra sao?”\n\r\n\n\r\n“Trẫm quan tâm họ làm gì? Trẫm chỉ biết Thái tử không thể gặp bất kỳ sự cố nào!”\n\r\n\n\r\n“Bệ hạ không chỉ có mỗi Thái tử là hoàng tử.”\n\r\n\n\r\n“Tạ Chinh!”\n\r\n\n\r\nHoàng đế quát lớn, trong giọng nói tràn ngập sát khí.\n\r\n\n\r\n“Có phải ngươi đã sớm cấu kết với cái đứa tiện chủng kia, định làm lung lay nền móng quốc gia không?”\n\r\n\n\r\n“Thần không có ý nghĩ đó.”\n\r\n\n\r\n“Nói dối! Nó lớn lên ở nhà ngươi, quan hệ mập mờ với em gái ngươi, ngươi tưởng trẫm là kẻ ngốc sao!”\n\r\n\n\r\nLúc này, Hoàng đế thực sự nảy sinh sát ý, những người khác đều sợ hãi, run rẩy.\n\r\n\n\r\nNhưng Tạ Chinh lại không hề sợ hãi, “Bệ hạ nếu không tin thần, chi bằng trực tiếp g.i.ế.c thần đi, làm quan mà không thể cứu giúp dân chúng, thần làm quan này cũng chẳng có ý nghĩa gì!”\n\r\n\n\r\n“Ngươi thật sự nghĩ trẫm không dám g.i.ế.c ngươi sao?”\n\r\n\n\r\n“Không cần bệ hạ động thủ, thần tự ra tay.”\n\r\n\n\r\nNói xong, hắn lao vào tường, khiến mọi người hoảng sợ đến mức sắc mặt thay đổi.\n\r\n\n\r\nKhông lâu sau, thái y đến ngục giam.\n\r\n\n\r\nMột ngày sau, Hoàng đế bình tĩnh hơn nhiều, nhìn Tạ Chinh đang băng đầu, bắt đầu dùng đến người thân của hắn để ép hắn nhượng bộ.\n\r\n\n\r\nNhưng Tạ Chinh lại chơi trò vô lại, một khi Hoàng đế có ý định làm tổn thương người thân của hắn, hắn sẽ cắt cổ.\n\r\n\n\r\n“Thần biết, thần chỉ thắng vài trận chiến mà thôi, không thể sánh với những kim tôn ngọc quý, nếu người nhà của thần gặp chuyện gì vì thần, chi bằng thần c.h.ế.t đi còn hơn!”\n\r\n\n\r\nHoàng đế tức giận đến mức muốn phun máu.\n\r\n\n\r\nKhi không thể đạt được lợi ích từ hắn, Hoàng đế bèn nghĩ đến ta.\n\r\n\n\r\n15.\n\r\n\n\r\nHắn gọi ta vào cung và yêu cầu ta khuyên Tạ Chinh nhận tội.\n\r\n\n\r\nSau khi ta từ chối, hắn cười.\n\r\n\n\r\n“Làm phu nhân tướng quân vài ngày mà ngươi quên mình là ai rồi sao?”\n\r\n\n\r\n“Ngươi chỉ là một đứa con hoang, chỉ cần một lời nói trẫm, ngươi sẽ biến mất mà không ai hay biết, hoặc có hàng nghìn cách khiến ngươi sống không bằng chết.”\n\r\n\n\r\nTa cũng cười, nhìn thẳng vào đôi mắt lạnh lẽo của vị phụ hoàng, “Phụ hoàng nghĩ con sẽ sợ sao?”\n\r\n\n\r\nHắn không dám động thủ, bởi vì Tạ Chinh sẽ liều mạng vì ta.\n\r\n\n\r\nHắn đã cố gắng rất nhiều, làm sao ta có thể làm hắn bị tổn thương?\n\r\n\n\r\nHơn nữa, ta đâu phải kẻ dễ bị khi dễ.\n\r\n\n\r\nTrước khi vào cung, ta đã sắp xếp người kích động quần chúng biểu tình, hắn không thể kiềm chế chúng ta lâu đâu.\n\r\n\n\r\nThấy ta không giống như những lời đồn đãi, mềm yếu và dễ bắt nạt, trong mắt Hoàng đế đầy vẻ lạnh lẽo, “Suốt những năm qua, trẫm đã đánh giá thấp ngươi rồi.”\n\r\n\n\r\n“Phụ hoàng quá khen rồi.”\n\r\n\n\r\n“Lẽ ra lúc ngươi mới sinh ra, trẫm nên g.i.ế.c ngươi luôn.”\n\r\n\n\r\n“Đáng tiếc, nếu không phải vì tiện nhân đó đỡ, ngươi đã c.h.ế.t từ lâu rồi.”\n\r\n\n\r\nLòng ta thắt lại một chút.\n\r\n\n\r\n“Ngươi còn không biết sao? Khi ngươi mới sinh ra, chân ngươi còn khỏe, trẫm đã ném ngươi xuống đất, mẫu thân của ngươi lấy thân làm đệm, ngươi chỉ bị tổn thương một chân.”\n\r\n\n\r\n“Thật ra chân ngươi cũng có thể chữa khỏi, mẫu thân của ngươi đã gom tiền cho ngươi, nhưng tiện nhân đó lại đi bán tiền ấy!”\n\r\n\n\r\n“Tiền của nàng thật bẩn, nên trẫm đã cướp lấy, thà đưa tiền cho ăn xin còn hơn trả lại cho nàng.”\n\r\n\n\r\n“Nàng cứ quỳ dưới chân trẫm, van xin mãi mà trẫm không chịu nói cho nàng biết, trẫm đã đem tiền của nàng cho ăn xin rồi.”\n\r\n\n\r\n“Nhưng cũng không sao, nàng bán lần nữa, trẫm lại cướp lần nữa.”\n\r\n\n\r\n“Sau đó, ngươi vì chân bị thương mà sốt cao, suýt chút nữa thì chết, nàng không cho trẫm đụng vào ngươi, còn dùng m.á.u nuôi ngươi, mệnh của ngươi thật cứng, vậy mà vẫn không chết.”\n\r\n\n\r\nTa siết c.h.ặ.t t.a.y lại.\n\r\n\n\r\n“Trẫm vốn không muốn tính toán chuyện của Uyển phi làm rối loạn huyết mạch hoàng gia, nhưng nếu ngươi không chịu uống rượu mừng mà lại muốn uống rượu phạt, trẫm cũng chẳng còn gì để kiêng kỵ nữa, người đâu, gọi thái y đến đây, trẫm muốn nhỏ m.á.u nhận thân.”\n \n16.\n\r\n\n\r\nCửu công chúa không biết nghe tin ta phải nhỏ m.á.u nhận thân từ đâu, lập tức chạy đến chế nhạo ta.\n\r\n\n\r\n“Khương Đồng, cuối cùng phụ hoàng cũng quyết định nhỏ m.á.u nhận thân rồi, báo ứng của ngươi tới rồi!”\n\r\n\n\r\nĐôi mắt nàng ta sưng đỏ, chắc hẳn mấy ngày nay sống không dễ chịu gì, nhưng khi thấy ta gặp nạn, ánh mắt nàng ta lại lóe lên vẻ hả hê.\n\r\n\n\r\n“Đồ con hoang! Nếu không phải phụ hoàng nhân từ, ngươi căn bản không xứng được so sánh với ta!”\n\r\n\n\r\nHừ, nhân từ sao? Chẳng qua là không muốn mang tiếng vong ân phụ nghĩa mà thôi. Dù sao năm xưa, nếu không nhờ mẫu phi của ta, ông ta đã không thể sống sót.\n\r\n\n\r\nThế nhưng, chuyện đầu tiên ông ta làm sau khi nắm quyền lại là bí mật xử tử mẫu phi ta!\n\r\n\n\r\nBên ngoài giả vờ tình thâm nghĩa trọng, thậm chí ngay cả đứa con như ta cũng có thể bao dung.\n\r\n\n\r\nNhưng thực tế thì sao?\n\r\n\n\r\nThật là giả tạo! Thật là châm chọc!\n\r\n\n\r\nKhương Khả bóp cằm ta, ánh mắt đầy khinh miệt: “Giờ phủ tướng quân đã sụp đổ, thân phận tiện tì của ngươi cũng không giấu được nữa rồi. Ta dạy dỗ ngươi trước một chút cũng không quá đáng đâu nhỉ?”\n\r\n\n\r\n“Người đâu, ném nàng ta xuống hồ cho ta!”\n\r\n\n\r\n“Lần trước tên mãng phu đó hại ta phải ngâm mình dưới hồ suốt ba chén trà, đến mức bị cảm lạnh. Bây giờ, để ngươi ngâm hẳn ba ngày cho ta!”\n\r\n\n\r\n“Các ngươi đều nhìn kỹ cho ta, không được để nàng ta bò lên bờ, cũng không được để nàng ta c.h.ế.t đuối. Tạ Chinh đã đối xử với ta thế nào, ta muốn trả lại gấp mười, gấp trăm lần!”\n\r\n\n\r\nNghe vậy, đám thị vệ liền xông tới bắt ta. Nhưng ta nhanh tay bóp cổ Khương Khả, ép nàng ta xuống bàn.\n\r\n\n\r\n“Tất cả đứng yên.”\n\r\n\n\r\nVừa hay ta đang ôm một bụng tức vì hoàng đế, giờ Khương Khả lại tự động dâng tới trước mặt khiêu khích ta.\n\r\n\n\r\nNàng ta nghĩ ta vẫn còn là vị ngũ công chúa nhu nhược trong cung, mặc nàng ta giễu cợt sao?\n\r\n\n\r\nTa vỗ nhẹ lên mặt nàng ta, mỉm cười: “Ai nói phủ tướng quân đã sụp đổ?”\n\r\n\n\r\n“Nói ngươi ngu quả thực là khen ngợi ngươi đấy, tình hình hiện tại mà ngươi cũng không nhìn rõ sao?”\n\r\n\n\r\n“Ý ngươi là gì?”\n\r\n\n\r\nSắc mặt Khương Khả lúc trắng bệch, lúc đỏ bừng.\n\r\n\n\r\n“Ý ta là phủ tướng quân sẽ không sụp đổ, nhưng phủ Thủ phụ của các ngươi thì nên cẩn thận một chút.”\n\r\n\n\r\n“Đặc biệt là phò mã của ngươi, biết đâu chẳng bao lâu nữa sẽ bị c.h.é.m đầu.”\n\r\n\n\r\n“Khương Đồng, ngươi nói bậy gì vậy? Dù mãng phu nhà ngươi có bị c.h.é.m đầu, phò mã nhà ta cũng không mất mạng!”\n\r\n\n\r\n“Tạ Chinh tuyệt đối sẽ không bị c.h.é.m đầu!”\n\r\n\n\r\nKhương Khả nhất thời bị ta dọa đến sững sờ.\n\r\n\n\r\nTa nhìn nàng ta từ trên cao, giọng điệu lạnh nhạt: “Tạ Chinh đã thu phục toàn bộ lãnh thổ cho triều đình, còn Mạnh Văn Tài đã làm được gì? Gian lận thi cử?”\n\r\n\n\r\n“Triều đình suy bại là vì những kẻ như hắn – những tên sâu mọt ăn bám triều đình, và cả các ngươi – đám quý tộc chỉ biết sống xa hoa mà không đoái hoài đến dân chúng!”\n\r\n\n\r\n“Các ngươi cứ mở miệng là mắng mẫu thân ta thấp kém, nhưng nếu hoàng đế thật sự có bản lĩnh, bà ấy có cần phải hạ mình như thế không? Nếu không có bà ấy, ngươi nghĩ phụ hoàng tốt của ngươi có thể sống sót? Ngươi có thể đứng trước mặt ta mà gào thét sao?”\n\r\n\n\r\n“Các ngươi – những kẻ sống nhờ vào m.á.u thịt của bà ấy – không có tư cách bàn luận về bà!”\n\r\n\n\r\n“Còn về Tạ Chinh và đám võ tướng, ngươi càng không có tư cách xem thường họ! Nếu không có bọn họ, chỉ sợ kết cục của ngươi còn bi thảm hơn mẫu thân ta!”\n\r\n\n\r\nNói đến đây, ta thản nhiên liếc mắt nhìn Khương Khả.\n\r\n\n\r\nKhuôn mặt nàng ta thoáng hiện vẻ tức giận.\n\r\n\n\r\n“Vậy nên, ngươi hiểu rồi chứ?” Ta ghé sát vào tai nàng ta, giọng nói nhẹ bẫng nhưng đầy uy hiếp. “Chỉ cần là một hoàng đế có chút đầu óc, hắn sẽ không để Tạ Chinh xảy ra chuyện. Ngươi không nhận ra sao? Hoàng đế dù giam giữ ta và Tạ gia, nhưng chưa hề động đến bọn ta. Ngược lại, phủ Thủ phụ các ngươi thì…” Ta dừng lại một chút, rồi tiếp tục, “…ngươi không nhận thấy sao? Mẫu phi ngươi và công gia của ngươi đã cuống cuồng cả lên rồi.”\n\r\n\n\r\nKhông biết nàng ta nghĩ đến điều gì, nhưng sắc mặt lập tức hiện lên một tia hoảng loạn.\n\r\n\n\r\nTa hài lòng cong môi cười nhẹ, “Chẳng mấy chốc, bọn họ sẽ tìm một con dê thế tội. Ngươi đoán xem, người đó sẽ là ai?”",
            "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/14-15-16.html"
        },
        {
            "title": "Tướng Quân Là Kẻ Si Tình - 11 + 12 + 13",
            "content": "11.\n\r\n\n\r\nLúc điện thí, Cửu Muội và Cửu Phò mã vẫn giở trò như mọi khi, làm cho ngựa mất kiểm soát, hòng khiến Tạ Chinh không thể đến trường thi.\n\r\n\n\r\nTạ Chinh vì bảo vệ ta mà bị ngựa hất văng, gãy cả tay.\n\r\n\n\r\n“Ta không sao, chàng mau đi thi đi.”\n\r\n\n\r\n“Câm miệng! Lão tử mà cứ thế bỏ đi thì còn tính là đàn ông sao?!”\n\r\n\n\r\nHắn mặt lạnh, bế ta lên. Người qua đường bị vẻ dữ tợn của hắn dọa cho hoảng sợ.\n\r\n\n\r\n“Phu nhân động thai khí, tình huống rất nguy hiểm!”\n\r\n\n\r\nĐại phu run rẩy thông báo.\n\r\n\n\r\n“Bất kể thế nào, cứ dốc hết sức là được.”\n\r\n\n\r\nHắn siết chặt nắm đấm.\n\r\n\n\r\nKhông lâu sau, đại phu thở phào nhẹ nhõm: “Thai nhi đã giữ được.”\n\r\n\n\r\nTạ Chinh lập tức bật dậy, đám võ tướng phía sau cũng đồng loạt đứng lên, làm đại phu sợ suýt ngất.\n\r\n\n\r\nCả nhóm người khí thế hùng hổ kéo đi tìm Cửu Công chúa và Cửu Phò mã tính sổ. Trước khi hai người đó kịp vào cung, bọn họ đã chặn lại.\n\r\n\n\r\nTạ Chinh tự tay xách Cửu Công chúa lên, thẳng tay ném xuống hồ.\n\r\n\n\r\nCửu Phò mã chỉ biết chửi ầm lên nhưng không chịu xuống nước cứu.\n\r\n\n\r\n“Còn nửa nén nhang nữa, nếu chậm trễ, ngươi sẽ lỡ mất điện thí đấy.”\n\r\n\n\r\n“Tạ Chinh, ngươi điên rồi!”\n\r\n\n\r\nCửu Phò mã chửi xong, liền lên ngựa, bỏ mặc Cửu Công chúa, không quay đầu lấy một lần.\n\r\n\n\r\nNgười trong cung kéo đến, thì Tạ Chinh đã tự giác quỳ ngoài điện xin tội.\n\r\n\n\r\nHoàng đế vừa chủ trì xong kỳ thi, bước ra cửa liền thấy một đám người quỳ đầy đất, cảm thấy có chút kỳ lạ.\n\r\n\n\r\nNghe xong đầu đuôi, suýt chút nữa thì tức đến hộc máu.\n\r\n\n\r\nQuý phi khóc lóc thảm thiết: “Bệ hạ, Tạ Chinh làm vậy chẳng còn vương pháp gì nữa! Khả Nhi là công chúa mà ngài yêu thương nhất, ngài nhất định phải làm chủ cho con bé!”\n\r\n\n\r\n“Bệ hạ, là Cửu Công chúa đã khi nhục thần trước, ngài cũng phải làm chủ cho thần!”\n\r\n\n\r\nTạ Chinh kể lại toàn bộ chuyện năm xưa Cửu Công chúa bỏ trốn, ép tỷ tỷ thay mình xuất giá, thậm chí còn đưa ra chứng cứ thép!\n\r\n\n\r\n“Thần biết, thần cũng chỉ là một võ tướng đánh vài trận thắng, không xứng với cành vàng lá ngọc như công chúa. Nhưng nàng ta quá coi thường thần, cũng không coi bệ hạ ra gì! Thần nhất thời phẫn uất mới làm ra chuyện lỗ mãng này, xin bệ hạ trách phạt!”\n\r\n\n\r\nQuý phi sững sờ, hoàn toàn không ngờ Tạ Chinh sẽ lôi chuyện này ra ngay lúc này, nhất thời không kịp phản ứng.\n\r\n\n\r\nSắc mặt Hoàng đế đen như than: “Quý phi, nàng dạy dỗ nữ nhi thật tốt đấy!”\n\r\n\n\r\nCuối cùng, Tạ Chinh bình an vô sự dẫn người ra khỏi cung.\n\r\n\n\r\nCùng lúc đó, tin đồn năm xưa Ngũ Công chúa cướp hôn của muội muội cũng bị vạch trần khắp kinh thành.\n\r\n\n\r\nThì ra, năm đó tất cả đều đã trách nhầm Ngũ Công chúa rồi!\n\r\n\n\r\n12.\n\r\n\n\r\n“Không ngờ Cửu công chúa lại là người như vậy!”\n\r\n\n\r\n“Người không thể nhìn bề ngoài mà đoán được, ai mà nghĩ Cửu công chúa nhìn thì xinh đẹp như vậy mà lòng dạ lại độc ác thế!”\n\r\n\n\r\n“Ngũ công chúa thì tốt hơn, trước đây ta còn thấy Ngũ công chúa đi cùng tướng quân đến khu tị nạn để giúp tái thiết nữa!”\n\r\n\n\r\n“Ta cũng thấy rồi, Ngũ công chúa rất đẹp, có một vẻ đẹp không thể diễn tả bằng lời.”\n\r\n\n\r\n“Ngũ công chúa và tướng quân thật xứng đôi, không giống như Cửu phò mã, lại bỏ rơi Cửu công chúa mà bỏ đi!”\n\r\n\n\r\n“Hắn bỏ đi cũng thôi, lại còn không báo ngay cho Hoàng thượng là Cửu công chúa bị tướng quân mang đi, đến khi thi xong vẫn không nhớ ra, thật là… Cửu công chúa lấy phải người như thế này.”\n\r\n\n\r\n“Trước đây ta còn ghen tị với Cửu công chúa, bây giờ ta chẳng còn chút nào nữa, lấy chồng phải chọn người như tướng quân, dù có hơi xấu xí chút.”\n\r\n\n\r\n“Cái gì xấu xí, tướng quân chỉ hơi dữ một chút, thật ra hắn rất đẹp trai!”\n\r\n\n\r\n“Đừng nói nữa, càng nói ta càng ghen tị với Ngũ công chúa!”\n\r\n\n\r\nSau khi Cửu công chúa tỉnh lại, nàng ta đã tát Cửu phò mã một cái, rồi lại đòi ly hôn với hắn.\n\r\n\n\r\nHình tượng mà hai người đã dày công duy trì bỗng sụp đổ, một thời gian dài không ít lần bị chế giễu và đàm tiếu, cho đến khi tin tức Cửu phò mã đoạt được trạng nguyên được truyền ra, danh tiếng của hai người mới bắt đầu cải thiện.\n\r\n\n\r\nCửu công chúa dưới ánh hào quang của trạng nguyên phu nhân, miễn cưỡng tha thứ cho Cửu phò mã.\n\r\n\n\r\nHai người lại bắt đầu ngọt ngào, thường xuyên gây phiền toái cho ta và Tạ Chinh.\n\r\n\n\r\n“Phò mã bỏ rơi ta chỉ vì nghĩ cho đại cục, không giống như ai đó không đỗ mà bắt đầu dùng những thủ đoạn hèn hạ, may mà Phò mã đã vượt qua được.”\n\r\n\n\r\nHai người khoe khoang không lâu, vì Tạ Chinh hợp tác với những thí sinh bị hại, đã kiện Thủ Phụ và Cửu phò mã.”\n13.\n\r\n\n\r\nHóa ra họ không chỉ cản trở Tạ Chinh, mà còn nhắm vào những thí sinh khác có thực lực, g.i.ế.c c.h.ế.t tất cả đối thủ ngay từ đầu.\n\r\n\n\r\nKhông chỉ vậy, một số thí sinh có tài nhưng không có bối cảnh đã bị đổi bài thi, những người đáng lẽ phải có tên trong bảng xếp vàng cuối cùng lại bị trượt.\n\r\n\n\r\nChuyện này không phải là lần đầu xảy ra.\n\r\n\n\r\nNgày trước, Cửu phò mã đã không đỗ Tú tài, mà là đổi bài thi của một thí sinh khác.\n\r\n\n\r\nThí sinh đó tưởng mình không đỗ, buồn bã quay về quê làm nông, giờ đây biết được mình thật sự đã đỗ nhưng bị người ta đổi bài thi, khóc lóc đau khổ hơn ai hết.\n\r\n\n\r\nNgười như vậy không ít, có người cả đời bị hủy hoại.\n\r\n\n\r\nKhi chuyện này bị phát giác, tất cả mọi người đều sửng sốt, Hoàng thượng vô cùng tức giận.\n\r\n\n\r\nCửu phò mã sợ đến mức run rẩy, chưa bị Hoàng thượng thẩm vấn mà đã hoảng loạn mất bình tĩnh.\n\r\n\n\r\nAi nhìn vào cũng thấy rõ hắn có vấn đề.\n\r\n\n\r\n“Hoàng thượng, tướng quân và nhi tử của thần có mối hận cũ, hắn đang vu cáo, ngài không thể tin lời hắn được!”\n\r\n\n\r\nThủ Phụ quỳ xuống nói.\n\r\n\n\r\n“Đúng vậy, hắn vu cáo, xin Hoàng thượng làm chủ cho ta!”\n\r\n\n\r\nCửu phò mã hồi phục lại tinh thần, cũng hùa theo mà kêu oan.\n\r\n\n\r\nVụ việc này liên quan rất rộng, một số người để bảo vệ mình bắt đầu bôi nhọ Tạ Chinh.\n\r\n\n\r\nCác nạn nhân và quan viên chính nghĩa thì đòi có một lời giải thích.\n\r\n\n\r\nHai bên cãi nhau không ngừng.\n\r\n\n\r\nCác nạn nhân tích tụ rất nhiều oán khí, phe Thủ Phụ thì đang thất thế, lúc mà sắp không thể chống đỡ nổi, một cung nữ vội vàng chạy đến, thì thầm bên tai Hoàng thượng mấy câu.\n\r\n\n\r\nHoàng thượng mặt mày thay đổi, đột nhiên thay đổi thái độ, “Vụ này Thủ Phụ nói có lý, đến đây, mang đám dân đen và quan viên gây chuyện này vào ngục Thiên Lao!”\n\r\n\n\r\nNhà tướng quân nhanh chóng bị vây kín, mọi người bị cấm ra ngoài, trong khi đó phủ Thủ Phụ phạm tội lại không có chuyện gì xảy ra.”",
            "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/11-12-13.html"
        },
        {
            "title": "Tướng Quân Là Kẻ Si Tình - 8 + 9 + 10",
            "content": "8.\n\r\n\n\r\nMẫu phi của ta từng là một đại mỹ nhân danh chấn một thời, nhờ nhan sắc mà được thánh sủng không suy.\n\r\n\n\r\nNhưng cảnh đẹp chẳng kéo dài bao lâu, trong thời gian phụ hoàng tại vị, ông bị kẻ khác đánh bại và phải chạy trốn khỏi hoàng thành, mang theo các phi tần xuống phương Nam lẩn trốn.\n\r\n\n\r\nTa là đứa con được mẫu phi sinh ra trong cuộc trốn chạy ấy. Vừa chào đời, chân ta đã bị thương, lại không được chữa trị kịp thời nên để lại di chứng, khiến ta đi lại hơi khập khiễng.\n\r\n\n\r\nĐể đổi lấy tài nguyên, mẫu phi ta từng phải khuất thân trước người khác trong lúc chạy trốn. Nhiều người nói rằng ta không mang huyết mạch hoàng thất.\n\r\n\n\r\nTừ nhỏ ta đã biết phụ hoàng không thích ta. Dù ta có làm gì, ông cũng chẳng bao giờ nhìn ta thêm một lần.\n\r\n\n\r\nNăm ta mười hai tuổi, phụ hoàng muốn chọn một công chúa trong số chúng ta để gả sang Mạc Bắc hòa thân.\n\r\n\n\r\nTam tỷ đắc ý nói rằng nàng ta đã khiến phụ hoàng đổi tên mình thành ta. Từ nay về sau, ta sẽ giống như mẫu phi, trở thành món đồ chơi dưới thân đàn ông.\n\r\n\n\r\nVài ngày sau, trong một lần đi săn, phụ hoàng suýt nữa bị sói ăn thịt. Ta xuất hiện và cứu ông.\n\r\n\n\r\nNhưng chính ta lại suýt c.h.ế.t dưới nanh sói, dù cuối cùng được cứu về, nhưng khuôn mặt này đã bị hủy hoại.\n\r\n\n\r\nPhụ hoàng không còn cách nào khác đành phải đổi người hòa thân.\n\r\n\n\r\nNghe nói sau đó tam tỷ khóc lóc thảm thiết mà lên đường đến Mạc Bắc.\n\r\n\n\r\nTừ đó, ta trở thành công chúa duy nhất trong cung vừa bị hủy dung, vừa tàn tật. Phụ hoàng chưa bao giờ đoái hoài đến ta, ông muốn ta cứ thế tự sinh tự diệt trong cung. Bọn cung nhân tuy không dám ngang nhiên ức h.i.ế.p ta, nhưng cũng chưa từng đối đãi ta như một công chúa thực thụ.\n\r\n\n\r\nChỉ có bọn họ là chưa bao giờ nhìn ta bằng ánh mắt khác biệt.\n\r\n\n\r\nKhi còn nhỏ, ta thường ngẩn người nhìn cửu muội cùng mẫu phi nàng trong cung điện sáng rực ánh đèn.\n\r\n\n\r\nGiờ đây, cuối cùng ánh sáng cũng chiếu rọi lên ta.\n\r\n\n\r\nBan đầu, ta chỉ muốn một nơi để an ổn sống hết quãng đời còn lại. Nhưng bây giờ, dường như ta lại được sống một lần nữa.\n\r\n\n\r\n9.\n\r\n\n\r\nTrước khi Tạ Chinh tham gia khoa cử, gia đinh trong phủ phát hiện có kẻ lén lút bỏ thứ gì đó vào thức ăn của hắn, liền nhanh chóng báo lại cho chúng ta.\n\r\n\n\r\nTạ Chinh chỉ cười lạnh một tiếng: “Toàn dùng mấy trò hạ lưu.”\n\r\n\n\r\nChúng ta quyết định tương kế tựu kế, giả vờ như không phát hiện điều gì bất thường.\n\r\n\n\r\nVào ngày Tạ Chinh tham gia hội thí, người giám sát nội phủ phát hiện có kẻ lẻn vào phòng hắn, lén đổi nghiên mực hắn dùng.\n\r\n\n\r\nNghiên mực bị đổi trông không khác gì nghiên mực ban đầu của Tạ Chinh.\n\r\n\n\r\nĐể cẩn thận, ta thay toàn bộ bút mực, giấy nghiên của hắn bằng một bộ mới.\n\r\n\n\r\nMãi sau ta mới biết, loại mực kia khi mới viết thì không có vấn đề gì, nhưng qua một thời gian, chữ viết sẽ tự động biến mất.\n\r\n\n\r\nBỏ thuốc vào đồ ăn của Tạ Chinh đã đành, bọn họ còn muốn khiến hắn phải nộp bài trắng, quả thực tâm tư hiểm độc!\n\r\n\n\r\n“Hừ, hết lần này đến lần khác tính kế lão tử, lão tử nhất định phải dạy cho bọn họ một bài học ra trò!”\n\r\n\n\r\nKhi ta tiễn Tạ Chinh đến trường thi, Cửu muội và Cửu phò mã có vẻ vô cùng đắc ý.\n\r\n\n\r\n“Hội thí không giống như hương thí, thi trượt cũng là chuyện bình thường. Tướng quân và Ngũ tỷ tốt nhất nên chuẩn bị tâm lý đi.”\n\r\n\n\r\n“Nói nhảm! Thi rồi tự khắc biết!”\n\r\n\n\r\nNói xong, Tạ Chinh chộp lấy ta hôn mạnh một cái, rồi phất tay bỏ đi: “Lão tử đi đây!”\n\r\n\n\r\nBọn thuộc hạ của hắn cười ầm lên, hoàn toàn phớt lờ Cửu muội và Cửu phò mã, khiến sắc mặt hai người họ sa sầm lại.\n\r\n\n\r\nLúc rời khỏi trường thi, Tạ Chinh cố tình làm ra vẻ yếu ớt, cả người đổ ập lên ta.\n\r\n\n\r\n“Tướng quân, ngài làm sao vậy?”\n\r\n\n\r\nĐám thuộc hạ lo lắng không thôi.\n\r\n\n\r\nTừ sau chiến loạn, đám văn thần trong kinh coi thường võ tướng, cho rằng bọn họ chỉ biết dùng sức, chẳng có chút phong nhã nào.\n\r\n\n\r\nViệc Tạ Chinh tham gia hội thí khiến nhóm võ quan được nở mày nở mặt, ai nấy đều mong hắn đạt kết quả tốt.\n\r\n\n\r\nAi ngờ còn chưa kịp tự hào bao lâu, hắn đã mặt mày trắng bệch bước ra khỏi trường thi.\n\r\n\n\r\nTạ Chinh lén điều chỉnh trọng lượng cơ thể đè lên ta, sau đó mặt không đỏ, hơi không gấp mà bảo với thuộc hạ: “Trong phòng thi bị đau bụng.”\n\r\n\n\r\n“A, vậy chẳng phải tướng quân thi trượt rồi sao?”\n\r\n\n\r\nTạ Chinh làm bộ thở dài: “Đúng là có ảnh hưởng đến việc làm bài.”\n\r\n\n\r\nBên kia lập tức vang lên tiếng hò reo, Cửu muội và Cửu phò mã hớn hở ra mặt.\n\r\n\n\r\n“Lần này chắc chắn thắng rồi!”\n\r\n\n\r\n“Chúc mừng chúc mừng, Mạnh gia sắp có một Hội nguyên rồi!”\n\r\n\n\r\n“Hội nguyên hai mươi hai tuổi, Mạnh gia quả là rạng rỡ!”\n\r\n\n\r\n“Cửu công chúa đúng là lấy được lang quân như ý!”\n\r\n\n\r\nCửu muội kiêu ngạo nhìn ta: “Đừng nói ta không giúp tỷ muội trong nhà. Chỉ cần tỷ cầu xin ta, ta sẽ bảo phò mã dạy cho tướng quân nhà tỷ, để lần sau hắn cũng có thể thi đỗ cử nhân mà chơi.”\n\r\n\n\r\nCửu phò mã thở dài: “Dù có hơi khó, nhưng chỉ cần công chúa vui, tại hạ sẽ cố gắng hết sức.”\n\r\n\n\r\nTa và Tạ Chinh dĩ nhiên từ chối thẳng thừng.\n10.\n\r\n\n\r\nMấy ngày sau, kết quả kỳ thi hội đã có.\n\r\n\n\r\nQuả nhiên, Cửu Phò mã trở thành Hội nguyên. Phủ Thủ Phụ gõ chiêng đánh trống chúc mừng, Cửu Muội nhất thời phong quang vô hạn.\n\r\n\n\r\nNàng còn đích thân mang những vật dụng mà Cửu Phò mã từng dùng đến phủ ta, nói là muốn để Tạ Chinh nhiễm chút văn khí, tranh thủ lần sau đỗ đạt.\n\r\n\n\r\nĐúng lúc này, quan phủ cũng đích thân tới báo tin: Tạ Chinh đã đỗ cử nhân.\n\r\n\n\r\nSắc mặt Cửu Muội có chút khó coi, không vui hỏi người đến báo tin rằng Tạ Chinh xếp thứ bao nhiêu.\n\r\n\n\r\nBiết được hắn đứng gần cuối bảng, nàng ta hừ lạnh một tiếng: “Chỉ là vận may mà thôi, lần tới vào điện thí, hắn sẽ không gặp may như vậy nữa!”\n\r\n\n\r\nNhưng chuyện nhỏ này không làm ảnh hưởng đến niềm vui của Cửu Muội và Cửu Phò mã.\n\r\n\n\r\nPhủ Thủ phụ mở tiệc linh đình, Cửu Phò mã và Cửu Muội đắc ý vô cùng, dáng vẻ chẳng khác nào trạng nguyên và trạng nguyên phu nhân.\n\r\n\n\r\nKhông ít người kéo đến nịnh bợ, hai người bọn họ thì ngày càng kiêu ngạo, nhìn ai cũng bằng nửa con mắt.\n\r\n\n\r\nTa và Tạ Chinh cảm thấy có điều gì đó không ổn. Có tự tin là tốt, nhưng Cửu Phò mã rõ ràng quá mức tự tin, hơn nữa, hắn trông không giống người thực sự có tài học.\n\r\n\n\r\n“Là người hay là quỷ, tra một cái chẳng phải sẽ rõ sao?”\n\r\n\n\r\nChuyện điều tra, Tạ Chinh có cách của hắn.\n\r\n\n\r\nHôm đó, ta thấy một nam tử trong phủ, dung mạo yêu mị như hồ ly tinh, nơi khóe mắt có một nốt ruồi lệ chí, trên người toát ra vẻ đẹp tinh tế nhưng mong manh, tựa như chỉ cần chạm nhẹ là sẽ vỡ tan.\n\r\n\n\r\nTa không kìm được mà nhìn thêm mấy lần, kết quả liền bị Tạ Chinh bắt gặp ngay tại trận.\n\r\n\n\r\nHắn bĩu môi, chua chát nói: “Chẳng qua chỉ là một tên mặt trắng, có gì hay mà nhìn?”\n\r\n\n\r\n“Ngũ tỷ.”\n\r\n\n\r\nĐây là Lục đệ của ta. Nghe nói mẫu thân hắn là một kỹ nữ thanh lâu, cũng giống ta, không được sủng ái, mãi đến gần đây mới được nhận tổ quy tông.\n\r\n\n\r\n“Thủ phụ mua chuộc giám khảo, biết trước đề thi. Trước khi thi, Mạnh Văn Tài đã học thuộc hết đáp án.”\n\r\n\n\r\nCả những bài thơ mà hắn được người ta khen ngợi, thực chất cũng là mua lại từ kẻ khác.\n\r\n\n\r\nNói xong những điều này, Lục đệ liền bị Tạ Chinh đuổi đi.\n\r\n\n\r\nTối hôm đó, Tạ Chinh cầm gương soi trái soi phải, lông mày nhíu chặt, vẻ mặt đầy băn khoăn.\n\r\n\n\r\nTa vừa nghịch bàn tính vàng, vừa lặng lẽ quan sát hắn mấy lần.\n\r\n\n\r\nTừ hôm đó trở đi, ta thường xuyên bắt gặp hắn ôm gương mà suy tư.\n\r\n\n\r\n“Lão tử đẹp hơn, hay Lục đệ của nàng đẹp hơn?”\n\r\n\n\r\nCuối cùng, vào một đêm nọ, hắn cũng hỏi ra miệng.\n\r\n\n\r\nTa hơi muốn bật cười, hắn lập tức trừng mắt: “Không được cười, mau trả lời!”\n\r\n\n\r\nNhận được câu trả lời khẳng định của ta, hắn vui vẻ thưởng cho ta mấy nụ hôn.\n\r\n\n\r\n“Quả nhiên vẫn là nương tử của lão tử có mắt nhìn người!”",
            "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/8-9-10.html"
        },
        {
            "title": "Tướng Quân Là Kẻ Si Tình - 6 + 7",
            "content": "6.\n\r\n\n\r\nNhững người khác thấy Tạ Chinh đối xử với ta vô cùng tốt, liền chạy đến trước mặt cha nương của hắn gièm pha, nói rằng hắn có thê tử rồi thì quên mất cha nương, chỉ dùng đồ tốt cho ta, trong khi ngay cả một bộ quần áo tử tế cũng không nỡ mua cho họ.\n\r\n\n\r\nHai ông bà hiền lành chất phác, khi có người đến nói với họ những lời đó, họ vẫn đang cặm cụi làm ruộng.\n\r\n\n\r\n“Nên làm thế, nên làm thế, nàng ấy là công chúa, cành vàng lá ngọc, dùng đồ tốt là lẽ đương nhiên.”\n\r\n\n\r\n“Làm ruộng thì cần gì mặc quần áo đẹp, nhỡ làm hỏng thì sao.”\n\r\n\n\r\n“Đúng thế, đúng thế.”\n\r\n\n\r\n“Nhưng còn muội muội của tướng quân thì sao? Dù gì nàng ấy cũng là một cô nương, cũng cần phải dành dụm chút đồ cưới chứ?”\n\r\n\n\r\n“Chuyện này không cần ngươi bận tâm. Ngươi là ai mà dám đến phủ tướng quân ly gián? Ngươi tưởng phủ tướng quân chúng ta không có ai sao?!”\n\r\n\n\r\nTạ Oánh cầm roi lao đến, dọa kẻ gièm pha kia sợ đến mức hai chân mềm nhũn.\n\r\n\n\r\nNghe nói Tạ Oánh đã bắt hắn đi giã kim hơn nửa tháng, đến nỗi người hắn cũng gầy đi một vòng.\n\r\n\n\r\nSau này mọi người mới biết, thì ra Tạ Oánh đã bắt đầu buôn bán từ năm mười hai tuổi. Loại sáp thơm mà nhà nào cũng dùng chính là do nàng ấy bán.\n\r\n\n\r\n“Trời ơi, loại sáp thơm này vừa tốt vừa rẻ, không ngờ lại là của muội muội tướng quân bán!”\n\r\n\n\r\n“Nghe nói ban đầu nàng ấy chỉ muốn giúp đỡ người nghèo, để mọi người không bị nứt nẻ tay mặt vào mùa đông.”\n\r\n\n\r\n“Lúc chiến tranh, họ còn quyên góp không ít sáp thơm và bạc nữa!”\n\r\n\n\r\n“Không hổ danh là muội muội của tướng quân, huynh muội nhà họ đều thật lợi hại!”\n\r\n\n\r\nTạ Oánh thường ngày ăn mặc giản dị, nhưng nàng rất giàu. Để chứng minh rằng nàng không cần Tạ Chinh dành dụm đồ cưới cho mình, nàng đã xếp một tòa nhà bằng vàng trước mặt ta.\n\r\n\n\r\n“Nghe nói tẩu tẩu thích vàng, cầm mà chơi đi.”\n\r\n\n\r\nTa: “…”\n\r\n\n\r\nSau đó, không biết tin này truyền ra ngoài thế nào mà ta lại trở thành đối tượng khiến bao nữ tử trong kinh thành ngưỡng mộ.\n\r\n\n\r\nPhải biết rằng, từ xưa đến nay, quan hệ giữa nàng dâu và nhà chồng luôn là một bài toán nan giải mà bất kỳ nữ nhân xuất giá nào cũng phải đối mặt. Ngay cả Cửu Công chúa – người luôn tự hào mình có cuộc hôn nhân tốt nhất – cũng không tránh khỏi bị mẹ chồng và em chồng làm khó. Một nhà chồng tốt như ta có đây quả thực là hiếm có khó tìm.\n\r\n\n\r\n“Thật không ngờ ngũ tỷ lại là người trong số chúng ta có cuộc hôn nhân tốt nhất. Trước kia ta còn nghĩ nhà tướng quân thô kệch nữa cơ.”\n\r\n\n\r\n“Nhà tướng quân đúng là có chút thô kệch thật, nhưng lại ít quy củ. Không giống nhà chồng ta, phiền muốn chết!”\n\r\n“Hừ, thế thì đã sao, cả nhà toàn là võ biền, làm sao sánh được với phò mã của ta, người nổi danh khắp kinh thành!”\n\r\n\n\r\nCửu Công chúa dùng giọng điệu khinh thường để che giấu sự không cam lòng và đố kỵ trong mắt mình.\n\r\n\n\r\nNhờ vào sự nỗ lực không ngừng của Cửu phò mã, hai người họ cuối cùng cũng làm lành. Hiện tại, Cửu phò mã đã có một chức quan trong triều, nhưng hắn vẫn muốn chứng minh thực lực của mình, liền đăng ký tham gia kỳ thi khoa cử năm nay. Chỉ còn không bao lâu nữa là đến ngày thi rồi.\n\r\n\n\r\nHắn muốn rửa sạch nỗi nhục năm xưa, còn lớn tiếng tuyên bố rằng lần này nhất định sẽ giành được Trạng nguyên, để Cửu Công chúa trở thành Trạng nguyên phu nhân.\n\r\n\n\r\nHiện tại hắn cũng chỉ mới hai mươi hai tuổi, nếu thực sự thi đỗ Trạng nguyên, thì đó sẽ là một vinh dự vô cùng lớn.\n\r\n\n\r\nCửu Công chúa lại bắt đầu đắc ý.\n\r\n\n\r\nKhi tình cờ gặp ta và Tạ Chinh ở hiệu sách, nàng ta lườm ta đến mức mắt gần như lật ngược lên trời.\n\r\n\n\r\n“Ngũ tỷ và tướng quân cũng đến mua sách à? Những sách này hai người đọc hiểu sao?”\n\r\n\n\r\nTạ Chinh liếc mắt khinh thường: “Chó ngoan không cản đường.”\n\r\n\n\r\nCửu Công chúa tức đến đỏ bừng cả mặt: “Đồ mãng phu!”\n\r\n\n\r\n“May mà ta không gả cho ngươi!”\n\r\n\n\r\nTạ Chinh cười nhạt: “Ngươi muốn gả cho ta, nhưng ta còn chẳng thèm cưới đây này. Cũng may ngươi không gả cho ta, nếu không ta đâu thể cưới được thê tử tốt như bây giờ.”\n\r\n\n\r\n“Nương tử, nàng nói có đúng không?”\n\r\n\n\r\nTạ Chinh khi nói với ta thì giọng điệu dịu dàng hẳn đi, giống như một con hổ to lớn nhưng ngoan ngoãn.\n\r\n\n\r\nTa gật đầu, đưa tay xoa đầu chàng.\n\r\n\n\r\nNhững người xung quanh đều hít một hơi lạnh. Phải biết rằng, ở bên ngoài, Tạ Chinh như một quả pháo, chạm vào là nổ ngay. Người khác chỉ cần nói vài câu đã có nguy cơ bị hắn mắng té tát, chứ đừng nói đến việc xoa đầu hắn!\n\r\n\n\r\nQuả nhiên tin đồn tướng quân nhớ mãi không quên công chúa chỉ là lời bịa đặt. Người hắn yêu nhất chính là thê tử của mình!\n\r\n\n\r\nKhoảnh khắc một người đàn ông mạnh mẽ lộ ra sự dịu dàng luôn khiến người ta cảm động nhất. Rất nhiều ánh mắt ngưỡng mộ đổ dồn về phía ta.\n\r\n\n\r\nNgay cả Cửu Công chúa cũng lộ ra vài phần ghen tỵ trong ánh mắt.\n\r\n\n\r\nTa khẽ cong môi: “Cửu muội nhìn ta như vậy, có phải hối hận vì đã không gả cho tướng quân không?”\n\r\n\n\r\n“Ha, loại mãng phu này chỉ có tỷ là thấy quý thôi!”\n\r\n\n\r\n“Cửu muội sẽ không ăn cỏ cũ đấy chứ?”\n\r\n\n\r\n“Ngũ tỷ, đây vẫn là ban ngày, không phải lúc nằm mơ đâu!”\n\r\n\n\r\n“Hy vọng cửu muội sẽ nhớ kỹ những lời hôm nay đã nói.”\n\r\n\n\r\n“Không cần tỷ nhắc, ta tự biết!”\n\r\n\n\r\n7.\n\r\n\n\r\nSau khi ta và Tạ Chinh tình cờ gặp Cửu muội ở hiệu sách, có người phát hiện hắn đã mua không ít sách mà các tú tài thường đọc, cùng với một số dụng cụ khác.\n\r\n\n\r\nThế là có kẻ to gan suy đoán rằng hắn cũng muốn tham gia kỳ thi khoa cử.\n\r\n\n\r\n“Chỉ là Đông Thi bắt chước Tây Thi mà thôi, bọn họ có lẽ còn không biết muốn tham gia hội thí thì trước tiên phải đậu hương thí đấy!”\n\r\n\n\r\n“Có thời gian làm mấy chuyện vô ích này, chẳng thà học thêm mấy chữ nữa cho rồi!”\n\r\n\n\r\nKhi ta vào cung vấn an hoàng hậu, Cửu muội và Cửu phò mã cố ý nói mát ngay trước mặt ta và Tạ Chinh.\n\r\n\n\r\nKhông ít người che miệng cười trộm.\n\r\n\n\r\n“Ngu xuẩn! Hương thí lão tử đã thi đậu từ năm ngoái rồi!”\n\r\n\n\r\n“Chẳng lẽ các ngươi đánh trận chỉ biết dựa vào sức mạnh thô bạo thôi sao?”\n\r\n\n\r\nNhững kẻ đang che miệng cười lập tức cứng đờ mặt, sắc mặt Cửu muội và Cửu phò mã càng khó coi hơn.\n\r\n\n\r\nChẳng bao lâu sau, chuyện Tạ Chinh đã là tú tài lan truyền khắp kinh thành, ai nấy đều tâm phục khẩu phục.\n\r\n\n\r\n“Không hổ danh là đại tướng quân bách chiến bách thắng, đầu óc đúng là linh hoạt hơn người. Không chỉ giỏi đánh trận, ngay cả đọc sách cũng không kém ai!”\n\r\n\n\r\n“Đúng vậy! Đánh thắng trận còn khó hơn đọc sách nhiều. Lần nào tướng quân cũng có thể giành chiến thắng, chứng tỏ tâm tính và trí tuệ đều phi phàm!”\n\r\n\n\r\n“Xem ra vẫn là tướng quân tốt nhất, vừa biết đánh trận, vừa biết đọc sách, lại còn thương yêu thê tử!”\n\r\n\n\r\n“Trời ơi, càng nói càng thấy ngưỡng mộ Ngũ công chúa!”\n\r\n\n\r\n“Không biết Cửu công chúa có hối hận vì năm xưa không gả cho đại tướng quân không nhỉ?”\n\r\n\n\r\nCửu muội tức đến mức đập vỡ không ít đồ đạc, còn Cửu phò mã thì suốt ngày vùi đầu đọc sách trong phủ, chỉ mong có thể giành chiến thắng trong kỳ hội thí sắp tới, đè bẹp Tạ Chinh.\n\r\n\n\r\nTrong khi đó, ngoài thời gian đọc sách, Tạ Chinh vẫn giúp cha nương tưới rau, hái táo, hoàn toàn không để tâm đến những lời đồn bên ngoài.\n\r\n\n\r\nTa muốn giúp một tay nhưng hắn không cho, nói rằng ruộng đất bẩn lắm, sẽ làm bẩn váy áo và giày của ta.\n\r\n\n\r\nCông công bà bà cũng gật đầu theo, bảo rằng ta là thân phận tôn quý, chỉ cần đứng nhìn là được rồi.\n\r\n\n\r\nLòng ta chợt dâng lên một cảm giác xúc động.\n\r\n\n\r\nTừ nhỏ đến lớn, chỉ có bọn họ thật sự xem ta như một công chúa.",
            "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/6-7.html"
        },
        {
            "title": "Tướng Quân Là Kẻ Si Tình - 3 + 4 + 5",
            "content": "3.\n\r\n\n\r\n“Đó là con ngựa ta tìm cho thê tử, ai cho các ngươi tự tiện động vào?”\n\r\n\n\r\nHắn giận dữ nhảy dựng lên, những người khác đều giật mình kinh hãi.\n\r\n\n\r\nKhông ngờ hắn đột nhiên xuất hiện, lại còn nói những lời như vậy.\n\r\n\n\r\n“Ta chỉ rời đi một lát, các ngươi liền làm hỏng đồ của ta như thế này sao?”\n\r\n\n\r\n“Còn không mau cút xuống khỏi ngựa của ta!”\n\r\n\n\r\n“Sao ngươi có thể nói chuyện với ta như thế?”\n\r\n\n\r\nĐôi mắt của Cửu Công chúa lập tức đỏ lên.\n\r\n\n\r\nCửu Phò mã tức đến mặt mày tái mét, nói: “Tướng quân hà tất phải keo kiệt như vậy, Khả Nhi cũng chỉ cưỡi một lát thôi mà.”\n\r\n\n\r\nTạ Chinh suýt nữa bị chọc tức đến ngất: “Ta keo kiệt?”\n\r\n\n\r\n“Ta khổ cực chuẩn bị một món quà bất ngờ cho thê tử của ta, các ngươi lại phá hỏng nó, một lời xin lỗi cũng không có, lại còn nói ta keo kiệt?”\n\r\n\n\r\n“Được thôi, ngựa bị các ngươi cưỡi rồi, ta cũng không cần nữa! Giờ ta lập tức vào cung gặp Hoàng thượng nói chuyện cho ra lẽ!”\n\r\n\n\r\nTạ Chinh tức giận bỏ đi, để lại những người khác đứng nhìn nhau ngơ ngác.\n\r\n\n\r\nKhông phải nói Đại tướng quân Uy Viễn yêu mà không được, đến một câu nặng lời cũng không nỡ nói với Cửu Công chúa sao?\n\r\n\n\r\nSao vừa rồi lại chẳng nể mặt nàng ta chút nào vậy?\n\r\n\n\r\nSắc mặt Cửu Công chúa lúc trắng lúc đỏ, trong lòng chợt dâng lên ý nghĩ muốn chéc quách cho xong.\n\r\n\n\r\nTạ Chinh nhanh chóng vào cung cáo trạng trước mặt Hoàng đế.\n\r\n\n\r\n“Hoàng thượng, người phải làm chủ cho thần! Thần vất vả lắm mới thắng được con ngựa lùn này về, vốn là để cho thê tử thần tập cưỡi bắn, không ngờ lại bị Cửu Công chúa đoạt mất! Nàng ta ngang ngược vô lý, không những không nhận sai mà còn sỉ nhục thần.”\n\r\n\n\r\n“Thần biết thần chẳng qua chỉ thắng được vài trận chiến, không thể sánh với Công chúa cao quý. Nếu Hoàng thượng nhất định phải thiên vị Cửu Công chúa, thần cũng chẳng dám oán trách!”\n\r\n\n\r\nHoàng đế: “……”\n\r\n\n\r\nNghe nói Cửu Công chúa bị phạt, không chỉ phải xin lỗi mà còn phải bồi thường một khoản bạc lớn.\n\r\n\n\r\nChuyện này nhanh chóng lan truyền khắp kinh thành.\n\r\n\n\r\nMọi người đều kinh ngạc.\n\r\n\n\r\nKhông phải nói Tướng quân si mê Cửu Công chúa sao?\n\r\n\n\r\nSao trông chẳng giống chút nào vậy?\n\r\n\n\r\nĐúng rồi, Tướng quân còn chuẩn bị cả dụng cụ cưỡi b.ắ.n cho phu nhân nữa, đâu có giống như lời đồn không thích phu nhân của mình?\n\r\n\n\r\n“Các ngươi biết gì chứ! Tướng quân và phu nhân thật ra rất hòa thuận, sáng nay ta còn thấy bọn họ cùng nhau dạo phố!”\n\r\n\n\r\n“Ta cũng thấy! Lúc phu nhân xuống xe ngựa, Tướng quân còn bế phu nhân xuống nữa! Tướng quân khỏe lắm, bế phu nhân nhẹ như xách một con gà con vậy!”\n\r\n\n\r\n“Tướng quân còn mua rất nhiều đồ cho phu nhân, phu nhân nói không cần, Tướng quân lại không vui, cứ nhất quyết mua cho nàng ấy!”\n\r\n\n\r\n“Hả? Nhưng không phải trước đây có tin đồn nói Tướng quân đến phòng phu nhân còn chẳng muốn vào sao?”\n\r\n\n\r\n“Chuyện đó là từ lâu lắm rồi! Mấy ngày nay, Tướng quân đêm nào cũng ngủ lại phòng phu nhân! Độ dính người ấy hả, ta còn ngại không dám kể ra đây!”\n\r\n\n\r\n“Tướng quân của chúng ta là một phu quân tốt, chắc chắn sẽ sống hạnh phúc với phu nhân rồi! Còn cái Cửu Công chúa ngang ngược kia, vẫn cứ mơ tưởng rằng Tướng quân thích nàng ta đấy!”\n\r\n\n\r\n“Đúng vậy! Cửu Phò mã còn suốt ngày khoe khoang trước mặt Tướng quân nữa, Tướng quân từ lâu đã chán ghét đến cực điểm rồi!”\n\r\n\n\r\nKhông biết bằng cách nào, những lời này nhanh chóng truyền đến tai Cửu Công chúa. Nàng ta lập tức khoác tay Cửu Phò mã đi khắp phố phường thể hiện tình cảm.\n\r\n\n\r\nKhông chỉ vậy, nàng ta còn rêu rao khắp nơi rằng Tạ Chinh thô lỗ, hẹp hòi, chẳng biết giữ thân trong sạch, thường xuyên lui tới thanh lâu, hoàn toàn khác xa với Phò mã của nàng ta – người chính trực, thanh cao, chưa từng để mắt đến bất cứ nữ nhân nào khác ngoài nàng ta.\n\r\n\n\r\nHọ thêu dệt chuyện Tạ Chinh lui tới thanh lâu sống động như thật, nghe xong chỉ khiến ta cảm thấy buồn nôn, chẳng khác nào nuốt phải một con ruồi.\n\r\n\n\r\nTạ Chinh vội vàng chạy về giải thích với ta.\n\r\n\n\r\n“Ta thề với trời, ta chưa từng làm chuyện như vậy! Nếu ta thật sự đi qua những nơi đó, thì trời sẽ đánh ta bằng sấm sét!”\n\r\n\n\r\nTa há miệng, “oạch” một tiếng nôn ra.\n\r\n\n\r\nTạ Chinh trợn tròn mắt.\n\r\n\n\r\n“Sao lại nôn ra thế này?”\n\r\n\n\r\n“Không đúng, đại phu đâu rồi!”\n\r\n\n\r\n“Còn không mau đi tìm đại phu!”\n\r\n\n\r\nHạ nhân vội vàng chạy đi tìm đại phu.\n\r\n\n\r\n4.\n\r\n\n\r\n“Chúc mừng tướng quân, chúc mừng tướng quân, phu nhân có tin vui rồi!”\n\r\n\n\r\nĐại phu vui mừng nói.\n\r\n\n\r\nTạ Chinh mất một lúc mới phản ứng lại, vung tay ra, ban thưởng cho tất cả hạ nhân trong phủ, và cũng thưởng rất nhiều bạc cho đại phu đến khám bệnh.\n\r\n\n\r\n“Ta không phải đang nằm mơ đấy chứ, phu nhân có thai rồi!”\n\r\n\n\r\nHắn ngớ ngẩn nói.\n\r\n\n\r\nKhông lâu sau, hắn ôm và hôn ta vài cái thật mạnh.\n\r\n\n\r\n“Ta sắp làm cha rồi!”\n\r\n\n\r\n“Ha ha ha ha, ta sắp làm cha rồi!”\n\r\n\n\r\n“Ha ha ha!”\n\r\n\n\r\nNói xong, lại hôn ta thêm vài cái, như thể muốn hôn rụng cả da ta.”\n \n5.\n\r\n\n\r\nSau khi Tạ Chinh biết mình sắp làm cha, hắn càng thêm quan tâm đến hình ảnh của mình.\n\r\n\n\r\nHắn đã điều tra rõ chuyện cửu công chúa và cửu phò mã đi vào thanh lâu. Thật ra, không phải hắn thường xuyên lui tới thanh lâu, mà là cửu phò mã thường xuyên lén lút ra vào đó mà không để cửu công chúa biết.\n\r\n\n\r\nKhông có gì ngạc nhiên khi hắn lại rõ ràng về quá trình như vậy.\n\r\n\n\r\nSau khi cửu công chúa biết chuyện này, nàng ta đã có một cuộc cãi vã lớn với cửu phò mã, thậm chí còn đòi hoà ly. Bây giờ cả kinh thành đều đang nhìn vào trò cười của hai người họ.\n\r\n\n\r\n“Muốn ta thay hắn gánh vác tội ư? Đừng hòng!” Tạ Chinh tự hào nói, ôm ta trong tay.\n\r\n\n\r\nViệc ta mang thai cũng lan ra ngoài, Tạ Chinh thường xuyên mang đồ tốt về phủ.\n\r\n\n\r\n“Tướng quân, quả cam này chua lắm, phu nhân nhất định sẽ thích.”\n\r\n\n\r\n“Tướng quân, quả mơ này cũng chua lắm, phu nhân chắc chắn yêu.”\n\r\n\n\r\n“Tướng quân, mua vài cuốn sách đi, phụ nữ mang thai rất thích đọc.”\n\r\n\n\r\nCác thương nhân kiếm được rất nhiều tiền, khi nhìn thấy Tạ Chinh, họ như gặp được thần tài, khuôn mặt đều rạng rỡ không ngớt.\n\r\n\n\r\nNhiều chủ cửa hàng ở kinh thành mỗi ngày đều mang đồ đến phủ tướng quân, tiền bạc tiêu như nước.\n\r\n\n\r\nNhững tin đồn về việc ta không được sủng ái đều tự động biến mất, mọi người lúc này mới nhận ra Tạ Chinh giàu có đến mức nào.\n\r\n\n\r\nSau khi một vài công chúa đến thăm phủ tướng quân, họ ghen tị đến đỏ mắt.\n\r\n\n\r\nChẳng bao lâu sau, có người vào khuyên Tạ Chinh rằng cách sống của hắn quá xa xỉ, không biết cảm thông cho người dân.\n\r\n\n\r\nTạ Chinh không phải là người dễ đối phó, hắn lập tức vạch trần những quan viên đã khuyên mình, nói về những hành vi xa hoa và đồi trụy của họ sau lưng.\n\r\n\n\r\n“Ta đã sống tiết kiệm bao nhiêu năm nay, giờ ta không thể dành một cuộc sống tốt cho thê nhi sao?”\n\r\n\n\r\n“Nếu hoàng thượng không cho phép ta sử dụng phần thưởng, vậy ta trả lại hết cho ngân khố còn hơn!”\n\r\n\n\r\nHoàng đế: “……”\n\r\n\n\r\nNhững quan viên khuyên can Tạ Chinh đều không đạt được gì, nhưng Tạ Chinh lại mang về một đống phần thưởng.\n\r\n\n\r\n“Phu nhân có thích viên ngọc này không? Nếu thích, ta sẽ bảo người gắn nó vào giày cho phu nhân.”\n\r\n\n\r\n“Còn đây là vàng, ta sẽ bảo người làm một bộ bát đũa vàng để phu nhân ăn.”\n\r\n\n\r\n“Viên ngọc này, ta sẽ bảo người làm vài chiếc vòng tay cho phu nhân đeo.”",
            "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/3-4-5.html"
        },
        {
            "title": "Tướng Quân Là Kẻ Si Tình - 1 + 2",
            "content": "Ta thay muội muội gả cho vị đại tướng quân vừa xấu vừa dữ tợn. Đêm tân hôn, hắn vừa vén khăn voan của ta liền sa sầm mặt.\n\r\n\n\r\nChỉ vì ta không phải người mà hắn ngày đêm mong cưới.\n\r\n\n\r\nBên ngoài đồn rằng hắn vô cùng căm ghét ta, nếu không phải vì thể diện hoàng gia, e rằng đã sớm bỏ ta rồi.\n\r\n\n\r\nMột ngày nọ, Tạ Chinh đột nhiên cạo sạch râu, diện mạo lại còn tuấn tú hơn cả đệ nhất mỹ nam kinh thành!\n\r\n\n\r\nMuội muội của ta hối hận, ngay trước mặt ta nhào vào lòng Tạ Chinh.\n\r\n\n\r\nNhưng hắn lại đạp nàng ta rơi xuống hồ, quát lớn: “Mẹ nó! Cái quái gì thế này, hù chéc lão tử rồi!!”\n\r\n\n\r\n1.\n\r\n\n\r\nPhu quân của ta là một đại tướng quân vừa xấu vừa hung dữ.\n\r\n\n\r\nHắn cao gần bảy thước, râu ria xồm xoàm, ánh mắt sắc bén đầy sát khí. Chỉ cần bị hắn quét qua, ai nấy đều có cảm giác như vừa thoát khỏi một trận chiến sinh tử.\n\r\n\n\r\nHắn nói năng thô lỗ, cử chỉ cục mịch, đã ngoài ba mươi nhưng vẫn chưa lấy vợ sinh con, chỉ vì trong lòng hắn có một người mãi chẳng thể có được.\n\r\n\n\r\nNgười đó chính là Cửu Hoàng muội của ta.\n\r\n\n\r\nNghe nói hai người từng có giao tình từ sớm.\n\r\n\n\r\nNhững năm qua, Tạ Chinh xông pha trận mạc, cũng chỉ vì một ngày nào đó có thể cưới nàng ta làm thê tử.\n\r\n\n\r\nVậy mà, sau khi hắn lập đại công thu phục lãnh thổ, phụ hoàng liền ban hôn Cửu Hoàng muội cho hắn.\n\r\n\n\r\nNhưng Cửu hoàng muội sống chéc không chịu, thậm chí ngay trong ngày thành thân đã đánh ngất ta rồi đưa lên kiệu hoa thay thế.\n\r\n\n\r\nĐêm tân hôn, khi Tạ Chinh vén khăn voan, sắc mặt hắn lập tức sa sầm.\n\r\n\n\r\nSáng hôm sau, mọi người đều có mặt trên Kim Loan điện.\n\r\n\n\r\nPhụ hoàng phạt Cửu muội hai năm bổng lộc, nhưng lại nghiêm khắc trách mắng ta, thậm chí còn định sai người kéo xuống đánh phạt. Nếu không nhờ Tạ Chinh lên tiếng ngăn cản, có lẽ ta đã phải chịu tội.\n\r\n\n\r\nTừ đó, ta trở thành phu nhân của đại tướng quân, đồng thời cũng mang danh độc ác, cướp hôn sự của muội muội.\n\r\n\n\r\n“Ai mà không biết nàng ta vừa xấu vừa tàn, nếu không cướp hôn sự của Cửu công chúa, e là cả đời chẳng ai chịu cưới!”\n\r\n\n\r\n“Cũng đúng thôi, một người vừa xấu vừa tàn tật, một người vừa xấu vừa thô lỗ, thật đúng là trời sinh một cặp!”\n\r\n\n\r\nCả kinh thành đều cười nhạo ta và Tạ Chinh.\n\r\n\n\r\nKhông bao lâu sau, Cửu muội thành thân với nhi tử của phủ Thủ Phụ.\n\r\n\n\r\nMột người dung nhan khuynh thành, một người phong nhã tuấn tú, ai nấy đều ca ngợi họ là tiên đồng ngọc nữ, trời sinh một đôi.\n\r\n\n\r\nHơn một năm sau khi thành thân, Tạ Chinh chưa từng bước vào phòng ta dù chỉ một lần.\n\r\n\n\r\nNgười ngoài bảo hắn si tâm vọng tưởng, ta thì đáng đời tự làm tự chịu.\n\r\n\n\r\nCả hai chúng ta trở thành trò cười của kinh thành.\n\r\n\n\r\nMột ngày kia, trong một buổi tụ họp trong cung, có người phát hiện Tạ Chinh bí mật gặp riêng Cửu hoàng muội.\n\r\n\n\r\n“Ta tận mắt trông thấy Đại tướng quân tặng Cửu công chúa một bộ yên ngựa, nhưng Cửu công chúa không nhận!”\n\r\n\n\r\n“Xem ra tướng quân vẫn chưa từ bỏ đâu! Có người đúng là vô dụng thật, bao lâu rồi mà vẫn không giữ nổi trái tim phu quân.”\n\r\n\n\r\n“Ôi trời, chẳng phải ai cũng biết Ngũ tỷ diện mạo xấu xí sao? Trên đời này có nam nhân nào không yêu mỹ nhân chứ? Tướng quân bao nhiêu năm vẫn nhớ mãi không quên Cửu muội mà!”\n\r\n\n\r\n“Suỵt, đừng nói nữa! Để Ngũ tỷ và phò mã nghe thấy thì không hay đâu!”\n\r\n\n\r\nCửu công chúa che miệng cười duyên, còn không quên liếc mắt xem thường ta.\n\r\n\n\r\n“Khả Nhi tốt như vậy, có người si tâm vọng tưởng cũng là điều dễ hiểu.”\n\r\n\n\r\nPhò mã của nàng ta nói, trong mắt ánh lên tia khinh miệt.\n\r\n\n\r\nTa chớp mắt, chẳng phải bộ yên ngựa đó vẫn còn trong phòng ta sao? Là Tạ Chinh đặc biệt đặt làm theo số đo của ta, liên quan gì đến Cửu muội chứ?\n\r\n\n\r\nÀ, sáng nay khi ta đang ngủ, Tạ Chinh có nói Cửu muội tự cho mình là trung tâm, nghĩ hắn tặng nàng ta, nhưng hắn đã không cho nàng ta.\n\r\n\n\r\n“Nàng ta có vấn đề à? Chỉ vì hồi nhỏ vô tình giúp ta một lần mà cứ thích nhắc mãi à?”\n\r\n\n\r\n“Còn bảo ta thích nàng ta? Nếu ta thực sự thích, chẳng lẽ phải đợi đến năm hai mươi bảy tuổi mới thành thân?”\n\r\n\n\r\n“Năm đó nàng ta trốn hôn, coi ta như kẻ ngốc mà lừa gạt, đầu ta bị lừa đá rồi mới đi thích nàng ta đấy!”\n\r\n\n\r\n“Lại còn muốn trắng trợn lấy đồ của ta, da mặt nàng ta làm bằng gì thế?”\n\r\n\n\r\n“Ừ ừ ừ ừ, đừng nói bậy nữa!”\n\r\n\n\r\nTa đưa tay bịt miệng hắn lại, kết quả bị bộ râu lởm chởm đ.â.m vào tay, đau đến mức giật mình.\n\r\n\n\r\nTa vội vàng rụt tay về, nhưng hắn lại lập tức nhào tới, quấn lấy ta không buông.\n\r\n\n\r\n“Chê bai lão tử à?”\n\r\n\n\r\n“Chê cũng không thoát được đâu, ai bảo nàng là nương tử của lão tử chứ!”\n\r\n\n\r\nNói xong, hắn liền cúi xuống hôn ta mấy cái thật mạnh, làm cả mặt ta dính đầy nước bọt.\n\r\n\n\r\nHồi ức đến đây là hết.\n\r\n\n\r\nTa lấy thêm một miếng bánh táo chua ăn.\n\r\n\n\r\nNhưng mới ăn được vài miếng, bụng đã có chút khó chịu, cơn buồn nôn ập đến.\n\r\n\n\r\nNha hoàn lo lắng hỏi: “Phu nhân, người không sao chứ?”\n\r\n\n\r\n“Không có gì, có lẽ bị nhiễm phong hàn thôi.”\n\r\n\n\r\n“Nhìn kìa! Kia có phải Đại tướng quân không?”\n\r\n\n\r\n2.\n\r\n\n\r\nTa nhìn theo hướng mấy người kia chỉ, quả nhiên trông thấy Tạ Chinh.\n\r\n\n\r\nHắn chỉ khoác một chiếc áo ngoài mỏng manh, ngồi trên lưng ngựa phi nhanh, thỉnh thoảng lại giương cung b.ắ.n một mũi tên.\n\r\n\n\r\nNhững người khác hiếu kỳ không biết hắn đang làm gì, liền sai cung nhân đi hỏi.\n\r\n\n\r\nKhông lâu sau, cung nhân quay về báo tin:\n\r\n\n\r\n“Tướng quân muốn con ngựa lùn mà Bát Hoàng tử vừa có được. Bát Hoàng tử nói nếu tướng quân thắng Bát Hoàng tử trong cuộc thi cưỡi ngựa b.ắ.n cung, thì sẽ tặng con ngựa đó cho tướng quân.”\n\r\n\n\r\nNghe xong, mọi người không khỏi hít sâu một hơi.\n\r\n\n\r\n“Nghe nói con ngựa lùn của Bát Hoàng tử rất hiền, Bát Hoàng tử còn cố ý tìm về cho mẫu phi của mình, vậy mà cũng nỡ đem ra đặt cược sao?”\n\r\n\n\r\n“Chuyện này có lẽ không phải trọng điểm. Trọng điểm là con ngựa này hiền lành, rất hợp để nữ tử cưỡi. Ta nghe nói Cửu Muội vẫn chưa có một con ngựa nào vừa ý đấy~”\n\r\n\n\r\nMọi người lập tức ồn ào trêu chọc.\n\r\n\n\r\nCửu Phò mã có chút không vui.\n\r\n\n\r\nCửu Công chúa khoác tay Cửu Phò mã, kiêu ngạo nói:\n\r\n\n\r\n“Phò mã đã tìm cho ta một con ngựa thích hợp rồi, con ngựa lùn kia ta không thèm!”\n\r\n\n\r\n“Nhưng Ngũ tỷ vẫn chưa có ngựa cưỡi, lát nữa ta sẽ thuyết phục Tướng quân tặng nó cho Ngũ tỷ.”\n\r\n\n\r\n“Tướng quân có nói sẽ tặng nó cho muội không?” – Ta chậm rãi lên tiếng.\n\r\n\n\r\n“Hà, chuyện này còn không rõ ràng sao? Không cho ta thì chẳng lẽ lại cho tỷ à?”\n\r\n\n\r\n“Không thể sao?”\n\r\n\n\r\nCửu Công chúa liếc ta đầy khinh miệt:\n\r\n\n\r\n“Ngũ tỷ, có đôi khi vẫn nên tự biết thân biết phận thì hơn.”\n\r\n\n\r\n“Ngũ Công chúa cũng không dễ dàng gì, Khả Nhi đừng nhắc đến chuyện khiến Ngũ Công chúa đau lòng nữa.”\n\r\n\n\r\nLúc này, Cửu Phò mã giả bộ thở dài.\n\r\n\n\r\nHai người một xướng một họa, cứ thế gán cho ta cái danh “vịt chéc còn cứng mỏ”. Ta im lặng lật mắt xem thường.\n\r\n\n\r\nTạ Chinh thắng cuộc thi đấu với Bát Hoàng tử. Không lâu sau, cung nhân dắt đến một con ngựa lùn xinh đẹp.\n\r\n\n\r\nMọi người trầm trồ kinh ngạc.\n\r\n\n\r\n“Thật là một con ngựa đẹp! Ta chưa từng thấy con nào đẹp đến vậy!”\n\r\n\n\r\n“Cửu Muội, ngươi thực sự nỡ nhường con ngựa đẹp thế này cho Ngũ tỷ sao?”\n\r\n\n\r\n“Hay là nhường cho ta đi, ta muốn đổi ngựa rồi.”\n\r\n\n\r\n“Cửu Muội, ta cũng muốn, ta sẽ mua nó bằng bạc!”\n\r\n\n\r\n“Bát Muội, sao muội có thể như vậy, rõ ràng là ta nói trước mà!”\n\r\n\n\r\nMột đám người tranh giành con ngựa.\n\r\n\n\r\nLúc này, Cửu Phò mã hào phóng nói:\n\r\n\n\r\n“Cửu Công chúa có muốn thử cưỡi không?”\n\r\n\n\r\n“Phò mã không ngại sao?”\n\r\n\n\r\nCửu Công chúa vẻ mặt háo hức, nhưng vẫn liếc Cửu Phò mã đầy quan tâm.\n\r\n\n\r\nCửu Phò mã cố gắng kìm nén cảm xúc, nói:\n\r\n\n\r\n“Chỉ cần Công chúa vui là được.”\n\r\n\n\r\nLời nói si tình như vậy khiến những người xung quanh lại cười đùa trêu chọc, ánh mắt đầy ngưỡng mộ.\n\r\n\n\r\n“Con ngựa này còn được lắp sẵn yên, Tướng quân đúng là chu đáo!”\n\r\n\n\r\n“Đúng vậy, chọn yên ngựa cũng là cả một nghệ thuật đấy. Cái yên này vừa nhìn đã biết rất phù hợp với Cửu Muội, chắc chắn còn rất thoải mái nữa.”\n\r\n\n\r\nNghe vậy, Cửu Phò mã lại có chút không vui.\n\r\n\n\r\nCửu Công chúa xấu hổ nép vào lòng Cửu Phò mã, làm nũng:\n\r\n\n\r\n“Người ta yêu nhất vẫn là chàng mà~”\n\r\n\n\r\nCử chỉ này giúp Cửu Phò mã lấy lại thể diện, sắc mặt dịu đi đôi chút, dịu dàng nói với Cửu Công chúa:\n\r\n\n\r\n“Được rồi, mau thử xem có thích con ngựa này không.”\n\r\n\n\r\nMọi người ồn ào giục Cửu Công chúa lên ngựa.\n\r\n\n\r\nLúc này, ta thản nhiên lên tiếng:\n\r\n\n\r\n“Cửu Muội, ta khuyên muội tốt nhất đừng tùy tiện động vào đồ của Tướng quân.” Tính tình Tạ Chinh nóng nảy, nếu biết con ngựa hắn đặc biệt chuẩn bị cho ta bị người khác cưỡi, hắn sẽ nổi giận đấy.\n\r\n\n\r\nDù nàng ta là công chúa được Hoàng đế sủng ái nhất, cũng không phải ngoại lệ.\n\r\n\n\r\nCửu Công chúa vừa chuẩn bị lên ngựa, nghe thấy lời ta nói thì lập tức không vui.\n\r\n\n\r\n“Cái gì mà đồ của Tướng quân? Rõ ràng là đồ của ta!”\n\r\n\n\r\n“Đúng vậy đúng vậy, Cửu Muội đừng để ý đến nàng ta, cứ thử xem cưỡi có thích không.”\n\r\n\n\r\nCửu Công chúa khinh thường liếc ta một cái, dưới sự giúp đỡ của Cửu Phò mã, thuận lợi leo lên lưng ngựa, còn cố ý phi mấy vòng quanh bãi tập.\n\r\n\n\r\nTa chỉ lạnh lùng nhìn nàng ta, sắc mặt không chút cảm xúc.\n\r\n\n\r\nKhông bao lâu sau, Tạ Chinh đến. Nhìn thấy cảnh tượng trước mắt, sắc mặt hắn lập tức sa sầm.",
            "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/1-2.html"
        }
    ]
}