{
    "title": "Cung Khuynh - 15",
    "content": "15\nSau khi vết thương đã lành lặn, bọn nàng rời khỏi ngôi miếu, chuẩn bị lên đường trở về kinh thành.\nMọi người đều đinh ninh rằng Thái tử và Hoàng hậu đã xấu số bỏ mạng nơi vách núi hiểm trở trong chuyến đi săn.\nKinh thành lúc này quả thực sắp đại loạn.\nHoàng đế bệnh nặng, giữa lúc tang gia bối rối, triều thần lại phải gấp rút chọn lập tân Thái tử để ổn định cục diện.\nCuộc tranh đoạt ngôi vị diễn ra vô cùng khốc liệt, những người có khả năng nhất, theo thứ tự là Dục Vương của Thục phi, Thụy Vương của Hiền phi và Tấn Vương của Chấn phi.\nThấy Hoàng đế đã sắp băng hà, các thế lực ngấm ngầm mài dao, sẵn sàng nghênh chiến bất cứ lúc nào.\nBọn chúng lo sợ nàng và Kỳ Nguyên vẫn còn sống sót nên âm thầm giăng bẫy, chờ bọn nàng vừa trở về sẽ lập tức tóm gọn rồi thủ tiêu, vì thế phái người canh phòng nghiêm ngặt ngày đêm ở cửa thành.\nBất kể là người vào hay ra khỏi thành, đều phải dừng lại, chờ đến khi quân lính kiểm tra xong xuôi mới được thông hành.\nĐể trà trộn vào thành, hắn đề nghị bọn nàng giả dạng thành một đôi vợ chồng ăn xin.\nKhoan đã, vợ chồng?\nHắn cũng giật mình, nhìn chằm chằm nàng: \"Chỉ là đóng kịch thôi mà.\"\n“À, ừm.”\nLà nàng nghĩ nhiều rồi.\n16\nNàng chưa từng trải qua cảnh tượng này bao giờ trong đời.\nTóc tai rối bù như tổ quạ, mặt mũi đen nhẻm như nhọ nồi, quần áo thì bám đầy bụi bặm, giũ giũ vài cái đã khiến người ta hắt hơi liên tục, cuối cùng, còn điểm thêm một nốt ruồi giả chẳng khác gì mấy bà mối.\nRồi nàng lại nhìn sang Kỳ Nguyên,\nHắn đúng là đã bất chấp tất cả.\nHắn vốn có tật ưa sạch sẽ, ngày thường quần áo dính chút bụi bẩn, hắn đã nhăn mày phủi phủi cả buổi.\nThế mà lúc này hắn lại bôi mỡ cá thiu lên khắp người, còn lăn lộn ba vòng trong chuồng lợn, cuối cùng dán thêm mấy vết lở loét ghê tởm lên mặt, vậy mà từ đầu đến cuối hắn cũng không hề hé răng nửa lời than vãn.\nĐúng là biết co biết duỗi.\nNàng đẩy xe cút kít ra, Kỳ Nguyên nằm vật ra trên xe rên rỉ hừ hừ, trông như sắp tàn hơi đến nơi.\nHai kẻ ăn mày hôi hám lếch thếch tiến đến cửa thành.\nChờ quân lính tiến về phía bọn nàng, nàng lập tức nhào tới ôm lấy hắn, gào khóc:\n\"Trời ơi, xin ông trời hãy mở mắt ra mà xem! Xin thương xót cho tướng công tội nghiệp của con!”\nHắn run rẩy vươn tay ra:\n\"Nương tử, nàng theo ta chịu khổ nhiều rồi.\"\nNàng nhập vai diễn sâu như thật:\n“Không! Tướng công! Chàng đừng chết, chàng phải cố gắng lên, chúng ta sắp gặp được đại phu rồi!”",
    "url": "https://monkeyd.net.vn/cung-khuynh/15.html"
}