{
    "title": "Cung Khuynh - 6",
    "content": "Hắn cởi áo khoác ngoài khoác lên người nàng.\nMặt đất lạnh lẽo, chiếc áo khoác mang theo hơi ấm cơ thể khiến nàng cảm thấy ấm áp hơn đôi chút, cuối cùng nàng khóc đến mệt lả, rồi cũng ngừng lại, nghẹn ngào nức nở từng tiếng.\nHắn đỡ nàng ngồi dậy, bưng bát nước đường đưa cho nàng uống.\nNàng giận dỗi dùng khuỷu tay đẩy ra.\n\"Mẫu hậu, là nhi thần sai, Mẫu hậu uống chút nước đường cho dịu giọng đi.\"\nHiếm khi thấy đứa trẻ này chịu hạ mình dỗ dành người khác, hơn nữa nàng cũng đã xả hết nỗi lòng, cảm thấy tiếp tục làm ầm ĩ nữa cũng chẳng hay ho gì, thế là nàng nhận lấy bát nước đường rồi uống.\n4\nThẩm Thanh Ngọc tiến cung \"thăm hỏi\" nàng.\nTrước kia ở phủ Thừa tướng, ả ta luôn tìm cách gây khó dễ cho nàng, giờ nàng đã là hoàng hậu, ả ta như thể đã quên sạch mọi chuyện cũ, bắt đầu giả vờ tình thâm tỷ muội, hết lời ngọt ngào gọi nàng \"tỷ tỷ\".\nNhưng cũng chẳng còn cách nào khác.\nẢ ta là muội muội trên danh nghĩa của nàng, trước mặt mọi người, nàng đành phải diễn kịch cùng ả ta.\nHôm ấy thời tiết đẹp, nàng mở tiệc chiêu đãi ả ta ở trong vườn.\n\"Tỷ tỷ.\" Ả ta giả bộ \"say rượu mà lòng không ở rượu\" hỏi: \"Không biết khi nào Thái tử điện hạ mới đến dùng bữa cùng chúng ta?\"\nKỳ Nguyên đang luyện kiếm, nàng thấy giờ cũng đã đến bữa trưa, liền sai thị nữ dẫn hắn đến đây.\nKhi Kỳ Nguyên vừa bước đến, đột nhiên khựng lại, \"Thứ dưới đất kia, là của Mẫu hậu sao?\"\nNàng nhìn theo ánh mắt hắn xuống đất, thấy một chiếc túi hương màu hồng nhạt rơi dưới đất, nàng chưa từng thấy bao giờ.\n\"À, không phải....\"\nNàng vừa mở miệng đã bị Thẩm Thanh Ngọc cắt ngang: \"Điện hạ, là của ta.\"\nẢ ta mỉm cười ngây thơ: \"Điện hạ có thể giúp ta nhặt lên được không?\"\nKỳ Nguyên hờ hững liếc nhìn ả ta, ánh mắt chợt trở nên lạnh lẽo, mang theo uy nghiêm không giận tự uy, khiến người ta tự dưng cảm thấy khuất phục:\n\"Mẫu hậu đang nói chuyện, ngươi dám cắt lời?\"\nSắc mặt Thẩm Thanh Ngọc cứng đờ.\nTrước kia ở phủ Thừa tướng, ả ta quen thói kiêu căng ngạo mạn với nàng rồi, thế mà quên mất đây là chốn thâm cung, thân phận của hai người đã khác xưa.\n“Thật vô phép tắc.\"\nDứt lời, hắn rút thanh kiếm bội bên hông ra, mũi kiếm móc vào dây túi hương dưới đất, kéo nó lên rồi chĩa thẳng vào trước mặt ả ta.\n\"Lần sau còn không biết giữ gìn đồ đạc cẩn thận, thì đừng dùng nữa.\"\nThẩm Thanh Ngọc sợ đến tái mặt, run rẩy đón lấy túi hương.\n5\nBuổi tối, nàng trách mắng hắn:\n“Con dọa người ta như thế để làm gì? Cúi xuống nhặt có khó khăn lắm sao? Nhất thiết phải rút kiếm ra mới chịu à.\"\n\"Không được, bẩn.\"",
    "url": "https://monkeyd.net.vn/cung-khuynh/6.html"
}