{
    "title": "Cung Khuynh - 8",
    "content": "\"Thẩm Thanh Ngọc có uống rượu sao? Nàng ta uống với ai?\"\n\"Dạ bẩm, nàng ta uống với Thái tử điện hạ ạ.\"\n\"Vừa nãy ở tiệc rượu, Nhị tiểu thư đích thân rót rượu, còn nói là thay Hoàng hậu nương nương kính, điện hạ không tiện làm nàng ta mất mặt trước đám đông, nên đã uống.\"\nNàng chợt bừng tỉnh:\n\"Ngươi mau âm thầm đi theo, xem rốt cuộc nàng ta muốn giở trò gì.\"\nLựu Hoa vâng lệnh đi theo, chẳng bao lâu sau đã trở về.\n\"Điện hạ ở điện Trọng Hoa.\" Nàng ta khó nhọc mở lời:\n\"Nhưng nô tỳ... Nô tỳ nghe thấy bên trong có tiếng của Thẩm nhị tiểu thư, nương nương mau qua xem sao đi ạ!\"\nNàng vô cùng kinh ngạc.\nNàng biết rõ tâm tư của Thẩm Thanh Ngọc, nhưng không ngờ ả ta lại to gan đến vậy, dám ngang nhiên ra tay?\nNàng bảo Lựu Hoa ở lại trông coi, rồi ba chân bốn cẳng chạy thẳng đến điện Trọng Hoa.\nTrong điện, tiếng khóc ai oán của Thẩm Thanh Ngọc mơ hồ vọng ra:\n\"Điện hạ...\"\nTim nàng như thắt lại.\nLúc này xông vào chắc chắn không ổn, nhưng lát nữa phải làm sao đây?\nMột bên là con trai nuôi của nàng, một bên là muội muội trên danh nghĩa.\nNàng nên giả vờ như không biết? Hay là bao che cho bọn họ? Hoặc là…\nĐúng lúc nàng đang rối bời, cuống cuồng đi đi lại lại không biết làm thế nào cho phải.\nThẩm Thanh Ngọc tóc tai rũ rượi, khóc lóc thảm thiết mở cửa xông ra.\nẢ ta thậm chí chẳng thèm nhìn đường, đụng sầm vào vai nàng cũng không buồn hành lễ.\nNàng chẳng muốn so đo với ả ta, bởi vì nàng còn bận tâm đến chuyện khác.\nChuyện này là...\nKết thúc rồi sao?\nTừ lúc nàng phát hiện ra có gì đó bất thường rồi vội vã chạy đến đây, đến khi chạm mặt Thẩm Thanh Ngọc chạy ra, tính ra trước sau cũng chưa đến nửa khắc đồng hồ.\nCó phải... nhanh quá không?\n7\nCánh cửa điện rộng mở, gió lạnh lùa vào, mấy ngọn đèn đuốc lay lắt chớp tắt.\nKỳ Nguyên quay lưng về phía nàng, vài sợi tóc mai lòa xòa rũ xuống, bờ vai phập phồng lên xuống, thở dốc nặng nề.\n“...”\nNàng đang lựa lời để nói, nhưng còn chưa kịp mở miệng, hắn đã nghiêng đầu lại,\nĐuôi mắt hắn ửng lên màu đỏ rực, hệt như một con thú nhỏ bị thương.\n\"Mẫu hậu,\" Hắn chặn ngang lời nàng, vừa mở miệng đã đuổi nàng ra ngoài.\n\"Đừng động vào ta.\"\n“Kỳ Nguyên.”",
    "url": "https://monkeyd.net.vn/cung-khuynh/8.html"
}