{
    "title": "Cung Khuynh - 22",
    "content": "\"Thiếp không hợp với phong thủy kinh thành.\"\n\"Rõ ràng từ nhỏ đến lớn nàng vẫn luôn sống ở kinh thành đó thôi.\"\n\"Thiếp còn có chút chuyện riêng cần giải quyết ở Giang Nam.\"\n“Lời này đến chính nàng còn không tin nổi nữa là.”\nSau một hồi tranh cãi nảy lửa, nàng thua toàn diện, đành ỉu xìu cúi đầu nhận thua. Khóe môi hắn khẽ cong lên:\n\"Nãy giờ nàng viện dẫn bao nhiêu lý do, nhưng tuyệt nhiên chẳng có lý do nào nói rằng nàng không thích ta cả.\"\nNàng nghẹn lời, giọng điệu cũng trở nên nóng nảy hơn:\n\"Đúng vậy, thì là thiếp thích chàng đó, nhưng để thiếp nói hết đã, thiếp không muốn sau này phải chứng kiến cảnh chàng có phi tần mỹ nữ vây quanh, con đàn cháu đống quấn quýt bên chân, như vậy có được không? Thiếp sẽ ghen, thiếp sẽ ghen đến c.h.ế.t mất thôi.”\nNàng tức tối cắn môi,\n\"Cũng giống như trước kia chàng từng nói, mẫu hậu chỉ có thể là mẫu hậu của một mình nhi thần vậy, nếu như sau này phải san sẻ chàng cho những người khác, trong lòng thiếp cũng sẽ đau lắm.\"\nKỳ Nguyên lặng lẽ nhìn nàng, rồi bất chợt bật cười thành tiếng.\nTuôn hết nỗi lòng, nàng bỗng giật mình nhận ra, vừa rồi mình chẳng khác nào một kẻ ngốc, mặt mũi bỗng đỏ bừng như bị lửa đốt.\n\"Kỳ Nguyên, cấm chàng cười!\"\nHắn càng cười lớn hơn, thậm chí khóe mắt còn rơm rớm lệ.\n\"Cấm chàng cười nữa!!\"\nNàng xấu hổ giận tím mặt, giơ tay lên cắn mạnh vào tay hắn một cái.\nHắn vừa cười vừa xuýt xoa: \"Á da —— đau, đừng cắn nữa mà....\"\nMãi một lúc sau mới lấy lại được bình tĩnh.\n“Nàng đúng là đồ ngốc hay ghen tuông vớ vẩn.\" Đáy mắt hắn ánh lên ý cười nồng đậm,\n\"Nhưng nàng ghen, chứng tỏ nàng quan tâm ta, ta vui lắm.\"\nNàng hậm hực lườm hắn một cái.\n“Nghiêm túc chút đi! Thiếp đang nói chuyện nghiêm túc với chàng đó.\"\n\"Ta cũng đang nghiêm túc đây thôi.\"\n\"Chúc Nguyệt Dao, nàng quả thật quá chắc chắn, quá đỗi tự tin rằng ta nhất định sẽ lập hậu cung, nhất định sẽ nạp thêm phi tần, cứ như thể nàng đã nhìn thấu tương lai rồi vậy.”\n\"Nhưng ta vẫn luôn kiên nhẫn chờ nàng quay đầu lại nhìn về phía ta.\"\n\"Ta lấy cớ quốc tang giữ đạo hiếu ba năm, từ chối tuyển nạp bất cứ phi tần nào. Ta dốc lòng ổn định triều chính, triệt trừ tận gốc mọi mầm mống họa loạn, bè đảng gian tà, tàn dư thế lực cũ, nỗ lực trở thành một vị quân vương cần mẫn như nàng hằng mong đợi, sau đó mới dám mạo muội mượn danh nghĩa tuần du Giang Nam để gặp lại nàng một lần.”\nHắn nắm lấy bàn tay nàng đặt lên lồng n.g.ự.c hắn, để nàng cảm nhận nhịp tim đang thổn thức.\n\"Chúc Nguyệt Dao, nàng cũng hãy quay đầu nhìn về phía ta, được không nàng?\"\nChóp mũi nàng bất giác cay xè,\n\"Nhưng chàng đã là hoàng đế rồi, chàng đâu thể làm trái lẽ thường được.\"",
    "url": "https://monkeyd.net.vn/cung-khuynh/22.html"
}