{
    "title": "Cung Khuynh - 24",
    "content": "Nàng vung tay đuổi Kỳ Nguyên ra ngoài.\n\"Xem qua cũng đã xem qua rồi, thái y nói cần tĩnh dưỡng mười ngày nửa tháng!\"\nMặt mày nàng hớn hở: \"Mau đi đi, nếu lỡ lây bệnh cho chàng thì sao nàng dám đối mặt với vạn dân giang sơn chứ, hihi, đi mau đi.\"\nNhất thời đắc ý, nàng lộ ra cái đuôi hồ ly, ánh mắt Kỳ Nguyên dò xét, nàng không ho khan, chân tay cũng nhanh nhẹn.\n\"Ồ, vậy sao.\"\nMây đen dày đặc trên mặt hắn:\n\"Nàng ngược lại có cách có thể trị 'tà bệnh' của nàng.\"\n“?”\nCòn chưa kịp phản ứng, nàng đã bị hắn duỗi tay ra, trực tiếp bế thốc lên, khiêng đến cung Thang Tuyền.\nSau đó thì…\nThôi quên đi, không nói nữa, hai người bọn họ thiếu chút nữa cùng nhau c.h.ế.t đuối trong ôn tuyền trì, huhuhuhu.\n29\nKhông có Kỳ Nguyên làm ấm giường, thật lạnh lẽo.\nHứ, chẳng lẽ tên này bị ai câu mất hồn rồi chứ, lại nói, hình như trong cung yến lần trước hắn có liếc nhìn cung nữ bên cạnh thì phải.\nHuhuhuhu, cẩu nam nhân có được rồi liền không quý trọng.\nNàng tâm phiền ý loạn, cuối cùng tức giận vò chăn trùm đầu, ngủ thôi.\nNgày hôm sau nàng tỉnh lại ngửi thấy mùi thơm thoang thoảng trong không khí, không biết Kỳ Nguyên nằm bên cạnh nàng từ lúc nào.\nMà cả người nàng... Bám vào hắn như một con sâu keo.\nNàng rón rén muốn di chuyển ra.\nNghe thấy động tĩnh của nàng, hắn đưa tay ra véo má nàng,\n\"Tỉnh rồi?\"\nKhi nhìn vào mắt hắn, nàng còn có chút hoảng hốt:\n“Chàng… chưa c.h.ế.t à?\"\nKhuôn mặt tuấn tú của hắn tối sầm trong nháy mắt:\n“Sao? Làm nàng thất vọng hả?”\nGiọng điệu âm trầm lập tức khiến nàng sợ tới mức tỉnh táo cả người.\nNàng lúng túng cười gượng hai tiếng:\n\"Ủa, là chàng hả ha ha ha... Nàng còn đang ngủ mơ… nên nói mớ đó mà...\".\n\"Ồ, nói mớ hả?\" Mũi hắn hừ một tiếng: \"Vậy nàng nói xem, nàng mơ thấy gì?\"\nLàm sao nàng dám nói?\nChẳng lẽ muốn nàng nói thật với hắn, mơ thấy hắn đi làm ấm giường cho nữ nhân khác, trong cơn giận dữ, nàng một chân đá hắn xuống hồ sen sao?\n“Không... Không…”\nNàng vội vàng chuyển đề tài:\"Chàng về từ lúc nào vậy?”\nHắn ôm nàng vào lòng, nhắm mắt lại và mỉm cười thích ý.\n\"Đêm qua tuần phủ Nam Lĩnh có việc gấp về kinh, cô xử lý xong việc, nàng đã ngủ say rồi. Hôm nay bãi triều sớm, có thể nghỉ ngơi thật tốt cùng nàng.\"",
    "url": "https://monkeyd.net.vn/cung-khuynh/24.html"
}