{
    "title": "Cung Khuynh - 4",
    "content": "3\nLúc nhàn thoại trên đường đưa Kỳ Nguyên đến thư phòng.\n\"Mẫu hậu, nhi thần muốn ăn bánh ngọt.\"\n\"Được được, buổi tối trở về sẽ làm cho con ăn.\"\nLời này lọt vào tai Dục Vương.\nTrên đường trở về, hắn ta chặn ngang đường nàng, ánh mắt lả lơi, cười cợt với nàng:\n\"Mẫu hậu, nhi thần cũng muốn ăn bánh ngọt do người làm.\"\nDục Vương lớn hơn nàng một tháng, thanh âm \"mẫu hậu\" này khiến sống lưng nàng chợt lạnh toát.\nNàng cười gượng gạo hai tiếng rồi miễn cưỡng đồng ý.\nChuyện này nhanh chóng truyền đến tai Kỳ Nguyên.\nHôm sau hắn một cước đá Dục Vương xuống hồ sen.\nĐá rất khá!\nSau đó, Thục phi, mẫu phi của Dục Vương, vội vã tìm đến nàng, nước mắt ngắn dài, kể lể Dục Vương kinh hãi thế nào, mấy ngày qua bệnh tình triền miên, thân thể suy nhược ra sao...\nTiếng khóc của Thục phi khiến đầu nàng đau như búa bổ, nàng phải nhiều lần cam đoan sẽ nghiêm khắc dạy dỗ Thái tử, mới có thể tiễn vị Phật sống này đi.\nNàng gọi Kỳ Nguyên đến trước mặt,\n\"Vì sao con lại đẩy Dục Vương xuống hồ sen?\"\n\"Bởi vì hắn dám mơ tưởng đến đồ ăn của Mẫu hậu.\"\nHắn nghênh đón ánh mắt nàng, ánh mắt ngạo nghễ: \"Mẫu hậu chỉ có thể là Mẫu hậu của một mình nhi thần, và đồ ăn của Mẫu hậu cũng chỉ có thể dành cho một mình nhi thần.\"\nĐứa trẻ ngang bướng này thật khó dạy bảo.\nNàng cố gắng giảng giải đạo lý:\n\"Mẫu hậu là chủ hậu cung, là mẫu thân của tất cả các hoàng tử công chúa.\"\nSau đó, nàng nhẹ nhàng khuyên nhủ:\n\"Hơn nữa, Dục Vương là huynh trưởng của con, trên dưới có tôn ti, lẽ huynh đệ hữu cung, chẳng lẽ Thái phó chưa từng dạy con sao?\"\nHắn thản nhiên đáp một câu:\n\"Nhi thần là Thái tử.\"\n“…”\nNàng nghẹn lời, không biết đáp ra sao.\nHắn thật sự quá thành thạo cái kiểu \"quan lớn ép c.h.ế.t người\" này.\nLúc này, tiếng khóc than của Thục phi lại văng vẳng bên tai nàng.\nThật đau đầu quá!\nNàng xoa nhẹ mi tâm, giọng điệu kiên quyết ra lệnh:\n\"Dù con có biện bạch thế nào cũng vô ích thôi, Thục phi đã tìm đến đây đòi công đạo rồi, đêm nay, con hãy đến Phật đường quỳ chép kinh cho ta, ở đó mà tĩnh tâm suy nghĩ cho cẩn thận.\"\n\"Vâng.\"\nHắn hờ hững đáp lời.\nNàng vốn tưởng hắn sẽ ngoan ngoãn chịu phạt, ai ngờ, sau khi từ Phật đường trở về, hắn lại bắt đầu giở trò giận dỗi.\nHắn dùng chiêu lấy lui làm tiến, tuyệt thực để chống đối nàng.",
    "url": "https://monkeyd.net.vn/cung-khuynh/4.html"
}