{
    "title": "Cung Khuynh - 9",
    "content": "“Mặc kệ ta! Đi mau đi!”\nTiếng hét bất ngờ của hắn khiến nàng giật b.ắ.n mình.\nĐược lắm! Dám nổi cáu với nàng cơ đấy?\nNhưng nàng vẫn chưa kịp trách mắng hắn, vì giờ phút này trông hắn quá yếu ớt.\n\"Thôi được thôi được rồi, Mẫu hậu đi ngay, đi ngay đây.\"\nNàng vội vàng xoa dịu con sói nhỏ đang nổi cơn thịnh nộ, rồi lập tức rời đi, thậm chí còn dặn dò người đóng cửa điện lại để giữ thể diện cho hắn.\nĐêm xuống, nằm trên giường, nàng càng nghĩ càng bực bội, cắn chặt môi.\nThẩm Thanh Ngọc tự làm bậy, đâu phải nàng sắp xếp.\nVậy mà hắn lại dám nổi giận với nàng!\nDựa vào đâu chứ?\nTrằn trọc mãi không ngủ được, nàng đành ngồi dậy, gọi Lựu Hoa vào rót nước.\nLựu Hoa lo lắng: \"Nương nương, điện hạ không sao chứ ạ?\"\nNàng gật đầu, uống nước.\n\"Vậy bây giờ tình hình thế nào ạ?\"\n\"Hắn đang giận.\"\nNàng cũng giận nữa.\nLựu Hoa không nhận ra vẻ mặt khác thường của nàng, vẫn dò hỏi:\n\"Nương nương, người có muốn đến an ủi điện hạ một chút không ạ?\"\nTrong lòng nàng bốc hỏa, đập mạnh tay xuống bàn một tiếng \"rầm\".\nNgười bị quát mắng là nàng, dựa vào đâu nàng còn phải đi an ủi hắn?\nHắn có gì đáng để an ủi chứ?\nChẳng lẽ an ủi hắn rằng, \"Không sao, nửa khắc cũng là quá đỉnh rồi\" chắc?\n8\nHôm sau, Kỳ Nguyên đã bình tĩnh trở lại, đến thỉnh an nàng.\n“Bình thân.”\nThái độ của nàng chẳng mấy dễ chịu.\n\"Mẫu hậu đang giận sao?\" Hắn thận trọng hỏi.\n\"Bổn cung không có.\"\nLần đầu tiên nàng ra dáng hoàng hậu dỗi hờn với hắn.\n\"Nói không có là có đó.\"\n\"Hừ.\" Nàng tức đến hít sâu một hơi.\n\"Bình thường khi giận Mẫu hậu sẽ cắn môi.\"\nÁnh mắt hắn dừng trên môi nàng, rồi đưa ra kết luận chắc nịch:\n\"Xem ra giận không ít đâu, cắn rách cả môi rồi kìa.\"\n“…”\nNàng dễ bị nhìn thấu đến vậy sao?\nNàng phồng má quay đầu đi.\nKỳ Nguyên vòng qua đứng trước mặt nàng,\n\"Đêm qua là nhi thần không đúng, lúc đó nhi thần luống cuống, cảm thấy không còn mặt mũi nào đối diện với Mẫu hậu, nên mới thất lễ, là lỗi của nhi thần.\"\nGiọng điệu hắn rất nhẹ nhàng, không giống như đang tạ tội, ngược lại như đang dỗ dành người khác.\nKhiến lòng nàng không khỏi mềm nhũn.\n\"Kỳ Nguyên, ta không phải giận chuyện đó. Ta lo lắng, chuyện tối qua thật sự không dễ giải quyết chút nào.”\nNàng đếm đốt ngón tay rồi phân tích cho hắn:\n\"Con có biết bao nhiêu người đang dòm ngó vị trí của con không? Dục Vương, Tấn Vương, Thụy Vương rồi cả Tần Vương nữa, tối qua con và Thẩm Thanh Ngọc, con làm hỏng thanh danh của con gái nhà người ta rồi, đến lúc bị người ta dâng tấu chương, kích động Ngự Sử làm ầm ĩ lên trước mặt phụ hoàng con, ta xem con cãi thế nào cho lại!\"",
    "url": "https://monkeyd.net.vn/cung-khuynh/9.html"
}