{
    "title": "Cung Khuynh - 14",
    "content": "12\nHắn kể lại mọi chuyện đã xảy ra sau khi nàng hôn mê.\nDục Vương đã từ lâu nhăm nhe vị trí Đông cung.\nNhưng Kỳ Nguyên là hoàng thái tôn do Tiên hoàng đích thân sắc phong, bệ hạ không đời nào phế truất Thái tử, nên bọn chúng chỉ còn cách ám sát. Hắn và Thẩm Thanh Ngọc đã cấu kết với nhau, bày ra một âm mưu:\nDùng nàng làm mồi nhử, ám sát Thái tử, sau đó dựng hiện trường giả thành Thái tử đi săn gặp nạn, Hoàng đế đang bệnh nặng, không thể truy cứu. Dục Vương dùng ngôi vị Thái tử phi để đổi lấy sự ủng hộ của Thẩm gia.\nĐây cũng là lý do vì sao Thẩm Thanh Ngọc có thể thay đổi ám vệ của nàng, thả thích khách vào, đằng sau mọi chuyện đều có bàn tay của Dục Vương.\nSau khi nàng rơi xuống vực, Kỳ Nguyên vì tự bảo vệ mình, cũng mạo hiểm nhảy xuống theo.\nHắn có khinh công hộ thân nên không bị thương nặng.\nHắn vừa tránh sự truy đuổi của thích khách, vừa lần theo vết máu, tìm thấy nàng hôn mê bất tỉnh, khi ấy tình trạng của nàng vô cùng tồi tệ.\nBụng trúng tên, đầu bị thương nặng, chân cũng bị gãy.\nHắn cõng nàng rời khỏi núi sâu, vượt qua bao gian nan trắc trở, tìm được ngôi miếu này, tạm thời lánh nạn. Vị trụ trì trong miếu vốn tinh thông y thuật, đã giúp nàng nắn lại xương chân, lo cơm cháo thuốc thang cho nàng.\nNăm ngày sau, nàng mới dần dần tỉnh lại.\nNàng không khỏi cảm thán, mạng nàng thật là lớn.\n14\nVết thương không may bị nhiễm trùng, nàng sốt cao liên miên mấy ngày liền, người thì bải hoải mà miệng thì thèm ăn.\nĐói là một chuyện, nhưng nuốt không trôi lại là chuyện khác.\nBụng đói cồn cào, nàng lê cái chân què, ngã phịch xuống giường, lòng tràn ngập hoài nghi về nhân sinh.\nKỳ Nguyên bước vào.\nMắt nàng vô hồn nhìn lên trần nhà: \"Đừng mang cơm cho ta, ta không nuốt nổi.\"\nHắn như ảo thuật biến ra một hộp bánh ngọt, còn có thêm ba quả mơ: \"Nếm thử cái này đi.\"\nNàng kinh ngạc bật dậy: \"Con lấy đâu ra tiền vậy?\"\nThứ nhất, cả hai bọn họ đều đang khánh kiệt.\nThứ hai, ngôi miếu này vốn dĩ hương khói đã ảm đạm, từ khi cưu mang thêm hai kẻ nghèo rớt mồng tơi như bọn họ, càng thêm xơ xác tiêu điều.\n\"Mấy ngày nay sau khi người ngủ say, con thường lên núi kiếm củi, gom góp được chút tiền, vừa hay hôm nay có người xuống núi mua đồ, con nhờ họ mua giúp.\"\nNàng ngơ ngác chớp chớp mắt.\nNgày xưa ở hoàng cung, quen sống trong cảnh gấm vóc lụa là, dĩ nhiên sẽ chẳng coi mấy món bánh ngọt đóng hộp này ra gì, nhưng giờ phút này, chúng lại trở nên vô cùng xa xỉ.\nHắn nhéo má nàng: \"Người bệnh trong người nên miệng đắng, ăn chút đồ ngọt, sẽ thấy dễ chịu hơn đôi chút.\"\nTrong lòng nàng, một cảm xúc mãnh liệt đang âm ỉ trào dâng.\nCó lẽ khi ốm đau con người ta thường trở nên yếu đuối hơn, vì thế sẽ nảy sinh cảm giác ỷ lại đặc biệt vào những người bên cạnh vào thời điểm ấy.",
    "url": "https://monkeyd.net.vn/cung-khuynh/14.html"
}