{
    "title": "Cung Khuynh - 10",
    "content": "\"Đỡ hơn thì coi như không đến mức đó, cho dù mấy hoàng huynh của con không đến gây sự, vậy còn Thẩm gia thì sao? Nhỡ Thẩm Thanh Ngọc có thai thì sao? Ả ta dùng đứa bé trong bụng để ép con thì con tính sao? Con...\"\nKỳ Nguyên vô cùng kiên nhẫn lắng nghe.\n\"Mẫu hậu nói xong chưa ạ?\"\nNàng nói đến khô cả miệng, cầm ấm trà bên cạnh, tu ừng ực một hơi.\n\"Nói xong rồi.\"\n\"Vậy được rồi, Mẫu hậu.\"\nHắn thở dài, thành thật nói:\n\"Thật ra tối qua nhi thần và Thẩm Thanh Ngọc không hề xảy ra chuyện gì cả.\"\n“Phụt.”\nNàng không kìm được mà phun một ngụm trà ra, sau đó bị sặc đến ho sặc sụa.\nKỳ Nguyên vỗ lưng giúp nàng xuôi khí.\n“Sao con không nói sớm... Con có biết ta... lo lắng đến mức nào không, khụ khụ.” Nước mắt nàng lã chã rơi, không biết là do ho khan, hay là khóc vì mừng.\nGiọng điệu hắn vô tội: \"Mẫu hậu có hỏi đâu.\"\n\"Ta làm sao có thể mặt dày mà hỏi thẳng được chứ.\"\nSau khi đã bình tĩnh lại đôi chút, nàng chợt thấy một miếng băng gạc lộ ra dưới tay hắn.\n\"Tay con bị sao vậy?\"\nÁnh mắt hắn né tránh, cố ý giấu tay ra sau lưng.\nNàng mắt nhanh tay lẹ, túm lấy tay hắn, vén tay áo lên, nhất thời sững sờ:\n“Tay con làm sao thế này? Đã xảy ra chuyện gì?\"\nNhững vết cắt sâu nông chồng chéo lên nhau, chi chít vết dao, trông mà kinh hãi, m.á.u tươi mới vừa khô lại, còn chưa kịp đóng vảy. Hắn cụp mắt xuống, im lặng không đáp.\n\"Kỳ Nguyên, rốt cuộc đã xảy ra chuyện gì?\" Nàng gặng hỏi: \"Nếu con không nói ta sẽ giận đó!\" Hắn đành phải khai thật:\n\"Mẫu hậu, dược tính của xuân dược quá mạnh, dù sao nhi thần cũng phải tìm cách áp chế, nên chỉ còn cách này thôi.” Đôi mắt hắn ngây thơ vô tội.\n.........\nHắn luôn như vậy, chỉ cần vài ba câu đã khiến người ta đau lòng đến nao lòng.\nNàng sai người mang thuốc đến, tự tay bôi thuốc cho hắn.\n\"Cái cách này mà con cũng nghĩ ra được, con giỏi lắm, lần sau đừng làm như vậy nữa.\"\nNàng cầm miếng bông gòn thấm thuốc nhẹ nhàng lau vết thương cho hắn, rồi khẽ thổi thổi.\n\"Vâng.\" Hắn ngoan ngoãn đáp lời.\nSau đó, một tia gian xảo thoáng qua đáy mắt hắn.\n\"Nhi thần sẽ vì Mẫu hậu mà giữ mình trong sạch.\"\nNàng mạnh tay ấn xuống, đau đến mức hắn hít vào một hơi lạnh.\n\"Cấm con nói bậy!\"\n9\nMùa xuân đi săn.\nTrước ba quân tướng sĩ, Kỳ Nguyên vận chiến bào, bị gió thổi tung bay phần phật, rực rỡ như ngọn lửa.\nHắn lên ngựa, dáng vẻ tiêu sái phóng khoáng, khí thế hiên ngang, giữa đôi mày tuấn tú tràn đầy vẻ ngạo nghễ của bậc đế vương tương lai.\nTuy rằng không phải con ruột, nhưng nhìn hắn trưởng thành đến độ này, nàng cũng thật lòng vui mừng.\n\"Mẫu hậu có muốn đi săn không? Nhi thần dẫn người đi cùng.\"\nNàng ngáp một cái:\n\"Buồn ngủ, không đi.\"\nMấy ngày nay nàng ngủ không ngon giấc, hết đi xe lại xuống thuyền mệt mỏi, cơ bản không được nghỉ ngơi đầy đủ, giờ toàn thân rã rời, chẳng còn chút sức lực nào.\nHắn vẫn ân cần:\n\"Vậy nhi thần sẽ đi săn vài con cáo trắng, mang về may một chiếc áo khoác lông chồn cho Mẫu hậu, có được không ạ?\"\nNàng mỉm cười:\n\"Được, con nhớ cẩn thận nhé.\"\nHắn siết chặt dây cương, giơ tay vung roi, quất mạnh vào bụng ngựa.",
    "url": "https://monkeyd.net.vn/cung-khuynh/10.html"
}