{
    "title": "Cung Khuynh - 20",
    "content": "25\nKhông biết con mèo lại lạc đi đâu mất rồi.\nNàng vừa phe phẩy quạt vừa nhâm nhi trà, chợt nghe tiếng ai đó rao lớn ở dưới lầu,\n\"Chưởng quầy ơi, công tử nhà chúng tôi muốn may hai bộ xiêm y.\"\nNàng cất giọng đáp vọng xuống: \"Ở đây không buôn bán -\"\nNgười phía dưới dường như điếc lác, vẫn tiếp tục gào lên không ngớt:\n\"Chưởng quầy ơi, chưởng quầy ơi!”\nBị làm ồn đến phát bực, nàng đành xỏ hài, xách vạt váy, ba chân bốn cẳng chạy xuống lầu:\n\"Đừng có giục nữa, ta đã bảo là không có buôn bán...\"\nLời còn chưa dứt, nàng bỗng dưng câm lặng như thóc.\nTên sai vặt vừa nãy thấy nàng xuống liền mừng rỡ chạy ra ngoài đón.\nTrong sảnh đường rộng lớn chỉ còn lại hai người.\nChú mèo tinh nghịch của nàng đang ngoan ngoãn rúc mình trong vòng tay người đàn ông đối diện, lim dim l.i.ế.m lông.\nMà hắn vận thường phục đen tuyền, cả người như được dát vàng bởi ánh dương rực rỡ, mày kiếm mắt sáng, tuấn mỹ vô song.\nNàng chôn chân tại chỗ.\nHắn khẽ mỉm cười, chậm rãi bước về phía nàng:\n\"Ta vô tình gặp được chú mèo nhỏ này trên đường.\"\n\"Ta nghĩ chắc chủ nhân của nó cũng đang rất mong gặp ta.\"\n26\n\"Chàng... chàng đến rồi sao.\" Nàng lắp bắp, bĩu môi hờn dỗi: \"Lâu ngày không gặp, thiếp cứ tưởng chàng đã quên thiếp rồi chứ.\"\nHắn nhẹ nhàng thả mèo xuống, xoa xoa mái tóc nàng: \"Sao ta có thể quên nàng được chứ, ba năm qua, ta vẫn luôn âm thầm phái ám vệ theo sát bảo vệ nàng, ta nhớ nàng đến phát điên rồi đây này.”\n“Cái gì?\".\nNàng túm lấy cổ áo hắn: \"Chàng dám cho người theo dõi ta!\"\n\"Không phải theo dõi, thật lòng chỉ là ám vệ thôi.\"\n\"Lúc mới đăng cơ, vẫn còn sót lại không ít đồng đảng của Thẩm gia và Dục Vương mà ta chưa kịp thanh trừng, ta sợ nàng sẽ gặp nguy hiểm, lỡ xảy ra chuyện gì bất trắc. Nhưng giờ thì không cần lo nữa rồi, mọi thứ đã ổn thỏa hết cả rồi.”\nNàng truy hỏi hắn, thường ngày đám ám vệ kia ẩn nấp ở đâu, vì sao đến giờ nàng vẫn chưa từng phát hiện ra?\n\"Ví dụ như ở chỗ kia chẳng hạn.\"\nHắn chỉ tay về phía một cây ăn quả cách đó không xa,\n\"Đã từng có ám vệ ẩn mình trên cây, đó cũng là lý do vì sao, mỗi lần nàng đi dạo dưới tán cây, đều vừa hay có trái ngọt chín mọng rơi xuống ngay trước mặt nàng.\"\nNàng chợt bừng tỉnh ngộ.\nThảo nào, thảo nào, mỗi lần nàng lay lay cái cây kia, đều có trái cây chín thơm ngon rơi xuống, nhưng về sau có lay thế nào cũng chẳng thấy quả nào rụng nữa.\nHắn vừa cưng chiều vừa bất lực bật cười: \"Bởi vì ám vệ kia bị nàng lay cây đến mức nôn thốc nôn tháo ra hết rồi còn đâu.\"\nTrong đầu nàng bỗng nảy ra một suy đoán táo bạo.\n“Chàng biết thiếp ở đây, vậy có phải ba năm qua chàng cũng thường xuyên đến đây không?”\n\"Đương nhiên rồi, rất nhiều lần.\"\n\"Cứ mỗi lần nhớ nàng đến phát cuồng, ta lại tìm đến đây ngắm nhìn nàng từ xa, nhưng lại sợ đột ngột xuất hiện sẽ làm nàng giật mình, nên vẫn chỉ dám đứng lén lút ở đằng xa nhìn nàng thôi.\"\n\"Từ khi nàng rời khỏi cung, trông nàng vui vẻ hơn hẳn, ta cũng thấy mừng cho nàng, quyết định năm xưa không cưỡng ép giữ nàng lại, quả là một lựa chọn sáng suốt.\"",
    "url": "https://monkeyd.net.vn/cung-khuynh/20.html"
}