{
    "title": "Cung Khuynh - 12",
    "content": "Ả ta nhướn mày nhìn nàng:\n\"Tỷ tỷ, giờ hắn đã biết tỷ gặp nguy hiểm, tỷ đoán xem hắn có đến cứu tỷ không?\n\"Nếu hắn dám đến cứu tỷ, vậy hôm nay hai người có thể c.h.ế.t chung một chỗ.\"\nMáu toàn thân nàng phút chốc như đông cứng lại.\nNàng thành tâm cầu nguyện trong lòng.\nĐừng đến cứu ta, tuyệt đối đừng đến.\nThẩm Thanh Ngọc vừa cười vừa lảm nhảm như người mất trí:\n\"Không sao, có bao nhiêu kẻ đang thèm khát cái vị trí Thái tử kia kìa, hắn đã quyết tuyệt với Thẩm gia, vậy thì bọn ta đổi Thái tử, dù sao ai làm chủ Đông cung, Thái tử phi cũng chỉ có thể là ta.\"\nTrái tim nàng như bị một bàn tay vô hình hung hăng bóp nghẹt.\nNàng vốn đã là một đứa trẻ bị bỏ rơi.\nTrong mắt phụ thân nàng, nàng luôn là người bị vứt bỏ đầu tiên.\nÔng ta vì muốn con gái cưng của mình được làm Thái tử phi, không tiếc đẩy nàng vào cung mua vui cho lão Hoàng đế. Thẩm Thanh Ngọc gây họa ở yến tiệc, cũng là nàng đứng ra che đậy cho ả ta. Mà bây giờ, có lẽ ông ta cũng ngầm đồng ý để ả ta tự tay g.i.ế.c c.h.ế.t nàng.\nThẩm Thanh Ngọc rút kiếm ra, vẩy nhẹ cổ tay, mũi kiếm lạnh lẽo chĩa thẳng vào mặt nàng:\n\"Tỷ tỷ, không phải trước kia con trai ngoan của tỷ đã dùng kiếm dọa nạt ta sao?\nẢ ta cười khẩy đầy miệt thị: \"Hôm nay ta cho tỷ nếm thử cảm giác bị người khác kề kiếm vào cổ là như thế nào nhé?”\nNàng nhắm nghiền mắt, trong lòng tràn ngập tuyệt vọng.\n10\nGiọng nói quen thuộc chợt vang lên bên tai:\n\"Bỏ kiếm xuống.\"\nHy vọng cuối cùng trong lòng nàng cũng vụt tắt.\nHắn, vậy mà, vì nàng, thật sự đơn thương độc mã đến đây theo lời hẹn.\nNàng ngơ ngẩn nhìn hắn, từng bước từng bước tiến về phía nàng.\nNàng run giọng hét lớn:\n\"Kỳ Nguyên, đừng tiến lên nữa!\"\nHắn phớt lờ lời nàng.\n“Kỳ Nguyên! Bổn cung là mẫu hậu của con! Bổn cung ra lệnh cho con không được tiến lên nữa!”\n\"Thật đúng là tình mẫu tử cảm động lòng người.\"\nThẩm Thanh Ngọc cười lớn vỗ tay.\nĐám thích khách mai phục bốn phía nhận được lệnh liền lập tức ập đến bao vây và tấn công bọn nàng.\nTình thế bỗng chốc trở nên hỗn loạn vô cùng.\nMột tên sát thủ hung hãn lao thẳng về phía nàng.",
    "url": "https://monkeyd.net.vn/cung-khuynh/12.html"
}