{
    "id": "116",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/18-het.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/17.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/16.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/15.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/14.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/13.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/12.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/11.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/10.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/9.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/8.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/7.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/6.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/5.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/4.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/3.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/2.html",
        "https://monkeyd.net.vn/ly-uyen-dinh-chi/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Nhất Nhật Tang Mệnh Tán",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/40075"
    ],
    "state": "Đã đủ bộ",
    "description": "Ta và Ngụy Hành đính hôn đã mười năm. Chỉ vì một sự cố mà trú lại miếu hoang cùng tú tài nghèo Cố Đình Chi suốt cả một đêm.\nNgày hôm sau, Ngụy gia tới cửa từ hôn, rêu rao khắp nơi rằng bản thân ta đã không còn trong sạch.  \nKhi Cố Đình Chi biết tin, ta đang bị cha tr.e.o cổ bằng dải lụa trắng. Hắn xông vào cứu ta xuống.  \nHắn nói: “Thói đời người ăn người thế này ở đâu ra, trinh tiết của phụ nữ còn quan trọng hơn cả mạng sống! Nếu cô không chê ta, ta nhất định sẽ dốc sức cưới cô qua cửa!”  \nSau đó, cha ta cắt giảm của hồi môn của ta xuống hơn phân nửa, đồng thời tuyên bố ta không còn quan hệ gì với Lý gia.  \nTa mơ hồ gả cho Cố Đình Chi. Mà Ngụy Hành cưới muội muội con của kế mẫu ta.",
    "chapters": [
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 18 - HẾT",
            "content": "“Tỷ phu của ngươi chỉ là một chức vụ nhỏ, chưa tới mức làm Đại Lý Tự Khanh, cho dù hắn là Đại Lý Tự Khanh, phạm nhân có tội thì hắn cũng không thể tùy ý thả ra!”\n“Nhà họ Nguỵ có bản lĩnh, ngươi cứ để nhà họ Nguỵ dùng quan hệ và tiền bạc đổi người ra đi!”\nNói chuyện với nàng làm gì, thuốc của ta đã nguội hết rồi.\nLý Nhàn vẫn chưa tỉnh ra.\n“Ngươi có ý gì?”\nNàng trừng mắt, đôi mắt đỏ lên vì khóc, gần đây nhà họ Nguỵ đang gặp chuyện khó khăn, cha của Nguỵ Hành đã bệnh nặng suốt một năm, chuyện của Từ Thế Chiêu, ngay cả lúc cha của Nguỵ Hành còn khỏe mạnh cũng không dám bảo đảm có thể thả người, huống chi là bây giờ, chuyện này đã gây ra bao nhiêu bàn tán, cùng lắm thì cũng chỉ có thể giữ lại tính mạng mà thôi.\nHơn nữa bây giờ tình thế đã khác.\nLý Nhàn đã hứa hẹn, mẹ chồng mới miễn cưỡng lộ chút sắc mặt tốt với nàng. Giờ thấy cầu cứu chẳng có hiệu quả, đương nhiên là nàng hoảng loạn rồi.\nMẹ chồng ác độc của nàng đã sớm nói, nếu Nguỵ Hành ra ngoài công tác, Lý Nhàn phải ở nhà phục vụ cha mẹ chồng, để Nguỵ Hành mang theo vài thê thiếp đi cùng chăm sóc.\nLý Nhàn làm sao có thể đồng ý được chứ?\nMẹ nàng từ một thiếp thất mà leo lên thành chính thất, trong gia đình có rất nhiều tình huống phức tạp, làm sao nàng không lo lắng cho được?\nNhưng nếu mẹ chồng không chịu thả người, nàng sẽ không thể rời đi được. Còn Ngụy Hành lại là người rất dễ nghe lời, đặc biệt là mẹ hắn nói gì thì hắn sẽ nghe theo cái đó. Nếu không phải vậy thì năm đó mẹ hắn bảo hủy hôn, hắn cũng không hề phản kháng mà ngoan ngoãn hủy hôn.\nCũng chỉ có Lý Nhàn thần trí không tỉnh táo mới nghĩ mình là người may mắn.\nTừ khi Ngụy Hành không có chút trách nhiệm nào, ta đã biết người đàn ông này không thể lấy được.\nHiện tại, nàng cũng chỉ là tự chuốc khổ vào người mà thôi.\nNghiêm thị kéo con gái về. Ta chỉ lạnh nhạt nhìn nàng một cái.\n\"Ngươi cứ một mực tranh giành, từ nhỏ tranh với ta, lớn lên lại vẫn tranh với ta, Lý Nhàn, có một số đau khổ là tự ngươi giành lấy, ngươi tự mình từ từ nếm thử, sau này có chuyện gì thì tự gánh vác đi. Ngươi chưa bao giờ coi ta là tỷ tỷ ruột thịt, sao ta phải lo lắng cho ngươi chứ?\"\n\"Ta còn phải đi chăm sóc cha, không làm phiền mẹ con các ngươi đoàn tụ nữa.\"\nLý Nhàn tức giận đến mức mặt đỏ bừng, nắm c.h.ặ.t t.a.y lại.\nNhưng ai thèm để ý đến nàng?\nNô bộc nhà Lý lo lắng không yên, cuối cùng cũng đã có kết cục.\nCha ta vì dạy dỗ ra được một tên vô lại như Lý Sâm, trực tiếp bị Hoàng đế tức giận tước chức, giờ đã trở thành người không chức không quyền.\nCòn hai nhà kia thì càng thảm hại, phát hiện ra những tội trạng nghiêm trọng hơn, chịu chung tội, cuối cùng đều bị đi đày.\nHai nghi phạm chính nhà họ Ngô và nhà họ Chu bị kết án tử hình.\nMay mà Lý Sâm kiên quyết nói mình chỉ là người canh cửa, chỉ giúp ấn tay và chân nạn nhân, bản thân không làm thêm bất cứ chuyện gì. Hai người kia cũng chứng minh rằng Lý Sâm không làm việc đó, vì vậy hắn mới bảo toàn được mạng sống.\nBằng chứng là do Cố Đình Chi giúp hắn tìm được, có một tiểu thái giám đi qua có thể chứng minh rằng Lý Sâm luôn đứng ở cửa, vào phòng chỉ trong chốc lát, không thể làm chuyện xấu.\nMạng sống tuy được bảo toàn nhưng hắn phải ngồi trong ngục tối mười lăm năm.\nLý Sâm ở trong ngục khóc sắp mù mắt. Hắn quỳ bên khe cửa cầu xin tha thứ.\n\"Cha, con sai rồi, mẹ, con sai rồi! Con không dám nữa!\"\nNhưng chẳng ai đáp lại. Vì Nghiêm thị cũng đã ngã bệnh. Mẹ chồng của Lý Nhàn đã qua đời, nhà nàng đang lo liệu tang lễ. Nàng là con dâu, căn bản không thể lo liệu đến chuyện này. Còn ta thì không thể đi hầu hạ Nghiêm thị.\nNhững nha hoàn trong nhà biết rõ nhà họ Lý đã sắp trở thành quá khứ, chỉ nghĩ đến việc trộm cắp đồ đạc để bán, chẳng ai còn tâm trí để chăm sóc bà ta. Mấy ngày sau, Nghiêm thị giống như bệnh nặng đến không thể động đậy được nữa.\nTa đã đánh vài kẻ ăn cắp đồ ra bán. Tiếng rên rỉ vang vọng khắp nhà họ Lý.\nSau khi đánh xong, ta lại đem bán chúng đi. Những người hầu còn lại, nếu không cần dùng, ta cung đã trả lại cho bọn họ khế ước bán mình để bọn họ tìm được đường lui.\nChỉ còn lại vài người trung thành ở lại hầu hạ.\nTrong khi nhà ta gặp chuyện như vậy, mẹ chồng mang theo một chiếc túi nhỏ và hai nha hoàn đến thăm thân thích. Ta cảm thấy bà đến là để xem trò cười.\nGiờ đây vì có Cố Đình Chi làm quan nên nhà chúng ta cũng đổi rồi, bà chẳng phải làm gì hết, chỉ cần hưởng thụ cuộc sống đến trưa mới ngủ dậy, đúng là một bà lão quý phái.\nSo với Nghiêm thị gầy yếu, bà như đã đổi vị trí với Nghiêm thị rồi.\nMẹ chồng ta lau nước mắt, giả vờ khóc vài tiếng, suýt nữa thì nghẹn lại rồi từ trong túi lấy ra vài quả trứng ngỗng, bảo Nghiêm thị ăn bồi bổ.\nNhìn những cây trâm vàng trên đầu bà, ta nghĩ bà đến đây là để khiến cho Nghiêm thị khó chịu. Sau đó, mẹ chồng lại đưa cho ta những quả trứng ngỗng còn lại.\n\"Về phần cha con, ta sẽ không vào, dù sao nam nữ cũng có khác biệt. Mỗi người năm quả trứng, đừng ăn quá nhiều, là trứng ngỗng nhà ta, rất tươi, còn có phân ngỗng nữa đấy.\"\nTa suýt nữa đã bị mẹ chồng chọc cười. Còn nói về việc làm khó người khác thì mẹ chồng ta mới là giỏi nhất.\n\"Bà thông gia, phải nói thật, dù thế nào thì Uyển nhi cũng là người nhà họ Cố, làm gì có lý nào con gái đã xuất giá mà cứ ở lì nhà mẹ đẻ chứ? Ta đây cũng thường xuyên đau đầu nóng sốt, bên cạnh không thể thiếu người chăm sóc. Nếu hai vị thông gia không có việc gì nữa, ta đưa Uyển nhi về nhé. Được rồi, bà cứ nằm nghỉ đi, đừng tiễn ta.\"\nMẹ chồng nắm lấy ta, kéo thẳng ra ngoài.\n\"Con ngốc à, còn thật thà ở đây hầu hạ bọn họ làm gì? Làm bộ chút là được rồi, mau chạy thôi!\"\nMẹ chồng chẳng còn đau đầu, cũng chẳng còn nóng sốt nữa, chạy còn nhanh hơn cả ta. Đợi đến khi ta ra ngoài, Cố Đình Chi đã ngồi sẵn trên xe ngựa, vẫn là chiếc xe năm đó hắn lừa được từ cha ta.\n\"Nương tử, về nhà chúng ta thôi!\"\nHắn đưa tay về phía ta. Mẹ chồng nhảy lên, cho hắn một cái tát.\n\"Trong mắt ngươi chỉ có nương tử? Không thấy mẹ ngươi sao? Mau đỡ ta một cái, xe này cao quá ta lên không nổi!\"\nTa mỉm cười nhìn mẹ con họ lóng ngóng loay hoay một hồi, cuối cùng quay đầu nhìn lại tấm biển trước cổng.\nKhông biết từ khi nào, hai chữ \"Lý phủ\" trên biển đã phai màu.\nGiống như nhà họ Lý, dần dần cũng trở nên phai nhạt.\nVẻ huy hoàng năm xưa chẳng còn nữa.",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/18-het.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 17",
            "content": "Cũng chính vì có Lý Sâm, Nghiêm thị mới sinh ra những ý nghĩ không nên có, và vì đứa con trai này, bà ta đã dỗ dành cha ta để Lý Nhàn gả thay, còn đưa cả sính lễ của mẹ ta cho bà ta.\nCăn bản là vì bà ta có đứa con trai này. Nhưng bây giờ, đứa con trai khiến bà ta tự hào suốt nửa đời người lại dám làm ra chuyện địa nghịch bất đạo như vậy.\nNghiêm thị quỳ trên đất, khổ sở cầu xin nhưng ta chẳng cảm thấy thoải mái chút nào. Ta chỉ cảm thấy bi thương.\nNhìn ông xây cao tòa nhà rồi nhìn tòa nhà đó sụp đổ.\nNgày xưa, Nghiêm thị từ thiếp thành tục huyền, bao nhiêu người phía sau đều ghen tị bà ta có tài năng và thủ đoạn, dưới mắt của phu nhân mà vẫn có thể sinh được một trai một gái, giờ lại từ thiếp trở thành chính thê.\nLúc ấy cha rất oai phong, ai ai cũng khen Nghiêm thị vươn lên như phượng hoàng. Mặc dù không nói gia đình ta có thế lực lớn nhưng khi ta còn nhỏ, bao nhiêu quan viên và phu nhân quý tộc trong triều đều lui tới.\nCó người khen Lý Sâm là con cưng của trời, có người khen Lý Nhàn tiểu thư nhu hòa dịu dàng. Nghiêm thị ngày trước cũng từng tự hào vô cùng.\nNhìn bà ta bị ngất đi, bị người ta khiêng ra ngoài, trong lòng ta chỉ có một nỗi buồn man mác. Khi xưa cha từng muốn bóp c.h.ế.t ta, Nghiêm thị lúc đó đứng bên lạnh lùng nhìn. Khi đó ta nghĩ, suốt bao nhiêu năm, dù chỉ là nuôi một con chó, một con mèo, người ta cũng phải có chút tình cảm mà phải không?\nNhưng có lẽ trong mắt họ, ta thậm chí còn không bằng một con ch.ó con mèo.\nTrước khi Cố Đình Chi đưa Lý Sâm đi, còn đặc biệt nói với hắn:\n“Vụ án này vốn dĩ ta phải tránh nghi ngờ nhưng ta sợ các vị quan khác tới nhà tìm ngươi, bọn họ không dễ nói chuyện như ta đâu, lỡ làm ngươi bị thương thì không hay, cho nên ta xin phép đưa ngươi đi một chuyến, những người có liên quan trong hai gia đình còn lại đều đã đến, chỉ thiếu mỗi mình ngươi thôi.”\n“Ngươi chỉ cần khai báo rõ ràng, nếu ngươi không làm gì sai, ta sẽ nghĩ cách bảo vệ ngươi, không để ngươi trở thành vật tế thần.”\n“Nếu ngươi cũng dính dáng vào việc làm sai, đừng trách ta không nương tay!”\nLý Sâm mềm nhũn chân, ngã quỵ xuống đất không thể động đậy, Cố Đình Chi chỉ huy một tiếng, lập tức để quan sai lôi hắn ra ngoài.\nTrên đất để lại một vũng nước, Liễu nhi nói hình như Lý Sâm đã mất kiểm soát rồi.\nCha ta vẫn còn nằm trên giường, mặc dù đã tỉnh nhưng không thể động đậy, chỉ còn nghe thấy tiếng “hộc hộc” từ miệng ông.\nCố Đình Chi đi ra ngoài rồi lại quay lại. Hắn thở dài, nhìn phụ thân ta lúc này trong tình trạng thập tử nhất sinh, cuối cùng cũng không đành lòng.\n“Đã sớm bảo nhạc phụ đại nhân quản lý Lý Sâm nhiều hơn, nhưng ông không chịu nghe, giờ thì tốt rồi, đ.â.m đầu vào một chuyện lớn như thế này, lại trúng ngay lúc Hoàng thượng đang định cải cách, Hoàng thượng đã không kiên nhẫn với đám hoàng thân quốc thích quá lâu rồi, lần này đúng lúc có thể dùng chuyện này làm đòn bẩy, cộng thêm vụ án của Từ Thế Chiêu nữa, e là không thể kết thúc tốt đẹp đâu.”\n“Trước kia vì Uyển nhi ở lại miếu hoang với ta cả đêm, nhạc phụ đã suýt đánh c.h.ế.t nàng, giờ Lý Sâm làm ra chuyện hạ tiện này, không biết nhạc phụ có định g.i.ế.c hắn không?”\nCâu này chẳng hề an ủi được cha ta, ông trừng mắt, mặt đỏ bừng không thể nói nên lời, trong cổ họng phát ra vài tiếng ừng ực, cuối cùng chỉ rơi xuống vài giọt nước mắt.\nTa không quay lại, Cố Đình Chi bảo ta ở nhà chăm sóc cha.\n“Dù sao cũng là cha nàng, ông không có lòng nhưng chúng ta không thể vô tình vô nghĩa.”\nTa tưởng hắn đã thay đổi tính cách, không ngờ hắn lại chỉ nhằm vào những bức tranh thư pháp trong thư phòng của cha ta mà thôi! Khi cha ta không thể nói gì, hắn lấy hết những gì hắn cần và cả những thứ không nên lấy cũng bị hắn cuỗm đi.\nNghiêm thị tỉnh lại, bà ta trông như người mất hồn, cả ngày ngồi ngẩn ra nhìn xa xăm, dù Cố Đình Chi có lớn tiếng mang đồ đi ra ngoài cũng chẳng làm bà ta động lòng.\nMãi đến khi Lý Nhàn khóc lóc trở về.\n“Mẹ, cha chồng con có lẽ không qua khỏi rồi! Con nghe người ta nói Sâm nhi gây chuyện rồi phải không? Rốt cuộc là chuyện gì vậy?”\nNghiêm thị vừa thấy con gái đến, những giọt nước mắt bị kìm nén suốt mấy ngày qua cuối cùng cũng tuôn trào. Bà ta dụi mặt vào vai con gái mà khóc nức nở. Ta đứng một bên, bưng bát thuốc chuẩn bị mang cho cha.\nLý Nhàn thấy ta, sắc mặt lập tức thay đổi, từ vẻ khóc nức nở chuyển thành kiêu ngạo. Nàng ngẩng cao đầu, giọng điệu chua ngoa:\n“Ngươi sao cũng ở đây làm gì?”\nThật nực cười, đây là nhà ta, sao ta không thể ở đây?\nNghiêm thị không giống mọi khi, mà kéo tay con gái ngăn nàng lại không cho nói tiếp những lời như vậy.\n“Nhàn nhi, thu liễm lại đi.”\nLý Nhàn không nghe, nàng vẫn kiêu căng như trước.\n“Lý Uyển, ngươi đừng có mà đắc ý, Sâm Nhi chẳng phạm tội gì cả, sớm muộn gì cũng được thả ra, nhà họ Lý vẫn là của chúng ta chứ không phải của ngươi!”\nNgoài cửa, Cố Đình Chi vừa xách một xe đầy đồ vào, loạng choạng suýt ngã vì bất ngờ. Cái nhà họ Lý này hiện giờ chẳng còn gì cả, tất cả đã bị Cố Đình Chi dọn sạch sẽ rồi!\nTa không buồn để ý đến nàng.\nLý Nhàn lại chạy đến ngăn ta lại.\n“Ta còn chưa hỏi ngươi đâu, chuyện của Từ Thế Chiêu ngươi đã nói với tướng quân ngươi chưa? Hắn có cách nào thả người ra không?”\nCâu nói này khiến ta tức đến mức cười khẩy.",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/17.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 16",
            "content": "Ta kéo Liễu Nhi lại, ra hiệu cho nàng đừng chấp nhặt với kẻ ngu xuẩn này. Nghiêm thị chỉ có mỗi một đứa con trai, từ nhỏ đã cưng chiều hết mực, trong viện lúc nào cũng đầy rẫy nha hoàn xinh đẹp.\nMấy tháng trước còn nghe nói hắn động tay động chân với tiểu nha hoàn trong viện của cha ta khiến nàng nhất thời không chịu nổi mà nhảy xuống hồ, kết quả bị cha ta đánh cho một trận tơi bời.\nKhông biết dạo này đã sửa đổi chút được chút nào chưa. Nhìn dáng vẻ ngang ngược kia là biết vẫn chứng nào tật nấy. Ta và Liễu Nhi khinh thường nhìn theo bóng lưng hắn khuất dần.\nLiễu Nhi bĩu môi:\n“Đúng là không sánh nổi dù chỉ một sợi tóc của cô gia nhà chúng ta!”\nTừ sau khi được Cố Đình Chi cứu, Liễu Nhi liền coi hắn như tổ tông mà hầu hạ. Tự nhiên, nàng một lòng bảo vệ cô gia, đến mức ngay cả ta cũng bị xếp xuống hàng thứ hai, chỉ có thể trơ mắt nhìn nàng chạy đi hầu hạ Cố Đình Chi.\nLiễu Nhi nói, nàng chẳng cầu gì nhiều, chỉ mong sau này tìm được một trượng phu có được một nửa khí phách như cô gia là đủ rồi. Cố Đình Chi lại lén lút nói với ta rằng Liễu Nhi nhìn lầm rồi.\n“Ta không muốn nàng ấy tìm một phu quân mà ngày nào cũng bắt chước ta, về nhà khiêng gà nhà mình mang sang nhà hắn!”\nBộ dạng keo kiệt này, không biết là giống ai nữa!\nTa cùng Liễu Nhi đi đến gần cổng lớn, chợt nghe thấy bên trong náo loạn cả lên. Có một ga xsai vặt hớt hải chạy ra hét lớn:\n“Mau lấy lệnh bài của lão gia, nhanh chóng đến Thái y viện mời thái y!”\nDù gì cũng là cha ta, ta đành phải hỏi xem rốt cuộc đã xảy ra chuyện gì.\nGã sai vặt thở hồng hộc bẩm báo: “Uyển cô, vừa rồi Sâm thiếu gia trở về, nói với lão gia mấy câu, lão gia liền ôm n.g.ự.c ho ra máu, hiện giờ đã hôn mê bất tỉnh. Phu nhân lo lắng vô cùng, đang thúc giục chúng ta mau đi mời Thái y!”\nVừa nghe tin cha xảy ra chuyện, lòng ta lập tức siết chặt. Dẫu sao, ông cũng vẫn là cha ta. Ta thà rằng để ông tức giận đập bàn, còn hơn để ông tức đến mức thổ huyết.\nLúc ta và Liễu Nhi chạy về đến nơi, Lý Sâm đã bị Nghiêm thị giáng cho hai cái bạt tai. Trên gương mặt tái nhợt hằn lên hai dấu tay đỏ rực, một trái một phải vô cùng rõ ràng. Giờ hắn đang quỳ dưới sân, chỉ nghe thấy Nghiêm thị vừa khóc vừa chửi:\n“Ta sinh ra thứ gì thế này? Sao lại gây ra họa lớn đến vậy! Ngươi không muốn sống nữa phải không?”\nLý Sâm cứng cổ gào lên: “Nhà họ Chu, nhà họ Ngô đều chẳng sao cả, tại sao con lại phải chịu tội?”\nNghiêm thị lại tát hắn mấy cái nữa rồi ôm n.g.ự.c quát: “Nhà họ Chu có quan hệ thân thích với phủ Công chúa, nhà họ Ngô là thân cận của Hoàng thượng! Ngươi so bì với bọn họ làm gì? Hả? Cha ngươi dù có là Lễ Bộ Thị Lang, nhưng có bản lĩnh lớn đến mức đó để làm chủ cho ngươi sao?”\n“Đó là muội muội ruột của Vinh Vương phi! Lý Sâm, ngươi bị lú lẫn rồi sao? Ngươi dám cùng hai tên đó cưỡng h.i.ế.p muội muội ruột của Vinh Vương phi! Ta thật khổ sở, sao lại sinh ra đứa con như ngươi!”\nNói xong, Nghiêm thị ôm mặt ngã ngồi xuống đất khóc nức nở. Ta nghe mà bàng hoàng đến há hốc miệng, một lúc lâu vẫn chưa hoàn hồn. Nếu lời Nghiêm thị nói là thật thì Lý Sâm chắc chắn sẽ là kẻ bị hai nhà kia đẩy ra chịu tội thay.\nNhà họ Lý chỉ có mỗi một nam đinh này, mà cha ta hiển nhiên không thể cố thêm một đứa con trai nữa. Bởi vậy mà khi nghe tin, ông mới lập tức phẫn nộ đến mức ngất xỉu. Cộng thêm chuyện ta vừa chọc giận ông trước đó, càng làm ông thêm uất nghẹn.\nThái y đến bắt mạch cho cha ta, nói ông vì huyết khí dâng trào, nhất thời trúng gió. Dù có tỉnh lại thì nửa người e rằng cũng sẽ không còn cử động được. Nghe vậy, đôi mắt sưng đỏ vì khóc của Nghiêm thị lại bắt đầu rơi lệ.\nBà ta bảo Lý Sâm chạy trốn, chạy càng xa càng tốt. Nhưng người đến bắt hắn lại chính là Cố Đình Chi. Ta chẳng hề cảm thấy đau lòng hay hoảng sợ vì Lý Sâm bị bắt. Ngược lại, ta càng thương tiếc muội muội của Vinh Vương phi, người đã bị hắn làm hại.\nQuả nhiên, Cố Đình Chi nghiêm mặt nói rằng, sau khi hồi phủ, muội muội của Vinh Vương phi đã thắt cổ tự vẫn. Thi thể hiện đang đặt tại Đại Lý Tự. Người của hai nhà còn lại cũng đã bị bắt giam, Hoàng thượng nổi trận lôi đình, ngay cả Công chúa quỳ trước cửa xin tha cũng vô ích.\nThậm chí, Hoàng thượng còn chẳng buồn quan tâm đến cậu ruột của mình mà giao toàn quyền xử lý vụ án cho Đại Lý Tự, nửa lời cầu tình cũng không có.\nMuội muội của Vương phi tuy có chút phong lưu, hôm nay tình tứ với công tử nhà này, ngày mai lại nhập nhằng với gia chủ khác. Nhưng đây cũng chẳng phải lý do để ba tên khốn kia làm nhục nàng.\nVinh Vương phi khóc ngất, chỉ muốn Vương gia đứng ra đòi lại công bằng cho nàng. Không ngoài dự đoán, Vương gia đã dâng sớ lên Hoàng thượng, Hoàng thượng lập tức hạ lệnh cho Đại Lý Tự điều tra vụ án, không cho bất kỳ ai thoát tội.\nHai nhà kia đã bị tóm gọn, chỉ còn lại Lý Sâm.\nCố Đình Chi mặc quan phục đến bắt người, Nghiêm thị lại quỳ xuống vừa khóc vừa cản.\n“Con rể, ta sai rồi, ta không nên bớt xén của hồi môn của Uyển Nhi, ta lập tức trả lại toàn bộ! Cầu xin con rộng lượng, ta chỉ có một đứa con trai này thôi! Cầu xin con!”\nNghiêm thị dập đầu liên tục, đến mức trán đập xuống đất vang lên những tiếng “bốp bốp.”\nCố Đình Chi bảo nha hoàn trong phủ kéo bà ta ra.\n“Pháp luật không dung tình. Lý Sâm phạm tội, ta đưa hắn đi xét xử. Nếu hắn có bằng chứng chứng minh mình vô tội, ta tự nhiên sẽ không động đến một cọng tóc của hắn. Xin nhạc mẫu yên tâm!”\nLý Sâm lúc này mới thực sự hoảng sợ, hắn nằm rạp xuống đất, gào khóc thảm thiết.\n“Mẹ, cứu con! Cha, cứu con! Tỷ tỷ, tỷ phu, cứu con với!”\nBây giờ hắn mới chịu gọi ta và Cố Đình Chi là tỷ tỷ, tỷ phu.\nTrước đây khi ta quay về, hắn chỉ nhận Nguỵ Hành và Lý Nhàn, chưa từng xem ta và Cố Đình Chi ra gì. Nhìn mọi chuyện đã không thể cứu vãn, Nghiêm thị cũng ngã khuỵu xuống, ngất đi. Ta núp ở một bên xem náo nhiệt, trong lòng không có chút nào cảm thấy thương xót.\nĐây chính là bảo bối mà họ đã nâng niu trong tay suốt nửa đời người. Nếu không phải vì có Lý Sâm, với gia thế của Nghiêm thị, làm sao có thể làm vợ lẽ của cha ta?",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/16.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 15",
            "content": "Ta biết tại sao ông lại nôn nóng muốn thúc giục Cố Đình Chi giúp chuyện này đến thế. Ông đã có tuổi, chốn quan trường không còn được như xưa, không còn sự ung dung tự tại hay thuận buồm xuôi gió. Những quan viên tài giỏi tầng tầng lớp lớp xuất hiện, ai nấy đều có thực lực vững vàng, ai cũng giỏi giang hơn ông.\nHiện tại, tuy ông vẫn giữ chức Lễ Bộ Thị lang nhưng đã có kẻ sẵn sàng ngồi vào vị trí của ông từ lâu. Sau khi Hoàng thượng lên ngôi, triều chính cải cách mạnh mẽ, những quy củ cũ đều bị bác bỏ. Đã có không ít lão thần cố chấp bị bãi miễn, buộc phải về quê cày ruộng.\nThêm vào đó, cha của Nguỵ Hành lâm bệnh triền miên từ năm ngoái, suốt một năm chưa từng thượng triều, triều đình vì thế mà sóng gió không ngừng. Nếu vắng mặt vài tháng, quyền thế đã bị chia năm xẻ bảy, huống hồ là suốt một năm trời?\nBằng không, chuyện của Từ Thế Chiêu căn bản cũng chẳng đến lượt cha ta đi chạy chọt quan hệ. Huống hồ, với khả năng của nhà họ Nguỵ, Nguỵ Hành cũng không đến nỗi phải giậm chân mãi ở Hàn Lâm Viện.\nChỉ tiếc mẹ của hắn lại quá mức cẩn trọng. Nếu không, hắn đã có thể được điều ra ngoài rèn luyện vài năm, lập công danh, đợi ngày quay về thăng chức, một đường hanh thông. Nếu có năng lực và thủ đoạn, chưa biết chừng còn có thể tiếp quản vị trí của phụ thân hắn.\nTiếc thay, mẫu thân hắn lo sợ hắn vừa rời đi, gia đình sẽ xảy ra chuyện bất trắc, nhất quyết không chịu để hắn rời khỏi kinh thành, vì thế mới lỡ dở tiền đồ. Chốn quan trường, một vị trí có sẵn thì sẽ có kẻ tranh đoạt. Nguỵ Hành không đi, tự nhiên có người khác thế chỗ.\nCha ta cũng hiểu rõ nhà họ Nguỵ hiện giờ đang ở thời điểm sống còn. Nhân lúc phụ thân Nguỵ Hành còn sống, ông cũng muốn nhân cơ hội này thể hiện lòng trung thành, may ra còn có thể hưởng chút ân huệ.\nÔng ôm giấc mộng chen chân vào Nội Các.\nChỉ tiếc, ta chẳng buồn nghe theo lời ông.\nHơn nữa, đứa con trai duy nhất của ông là Lý Sâm lại là kẻ ăn chơi lêu lổng, đã gây ra không ít tai họa. Nhiều chuyện ông còn phải dựa vào danh tiếng nhà họ Nguỵ để đi cửa sau, nhưng cũng không thể cứ mãi nhờ vả. Rốt cuộc cũng phải bỏ ra cái gì đó. Vì thế, ông mới chủ động nhận lấy chuyện của Từ Thế Chiêu, còn vỗ n.g.ự.c bảo đảm sẽ có thể lo liệu chu toàn.\nKết quả, gặp phải ta thì đụng ngay tường cứng.\nGương mặt già nua của ông đỏ bừng, giơ tay chỉ ta nửa ngày mà chẳng nói nên lời. Ta uống cạn chén trà, ngước mắt lạnh lùng nhìn người cha chưa từng dành cho ta chút quan tâm nào.\n“Cha, Lý Nhàn tuy là muội muội của con nhưng chung quy cũng không phải do mẹ con sinh ra. Chuyện nhà họ Nguỵ, con là nữ nhi đã xuất giá, tốt nhất vẫn nên tránh xa thì hơn. Dù sao giữa con và Nguỵ Hành từng có hôn ước, nếu chuyện này truyền ra ngoài, người ta lại tưởng con còn vương vấn hắn thì sao? Cha thấy có phải không?”\n“Trước đây con suýt bị chính tay cha siết cổ đến chết, tình cha con khi đó cũng chẳng còn lại bao nhiêu. Lại thêm việc cha lấy đi của hồi môn mẹ đã để lại cho con, trao hết cho Lý Nhàn... Cha nghĩ xem, con còn có bao nhiêu tình thân để mà trông mong nữa?”\n“Cha luôn nói ‘một nét bút không thể viết ra hai chữ Lý,’ vậy khi đối xử với con như thế, chẳng lẽ cha đã quên mất câu này rồi sao?”\nCha ta tức giận đến phát run, giận dữ đập vỡ chén trà, mảnh sứ vỡ tung tóe khắp nơi. Chỉ là, ta của ngày hôm nay đã không còn là ta của ngày xưa nữa.\nTa mở lớp học chữ, cứu trợ nạn dân, danh tiếng trong giới phu nhân quyền quý vô cùng tốt. Hơn thế nữa, ta còn có thẻ bài có thể vào cung bất cứ lúc nào. So với Nghiêm thị, bà ta ngoài những lần được triệu kiến thì cả năm cũng chẳng gặp nổi Hoàng hậu mấy lần.\nTa kiêu ngạo đứng đó, tiếp tục nói với ông:\n“Thế đạo đã đổi thay, nếu cha còn đánh con, con dám mang gương mặt đầy thương tích tiến cung! Nếu Hoàng hậu nương nương hỏi đến, con sẽ bẩm báo tất cả mọi chuyện! Đến lúc đó xem ai mới là người mất mặt hơn!”\n“Vụ án của Từ Thế Chiêu, con cũng không ngại nói thẳng với cha, Hoàng thượng bên kia cũng đã biết rồi, phán hay không phán, phán thế nào, giờ chẳng ai có thể định đoạt! Tất cả chỉ xem Hoàng thượng có muốn g.i.ế.c gà dọa khỉ hay không thôi!”\n“Cha, người già rồi, ngay cả ý tứ của thánh thượng cũng không thể đoán ra, ngay cả nữ nhi còn hiểu rõ đạo lý này, vậy thì hà tất phải giả câm giả điếc?”\nNói xong lời này, cha ta tức giận đến mức lảo đảo, miệng mắng tên ta không ngừng. Ta chẳng buồn nhìn ông lấy một cái, dù sao thì cũng có Nghiêm thị nấp sau tấm bình phong nghe lén sẽ lo liệu cho ông. Cùng lắm chỉ là bị ta chọc tức đến ngất đi mà thôi.\nTa ngẩng cao đầu dắt theo Liễu Nhi bước ra khỏi cửa. Liễu Nhi béo lên không ít nhưng vẫn còn sợ phụ thân ta lắm. Nàng đi lại có chút tập tễnh, vẻ mặt mang theo vài phần lo lắng.\n“Cô nương, chúng ta làm lão gia tức giận đến như vậy, liệu có thể xảy ra chuyện gì không tốt hay không?”\nTa vỗ tay nàng, trấn an:\n“Cô nương nhà ngươi đã không còn là cô nương của ngày trước nữa rồi. Dù ta có vô dụng thì chẳng phải vẫn còn có cô gia sao?”\n“Cùng lắm ta chỉ chọc ông ngất đi, nhưng nếu cô gia ra tay, e là ông ấy phải nằm liệt giường mấy ngày mới khá lên được!”\nLiễu Nhi lè lưỡi, rụt rè nói: “Cô nương đừng nói nữa, nô tỳ cũng sợ cô gia đến quậy lắm, sắc mặt lão gia nhìn đáng sợ thế kia mà!”\nChúng ta che miệng cười trộm, không hề có chút áy náy nào vì suýt làm cha ruột tức chết.\nSắp bước ra khỏi nội viện, trên đường chợt gặp Lý Sâm đang vội vàng chạy tới. Hắn năm nay đã mười lăm, cao lớn vạm vỡ hơn không ít, chỉ là sắc mặt không mấy tốt, lộ ra vẻ ủ rũ phờ phạc. Hắn hấp tấp đ.â.m sầm vào ta, vừa mở miệng liền quát:\n“Ngươi không có mắt à?”\nLiễu Nhi chắn trước ta, thấp giọng nhắc nhở:\n“Thiếu gia, xin cẩn trọng lời nói!”\nLý Sâm và tỷ tỷ hắn đều là những kẻ mắt mọc trên đỉnh đầu. Hắn căn bản chẳng để tâm ta là ai, lại càng xem thường một nha hoàn què quặt như Liễu Nhi.\nHắn đẩy Liễu Nhi một cái, hung hăng nói:\n“Ở Lý phủ này, ta là người có quyền! Bất kể là ai cũng phải ngoan ngoãn nhường đường! Nhà này họ Lý chứ không phải họ Cố!”",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/15.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 14",
            "content": "Thời điểm cha gọi ta về thì vừa hay gặp lúc Cố Đình Chi từ bên ngoài uống rượu với đồng liêu trở về, trên người vương chút men say. Sau khi rửa mặt chải đầu xong, hắn gục đầu lên vai ta, không ngừng cọ qua cọ lại, hoàn toàn trái ngược với vẻ nghiêm túc đứng đắn thường ngày khi ở bên ngoài.\n\"Nhạc phụ gọi nàng về, chẳng qua là vì chuyện của em rể nàng thôi.\"\nEm họ bên nhà cậu của Nguỵ Hành phạm tội, hiện tại đã bị áp giải đến Đại Lý Tự nghiêm ngặt giam giữ. Mà hiện tại Cố Đình Chi chính là Đại Lý Tự thừa, cũng có thể nói đỡ được vài lời.\nHắn từng viết vở kịch \n, được Hoàng hậu vô cùng yêu thích, mỗi khi đến dịp lễ Tết đều sai người vào cung diễn một vở.\nCũng nhờ sự ưu ái của Hoàng hậu, phong tục trong dân gian dần thay đổi, việc góa phụ tái giá đã trở nên phổ biến hơn, còn chuyện nam nữ dù không quen biết nhưng do duyên cớ nào đó phải cùng chung một phòng cũng không còn là lý do chính để đánh giá phẩm hạnh của họ nữa.\nTóm lại, chuyện cha ta gây náo loạn cùng với màn từ hôn rầm rộ của nhà họ Nguỵ lại trở thành trò cười của cả Kinh thành. Ngay cả danh tiếng tốt đẹp vững chắc như tường thành của Nguỵ Hành cũng bị tổn hại đôi phần. Nhưng điều đó cũng không ảnh hưởng đến con đường làm quan của hắn.\nChỉ là đến giờ hắn vẫn còn làm biên tu ở Hàn Lâm Viện, trong khi Cố Đình Chi đã trở thành Đại Lý Tự thừa.\nMột người là quan thất phẩm, một người là quan lục phẩm.\nTuy chỉ chênh lệch một cấp bậc nhưng danh tiếng của Cố Đình Chi trong chốn quan trường lại cực kỳ tốt, cũng đã quen mặt với Hoàng thượng, ai nấy đều biết hắn có lẽ sẽ gặp vận may lớn. Vậy nên, dù phụ thân ta không ưa gì Cố Đình Chi nhưng đến dịp lễ Tết cũng phải miễn cưỡng tỏ ra hoà nhã với hắn vài phần.\nMà Cố Đình Chi mặt dày mày dạn, mỗi lần đến nhà ta đều ăn uống no say, thậm chí còn ngang nhiên lấy đi không ít tranh chữ của danh gia tiền triều treo trong thư phòng của cha ta.\nCha ta là người rất sĩ diện, Cố Đình Chi nói đó là ông tặng hắn, mà ông thì lại không thể mở miệng phủ nhận không phải. Thế nên về sau cha ta đã rút ra kinh nghiệm, mỗi khi ta về nhà, ông đều phải hỏi trước xem Cố Đình Chi có theo cùng hay không. Nếu hắn cũng tới, ông sẽ vội vàng cất hết những món đồ quý giá, tránh để không phải xót xa khi mất đi những món đồ quý giá.\nLần này ta trở về, phụ thân biết Cố Đình Chi không đi cùng nên lập tức ưỡn thẳng lưng.\nÔng nghiêm giọng nói với ta: \"Ngươi về nói với Đình Chi một tiếng, vụ án của Từ Thế Chiêu có thể thả thì thả đi. Giờ hắn ở Đại Lý Tự cũng không tệ, nghe nói lại sắp được thăng chức rồi hả? Tha cho một người thì có làm sao?\"\nTừ Thế Chiêu cậy có quan hệ với nhà họ Nguỵ, không chuyện ác nào là không dám làm, chuyện cướp đoạt dân nữ cũng chỉ là chuyện cỏn con.\nĐiều hắn không nên làm nhất chính là cho vay nặng lãi, lại còn đánh c.h.ế.t con nợ.\nĐánh c.h.ế.t người, cho dù bồi thường hay tìm cách hòa giải cũng được, dù gì thì con nợ cũng đã chết, huống hồ hắn vốn chẳng phải người làm ăn đàng hoàng gì. Nhưng hắn lại không chịu, không chỉ không giải quyết ổn thỏa mà còn cưỡng h.i.ế.p cô con gái mới mười bốn tuổi của nhà người ta.\nMẹ cô bé vì quá tuyệt vọng nên đã đ.â.m đầu vào cửa Đại Lý Tự tự sát, m.á.u b.ắ.n tung tóe, dùng chút hơi thở cuối cùng kêu oan.\nVốn dĩ nhà họ Nguỵ và Thuận Thiên phủ đã dàn xếp xong xuôi, chỉ cần đưa ít bạc, người sớm muộn gì cũng sẽ được thả. Nhưng bây giờ người bị hại lại c.h.ế.t ngay trước cửa Đại Lý Tự, vụ án liền chuyển từ Thuận Thiên phủ sang Đại Lý Tự thụ lý. Mà một khi đã vào Đại Lý Tự buộc phải trải qua thẩm vấn nghiêm ngặt, dù không mất mạng thì cũng bị lột một lớp da.\nĐặc biệt là trong Đại Lý Tự toàn là những kẻ cứng rắn, đừng nói đến việc dùng tiền mua chuộc, ngay cả muốn vào cửa cũng đã là chuyện khó. Từ Thế Chiêu bắt đầu sợ hãi, vội vàng cầu cứu nhà họ Nguỵ.\nNhà họ Nguỵ suy đi nghĩ lại, cuối cùng mới nhắm đến Cố Đình Chi. Nhưng bọn họ ngại mở miệng nên chỉ có thể uỷ thác cho cha ta làm kẻ dẫn đầu không biết xấu hổ.\nNhưng ta đã không còn là ta của ngày trước nữa. Dưới sự dạy dỗ của mẹ chồng và Cố Đình Chi, ánh mắt ta nhìn cha cũng không còn e ngại như xưa.\nLiễu Nhi rót cho ta một chén trà. Ta nhấp một ngụm, chậm rãi nói: \n\"Chuyện này con không quyết được, nếu cha thấy có thể làm được thì cứ đến Đại Lý Tự tìm người khác. Đình Chi chẳng qua chỉ là một Đại Lý Tự thừa, trên có Đại Lý Tự khanh, ở giữa còn có Đại Lý Tự thiếu khanh, lại còn có cả Đại Lý Tự chính, đâu đến lượt một tiểu quan như hắn quyết định thả người hay không?\"\nCha ta bị ta nhẹ nhàng từ chối thì tức đến mức đập bàn: \"Nha đầu ngỗ nghịch này! Một nét bút không viết ra được hai chữ Lý! Muội muội ngươi bị người ta trách móc ở nhà chồng, chẳng lẽ ngươi lại thấy vui vẻ sao?\"\nTa lại nhấp một ngụm trà, đè nén cơn giận, bình tĩnh nói:\n“Ồ, cha đang nhắc đến người đã cướp hôn sự ban đầu của con, lấy đi phần lớn của hồi môn của con, đến ngày lễ Tết cũng chẳng buồn gửi lấy một món quà cho tỷ tỷ mình, lại còn ra ngoài nói con là kẻ nghèo kiết xác, đáng đời chịu khổ sở đến c.h.ế.t – chính là cái người gọi là muội muội của con, tên là Lý Nhàn phải không?”\nLời vừa dứt, trong phòng lập tức lặng ngắt như tờ. Ta ngước mắt nhìn cha. Ông đã già rồi, không còn phong độ hiên ngang, ý chí dâng trào như thời còn trẻ. Bên tóc mai đã điểm vài sợi bạc, dù mới bốn mươi tuổi nhưng tóc bạc như vậy cũng là quá sớm.",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/14.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 13",
            "content": "\"Vì chuyện này, ta bị gia đình người ta đến từ hôn, nếu không phải tướng công ta chịu gánh vác trách nhiệm, e là ta đã sớm trở thành cát bụi vương vãi khắp mọi nẻo đường!”\n\r\n\n\r\n\"Mà giờ đây, các người lại muốn người người bình đẳng. Vậy ta muốn hỏi câu này, liệu như vậy có tính là mất đi trinh tiết hay không? Liệu có phải là suy đồi đạo đức hay không?\"\n\r\n\n\r\nLời này vừa nói ra khiến ai nấy đều á khẩu không trả lời được. Có người cho rằng chuyện này có nguyên do, có thể bỏ qua những chuẩn mực đạo đức. Có người lại khẳng định, nam tử khác biệt, không thể ở cùng một chỗ.\n\r\n\n\r\nTrong khoảng thời gian ngắn ngủi, trong Kinh thành lại bắt đầu bàn tán sôi nổi.\n\r\nTrong khi đó, Cố Đình Chi đã đỗ kỳ thi Hội, tiếp tục ôn thi Đình. Hoàng đế biết chàng đã viết nên vở kịch “Lê Hoa Lạc”, lại biết ta đang làm việc thiện giúp đỡ nạn dân, hứng thú đối với chàng lại tăng thêm vài phần.\n\r\n\n\r\nVẫn chưa có kết quả của kỳ thi Đình, nhưng Lý Nhàn muốn làm đẹp mặt cho Nguỵ gia mà ngày nào cũng đến diễn màn tỷ muội tình cảm sâu đậm thắm thiết.\n\r\n\n\r\nNàng mang theo mấy chục lượng bạc cùng mấy bộ quần áo tự may, ăn mặc sang trọng, trên đầu cắm mấy chục cây trâm vàng. Một đôi giày thêu vô cùng tinh xảo, bước trên bùn đất cũng khiến nàng hoảng hốt không thôi.\n\r\n\n\r\nPhu nhân Xương Nhạc Hầu mỉm cười: \"Nguỵ gia đúng là có được nàng dâu tốt!” \n\r\n\n\r\nLý Nhàn vừa mới thành thân, không quá quen biết đối với phu nhân Xương Nhạc Hầu, thấy bà mặc áo vải thô, còn tưởng bà sa cơ thất thế, lời nói ra cũng không hề kiêng nể gì: \"Đến lượt một phụ nhân như ngươi bàn tán về Nguỵ gia hay sao?”\n\r\n\n\r\nPhu nhân Xương Nhạc Hầu bị nàng làm cho tức quá hoá cười: \"Lão phu nhân nhà ngươi đứng trước mặt ta còn phải khép nép đôi phần, phận làm nàng dâu như ngươi còn dám mạnh bạo hơn cả bà ấy nữa ư?”\n\r\n\n\r\nLý Nhàn tự biết bản thân đã lỡ lời, cũng không dám phản bác, chỉ lặng lẽ đặt bạc cùng quần áo xuống rồi bỏ đi đầu không ngoảnh lại.\n\r\n\n\r\nCùng lúc đó, sau mấy chục ngày mưa dầm, cuối cùng trời cũng đã rạng, một vầng sáng vàng rực rỡ xuất hiện, chiếu sáng cả đất trời bao la. Tiếng ồn ào từ bên ngoài kéo theo sự chú ý của mọi người. Phu nhân Xương Nhạc Hầu kéo ta ra ngoài xem náo nhiệt.\n\r\n\n\r\nHóa ra là kết quả của kỳ thi Đình đã được công bố.\n\r\n\n\r\nNhìn trên bảng xếp hạng, đứng thứ hai chính là Cố Đình Chi.\n\r\n\n\r\nThế mà chàng thi được Bảng nhãn rồi!\n\r\n\n\r\nTin vui vừa mới đến, ý chỉ của Hoàng hậu nương nương cũng vừa lúc tới rồi. \n\r\nHoàng Hậu nương nương khen ta hiền lương thục đức, lại thông minh tài giỏi, còn ban tặng cho ta một chiếc yêu bài để bất cứ lúc nào ta cũng có thể vào cung thỉnh an người.\n\r\n\n\r\nĐây thật sự là một vinh dự vô cùng to lớn.\n\r\n\n\r\nTa mừng rỡ, vội vàng quỳ sụp xuống đất liên tục dập đầu cảm tạ, ngay cả những nạn dân ở phía sau cũng quỳ xuống bái lạy, những tiếng chúc mừng vang lên không ngớt.\n\r\n\n\r\nTin vui truyền tới tận thôn, Liễu Nhi cùng Nhị nha đầu vui mừng ôm nhau khóc nức nở. Từ khi ta lên Kinh thành cứu tế cho nạn dân, hai người các nàng ở lại quê nhà giúp ta dạy học, giờ cũng đã nghiễm nhiên trở thành những nữ tiên sinh được rồi.\n\r\n\n\r\nPhu nhân Xương Nhạc Hầu thúc giục ta mau vào cung để tạ ơn Hoàng Hậu, một vinh dự to lớn đến như thế, không phải chỉ dựa vào một Bảng nhãn mà có thể đạt được đâu.\n\r\n\n\r\n\"Chắc chắn là vì cô không sợ cường quyền áp bức, dám chống lại lễ giáo phong kiến, vứt bỏ đi cái gọi là trinh tiết, lại còn mở lớp học dạy chữ, cứu tế người dân, đó là lý do Hoàng Hậu khen ngợi cô. Mau thay quần áo, tiến cung tạ ơn đi thôi!”\n\r\n\n\r\nHoàng Hậu toát lên phong thái uy nghiêm, mỗi cử chỉ lời nói đều khiến người ta không dám lỗ mãng. Hoàng hậu nương nương biết rõ sự ủng hộ của lão phu nhân có ảnh hưởng tới ta đến mức nào, lại biết lão phu nhân cũng đang ngày ngày theo lớp học chữ thì cảm thán không ngừng.\n\r\n\n\r\n\"Lão phu nhân có được tư tưởng như vậy, thật sự là tầm nhìn và trí tuệ đều vượt trội!\"\n\r\n\n\r\nLão phu nhân được ngợi khen đến mức mặt mày đều đã ửng đỏ.\n\r\n\n\r\n“Lý Uyển, ngươi có thể tự mình vượt qua những khó khăn, không chỉ chống lại lễ giáo phong kiến, gả cho Cố Đình Chi, mà còn mở lớp dạy chữ, cứu giúp nạn dân, để cho người người thấy được sức mạnh và nghị lực kiên cường của nữ tử. Nữ tử của triều đại chúng ta phải như ngươi vậy, không tự ti không hèn yếu, kiên cường không khuất phục, trinh tiết không phải là thứ quan trọng nhất trên đời.\"\n\r\n\n\r\nHoàng Hậu vốn là một góa phụ tái giá, đối với những quy tắc \"lễ giáo\" ấy càng không mấy coi trọng, bà chỉ xem đó là thứ vô lý, là cái cớ để những kẻ vô công rỗi nghề trách cứ nữ tử mà thôi.\n\r\n\n\r\nBuổi tạ ơn đã kết thúc, cả hai bên đều cảm thấy vừa ý đẹp lòng.\n\r\n\n\r\nKhi Hoàng Thượng dẫn theo ba người đứng đầu trong kỳ thi Đình, cũng vừa lúc gặp mặt chúng ta, Hoàng Hậu nương nương còn cười đùa mà trêu ghẹo ta.\n\r\n\n\r\n\"Mau tới chúc mừng tướng công của ngươi đi!”\n\r\n\n\r\nTrong tiếng cười đùa của mọi người, cuối cùng ta cũng bước đến trước mặt Cố Đình Chi. Trước tiên, ta quỳ xuống dập đầu trước Hoàng Thượng, lại bị bàn tay chàng nắm lấy.\n\r\n\n\r\nCố Đình Chi nắm tay ta, giới thiệu với Hoàng Thượng bằng giọng điệu tràn đầy tự hào: \"Hoàng Thượng, đây là nương tử của thần, cũng là nguồn động lực, khiến thần từ một kẻ lười biếng trở nên chăm chỉ nỗ lực.\"\n\r\n\n\r\nHoàng Thượng vui vẻ nhìn chúng ta, sóng vai cùng Hoàng hậu, câu nói kia vẫn còn đang văng vẳng bên tai.\n\r\n\n\r\n\"Mong rằng mọi cặp phu thê trên thế gian đều có thể hòa thuận như các ngươi, cũng hy vọng những kẻ bảo thủ kia có thể kịp thời tỉnh ngộ, rằng trinh tiết của nữ tử không nên trở thành gông cùm xiềng xích!” \n\r\n\n\r\nMà Cố Đình Chi nắm tay của ta, mười ngón tay đan chặt chẳng hề buông lơi.",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/13.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 12",
            "content": "11.\n\r\nKhi Cố Đình Chi đứng đầu bảng kỳ thi Hương, người vui mừng nhất lại chính là phụ thân ta. Ông thay đổi thái độ hoàn toàn với chàng, không còn chán ghét lẫn bực bội mỗi lần gặp mặt, mà ngược lại còn kéo chàng tới gọi một tiếng \"hiền tế\", ngay cả nữ nhi bị ghét bỏ như ta cũng được thơm lây, ánh mắt ông nhìn ta đã không còn hằn học như lúc trước.\n\r\n\n\r\nMay mắn là Cố Đình Chi còn phải về nhà, không có thời gian để tiếp đãi phụ thân ta. Phụ thân ta vui vẻ, hào phóng cho xe ngựa trong nhà chở hai người chúng ta về.\n\r\n\n\r\nTrong xe ngựa, Cố Đình Chi cảm thán không thôi, đúng là một người đắc đạo, gà chó cũng thăng thiên.\n\r\n\n\r\n\"Trước kia khi chỉ là tú tài, nhạc phụ thậm chí còn chẳng thèm nhìn ta lấy một cái. Giờ mới thi đỗ Giải Nguyên mà ông ấy đã tặng ta cả xe ngựa luôn rồi.”\n\r\n\n\r\nTa chưa kịp phản ứng lại, chờ tới khi về đến nhà, người đánh xe định đánh xe ngựa rời đi, Cố Đình Chi mới ngạc nhiên hỏi: \"Đây chẳng phải là món quà mà nhạc phụ đại nhân tặng cho ta sao?”\n\r\n\n\r\nNgười đánh xe nghe xong thì mặt mày như bị táo bón, chỉ đành cười gượng, thuê một chiếc xe bò khác để trở về.\n\r\n\n\r\nÝ cười của Cố Đình Chi lan sâu đến tận đáy mắt: \"Nàng xem, nhạc phụ đại nhân vẫn yêu thương nàng, biết nam nhân của nàng thi đỗ, nên mới cố tình tặng chiếc xe ngựa này cho nàng đấy!”\n\r\n\n\r\nTa thầm nghĩ: Đó chẳng phải do chàng ép buộc mà có được hay sao! Nhưng ở Cố gia có rất nhiều người tới chúc mừng, ta không tiện vạch trần chàng ngay lúc này.\n\r\n\n\r\nLão phu nhân vui mừng đến mức không ghìm nổi nước mắt. Mọi người xung quanh đều gọi bà một tiếng \"lão phu nhân\" khiến mặt mày bà rạng rỡ như đóa hoa nở rộ. Hiện giờ nhìn thấy nhi tử ngay trước mắt, trong lòng lại dâng lên đau xót không nói thành lời.\n\r\n\n\r\n\"Con à, sau này con có thể ngủ đến trật trưa non buổi được hay không?”\n\r\n\n\r\nĐúng vậy, bà lo lắng nhi tử không thể ngủ nướng, mà bản thân cũng phải dậy sớm.\n\r\n\n\r\nTrước sự quan tâm kỳ lạ của mẹ con họ, ta chỉ có thể im lặng đóng chặt miệng.\n\r\n\n\r\nNgày hôm đó ồn ào bận rộn cũng đã qua. Cố Đình Chi nằm dài trên giường, mệt mỏi như vừa bị giày xéo.\n\r\n\n\r\n\"Nương tử, vất vả cho nàng rồi,\" Chàng ôm ta, giọng nói cũng dần trở nên khàn đặc.\n\r\nChúng ta trao cho nhau cái ôm, hồi lâu cũng không ai lên tiếng, cứ như vậy mà thiếp đi trong vòng tay của đối phương.\n\r\n\n\r\nCố Đình Chi vẫn bận rộn với các mối quan hệ, chàng đánh xe ngựa của phụ thân ta đi khắp nơi, nói với mọi người rằng đó là quà mừng của nhạc phụ đại nhân.\n\r\n\n\r\nCòn ta vẫn tiếp tục dạy người khác học chữ.\n\r\n\n\r\nTối hôm đó, Cố Đình Chi trở về còn mang theo một cây trâm bạch ngọc. Cả cây trâm được điêu khắc thành hình hoa ngọc lan, nhìn rất nhỏ gọn lại vô cùng tinh xảo.\n\r\n\n\r\nTrên người chàng còn mang theo men rượu hơi nồng. Sau khi đỗ Giải Nguyên, chàng phải tham gia nhiều bữa tiệc, khó tránh khỏi đôi khi sẽ uống quá chén. Hơn nữa, chàng lại còn là con rể của Lễ Bộ Thị Lang, những người muốn nịnh bợ chàng ngày càng nhiều, mà nếu chối từ ngược lại cũng không phải điều gì tốt.\n\r\n\n\r\nChàng dựa vào mặt ta, cười ha hả: \"Nương tử, nàng gả cho ta là hạ thấp bản thân mình, ta nỗ lực vươn lên để xứng đáng với nàng, không thể để họ cười chê nàng, cũng không thể để Nguỵ Hành nhớ nhung nàng!\"\n\r\n\n\r\nTa vừa cười vừa ôm lấy chàng, dỗ dành chàng uống một bát canh giải rượu. Sau đó, ta bảo Liễu Nhi lấy nước ấm giúp chàng rửa chân, rồi mới dìu chàng về phòng ngủ.\n\r\n\n\r\nMột tháng sau, mọi chuyện mới dần lắng xuống. Cố Đình Chi cuối cùng cũng có thể yên tâm chuẩn bị cho kỳ thi Hội năm sau.\n\r\n\n\r\nKể từ khi chàng đỗ Giải Nguyên, vở kịch “Lê Hoa Lạc” trước đây lại được dịp mang ra làm chủ đề bàn luận. Các gánh hát đã trình diễn không ngừng, còn lấy tên Cố Giải Nguyên để gây sự chú ý. Những cuộc tranh cãi xung quanh vở kịch này lại nổ ra, chủ yếu là về vấn đề \"trinh tiết\" của nữ tử.\n\r\n\n\r\nCũng may là Cố Đình Chi không rảnh mà bận tâm đến chuyện ấy, chàng chỉ tập trung hết sức lực vào công cuộc chuẩn bị cho kỳ thi Hội sắp tới.\n\r\n\n\r\nRồi một trận lũ lớn xảy ra ở phía Nam, khiến không ít người dân phải kéo nhau lưu lạc về Kinh thành, quan phủ bận rộn đến đầu tắt mặt tối cũng không thể ôm đồm hết mọi việc. Lúc này, họ bắt đầu tìm kiếm sự trợ giúp từ dân chúng. Ta cũng tham gia vào việc phân phát cháo từ thiện cho dân nghèo, đặc biệt là những người phụ nữ đèo bòng trẻ nhỏ cùng những người phụ nữ khổ sở gầy trơ xương.\n\r\n\n\r\nTa giúp họ tìm nơi trú ẩn tạm thời, để họ không phải lang thang đầu đường xó chợ, lẩn tránh khắp nơi.\n\r\n\n\r\nThế gian này, đến cùng thì phụ nữ vẫn phải chịu nhiều thua thiệt hơn một chút. Cùng là nạn dân nhưng nam tử có thể nằm dài ngủ ở khắp mọi nơi, trong khi nữ tử lại phải đề phòng, hễ cứ nhắm mắt lại sợ người khác có ý đồ xấu xa.\n\r\n\n\r\nMay mắn là vẫn có những quý phu nhân hiểu được nỗi khó khăn của nữ tử, có lòng đến đây chung tay cùng với ta giúp đỡ bọn họ.\n\r\n\n\r\n\"Phụ thân của cô là Lễ Bộ Thị Lang, xem ra từ nhỏ cô đã được dạy bảo rất tốt. Thật đáng khâm phục khi cô dùng sính lễ của mình để giúp đỡ người dân gặp nạn.”\n\r\n\n\r\nNữ nhân kia chính là thê tử của An Nhạc Hầu, là người rất hào phóng, nhân hậu, luôn làm việc thiện tích đức. Bà còn mang theo không ít phu nhân trong Kinh thành đến hỗ trợ. Chúng ta đều là nữ tử, tức khắc đồng tâm hiệp lực, trợ giúp nạn dân vượt qua cửa ải khó khăn này.\n\r\n\n\r\nCũng có người bàn tán rằng chúng ta chỉ giúp đỡ nữ tử mà bỏ mặc nam nhân. Tuy nhiên, trong khi phát cháo từ thiện đều không phân biệt giới tính. Chỉ khác một chút là ta cố gắng sắp xếp thêm chỗ ở tạm bợ cho những nữ nạn dân mà thôi.\n\r\n\n\r\nMặc dù vậy, vẫn có người lên tiếng đòi công bằng, yêu cầu ta cũng phải nhận nam tử vào ở. Tại thời điểm đó, ta buộc phải lên tiếng phản bác họ bằng lý lẽ của chính mình.\n\r\n\n\r\n\"Nam nữ ở chung một phòng, các người nói là bại hoại gia phong, khi ta còn chưa xuất giá, lại gặp phải cướp đường, buộc phải trốn tránh trong một ngôi miếu hoang cùng một nam nhân lạ mặt suốt cả một đêm, lúc ấy các người nói rằng ta đã không còn trong sạch, bức ta tr,e,o c,ổ t,ư v,ẫ,n!”",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/12.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 11",
            "content": "10.\n\r\n\n\r\nNgày Lý Nhàn xuất giá, với tư cách là tỷ tỷ, vốn dĩ ta không muốn trở về nhà. Nhưng vì trong tên ta còn có một chữ Lý, cho dù phụ thân đã hoàn toàn ghét bỏ, ông vẫn phải cố nín nhịn ghê tởm mà gọi ta và Cố Đình Chi trở về nhà.\n\r\n\n\r\nNghiêm thị bị Cố Đình Chi dọa sợ, vừa nhìn thấy chàng đã vội vã tránh né, bộ dáng chột dạ không biết giấu mặt vào đâu.\n\r\n\n\r\nNgười khác còn để ý đến lễ nghĩa liêm sỉ, nhưng Cố Đình Chi thì không bận tâm nhiều đến thế.\n\r\n\n\r\nTrước khi Lý Nhàn thành hôn với người của Nguỵ gia, vừa đúng lúc diễn ra kỳ thi mùa thu, Cố Đình Chi sau khi cắm cúi dùi mài kinh sử đã lên đường tham gia thi Hương.\n\r\n\n\r\nTa và lão phu nhân ở nhà chờ đợi, vất vả mãi mới đợi được chàng thi xong trở về, ấy cũng là lúc Lý Nhàn đại hôn. Không còn cách nào khác, mặc dù Cố Đình Chi còn chưa kịp nghỉ ngơi đã vội vã kéo ta chạy về Lý gia.\n\r\n\n\r\nPhụ thân ta vừa trông thấy chàng rể xui xẻo này lập tức trong lòng đã dâng lên ghê tởm, khuôn mặt ông tối sầm lại, nhìn mắt chẳng ra mắt, mũi chẳng ra mũi.\n\r\nCố Đình Chi không bận tâm đến ông, kéo những người họ hàng khác sang trò chuyện rôm rả.\n\r\n\n\r\nTa vào phòng Lý Nhàn, nhìn nàng rạng rỡ trong chiếc áo cưới đỏ rực, ngượng ngùng chờ đợi Nguỵ Hành đến rước dâu.\n\r\n\n\r\nNàng còn hỏi ta: \"Tỷ tỷ không ghen tị chứ?\"\n\r\n\n\r\nCòn ta thì đã học được bản lĩnh mặt dày không biết xấu hổ, khắp thiên hạ chẳng người địch nổi của Cố Đình Chi.\n\r\n\n\r\nTa nhẹ nhàng vỗ tay nàng an ủi: \"Nếu muội cảm thấy áy náy, giờ tỷ tỷ có thể trở về hoà ly cùng anh rể của muội, cả hai chúng ta cùng gả vào Nguỵ gia đi!”\n\r\n\n\r\nVừa nói xong câu này, không chỉ Lý Nhàn mà cả những nữ tử trong phòng đều trợn mắt há mồm, không ai bảo ai đồng loạt im lặng đến mức có thể nghe thấy cả tiếng kim rơi.\n\r\n\n\r\nThấy mục đích đã đạt được, ta lập tức cười ha hả nói: “Xem mọi người bị dọa sợ kìa, đây chẳng phải là tỷ tỷ chỉ đang an ủi muội thôi sao. Ngày ngày muội đều lo lắng sẽ khiến ta khó chịu, ta làm vậy chẳng phải để cho muội biết ta đang rất thoải mái đó sao?\"\n\r\n\n\r\n“Tuy rằng tướng công của ta chỉ là một tú tài, nhưng vẫn luôn yêu thương, bảo vệ ta. Đời này ta ghét nhất những nam nhân không có trách nhiệm, không có lập trường! Vậy nên muội đừng lo lắng, ta thực sự không để Nguỵ Hành ở trong lòng đâu, muội cứ an tâm mà gả qua đó!”\n\r\n\n\r\nLời này nói ra chi bằng đừng nói, Lý Nhàn nghe xong mặt mày lập tức xám xịt, đến cười cũng không cười nổi.\n\r\n\n\r\nMay mà Nguỵ Hành đến rất nhanh, người trước thông báo rằng Cố Đình Chi đã đưa ra đề khó khiến một đám con cháu thế gia không trả lời được, sau khi chơi đùa đủ rồi, Cố Đình Chi mới thoải mái hào phóng để bọn họ vào cửa nghênh đón nàng dâu.\n\r\n\n\r\nTa hỏi Cố Đình Chi đã ra đề gì mà lại khiến đám con cháu thế gia đọc đủ sách luận mà vẫn không trả lời được?\n\r\n\n\r\nCố Đình Chi “Ồ” một tiếng.\n\r\n\n\r\n\"Ta hỏi là gạo thu hoạch vào thời điểm nào? Đậu chín vào ngày nào? Lại hỏi mùa nào có thể thu hoạch rau củ quả? Cả đám đứng ngây ra như phỗng tròn mắt nhìn nhau.”\n\r\n\n\r\nTa dở khóc dở cười nhìn chàng, thầm nghĩ cũng cực cho chàng nghĩ ra được những câu hỏi này quá!\n\r\n\n\r\nMay là hôm nay Nguỵ Hành mặc một thân trang phục tân lang đỏ rực, thực sự là một thiếu niên lang rực sáng ngời ngời, ngựa xe như vũ bão. Ta nhìn hắn và Lý Nhàn tay trong tay bước ra khỏi cửa, trong lòng không hề cảm thấy thất vọng hay buồn bã.\n\r\n\n\r\nCố Đình Chi đứng bên cạnh, giọng điệu đã dần trở nên chua lòm: \"Nương tử cảm thấy đau lòng sao? Nhìn Nguỵ Hành kìa, quả thực là thiếu niên tuấn tú lịch sự mà!”\n\r\n\n\r\nTa véo nhẹ vào tay chàng, cười nói: \"Tuấn tú lịch sự thì có ích gì? Ta mãi mãi chỉ yêu người biết gánh vác trách nhiệm, da mặt lại còn dày như chàng thôi!”\n\r\n\n\r\nLúc này Cố Đình Chi mới thở phào nhẹ nhõm.\nViệc đưa muội muội xuất giá, tuy người ngoài không nói ra nhưng vẫn sẽ có bàn tán sau lưng. Chẳng qua gia thế của Nguỵ Hành quá tốt, lại có tiền đồ, không giống như tướng công mà ta mới gả, đến giờ vẫn chỉ là một tú tài.\n\r\n\n\r\nChưa kịp nói vài câu bênh vực Cố Đình Chi, ngoài kia đã lại vang lên tiếng pháo nổ.\n\r\n\n\r\nLý Nhàn đang bận khóc lóc khi xuất giá, đó là kỹ năng không thể thiếu của nàng dâu, phải khóc sao cho thật thảm thiết trước mặt phụ mẫu, thể hiện rằng bản thân nữ nhi bất hiếu, về sau phải làm thê tử của người ta mất rồi.\n\r\n\n\r\nLúc này, tiếng pháo lại vang lên làm gián đoạn màn kịch của nàng.\n\r\n\n\r\nMọi người đều tò mò hỏi thăm, hỏi ra mới biết, thật là trùng hợp, ngày Lý Nhàn xuất giá lại trùng với ngày công bố kết quả thi. Những người đến chúc mừng đã vào nhà lão phu nhân báo tin vui, sau đó lại quay ngược trở lại Lý gia thông báo cho người người hay biết.\n\r\n\n\r\nHóa ra Cố Đình Chi đã đỗ kỳ thi Hương, còn đứng đầu bảng!\n\r\n\n\r\nTrong chốc lát, tiếng chúc mừng vang lên không ngớt. Dù phụ thân ta căm ghét Cố Đình Chi đến mức nào, ông cũng không giấu được đôi chút vui mừng trên gương mặt rạng rỡ.\n\r\n\n\r\nDù sao thì chàng cũng là rể của phụ thân ta.\n\r\n\n\r\nNgược lại, sắc mặt của Nguỵ Hành không được tốt lắm.",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/11.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 10",
            "content": "9.\n\r\nLớp học chữ của ta đang rất phát triển, gần như từ làng trên xóm dưới người người đều biết đến chuyện này. Chẳng mấy chốc, chuyện đã đến tai phụ thân ta. Ông lấy cớ là muốn mua thêm đồ trang điểm cho Lý Nhàn, muốn gọi ta trở về. \n\r\n\n\r\nBan đầu ta không có ý định về nhà, nhưng vì Cố Đình Chi khuyên nhủ, dù sao cũng phải giữ chút thể diện, nếu không bị truyền ra ngoài, người ta sẽ nói ta bất hiếu bất kính.\n\r\n\n\r\nCố Đình Chi trở về cùng ta, hắn thuê một chiếc xe bò, chất đầy rau củ tươi theo mùa cùng những con vật sống như gà, vịt, ngỗng mà thôn dân gửi cho.\n\r\nTóm lại miễn cho người ta không có lý do gì để chê trách mình thêm được nữa.\n\r\n\n\r\nVừa mới vào nhà, mặt mày phụ thân đã tối sầm, chưa kịp nói gì đã vung tay tát ta một cái, đánh đến đầu váng mắt hoa.\n\r\n\n\r\n\"Đồ vô lại! Ngươi càng ngày càng không biết liêm sỉ là gì! Đúng là coi trời bằng vung!\"\n\r\n\n\r\nTa bụm mặt, trong tiếng mắng mỏ của ông, ta mới vỡ lẽ, thì ra ông nổi giận là vì ta mở lớp học chữ. Ở trong mắt ông, ta không nên xuất đầu lộ diện, không nên nhận nam tử tham gia, theo lời của ông thì ta chỉ nên đóng cửa ở trong nhà, không thể lộ mặt ra khỏi cửa.\n\r\n\n\r\nRốt cuộc thì ta cũng chỉ là một nữ tử từng bị hủy hôn, hẳn là phải biết hai chữ \"hổ thẹn\" viết như thế nào.\n\r\n\n\r\nNhưng lão phu nhân không phản đối, Cố Đình Chi cũng không phản đối, lại chỉ có ông - một người chưa từng thương yêu chăm sóc ta ra sức phản đối.\n\r\n\n\r\nTa che mặt, nước mắt đong đầy, mặc dù trong lòng đã sớm vụn vỡ, nhưng lúc này đây vẫn cảm thấy đau đớn đến cùng cực.\n\r\n\n\r\n\"Từ nhỏ đến lớn, lúc nào phụ thân cũng yêu cầu ta phải tuân thủ khuôn phép của một quý nữ, từ ăn mặc, đi lại đến chỗ ở đều có yêu cầu, nhưng lại không có yêu cầu nào đối với muội muội.”\n\r\n\n\r\n“Muội ấy có thể làm nũng trong lòng phụ mẫu, còn ta thì phải ngồi ngay ngắn đoan trang không một chút xê dịch.”\n\r\n\n\r\n\"Nàng có thể chọn món ăn, chọn trang sức, nhưng ta không thể, bởi vì ta phải hiểu lý lẽ, hiểu lễ nghi.”\n\r\n\n\r\n\"Vậy nên, bao nhiêu năm qua, phụ thân chưa từng dành chút quan tâm nào cho ta, sao hiện giờ lại lên tiếng chỉ trích ta không thể làm cái này chẳng thể làm cái kia.”\n\r\n\n\r\n\"Dựa vào cái gì đây? Tại sao chứ?\"\n\r\n\n\r\nPhụ thân bị lời oán trách của ta làm cho tức giận, ông liên tục lùi về phía sau, đập bàn quát lớn. Lúc chúng ta đang cãi vã thì mấy gã sai vặt vội vã chạy vào, thở hổn hển la lên: \n\r\n\n\r\n\"Lão gia, mau đi xem một chút! Phu nhân ngã xuống nước, được cô gia ôm lên bờ! Giờ đang xảy ra chuyện lớn rồi!”\n\r\n\n\r\nNghe mấy gã sai vặt nói vậy, ta không còn tâm trạng để mà khóc lóc, ngược lại trong đầu lúc này toàn là những nghi vấn. Cố Đình Chi lại đang làm trò gì thế này? Sao chàng lại dây dưa một chỗ cùng với Nghiêm thị rồi?\n\r\n\n\r\nTa cùng phụ thân vội vã chạy ra ngoài, gần như là chạy một mạch đến thằng bờ ao. Trông thấy Cố Đình Chi áo quần xộc xệch, Nghiêm thị một thân ướt sũng, hai người đang cãi cọ qua lại không thôi.\n\r\n\n\r\nTa và phụ thân nghe xong, hai mắt lập tức tối sầm lại.\n\r\n\n\r\n\"... Nếu ta đã chạm vào bà rồi, cũng xem như bà đã mất đi trinh tiết, vì để cho nhạc phụ đại nhân một lời giải thích, ta vẫn còn có sẵn đai lưng ở đây, ta thấy nhánh cây này cũng được, nhạc mẫu gầy yếu thế này, chắc chắn nó có thể chống đỡ được ấy mà.”\n\r\n\n\r\nPhụ thân vội vàng quát lớn:\n\r\n\n\r\n\"Đồ vô lại! Ngươi ầm ĩ cái gì ở đây?”\n\r\n\n\r\nCố Đình Chi thấy chúng ta đi đến thì lập tức vui vẻ, khuôn mặt đầy vẻ gian xảo, khoái chí vì đã thực hiện được mưu đồ. Hắn lớn tiếng nói: \n\r\n\n\r\n\"Nhạc mẫu ngã xuống nước, ta vừa ôm vừa kéo bà ấy lên, rõ ràng bà ấy đã mất đi trong sạch, ở chỗ đông người như thế này, nhạc phụ cũng không thể vờ như không thấy được đâu, hay là người mau phóng một phong hưu thư cho nhạc mẫu, để bà ấy được th,ắ,t c,ổ đi!”\n\r\n\n\r\nNghiêm thị lập tức khóc không ra nước mắt :\"Ngươi thật quá đáng! Lão gia đừng nghe lời hắn nói!\"\n\r\n\n\r\nLúc này mặt phụ thân đã tái mét, ông tức đến nỗi đôi môi run rẩy, há miệng \"A\" vài tiếng, thật sự không biết phải phản bác đối phương như thế nào. Cố Đình Chi nhìn ta, nháy nháy mắt.\n\r\n\n\r\nTa biết chàng đang giúp ta trả thù, nhưng cách làm lại quá lộ liễu, trong lòng ta vừa buồn cười lại vừa cảm thấy xót xa.\n\r\n\n\r\n\"Hẳn là nhạc mẫu vô cùng lo lắng khi việc này không dưng lại rơi trên người mình.”\n\r\n\n\r\n\"Sao lúc trước nhạc phụ ép nương tử ta đến con đường chet, thì bà lại thờ ơ chẳng thèm bận tâm?”\n\r\n\n\r\n\"Nhạc phụ đại nhân à, ngày thường người nói lễ nghĩa, liêm sỉ rành rọt đến mức nào, sao giờ lại quên hết rồi?\"\n\r\n\n\r\n\"Nhạc mẫu ta cũng đã ôm rồi, kéo cũng kéo rồi, ngài xem…”\n\r\n\n\r\n\"Cút đi! Đều cút hết ra ngoài cho ta!”\n\r\n\n\r\nCuối cùng, ta và Cố Đình Chi bị phụ thân đuổi ra ngoài.\n\r\n\n\r\nTrên xe bò, Cố Đình Chi ôm ta, đau lòng nói: \"Bọn họ thật là quá đáng! Ông ấy đánh nàng! Ta nhìn thấy rồi!\"\n\r\n\n\r\nNhưng chàng không thể trực tiếp đối đầu với phụ thân ta, chỉ đành lén lút ra hậu viện làm cái trò này, khiến phụ thân ta tức giận đến chet.\n\r\n\n\r\nTrong vòng tay chàng, lần đầu tiên ta cảm nhận được cảm giác có người che chở.\n\r\n\n\r\nTrong lòng có chút ấm áp, lại có chua xót không nói được thành lời.",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/10.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 9",
            "content": "8.\n\r\n\n\r\nLão tú tài đến Cố gia đòi người, nhưng bị Cố Đình Chi đánh đuổi ra ngoài.\n\r\n\n\r\n\"Ông cũng là tú tài, ta cũng là tú tài, thân phận của chúng ta xem như bình đẳng, chỉ là ông già cả không nói lý thôi!”\n\r\n\n\r\n\"Ta giao Nhị nha đầu cho ông có khác nào đẩy con bé vào hố lửa! Nương tử ta đã nói rồi, đứa trẻ này nhà ông không cần, vậy chúng ta nuôi!\"\n\r\n\n\r\nLão tú tài đã già, không đọ lại sức trẻ khỏe của Cố Đình Chi, đương\n\r\nnhiên là bị hắn đuổi ra ngoài.\n\r\n\n\r\nLão tú tài ỷ vào bản thân là tú tài nên trong làng hay thích ra vẻ, cũng luôn tự cho mình là đúng. Ở nhà cũng luôn nói một không nói hai, lại là người bảo thủ.Trước đây chỉ biết đọc sách mà không biết làm việc nhà, trong nhà từ già đến trẻ đều phải hầu hạ ông, Nhị nha đầu còn nhỏ đã phải giặt giũ nấu cơm, trong khi cháu trai thì không phải làm bất cứ việc gì.\n\r\n\n\r\nNhị nha đầu sinh ra đã không có tên, chỉ được người trong nhà\n\r\ngọi là \"Nhị nha đầu”. Mẫu thân của nàng thỉnh thoảng lén đến thăm, kìm nén nức nở chạy tới đưa chút bạc lẻ rồi lại bụm mặt khóc lóc rời đi. Nàng gả cho nam nhân rồi không có quyền lên tiếng, lão tú tài không cho nàng trở về, nàng cũng không dám đón khuê nữ nhà mình về.\n\r\n\n\r\nKể từ khi Nhị nha đầu tới, ta bắt đầu suy nghĩ một điều. Liệu lễ nghĩa có thực sự quan trọng hơn mạng sống con người hay không?\n\r\n\n\r\nCố Đình Chi thấy ta mất ngủ, bèn đề nghị:\n\r\n\n\r\n\"Nương tử có thể dạy nữ tử trong làng học chữ, khi hiểu biết nhiều hơn, tức khắc họ sẽ nhận ra rằng mạng sống con người vượt lên trên tất cả các lễ nghĩa.\"\n\r\n\n\r\nCó được sự ủng hộ của hắn, ta không còn lười biếng và suy sụp như trước kia nữa. \n\r\n\n\r\nMở lớp dạy chữ trong thôn làng là một việc rất khó khăn. Trước tiên là phải đối mặt với lão tú tài. Lão tú tài dựa tuổi tác và kinh nghiệm, đã tập hợp một nhóm nam nhân bảo thủ tới phản đối ta. May mà có Nhị nha đầu, nha hoàn cùng lão phu nhân đều đến tham gia học chữ cùng ta, rất nhanh đã thu hút được sự chú ý của những cô nương khác.\n\r\n\n\r\n\n\r\nLão tú tài dẫn người đến trước cửa Cố gia để đuổi chúng ta đi, ta thực sự không thể chịu đựng được cảnh ông ta phát điên như vậy, bèn dứt khoát cáo mượn oai hùm, lấy thân phận của phụ thân ta ra để đe dọa ông ta.\n\r\n\n\r\n\"Chẳng qua ông cũng chỉ là một tú tài, trong khi phụ thân ta là Lễ bộ Thị lang, theo lý mà nói, phụ thân ta còn chưa phản đối, lại đến lượt ông phản đối ư?”\n\r\n\n\r\nThực ra phụ thân ta hoàn toàn không biết chuyện này, nhưng nó đủ để đe dọa lão tú tài, như vậy cũng đủ lắm rồi.\n\r\n\n\r\n\"Ông lúc nào cũng nói lễ nghĩa, vậy lỡ như Nhị nha đầu chet đi, trong lòng ông có cảm thấy vui sướng không?”\n\r\n\n\r\n\"Ta chỉ hỏi ông một câu, nếu mẫu thân ông còn sống, trong cảnh hiểm nguy gặp được nam nhân cứu giúp, phải chăng ông cũng ép mẫu thân ông tới con đường chet?”\n\r\n\n\r\n\"Nếu con dâu ông gặp nguy hiểm được nam nhân cứu giúp, ông có bắt con dâu ông tự, v,ẫ,n không?”\n\r\n\n\r\n\"Nói cách khác, sau này nam nhân thấy nữ nhân gặp nguy hiểm, tất cả đều khoanh tay đứng nhìn, thử hỏi còn có ai dám ra ngoài nữa hay không? Nữ tử phải ở nhà, đóng cửa cài then, trên đường phố toàn là nam nhân, vậy ông còn cưới vợ sinh con làm gì? Hay là ông dứt khoát lấy nam nhân luôn đi!”\nNhững lời này khiến lão tú tài cứng họng trân trối, miệng há hốc, mắt mờ đục như mắt cá chet, khuôn mặt già cỗi nhăn nheo như vỏ cam.\n\r\nÔng ta đứng ở cửa như một bức tượng mục nát, đầu cúi gằm.\n\r\n\n\r\nNhị nha đầu bị mất một bên tay, nhưng cô bé rất kiên cường, học cách mặc đồ, viết chữ bằng một tay, rồi cũng học cách ăn uống bằng một tay còn lại.\n\r\n\n\r\nKhi gặp lại ông nội, Nhị nha đầu không còn sợ hãi nữa, mà chỉ nhìn ông bằng ánh mắt lạnh nhạt như nhìn một người hoàn toàn xa lạ.\n\r\n\n\r\n\"Tẩu tẩu, sau này ta cũng muốn giống như tẩu tẩu vậy, học thêm nhiều kiến thức hơn để dạy cho nhiều nữ tử khác!\"\n\r\n\n\r\n\"Ta cũng muốn dạy cho bọn họ, đừng để bản thân bị vây hãm sâu trong hậu viện, cũng đừng phụ thuộc vào bất kỳ ai!”\n\r\n\n\r\nThấy vẻ mặt Nhị nha đầu không còn u sầu như trước mà tràn đầy nhiệt huyết, ta cũng yên tâm hơn nhiều.\n\r\n\n\r\nCố Đình Chi lo lắng ta vất vả, thỉnh thoảng khi có thời gian rảnh rỗi cũng đến lớp dạy cho các nữ tử những kiến thức mà họ khó có thể tiếp cận. Sau một thời gian, không chỉ nữ tử trong thôn mà các cô nương ngoài thôn cũng đến nghe giảng. Đa phần đều là những cô nương ngây thơ, các nàng không có tiền mua bút mực giấy nghiên, bất đắc dĩ dùng cành cây viết viết vẽ vẽ trên nền đất.\n\r\n\n\r\nCó người học được vài chữ đã bị gia đình đón về. Có người học xong rồi lại về dạy cho những cô nương không thể đến lớp.\n\r\n\n\r\nVề sau, có cả những cậu bé được đưa đến học. Cha mẹ họ chủ yếu đều là những thôn dân không biết chữ, họ nghĩ ta ở đây chỉ dạy miễn phí, con cái học được chữ sẽ có cơ hội tính toán linh tinh trong\n\r\nphòng thu chi. Cho dù là học việc cũng được, biết chữ vẫn tốt hơn là không biết chữ.\n\r\n\n\r\nCứ như vậy, khoảng sân của Cố gia đã không còn đủ chỗ chứa.\n\r\nTa lại chi thêm một khoản tiền để mua đất.\n\r\n\n\r\nNhị nha đầu và Liễu Nhi trở thành phụ tá đắc lực của ta. Hai người bọn họ đều vì một chữ trinh tiết mà chịu thiệt thòi, một người mất đi bàn tay, người kia lại đánh đổi bằng chân mình.\n\r\nCác nàng là minh chứng rõ ràng nhất. Chứng minh rằng, chỉ khi còn sống mới có được hy vọng. Còn cái gọi là \"trinh tiết\" so với mạng sống con người, chẳng đáng là gì cả.",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/9.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 8",
            "content": "7.\n\r\n\n\r\nKể từ khi trở thành phu thê thực sự, Cố Đình Chi gần như lúc nào cũng quấn lấy ta. Chỉ cần hắn ở nhà, ta đi tới đâu là hắn đi theo tới đó. Khi ta đi ra ngoài cùng lão phu nhân, hắn cũng nhất quyết đi theo cho bằng được.\n\r\n\n\r\nLão phu nhân dẫn ta ra bờ sông giặt quần áo để trải nghiệm cuộc sống sinh hoạt, hắn cũng ngồi đọc sách cách đó không xa. Khi các cô nương trong làng đến trêu chọc hắn, hắn lập tức đáp lại:\n\r\n\"Các cô có quyền gì mà quản? Ta yêu thương nương tử muốn ở cạnh nàng thì làm sao. Các cô không có nam nhân bên cạnh, nhưng nương tử ta thì có đấy!\"\n\r\n\n\r\nLời vừa ra khỏi miệng đã khiến cho mọi người hung hăng muốn cầm chày gỗ nện cho hắn một trận nên thân.\n\r\n\n\r\nCuộc sống nông thôn tuy rằng có hơi vất vả.nhưng cũng thú vị chẳng kém. Ví dụ như giặt quần áo, trước đây ta chỉ biết là quần áo bẩn rồi tự khắc sẽ có người giặt, nhưng làm sao để giặt thì lại hoàn toàn không biết.\n\r\n\n\r\nLão phu nhân cầm tay chỉ dạy ta từng bước, đến khi đã học được thì bà lại không cho ta đụng đến nữa.\n\r\n\n\r\n\"Con sau này sẽ là nương tử của cử nhân, làm bấy nhiêu đó việc là đủ rồi! Mau đến chỗ nam nhân của con ngồi chơi đi!”\n\r\n\n\r\n\n\r\nTa không thể xoay chuyển được lão phu nhân, đành lóc cóc chạy đến bên Cố Đình Chi ngồi chơi cùng với hắn.\n\r\n\n\r\nLũ vịt và ngỗng trong ao vẫn đang bơi lội, tạo nên một cảnh sắc đồng quê tuyệt đẹp biết mấy.\n\r\n\n\r\n\"Lão phu nhân thật sự là một người có tính cách rất đặc biệt!\"\n\r\n\n\r\nTa không khỏi cảm thán. Cố Đình Chi cũng nói mẫu thân hắn không không phù hợp với hình mẫu truyền thống.\n\r\n\n\r\n\"Khi còn nhỏ, mẫu thân không bắt ta phải dậy sớm hay khổ luyện học hành vất vả, chỉ cần thi đậu tú tài, miễn thuế má, không bị người khác ức h.i.ế.p là được, leo lên cao quá sẽ mệt mỏi, sống yên ổn ăn no mặc ấm đã là tốt lắm rồi.\"\n\r\n\n\r\nTa không khỏi nhớ đến mẫu thân mình.\n\r\n\n\r\n\"Mẫu thân ta rất truyền thống, bà yêu cầu ta phải ra dáng của tiểu thư khuê các, mọi cử chỉ hành động đều phải có quy củ, không thể để người ta nhìn vào rồi nói bà dạy con không tốt.”\n\r\n\n\r\nVì vậy, Cố Đình Chi thường nói ta đã sống trong khuôn mẫu đến ý\n\r\nchí cũng đã trở nên mệt nhoài.\n\r\n\n\r\nKhi đứng mỏi thì ngồi, khi ngồi mỏi thì nằm, tại sao phải tự làm khổ chính mình?\n\r\n\n\r\nNhưng gia đình quyền quý đều như vậy, từng cử chỉ hành động đều đại diện cho cả gia tộc. Một người phạm lỗi, cả nhà đều bị chỉ trích.\n\r\n\n\r\nVí dụ như việc ta bị Nguỵ gia huỷ hôn chẳng hạn. Cho dù ta không phạm phải sai lầm, nhưng mọi người đều cho rằng ta là người có lỗi, kéo theo toàn bộ thanh danh của cô nương lẫn Nguỵ gia xuống tận hố bùn.\n\r\n\n\r\nVì vậy mà ta đành phải buông bỏ chính mình trong chính nơi mà ta sinh ra.\n\r\n\n\r\nMay mà mọi chuyện đã qua đi, tất cả chỉ còn là mây khói thoảng qua, là ký ức dần muốn chôn sâu.\n\r\n\n\r\nKể từ khi vở kịch “Lê Hoa Lạc” ra mắt, các quý cô trong kinh thành chia thành hai phe phái.\n\r\n\n\r\nMột phái cho rằng sự trong trắng quan trọng hơn.\n\r\n\n\r\nPhái còn lại cho rằng mạng sống quan trọng hơn.\n\r\n\n\r\nNhưng tất cả những điều ấy đều không liên quan đến ta.\n\r\n\n\r\nKỳ thi sắp đến, Cố Đình Chi chăm chỉ học tập, mỗi sáng đều dày công khổ luyện đọc sách, giấu đi những thói quen hững hờ không mục tiêu cụ thể.\n\r\n\n\r\nChúng ta sống cuộc sống hạnh phúc, hòa thuận, ta còn tính toán xem số tiền hiện có trong tay liệu có đủ để mua một ngôi nhà lớn hơn hay không, thì Cố Đình Chi lại nói đó là của hồi môn của ta, không\n\r\nđược phép tiêu xài bừa bãi.\n\r\n\n\r\n\"Nhà nào mà lại có nam nhân thèm nhỏ dãi của hồi môn của nương tử như vậy chứ?”\n\r\n\n\r\n\"Cô nương về nhà chồng thì phải ăn uống và tiêu xài của chồng, nàng gả cho ta rồi thì phải ăn của ta uống của ta, không có lý gì lại để nàng phải xuống tiền mua cái này cái kia cho ta cả.”\n\r\n\n\r\nThấy hắn phản đối dữ dội, ta đành thôi không nghĩ đến nữa.\n\r\n\n\r\nVài ngày sau, lão phu nhân dẫn theo hai nha hoàn đi tám chuyện trời chuyện đất, lúc sau còn mang về một tiểu cô nương bị chặt đứt mất một bên tay.\n\r\nTiểu cô nương kia khoảng mười ba mười bốn tuổi, vết cắt trên cổ tay rất gọn gàng, cả người mềm nhũn nằm trong vòng tay của nha hoàn, mặt mũi trắng bệch vì mất m,á,u. Lão phu nhân ở một bên nhìn với vẻ\n\r\nmặt nôn nóng.\n\r\n\n\r\n\"Ông lão nhà Nhị nha đầu này điên rồi!\"\n\r\n\n\r\nKhi ta hỏi ra mới biết, tiểu cô nương là cháu gái của lão tú tài trong thôn, cô bé bị ngã xuống nước, được một nam nhân trong làng kéo lên, chỉ một chút như vậy thôi thế mà lão tú tài lại cho rằng cháu gái mình mất đi trong trắng, liền cầm d.a.o chặt đứt tay cháu gái.\n\r\n\n\r\nCô bé đau đến hôn mê bất tỉnh, nhưng lão tú tài còn không cho người đến cứu chữa. Lão phu nhân nào có quan tâm đến lý lẽ đó. Bà lập tức ra lệnh cho nha hoàn bế cô bé về nhà.\n\r\n\n\r\nTa nhìn cô bé nhắm mắt, không biết sống chet thế nào, chỉ cảm thấy tức giận đến mức phát điên.\n\r\n\n\r\n\"Lễ nghĩa cái gì, trong trắng cái gì chứ, cô bé mới mười bốn tuổi, chỉ\n\r\nbị người ta kéo tay một cái mà lại bị đối xử như thế, sao có thể nhẫn tâm trơ mắt nhìn cô bé chet như vậy?\"\n\r\n\n\r\nTa tức giận đến mức toàn thân run rẩy, nước mắt không kìm được mà\n\r\ntuôn rơi. Ta cho người đi mời đại phu đến, nhất định phải là đại phu giỏi nhất. Cô bé dần tỉnh lại, nhìn vào cổ tay đã mất đi, nhưng lại không rơi lấy một giọt nước mắt. Cô bé như con búp bê rách nát mất đi linh hồn, mắt trợn trừng nhìn trần nhà đến mức ngẩn ngơ.\n\r\n\n\r\nĐại phu nói, có thể cô bé đã bị quá sợ hãi quá mức, cần uống thuốc an thần thêm vài ngày để ổn định tinh thần.",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/8.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 7",
            "content": "Không biết người nào đã nhắc tới việc hủy hôn của Nguỵ gia chẳng phải vì nữ tử muốn bảo toàn tính mạng mà đành chấp nhận trốn tránh qua đêm ở một nơi có nam tử lạ mặt đó sao?\n\r\n\n\r\nNgay lập tức Nguỵ gia bị cuốn vào vô vàn lời đàm tiếu, ngay cả phụ thân ta cũng không thể ngẩng cao đầu. Bởi mọi người nói rằng ông chỉ quan tâm đến lễ nghi và danh dự treo ở trên mặt mà mặc kệ cả sống chet của nữ nhi rứt ruột sinh ra.\n\r\n\n\r\n\n\r\nCũng may sao vở kịch này không bị cấm diễn.\n\r\n\n\r\nTrong cung, các nương nương đều chọn vở kịch này, nghe xong đều khen ngợi không ngớt, khiến những kẻ xấu bụng không dám có hành động ép buộc ngừng vở diễn.\n\r\n\n\r\nCố Đình Chi cũng kiếm được không ít bạc từ vở kịch này, ngay lập tức mua về hai nha hoàn khỏe mạnh.\n\r\n\n\r\n\"Ta không thể để một cô nương tay mười ngón tay không dính nước phải giặt quần áo nấu cơm mỗi ngày được.”\n\r\n\n\r\nHắn nói xong lời này, lại thấy lão phu nhân nhìn hắn bằng ánh mắt xem thường.\n\r\n\n\r\n\"Ý con là gì? Là ta nên chịu khổ cực có phải không?”\n\r\n\n\r\nCố Đình Chi trơ mặt chạy đến dỗ dành bà.\n\r\n\n\r\n\"Mẫu thân nói gì vậy chứ, đây chẳng phải là dựa vào Uyển Nhi mà được thơm lây hay sao. Nếu nàng không đồng ý để con viết vở kịch này thì làm sao chúng ta kiếm ra được số bạc này?”\n\r\n\n\r\nLão phu nhân cũng chỉ nói ngoài miệng thế thôi, chứ thực ra trong lòng không hề giận dỗi hắn.\n\r\n\n\r\n\"Nhưng nhạc phụ kia của con mới là người tệ hại! Mạng sống của nữ nhi quan trọng hay là danh dự quan trọng?”\n\r\n\n\r\nHai người thi nhau chỉ trích phụ thân ta suốt nửa canh giờ, nói đến mức miệng đắng lưỡi khô, phải uống hơn một nửa bình trà mới dịu đi đôi chút.\n\r\n\n\r\nDù cuộc sống ở Cố gia không mấy giàu có, nhưng ta lại cảm thấy yên ổn, muốn ngủ đến mấy giờ thì cứ việc ngủ. Cố Đình Chi không bao giờ thúc ép ta, lão phu nhân lại càng không. Cuộc sống thoải mái thế này, ta ở Lý gia lâu như vậy lại chưa từng có được một ngày thoải mái giống như vậy.\n\r\n\n\r\nLiễu Nhi cùng với hai nha hoàn mới mua bận rộn dọn dẹp tiểu viện từ trong ra ngoài thật sạch sẽ ngăn nắp. Khi chúng ta tỉnh dậy, gà, vịt, ngan đã ăn no căng bụng, những con lớn dẫn theo con nhỏ xuống nước thoải mái bơi lội.\n\r\n\n\r\nCố Đình Chi hiếm khi dậy sớm, mấy ngày nay hắn bận rộn gần chet. Từ khi biết hắn có thể viết kịch bản, mà lại còn nổi tiếng đến như vậy, khắp nơi đều có gánh hát muốn mời hắn viết cho một bộ.\n\r\n\n\r\nNgày nào hắn cũng bận rộn từ chối. Sau đó hắn thẳng thừng nói với mọi người rằng, trong nhà nương tử quản lý nghiêm ngặt, không cho phép hắn xuất đầu lộ diện. Mọi người gọi hắn là “thê nô\", nhưng hắn chẳng màng bận tâm.\n\r\n\n\r\nSau khi về nhà, hắn nói muốn thi lên cử nhân.\n\r\n\n\r\n\"Không dám mơ tới Trạng nguyên, nhưng cử nhân thì vẫn có thể thử.”\n\r\n\n\r\nLão phu nhân đứng bên cạnh phụ hoạ:\n\r\n\n\r\n\"Con phải khiến cho thê tử con mở mày mở mặt!”\n\r\n\n\r\nCố Đình Chi mỉm cười kéo tay ta: \"Ta là để nương tử được tự hào!”\n\r\n\n\r\nRốt cuộc thì chuyện hôn ước của Nguỵ gia và Lý Nhàn cũng sắp diễn ra. Hắn sợ ta bị người đời chế giễu, cũng sợ trong lòng ta cảm thấy không công bằng. Thực ra ta không hề cảm thấy bất công chút nào.\n\r\n\n\r\nBởi vì sau khi cưới Cố Đình Chi, ta mới hiểu thế nào mới là kiên định sống cuộc đời của chính mình. Không phải lo lắng bị nhà tướng công chỉ trỏ, không cần phải lo lắng liệu có thể chăm sóc tốt cho Nguỵ Hành được hay không, cũng không phải lo ngại mối quan hệ cùng các chị em dâu hay cô em chồng.\n\r\n\n\r\nCố gia cũng có những người họ hàng thân thích, bọn họ cũng nói ta là người đã từng bị từ hôn. Nhưng lão phu nhân nhà ta không phải là người dễ bắt nạt, bà mang theo hai nha hoàn to khỏe hoành hành ngang ngược, cứ hễ trong thôn có ai dám nói những lời không hay về ta, bà liền đến tận nhà gây sự.\n\r\n\n\r\nNgay cả trưởng làng cũng phải ra mặt hòa giải mấy lần.\n\r\n\n\r\nĐiều đặc biệt hơn nữa là bà rất biết khóc. Bà khóc vì tướng công đã sớm qua đời, khóc vì liệt tổ liệt tông Cố gia, khóc vì họ hàng thân thích lại đi ức h.i.ế.p một quả phụ như bà.\n\r\n\n\r\nCuối cùng, trưởng làng vừa nhìn thấy bà đã cảm thấy đau đầu không dứt.\n\r\n\n\r\nKhóc xong, bà lại ăn uống no nê để bồi bổ sức khỏe.\n\r\n\n\r\n\n\r\nBà còn dặn dò nhi tử nhà mình nhất định phải thi đỗ cử nhân, để làm bẽ mặt những người kia cho bà!\n\r\n\n\r\nCố Đình Chi bất lực nói:\n\r\n\n\r\n\"Trước đây mẫu thân đã từng nói con thi tú tài là đủ rồi, không cần phải cực khổ! Còn nói hai người chúng ta không cần phải chạy cái ăn cái mặc là được!”\n\r\n\n\r\nLão phu nhân xấu hổ cười cười, liếc ta một cái rồi véo nhi tử.\n\r\n\n\r\n\n\r\n\"Con ngốc à? Hồi đó ta định bảo con cưới khuê nữ nhà thợ mổ heo, ít ra cũng không lo thiếu thịt, ai ngờ con lại cưới được nương tử có xuất thân là tiểu thư khuê các chứ? Con không thể khiến cho nương tử nở mặt nở mày được hay sao?”\n\r\n\n\r\n\"Miễn cho tới khi về nhà mẹ đẻ lại bị nhạc phụ mắt chó kia của con coi thường, không phải sao?”\n\r\n\n\r\nTa thấy hai người bọn họ thật thú vị, tốt hơn nhiều so với người của Nguỵ gia.\n\r\n\n\r\nBây giờ nghĩ lại, nếu ngày ấy phải xuất giá gả cho Nguỵ Hành, có lẽ ta không có được cái bản lĩnh này.\n\r\n\n\r\nLiễu Nhi cũng nói, cô gia và lão phu nhân quả thật là những người đặc biệt, cô gia không có vẻ kiêu căng của người có học, lão phu nhân cũng không cư xử như những trưởng bối bình thường. Vậy nên ta sống trong Cố gia giống như cá gặp nước, thoải mái không cần che đậy bất cứ điều gì.\n\r\n\n\r\nTối hôm đó, Cố Đình Chi nắm tay ta, nằm ở trên giường đàm đạo từ thơ văn đến triết lý nhân sinh.\n\r\n\n\r\nSau đó hắn hỏi ta: \"Phu nhân, nàng có muốn biết triết lý của cuộc đời là gì không?\"\n\r\n\n\r\nTa quay người đối diện với hắn, tủm tỉm nở nụ cười trong bóng đêm sâu hun hút:\n\r\n\n\r\n\"Nếu tướng công muốn nói, ta sẽ phối hợp ngay đây.”\n\r\n\n\r\nCố Đình Chi nuốt nước bọt, giọng run rẩy nói: \"Phu nhân, ta, ta chỉ là một tú tài nghèo, nàng có hối hận không?\"\n\r\n\n\r\n\"Phẩm hạnh và sự can đảm của tướng công đáng giá ngàn vàng! Một tướng công như vậy, nếu ta không biết trân trọng thì mới phải hối hận đấy!”\n\r\n\n\r\nNghe xong lời ta nói, Cố Đình Chi nuốt nước miếng, ánh mắt sáng lên, trực tiếp nhào tới.\n\r\n\n\r\nMột đêm trôi qua, khi sắc trời dần sáng, Cố Đình Chi cuối cùng cũng yên tĩnh trở lại, chàng dùng một tay ôm ta vào lòng, thỏa mãn nói:\n\r\n\n\r\n\"Ngủ đi, nương tử.\"",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/7.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 6",
            "content": "\"Cô nương, chúng ta vẫn nên về phòng trước đi, cô gia cũng ngủ rồi, lão phu nhân có thói quen thức giấc khi mặt trời đã lên cao.”\n\r\n\n\r\nLiễu Nhi nói thế mà vẫn còn cười được, có lẽ hai người bọn họ chẳng phải đang giả vờ đâu.\n\r\n\n\r\nVề phòng rồi mới thấy Cố Đình Chi vẫn còn ngủ say. Ta tỉnh dậy rồi sẽ không ngủ lại được nữa liền lấy khung thêu ra, bắt đầu thêu thùa.\n\r\n\n\r\nTa đưa bạc cho Liễu Nhi, bảo nàng ra ngoài mua ít gà, vịt, ngan ngỗng về. Chừng một canh giờ sau, ngoài vườn vang lên tiếng gà, vịt, ngan ngỗng kêu ầm ĩ.\n\r\n\n\r\nLão phu nhân thức dậy, thấy cả sân đầy những gà, vịt, ngan thì vui mừng như thể phát tài.\n\r\n\n\r\n\"Ta đây chẳng lẽ là tìm được Thần tài làm con dâu rồi đó ư?”\n\r\n\n\r\nBà kéo ta lại, cười không khép miệng lại được.\n\r\n\n\r\n\"Nam nhân nhà ta vô dụng, không thể cho con một cuộc sống tốt, còn phải để con dùng của hồi môn mua về những thứ này, ta thực sự thấy không đành lòng.\"\n\r\n\n\r\nVì vậy, bà tức giận giet hai con gà nuôi lúc trước.\n\r\n\n\r\n\"Phải bồi bổ cho con dâu của ta!\"\n\r\n\n\r\nKhi Cố Đình Chi thức dậy đã là gần trưa. Hắn chẳng còn nhớ rõ những gì bản thân đã nói vào tối hôm qua, chỉ biết rằng giờ đây ta đã trở thành phu thê với hắn. Vừa mở mắt nhìn thấy ta, hắn còn không kìm được mà “À” một tiếng.\n\r\n\n\r\nTa cắn môi, không dám nhìn thẳng vào hắn. Cố Đình Chi cũng đỏ mặt, cúi đầu nhanh chóng mặc quần áo, đeo tất đi giày.\n\r\n\n\r\nBữa cơm sáng là ta và Liễu Nhi cùng làm. Kết quả là hai người họ ngủ đến khi mặt trời lên cao, đành biến thành một bữa ăn trưa. Lão phu nhân nấu một con gà làm canh, con còn lại mang đi xào.\n\r\n\n\r\nCố Đình Chi gắp đùi gà cho ta.\n\r\n“Nàng đã gả cho ta rồi, không ăn được sơn hào hải vị, ta chỉ có thể gắp cho nàng đùi gà ha ha.\"\n\r\n\n\r\nTa cúi đầu ăn thịt gà, nhưng trong lòng lại cảm thấy rất mãn nguyện.\n\r\n\n\r\nĂn xong, ta định đi rửa bát, nhưng lão phu nhân lại đuổi ta đi.\n\r\n\n\r\n\"Chưa đến lượt con làm việc đâu! Tay con giống như tay Đình Chi, đều là để viết chữ, ta làm cũng đã quen, con mau về phòng ngủ thêm một lát đi!\"\n\r\n\n\r\nBà nói xong lập tức đuổi ta ra ngoài. Ta quay về phòng, nhìn thấy Cố Đình Chi đang cầm bút, không biết đang suy nghĩ điều gì, liền lên tiếng hỏi.\n\r\n\n\r\n\"Tướng công, chàng làm sao vậy?\"\n\r\n\n\r\nCố Đình Chi bừng tỉnh, hắn lẳng lặng nhìn ta rồi nói:\n\r\n\n\r\n\"Ta muốn thử viết kịch bản cho gánh hát, lấy chủ đề về phẩm hạnh của nữ tử, nương tử, nàng có để ý việc ta lấy hoàn cảnh của chính nàng dựng thành kịch bản gốc hay không?”\n\r\n\n\r\nTa ngạc nhiên vì hắn lại có ý tưởng như vậy, vừa cảm thấy không thích hợp, lại vừa cảm thấy hắn làm như vậy cũng rất có lý.\n\r\n\n\r\n\"Nếu chàng muốn viết thì cứ viết đi, chỉ là đừng tiết lộ quá nhiều, miễn cho phụ thân ta biết được lại gây thêm phiền phức cho chàng!”\n\r\n\n\r\nCố Đình Chi mỉm cười với ta, ánh mắt dịu dàng.\n\r\n\n\r\n\"Ta không sợ nhạc phụ chỉnh đốn ta, chỉ sợ trong lòng nương tử không được thoải mái.”\n\r\n\n\r\n\"Thói đời này, bức ép nữ tử tuân theo tam tòng tứ đức, nhưng lại không coi trọng mạng sống của họ, chỉ vì bảo vệ thanh danh mà phải chịu cảnh bị từ hôn, thậm chí phải t,ự v,ẫ,n, ta vẫn luôn cảm thấy định kiến này quá mức hà khắc.”\n\r\n\n\r\n\"Nam tử tùy tiện ra vào lầu xanh, đó là học đòi văn vẻ; mà nữ tử chỉ cần nói với nam tử nhiều thêm một chút thì lại coi như mất phẩm hạnh, bị người đời khinh bỉ.\"\n\r\n\n\r\n\"Đương kim Thánh thượng còn cưới cả một quả phụ làm Hoàng hậu, cũng chẳng thấy bọn họ lải nhải thêm vài câu.”\n\r\n\n\r\n\"Chẳng qua cũng chỉ ức h.i.ế.p nữ tử không quyền không thế mà thôi!”\n\r\n\n\r\n6.\n\r\nCố Đình Chi viết một vở kịch, lấy một cái tên rất trang nhã, gọi là \"Lê Hoa Lạc\".\n\r\n\n\r\nVở kịch kể về nữ tử thế gia vì muốn bảo vệ tính mạng mà phải ở cùng nam tử lạ mặt trong một căn phòng. Sau một đêm, dù cả hai đều trong sạch, nhưng lại bị người ta lan truyền tin đồn rằng họ đã có quan hệ thân mật.\n\r\n\n\r\nNữ tử vì muốn bảo vệ thanh danh của gia tộc mà trở về t,ự t,ử.\n\r\n\n\r\nSau này, vì cái chet oan ức khiến nàng không thể siêu sinh, chỉ có thể lang thang trên khắp chốn trần gian. Nàng gặp được những cô nương khác cũng vì trinh tiết mà sinh ra quẫn bách trong lòng, từ đó cứu rỗi bọn họ.\n\r\n\n\r\nNếu có ai bịa đặt tin đồn sau lưng, nàng sẽ biến thành lệ quỷ vào ban đêm đến hù dọa người.\n\r\n\n\r\nVì nàng bị chôn dưới gốc cây lê, đến khi hoa lê nở, những người đã được nàng cứu rỗi sẽ tự động đứng dưới gốc cây lê để nhặt những cánh hoa rơi, tránh cho những cánh hoa trắng tinh bị dẫm nát.\n\r\n\n\r\nSau này, công lao cứu người của nàng đã làm cảm động Bồ Tát, nàng trở thành hoa lê tiên tử, cũng đại diện cho tấm lòng trong trắng của nữ tử, cho dù trong sạch thuần khiết nhưng không cần phải tuân thủ những quy tắc nghiêm ngặt đã được định sẵn.\n\r\n\n\r\nVào những thời khắc quan trọng, sinh mệnh luôn phải đặt lên trên trinh tiết. Trong vở kịch, mỗi lời của hoa lê tiên tử đều tràn ngập nỗi đau và nước mắt.\nNàng hát rằng: \"Từ xưa đến nay, số phận của nữ tử vẫn luôn gian truân, nếu mạng sống không quan trọng bằng trinh tiết, vậy cần gì phải sinh ra nữ tử trên cuộc đời này?”\n\r\n\n\r\nKhông biết đã có bao nhiêu khán giả rơi lệ vì lời ca ấy.\n\r\n\n\r\nVở \"Lê Hoa Lạc\" thử diễn vài ngày, nhận được vô vàn lời khen ngợi, khiến cả kinh thành xôn xao bàn tán.",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/6.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 5",
            "content": "Ta không hề bận tâm mà chỉ “ồ” lên một tiếng, để lộ dáng vẻ thành thật dễ bị người ức h.i.ế.p như khi xưa: \"À, vậy để mẫu thân ngươi trả lại hết của hồi môn của ta đi, vậy hai ngàn lượng bạc này ta sẽ không mang theo nữa.\"\n\r\n\n\r\nLý Nhàn nắm chặt khăn tay, bất lực không nói nên lời.\n\r\n\n\r\nSo với tiền bạc, nàng lại càng để tâm đến việc có được của hồi môn hoành tráng khi bước chân vào Ngụy gia. Nàng rất giống phụ thân, giống cả Nghiêm thị, thích phô trương hình thức, nhưng lại thực sự không có đủ khả năng.\n\r\n\n\r\nNhững gì phụ thân ta có thể cho nàng chỉ là mặt tiền cửa tiệm cùng ruộng đất của Lý gia, nhưng rốt cuộc cũng không thể mang hết đến Ngụy gia được, vì trong nhà còn có một Lý Sâm kia, chính là người thừa kế duy nhất của gia đình.\n\r\n\n\r\nCòn muốn có đồ đạc lộng lẫy để khoe khoang, nhưng gia đình Nghiêm thị vốn đã suy tàn, còn không đủ tiền để nuôi sống bản thân, lấy đâu ra mà tích lũy của hồi môn cho nàng?\n\r\n\n\r\nNàng biết ta đã nhìn thấu tất cả nên không nói thêm bất kì điều gì khác. Sau cuộc gặp gỡ tỷ muội lạnh nhạt, ta cứ như vậy mà thành hôn với Cố Đình Chi.\nHắn quan hệ xã giao rất tốt, ngày ấy còn dẫn theo một nhóm bạn cùng lớp đến đón dâu.\n\r\n\n\r\nNgày hôm nay phụ thân ta gả nữ nhi nhưng nhìn chẳng khác gì chịu cảnh tang thương chet chóc, sắc mặt u ám nhão nhợt như có thể vắt ra được cả nước. Cố Đình Chi còn giúp ông ấy tìm lý do, nói rằng phụ thân ta thương nữ nhi lấy phải một người nghèo túng nên mới biểu lộ vẻ mặt như vậy.\n\r\n\n\r\n\"Nói thật, có thể cưới được Uyển Nhi, đúng là tổ tiên ta có phúc!\"\n\r\n\n\r\nPhụ thâm nở nụ cười gượng gạo giả dối gả ta ra ngoài.\n\r\n\n\r\nCố gia không có nhà cao cửa rộng, chỉ có một ngôi nhà ba gian mái ngói bình thường. Lão phu nhân sợ ta chê bai ghét bỏ nên đặc biệt nhường phòng chính cho ta, còn bà lại trở về gian phòng nằm ở phía Đông.\n\r\n\n\r\nHôm nay bà ăn mặc chỉnh tề, trang điểm cẩn thận, vẻ mặt đầy tự hào.\n\r\n\n\r\n\"Nàng dâu này của ta giỏi lắm đấy, ngoại tổ phụ của nàng còn là hiệu trưởng trường học! Biết hiệu trưởng trường là cái gì không? Đó là người trên thông thiên văn, dưới tường địa lý, học vấn uyên bác vô cùng!”\n\r\n\n\r\nTa tưởng bà sẽ chê ta là người đã bị huỷ hôn, không ngờ lão phu nhân lại rộng lượng đến như vậy.\n\r\n\n\r\nSau khi làm lễ, ta được đưa vào phòng tân hôn. Cố Đình Chi nâng khăn voan lên, không khí náo nhiệt bỗng chốc trở nên yên ắng lạ thường.\n\r\n\n\r\nKhông biết ai đó nói: \"Trời ơi, chẳng lẽ là tiên nữ hạ phàm đây sao?”\n\r\n\n\r\nNghe vậy, mặt ta lại đỏ bừng. Cố Đình Chi mỉm cười. Hắn quay lại cười mắng: \"Đi đi đi đi, ai bảo cậu nói chuyện với tẩu tẩu như thế?\"\n\r\n\n\r\nLại một trận cười đùa, Cố Đình Chi bị mọi người kéo ra ngoài uống rượu. Trước khi đi, hắn còn đặc biệt dặn dò rằng hắn đã để lại cho ta một món quà bất ngờ.\n\r\n\n\r\nSau khi mọi người đều ùa ra ngoài, một bóng dáng khập khiễng xuất hiện trước mặt ta. Ta tập trung nhìn kỹ, nước mắt lập tức trào ra không ngừng.\n\r\n\n\r\nNgười nọ thế mà lại là Liễu Nhi!\n\r\n\n\r\nLiễu Nhi khóc nức nở quỳ xuống trước mặt ta: \"Cô nương, nô tì mạng lớn không chet, chỉ là bị què chân, cô nương sẽ không ghét bỏ nô tì chứ?\"\n\r\n\n\r\nTa bất chấp hôm nay là ngày trọng đại đáng ra phải vui mừng, vừa cười vừa khóc mà đ.ấ.m nàng: \"Nha đầu chet tiệt, ta tưởng em đã chet, khóc ròng rã suốt mấy tháng trời, còn đưa tiền cho cha mẹ em, cảm thấy tội lỗi đến mức ăn không ngon ngủ không yên giấc, đâu ngờ em lại lẳng lặng không nói một lời chạy đến Cố gia! Còn lừa gạt ta!\"\n\r\n\n\r\nLúc này Liễu Nhi mới kể, Cố Đình Chi thật sự là một người tài giỏi. Hắn viện cớ là con rể đã được Lý gia thừa nhận, trực tiếp sai người khiêng Liễu Nhi đến Cố gia vừa chữa trị vết thương lại còn giet gà bồi bổ thân thể cho nàng.\n\r\n\n\r\n\"Lúc trước lão phu nhân vốn nuôi một sân gà, đều bị nô tì ăn sạch rồi.\"\n\r\n\n\r\nNói đến đây, Liễu Nhi có vẻ hơi xấu hổ.\n\r\n\n\r\nTa nắm tay nàng an ủi: \"Là lỗi của ta, là ta làm liên lụy đến em rồi, chỉ là mấy con gà mà thôi, hiện giờ cô nương nhà em có rất nhiều bạc để mua gà. Ngày mai em cầm số bạc này ra ngoài mua hết gà cho ta.”\n5.\n\r\n\n\r\nĐêm tân hôn, Cố Đình Chi uống một chút rượu, say khướt nói với ta:\n\r\n\"Ta biết nàng không thật lòng muốn gả cho ta, thật ra nếu không phải Trời xui đất khiến, ta cũng không có ý định định thành thân sớm như vậy.\"\n\r\n\n\r\n\"Cho nên nàng yên tâm đi, ta sẽ không chạm vào nàng đâu. Ta vẫn luôn giữ gìn bản thân trong sạch, đến giờ vẫn thế, nàng đừng chê cười, ta nói thật đấy!\"\n\r\n\n\r\n\"Trước mắt ta phải thi cử, đạt được công danh, muốn nàng làm nữ nhân của ta một cách vẻ vang, danh chính ngôn thuận.”\n\r\n\n\r\n\"À, còn nữa, dù sao cũng đã gả cho ta rồi, nếu sau này gặp người mà nàng cảm thấy yêu thích thì cũng không thể bỏ chạy được đâu, nàng có thể ngồi lại bàn bạc cùng ta, chúng ta có thể hoà ly, khi ấy nàng có thể tái giả gả cho người khác...\"\n\r\n\n\r\nHắn nói luyên thuyên một thôi một hồi, ta và Liễu Nhi phải cùng nhau đỡ hắn lên giường. Nhìn vẻ mặt hắn say ngủ không chút phòng bị, ta cũng mệt mỏi đến mức thiếp đi.\n\r\n\n\r\nSáng ngày hôm sau, ta dậy sớm để thỉnh an lão phu nhân. Kết quả bà vẫn còn đang say giấc.\n\r\n\n\r\n\"Con dâu à, con dậy sớm thế là định ra đồng làm việc sao? Trong nhà không có việc gì cho con làm đâu, mau về ngủ đi!\"\n\r\n\n\r\nLão phu nhân vẫn còn đang say trong giấc nồng, ậm ừ đuổi ta trở về. Ta vốn định sẽ dâng trà, ai ngờ lão phu nhân lại không cư xử theo lẽ thường. May mà Liễu Nhi đã sống chung với họ một thời gian, cũng xem như là hiểu được phần nào tính cách của họ.",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/5.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 4",
            "content": "\"Lý Uyển! Đó là mẫu thân của ngươi và muội muội ngươi! Sao ngươi có thể nói ra những lời như vậy?\"\n\r\n\n\r\nTa cười cay đắng.\n\r\n\n\r\n\"Bài vị của mẫu thân ta vẫn còn thờ trong từ đường. Còn muội muội ư, trừ khi nàng nhận mẫu thân ta làm mẫu thân của mình, gọi Nghiêm thị một tiếng di nương, vậy thì lúc ấy ta sẽ để lại một nửa của hồi môn cho nàng! Sao hả?\"\n\r\n\n\r\nDĩ nhiên là phụ thân không đồng ý.\n\r\n\n\r\nSau khi đàm phán thất bại, vài ngày sau, ông bảo kho bị cháy, nhiều đồ đã bị thiêu rụi. Ta thực sự mệt mỏi với những trò này, lập tức viết thư cầu cứu Cố Đình Chi. Hiện giờ, ta bị phụ thân giám sát nghiêm ngặt, không thể bước ra khỏi cửa dù chỉ là nửa bước.\n\r\n\n\r\nTừ khi Liễu Nhi bị đánh chet, ta chẳng còn ai để cậy nhờ tin tưởng. Ngay cả bức thư này, ta cũng phải hối lộ bằng bạc, lấy cớ bày tỏ nỗi nhớ với vị hôn phu mới có thể được gửi đi.\n\r\n\n\r\nCố Đình Chi thoải mái thong dong bước vào, nói thẳng rằng muốn xem danh sách của hồi môn của ta.\n\r\n\n\r\nPhụ thân ta tức giận, nói: \"Đời nào có chuyện nhà trai vội xem của hồi môn của nhà gái như thế?\"\n\r\n\n\r\nCố Đình Chi điềm tĩnh đáp:\n\r\n\n\r\n\"Xin nhạc phụ minh giám, nhà ta nghèo khó, chỉ trông chờ vào của hồi môn của thê tử để sống. Ta không thể không xem trước thật cẩn thận được hay sao.”\n\r\n\n\r\nNhân lúc đó, ta cũng lấy danh nghĩa của hắn để chạy ra ngoài. Danh sách của hồi môn thiếu đi rất nhiều thứ, ta chỉ ra từng món một, phụ thân ta đứng một bên mặt mày tối sầm, nhưng ta chẳng chút e sợ. Đến khi ta chỉ ra hết những món đồ bị thiếu, phụ thân giận đến mức hận không thể giet chet ta ngay tại chỗ.\n\r\n\n\r\nNhưng ta sẽ không để ông có được cơ hội đó.\n\r\n\n\r\n\"Phụ thân, những thứ này ta sẽ không đòi lại nữa.\"\n\r\n\n\r\nThấy ta ngoan ngoãn như vậy, vẻ mặt ông cũng dịu đi đôi chút. Ông vừa định khen ngợi ta vài câu, thì lại nghe ta nói thêm:\n\r\n\"Những đồ đó ta không cần, người cứ quy đổi theo giá thị trường rồi đưa bạc cho ta là được. Nhà tướng công nghèo khó, phu thê chúng ta thích bạc hơn nhiều!\"\n\r\n\n\r\nNói xong, ta và Cố Đình Chi nhìn nhau mỉm cười, hoàn toàn không vì nghèo khó mà cảm thấy xấu hổ. Cố Đình Chi lại càng mặt dày hơn nữa, hắn lập tức vươn tay tới trước mặt phụ thân ta:\n\r\n\n\r\n\"Nhạc phụ đại nhân, ngài cũng không muốn ta ra ngoài nói nhăng nói cuội chứ?\"\n\r\n\n\r\nThời buổi này, thanh danh của nữ nhi là quan trọng nhất. Nhưng nam nhân nuốt của hồi môn của nữ nhi do chính thất để lại còn mất mặt hơn nhiều. Thế nên, phụ thân ta nghiến răng nghiến lợi đi vào phòng thu chi lấy ra hai ngàn lượng ngân phiếu đưa cho ta.\n\r\n\n\r\nCủa hồi môn mẫu thân ta để lại đa phần là đồ cổ, thư họa từ ngoại tổ phụ truyền xuống, giá trị của chúng đâu chỉ là hai ngàn lượng bạc!\n\r\n\n\r\nVì muốn giành vinh quang cho Lý Nhàn mà phụ thân ta và Nghiêm thị đúng là không từ bất cứ thủ đoạn nào. Nhưng không sao cả. Ta đã nghĩ thông suốt rồi, những thứ đó đều không còn quan trọng nữa.\n\r\n\n\r\nQuan trọng là ta phải sống tốt cuộc đời của mình.\n\r\n\n\r\n4.\n\r\nNgày hôm ấy ta xuất giá, Lý Nhàn dựa theo quy củ đến tặng thêm trang sức cho ta. Nàng tặng ta một bộ trang sức bằng vàng ròng nhưng chỉ là một lớp vàng mỏng, nhìn có vẻ hoành tráng nhưng thực chất chẳng có giá trị là mấy.\n\r\n\n\r\nTa không để ý đến nàng. Từ nhỏ, muội muội này đã luôn tìm cách tranh giành tình yêu thương của phụ thân. Từ quà gặp mặt mà họ hàng gửi biếu đến việc ta ăn nhiều một chút, nàng ăn ít hơn một chút, tất cả đều là chuyện được nàng tính toán cẩn thận.\n\r\nNàng rất thích khóc, nhưng không phải khóc lóc vô lý, mà luôn gãi đúng chỗ ngứa khiến cho phụ thân càng thêm yêu thương, chiều chuộng nàng.\n\r\n\n\r\nGiống như hôm nay, nàng lại bắt đầu giả mù sa mưa mà khóc lóc.\n\r\n\n\r\n\"Tỷ tỷ, tỷ muội chúng ta sắp xuất giá, không biết khi nào mới có thể đoàn tụ cùng nhau.\"\n\r\n\n\r\nLý Nhàn khóc rất chân thành, khiến người khác tưởng như nàng thật sự không nỡ rời xa ta.\n\r\n\n\r\nTa hừ nhẹ một tiếng, liếc nàng một cái rồi nói: \"Không sao đâu, người mà muội lấy là anh rể lúc trước của muội, nếu muội không ngại, lúc nào ta cũng có thể đến Ngụy gia thăm muội. Dù gì thì gia cảnh Cố gia cũng bần hàn, không có nhiều quy củ ngăn không được ra khỏi cửa như ở đây đâu.”\n\r\n\n\r\nThấy nàng lau nước mắt, tròng mắt không ngừng đảo qua đảo lại, ta lập tức bổ sung thêm một câu: \"Dù sao ta cũng quen thuộc với Ngụy gia cả rồi!\"\n\r\n\n\r\nNàng lập tức im bặt.\n\r\n\n\r\nTrước đó, Ngụy Hành đã gửi cho ta một lá thư, trong đó viết rõ lệnh nhà khó cãi. Chuyện đều do phụ mẫu quyết định, hắn không thể làm trái lời.\n\r\n\n\r\nCuối thư, hắn còn viết thêm một câu: 【Uyển Nhi, lòng ta có nàng.】\n\r\n\n\r\nTa đọc xong cảm thấy buồn cười, liền đáp lại: 【Lúc ta xuất giá, tốt nhất là ngươi nên tặng thêm chút tiền biếu thì hơn!】\n\r\n\n\r\nNgụy Hành sẽ không lải nhải thêm bất cứ điều gì nữa.\n\r\n\n\r\nLý Nhàn lau khô nước mắt, lập tức thay đổi vẻ mặt, nàng nói với giọng châm chọc: \"Tỷ tỷ xuất thân từ gia đình giàu có lại buộc phải sống trong cảnh nghèo hèn, hẳn là tỷ tỷ sẽ không quen được đâu? Dù sao cũng không có nhà cửa rộng rãi, không có nha hoàn giúp đỡ, cuộc sống chắc hẳn rất khó khăn, thật quá đáng tiếc cho đôi tay mềm mại xinh xắn của tỷ tỷ, sau này chắc phải làm việc cực nhọc rồi!\"\n\r\n\n\r\nTa không hề cảm thấy tức giận, chỉ đáp lại bằng giọng điềm tĩnh: \"Vẫn tốt, ta đã lừa phụ thân hai ngàn lượng bạc, vậy cũng đủ sống rồi.\"\n\r\n\n\r\nQuả nhiên, khi nhắc đến tiền, Lý Nhàn và Nghiêm thị ngay lập tức cảm thấy khó chịu ra mặt, giống như bị chạm vào điểm yếu.\n\r\n\n\r\nVới bọn họ mà nói, họ cảm thấy bao nhiêu của cải đều thuộc sở hữu của bọn họ, nói chính xác hơn thì chính là tiền của Lý Sâm - người thừa kế duy nhất của Lý gia.\n\r\n\n\r\nLý Nhàn trừng mắt nhìn ta, khăn tay cuộn tròn trong lòng bàn tay, nàng chỉ trích không hề khách khí: \"Sao tỷ tỷ lại trở nên chợ búa như vậy? Phải biết là trong nhà chỉ có một mình Sâm ca là nhi tử, tất cả tài sản đều là để dành cho đệ ấy!\"",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/4.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 3",
            "content": "Ta cũng không bỏ lỡ cơ hội vạch trần ý đồ của bà ta. \"Phu nhân không cần tránh né sự thật, nếu đã vạch sẵn kế hoạch từ trước, cớ gì lại phải lên tiếng giải thích như vậy đâu?”\n\r\n\n\r\nNghiêm thị nghẹn lời, đỏ mặt tía tai, cuối cùng vẫn lựa chọn im lặng.\n\r\nPhụ thân ngồi xuống ghế, sau khi bình tĩnh lại thì nhìn ta như nhìn một người xa lạ. Ánh mắt đó không có chút tình thương nào của người cha, trái lại, ta chỉ nhìn thấy lạnh lùng rét buốt.\n\r\n\n\r\nCó cảm thấy đau lòng không ư? Khi còn nhỏ thì có, lúc ấy phụ thân ôm Lý Nhàn nhỏ hơn ta một tuổi thoải mái cười đùa, ta chỉ có thể đứng một bên mỏi mắt trông chờ. Lớn lên rồi, ta chỉ mong sao mình có thể gả đi càng sớm càng tốt, để không phải chịu đựng cảnh hà h.i.ế.p khó chịu đến mức này nữa.\n\r\n\n\r\nLại không ngờ, phụ thân lại muốn ta phải chet. Nếu hôm nay không phải Cố\n\r\nĐình Chi vác gạch xông vào, chắc hiện tại ta cũng đã hồn lìa khỏi xác.\n\r\n\n\r\nThấy ta biện luận đâu vào đấy, phụ thân ta cũng đành thôi vờ vịt.\n\r\n\n\r\n\"Dù sao đi nữa, người cũng đã mất đi thanh danh. Ngụy gia đã hủy bỏ hôn ước, từ nay ngươi phải ngoan ngoãn ở yên trong phòng! Đợi mẫu thân ngươi tìm được nhà nào thích hợp, dù nghèo hay giàu, miễn là họ không chê ngươi, ngươi phải đội nghĩa mang ơn mà gả qua nhà họ!”\n\r\n\n\r\nTa thầm nghĩ, quả nhiên hôn ước của ta và Nguỵ gia đã khiến một số người ghen tỵ. Ta cúi đầu không nói gì, trong đầu chỉ nghĩ cách làm sao để trốn thoát khỏi nơi này. Không ngờ, Cố Đình Chi, người vốn im lặng lại đột nhiên lên tiếng.\n\r\n\n\r\n\"Theo lời của Lý đại nhân, thanh danh của đại cô nương còn quan trọng hơn cả mạng sống sao?\"\n\r\n\n\r\nPhụ thân trừng mắt nhìn hắn, tức giận mà nói: \"Chuyện nhà ta liên quan gì đến ngươi!\"\n\r\n\n\r\nCố Đình Chi mỉm cười, nhưng nụ cười ấy không hề tới đáy mắt.\n\r\n\n\r\nHôm qua ta không để ý kỹ, hôm nay gặp lại, chỉ thấy người này dù ăn mặc bình thường, nhưng khí chất thì không tầm thường. Tuy rằng vẻ ngoài không so được với Nguỵ Hành vốn đã là con cháu thế gia được nuôi dưỡng trong nhung lụa, nhưng cũng có nét văn nhã không nói nên lời. Thêm nữa, hắn dũng cảm và cẩn trọng, không sợ phiền phức, so với Nguỵ Hành luôn trốn sau lưng người khác không dám ra mặt thì hơn hẳn.\n\r\n\n\r\nTrong lòng ta bắt đầu nghiêng về phía hắn.\n\r\n\n\r\nCố Đình Chi mỉm cười:\n\r\n\n\r\n\"Nếu Lý đại nhân cho rằng đại cô nương mất đi thanh danh buộc phải đánh chet, hiện giờ lại muốn tuỳ tiện gả nàng cho bất cứ nhà nào khác. Chọn ngày chi bằng đụng ngày, nếu chuyện đã do ta mà thành, vậy cứ để ta chịu trách nhiệm đi!”\n\r\n\n\r\n“Đại cô nương, dù Cố Đình Chi ta hiện tại nghèo hèn, nhưng ta sẽ dốc hết toàn lực để cưới cô, nếu cô không ngại, chúng ta chọn ngày lành thành thân đi. Nhà ta còn có một mẹ già, thân thể cũng xem như khỏe mạnh. Dù cho hiện giờ ta chỉ là tú tài, biết đâu sẽ thi đỗ cử nhân cũng không chừng?\"\n\r\n\n\r\nLời hắn nói ra thật nhẹ nhàng làm sao, khiến ta không nhịn được mà nở nụ cười.\n\r\n\n\r\nNgược lại với Nguỵ gia vô tình, mặc dù Cố ĐÌnh Chi không làm sai bất cứ điều gì nhưng cuối cùng lại phải gánh vác trách nhiệm. Cho dù ta không thích hắn nhưng ta vẫn gật đầu.\n\r\n\n\r\n“Nếu ngài không chê ta bị người tới từ hôn, đương nhiên là ta đồng ý.”\n\r\n\n\r\nVẻ mặt Cố Đình Chi dần giãn ra, ý cười dần hiển hiện trên gương mặt.\n\r\n\n\r\n“Ồ, Lý đại nhân, à không đúng, nhạc phụ đại nhân, gả cho người khác chi bằng gả cho ta, ngài thấy thế nào?”\n3.\n\r\nPhụ thân lâm vào thế tiến thoái lưỡng nan, cuối cùng đành đồng ý để Cố Đình Chi cầu hôn. Ông có hàng trăm cách để ép Cố Đình Chi rời đi, nhưng hắn lại không biết xấu hổ, đe dọa rằng nếu bị đánh đuổi, hắn sẽ tung tin phụ thân ta ép nữ nhi đến mức phải t,ự v,ẫ,n.\n\r\n\n\r\nPhụ thân là người rất coi trọng thể diện. Nếu không ai đồn thổi, ông còn che đậy được, có thể nói là do ta t,ự s,á,t vì xấu hổ. Nhưng nếu chuyện bị lan truyền, khó tránh việc bị người đời khắt khe nói rằng ông bạc đãi nữ nhi của phu nhân lúc trước.\n\r\n\n\r\nSau khi cân nhắc kỹ càng, ông cho rằng gả ta cho Cố Đình Chi vẫn tốt hơn nhiều so với tự làm mình mất mặt. Thế nên ông quyết định cắt giảm phần lớn của hồi môn mà ta vốn được mang về Ngụy gia.\n\r\n\n\r\n\"Ngụy gia không chê bai chúng ta, đã quyết định đổi ý cưới muội muội ngươi.”\n\r\n\n\r\n\"Cơ nghiệp của Ngụy gia lớn mạnh vô cùng, ngươi lại gả cho một tú tài nghèo thì mang theo nhiều của hồi môn để làm gì? Chi bằng để lại cho muội muội của ngươi đi!\"\n\r\n\n\r\nLời này nghe đúng lý hợp tình thật đấy, nhưng rõ ràng tất cả chỉ vì muội muội của ta mà thôi!\n\r\n\n\r\nLòng ta như bị ai đó khoét một lỗ thật lớn, vết thương đau đớn cứ như vậy mà bị gió lùa vào, những lời ta thốt ra cũng giống như tẩm độc.\n\r\n\n\r\n\"Phụ thân cần gì phải che giấu? Của hồi môn vốn là của mẫu thân ta để lại cho ta. Khi Nghiêm thị còn đang làm thiếp, ngay cả tự nuôi sống bản thân cũng khó, giờ lại trơ mắt dòm ngó của hồi môn của ta, chẳng qua vì thấy ta không nơi nương tựa mà thôi!\"\n\r\n\n\r\nPhụ thân bị nói trúng tim đen, mặt mũi không khỏi có chút túng quẫn khó coi.",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/3.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 2",
            "content": "2.\n\r\nCố Đình Chi cầm theo một viên gạch, trên đường đi gặp đâu đánh đấy, một bộ dạng liều lĩnh vô cùng. Những gia nhân dưới quyền ngại thân phận tú tài của hắn nên không dám đối đầu, kết quả là có đến mấy người đã bị hắn đánh cho ngất xỉu. Sau khi xông vào, hắn giật ta ra khỏi tay của phụ thân, ta ho khan một hồi lâu, cổ họng đau đến khản đặc, chỉ có thể yếu ớt thở dốc trong lòng hắn.\n\r\n\n\r\nPhụ thân thấy ta như vậy lại càng thêm tức giận. Ông ra lệnh cho người kéo ta và Cố Đình Chi ra ngoài đánh chet. Không ngờ, sau khi Cố Đình Chi đỡ ta đứng dậy lại ngạo nghễ nói: \n\r\n\n\r\n\"Lý đại nhân, ngài là Lễ bộ Thị lang, hẳn là biết rõ, Cố Đình Chi ta tốt xấu gì cũng là một tú tài, không phải để cho người ta tuỳ tiện đánh chet. Nếu ngài đánh c.h.ế.t ta, chính ngài cũng phải vào lao ngục!”\n\r\n“Quên nói, lúc ta xông vào đây cũng đã dặn dò bạn học, nếu một ngày một đêm vẫn không thấy ta trở về sẽ lập tức đi đánh trống cáo trạng cho ta. Lý đại nhân, chúng ta đều là người đọc sách, có việc gì đều có thể từ từ bàn bạc, không cần phải kêu gọi giet chóc!\"\n\r\n \nPhụ thân ta biết Cố Đình Chi là người khó đối phó, dù hắn chỉ là một tú tài không đáng chú ý, nhưng pháp luật chính là như thế, tự tiện đánh giet tú tài còn rắc rối hơn nhiều so với thường dân, nghiêm trọng hơn nữa còn có thể bị tống vào lao ngục. Không còn cách nào khác, phụ thân chỉ biết đứng đó hậm hực liếc nhìn về phía này.\n\r\n\n\r\nNghiêm thị bên cạnh giả vờ an ủi: \"Lão gia, đừng giận nữa, đại cô nương nhà ta sao lại có chuyện đưa tình với người bên ngoài được chứ?\"\n\r\n\n\r\nVừa nói xong, Cố Đình Chi đã lạnh lùng cười, vạch trần bà ta:\n\r\n\n\r\n\"Phu nhân không cần giả vờ tốt bụng, có chuyện gì cứ nói thẳng đi, thêm dầu vào lửa để làm gì?\"\n\r\n\n\r\nNghiêm thị bị hắn làm cho nghẹn lời, phận là nữ nhân không tiện lời lẽ qua lại với hắn, chỉ có thể tức giận ngồi một bên, quay mặt đi không nói thêm lời nào.\n\r\n\n\r\nTa phải mất một lúc lâu mới có thể khôi phục lại được hơi thở. \n\r\n\n\r\n\"Phụ thân! Người định ép nữ nhi đến con đường cùng sao!\" Ta đau thấu tận tim gan, nước mắt không ngừng chảy xuống.\n\r\n\n\r\nTừ nhỏ đến lớn, phụ thân vẫn luôn yêu cầu ta giữ gìn phép tắc, không được bước nhầm dù chỉ là nửa bước. Ta luôn ngoan ngoãn không dám làm sai bất cứ điều gì. Nhưng chỉ vì một đêm tránh nạn trong miếu hoang cùng một nam nhân mà bị phụ thân giet chet.\n\r\n\n\r\nTa tuyệt vọng chỉ vào vết hằn trên cổ mình mà hỏi ông ấy: \"Nếu đó là muội muội thì sao? Nếu muội muội gặp phải chuyện tương tự như thế này, phụ thân có tự tay siết chet muội ấy không?\"\n\r\n\n\r\nPhụ thân ta có hai nữ nhi và một nhi tử. Muội muội Lý Nhàn và đệ đệ Lý Sâm đều là do Nghiêm thị sinh ra. Lúc trước gia tộc Nghiêm thị sa sút mới tới cậy nhờ Lý gia. Tổ mẫu rủ lòng thương giữ lại hai mẹ con Nghiêm thị, kết quả lại chăm sóc đến mức biến bà ấy thành thiếp thất của phụ thân ta.\n\r\nMà sau khi ngoại tổ phụ ta mất, ngoại tổ mẫu ta không chịu nổi đả kích nên không bao lâu sau đã rời đi theo người. Mẫu thân ta chịu cảnh liên tiếp mất đi những người thân yêu nhất, vốn dĩ bệnh tật quấn thân lại ngày càng thêm nguy kịch. Không được mấy tháng đã vội vàng buông tay nhân thế, bỏ lại một mình ta đơn độc ở lại Lý gia.\n\r\n\n\r\nSau khi phụ thân đưa Nghiêm thị lên làm chính thê, con mà bà ấy sinh ra cũng đều là đích tử đích nữ, được phụ thân yêu thương xem như hòn ngọc quý trên tay mà nâng niu. Ông làm sao nhớ được mẫu thân và ta là ai nữa.\n\r\n\n\r\nNếu không có cuộc hôn nhân giữa Nguỵ gia chống đỡ, e là ông ấy đã sớm quên mất ta là ai giữa cuộc đời này rồi. Ông ấy đối xử với ta và muội muội Lý Nhàn, hoàn toàn không giống nhau.\n\r\n\n\r\nQuả nhiên phụ thân bị hỏi không thể đáp lời. Ông ấy tránh nặng tìm nhẹ, chỉ liên tục chỉ tay vào ta mắng ta là đứa con ngỗ nghịch.\n\r\n\n\r\nTa chỉ có thể hỏi ông một câu: \"Nếu muội muội gặp phải thổ phỉ, phụ thân sẽ để muội muội trốn trong chùa hoang để giữ mạng, hay là để muội ấy chet ngoài đường để giữ gìn thanh danh trong sạch cho Lý gia?”\n\r\n\n\r\nPhụ thân nghe vậy thì lập tức giận dữ, vung tay đập vỡ một cái ly trà ngay bên cạnh ta. Ông mắng ta không chút thương tiếc: \"Ngươi quả thực không biết trời cao đất dày là gì!\"\n\r\n\n\r\nTa lau nước mắt, không màng đến nỗi đau buồn, tiếp tục chất vấn: \"Nếu không phải có người trong ngoài hợp tác, vốn dĩ chuyện con cả đêm không về cũng không thể ầm ĩ đến mức này! Nếu thật sự muốn đối xử tốt với con, che giấu Nguỵ gia cũng chẳng phải chuyện khó khăn gì? Phụ thân, người đã làm quan lâu như vậy, con không tin người không nhìn ra được những sơ hở này!\"\n\r\n\n\r\nThường ngày ta vốn là người trầm lặng, giờ bị ép hỏi ra, khiến cả phụ thân và Nghiêm thị đều cảm thấy khó xử. Nghiêm thị lại tiếp tục giả vờ tốt bụng.\n\r\n\n\r\n\"Đại cô nương dựa vào đâu mà nói những lời này? Ta và lão gia đợi suốt cả một đêm, cũng nguyên một đêm bồn chồn lo lắng, muốn báo quan nhưng lại sợ ảnh hưởng đến thanh danh của con, ai ngờ tên phu xe lại chạy như điên trở về, đứng trước cửa lớn tiếng kêu rằng con bị lạc khỏi hắn...\"",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/2.html"
        },
        {
            "title": "LÝ UYỂN ĐÌNH CHI - 1",
            "content": "1\n\r\nNgày ấy Ngụy gia tới cửa từ hôn, phụ thân ta tức giận đến mức giáng cho ta một cái tát thật mạnh, đ,á,n,h ta đến đầu váng mắt hoa, khóe miệng rỉ m,á,u.\n\r\n\n\r\n“Đồ nghịch tử! Đồ nghịch tử này! Sao ngươi không chet ngoài đường luôn đi?!”\n\r\n\n\r\nKế mẫu của cha ta là Nghiêm thị nhẹ nhàng an ủi:\n\r\n\n\r\n“Lão gia nói nặng lời rồi. Đại tiểu thư chỉ vì tránh nạn, ai ngờ hôm đó lại gặp phải thổ phỉ đâu?”\n\r\n\n\r\n“Nghịch nữ! Nghịch nữ! Nhà họ Lý ta sao lại có đứa con làm ô uế gia phong như ngươi chứ!”\n\r\n\n\r\n“Người đâu! Lấy dải lụa trắng ra đây! Ta phải tự tay si,ế,t c,ổ nó để giữ gìn thanh danh gia tộc!”\n\r\n\n\r\nTa bụm mặt, nước mắt không ngừng tuôn rơi.\n\r\nTừ khi mẫu thân ta qua đời, phụ thân ta lập tức đưa biểu muội của mẫu thân vốn là thiếp lên làm chính thê. Nếu không nhờ có hôn ước mà mẫu thân ta sắp đặt với Ngụy gia trước khi mất thì không biết bọn họ còn trừng trị tr,a t,ấ,n ta đến mức nào.\n\r\nNgụy gia là một gia tộc quyền thế, có ân tình lớn với Hoàng thượng. Từ thời ông nội của Ngụy Hành liều mình vì triều đình mà hy sinh, từ đó Nguỵ gia một bước lên trời, không gì cản nổi.\n\r\n\n\r\nHiện tại, phụ thân của Ngụy Hành đã giữ chức Tể tướng, mà Ngụy Hành đã trò giỏi hơn thầy, hai mươi tuổi đã thi đỗ Bảng nhãn, hiện làm biên tu trong Hàn Lâm Viện, ai nấy đều biết tương lai của hắn tiền đồ vô hạn.\n\r\n\n\r\nChỉ còn vài tháng nữa thôi là ta sẽ gả cho Ngụy Hành. Nhưng đúng vào\n\r\nthời điểm then chốt này, ta gặp nạn khi tránh thổ phỉ trên đường xuống núi, phải lánh tạm vào một ngôi miếu hoang suốt cả một đêm.\n\r\n\n\r\nKhông ngờ trong miếu còn có một người khác, là một tú tài nghèo tên Cố Đình Chi. Hắn vốn chỉ định nghỉ ngơi trong chốc lát nhưng do quá mệt mỏi nên đã thiếp đi, đến khi tỉnh dậy thì đã thấy ta và nha hoàn Liễu Nhi ở đây rồi.\n\r\n\n\r\nKhi trời sáng, bọn thổ phỉ hò hét quay trở lại núi, lúc ấy ta mới dám cùng Liễu Nhi rời khỏi miếu hoang. Cố Đình Chi đã canh chừng cho chúng ta suốt cả một đêm. Hắn cầm lấy một giá cắm nến đã sờn cũ trong miếu, nói chúng ta không việc gì phải sợ:\n\r\n\n\r\n“Ta cầm giá cắm nến này rồi, không đ,â,m chet thì cũng đập chet bọn họ. Các cô nương chớ lo sợ!”\n\r\nHắn nói nghe nhẹ nhàng thoải mái là thế nhưng ta biết hắn cũng chẳng nắm chắc được bao nhiêu phần. May mắn thay, bọn thổ phỉ chỉ cướp gà vịt, ngỗng chó và lương thực của dân làng rồi hài lòng kéo nhau về núi.\n\r\n\n\r\nCố Đình Chi sợ chúng ta thân là nữ tử yếu ớt có thể gặp nguy hiểm trên đường nên đã dứt khoát đi phía sau tiễn chúng ta về nhà. Ta run rẩy cả người, cả đêm không ngủ lại thêm cơn đói bủa vây khiến đầu váng mắt hoa không bước đi nổi, chỉ biết cùng Liễu Nhi bấu víu vào nhau.\n\r\n\n\r\nLiễu Nhi lo lắng nói:\n\r\n\n\r\n“Tiểu thư, xe ngựa và phu xe đều chạy mất rồi. Chúng ta… chúng ta làm sao đây?”\n\r\n\n\r\nTa gượng cười an ủi:\n\r\n\n\r\n“Đừng sợ, chỉ là một đêm tránh nạn thôi, chắc phụ thân không đến mức trách phạt chúng ta đâu.”\n\r\n\n\r\nTa nghĩ mọi việc đều sẽ ổn thoả, nhưng không ngờ sau khi về nhà phu xe đã lớn tiếng kể lể rằng ta đi lạc mất ông ấy. Rất nhanh thôi, Nguỵ gia sẽ biết được chuyện này.\n\r\nSáng sớm tinh mơ ngày hôm sau, Ngụy gia thấy ta xuất hiện trước cửa nhà, lập tức phái người tới từ hôn.\n\r\nMa ma kia vốn dĩ nhìn ta lớn lên, hiện giờ lại nở nụ cười cười lạnh nhạt, xa cách:\n\r\n\n\r\n“Đại nhân cũng biết, Ngụy gia chúng ta rất coi trọng gia phong nề nếp, nữ quyến trong nhà chưa bao giờ dám đơn độc qua đêm ở bên ngoài. Đại cô nương hành động như vậy e là không đúng mực. Hai nhà chúng ta vốn là thông gia, cũng không nên tính toán làm cái gì, nhưng lại nghe nói sau lưng đại tiểu thư còn có một nam nhân theo về, chuyện này thì không thể chấp nhận được nữa rồi.”\n\r\nPhụ thân ta cố kìm nén cơn giận, đồng ý hủy hôn. Ta vội vàng thanh minh cho chính mình:\n\r\n\n\r\n“Phụ thân, thổ phỉ bất ngờ ập đến, phu xe đánh ngựa hất con và Liễu Nhi xuống đường, còn chưa kịp leo lên xe thì ông ấy đã chạy mất. Nữ nhi không còn cách nào khác mới đành chạy trốn vào miếu hoang, nữ nhi…”\n\r\nCòn chưa kịp nói hết câu, phụ thân đã hung tợn mà vung tay tát một cái thật mạnh lên mặt ta, cắt ngang lời ta nói. Khuôn mặt ông méo mó, hoàn toàn không giống với phụ thân hiền từ thường ngày.\n\r\n“Lôi đại cô nương vào phòng, canh chừng nghiêm ngặt! Không được\n\r\nphép ra ngoài cửa nửa bước! Còn Liễu Nhi, lôi ra ngoài đánh chet cho ta!”\n\r\n\n\r\nLiễu Nhi sợ đến mức quỳ sụp xuống, mặt tái mét, dập đầu van xin:\n\r\n\n\r\n“Lão gia tha mạng! Nô tỳ có thể chứng minh, đại cô nương tuyệt đối không làm bất cứ điều gì có lỗi với Lý gia hay Ngụy gia!”\n\r\nNàng còn chưa nói xong đã bị kéo ra ngoài. Ta ôm chặt lấy chân Liễu Nhi:\n\r\n\n\r\n“Phụ thân! Nếu người muốn đánh chet Liễu Nhi, chi bằng đánh chet nữ nhi trước!”\n\r\nLiễu Nhi rơi nước mắt, nói trong nghẹn ngào:\n\r\n\n\r\n“Cô nương, có được lời này của ngài, nô tỳ chet cũng không hối tiếc!”\n\r\nPhụ thân lạnh lùng nhìn chúng ta, Nghiêm thị lại vờ vịt khuyên nhủ:\n\r\n\n\r\n“Lão gia, nhiều thêm một chuyện chi bằng bớt đi một chuyện, đại cô nương không mất đi trinh tiết, ngài hà tất phải làm lớn chuyện?”\n\r\nCâu nói này như nhắc nhở phụ thân điều gì. Phụ thân lập tức cầm chén trà trên bàn, đập mạnh vào đầu Liễu Nhi khiến nàng bất tỉnh.\n\r\nChẳng mấy chốc, người hầu mang dải lụa trắng bước vào. Nghiêm thị khôn ngoan, nhanh chóng tránh sang một bên.\n\r\n\n\r\n“Hôm nay, ta phải thanh lý môn hộ cho nhà họ Lý!”\n\r\n\n\r\nPhụ thân nhìn ta bằng ánh mắt lạnh lẽo, dứt lời, dải lụa trắng tức thì siết chặt quanh cổ ta. Ta cố vùng vẫy với ý nghĩ chạy trốn, lại không nghĩ phụ thân càng siết càng chặt, hơi thở của ta dần trở nên mỏng manh, đầu váng mắt hoa, chỉ cảm thấy bên ngoài đột nhiên náo loạn:\n\r\n“Lão gia, không hay rồi! Có một tú tài tên Cố Đình Chi đang xông vào!”",
            "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/1.html"
        }
    ]
}