{
    "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 5:",
    "content": "Tôi cười cười cầm điện thoại nghịch, cố tình không mở miệng nói chuyện với Tần Từ.\n\r\n\n\r\nĐược chừng ba phút, anh ấy không nhịn được nữa, vừa định mở miệng thì thấy Lâm Vũ Ngạn đi về phía chúng tôi.\n\r\n\n\r\nThấy cô ấy, tôi cố ý xích ra ngoài một chút, nhường không gian cho họ trò chuyện.\n\r\n\n\r\nAi ngờ Lâm Vũ Ngạn đi đến trước mặt tôi thì dừng lại, cẩn thận đưa điện thoại đến trước mặt tôi nói: \"Chị Tống, em có thể xin phép kết bạn WeChat với chị được không ạ?\"\n\r\n\n\r\nHả?\n\r\n\n\r\nHướng đi của sự việc này có vẻ hơi sai sai thì phải?\n\r\n\n\r\nTôi có chút kinh ngạc ngẩng đầu lên, vừa nghi hoặc vừa buột miệng hỏi: \"Không phải em muốn kết bạn với Tần Từ sao?\"\n\r\n\n\r\nLâm Vũ Ngạn liếc nhìn Tần Từ một cái rồi nói: \"Em từ fan only chuyển thành fan couple rồi, vẫn là kết bạn với chị thì hơn.\"\n\r\n\n\r\nFan only chuyển thành fan couple?\n\r\n\n\r\nCô ấy là fan only của tôi á?\n\r\n\n\r\nTôi vẫn còn đang ngạc nhiên, tay đã với lấy điện thoại, còn cô ấy thì đã mãn nguyện rời đi.\n\r\n\n\r\nChỉ còn lại mình tôi vẫn chưa hoàn hồn và Tần Từ đang ghen đến phát điên.\n\r\n\n\r\nAnh ấy nhìn chằm chằm vào màn hình điện thoại của tôi, hạ quyết tâm mở miệng hỏi tôi: \"Anh có thể xin lại WeChat của em được không?\"\n\r\n\n\r\nTôi hoàn hồn, nhìn ánh mắt mong chờ của Tần Từ, mỉm cười nói: \"Đương nhiên là được.\"\n\r\n\n\r\nMắt anh ấy sáng rỡ hẳn lên.\n\r\n\n\r\n\"Nhưng mà...\"\n\r\n\n\r\nÁnh sáng trong mắt anh ấy lại tối sầm đi vài phần.\n\r\n\n\r\n\"Anh phải nói cho em biết, lần đầu tiên anh kết bạn với em, lấy cớ là cầm nhầm túi, có phải thật không?\"\n\r\n\n\r\nNghe tôi hỏi vậy, vẻ mặt Tần Từ lập tức trở nên nghiêm túc, vô cùng thành khẩn nói với tôi: \"Đương nhiên là thật!\"\n\r\n\n\r\nNói xong anh ấy lại có chút chột dạ không dám nhìn tôi: \"Chỉ là lúc đó anh vừa mới phát hiện ra em cầm nhầm, nhưng anh đã không nhắc em.\"\n\r\n\n\r\n\"Anh nghĩ bụng, cơ hội tự tìm đến tận cửa thế này phải nắm bắt cho tốt.\"\n\r\n\n\r\n\"Sau đó em quay đầu đá anh luôn?\"\n\r\n\n\r\nTần Từ lập tức im bặt, ngẫm nghĩ một lát rồi vẫn là giải thích một câu: \"Anh cảm thấy em chắc chắn sẽ rất ngại, nên không muốn làm khó em.\"\n\r\n\n\r\n\"Anh không ngại?\"\n\r\n\n\r\nTần Từ lắc đầu: \"Chỉ thấy buồn thôi.\"\n\r\n\n\r\nTôi cố gắng kiềm chế trái tim đang loạn nhịp của mình, mở điện thoại đưa cho anh ấy.\n\r\n\n\r\nAnh ấy ngẩng đầu nhìn tôi, tôi cười nói với anh ấy: \"Lần này đừng có xóa nữa đấy.\"\n\r\n\n\r\nTay cầm điện thoại của Tần Từ run lên nhè nhẹ, anh ấy quét mã QR, tôi bấm chấp nhận.\n\r\n\n\r\nSau đó, tôi trơ mắt nhìn anh ấy sửa ghi chú WeChat của tôi thành hai trái tim, còn cẩn thận ghim lên đầu trang.\n\r\n\n\r\nTôi há hốc miệng, cuối cùng vẫn là không nói được câu nào.\n\r\n\n\r\nMay mà tôi có đạo đức nghề nghiệp, chứ nếu không, với cái kiểu này của Tần Từ, tôi lừa một phát được cả chục người ấy chứ.\n\r\n\n\r\nKết thúc buổi gặp mặt, chị Dương đến đón tôi, tôi đứng ở cửa chờ xe, Lâm Vũ Ngạn vô cùng phấn khích chạy tới, vừa đến đã làm tôi choáng váng: \"Chị Tống, có phải chị và Tần Từ đang ở bên nhau rồi không?\"\n\r\n\n\r\n\"Hả?\"\n\r\n\n\r\n\"Vừa nãy hai người ngồi cạnh nhau nói chuyện còn nhìn nhau cười nữa, trời ơi, ngọt ngào hơn tất cả những cảnh tình cảm em từng xem!\"\n\r\n\n\r\nLà một người cũng hay \"đu\" couple, tôi rất hiểu cảm giác hiện tại của cô ấy.\n\r\n\n\r\nChỉ là, couple mà cô ấy \"đu\" lại là tôi.\n\r\n\n\r\nLâm Vũ Ngạn thấy tôi không nói gì, tiếp tục nói: \"Nếu em đoán không nhầm thì người mà Tần Từ tỏ tình chính là chị Tống đúng không ạ?\"\n\r\n\n\r\nTôi kinh ngạc quay đầu nhìn cô ấy: \"Sao em biết?\"\n\r\n\n\r\n\"Em đã là fan của chị từ rất lâu rồi, mỗi một tấm ảnh chị đăng em đều xem hết. Vừa nhìn thấy avatar trong đoạn tin nhắn của Tần Từ, giây đầu tiên em đã nghĩ ngay đến chị rồi. Trước đây chị từng đăng ảnh tương tự trong nhóm fan, cách chụp ảnh gần như y hệt nhau luôn. Bức ảnh đó tuy là ảnh phong cảnh, nhưng em nhìn thấy trong ảnh có chiếc mũ chị thích nhất, em liền cảm thấy chắc chắn là chị.\"\n\r\n\n\r\nNghe Lâm Vũ Ngạn nói xong, trong lòng tôi đột nhiên dâng lên một cảm giác thỏa mãn vô cùng lớn.\n\r\n\n\r\n\"Nói ra thì ban đầu em cũng chỉ định đăng tấm ảnh giống vậy lên nick phụ thôi, nhưng không ngờ lại thành ra thế này, đăng nhầm lên nick chính luôn.\"\n\r\n\n\r\nLâm Vũ Ngạn ngại ngùng cười cười.\n\r\n\n\r\nTôi cũng cười theo, giọng điệu dịu lại hỏi: \"Vậy sao em lại chuyển sang làm fan couple rồi?\"\n\r\n\n\r\nLâm Vũ Ngạn lập tức kích động: \"Có người để ý đến chị, đương nhiên em phải xem thử người đó là dạng người gì rồi. Em lần theo nick chính và tất cả thông tin của Tần Từ, tìm kiếm rất lâu cuối cùng cũng tìm được nick phụ của anh ấy.\"\n\r\n\n\r\n\"Sau đó em liền ngây người luôn, trong nick phụ của anh ấy toàn là những nội dung liên quan đến chị, ghi lại tất cả những khoảnh khắc anh ấy thích chị.\"\n\r\n\n\r\n\"Nếu không biết rõ ngọn ngành, em còn tưởng hai người đã yêu nhau nhiều năm rồi ấy chứ.\"\n\r\n\n\r\n\"Món quà trời ban ngọt ngào thế này, đương nhiên em phải 'đu' nhiệt tình rồi.\"\n\r\n\n\r\nGió thổi qua mặt, tôi chợt tỉnh táo lại đôi chút, nhưng vẫn có chút phân vân không rõ thực hư.\n\r\n\n\r\nLâm Vũ Ngạn thấy tôi không nói gì, liền ghé sát lại gần tôi nói: \"Chị Tống, hay là em gửi nick phụ của Tần Từ cho chị nhé?\"\n\r\n\n\r\n\"Chị cứ từ từ đã hẵng vội đồng ý với anh ấy, em thích xem giai đoạn mập mờ này nhất!\"\n\r\n\n\r\nTần Từ: Chị xin cảm ơn lòng tốt của em nha.",
    "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-5.html"
}