{
    "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 2:",
    "content": "Từ lúc lên xe đến khi xuống xe, chị Dương cứ liên tục dặn dò tôi phải tránh mặt Tần Từ, tốt nhất là đừng có giao tiếp ánh mắt gì với anh ấy hết.\n\r\n\n\r\nKết quả vừa mở cửa xe bước xuống, tôi đã chạm ngay ánh mắt với Tần Từ đang đeo kính râm, mặt mày căng thẳng lộ rõ vẻ tâm trạng đang không tốt.\n\r\n\n\r\nTôi không nhìn thấy ánh mắt dưới lớp kính râm của anh ấy, nhưng vẫn cảm nhận được rõ ràng tâm trạng anh ấy hình như càng tệ hơn khi thấy tôi.\n\r\n\n\r\nAnh ấy là người chủ động dời mắt trước, bước nhanh chân đi vào trong, nhưng lại bị đám đông fan hâm mộ vây kín như nêm.\n\r\n\n\r\nTôi vốn định giữ khoảng cách đi theo sau anh ấy, ai ngờ bị chen lấn xô đẩy thế nào lại bị đẩy sát vào bên cạnh anh ấy.\n\r\n\n\r\nTôi đành cười gượng gạo chào hỏi anh ấy: “Chào thầy Tần, đã lâu không gặp.”\n\r\n\n\r\nAnh ấy có vẻ gượng gạo quay đầu đi, không nhìn tôi, nhỏ giọng “hừ” một tiếng.\n\r\n\n\r\nVất vả lắm mới vào được phòng thu, Tần Từ lập tức tăng tốc bước chân, cứ như sợ tôi đuổi kịp anh ấy vậy.\n\r\n\n\r\nDáng vẻ đó cứ như là gặp phải quỷ ấy.\n\r\n\n\r\nChị Dương nhìn theo bóng lưng “chạy trối chết” của anh ấy mà cảm thán: “Không ngờ nha, người như Tần Từ, nhìn kiểu người rất biết yêu đương ấy vậy mà cũng có lúc vì tình mà sầu não.”\n\r\n\n\r\n“Kiểu người rất biết yêu đương”, kiểu hình dung “độc lạ” gì vậy trời.\n\r\n\n\r\nChị ấy vừa nói vừa quay sang nhìn tôi: “Mà chị tò mò thật đó, sao em lại từ chối anh ta?”\n\r\n\n\r\nCó thể nói không?\n\r\n\n\r\nChẳng qua là em ngủ quên thôi.\n\r\n\n\r\nTỉnh dậy thì anh ấy đã tự biên tự diễn xong cả một vở kịch lớn rồi, hoàn toàn không cho em cơ hội “diễn”.\n\r\n\n\r\nTrước khi chính thức ghi hình, tôi từ nhà vệ sinh đi ra đã nghe thấy giọng nói quen thuộc vọng lại từ bên cạnh.\n\r\n\n\r\nTôi bước đến gần xem thử, phát hiện ra là Tần Từ và quản lý của anh ấy đang nói chuyện.\n\r\n\n\r\n“Lạy ông nội của con ơi, con nhất định phải đeo kính râm lên sân khấu hả? Anh có biết ah làm vậy lập tức sẽ có người nói anh “chảnh chó” không hả? Anh còn thấy hot search chưa đủ nhiều hay gì?”\n\r\n\n\r\nTần Từ nghe vậy có vẻ bực bội nói: “Mắt tôi sưng húp thế này, không đeo kính râm chẳng lẽ để mất hình tượng chắc?”\n\r\n\n\r\n“Ai bảo hôm qua anh khóc lóc cả đêm làm gì, có phải tỏ tình không thành thôi sao? Đến mức đó hả?”\n\r\n\n\r\nTần Từ lập tức “xù lông”: “Sao lại không đến mức! Hôm nay cô ấy còn ở ngay đây nữa, tôi không cần mặt mũi nữa chắc? Vốn dĩ tỏ tình thất bại đã đủ mất mặt lắm rồi, lỡ mà để cô ấy biết tôi còn khóc nữa thì càng mất mặt hơn.”\n\r\n\n\r\nThôi xong, giờ thì anh ấy không cần phải đeo kính râm nữa rồi, bởi vì toàn bộ lời thoại vừa rồi tôi đã nghe hết không sót chữ nào rồi.\n\r\n\n\r\nTrong đầu tôi vô thức hiện lên hình ảnh Tần Từ nửa đêm mắt đỏ hoe ôm khư khư lịch sử trò chuyện của hai đứa mà khóc ròng.\n\r\n\n\r\nẤy vậy mà, phải công nhận một điều.\n\r\n\n\r\nCái kiểu này còn cuốn hút hơn cái hình tượng “bad boy cool ngầu” thường ngày của anh ấy nhiều.\n\r\n\n\r\nCuối cùng Tần Từ vẫn không đeo kính râm lên sân khấu, mà dùng kem che khuyết điểm che bớt đi.\n\r\n\n\r\nCó lẽ là vì trước đó đã nghe lén được câu chuyện kia, nên tôi liếc mắt một cái đã thấy ngay đôi mắt hơi sưng đỏ của anh ấy.\n\r\n\n\r\nSau khi lên sân khấu, anh ấy vẫn luôn cố ý né tránh ánh mắt của tôi.\n\r\n\n\r\nMấy lần tôi vô tình chạm mắt anh ấy, anh ấy đều hốt hoảng dời mắt đi chỗ khác.\n\r\n\n\r\nĐúng là “vừa ăn cắp vừa la làng”.\n\r\n\n\r\n“Linh hồn” của show này là khách mời sẽ cùng nhau thảo luận tranh biện về những mẩu chuyện tình yêu hoặc tin nhắn trò chuyện đang hot trên mạng.\n\r\n\n\r\nVì chủ đề táo bạo, nên rating mỗi tập đều rất cao.\n\r\n\n\r\nTôi biết ekip chương trình rất “chịu chơi”, nhưng không ngờ họ lại “chơi tới bến” như vậy.\n\r\n\n\r\nVừa mở đầu chương trình, họ đã đem ngay đoạn tin nhắn tỏ tình hôm qua của Tần Từ ra “mổ xẻ”.\n\r\n\n\r\nThậm chí còn cố tình che chắn qua loa icon avatar của hai người.\n\r\n\n\r\nCác khách mời tại trường quay anh nhìn tôi, tôi nhìn anh, ngơ ngác chẳng ai dám lên tiếng.\n\r\n\n\r\nMC hình như đã đoán trước được tình huống này, trực tiếp “nhắm” ngay đương sự, yêu cầu anh ấy chia sẻ xem nữ chính trong câu chuyện này nghĩ gì.\n\r\n\n\r\nThật là “ám quẻ”, sao tự dưng mọi người lại bắt đầu đoán mò tâm tư của tôi vậy trời?\n\r\n\n\r\nTần Từ liếc nhìn đoạn tin nhắn kia với ánh mắt đầy oán hờn, cố gắng không nhìn về phía tôi, giọng điệu có phần mất mát nói: “Cô ấy nghĩ gì á, chẳng qua là không thích thôi.”\n\r\n\n\r\nCái vẻ mặt như thể bị “trap girl” làm tổn thương sâu sắc này là sao vậy trời?\n\r\n\n\r\nĐương sự đã nói vậy rồi, các khách mời khác cũng lục tục bắt đầu lên tiếng bày tỏ ý kiến.\n\r\n\n\r\nChỉ có điều người ta nói một câu, Tần Từ lại “bật” lại một câu.\n\r\n\n\r\n“Tôi thấy có lẽ cô ấy đang “thả câu”, cố tình “treo” người ta đó.”\n\r\n\n\r\n“Không thể nào, cô ấy không phải người như vậy.”\n\r\n\n\r\n“Rõ rành rành ra đó, cô ấy xem người ta như trò hề.”\n\r\n\n\r\n“Đâu có, cô ấy hiền lành tốt bụng lắm.”\n\r\n\n\r\n“Theo tôi thấy thì cô ấy chính là đang hưởng thụ cái quá trình người khác theo đuổi mình.”\n\r\n\n\r\n“Ăn nói hàm hồ, cô ấy sẽ không làm chuyện đó đâu.”",
    "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-2.html"
}