{
    "title": "TỎ TÌNH THẤT BẠI, ĐỈNH LƯU PHẢI LÀM SAO? - CHƯƠNG 3:",
    "content": "Tôi càng nghe càng thấy xấu hổ, những người có mặt ở trường quay càng nghe càng cạn lời.\n\r\n\n\r\nCòn khung chat trực tuyến thì đã nổ tung từ lâu.\n\r\n\n\r\n【Tôi nói Tần Từ bớt “lụy” lại dùm cái.】\n\r\n\n\r\n【Xin vía Tần Từ “đội sổ” luôn đi cho rồi, người ta còn chưa “bật đèn xanh” mà anh ấy đã tung hết “skill” ra rồi.】\n\r\n\n\r\n【Trời ơi anh ấy đúng là… tôi khóc ngất mất, rõ ràng bản thân anh ấy nhìn muốn “tan nát” đến nơi rồi, mà vẫn còn ra sức bảo vệ cô ấy.】\n\r\n\n\r\n【Khuyên Tần Từ nên qua ngay show “Giải cứu hội lụy tình” nhà bên, show này không hợp với anh đâu.】\n\r\n\n\r\nSau khi hỏi ý kiến của tất cả mọi người một lượt, MC dời ánh mắt sang phía tôi.\n\r\n\n\r\nTôi vô thức liếc nhìn Tần Từ, trông anh ấy có vẻ hơi căng thẳng.\n\r\n\n\r\nTôi chậm rãi mở miệng: “Có một khả năng này, có lẽ là… cô ấy ngủ quên nên không thấy tin nhắn thì sao?”\n\r\n\n\r\nLời vừa dứt, cả trường quay xôn xao.\n\r\n\n\r\n“Không thể nào, tuyệt đối không thể nào.”\n\r\n\n\r\n“Vô lý quá thể đáng rồi.”\n\r\n\n\r\n“Tôi thì tôi không tin đâu.”\n\r\n\n\r\nKhung chat trực tuyến và những người có mặt ở trường quay chẳng ai tin, chỉ có Tần Từ chậm rãi ngẩng đầu lên nhìn về phía tôi.\n\r\n\n\r\nTrong giọng điệu của anh ấy còn mang theo chút mong chờ: “Thật… thật sự là vậy hả?”\n\r\n\n\r\nĐương nhiên là thật rồi.\n\r\n\n\r\nDù sao thì người đó chính là tôi mà.\n\r\n\n\r\nKhung chat trực tuyến thấy Tần Từ như vậy thì ai nấy đều “giận cá c.h.é.m thớt”.\n\r\n\n\r\n【Cứu tôi với, anh ấy có thể tỉnh táo lại dùm cái không, chuyện này mà anh ấy cũng tin hả?】\n\r\n\n\r\n【Không ngờ có một ngày tôi lại có thể tìm thấy điểm chung giữa Tần Từ và con bạn thân “lụy tình” của tôi.】\n\r\n\n\r\n【Hiểu rồi, bạn thân tôi = “lụy tình”, Tần Từ = “lụy tình”, vậy suy ra bạn thân tôi = Tần Từ, đẳng thức “chốt đơn”.】\n\r\n\n\r\n【Tôi không dám nghĩ tới luôn á, nếu như đối tượng tỏ tình của con bạn tôi cũng nói là mình ngủ quên, chắc giờ này nó đã quỳ xuống lạy lục xin người ta add lại WeChat, còn phải xin lỗi nửa tiếng đồng hồ ấy chứ.】\n\r\n\n\r\n【Tôi nói Tần Từ nên add lại WeChat của cô ấy hỏi cho ra lẽ mới phải.】\n\r\n\n\r\nMC liếc nhìn khung chat trực tuyến, thấy được dòng tin nhắn cuối cùng, đột nhiên nảy ra ý tưởng.\n\r\n\n\r\n“Hay là vầy đi, hay là bây giờ Tần Từ add lại WeChat của cô gái kia xem sao, xem cô ấy có trả lời anh không.”\n\r\n\n\r\nĐã “Tần Từ” luôn rồi, cái lớp “ngụy trang” này còn cần thiết nữa chắc?\n\r\n\n\r\nTôi đây có thể khẳng định chắc nịch với anh ấy luôn, là cô ấy sẽ không trả lời đâu.\n\r\n\n\r\nBởi vì cô gái đó giờ đang ngồi ngay trên sân khấu này, còn đang “hóng chuyện” ăn dưa bở đây này.\n\r\n\n\r\nTần Từ nghĩ ngợi gì đó rồi lắc đầu từ chối ngay: “Giờ này chắc cô ấy đang bận, chắc không thấy đâu.”\n\r\n\n\r\nMC vẫn không từ bỏ ý định, tiếp tục hỏi: “Hay là gọi điện thoại thử xem sao, hỏi cho rõ ràng luôn.”\n\r\n\n\r\nTôi nghe vậy lập tức căng thẳng.\n\r\n\n\r\nỦa khoan, rốt cuộc cái “phân đoạn” này là đang “troll” Tần Từ hay là đang “troll” tôi vậy trời.\n\r\n\n\r\nTần Từ im lặng mấy giây, giọng điệu có phần mất mát lên tiếng: “Tôi… tôi không có số điện thoại của cô ấy, WeChat của cô ấy là tôi phải nhờ vả khắp nơi mới xin được đó.”\n\r\n\n\r\nAnh ấy chỉ ngồi đó thôi, nói ra câu này, cộng thêm cái biểu cảm kia nữa, trông cứ như là sắp “tan thành trăm mảnh” đến nơi vậy.\n\r\n\n\r\nTôi nghe những lời này, không hiểu sao tự dưng cảm thấy mình đúng là đồ “tội đồ tày trời”.\n\r\n\n\r\nMC không nói gì thêm, lộ ra vẻ mặt đầy cảm thông.\n\r\n\n\r\nCả một tập show, tôi ngồi mà cứ như “đống lửa đốt lòng”, “gai đ.â.m sau lưng”, “cá mắc xương họng”.\n\r\n\n\r\nSau khi kết thúc ghi hình, tôi vừa thu dọn đồ đạc chuẩn bị rời đi, đã thấy Tần Từ đứng lù lù ở cửa như thể đang đợi tôi.\n\r\n\n\r\nAnh ấy thấy tôi, mím môi, khàn giọng hỏi: “Em… em nói ngủ quên là thật hả?”\n\r\n\n\r\nThấy tôi không nói gì, anh ấy lại nói tiếp:\n\r\n\n\r\n“Đương nhiên nếu không phải cũng không sao.”\n\r\n\n\r\n“Nếu chỉ đơn thuần là không muốn trả lời anh cũng không sao.”\n\r\n\n\r\n“Hoặc là… nói thẳng ra là không thích anh cũng không sao.”\n\r\n\n\r\n“Anh… anh chỉ là hỏi thử thôi.”\n\r\n\n\r\n“Thật đó, chỉ là hỏi thử thôi.”\n\r\n\n\r\nTôi nhìn anh ấy ra sức “chữa cháy” mà thấy buồn cười: “Thật sự không sao hả?”\n\r\n\n\r\nAnh ấy liếc nhìn tôi một cái, cúi gằm mặt xuống, giọng điệu có phần tủi thân nói: “Có sao.”\n\r\n\n\r\n“Có… có sao lớn lắm đó.”\n\r\n\n\r\nTần Từ vừa cúi đầu, tôi đã cảm thấy anh ấy sắp khóc tới nơi rồi.\n\r\n\n\r\nThảo nào cư dân mạng ai nấy đều nói xem cảnh khóc của anh ấy cứ có một cái “mị lực tan vỡ” nào đó, hôm nay tôi coi như được “mục sở thị” rồi.\n\r\n\n\r\n“Là thật đó, em thật sự ngủ quên mà.”\n\r\n\n\r\nTôi nghĩ bụng chuyện này sớm muộn gì cũng phải nói rõ ràng, chi bằng cứ nhân cơ hội này nói luôn cho xong.\n\r\n\n\r\nTần Từ ngẩng phắt đầu lên, trong mắt bỗng bùng lên ánh sáng rạng ngời đầy kinh ngạc.\n\r\n\n\r\nAnh ấy còn định nói thêm gì đó, thì quản lý của anh ấy đã “phi thân” tới kéo anh ấy đi mất.\n\r\n\n\r\nVừa lôi đi vừa nghiến răng nghiến lợi: “Tần Từ, tôi thật sự là “bái phục” anh luôn đó, vừa xuống sân khấu chưa được hai phút đã ba chân bốn cẳng chạy tới tìm người ta, nhất định phải nghe người ta nói thẳng nói thật cho anh “tắt điện” anh mới chịu hả?”\n\r\n\n\r\nTần Từ vốn định giằng tay ra, nhưng thấy chị Dương cũng đang đi tới kéo tôi đi, đành thôi.",
    "url": "https://monkeyd.net.vn/to-tinh-that-bai-dinh-luu-phai-lam-sao/chuong-3.html"
}