{
    "title": "Sau kỳ thi đại học, vả mặt chị dâu và gia đình - 05.",
    "content": "Những hình ảnh bẩn thỉu, đáng sợ trong quá khứ như thước phim quay chậm, từng khung hình một hiện lên rõ ràng trong đầu tôi.\n \nVô cùng rõ nét.\n \nKhuôn mặt dữ tợn của Thái Thiên Ân, gần ngay trước mắt.\n \nMột nguồn sức mạnh chưa từng có, khiến tôi trước mặt người nhà họ Thái, trút hết những uất ức và phẫn nộ chất chứa trong lòng bấy lâu nay.\n \nĐây là lần đầu tiên trong đời, tôi dũng cảm đến vậy.\n \n\"Lần đầu tiên anh giở trò đồi bại với tôi, anh mười tám, tôi mới chỉ mười ba tuổi!\"\n \nMùa hè năm đó, Thái Mộng lấy lý do em trai cô ta cần ôn thi, để anh ta đến ở nhờ nhà tôi. Trước mặt anh tôi, anh ta tỏ ra ngoan ngoãn hiểu chuyện, nhưng chỉ cần anh tôi không có mặt, anh ta liền coi tôi như người hầu.\n \nThái Mộng uy h.i.ế.p tôi, nếu dám nói với anh tôi, cô ta sẽ chia tay với anh ấy.\n \nLần đầu tiên anh ta động tay động chân với tôi, là khi tôi vừa tắm xong đang sấy tóc, anh ta đứng sau lưng tôi nói muốn giúp tôi.\n \nÁnh mắt của anh ta khiến tôi rất khó chịu, vì vậy tôi đã từ chối.\n \nNhưng anh ta không đi, cứ đứng đó.\n \nTrên váy tôi, dính chất lỏng tanh tưởi, nhầy nhụa, đợi tôi quay lại thì anh ta đã chạy về phòng.\n \n11.\n \nĐêm đó, tôi nhân lúc không có ai, cầm d.a.o xông vào phòng anh ta.\n \nAnh ta bị dọa cho hồn bay phách lạc, hôm sau lập tức kiếm cớ rời đi.\n \nLần thứ hai, là năm tôi học lớp 11.\n \nAnh ta vốn lêu lổng, lại được Thái Mộng đưa về đây ở, nói là muốn để mắt trông nom cho yên tâm.\n \nNhưng đêm đó, khi anh ta xông vào phòng, giằng xé quần áo của tôi, cô ta chỉ nói vọng vào bảo nhỏ tiếng thôi rồi khóa cửa lại.\n \nNếu không phải anh trai tôi đột ngột trở về, có lẽ tôi đã bị anh ta hủy hoại hoàn toàn rồi.\n \n\"Vậy là mày đồng ý hả, là do con ranh mày tuổi nhỏ mà hư đốn, cố tình ăn mặc hở hang quyến rũ tao!\" Thái Thiên Ân buột miệng thốt ra, vu oan giá họa cho tôi.\n \nNhưng chính câu nói đó lại chứng minh anh ta thật sự đã giở trò đồi bại với tôi.\n \n\"Mọi người đều nghe thấy lời anh ta nói rồi chứ, chính miệng anh ta thừa nhận đã sàm sỡ tôi! Theo luật pháp nước ta, người chưa đủ mười bốn tuổi, dù tôi có đồng ý hay không, thì đối phương vẫn bị khép tội cưỡng hiếp.\"\n \nThái Thiên Ân lập tức hoảng sợ, run rẩy núp sau lưng Thái Mộng.\n \nAnh trai tôi vì quá tức giận mà hai mắt đỏ ngầu, giận dữ trừng trừng nhìn anh ta.\n \nNhững người cùng anh trai tôi đến đón dâu đều đồng loạt lộ vẻ khinh bỉ đối với Thái Thiên Ân: \"Đúng là đồ biến thái, lại dám ra tay với trẻ con, loại người như mày đáng bị thiến hóa học!\"\n \n\"Em Hoan Hoan cứ yên tâm, bọn anh sẽ ra tòa làm chứng cho em!\"\n \nNgười nhà họ Thái lúc này cũng bắt đầu hoảng hốt, Hoàng Tố Lan liếc nhìn Thái Mộng đầy trách móc.\n \n\"Xin lỗi, là anh trai không bảo vệ tốt em, là anh trai rước sói vào nhà.\"\n \nVề đến nhà, anh trai tôi đột nhiên quỳ trước di ảnh của ba mẹ, tự tát vào mặt mình: \"Ba mẹ, xin lỗi, con không bảo vệ tốt Hoan Hoan! Ngay dưới mí mắt con, em ấy lại phải chịu tổn thương lớn như vậy.\"\n \nHôn lễ trở thành như vậy, tôi áy náy không thôi.\n \n\"Anh!\"\n \nTôi ngăn anh trai đang muốn tiếp tục tát mình.\n \n\"Anh, lúc đó em còn nhỏ, em sợ hãi. Hiện tại em đã lớn, em muốn tự mình lấy lại công bằng.\"\n \nAnh trai tôi không cần suy nghĩ đã nói: \"Nhất định phải lấy lại công bằng!\"\n \n12.\n \nSáng sớm hôm sau.\n \nAnh trai muốn đưa tôi ra ngoài, tôi tưởng đi bệnh viện, kết quả lại là đi gặp luật sư.\n \n\"Anh, anh không đi bệnh viện sao? Thái Mộng nói chị ta muốn bỏ đứa bé.\"\n \nTôi biết anh trai tôi thích trẻ con, anh ấy rất mong chờ đứa bé trong bụng Thái Mộng ra đời. Anh ấy cho rằng tôi không biết anh ấy vừa mới biết Thái Mộng mang thai, liền lén mua rất nhiều quần áo trẻ em, giày nhỏ, còn có bình sữa đồ chơi các thứ.\n \nSắc mặt anh trai tôi âm trầm, ánh mắt lại kiên định: \"Nếu anh không biết em bị Thái Thiên Ân ức hiếp, có lẽ anh có thể nhẫn nhịn, cùng lắm thì đi vay tiền cũng sẽ thỏa mãn nhà họ Thái, để Mộng Mộng sinh đứa bé ra.\"\n \n\"Nhưng bây giờ, anh không thể để con anh và kẻ ức h.i.ế.p em gái anh chảy chung dòng máu. Cho dù chỉ có một phần tư, cũng không được.\"\n \nTrong lòng tôi cảm kích sự che chở của anh trai.\n \nLại đau lòng vì anh ấy bất đắc dĩ.\n \n“Anh, em có thể…”\n \n“Không thể! Chính vì em luôn nhượng bộ, bọn họ mới càng lấn tới mà tổn thương em.”\n \nAnh trai tôi nắm lấy tay tôi, đi vào văn phòng luật sư.\n \nLuật sư nói, trường hợp của tôi thời gian tố tụng là mười năm.\n \nLần đầu tiên, là năm mười ba tuổi.\n \nĐến nay mới có năm năm.\n \nCó nghĩa là vẫn còn hy vọng.\n \n“Bởi vì vụ án xảy ra đã lâu, lúc đó cũng không có lưu lại chứng cứ, anh ta cũng có thể phủ nhận anh ta nói ra những lời này là do tức giận nhất thời. Nếu đối phương kiên quyết phủ nhận mình từng xâm hại cô, vậy cơ hội thắng không lớn.”\n \nLuật sư nói tiếp giống như một chậu nước lạnh dội thẳng xuống.\n \nTôi thất vọng mà rũ vai xuống, nản lòng.\n \nĐột nhiên, tôi lại nghĩ tới tấm ảnh Thái Thiên Ân cho tôi xem hôm đó: “Ảnh chụp thì sao? Thái Thiên Ân sau khi xâm hại em có chụp ảnh!”\n \nLuật sư nói: “Ảnh chụp chỉ có thể chứng minh anh ta chụp lén, không thể chứng minh anh ta từng xâm hại cô. Nhưng, căn cứ kinh nghiệm trước đây loại người này thường là kẻ tái phạm, nếu có thể tìm được càng nhiều người bị hại cùng nhau khởi tố thì phần thắng sẽ lớn hơn một chút.”\n \nLời luật sư nói làm tôi rơi vào trầm tư.\n \nTôi cố gắng nhớ lại từng câu Thái Thiên Ân đã nói với tôi.\n \nĐột nhiên!\n \nTrong đầu tôi hiện lên một màn.\n \n“Anh! Em nhớ ra rồi, lúc anh ta ở bệnh viện cho em xem ảnh uy h.i.ế.p em, khi anh ta lướt ảnh em thấy được hình như anh ta có chụp chung với một cô gái mặc váy tím.”\n \nAnh trai tôi lập tức kích động: “Cô gái kia trông như thế nào?”\n \nTôi lắc đầu: “Anh ta lướt qua nhanh quá nên em không thấy rõ, nhưng em nhớ rõ trên cổ tay cô ấy đeo một chiếc vòng tay hình bông lúa, là vàng!”\n \nSắc mặt anh trai tôi khẽ biến, có chút hoảng loạn: “Vòng tay vàng hình bông lúa? Em chắc chắn chứ?”\n \nTôi bỗng nhiên lại nghĩ tới điều gì đó.\n \nNgơ ngẩn nhìn anh trai.\n \nThái Mộng gửi cho anh trai tôi ảnh cô ta tiến hành phẫu thuật phá thai.\n \n[Trì Du, em cho anh cơ hội cuối cùng. Chỉ cần anh khiến em gái anh xin lỗi Tiểu Ân, khiến em ấy đồng ý gả cho Tiểu Ân, em có thể giữ lại đứa bé này, tha thứ cho anh.]\n[Trì Du, chúng ta người một nhà sống những ngày tháng tốt đẹp không phải tốt hơn sao.]\n \nAnh trai tôi: [Chiếc vòng tay hình bông lúa trước đây tôi tặng cô đâu?]\n \n[Vòng tay gì? Anh không phải là đến quà tặng cũng muốn đòi lại chứ? Trì Du, anh làm em thất vọng quá!]\n \n[Thái Mộng, Thái Thiên Ân đã chạm vào cô có phải không?]\n \nLần này, Thái Mộng không trả lời.\n \nĐợi anh trai tôi gửi tin nhắn lại, phát hiện đã bị Thái Mộng chặn.\n \nAnh trai tôi đi tìm Thái Mộng.\n \nThái Mộng tránh mặt không gặp.",
    "url": "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/05.html"
}