{
    "title": "Sau kỳ thi đại học, vả mặt chị dâu và gia đình - 04.",
    "content": "Tôi tuy không thích Thái Mộng, nhưng anh tôi thích là đủ rồi, vì anh tôi, tôi có thể nhẫn nhịn bất cứ điều gì.\n \nChỉ là làm phù dâu thôi mà.\n \nNgười nhà họ Thái chắc sẽ không làm khó tôi trong ngày trọng đại này đâu nhỉ.\n \nAnh tôi đã đủ khổ rồi, cưới được người con gái mình yêu nhiều năm, anh ấy nhất định sẽ rất hạnh phúc.\n \nTôi muốn góp thêm niềm vui cho hạnh phúc của anh.\n \nNgày cưới, mọi thứ đều rất suôn sẻ.\n \nCho đến khi, anh tôi bị chặn ở ngoài cửa phòng tân hôn, dù anh ấy có nói bao nhiêu lời ngon ngọt, đưa bao nhiêu lì xì, vẫn không được cho vào.\n \nTôi nhìn Thái Mộng ung dung tự tại, mới chợt hiểu ra sự nhượng bộ trước đó của bọn họ là để hôm nay ép anh tôi vào tròng.\n \nÁnh mắt không chớp của Thái Thiên Ân dán chặt lên người tôi, càng khiến tôi rợn tóc gáy.\n \nTheo bản năng muốn bỏ chạy, nhưng lại bị vợ của Thái Thiên Tứ, Đổng Yến, dẫn người chặn lại.\n \nGiờ phút này, tất cả ánh mắt đổ dồn về phía tôi, khiến tôi cảm thấy mình như cá nằm trên thớt, vô cùng hoảng sợ.\n \n\"Anh ơi!\"\n \nTôi liều mạng hét lớn, Đổng Yến lập tức bịt miệng tôi, còn hung dữ trừng mắt nhìn tôi.\n \nMôi trường ồn ào, còn có sự ngăn cản của mọi người.\n \nVậy mà anh tôi vẫn nghe thấy sự hoảng sợ trong giọng nói của tôi.\n \nAnh ấy bắt đầu đập cửa điên cuồng.\n \nThái Mộng nghe thấy tiếng đập cửa, không nhanh không chậm cười khẽ: \"Mẹ, mẹ nói đúng, anh ta sốt ruột rồi!\"\n \nHoàng Tố Lan hừ nhẹ một tiếng, nói vọng ra ngoài: \"Tiểu Thái à, Mộng Mộng nhà chúng ta bây giờ đã có con của con, con không thể tay không bắt giặc được? Thế này đi, chúng ta cũng không tham tiền của con, chỉ là thấy con thật thà, tiền bạc nhà cửa chúng ta không cần nữa, gả em gái con cho Thiên Ân đi.\"\n \n\"Hai nhà chúng ta kết thông gia, sau này đều là người một nhà. Con yên tâm, chỉ cần Hoan Hoan nghe lời, sinh cho Thiên Ân mấy đứa con trai, mẹ đảm bảo sẽ coi nó như con gái ruột.\"\n \nHoàng Tố Lan cảm thấy đề nghị này của mình rất hay.\n \nThái Mộng ở bên cạnh không nói gì, rõ ràng cũng đồng ý với lời mẹ mình nói.\n \n\"Đúng vậy, Trì Du, anh gả em gái anh cho em trai em đi. Em và anh trai em đã bàn bạc rồi, anh ấy rộng lượng một chút, để Tiểu Ân và Hoan Hoan hai đứa ở trong căn nhà cũ này, anh ấy không lấy nữa.\"\n \nThái Mộng quay đầu nhìn tôi đầy vẻ tán thưởng: \"Hoan Hoan cũng không cần phải đi học đại học nữa, tốn thời gian và tiền bạc, có sức lực này thì tranh thủ lúc còn trẻ mau chóng sinh con đi.\"\n \nThái Thiên Ân dùng ánh mắt \"dù sao tao cũng không thoát được\" nhìn tôi chằm chằm.\n \nHai mẹ con dăm ba câu đã sắp xếp xong mọi chuyện.\n \nNói như thể căn nhà này là của Thái Thiên Tứ, anh ta là người anh em tốt bụng nhường nào.\n \nBảo sao anh tôi bị Thái Mộng nắm thóp.\n \nThì ra là mẹ nào con nấy.\n \nCả nhà này ruồi nhặng bu đầy, thể hiện bốn chữ \"hám lợi\" một cách triệt để.\n \n09.\n \nMọi người đột nhiên im lặng.\n \nTôi không biết tình hình bên ngoài thế nào, nhưng tôi nghĩ anh tôi nhất định rất tức giận.\n \nThái Mộng lại liếc nhìn tôi, vuốt ve bụng đầy ẩn ý, ra vẻ nắm chắc phần thắng.\n \nNhư thể chắc chắn rằng, anh tôi sẽ vì đứa con trong bụng cô ta mà không ngừng nhượng bộ, thậm chí bỏ rơi cả tôi, đứa em gái ruột thịt này.\n \nNhưng ngay giây sau, giọng nói kiên quyết của anh tôi vang lên: \"Mọi người nói gì vậy? Bảo Hoan Hoan gả cho em trai cô? Tôi nói cho cô biết, không đời nào, tuyệt đối không thể nào. Hoan Hoan nhất định sẽ đi học đại học, thậm chí là học lên thạc sĩ, tiến sĩ!\"\n \nTôi cũng tức đến run người: \"Thái Mộng, nhà các người nếu không có gương thì đi mà soi vào bãi nước tiểu xem, xem em trai cô là cái thá gì!\"\n \nVì hạnh phúc của anh trai, cho dù Thái Thiên Tứ có làm ra chuyện táng tận lương tâm như vậy với tôi, tôi cũng nhẫn nhịn.\n \nChỉ cần anh tôi hạnh phúc!\n \nNhưng bây giờ, nhà họ Thái đã lộ rõ bộ mặt thật tham lam, anh tôi cưới Thái Mộng chắc chắn sẽ không hạnh phúc.\n \n\"Mày tưởng mày tốt đẹp lắm à? Mày bị tao nhìn hết sờ hết rồi, mày không gả cho tao thì còn gả cho ai được nữa? Trì Hoan, tao thấy mày có gen tốt nên mới chịu cưới mày. Không thì với hai quả táo tàu trước n.g.ự.c mày, cởi truồng đứng giữa đường cũng chẳng ai thèm nhìn.\"\n \nThái Thiên Ân bị tôi chọc tức, buột miệng tự vạch trần tội ác mình đã gây ra.\n \nVì quá yên tĩnh, nên tất cả mọi người đều nghe thấy lời Thái Thiên Ân nói.\n \nBao gồm cả anh trai tôi, gần như trong nháy mắt anh tôi cùng mọi người đạp cửa xông vào.\n \nAnh ấy thấy tôi bị người ta chặn lại, càng thêm giận dữ: \"Buông em gái tôi ra!\"\n \nThái Mộng như bị mất mặt, giận tím mặt chỉ vào anh tôi mắng: \"Trì Du, anh có ý gì? Em gái anh quan trọng hơn em và con đúng không? Nếu hôm nay anh không đồng ý gả Trì Hoan cho cho em trai em, vậy thì em cũng không gả nữa, ngày mai đi phá thai.\"\n \nThái Mộng uy h.i.ế.p anh tôi.\n \nNgay cả Hoàng Tố Lan cũng nghĩ vậy: \"Tiểu Trì à, hôm nay là ngày vui, không cần thiết phải vì một con bé mà làm căng. Con yên tâm, đợi Hoan Hoan gả đến đây rồi mẹ sẽ dạy dỗ nó quy củ, đảm bảo nó sẽ ngoan ngoãn nghe lời!\"\n \n\"Hoan Hoan, nói cho anh biết, lời Thái Thiên Ân vừa nói là có ý gì? Nó bắt nạt em có phải không?\" Anh tôi đẩy Thái Mộng ra, những người anh ấy đưa đến cũng xông vào.\n \nNgười cao to vạm vỡ, đứng ở đó khí thế lập tức tăng vọt.\n \nNhững người trong phòng, ai nấy đều im thin thít.\n \nThái Mộng bị anh tôi nhìn đến mức chột dạ, mấp máy môi, lúng túng nói: \"Thiên Ân thích Hoan Hoan thì có gì sai?\"\n \nHoàng Tố Lan dương dương tự đắc: \"Đúng vậy, Thiên Ân nhà chúng ta chịu để mắt đến con bé mọt sách Hoan Hoan này, đó là phúc của nó!\"\n \nThái Thiên Ân vẫn chưa hết thèm muốn: \"Nếu mày ngoan ngoãn một chút, tao cũng không phải không thể đối xử tốt với mày, chỉ là...\"\n \n\"Trì Du, anh làm gì vậy!\"\n \n\"Trì Du, anh dám đánh em trai em?\"\n \n\"Trì Du, anh mau thả Tiểu Ân ra, nó sắp bị anh đánh c.h.ế.t rồi!\"\n \n\"Trì Du, anh còn dám động vào em trai em một cái nữa, ngày mai em sẽ đi phá thai!\"\n \nTrong lúc hỗn loạn, người nhà họ Thái bảo vệ Thái Thiên Ân.\n \nTôi ngăn anh trai lại.\n \nAnh trai tôi tốt như vậy, Thái Thiên Ân không xứng.\n \n\"Hôm nay cuộc hôn nhân này tôi không làm nữa, đứa bé này cũng không cần.\"\n \n10.\n \nNgười nhà họ Thái không thể tin nổi nhìn anh tôi, cảm thấy thật khó tin.\n \nThái Mộng là người phản ứng đầu tiên: \"Anh không cần con của chúng ta ư?\"\n \n\"Cô sớm đã biết chuyện Thái Thiên Ân bắt nạt Hoan Hoan rồi có phải không?\"\n \nThái Mộng không cho là đúng: \"Chỉ là sờ soạng một chút thôi chứ có làm gì đâu, anh có cần phải tức giận như vậy không?\"\n \nAnh tôi tức đến mức toàn thân run rẩy: \"Cô cũng là phụ nữ, vậy mà cô lại không có một chút đồng cảm nào! Có phải sau này con gái của chúng ta bị bắt nạt, cô cũng cảm thấy không có gì to tát không?\"\n \n\"Sao tôi lại có thể sinh con gái chứ?\"\n \nKhi Thái Mộng nói những lời này, trong mắt cô ta tràn đầy vẻ khinh thường và chán ghét.\n \nTôi không hiểu, bản thân cô ta cũng là phụ nữ, tại sao lại chán ghét con gái?\n \nAnh tôi hoàn toàn thất vọng: \"Hoan Hoan, chúng ta về nhà.\"\n \nThái độ của Thái Mộng, khiến anh tôi vô cùng thất vọng.\n \nThấy con vịt đã đến miệng còn bay mất, người nhà họ Thái đương nhiên ngăn cản không cho đi, đặc biệt là Thái Thiên Ân, anh ta trợn mắt nhìn tôi: \"Trì Hoan, ngoài gả cho tao ra mày còn có thể gả cho ai?\"",
    "url": "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/04.html"
}