{
    "title": "Sau kỳ thi đại học, vả mặt chị dâu và gia đình - 03.",
    "content": "Cho dù, đã mười ba năm trôi qua.\n \nTừ nghĩa trang trở về, trời đã gần tối, về đến nhà lại phát hiện dù là vân tay hay mật mã đều không mở được cửa.\n \nTôi và anh trai tôi nhìn nhau.\n \n05.\n \nTôi nhìn thấy sự mệt mỏi và bất lực sâu sắc trong đôi mắt sưng đỏ của anh trai tôi.\n \n\"Anh...\"\n \nÁnh đèn hành lang chập chờn, anh trai tôi nửa ẩn nửa hiện trong bóng tối, hệt như chú voi con sa lầy, liều mạng giãy giụa nhưng chẳng thấy tia hy vọng.\n \nTim tôi nhói buốt, hít thở thôi cũng thấy đau thấu tâm can.\n \nNhất là khi nghe thấy tiếng cười nói vui vẻ vọng ra từ trong nhà.\n \nAnh tôi bị say nắng, chính Thái Mộng đã đi ngang qua và cho anh ấy một chai nước, cứu anh ấy.\n \nTrong mắt tôi, Thái Mộng chẳng khác nào nữ thần giáng thế, anh ấy đã yêu cô ta bằng cả trái tim.\n \nVậy mà giờ đây, cô ta lại dẫn cả gia đình đến ở trong căn nhà bố mẹ để lại, thay khóa, nhốt anh em tôi ở ngoài.\n \nCảm giác bất lực sâu sắc nhấn chìm tôi.\n \nĐúng lúc này, điện thoại anh tôi reo, giọng nói ngọt ngào của Thái Mộng vang lên rõ mồn một trong hành lang tĩnh lặng: \"Trì Du, bố mẹ em với cả gia đình anh trai em đến ở mấy hôm, em gái anh ở nhà không tiện, bảo nó ra ngoài ở đi.\"\n \nTôi nhìn anh trai, tâm trạng rối bời.\n \nAnh tôi cố nén nỗi thất vọng, đè giọng giận dữ: \"Mở cửa, tôi chỉ nói một lần.\"\n \nCó lẽ giọng điệu của anh tôi quá cứng rắn, Thái Mộng vừa lầm bầm chửi rủa vừa mở cửa, xỉa xói tôi: \"Đêm hôm khuya khoắt anh làm ầm ĩ cái gì? Nó là người ngoài, ra ngoài ở thì có làm sao?\"\n \nAnh tôi đẩy tôi vào phòng: \"Hoan Hoan, về phòng ngủ đi.\"\n \nTôi ngập ngừng nhìn anh, cuối cùng vẫn quay về phòng.\n \nVừa định đẩy cửa, tôi bỗng nghe thấy tiếng rên rỉ ái muội phát ra từ trong phòng mình, tôi sững người, khựng lại.\n \nNhững ký ức bị chôn giấu sâu thẳm bất chợt ùa về như thủy triều, không cho tôi cơ hội chống cự, nhấn chìm tôi hoàn toàn.\n \n\"Hoan Hoan về rồi à, vào đi.\"\n \nCửa phòng bị người bên trong mở ra, đập vào mắt tôi là ánh nhìn săm soi, đểu cáng của Thái Thiên Ân, tôi lập tức cảm thấy như bị bóp nghẹt, không thở nổi.\n \n\"Anh...\"\n \nTôi thậm chí còn không nói được một câu hoàn chỉnh.\n \nÁnh mắt của Thái Thiên Ân càng thêm trắng trợn, hắn ta còn định kéo tôi vào trong phòng.\n \n\"Anh, anh ơi!\"\n \n06.\n \nTôi không ngờ người đầu tiên mình nhìn thấy khi tỉnh lại ở bệnh viện lại là Thái Thiên Ân.\n \n\"Anh trai tôi đâu?\"\n \nTôi né tránh bàn tay đang chìa ra của Thái Thiên Ân.\n \nAnh ta cười khẩy: \"Bị tao đuổi đi rồi, không thì làm sao tao có cơ hội ở riêng với mày? Trì Hoan, mày xem đây là cái gì?\"\n \nAnh ta dí sát điện thoại vào mặt tôi.\n \nTôi chỉ liếc qua một cái, toàn thân đã lạnh toát, theo bản năng giơ tay định giật lấy.\n \nThái Thiên Ân cười đắc ý: \"Nếu mày dám hé răng nửa lời, tao sẽ tung ảnh này ra. Không phải mày sắp vào đại học à, để tao xem đến lúc đó mày làm sao mà sống nổi ở trường.\"\n \nHai mắt tôi đỏ ngầu, nhìn chằm chằm anh ta, hận không thể bóp c.h.ế.t anh ta.\n \n\"Hoan Hoan, em tỉnh rồi à?\"\n \nNgay lúc tôi sắp không kiềm chế được bản thân, anh trai tôi đã trở về.\n \nAnh ấy nhận ra bầu không khí có gì đó không ổn, lo lắng hỏi: \"Hoan Hoan đừng sợ, có anh ở đây rồi.\"\n \nTôi rất muốn khóc, nhưng sợ anh lo lắng, đành cố gắng kìm nén.\n \n\"Anh... em... em muốn nói với anh...\"\n \n\"Em nói đi.\"\n \n\"Em... Thái Thiên Ân anh ta...\"\n \n\"Ôi tin vui, tin vui cực lớn đây!\" Giọng nói vui mừng hớn hở cắt ngang lời tôi, chỉ thấy Thái Mộng và mẹ cô ta, Hoàng Tố Lan, mặt mày rạng rỡ bước vào.\n \nHoàng Tố Lan cười tít mắt: \"Tiểu Trì à, Mộng Mộng nó có thai rồi!\"\n \nThái Mộng nhìn tôi đầy vẻ khoe khoang, trong mắt lộ rõ vẻ đắc ý và khiêu khích.\n \nTôi không hiểu, tại sao cô ta lại khó chịu với sự tồn tại của tôi đến vậy.\n \nTôi là người thân duy nhất của anh trai tôi.\n \nĐáng lẽ chúng tôi phải yêu thương, đùm bọc lẫn nhau chứ.\n \n\"Mẹ có kinh nghiệm, nhìn Mộng Mộng là biết chắc chắn mang thai con trai! Con phải cảm ơn công thần lớn của nhà này cho tử tế, không được để con bé chịu thiệt thòi.\"\n \nLời nói này ẩn chứa ý tứ sâu xa.\n \nĐừng nói là anh tôi, ngay cả tôi cũng nghe ra được.\n \n\"Thứ nhất, hôm nay Tiểu Trì con phải đảm bảo với mẹ, đuổi con em gái con ra khỏi nhà. Mẹ sống từng này tuổi rồi, chưa thấy nhà ai có em chồng cứ lì lợm bám riết lấy anh trai như vậy cả.\"\n \nAnh tôi vừa mới chìm đắm trong niềm vui sắp có con, nghe mẹ của Thái Mộng nói xong liền sa sầm mặt.\n \n\"Nhà là của Hoan Hoan, có đi thì cũng là tôi đi.\"\n \n\"Tuổi còn nhỏ mà đã lẳng lơ, không biết nó dùng thủ đoạn gì để lừa lấy căn nhà. Tiểu Trì, căn nhà đó của con mẹ biết, là nhà cũ ở trung tâm thành phố, lại còn là trọng điểm khu học chánh. Con không để lại cho con trai mình, lại đi cho người ngoài à?\"\n \n\"Trì Hoan, chị nói em mà em không biết điều, em là con gái sao lại có thể tranh giành nhà cửa với anh trai chứ? Nghe lời, mau sang tên căn nhà cho anh trai em đi, dù sao em cũng không muốn anh trai và chị dâu em cãi nhau vì chuyện này đúng không?\"\n \nBọn họ đang dùng đạo đức để ép buộc tôi.\n \nTôi ngăn anh trai lại, giành nói trước: \"Bác gái à, bác muốn anh trai cháu bị người đời chê cười sao? Dù sao ở chỗ chúng cháu, chỉ có đàn ông vô dụng mới đi tranh giành gia sản với em gái. Ồ, cháu quên mất, nhà bác có tận hai người đàn ông vô dụng cơ đấy.\"\n \nHoàng Tố Lan tức giận đến mức xông tới định đánh tôi.\n \nAnh tôi ngăn bà ta lại: \"Mọi người ra ngoài hết đi, em gái tôi cần nghỉ ngơi!\"\n \n07.\n \nNhà họ Thái đúng là sư tử ngoạm, không chỉ muốn căn nhà cũ khu học chánh tốt này của tôi, mà còn muốn anh tôi mua thêm một căn biệt thự riêng, tiền mặt sáu trăm sáu mươi sáu vạn, một chiếc xe Land Rover.\n \nHơn nữa còn muốn anh trai của Thái Mộng, Thái Thiên Tứ, đến công ty của anh tôi làm kế toán.\n \nThậm chí ngay cả Thái Thiên Ân cũng có phần, muốn anh tôi chuyển nhượng 10% cổ phần công ty cho anh ta.\n \nĐừng nói là anh tôi không có nhiều tiền như vậy, cho dù có thì cũng không thể làm kẻ ngốc bị lợi dụng như thế chứ?\n \nAnh tôi đương nhiên không đồng ý.\n \nThái Mộng lập tức giở trò khóc lóc, làm ầm ĩ, dọa tự tử, uy h.i.ế.p anh tôi nếu không đồng ý thì cô ta sẽ phá thai. Cô ta ở bên anh tôi mười năm, cô ta hiểu rất rõ anh tôi thích trẻ con đến nhường nào.\n \nMấy ngày sau, Thái Mộng đột nhiên nghĩ thông.\n \nCô ta nói không cần gì cả, chỉ cần một triệu tiền sính lễ là được.\n \nAnh tôi tưởng cô ta thật lòng, vui mừng khôn xiết, nói sẽ chuẩn bị hôn lễ thật chu đáo, tuyệt đối không để Thái Mộng chịu thiệt thòi.\n \nThái Mộng nói cứ chọn ngày mùng tám tháng tám đi.\n \nAnh tôi lập tức đi đặt khách sạn, lại đưa cô ta đi mua váy cưới, mua nhẫn kim cương và tam kim.\n \nAnh tôi chìm đắm trong hạnh phúc.\n \nNhưng trong lòng tôi lại bất an, luôn cảm thấy Thái Mộng đang tính toán điều gì đó.\n \nNhà họ Thái tham lam như vậy, sao có thể bỏ qua cơ hội tốt để vòi tiền anh tôi chứ?\n \n08.\n \nThái Mộng muốn tôi và Thái Thiên Ân làm phù dâu và phù rể.\n \nTrong lòng tôi cực kỳ bài xích Thái Thiên Ân, nhìn thêm một cái cũng thấy ghê tởm.\n \nThái Mộng thấy tôi định từ chối, lập tức nói trước mặt anh tôi: \"Trì Du, Hoan Hoan có phải không thích em làm chị dâu của em ấy không? Em tin tưởng em ấy, thích em ấy nên mới để làm phù dâu.\"\n \nAnh tôi cười nói: \"Hoan Hoan hướng nội.\"\n \n\"Anh, em làm phù dâu.\"",
    "url": "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/03.html"
}