{
    "title": "Sau kỳ thi đại học, vả mặt chị dâu và gia đình - 02.",
    "content": "Thái Mộng đập tan tành cả bộ bốn món đồ, nghe thấy tiếng mở cửa, lại tự tát mình hai cái, nước mắt lã chã rơi xuống.\n \n\"Chị biết em không thích chị, nhưng chị là bạn gái của anh trai em, là chị dâu tương lai của em, sau này chúng ta là người một nhà mà.\"\n \n\"Hoan Hoan, nếu em thật sự không hài lòng với món quà anh trai tặng em, thì cứ nói thẳng, không cần phải làm ầm ĩ như vậy. Em xem những thứ này cũng phải mấy vạn tệ, anh trai em kiếm tiền không dễ dàng đâu.\"\n \n\"Dạo này trời nóng, anh ấy giữa trưa còn phải chạy đi làm việc ở bên ngoài.\"\n \n\"Em không xót anh ấy, chị xót!\"\n \nAnh trai tôi nhìn đống hỗn độn trên mặt đất, sắc mặt rất tệ.\n \n\"Anh...\"\n \n\"Trì Du!\"\n \nThái Mộng nhào vào lòng anh trai tôi trước, khóc càng lợi hại hơn:\n \n\"Trì Du anh cũng đừng trách Hoan Hoan, có lẽ gần đây con bé áp lực quá lớn. Em chỉ hỏi con bé có thích món quà anh tặng không, con bé đột nhiên phát điên.\"\n \n\"Con bé hỏi em có phải ghen tị vì anh mua đồ cho con bé không, nhưng Trì Du anh biết mà, em luôn khuyên anh mua đồ cho Hoan Hoan, ngay cả màu sắc của chiếc điện thoại lần này cũng là do em chọn.\"\n \n\"Xin lỗi, sự tồn tại của em đã khiến hai anh em bất hòa. Hay là, chúng ta chia tay đi? Em yêu anh, nhưng em không nỡ để anh vì em mà khó xử.\"\n \n\"Nhưng anh nghe em khuyên một câu, em cảm thấy tình cảm của Hoan Hoan đối với anh có chút vượt quá tình cảm anh em rồi, anh rảnh thì đưa con bé đi khám bác sĩ tâm lý đi.\"\n \n03.\n \nThái Mộng khóc đến long trời lở đất.\n \nTôi tức đến mức trợn trắng cả mắt, cũng không thèm để ý đến anh trai tôi nữa, giơ tay tát liên tục vào mặt Thái Mộng: \"Lần trước đánh chị chưa đủ đau đúng không?\"\n \nTôi khó chịu cô ta lâu lắm rồi.\n \nCuối cùng cũng có thể tự do tung hoành!\n \nĐánh đến mức tay tôi tê rần.\n \nMặt của Thái Mộng cũng lập tức sưng vù lên.\n \n\"Chút sức lực đó của chị thì đánh được cái gì? Lần sau có tự đánh mình, nhớ dùng sức một chút mới giống thật!\"\n \nThái Mộng hoàn toàn bị tôi đánh cho choáng váng, nhìn tôi, lại nhìn anh trai tôi.\n \n\"Anh không bênh em à? Em gái anh đánh em! Em đã nói mà, con bé đối với anh không phải là tình cảm anh em đơn thuần... Trì Du, anh không thể làm ngơ được.\"\n \n\"Đủ rồi!\"\n \nAnh trai tôi ngắt lời Thái Mộng: \"Làm ầm ĩ đủ rồi thì đi nấu cơm đi, Hoan Hoan vừa thi xong cần nghỉ ngơi, em đừng có quấy rầy con bé nữa.\"\n \n\"Anh... anh không giúp em?\"\n \n\"Anh ơi, anh làm sườn xào chua ngọt cho em ăn được không?\"\n \nTôi nhìn thấy sự day dứt và không nỡ trong mắt anh trai tôi, anh ấy yêu Thái Mộng, cũng yêu tôi, anh ấy không thể không chọn một trong hai.\n \nTôi cũng chưa từng nghĩ tới có một ngày sẽ để anh trai tôi phải lựa chọn giữa bạn gái và tôi.\n \nThái Mộng không nhìn thấy sự nỗ lực của anh trai tôi.\n \nNhưng tôi thì không thể không nhìn thấy.\n \nTôi có thể vì anh trai tôi mà nhẫn nhịn, nhường nhịn.\n \nNhưng Thái Mộng không có ý định bỏ qua cho tôi dễ dàng như vậy.\n \nCô ta không còn cho tôi sắc mặt tốt nữa, gặp người đã nói tôi là em gái mà có suy nghĩ không trong sáng với anh trai, ám chỉ mối quan hệ giữa tôi và anh trai tôi không trong sạch.\n \nĐến nỗi người trong khu phố đều chỉ trỏ, bàn tán về tôi.\n \nTôi hoàn toàn không để ý.\n \nTôi đăng ký vào Nam Đại.\n \nHôm có điểm, anh trai tôi đặc biệt về nhà một chuyến.\n \nThái Mộng thấy anh trai tôi về, lập tức khoác tay anh ấy, tiện thể liếc xéo tôi một cái.\n \nTôi biết cô ta đang nén giận, chỉ chờ báo thù cái tát mà tôi đánh cô ta hôm đó.\n \n\"Trì Du, hôm nay là sinh nhật Tiểu Ân, chúng ta cùng nhau mời em ấy ăn một bữa cơm, tiện thể mua cho em ấy một món quà. Em ấy nói xe của em ấy bây giờ quá cũ, không an toàn, anh mua cho em ấy một chiếc Land Rover đi. Lái ra ngoài không chỉ có mặt mũi, mà còn cho người khác biết em ấy có một người anh rể tốt!\"\n \nAnh trai tôi rõ ràng không kiên nhẫn: \"Sinh nhật em trai em năm nào cũng có, Hoan Hoan có điểm thi liên quan đến đại sự cả đời con bé.\"\n \nThái Mộng: \"Thi cũng thi xong rồi, anh ở đây còn có thể cộng điểm được chắc? Tiểu Ân nhắc đến anh lâu lắm rồi, anh không thể làm em ấy mất hứng vào ngày sinh nhật được.\"\n \nCô ta nói xong, quay đầu lại hỏi tôi: \"Hoan Hoan hiểu chuyện như vậy, chắc cũng sẽ không làm anh Tiểu Ân của em thất vọng đúng không?\"\n \nCô ta thảo mai đến mức đổ mấy lá trà vào sông Trường Giang cũng có thể thành nước trà uống được.\n \n04.\n \n\"Em trai chị cũng hai mươi mấy tuổi rồi, bảo cậu ta nhường em một chút đi. Ôi chao, chẳng lẽ cậu ta chỉ nghĩ đến việc anh trai em mua xe cho cậu ta, mà không cho anh trai em thương em gái ruột của mình à? Chị Thái Mộng, em trai chị không hiểu chuyện vậy sao?\"\n \nThái Mộng tức đến mức mặt mày tái mét, cô ta ném lại một câu: \"Hôm nay anh không đi chúc mừng sinh nhật Tiểu Ân, chúng ta chia tay!\"\n \nNói xong cô ta đóng sầm cửa bỏ đi, tự cho rằng anh trai tôi sẽ lo lắng không yên, bỏ tôi lại mà đuổi theo cô ta.\n \nNào ngờ…\n \nAnh trai tôi thở phào nhẹ nhõm ngay khi cô ta đóng cửa.\n \n\"Hoan Hoan, sắp đến giờ rồi, mau tra xem được bao nhiêu điểm!\"\n \nTôi và anh trai tôi ngồi cạnh điện thoại.\n \nĐến giờ, tay tôi run rẩy khi nhập mật mã, trong lòng không biết là căng thẳng hay phấn khích nhiều hơn.\n \nBao nhiêu năm vất vả, cuối cùng cũng đến lúc có kết quả.\n \n\"Anh ơi! Em được 670 điểm! Nam Đại, em có thể vào Nam Đại rồi!\"\n \nBố mẹ mất, anh trai tôi không khóc.\n \nAnh ấy bị buộc phải thôi học, không khóc.\n \nBản thân còn đang bệnh mà vẫn phải chăm sóc tôi, không khóc.\n \nNhưng khi tôi tra ra được 670 điểm, anh trai tôi khóc đến mức gần như không thở nổi.\n \nNước mắt của tôi cũng không ngừng tuôn rơi.\n \n\"Anh ơi, cảm ơn anh, không có anh, em đến cấp ba cũng không được học. Anh ơi, em nghe nói rồi, anh có thể tham gia kỳ thi tuyển sinh đại học dành cho người đã đi làm. Em đưa hết vở ghi cho anh, em kèm anh học, với khả năng học tập của anh, chắc chắn sẽ thi đỗ!\"\n \nAnh trai tôi chỉ học hết chín năm giáo dục bắt buộc.\n \nThậm chí, anh ấy còn chưa từng tham gia kỳ thi đại học.\n \nAnh trai tôi vừa khóc vừa cười: \"Hoan Hoan, chúng ta đi thăm bố mẹ thôi.\"\n \nBố mẹ tôi mất vì tai nạn xe.\n \nHai người mỗi người bảo vệ một đứa chúng tôi.\n \nKhi xe bốc cháy, anh trai tôi kéo tôi ra ngoài, định quay lại cứu bố mẹ thì bị người qua đường ngăn lại.\n \nVài giây sau, chiếc xe nổ tung trước mặt tôi và anh trai tôi.\n \nTôi và anh trai tôi đã chứng kiến cái c.h.ế.t của bố mẹ, một thời gian dài chúng tôi đều sống trong ác mộng. Đặc biệt là anh trai tôi, anh ấy chìm sâu trong sự hối hận. Anh ấy luôn nói rằng nếu lúc đó anh ấy dùng sức mạnh hơn một chút để thoát khỏi người ngăn cản anh ấy, chạy nhanh hơn một chút, có lẽ bố mẹ đã không chết.\n \nThực ra anh trai tôi cũng biết, người ngăn cản anh ấy biết là không kịp nữa, là đang cứu anh ấy.\n \nNhưng anh ấy không thể vượt qua được.",
    "url": "https://monkeyd.net.vn/sau-ky-thi-dai-hoc-va-mat-chi-dau-va-gia-dinh/02.html"
}