{
    "title": "NHÃ TRẦN AI - 9",
    "content": "Ta đã hỏi thăm, tình trạng của Lư Yến Đoan cần phải chú ý hơn trong việc giữ ấm. Biết được chỉ là một hồi sợ bóng sợ gió, lúc này ta mới yên lòng. Ra lệnh cho người nhóm lửa sắc thuốc cho hắn rồi đứng dậy lấy chăn phủ lên chân hắn.\n\r\nMọi thứ xong xuôi, ta thấy Lư Yến Đoan vẫn còn vẻ ủ rũ, không muốn làm hắn khó chịu nên dặn dò thị nữ vài câu rồi chuẩn bị rời đi. Nhưng khi vừa bước qua cửa, đột nhiên phía sau vang lên một tiếng lục lạc vang dội. Ta quay đầu lại theo phản xạ, lo lắng nhìn về phía người ngồi trên ghế.\n\r\nChỉ thấy Lư Yến Đoan miễn cưỡng nở một nụ cười gượng gạo. Hắn khẽ cười nói:\n\r\n\"Du Linh, nàng thay đổi sắc mặt còn nhanh hơn cả lật sách nữa.\"\n\r\n\"Chắc chắn chỉ khi ta trở lại chiếc ghế này thì nàng mới chịu nhìn ta cho đàng hoàng có phải không?\"\n12.\nDưới ánh trăng sáng tỏ chiếu qua song cửa, ánh sáng như thiêu đốt cơ thể ta. Ta không hiểu vì sao Lư Yến Đoan lại nói như vậy. Ta không thích hắn nói như vậy chút nào.\n \n\"Đại công tử, đừng đùa như thế nữa.\"\n \nTa chầm chậm nói, mặt mày nghiêm túc. Người hầu thấy ta như vậy liền lẳng lặng lui ra ngoài, chỉ còn lại bóng dáng của ta và hắn in trên tấm bình phong.\n \n\"Vậy thì nói cho ta biết, sao nàng lại đột nhiên muốn rời đi?\"\n \nLư Yến Đoan nhìn ta chằm chằm, cả hai im lặng đối diện nhau. Sau một lúc lâu, hắn không đợi ta trả lời, lại khẽ mím môi rồi lên tiếng lần nữa.\n \n\"Được, nếu nàng không muốn nói, ta sẽ nói thay nàng.\"\n \n\"Là bởi vì Chu Doanh.\"\n \nHắn từ từ đứng dậy, bước lại gần ta.\n \n\"Nàng nói ta cần một người ưu tú hơn ở bên cạnh, nhưng vì sao lại nghĩ như vậy?\"\n \n\"Giờ đây thân thể ta khỏe mạnh, tự tin sẽ có thể lập gia đình, tương lại sẽ sinh con nối dõi.\"\n \n\"Du Linh, đối với ta mà nói, nàng đã đủ tốt rồi.\"\n \nLư Yến Đoan dừng lại chỉ cách ta một bước, vẻ mặt mơ hồ.\n \n\"Chuyện về đồ bảo hộ đầu gối của Chu Doanh, ta đã trả lại cho nàng ấy rồi. Ngày đó ở hoa viên, nàng ấy chỉ là hỏi thăm tình hình của Chu thái phó đang bệnh thôi.\"\n \n\"Giữa ta và nàng ấy luôn trong sạch, sau này cũng sẽ không xảy ra bất cứ điều gì.\"\n \n\"Về chuyện lúc trước nói nàng và Bùi Hoàn... là do ta tức giận quá mức, ta không biết lựa lời, ta xin lỗi nàng.\"\n \nHắn nhấn mạnh từng chữ, chân thành lại khẩn thiết. Như những hạt mưa mùa hạ rơi xuống ào ào bên tai ta. Có một khoảnh khắc, ta cảm thấy như gió cũng ngừng thổi, chỉ còn lại hơi thở nhẹ nhàng của hắn. Lồng n.g.ự.c ta chợt nhói lên, không biết làm sao đối mặt với Lư Yến Đoan lúc này, ta vội vàng quay mặt đi.\n \n\"Không phải vì Chu đại tiểu thư...\"\n \n\"Vậy là vì lý do gì?!\"\n \nHắn đột nhiên nắm chặt vai ta, đôi mắt gần như điên cuồng. Nhưng chỉ trong một khoảnh khắc, hắn như bừng tỉnh, lại tìm cách nắm lấy tay ta.\n \n\"Ta hiểu rồi... có phải là nàng chê ta nói chuyện quá khó nghe?\"\n \nLư Yến Đoan chớp mắt, hít một hơi thật sâu.\n \n\"Ta cam đoan từ nay sẽ không còn chê nàng ngốc, nói nàng ngu xuẩn nữa, ta sẽ nói chuyện nhẹ nhàng với nàng.\"\n \nTa cắn chặt môi, trong lòng càng thêm khó chịu, ánh mắt nhìn hắn vô cùng đau đớn.\n \n\"Chẳng lẽ là vì ta luôn vô duyên vô cớ sai khiến nàng, trêu đùa nàng?\"\n \n\"Hay là nàng trách ta chưa bao giờ tặng nàng thứ gì, cho rằng ta keo kiệt, hẹp hòi?\"\n \nNói đến đây, hắn thấy ta vẫn không lên tiếng, yết hầu hơi chuyển động, khó khăn nói tiếp:\n \n\"Vậy... có phải vì nàng để ý ta từng bị thương không?\"\n \n\"Ta có khuyết điểm, cho nên nàng coi thường ta, có phải không?\"\n \n\"Đương nhiên là không!\"\n \nTa không nhịn được ngắt lời những suy đoán vô lý của hắn, nhẹ giọng mở miệng:\n \n\"Đại công tử rõ ràng biết rõ, sao còn cố tình né tránh chuyện quan trọng mà nói những điều nhỏ nhặt như vậy?\"\n \n\"Ngài bị thương vì lý do gì? Chẳng lẽ đã quên rồi sao?\"\n \nVừa nói xong, ta lập tức nhận thấy thân hình Lư Yến Đoan bỗng nhiên khựng lại. Khi lời nói khó khăn đầu tiên đã thốt ra, những câu sau trở nên dễ dàng hơn rất nhiều.\n \n\"Đại công tử, lý do ta muốn rời đi rất ích kỷ.”\n \n\"Ta chỉ muốn chính mình cảm thấy nhẹ nhõm hơn, không muốn cả đời này cứ sống trong sự tự trách cùng hoang mang lo sợ.\"\n \n\"Ngài vì cứu ta mà bị thương, ta không thể quên.\"\n \nTrong mắt Lư Yến Đoan dâng lên lo lắng, hắn ngừng lại một lát, đôi mắt khẽ run rẩy.\n \n\"Nhưng bây giờ chân ta đã bình phục rồi…”\n \n\"Nàng cứ coi như ta chưa từng bị thương, không cần phải cảm thấy áy náy, không cần tự trách.\"\n \nTa nhịn không được mà bật cười. Làm sao ta có thể làm được điều ấy?\n \n\"Đại công tử.\" Ta nhẹ nhàng gọi hắn, giọng nói không có cảm xúc, \"Đêm đó ngài từ trạm dịch đưa ta về thành, đó là lần đầu tiên ta ngồi trên lưng ngựa trong sáu năm qua.”\n \n\"Nhưng... điều ta cảm nhận được chỉ là sự sợ hãi chứ không phải là niềm vui sướng như trước kia.\"\n \nTa đã rất lâu không cưỡi ngựa rồi. Sau khi gả vào Lư phủ, không phải là không từng có suy nghĩ đó, nhưng mà ta không dám. Lư Yến Đoan vì ta mà mất đi đôi chân, làm sao ta có thể vô sỉ mà có những suy nghĩ xấu xa như vậy?\n \n\"Không chỉ là cưỡi ngựa.\"\n \nTa hồi tưởng lại những năm tháng của mình, đem những điều chôn giấu trong lòng, tưởng rằng sẽ mãi không thể thốt lên, một lần nữa bày ra trước mắt người này.\n \n\"Suốt sáu năm qua, ta không dám xem những cuốn sách mà mình yêu thích nhất, sợ rằng một chút sơ ý sẽ bật cười.\"\n \n\"Ta kiềm chế bản thân không ăn những món yêu thích, không làm bất kỳ điều gì khiến mình vui vẻ.\"\n \n\"Ngài vì ta mà trở thành... trở thành như vậy, ta có tư cách nào mà vui vẻ, có tư cách nào mà sống tốt?\"\n \nMặc dù không muốn khóc nhưng ta vẫn không thể kìm nén được. Nước mắt ta rơi xuống như chuỗi ngọc đứt đoạn, khiến gương mặt Lư Yến Đoan trở nên mờ nhạt và xa vời trong màn lệ nhòa.\n\"Đại công tử, ta thực sự không muốn nói những lời này trước mặt ngài, bởi như vậy chẳng khác nào... tự nhận bản thân đáng thương.\"\n\r\n\"Nhưng những uất ức này so với những gì ngài đã trải qua, căn bản chẳng đáng nhắc đến.\"\nThế nhưng, những tháng ngày như vậy thực sự khiến ta rất khổ sở, rất khổ sở. Bao năm qua, ta không giây phút nào không hối hận về khoảnh khắc đó. Nếu khi ấy ta không bồng bột khoe tài mà bước qua con suối ấy, có phải mọi chuyện đã khác đi rồi không?\nNghĩ đến đây, ta nghẹn ngào đến không thốt nên lời.\n\"Đại công tử, nếu không phải vì ta, ngài đã không bị thương.\"",
    "url": "https://monkeyd.net.vn/nha-tran-ai/9.html"
}