{
    "title": "NHÃ TRẦN AI - 7",
    "content": "Thấy nàng ngượng ngùng gật đầu, Lư Yến Đoan chợt trầm mặt xuống.\n\r\nHắn chậm rãi quay ngựa, tâm trạng rối loạn cũng theo đó mà d.a.o động, lên xuống không yên.\nHay cho một Du Linh, lại để cho người ta vui mừng vô ích. Hắn lập tức xuống ngựa, tháo chiếc bảo vệ đầu gối ra, giao lại cho thị nữ bên cạnh rồi nói với Chu Doanh:\n\r\n\"Là ta đường đột, không thể nhận món quà này.\"\nSáng nay khi tiếp khách ở phủ, hắn tai thính mắt tinh, nghe được rất nhiều tin đồn. Phần lớn là về hôn sự của hắn và Chu Doanh. Lúc này tuyệt đối không thể bước đi sai lầm, tránh để người khác có cớ chê bai.\nChu Doanh thấy hắn hành động quyết đoán, ngẩn người một lúc rồi vội vàng giải thích:\n\r\n\"Tử Chính, ta không có ý gì khác, chỉ là thấy huynh khỏe mạnh, trong lòng vui mừng khôn tả... Đồ bảo hộ này ta tìm lâu lắm mới có, cũng chính ta tự tay làm.”\n\r\n\"Huynh cứ nhận lấy đi...\"\nLư Yến Đoan thấy nàng lo lắng, bỗng nhiên hiểu ra. Chắc hẳn Chu Doanh chưa từng thấy hắn hành động trực tiếp như thế. Cũng phải thôi, nếu là hắn của sáu năm trước, nhất định vì quan hệ giữa hai người mà sẽ không nỡ từ chối. Bởi vì hắn tự xem mình là công tử đoan chính, không muốn để lại ấn tượng xấu trong lòng bất kỳ ai.\n\r\nTuy nhiên, trong những năm tháng khó khăn ấy, hắn cũng đã ngộ ra một điều. Trời đất vô tình, mọi thứ tựa như cỏ rác. Dù gia thế của hắn có huy hoàng thế nào, dù có là con cưng của trời đi nữa thì đứng trước sinh tử cũng đều như nhau, chẳng có thứ gì là không thể vỡ nát.\nGiờ đây, hắn không còn là thiếu niên chỉ biết coi trọng tự tôn cùng thanh danh hơn tất thảy. Hắn cũng sẽ không ép buộc mình trở thành kiểu quân tử nhẹ nhàng tắm mình trong gió xuân khiến người khác cảm thấy dễ chịu. Hắn không mong muốn được tự do làm theo ý mình, chỉ mong được sống theo trái tim mình mách bảo.\nChu Doanh không rời bỏ hắn khi gặp khó khăn, hắn vô cùng cảm kích. Nhưng cũng chỉ dừng lại ở cảm kích mà thôi.\n\"Đa tạ, nhưng không cần đâu.\"\nLư Yến Đoan lại cúi người thi lễ, nhảy lên lưng ngựa, trên môi nở một nụ cười áy náy.\n\"Phu nhân nhà ta còn đang ở nhà chờ ta, Chu tiểu thư, cáo từ.\"\nHắn vẫn nhớ rõ, trước khi ra ngoài đã dặn dò Du Linh ở nhà đợi hắn. Với cái đầu cứng nhắc của nàng, có khi thật sự ngốc nghếch ngồi đợi hắn đến quên cả bữa tối. Nghĩ đến đây, Lư Yến Đoan không khỏi thúc ngựa đi nhanh hơn, trong lòng hân hoan vô cùng.\nĐây là lần đầu tiên sau nhiều năm, hắn vui vẻ như vậy. Mặc dù trước đây khi đôi chân đã hồi phục, hắn cũng có niềm vui, nhưng nó như một giấc mơ không quá chân thật. Mãi cho đến trưa nay gặp lại nàng, niềm vui khi được khỏe mạnh mới trỗi dậy mạnh mẽ trong lòng hắn.\nĐúng rồi, giờ hắn có thể đứng lên rồi. Từ nay về sau, hắn không phải bị gò bó trong chiếc xe lăn, không phải ngồi đó đợi nàng tiến lại gần. Hắn có thể thật sự nhìn xuống nàng, ôm nàng, và còn rất nhiều điều tuyệt vời đang chờ đón hai người bọn họ.\nVí dụ như cùng nhau cưỡi ngựa. Tương Tây nổi tiếng với những con ngựa tốt, trước khi về, hắn đã đặc biệt sai người chọn sẵn hai con. Mới vừa rồi hắn đã đi kiểm tra, tất cả đã xong xuôi, ngày mai sẽ được đưa đến phủ. Đến lúc đó, Du Linh chắc chắn sẽ rất bất ngờ.\nLư Yến Đoan trở lại tư dinh trong tâm trạng đầy mong đợi. Nhưng hắn không thấy bóng dáng người chờ đợi mình mà lại nhận được một phong thư mỏng manh.\nĐó là thư hoà ly mà Du Linh đã gửi lại cho hắn. Hắn không nhớ mình đã kiên nhẫn như thế nào để đọc hết bức thư. Nàng viết rằng luôn cảm thấy áy náy vì chuyện xảy ra trong quá khứ, chưa bao giờ dám bám víu, nay cảm thấy bản thân nên tự giác rời đi. Cuối cùng nàng còn không quên chúc hắn thân thể khỏe mạnh, sự nghiệp thăng tiến, con cháu đầy đàn.\nAi cần nàng phải chu đáo như vậy?\nLư Yến Đoan cầm lá thư, cảm giác như nặng tựa ngàn cân. Đầu ngón tay hắn run nhẹ, đột nhiên nhớ lại năm đó khi hắn mới vừa hồi phục, luyện viết chữ, Du Linh luôn ngồi bên cạnh, có lúc mài mực, có lúc viết cùng hắn.\nKhi ấy, hắn thầm nghĩ chữ nàng viết thật xấu, lại còn thích sao chép những bài kinh văn phức tạp. Không ngờ bây giờ chữ của nàng đã viết gọn gàng, đẹp đẽ mà lại dùng những lời lẽ chua chát và lạnh lẽo nhất để lại cho hắn.\nLư Yến Đoan không thể suy nghĩ nổi, tai như ù đi. Một lúc lâu sau, hắn mới nghe thấy giọng của chính mình bình tĩnh đến mức đáng sợ:\n\"Nàng có nói người bạn đó là ai không? Đã đi bao lâu rồi?\"\nNgười hầu  nhìn sắc mặt của hắn, cẩn trọng lựa lời nói:\n\"Tiểu nhân không dám hỏi nhiều, nhưng thấy phu nhân đi một đoạn, chắc là theo hướng của Bùi phủ.\"\n\"Bù gia...\"\nLư Yến Đoan bỗng nhiên nhớ lại.\nCỗ xe ngựa mà hắn gặp khi vào thành lúc nãy, đúng là treo thẻ bài của Bùi gia.\n9.\nSau khi rời khỏi thành được vài dặm đường thì trời đã hoàn toàn tối mịt.\n\r\nBùi Hoà dẫn ta đến trạm dịch nghỉ ngơi, khi chuẩn bị lấy bản đồ ra giải thích với ta thì có người từ ngoài cửa xông vào. Đó là một người đáng lẽ không nên xuất hiện ở đây.\n\"… Đại công tử?\"\n\r\nTa ngạc nhiên gọi tên, theo phản xạ nhìn xuống chân của Lư Yến Đoan. Thấy không có gì khác thường, ta mới nhìn lên khuôn mặt u ám của hắn.\n\r\n\"Theo ta trở về.\"\n\r\nHắn nói xong, không để ta kịp phản ứng đã kéo tay ta, muốn dẫn ra ngoài. Ta nhất thời ngẩn ngơ, nhìn chăm chú vào vẻ mặt của hắn nhưng chỉ thấy hắn chăm chăm nhìn vào Bùi Hoàn đang chắn trước cửa.\n\"Bùi tiểu tướng quân có ý gì?”\n\r\n\"Cướp thê tử của người khác, dù có công trạng gì thì cũng phải bị điều tra rồi đưa vào ngục.\"\n\r\nLư Yến Đoan nói bằng giọng kỳ quái, bước thêm một bước nữa đứng chắn trước người ta. Ta cảm thấy bầu không khí có gì không ổn, nhíu mày lắc đầu với Bùi Hoàn, ý bảo không có chuyện gì.\n\r\nLúc này Bùi Hoàn mới chịu nhường đường, nhìn ta với vẻ lo lắng khó che giấu, \"Tự mình cẩn thận, có gì thì báo cho ta biết.\"\n\r\nLực nắm tay của Lư Yến Đoan lúc này càng chặt hơn. Lư Yến Đoan gần như thô bạo kéo ta lên ngựa, hướng về thành mà đi. Cả quãng đường này, hắn không nói một lời. Cho đến khi về đến tư dinh, hắn mới buông tay ta ra, lấy ra một phong thư từ trong n.g.ự.c đặt mạnh lên bàn.\n\"Ta hỏi nàng, cái này là gì?\"",
    "url": "https://monkeyd.net.vn/nha-tran-ai/7.html"
}