{
    "title": "NHÃ TRẦN AI - 1",
    "content": "Bởi vì cứu ta mà Lư Yến Đoan từ vị công tử đệ nhất Kinh thành năm nào giờ đây đã trở thành một kẻ tàn phế không thể đi lại.\nHắn sợ làm lỡ dở nhân duyên của người khác, nhẫn tâm từ hôn với trưởng nữ nhà họ Chu, cũng chính là thanh mai trúc mã thuở nhỏ.\nSau đó, hắn muốn ta gả cho hắn.\nTa mang tâm tư chuộc tội, tất nhiên cũng chẳng chút oán hận.\nDù hắn có cô độc quái gở đến đâu, tính khí thất thường cỡ nào, ta cũng tình nguyện chịu đựng.\nLúc ấy, ta cứ ngỡ rằng đời này của chúng ta sẽ mãi quấn chặt trong vòng ân oán như vậy mà sống hết một kiếp. Mãi cho đến sau này, khi đôi chân của Lư Yến Đoan hồi phục. Ngày hắn khỏi bệnh trở về phủ, ta chần chừ thật lâu mới đi gặp hắn.\nNhìn hắn trân trọng một bộ bảo hộ đầu gối, hiếm khi nở nụ cười với ta:\n\"Sao giờ mới tới?\"\n\"Khó cho cái đầu gỗ nhà ngươi cũng biết nghĩ thông suốt, còn chuẩn bị được một phần lễ vật thế này.”\nDứt lời, hắn phấn khởi đeo bộ bảo hộ đầu gối vào rồi bước ra cửa.\nTa không kịp giải thích với hắn.\nĐồ bảo hộ kia là trưởng nữ nhà họ Chu sai người đưa tới từ sáng sớm nay.\nMà lễ vật ta chuẩn bị cho hắn, chính là phong thư hòa ly trong tay này.\n1.\nTrời đất âm u, bên ngoài cửa sổ gió mưa trút xuống từng trận thê lương ảm đạm.\nTiếng nhạc mừng náo nhiệt đón dâu, tiếng chiêng ngân vang đã sớm bị tiếng mưa xóa nhòa, theo bước chân vội vã của tân khách mà dần xa.\nKhông ai ngờ rằng hôn lễ của đích trưởng tử Tướng phủ lại có thể quạnh quẽ tiêu điều đến mức này. Trong tân phòng, ánh nến đỏ lay động, đám hạ nhân đã lui ra hết. Chỉ còn lại ta và người ngồi trên xe lăn phía trước giường.\nHắn vận hỷ bào đỏ sậm, mày mắt tuấn lãng xuất trần, nhưng gương mặt lại trắng bệch như tờ giấy. Lúc này hắn đang cố gắng cúi người, run rẩy xoay bánh xe để dịch chuyển. Nhưng dù có gắng sức thế nào cũng không thể nhích đi dù chỉ một phân.\nTa cúi đầu trầm mặc hồi lâu, rốt cuộc nhịn không được mà vén khăn voan lên, khẽ nói:\n\"Ta… ta giúp ngài...\"\nVừa dứt lời, ta liền đứng dậy bước tới. Thế nhưng còn chưa kịp đi được mấy bước, một tiếng quát tháo đầy giận dữ đã ép ta phải lui về sau.\n\"Cút!\"\nÁnh mắt hắn đen như mực, sắc bén như một thanh kiếm đ.â.m thẳng vào tim ta. Chỉ trong chốc lát, hắn dường như lấy lại tinh thần, chậm rãi khép mắt, nhíu mày đầy chán ghét rồi dời đi ánh nhìn. Giọng nói khi cất lên lần nữa đã khôi phục vẻ lạnh nhạt:\n\"Không cần, ta tự làm được.\"\nLời vừa dứt, tiếng bánh xe gỗ ma sát lại vang lên trong tĩnh mịch. Ta lúng túng đứng yên, không dám bước tới, càng không dám gọi người vào giúp sức. Chỉ có thể lặng lẽ nhìn hắn, cố gắng nuốt xuống chua xót đang dâng đầy hốc mắt.\nKhông biết đã bao lâu trôi qua, nến đỏ tan chảy thành những giọt sáp cuối cùng, bóng tối lặng lẽ nuốt chửng cả căn phòng. Lư Yến Đoan cuối cùng cũng đến được bên cửa sổ, lặng lẽ nhìn vào màn mưa bên ngoài, hàng mi khẽ rũ xuống.\nDưới hành lang, ánh đèn đá lờ mờ hắt lên những giọt mồ hôi lấm tấm trên trán hắn. Từ mép giường đến cửa sổ chỉ vỏn vẹn mười bước chân. Mà hắn lại phải mất cả một canh giờ mới có thể đi đến nơi. Nghĩ đến đây, ta không thể tiếp tục kìm nén nữa, cúi đầu lặng lẽ lau nước mắt.\nĐây chính là Lư Yến Đoan của hiện tại. Một người ngay cả bước đi cũng khó khăn chật vật. Mà chỉ nửa tháng trước thôi, hắn vẫn là đệ nhất công tử vang danh Kinh thành. Tài trí song toàn, văn võ kiêm ưu.\nSáng trong như nhành liễu đón trăng xuân, rực rỡ tựa ráng hồng sớm mai, không ai trông thấy mà không cảm thán trước phong tư thanh nhã của hắn.\nMà hắn rơi vào tình cảnh này, tất cả… đều là vì ta.\n2.\nDù cùng xuất thân từ gia tộc quan lại nhưng ta và Lư Yến Đoan hiếm khi có giao thiệp. Mối quen biết giữa ta và hắn bắt đầu từ học đường của Chu phủ.\nChu Thái phó coi trọng học vấn, mời Tây Tịch* về giảng dạy cho con cháu, đồng thời chiêu mộ một nhóm thiếu niên xuất thân danh giá trong kinh thành đến học cùng. Ta tình cờ vướng vào, cứ thế gia nhập danh sách những người được mời, sánh vai cùng nhóm tài tử giai nhân trong Kinh thành.\nMà trong số đó, Lư Yến Đoan chính là người xuất sắc nhất.\nTuy rằng cùng ngồi chung một mái nhà, nhưng ta và hắn tựa như hai dòng sông đã được phân rõ ranh giới.\nHắn thuộc về phái đệ tử tài giỏi, được tiên sinh ưu ái. Còn ta chỉ là kẻ ngồi vào cho đủ số lượng, bị đám học trò tài giỏi khinh thường.\nTại học đường, Lư Yến Đoan gần như chẳng bao giờ nhìn ta chính diện. Khi ta lén đọc thoại bản rồi bật cười thành tiếng, hắn liếc ta một cái. Khi ta ăn trái cây mà vô tình làm b.ắ.n nước lên người hắn, hắn lại liếc ta một cái.\n\r\nKhi ta thử nghiệm ná cao su tự chế, vô tình b.ắ.n hạt đậu trúng cằm hắn, hắn trừng ta một cái.\nNói đến cùng, chỉ khi đi dạo xuân cưỡi ngựa, ta mới có thể nhìn thấy chính diện vị công tử cao quý này. Bởi lẽ, trong cả học đường, chỉ có ta là người cưỡi ngựa giỏi ngang ngửa với hắn.\nKhông ít lần, cả hai bỏ xa mọi người, lặng lẽ cùng nhau thưởng ngoạn phong cảnh ở nơi cao nhất.\nChỉ là…\nDù cưỡi ngựa giỏi đến đâu, cũng có lúc ngựa sẩy chân ngã.\nSau tiết Thanh Minh, có đồng môn tìm được một chốn vui mới, rủ rê mọi người cùng du ngoạn. Như thường lệ, ta và Lư Yến Đoan cưỡi ngựa dẫn đầu, liên tiếp vượt qua mấy sườn đá. Khi đến một khe suối, hắn bỗng ghìm cương, chần chừ không tiến tới.\nKhe suối này không nguy hiểm nhưng khoảng cách lại lớn, nước chảy siết vô cùng. Ta quan sát một lát, sau đó vượt qua trước hắn. An toàn đáp xuống bờ bên kia, ta ngoái đầu nhìn lại. Chỉ thấy hắn nhướng mày nhìn ta, trong mắt thấp thoáng vẻ kinh ngạc.\nTrong khoảnh khắc ấy, lòng ta bỗng dâng lên một cơn hào khí hừng hực, như được cổ vũ, ta giục ngựa lao về khe suối tiếp theo. Khi đó, ta chỉ muốn rửa sạch nỗi nhục trước kia, cho hắn thấy phong thái của võ tướng Du gia chúng ta. Chính vì thế mà ta không để ý con ngựa dưới thân đã hoảng sợ từ lúc nào.\nĐến khi nhận ra thì cả người đã bay khỏi yên ngựa, lao thẳng xuống đáy cốc. Giữa lúc đầu óc trống rỗng, ta đột nhiên cảm nhận được cổ áo bị một bàn tay mạnh mẽ túm lấy. Ngay sau đó, cả người ta bị kéo mạnh lên rồi nặng nề ngã xuống bên bờ.\nMà trong tầm mắt chỉ thấy một bóng người bị gió cuốn theo, tà áo bay lượn, rơi thẳng xuống phía dưới. Tim ta thắt lại, kinh hãi hét lên:\n“Lư công tử!”\nLư Yến Đoan cứ thế rơi xuống khe suối.",
    "url": "https://monkeyd.net.vn/nha-tran-ai/1.html"
}