{
    "title": "NHÃ TRẦN AI - 6",
    "content": "Ta sững người, nhất thời không biết phải làm sao trước sự thân mật bất ngờ này. Đến khi hoàn hồn thì bóng dáng Lư Yến Đoan đã chẳng còn thấy đâu.\nHắn hiểu lầm rồi. Cái đệm gối bảo hộ kia là do Chu đại cô nương đã sai người đưa tới vào sáng sớm nay. Biết hắn sẽ thích nên ta cố tình đặt ở chỗ dễ thấy nhất.\nNgười chu đáo là nàng ấy, người tinh tế suy nghĩ cũng là nàng ấy.\nCòn lễ vật mà ta chuẩn bị cho hắn...\n\"Đợi công tử trở về, hãy giao cái này cho hắn.\"\nTa đưa phong thư trong tay cho người hầu. Người kia nhận lấy, ngập ngừng hỏi:\n\"Phu nhân định ra ngoài sao? Sẽ đi đâu ạ?\"\nĐi đâu ư?\nĐương nhiên là đến Dực Châu rồi.\nNăm ngoái, phụ thân ta được phái đến trấn thủ Dực Châu, cả nhà cũng dọn đến nơi ấy. Giờ Lư Yến Đoan đã bình phục, ta cũng nên đoàn tụ cùng gia đình mình. Ta đã liên hệ với một người bạn tiện đường, đêm nay sẽ nhờ họ đưa đi một đoạn. Chuyện này ta đã sắp xếp sẵn từ lúc hắn còn trên đường trở về Kinh.\nVốn định hôm nay sẽ từ biệt hắn đàng hoàng, xem ra vẫn lỡ mất thời điểm rồi. Thấy ta mãi không trả lời, người hầu tự biết mình lỡ lời, áy náy ôm quyền thi lễ:\n\"Phu nhân có lời gì muốn nhắn lại không?\"\nTa trầm ngâm một lúc, mỉm cười đáp:\n\"Vậy phiền ngươi chuyển lời giúp ta.”\n\"Nói rằng, Du Linh chúc đại công tử thân thể luôn khoẻ mạnh.\"\n8.\n \nMặt trời ngả về phía Tây.\nLư Yến Đoan thúc ngựa qua cổng thành, đúng lúc gặp một cỗ xe ngựa lướt ngang qua hắn. Như có linh tính mách bảo, hắn quay đầu nhìn lại. Ngay lúc ấy, một người bán hàng bên đường nắm bắt thời cơ, cất giọng rao lớn:\n“Công tử, có muốn xem thử mơ nhà ta không? Cặp phu thê vừa rồi mua nhiều lắm đấy!”\nBan đầu, Lư Yến Đoan làm như không nghe thấy, chẳng buồn để ý. Hắn xưa nay không thích hoa quả, cảm thấy ăn chẳng tao nhã gì, lại còn dễ làm bẩn tay. Thế nhưng khi đi ngang qua sạp hàng, hắn lại không kiềm được mà ghìm cương ngựa, tiến lên hỏi:\n“Mơ này hẳn là chua lắm.”\n“Ngắt sớm, có người lại thích vị chua này.” Người bán hàng vội đáp.\nLư Yến Đoan nhặt lên một quả, thầm nghĩ người này nói cũng không sai.\nDu Linh chính là người thích kiểu mơ chua thế này.. Hắn nhớ năm ấy khi còn học ở học đường Chu phủ, từng thấy nàng vụng trộm ăn trong giờ học. Nàng cúi người, thấp đầu cắn một miếng dưới bàn, sau đó lại làm bộ như không có gì xảy ra, mím môi đọc sách, cố ý dẩu môi để che giấu thứ đang ngậm trong miệng.\nNàng nghĩ rằng không ai phát hiện nhưng thực chất cả khuôn mặt đã nhăn tít lại, nhìn qua là biết ngay ăn lén. Huống hồ nước mơ còn nhỏ xuống trang sách, loang thành vệt nhòe cả mực viết.\nLư Yến Đoan vốn ưa sạch sẽ lại ngồi không xa nàng, trông thấy vài lần thì cảm thấy thực sự chướng mắt. Khi ấy giữa bọn họ chưa xảy ra chuyện Du Linh dùng ná b.ắ.n hắn bị thương. Hắn chỉ nghĩ nàng là một tiểu thư không thích học hành, hành vi có phần thô lỗ, bèn muốn bảo nàng thu lại đôi chút.\nNào ngờ hắn vừa bước đến, còn chưa kịp mở miệng đã tận mắt chứng kiến một giọt nước mơ b.ắ.n thẳng lên áo choàng của mình.\nLư Yến Đoan cứng đờ tại chỗ. Đây là bộ y phục mẫu thân tự tay may cho hắn, mới chỉ mặc lần thứ hai. Lần mặc đầu tiên, chính là hôm theo phụ thân vào cung diện thánh, mang ý nghĩa vô cùng quan trọng.\nDẫu chỉ là một vệt nhỏ, hắn vẫn cảm thấy khắp người nồng nặc mùi chua của mơ, xộc thẳng vào mũi.\n“Lư công tử, xin… xin lỗi…”\nBên cạnh truyền đến giọng nữ nhỏ nhẹ đầy áy náy. Lư Yến Đoan không nói gì, chỉ cảm thấy khóe mắt giật giật không ngừng. Trong lòng đầy bực bội, nhưng lý trí nói với hắn rằng, không thể vì chút chuyện nhỏ này mà mất đi phong thái của một quân tử.\nDù sao nàng cũng không phải cố ý, lại còn chủ động nhận lỗi, hắn nào có thể hẹp hòi mà so đo với người ta? Dẫu tự nhủ là như vậy, hắn vẫn siết chặt nắm tay dưới lớp tay áo rộng, bao nhiêu tức giận xoay vần trong lòng rồi hóa thành một ánh nhìn sắc bén.\nThôi đi, dù sao cũng không có lần sau. Hắn chẳng muốn có bất cứ dây dưa nào với nàng nữa.\nNhưng số phận vốn thích trêu ngươi. Ngươi nói thôi, còn số phận có ngừng lại hay không thì chưa biết.\nGiống như Lư Yến Đoan mười bảy tuổi chẳng thể ngờ được. Về sau hắn sẽ còn trừng mắt với Du Linh rất nhiều lần nữa.\nHắn sẽ cứu nàng.\nHắn sẽ cưới nàng.\nNgay cả sau sáu năm, vào một buổi hoàng hôn bình thường, hắn đang cầm một túi đầy những quả mơ chua chuẩn bị mang về nhà cho nàng.\n\r\nNhớ đến đây, Lư Yến Đoan nắm một quả mơ, khóe miệng không tự chủ được mà nhếch lên một nụ cười. Hắn say sưa nghĩ về phản ứng của Du Linh, đến mức có người gọi hắn mà hắn cũng không nghe thấy. Cho đến khi một người nữ tử dạo bước đuổi theo.\n\"Tử Chính!\"\nLư Yến Đoan ghìm ngựa lại, lúc này mới nhìn thấy Chu Doanh cùng thị nữ của nàng. Đã lâu rồi không gặp Chu Doanh. Thời thơ ấu, hai gia đình có quan hệ tốt, Chu Thái phó cũng là thầy của phụ thân hắn nên hai người cùng nhau học, rất mực ngưỡng mộ lẫn nhau.\n\r\nSau này họ đã định hôn ước, Lư Yến Đoan cũng cảm thấy đó là điều hợp lý.\n\r\nHắn là tài tử phong hoa vô song của Kinh thành, quả thật nên có một thê tử thiên tư ngọc chất.\n\r\nChỉ là khi còn trẻ, ai cũng dễ dàng bị ảnh hưởng bởi ý kiến của người khác.\n\r\nLúc ấy, hắn thường nghe người ta nói hắn và Chu Doanh rất xứng đôi, dần dần cũng tự cho mình là có tình cảm sâu đậm. Kỳ thực nhìn lại, cũng chỉ có thể mỉm cười cho qua mà thôi.\nLư Yến Đoan ngồi ở trên ngựa, khẽ gật đầu, gọi một tiếng \"Chu đại cô nương\", nhưng lại nhận thấy ánh mắt Chu Doanh đang rơi xuống đôi chân của mình.\n\r\nNàng dò hỏi: \"Cái bảo vệ đầu gối này có vừa không?\"\n\r\nLời nói tuy có phần ngập ngừng nhưng Lư Yến Đoan ngay lập tức hiểu ra.\n\r\n\"... Là nàng đưa tới sao?\"",
    "url": "https://monkeyd.net.vn/nha-tran-ai/6.html"
}