{
    "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 1 + 2 + 3",
    "content": "Tôi đã đưa toàn bộ số tiền của mình cho con gái năm tuổi.\n\r\n\n\r\nTôi nói với con bé:\n\r\n\n\r\n“Con hãy đi tìm người tên Phó Thời Úc, đưa cho ba xem giấy chứng tử của mẹ và kết quả giám định quan hệ cha con. Sau này, ba sẽ nuôi con.”\n\r\n\n\r\nCon bé khóc thút thít, ngơ ngác hỏi tôi tại sao chưa từng dẫn bé đi tìm ba.\n\r\n\n\r\nTôi im lặng một lúc lâu rồi mới nói:\n\r\n“Năm đó, mẹ đã lừa ba để sinh ra con.”\n\r\n\n\r\nCon bé mở to đôi mắt, vẻ mặt đầy kinh ngạc:\n\r\n\n\r\n“A? Mẹ là kẻ lừa đảo sao?”\n\r\n\n\r\n“Ừ.”\n\r\n\n\r\nDù là cuộc gặp gỡ năm đó hay chuyện bỏ trốn khi mang thai, tất cả đều do tôi sắp đặt cẩn thận. Ngay cả giấy chứng tử cũng là giả.\n\r\n\n\r\nTừ đầu đến cuối, ngoại trừ cô con gái này, tôi đã lừa gạt Phó Thời Úc.\n\r\n\n\r\n1.\n\r\n\n\r\nBộ quần áo này với con bé Thất Thất vẫn còn hơi rộng, nuôi bé đến giờ cũng chẳng mấy tận tâm.\n\r\n\n\r\nTóc không ai buộc, trường cũng chưa đi học, ngay cả ba bữa ăn cũng không có gì đảm bảo.\n\r\n\n\r\nNhưng nhìn tôi nằm trên giường, con bé vẫn ngoan ngoãn đưa nước cho tôi.\n\r\n\n\r\nMột đứa trẻ hiểu chuyện như thế, vẫn nên để bé đi mà sống những ngày tháng tốt đẹp hơn.\n\r\n\n\r\nTôi treo một mặt dây chuyền nhỏ lên cổ con bé:\n\r\n\n\r\n“Đi đi, mẹ sắp không được rồi. Mẹ bị ung thư giai đoạn cuối, con có hiểu không? Bất cứ lúc nào cũng có thể nhắm mắt xuôi tay đấy, sau này không nuôi nổi con nữa đâu.”\n\r\n\n\r\nThất Thất đã nước mắt lưng tròng.\n\r\n\n\r\n“Con không đi… Con muốn ở với mẹ!”\n\r\n\n\r\nTôi kiên nhẫn giải thích với con bé:\n\r\n\n\r\n“Con phải đi tìm ba con, nếu không một đứa nhỏ như con sẽ không thể sống sót ngoài xã hội đâu.”\n\r\n\n\r\nNhưng Thất Thất vẫn khóc, khóc đến mức làm tôi đau đầu.\n\r\n\n\r\nNói mãi, dỗ dành mãi, cuối cùng con bé cũng chịu đi tìm ba bé—Phó Thời Úc, vị thiếu gia nhà giàu với khối tài sản hàng trăm tỷ.\n\r\n\n\r\nChỉ cần anh chịu buông tay một chút, cũng đủ để Thất Thất sống yên ổn đến khi trưởng thành.\n\r\n\n\r\n“Con sẽ nói với ba rằng mẹ nuôi con rất cực khổ, mẹ còn bị bệnh nữa… Hu hu hu…”\n\r\n\n\r\nTôi xoa đầu con bé.\n\r\n\n\r\n“Ngoan, con nói vậy ba con sẽ không tin đâu. Con phải nói rằng mẹ con là một người phụ nữ xấu xa, thường xuyên ngược đãi con, c.h.ế.t cũng là đáng đời.”\n\r\n\n\r\nDạy trẻ con nói dối đúng là không hay ho gì.\n\r\n\n\r\nNhưng may mà Thất Thất đã nghe theo lời tôi.\n\r\n\n\r\nTôi thở phào nhẹ nhõm.\n\r\n\n\r\n2.\n\r\n\n\r\nThất Thất khóc đến mệt lả rồi ngủ thiếp đi.\n\r\n\n\r\nChờ con bé ngủ say, tôi mới ngồi dậy từ trên giường, kéo chăn đắp lại cho bé.\n\r\n\n\r\nNgay cả trong giấc mơ, Thất Thất vẫn còn thút thít, miệng gọi:\n\r\n\n\r\n“Mẹ ơi… Con muốn mẹ…”\n\r\n\n\r\nTôi thở dài. Dù sao cũng đã nuôi bé hơn năm năm rồi, nuôi một con mèo hay một con ch.ó lâu như vậy còn có tình cảm, huống hồ là một đứa trẻ.\n\r\n\n\r\nNhưng Thất Thất không biết rằng, từ lúc bé ra đời, bé đã nằm trong kế hoạch của tôi.\n\r\n\n\r\nCó điều, đợi đến khi bé về nhà họ Phó, chắc chắn sẽ lập tức nhìn thấu bộ mặt xấu xa của tôi, nhanh chóng quên tôi thôi.\n\r\n\n\r\nMột kẻ đào mỏ, lại còn là một kẻ lừa đảo.\n\r\n\n\r\nThậm chí, tôi còn lừa Phó Thời Úc một trăm vạn phí chia tay, vậy mà cũng chẳng chăm sóc con gái của anh cho tử tế.\n\r\n\n\r\nBây giờ, mang đầy bệnh tật, cũng coi như tự làm tự chịu.\n\r\n\n\r\n3.\n\r\n\n\r\nTôi vẫn lo lắng cho Thất Thất, nên đã lén gắn một thiết bị giám sát nhỏ lên mặt dây chuyền của con bé.\n\r\n\n\r\nSau đó, tôi dùng chút tiền mặt ít ỏi còn lại để gọi một chiếc xe riêng, đưa con bé đến tập đoàn Phó Thị.\n\r\n\n\r\nThất Thất – một cô bé nhỏ nhắn – muốn tìm Phó Tổng.\n\r\n\n\r\nBị lễ tân từ chối, con bé ngoan ngoãn ngồi trước cửa tập đoàn Phó Thị, thu hút không ít ánh nhìn.\n\r\n\n\r\nKhi Phó Thời Úc bước ra cùng một nhóm trợ lý và thư ký,\n\r\n\n\r\nThất Thất lập tức lao đến, ôm chặt lấy chân anh: “Ba ơi! Ba ơi!”\n\r\n\n\r\nCả nhóm trợ lý và thư ký đều sững sờ.\n\r\n\n\r\n“Đứa bé này ở đâu ra vậy?”\n\r\n\n\r\n“Sao trông có chút giống Phó Tổng thế nhỉ? Không lẽ thật sự là con của anh ấy?”\n\r\n\n\r\n“Nhưng mấy năm nay Phó Tổng đâu có phụ nữ bên cạnh… Sao lại có đứa con lớn thế này?”\n\r\n\n\r\nPhó Thời Úc chỉ liếc mắt nhìn Thất Thất, sau đó mất kiên nhẫn nói:\n\r\n\n\r\n“Tôi không có con. Gọi bảo vệ đưa con bé ra ngoài đi.”\n\r\n\n\r\nThất Thất vội vàng lấy từ trong balo nhỏ ra tờ xét nghiệm quan hệ cha con mà tôi đã chuẩn bị sẵn từ trước:\n\r\n\n\r\n“Mẹ bảo con đưa cái này cho ba xem, ba nhìn rồi sẽ hiểu.”\n\r\n\n\r\nSắc mặt lạnh lùng của Phó Thời Úc thoáng thay đổi, đôi mày nhíu chặt lại.\n\r\n\n\r\n“Đây là trò lừa đảo kiểu mới à?”\n\r\n\n\r\nNhưng khi nhìn kỹ kết quả xét nghiệm, anh không thể không tin.\n\r\n\n\r\nRõ ràng trên đó ghi: Tỷ lệ quan hệ cha con giữa anh và cô bé trước mặt lên đến 99%.\n\r\n\n\r\nAnh cẩn thận quan sát Thất Thất một lúc lâu.\n\r\n\n\r\nTôi chỉ biết cười, vì Thất Thất chẳng hề sợ bị anh nhìn chằm chằm. Con bé rất giống anh.\n\r\n\n\r\nThất Thất cũng ngẩng đầu nhìn anh: “Ba chính là ba của con. Mẹ từng cho con xem rất nhiều ảnh của ba. Nhưng mẹ nói mẹ không thể nuôi con được nữa…”\n\r\n\n\r\nPhó Thời Úc nghiến răng, từng chữ như bật ra khỏi kẽ răng:\n\r\n\n\r\n“Mẹ con là Trần Du?”\n\r\n\n\r\nThất Thất chớp đôi mắt đỏ hoe, gật đầu, nước mắt không ngừng lăn dài trên gương mặt nhỏ nhắn:\n\r\n\n\r\n“Mẹ không cần con nữa…”\n\r\n\n\r\nPhó Thời Úc trầm mặc, đưa tay định bế Thất Thất lên.\n\r\n\n\r\nThư ký đứng bên cạnh khẽ nhắc nhở:\n\r\n\n\r\n“Phó Tổng, tối nay ngài còn hẹn ăn tối với Nhan tiểu thư, bàn về lễ đính hôn ngày mai.”",
    "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/1-2-3.html"
}