{
    "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 10 + 11",
    "content": "10.\n\r\n\n\r\nTôi hoàn toàn không biết bây giờ Thất Thất sống thế nào.\n\r\n\n\r\nNgoài việc lướt điện thoại mỗi ngày, tôi không còn bất kỳ cách nào để nhìn thấy Thất Thất nữa.\n\r\n\n\r\nMỗi ngày tôi nằm trong bệnh viện như một cái xác, chờ đợi cái c.h.ế.t cuối cùng của mình.\n\r\n\n\r\nNgay cả khi bác sĩ đến thăm khám, họ cũng chỉ lặp đi lặp lại một kết luận:\n\r\n“Cô Trần, giữ tâm trạng vui vẻ là điều quan trọng nhất. Nếu không phải cơ thể cô quá yếu, thật ra cô có thể ra ngoài thư giãn một chút, đi du lịch chẳng hạn?”\n\r\n\n\r\nVề cơ bản, khi bác sĩ nói như vậy, nghĩa là họ đã tuyên bố rằng không còn cách điều trị nào nữa.\n\r\n\n\r\nTôi không còn người thân nào khác, mấy năm nay chỉ có tôi và Thất Thất nương tựa vào nhau.\n\r\n\n\r\nTrước đây, tôi nghĩ rằng Thất Thất không thể rời xa tôi.\n\r\n\n\r\nNhưng bây giờ tôi mới nhận ra, chính tôi mới là người không thể rời xa Thất Thất.\n\r\n\n\r\nTừ khi chỉ là một phôi thai, Thất Thất đã luôn ở bên tôi.\n\r\n\n\r\nNếu có thể, tôi cũng không muốn con bé ra đi khi còn nhỏ như vậy. Nhưng đáng tiếc, ông trời quá tàn nhẫn.\n\r\n\n\r\nĐôi khi tôi tự hỏi, có phải vì tôi đã làm quá nhiều chuyện xấu, nên báo ứng mới giáng xuống tôi, cướp đi khoảng thời gian tôi có thể ở bên Thất Thất?\n\r\n\n\r\nĐáng tiếc, trên đời này không có “nếu như”.\n\r\n\n\r\nSau khi Thất Thất rời đi, tôi càng không còn ý niệm muốn sống nữa.\n\r\n\n\r\nChẳng cần điều trị gì nữa, tôi chỉ nằm đây chờ chết.\n\r\n\n\r\nTôi không phải một người mẹ tốt, nhưng điều cuối cùng tôi có thể làm cho Thất Thất chính là đưa con bé đến một cuộc sống tốt hơn.\n\r\n\n\r\nNhưng tôi cũng không biết một người mẹ tốt rốt cuộc là như thế nào.\n\r\n\n\r\nChẳng ai dạy tôi cách làm mẹ cả.\n\r\n\n\r\nMẹ tôi thậm chí còn không biết cha tôi là ai. Ngủ với mẹ tôi một đêm còn dễ hơn mua một bao thuốc lá.\n\r\n\n\r\nTrước khi tôi chen chân vào giới giải trí, ký ức duy nhất của tôi là nước bẩn ngoài cửa, những bãi rác hỗn loạn ở góc phố, cùng những ánh nhìn đầy ác ý từ đủ loại người trong xã hội.\n\r\n\n\r\nMẹ tôi không có công việc ổn định, lại nghiện rượu. Nhưng bà rất đẹp.\n\r\n\n\r\nChỉ là, ở một khu ổ chuột như vậy, xinh đẹp không phải là điều may mắn. Nhưng bà không quan tâm. Bà không có lòng tự trọng, chỉ cần có cái ăn, làm gì cũng được.\n\r\n\n\r\nThỉnh thoảng khi tỉnh táo, bà sẽ đến hộp đêm làm tiếp viên kiếm chút tiền sinh hoạt.\n\r\n\n\r\nChứ đừng nói đến chuyện giáo dục tôi hay chăm lo cho cuộc sống của tôi. Thậm chí, tôi còn chẳng có đủ cơm ăn.\n\r\n\n\r\nĐôi khi tôi nghĩ, có lẽ mẹ tôi cũng yêu tôi, nếu không thì tại sao lại cho tôi ăn? Chẳng phải cứ vứt tôi vào đống rác là xong sao?\n\r\n\n\r\nNhưng rồi tôi lại nghĩ, nếu mẹ tôi thực sự yêu tôi, tại sao lại kéo tôi chìm xuống vũng lầy cùng bà?\n\r\n\n\r\nCó lẽ, bà chỉ còn sót lại một chút lương tâm đối với tôi. Nhưng lương tâm đó không phải là yêu.\n\r\n\n\r\nTôi cũng thừa hưởng khuôn mặt xinh đẹp của bà.\n\r\n\n\r\nNếu không phải mỗi ngày tôi bôi bẩn khuôn mặt mình, sống như một đứa ăn mày, có lẽ tôi đã bị người ta nuốt chửng từ lâu rồi.\n\r\n\n\r\nKhoản tiền đầu tiên tôi kiếm được là nhờ người quản lý nhìn thấy tôi xinh đẹp:\n\r\n“Hay là thử vào giới giải trí đi? Cô xinh thế này, chắc chắn sẽ nổi tiếng.”\n\r\n\n\r\n“Chúng tôi sẽ giúp cô tạo dựng hình ảnh, đổi một thân phận khác. Tiểu thư nhà giàu sa sút thì sao? Khán giả thích kiểu nhân vật này.”\n\r\n\n\r\nĐúng vậy, ngay từ đầu tôi đã lừa Phó Thời Úc. Nhà tôi vốn dĩ không phải là gia đình sa sút.\n\r\n\n\r\nNhà chúng tôi, từ trước đến nay, luôn là những chuột chạy qua đường sống dưới tầng đáy của khu ổ chuột. Những thứ thuộc về giới thượng lưu, tôi chưa từng thấy qua.\n\r\n\n\r\nTôi chỉ học được cách lừa người khác.\n\r\n\n\r\nThậm chí, sau khi tiếp cận được Phó Thời Úc, mỗi tối tôi còn phải lên mạng tìm kiếm những thuật ngữ anh nói, hoặc xem đi xem lại các vlog của người khác để chuẩn bị cho buổi hẹn ngày hôm sau, chỉ để giúp mình trông không quá lố bịch khi nói chuyện và cư xử.\n\r\n\n\r\nCó đôi lúc, tôi cảm thấy chính mình thật nực cười.\n\r\n\n\r\nNếu tôi có thể lựa chọn, liệu rằng nếu tôi dùng ý chí vươn lên này để học tập, cuộc đời tôi có phải đã khác đi rồi không?\n\r\n\n\r\nĐáng tiếc, trên đời này không có “nếu như”. Mẹ tôi chưa bao giờ nghĩ đến chuyện để tôi tiếp tục đi học.\n\r\n\n\r\nThậm chí, vào một đêm mưa, bà đã uống đến c.h.ế.t trong hộp đêm.\n\r\n\n\r\nBà đã ngủ với biết bao nhiêu người, nhưng không một ai đứng ra lo hậu sự cho bà.\n\r\n\n\r\nTrong mắt đám đàn ông đó, bà chẳng khác gì một món đồ chơi.\n\r\n\n\r\nLúc c.h.ế.t đi, thứ duy nhất họ có thể nói là: “Thật đáng tiếc.”\n\r\n\n\r\nPhó Thời Úc nói không sai, một người phụ nữ hư hỏng như thế, thì có thể dạy dỗ con cái được gì đây?\n11.\n\r\n\n\r\nTôi không muốn để lại cho Thất Thất một cuộc đời đầy rẫy khó khăn và đau khổ như tôi đã từng trải qua.\n\r\n\n\r\nTôi không thể nhẫn tâm nhìn con bé đi theo vết xe đổ của mình.\n\r\n\n\r\nLúc trước, tôi đã nghĩ rất đơn giản. Tôi đã có thể mang thai và sinh con một mình, vậy sau này chắc cũng có thể dùng con để uy h.i.ế.p Phó Thời Úc, buộc anh phải đưa tôi một khoản tiền lớn để tôi sống thoải mái đến hết đời.\n\r\n\n\r\nNhưng từ khoảnh khắc Thất Thất gọi tôi là “mẹ”, tôi không còn đủ tàn nhẫn để làm vậy nữa.\n\r\n\n\r\nKhi bàn tay bé nhỏ của con bé nắm lấy tôi, khi con bé vô điều kiện tin tưởng tôi, tôi chợt nhận ra có lẽ mình không hẳn là một kẻ tồi tệ.\n\r\n\n\r\nMỗi khi Thất Thất ốm, tôi đều lo lắng đến mức mất ăn mất ngủ. Tôi sợ hãi rằng con bé sẽ rời xa tôi.\n\r\n\n\r\nDù chỉ là một trận cảm nhẹ, tôi vẫn đưa con bé đến bệnh viện tốt nhất để kiểm tra thật kỹ lưỡng.\n\r\n\n\r\nThất Thất rất hiểu chuyện, bé kéo tay áo tôi rồi nói:\n\r\n“Mẹ ơi, cái này đắt lắm, con chỉ bị cảm nhẹ thôi mà.”\n\r\n\n\r\nNhưng tôi vẫn kiên định:\n\r\n“Thất Thất, chuyện tiền bạc con không cần lo.”\n\r\n“Mẹ đã để dành rất nhiều tiền cho con rồi. Sau này con lớn lên, vẫn còn cần dùng đến.”\n\r\n\n\r\nLúc Thất Thất học mẫu giáo, bé từng bị một cậu bé bắt nạt.\n\r\n\n\r\nThật ra cậu nhóc kia thấy Thất Thất xinh đẹp nên đã cắn vào má con bé. Nhưng vì chưa từng gặp chuyện này bao giờ, Thất Thất sợ hãi vô cùng, khóc lóc đòi nghỉ học.\n\r\n\n\r\nTim tôi như vỡ vụn.\n\r\n\n\r\nTôi quyết định mời gia sư về dạy tại nhà, tuyệt đối không ép bé quay lại trường cho đến khi con bé thực sự muốn đi học.\n\r\n\n\r\nSố tiền mà Phó Thời Úc đưa cho tôi, phần lớn tôi đều dành để chăm sóc Thất Thất, một phần nhỏ dùng để chữa bệnh cho mình.\n\r\n\n\r\nSố còn lại, tôi để trong thẻ ngân hàng và bỏ vào chiếc cặp sách nhỏ của bé.\n\r\n\n\r\nNhưng đáng tiếc… bây giờ tôi chỉ có thể nhìn thấy những bức ảnh và video cũ của Thất Thất trên điện thoại. Tôi không thể gặp lại bé nữa…",
    "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/10-11.html"
}