{
    "title": "Nữ Nhân Xấu Xa Mang Cầu Chạy - 6 + 7",
    "content": "6.\n\r\n\n\r\nBan đầu, mối quan hệ giữa tôi và Phó Thời Úc cũng chỉ là một cuộc giao dịch tầm thường và tệ hại.\n\r\n\n\r\nTôi lăn lộn nhiều năm trong giới giải trí, nhưng cùng lắm cũng chỉ là một ngôi sao hạng xoàng, thu nhập vừa đủ để sống qua ngày.\n\r\n\n\r\nCòn anh từ khi sinh ra đã là khách quý mà cả giới tư bản cũng phải kính nể.\n\r\n\n\r\nTrước khi đi đến bữa tiệc hôm đó, người đại diện của tôi đã mất hết kiên nhẫn:\n\r\n\n\r\n“Lần này nếu cô còn không phục vụ được ông chủ nào, thì sau này đến cả vai phụ cũng không có đâu. Những cô gái như cô trong giới này nhiều như cá trên sông, nếu không biết tìm cách, công ty cũng không nuôi nổi mấy người đâu.”\n\r\n\n\r\nCông ty quản lý nhỏ chính là như vậy, cứ thấy phụ nữ có chút nhan sắc là ký hợp đồng, còn có thể đi được bao xa thì hoàn toàn phụ thuộc vào cơ thể họ.\n\r\n\n\r\nKhông biết rốt cuộc họ đang cung cấp diễn viên cho ngành giải trí hay là đang cung cấp mỹ nhân cho các ông chủ lớn nữa.\n\r\n\n\r\nNhưng dù sao, đích đến cuối cùng cũng như nhau cả.\n\r\n\n\r\nSắc đẹp mà không đổi thành tiền thì trong giới này chẳng có giá trị gì.\n\r\n\n\r\nTôi chỉ thiếu chút tiền để sống, nên buộc phải tuân theo quy tắc này.\n\r\n\n\r\nDương tổng là một con lợn, đạo diễn cũng là một con lợn, một tay cầm ly rượu, một tay thì bóp eo mỹ nhân bên cạnh.\n\r\n\n\r\nLoại đàn ông này, dù có lên giường với hắn ta thì hôm sau cũng sẽ quên sạch.\n\r\n\n\r\nCả buổi tiệc, người duy nhất có thể lọt vào mắt tôi chỉ có Phó Thời Úc—một người đàn ông sang trọng, bên cạnh chưa bao giờ thiếu mỹ nhân xinh đẹp.\n\r\n\n\r\nAnh cũng không động đến đám phụ nữ bồi rượu, không biết đã qua bao nhiêu tay.\n\r\n\n\r\nNhưng từ nhỏ, tôi đã biết tính toán, hiểu rằng trên đời này, mọi thứ đều phải tranh giành.\n\r\n\n\r\nTôi dùng một đôi tất lụa và một bao t.h.u.ố.c lá đổi lấy một bộ đồng phục nhân viên nam, sau đó nhét hết tóc vào trong mũ.\n\r\n\n\r\nKhi Phó Thời Úc đi vào nhà vệ sinh nam, tôi lặng lẽ đi theo.\n\r\n\n\r\nTôi chống tay lên cánh cửa mà anh sắp đóng lại.\n\r\n\n\r\nCó lẽ, anh chưa từng gặp người phụ nữ nào táo bạo như tôi.\n\r\n\n\r\nKhi tôi áp sát vào người anh, điều tôi nói lại là:\n\r\n\n\r\n“Cứu tôi.”\n\r\n\n\r\nKhông phải câu nịnh nọt như “Phó thiếu, có thể uống với em một ly không?”\n\r\n\n\r\nTôi uất ức khóc kể rằng Dương tổng đã ức h.i.ế.p tôi ra sao, người đại diện đã ép tôi phải lên giường với ông ta như thế nào.\n\r\n\n\r\nTôi chỉ muốn nghiêm túc đóng phim, nhưng lại chẳng thể làm chủ số phận mình.\n\r\n\n\r\nNước mắt thấm ướt áo sơ mi trước n.g.ự.c Phó Thời Úc.\n\r\n\n\r\nĐến khi anh bước ra khỏi nhà vệ sinh, Dương tổng đã bị đập vỡ đầu.\n\r\n\n\r\nNhưng Phó Thời Úc không biết rằng, ngay cả lần gặp gỡ này cũng là do tôi cố tình sắp đặt.\n\r\n\n\r\nTôi kể với anh:\n\r\n\n\r\n“Nhà tôi rất thảm, lúc còn nhỏ tôi cũng từng là thiên kim tiểu thư sống trong biệt thự. Nhưng tiếc là ba tôi phá sản, nợ nần chồng chất, nên bây giờ tôi mới phải ra ngoài làm nghề này.”\n\r\n\n\r\n“Anh cũng đừng động tình với tôi, những người tệ hại như chúng tôi không đáng để yêu đâu.”\n\r\n\n\r\nMột người cha phá sản tự sát, một người mẹ bệnh nặng không có thuốc chữa, và tôi—kẻ vì miếng cơm mà phải bán rẻ bản thân.\n\r\n\n\r\nTôi vừa hút thuốc, vừa mặc váy tất đen rẻ tiền, vừa bất cần đời vừa yếu đuối—và cứ như thế, tôi nắm được Phó Thời Úc trong tay.\n\r\n\n\r\nAnh đã quen gặp những cô gái ngoan hiền, nên lại mềm lòng trước một kẻ hư hỏng như tôi.\n\r\n\n\r\nAnh vung tiền như nước vì tôi, mua cho tôi vai nữ thứ trong một bộ phim cấp A+.\n\r\n\n\r\nAnh cũng dẫn tôi xuất hiện công khai trong nhiều sự kiện lớn.\n\r\n\n\r\nMột thời gian, Phó Thời Úc chỉ có một mình tôi bên cạnh.\n\r\n\n\r\nNgay cả người đại diện cũng thay đổi thái độ với tôi:\n\r\n\n\r\n“Trần Du, cô cũng có bản lĩnh đấy nhỉ? Dẹp được một tên Dương tổng, vậy mà lại có thể leo lên giường Phó thiếu.”\n\r\n\n\r\nTôi cười hì hì, không chút do dự ngồi xuống đàm phán lại hợp đồng chia lợi nhuận với công ty.\n\r\n\n\r\nNgười đại diện lại nói:\n\r\n\n\r\n“Kiếm được bao nhiêu thì kiếm đi, đừng để miếng thịt đến miệng rồi còn bay mất.”\n\r\n\n\r\nDĩ nhiên tôi biết rõ, trong mắt Phó Thời Úc, tôi chẳng qua chỉ là một món đồ chơi mới lạ, chiếm lấy một vị trí tạm thời mà thôi.\n\r\n\n\r\nNhưng anh lại là sợi dây duy nhất để tôi bám vào mà leo lên.\n7.\n\r\n\n\r\nTất cả mọi người đều không quen nhìn một kẻ “đào mỏ” như tôi bám chặt lấy Phó Thời Úc.\n\r\n\n\r\nBạn bè của anh luôn nói với vẻ khinh miệt:\n\r\n\n\r\n“Loại phụ nữ như Trần Du, chơi đùa một chút là đủ rồi. Đến lúc đó, ném cho cô ta một khoản tiền là xong chuyện.”\n\r\n\n\r\n“Mấy ngôi sao nhỏ như vậy có mà đầy rẫy. Gia đình chúng ta tuyệt đối không cho phép một người như thế bước chân vào cửa nhà. Cứ cho cô ta ít tiền, nuôi ở bên ngoài là được rồi.”\n\r\n\n\r\nNgay cả những cô bạn cùng lăn lộn trong giới giải trí với tôi cũng nói:\n\r\n\n\r\n“Tranh thủ lúc đang yêu đương với thiếu gia nhà giàu mà kiếm được bao nhiêu thì kiếm, không thì sau này sẽ hối hận đấy.”\n\r\n\n\r\n“Trần Du, cậu không nghĩ đến chuyện gả vào nhà họ Phó đấy chứ? Dù có làm ảnh hậu đi nữa thì cũng chưa chắc bước chân được vào hào môn đâu.”\n\r\n\n\r\nKhông ai tin tôi và Phó Thời Úc có thể có kết quả.\n\r\n\n\r\nTôi cũng biết giữa chúng tôi chẳng có kết cục gì. Ngay từ đầu đã là giả dối, làm sao có thể đi đến cuối cùng?\n\r\n\n\r\nNhưng tôi không phải loại người dễ dàng bị Phó Thời Úc dùng tiền để đuổi đi như lời họ nói.\n\r\n\n\r\nThỉnh thoảng anh mua túi xách cho tôi, tôi còn cố tình làm bộ làm tịch từ chối. Chút lợi lộc nhỏ nhoi này thì đáng gì?\n\r\n\n\r\nTôi muốn một khoản lớn hơn nhiều.\n\r\n\n\r\nNhan Tô Tô không phải người đầu tiên được sắp đặt để liên hôn với Phó Thời Úc.\n\r\n\n\r\nLúc tôi thường xuyên cùng anh xuất hiện công khai, nhà họ Phó đã bắt đầu tìm đối tượng liên hôn cho anh.\n\r\n\n\r\nNgô Tiểu thư thẳng thắn hơn nhiều, cô ta nhìn thấu ngay mục đích của tôi.\n\r\n\n\r\n“Tôi cho cô ba triệu, rời khỏi Phó Thời Úc.”\n\r\n\n\r\nNhưng cô ta không biết rằng, ba triệu chẳng thể mua đứt tôi.\n\r\n\n\r\nTôi mềm mại yếu đuối, nhưng ánh mắt lại lóe lên sự tính toán:\n\r\n\n\r\n“Nhưng tôi thích Phó Thời Úc mà, dù không có danh phận cũng không sao. Hơn nữa, gần đây anh ấy luôn ở chỗ tôi.”\n\r\n\n\r\nTôi còn nhẹ nhàng vuốt bụng mình:\n\r\n“Ai biết được, có khi tôi đã mang thai con của anh ấy rồi.”\n\r\n\n\r\nNgô Tiểu thư bực bội, còn tôi thì tiếp tục giẫm lên lòng tự tôn của cô ta:\n\r\n\n\r\n“Ngô Tiểu thư, trong giới này, chỉ cần không làm ầm lên thì cũng chẳng là vấn đề gì, đúng không? Cô yên tâm, sau khi cô và Phó Thời Úc kết hôn, tôi chắc chắn sẽ không xuất hiện trước mặt cô. Chỉ cần cô cho tôi và đứa bé một con đường sống là đủ.”\n\r\n\n\r\nMột tiểu thư cao quý như cô ta, sao có thể chịu được việc một kẻ thấp kém như tôi vấy bẩn hôn nhân của mình?\n\r\n\n\r\nThế là, cô ta cho người dạy dỗ tôi một trận.\n\r\n\n\r\nKhi Phó Thời Úc tìm thấy tôi, tôi đã nằm giữa đống mảnh vỡ thủy tinh.\n\r\n\n\r\nNhững mảnh thủy tinh cắt vào da thịt tôi, m.á.u chảy loang lổ, khắp người chẳng còn chỗ nào lành lặn.\n\r\n\n\r\nTôi yếu ớt mở miệng:\n\r\n“Phó Thời Úc, buông tha cho em được không? Em thật sự sợ hãi rồi…”\n\r\n\n\r\nTrong mắt anh ta ánh lên nỗi đau:\n\r\n\n\r\n“A Du…”\n\r\n\n\r\nAnh từng nói sẽ bảo vệ tôi, nhưng làm sao có thể gắn bó với một người suốt đời được?\n\r\n\n\r\nHôm nay, Ngô Tiểu thư vẫn còn nương tay.\n\r\n\n\r\nChuyện này cuối cùng cũng đến tai cha mẹ của Phó Thời Úc. Anh phải cam đoan với họ rằng tuyệt đối sẽ không đưa tôi về nhà, mọi chuyện mới được lắng xuống.\n\r\n\n\r\nCuối cùng, dưới sự van xin của tôi, anh vẫn mềm lòng.\n\r\n\n\r\nAnh cho tôi một khoản tiền lớn, nói rằng muốn bảo vệ tôi, còn mua cho tôi bất động sản, định giấu tôi đi như một bảo vật riêng.\n\r\n\n\r\nLúc đó, anh vẫn chưa biết tôi đã mang thai Thất Thất và đã lên kế hoạch cho con đường lui của mình.\n\r\n\n\r\nThậm chí, lần tôi bị thương này cũng là do tôi cố tình khiêu khích Ngô Tiểu thư.\n\r\n\n\r\nTôi nhận tiền, thẻ, nhà của Phó Thời Úc, rồi lập tức bỏ trốn cùng đứa con trong bụng.\n\r\n\n\r\nSau khi tôi đi, anh mới biết toàn bộ sự thật. Nghe nói, anh đã sa sút tinh thần suốt một thời gian dài.\n\r\n\n\r\nMột thiên chi kiêu tử như anh, lại bị một kẻ hèn mọn như tôi lừa xoay vòng vòng.\n\r\n\n\r\nPhó Thời Úc chặn tôi, đóng băng thẻ, chuyển nhượng lại quyền sở hữu bất động sản. Đáng tiếc, số tiền đã mất thì chẳng thể lấy lại. Có lẽ, cả đời này anh cũng không muốn liên quan gì đến tôi nữa.\n\r\n\n\r\nChỉ khi tôi c.h.ế.t đi, Phó Thời Úc mới có thể hoàn toàn chấp nhận Thất Thất, đúng không?\n\r\n\n\r\nMột cô bé đáng yêu và hiểu chuyện như thế, đúng là quá có lợi cho anh rồi.",
    "url": "https://monkeyd.net.vn/nu-nhan-xau-xa-mang-cau-chay/6-7.html"
}