{
    "id": "37",
    "url": "https://monkeyd.net.vn/tru-nuong-a-cam.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-10.html",
        "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-9.html",
        "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-8.html",
        "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-7.html",
        "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-6.html",
        "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-5.html",
        "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-4.html",
        "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-3.html",
        "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-2.html",
        "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/1040"
    ],
    "state": "Đã đủ bộ",
    "description": "Đêm trước khi đính hôn cùng Bùi lang, ta trằn trọc trở mình, gần như suốt một đêm không thể chợp mắt.\n \nTự tay ướp cá, ngâm sẵn các loại nguyên liệu, sáng hôm sau dậy thật sớm, dốc lòng nấu một bàn thức ăn thịnh soạn.\n \nBà mối họ Lưu tới nhà, nét mặt rạng rỡ, không ngớt lời khen hôm nay mình có lộc ăn.\n \nThế nhưng, ta cùng bà đợi hoài đợi mãi, vẫn chẳng thấy Bùi Niệm Chi đến.\n \nMón ăn đã nguội, đành hâm lại lần nữa, đến khi ấy mới nghe tiếng gõ cửa vang lên.\n \nBùi Niệm Chi bước vào, xoay người dẫn theo một thiếu nữ xinh đẹp đoan trang.\n \n“A Cẩm, ta tới để cáo biệt. Lan Tâm gặp chuyện hệ trọng, ta phải đưa nàng ấy vào Thục Trung để giải sầu.”\n \nChu Lan Tâm là thanh mai trúc mã của hắn, từ nhỏ đã thân thiết, hắn vẫn luôn coi nàng như muội muội.\n \nThấy thế, sắc mặt của bà mối họ Lưu thoắt chốc tái xanh, ánh mắt đầy lo lắng liếc nhìn ta.\n \nMột luồng lạnh lẽo lướt qua ngực, nhưng rồi lòng ta lại phẳng lặng khác thường.\n \nThấy Chu Lan Tâm trong vòng tay hắn, vì lạnh mà khẽ run rẩy, ta bèn đưa tới một bát canh nóng, thong thả mở lời:\n \n“Thục Trung ư? Vừa hay thuận đường. Ta đang muốn đến Thiệu Trung, ngày mai sẽ lên đường.”\n...",
    "chapters": [
        {
            "title": "Trù Nương A Cẩm - Chương 10",
            "content": "Thẩm Trân trở về rồi.\nLàn da hắn rám nắng đi đôi chút, thân thể cũng gầy gò hơn khi chia ly.\nChỉ có điều duy nhất không thay đổi — là ánh sáng trong mắt hắn vẫn vẹn nguyên như trước.\nNhững ngày qua, ta chuyên tâm nghiên cứu phương pháp làm món cua ngâm rượu.\nCuối cùng, ta chọn dùng rượu hoa điêu, phối cùng đủ loại hương liệu, ướp ra món cua độc nhất vô nhị.\nGiống như lời hẹn năm nào — hắn hoàn thành chuyến hành trình, ta làm xong món cua.\nTa tách con cua đầy thịt, thấm đượm rượu hoa điêu nồng đậm, đặt trước mặt hắn.\nKhoảnh khắc nếm thử, ánh mắt Thẩm Trân rực lên:\n“A Cẩm… đây là món cua ngâm rượu ngon nhất ta từng ăn. Cách làm này, chưa từng ai thử qua. A Cẩm, nàng đã làm được rồi.”\nHắn chậm rãi thưởng thức từng miếng.\nNhưng rồi, đang ăn, hắn lại nhìn ta, lệ lặng lẽ rơi xuống.\n“A Cẩm… những ngày trên thuyền, ta luôn nhớ đến nàng. Xuống thuyền, ta lập tức vội vàng trở về… chỉ mong có thể gặp nàng một lần nữa.”\nGiọng nói của hắn, mang theo nét bi thương nhè nhẹ.\nTa biết hắn đang buồn vì điều gì.\nThầy thuốc đã nói, thời gian của Thẩm Trân… không còn nhiều.\nTa bước tới, nhẹ nhàng ôm lấy thân thể hắn.\nDốc hết dũng khí, ta nhìn vào mắt hắn, khẽ thưa:\n“Thẩm lang, A Cẩm muốn lấy chàng… được không?”\n“Còn nữa, A Cẩm lại có thêm điều muốn làm. Chàng thông minh như thế, chàng cùng ta hoàn thành… có được không?”\nThẩm Trân nhất mực nói không muốn liên lụy đến ta, nên không đáp ứng việc thành thân.\nNhưng dưới sự khích lệ của hắn, ta vẫn bày một bàn yến tiệc toàn là cua, mời mọi người xung quanh đến thưởng thức.\nCua ngâm rượu hoa điêu, từng con đều ngọt dịu thơm nồng, thịt chắc gạch vàng.\nPhàm ai được nếm thử, đều không ngớt lời tán thưởng.\nCùng lúc ấy, mọi người cũng nói, sắc mặt Thẩm công tử dạo này trông khá hơn trước không ít.\nAi nấy đều bảo — ta là phúc tinh của tiểu công tử nhà họ Thẩm.\nChỉ có ta hiểu rõ — thân thể Thẩm Trân vẫn đang yếu dần từng ngày.\nTa liều mạng tranh thủ từng khắc, mong sao hắn không để lại tiếc nuối gì trong đời này.\nChúng ta lại cùng nhau lên đường.\nLần này đi đường bộ, tìm những lối bằng phẳng, ngắm cảnh hai bên đường.\nTa vẫn thích nấu ăn như cũ. \nĐiều mà ta từng nói với Thẩm Trân rằng ta muốn làm — là mở một tửu lâu.\nNhững lúc dừng chân nghỉ ngơi, Thẩm Trân kiên nhẫn giảng cho ta nghe những điều cần biết để trông coi một tửu lâu.\nNhà họ Thẩm nhiều đời làm thương nhân, hắn thấm nhuần từ nhỏ, dạy ta cách ghi sổ, dùng bàn tính.\nMỗi khi đến một nơi, hắn đều đưa ta đi xem các tửu lâu lớn nhỏ ở nơi đó.\nCòn ta thì dốc lòng học hỏi từng điều hắn chỉ.\nBởi vì ta biết — ta càng cố gắng, hắn càng yên tâm, càng mỉm cười nhiều hơn.\nTrên đường đi, chúng ta luôn rộn ràng vui vẻ.\nThẩm Trân nắm tay ta, khẽ nói:\n“A Cẩm, mở tửu lâu là điều nàng mong mỏi. Nhưng ta hiểu, những gì nàng làm… cũng là để ta có thể sống những ngày còn lại mà mang theo hy vọng mới.”\nCứ như thế, sau một hành trình dài dằng dặc, bên cạnh Thập Bát tửu phường, một tửu lâu mới đã được dựng nên.\nThẩm Trân đề chữ: “Cẩm Trân Tửu Tứ”.\nCách làm cua ngâm rượu hoa điêu của ta cũng khiến rượu hoa điêu của Thập Bát tửu phường nổi danh khắp nơi.\nCẩm Trân Tửu Tứ do ta một tay quản lý, nhanh chóng trở thành tửu lâu có tiếng ở Thiệu Trung, đồng thời giúp nhà họ Thẩm bán được không ít rượu.\nMón cua ngâm rượu hoa điêu nhanh chóng trở thành món ăn nổi danh ở xứ Thiệu Trung.\nMùa đông giá buốt kéo đến.\nTrong căn phòng ấm áp của Cẩm Trân Tửu Tứ, nhìn ra ngoài là tuyết trắng bay đầy trời.\nThẩm Trân nắm lấy tay ta, khẽ cất lời:\n“A Cẩm… nàng mang trong mình sức sống rực rỡ nhất. Nàng phải tiếp tục sống như cây cao, như chim bay trên bầu trời — luôn khát khao tự do và lý tưởng cao cả.”\n“Nàng phải tiếp tục yêu thương. Dù đông có đến, cũng đừng sợ… bởi xuân sẽ nhanh chóng tới thôi.”\nTrong vòng tay ta, hắn ra đi vô cùng yên tĩnh, chầm chậm khép lại đôi mắt.\n“Thục Trung ư? Vừa hay thuận đường. Ta đang muốn đến Thiệu Trung, ngày mai sẽ lên đường.” Câu nói ấy đã bất ngờ bắt đầu cho một mối lương duyên ngắn ngủi giữa ta và Thẩm Trân\n— Ta đưa tay, khẽ lau giọt nước mắt nóng hổi rơi lên gò má hắn.\nLệ nóng rát như thiêu, nhưng lòng ta đã không còn sợ hãi.\nTa cúi đầu, đặt lên hàng mi hắn một nụ hôn thật nhẹ, rồi nở một nụ cười dịu dàng.\nThẩm Trân nói đúng.\nTrần thế này thật đẹp, vạn vật đều cháy rực trong sinh khí.\nDù gió rét, sương giá, ta cũng đã nuôi lớn trong mình cốt cách kiên cường nhất.\nTa sẽ tiếp tục bước đi, tiếp tục yêu thương.\nTự mình chống đỡ lấy đời mình, mãi mãi chờ đợi mùa xuân trăm hoa đua nở, chim ca ríu rít.\nHết.",
            "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-10.html"
        },
        {
            "title": "Trù Nương A Cẩm - Chương 9",
            "content": "Bà nắm c.h.ặ.t t.a.y ta, đang kể thì nước mắt đã rơi lã chã.\nLòng ta cũng đau âm ỉ theo từng giọt lệ ấy.\nNhưng rồi, ta nhẹ nhàng nắm lại tay bà, dịu giọng an ủi:\n“Phu nhân, khi còn ở trên thuyền, ta thấy huynh ấy sống một ngày có thể bằng cả năm của người khác.”\n“Dù thời gian không nhiều, ta nghĩ… chúng ta cũng nên mừng cho huynh ấy. Vì Thẩm Trân sống từng ngày đều rất vui vẻ, rất rực rỡ.”\nThẩm phu nhân liên tục gật đầu, mắt đỏ hoe nhưng môi khẽ cong.\nSau cùng, ta thỉnh cầu bà cho phép ta lưu lại tửu phường, làm một tiểu học trò.\nĐối diện với bức thư hắn để lại, ta vừa học nếm rượu, vừa bắt đầu thử nghiệm từng bước.\nBởi vì ta đã từng hứa với hắn — phải làm ra món cua ngâm rượu ngon nhất thế gian.\nA Cẩm nhất định sẽ làm được.\nChỉ là không ngờ, khi ta vừa chuyên tâm học tập, vừa ngày ngày mong chờ Thẩm Trân quay về tửu phường…\nLại có một vị khách không mời mà đến, vượt đường xa tìm tới nơi này.\nHắn lần theo lời hỏi thăm của người trong phố, tìm tới tận tửu phường…\nLúc Bùi Niệm Chi bước vào, ta đang mặc y phục của người học việc, tay xách túi men rượu, mồ hôi lấm tấm trên trán vì bận rộn.\nCó người trong tửu phường gọi với vào:\n“A Cẩm, có người tìm cô nương đấy!”\nTa theo tiếng gọi ngẩng đầu lên — là Bùi Niệm Chi.\nHắn sải bước vội vàng, ánh mắt nhìn ta tỉ mỉ từ đầu đến chân, rồi chợt ngân ngấn nước.\nNgay sau đó, hắn bất ngờ giơ tay, tự tát mình một cái thật mạnh.\n“A Cẩm, sao nàng lại sống khổ sở thế này? Tất cả đều là lỗi của ta! Không nên vì giận dỗi mà để nàng chịu đắng cay thế này!”\n“Ta mất bao công sức mới tìm được nàng. Mau theo ta về nhà! Về rồi, chúng ta thành thân ngay.”\nThấy ta dõi mắt nhìn phía sau hắn, hắn vội vàng giải thích:\n“Chu Lan Tâm đã bị ta đuổi đi rồi.”\n“A Cẩm, nàng cứ yên tâm, từ nay về sau, ta sẽ chỉ tốt với một mình nàng.”\nTrong quán trà, Bùi Niệm Chi kể cho ta nghe về những chuyện sau ngày chia ly.\n“A Cẩm, thực ra cũng chẳng có gì. Chỉ là có một ngày, ta chợt nhớ món nàng nấu.”\n“Kể từ hôm đó, đêm nào ta cũng mộng thấy nụ cười của nàng, mộng thấy những tháng ngày ta và nàng cùng nhau trải qua.”\n“Lúc ấy, ta mới hiểu được mình đã sai đến nhường nào.”\n“Kỳ thực, ta không thích mấy thứ ca từ thi phú, không thích cái kiểu buồn vẩn vơ vì gió xuân hay lá thu gì đó. Người ta thích… là nàng. Thích khí chất nơi nàng, thích sự sáng sủa, tươi tắn như ánh mặt trời nơi nàng.”\n“A Cẩm, ta không nên vì một chuyến đi giải sầu mà hoãn lại hôn sự của chúng ta. Ta làm vậy vì nghĩa tình thuở bé, không ngờ lại làm tổn thương nàng sâu sắc đến thế.”\n“Là ta sai rồi. Ta không thể mất nàng được.”\nKhông gặp mấy ngày, Bùi Niệm Chi đã tiều tụy đi không ít.\nĐôi mắt vằn đỏ, y phục dính bụi đường gió sương.\nHắn nhìn ta đầy chờ mong, thao thao nói hết những lời trong lòng.\nThế nhưng, cuối cùng, ta vẫn một lời đánh tan mọi hy vọng trong hắn:\n“Bùi Niệm Chi, giữa chúng ta… không thể nữa rồi.”\nSắc mặt hắn trở nên đau đớn:\n“Vì sao, A Cẩm? Ta đã nói rồi, sẽ không nói một lời với Chu Lan Tâm nữa, ta…”\nTa khẽ thở dài, ngắt lời hắn:\n“Không phải vì Chu Lan Tâm. Mà là vì ngươi vĩnh viễn chẳng thấu được sở thích của ta, chẳng hiểu nỗi vui buồn của ta.”\n“Giống như vừa rồi, ngươi thấy ta vất vả, nhưng không nhìn ra sau sự vất vả đó, ta lại thấy rất vui.”\n“Chúng ta là hai loại người khác biệt. Không hợp nhau.”\nTrước kia, luôn là hắn nói ra những đạo lý ta nghe chẳng hiểu.\nMà nay, lần đầu tiên, đến lượt ta nói ra những điều hắn không hiểu nổi.\nHắn nghe những lời ta nói như nghe thiên thư, ánh mắt mơ hồ:\n“Vậy ai mới là người cùng nàng đồng hành? Là tên thủy thủ họ Thẩm kia sao? A Cẩm, khi ta đến đây, ta lại một lần nữa gặp hắn trên thuyền. Hắn trông yếu ớt bệnh tật như vậy, chẳng lẽ nàng muốn gả cho một người như thế, sống những ngày tháng chẳng biết ra sao sao?”\n“Ngươi gặp được chàng rồi sao?” – ta vui mừng hẳn lên.\nXem ra Thẩm Trân sắp trở về, ta phải mau mau chuẩn bị mới được.\nMón cua ngâm rượu hoa điêu mà ta vừa nghiên cứu thành công, nhất định phải để Thẩm Trân trở thành người đầu tiên nếm thử!\nNhìn ánh mắt ta đột nhiên sáng rỡ, Bùi Niệm Chi sững người, song vẫn không cam lòng mà cất tiếng:\n“A Cẩm… ta có thể ở lại bên nàng một thời gian nữa không? Ta… ta còn chưa trả được ân tình mà phụ thân nàng và nàng đã dành cho ta.”\nTa mỉm cười đáp:\n“Bạc phụ thân ta cho ngươi, là do người tán thưởng ngươi, ngươi không cần để trong lòng.”\n“Còn ta giúp ngươi, cũng chỉ là chuyện nhỏ mà thôi. Nếu ngươi thấy áy náy, chờ ngày ta thành thân, đến đưa một phong hồng bao là được rồi.”\nNghe vậy, thân hình Bùi Niệm Chi rốt cuộc cũng sụp xuống như kẻ hoàn toàn thất bại.",
            "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-9.html"
        },
        {
            "title": "Trù Nương A Cẩm - Chương 8",
            "content": "Thẩm Trân cầm hành lý giúp ta, tiễn đến tận dưới thuyền.\n“A Cẩm, ta muốn hoàn thành điều bản thân mong mỏi, nên phải đi hết chuyến hành trình này. Còn nàng, nhất định phải học cho được món cua ngâm rượu. Nếu có duyên tái ngộ, ta nhất định muốn được nếm thử tay nghề của nàng.”\nTa gật đầu thật mạnh:\n“Thẩm công tử, ta không chỉ muốn học làm cua ngâm rượu, mà còn muốn học cách nấu rượu nữa.”\n“Ta sẽ đến tửu phường mà chàng từng nhắc tới, xin làm đệ tử, tìm ra loại rượu tuyệt hảo nhất để ủ nên món cua ngon nhất!”\nTrong mắt cả hai đều mang theo sự lưu luyến.\nNhưng cũng chất chứa hy vọng và háo hức với hành trình trước mặt.\nLúc chia tay, Thẩm Trân đứng giữa đám người trên thuyền, vẫy tay thật cao về phía ta.\nTa cũng vẫy tay chào bọn họ.\nThuyền dần rời bến, ta liền thuê xe bò vào thành, theo chỉ dẫn của Thẩm Trân, tìm tới con phố phồn hoa nhất Thiệu Trung.\nTìm được khách điếm, an ổn nghỉ chân xong, ta chuẩn bị mở tay nải sắp xếp lại đồ đạc.\nVừa mở tay nải, ta phát hiện bên trong có một chiếc ngọc bội tròn trĩnh tinh xảo, một tờ ngân phiếu và một phong thư.\nTrong thư ghi rõ tên các loại rượu nổi tiếng ở Thiệu Trung, kèm theo những tiệm có món cua ngâm rượu ngon đáng thử nhất.\nĐặc biệt còn đánh dấu vị trí của Thập Bát tửu phường — tửu phường lớn nhất ở Thiệu Trung, cũng là nơi Thẩm Trân từng nhắc đến.\n[A Cẩm cô nương vì Thẩm mỗ mà vào bếp bao nhiêu bữa, thật không gì báo đáp. Mang theo ngọc bội này, cô nương có thể gõ cửa Thập Bát tửu phường. Một mình nơi đất khách, ngân phiếu có thể làm bạn đường. A Cẩm tất sẽ làm ra món cua ngâm rượu ngon nhất. Và chúng ta… nhất định sẽ tái ngộ.]\nNgón tay ta vuốt nhẹ lên mặt ngọc, đọc từng nét bút trên thư.\nNước mắt suýt nữa rơi.\nLần đầu tiên trong đời, ta hiểu được thế nào là “tương tư”.\nA Cẩm đã đem lòng cảm mến Thẩm công tử rồi.\nThẩm công tử, hắn và A Cẩm giống nhau — đều sống phóng khoáng tự do, có con đường riêng kiên định để theo đuổi.\nHắn lại còn đối với A Cẩm tận tình săn sóc.\nTrước kia, khi còn ở cạnh Bùi Niệm Chi, ta từng nghĩ tình cảm nam nữ là chuyện tầm thường, nhạt nhẽo, thậm chí còn có phần nhàm chán.\nNhưng giờ đây, ta mới thật sự thấu hiểu — tình yêu giữa nam nữ có thể mãnh liệt và nồng nàn đến thế, là thứ có thể ôm trọn cả thế gian vào lòng.\nTừng khoảnh khắc ở bên hắn đều hóa thành m.á.u thịt trong ta, khiến ta có thêm dũng khí, thêm sức mạnh, để tiếp tục kiên định bước đi trên con đường mình chọn.\nNỗi nhớ như sóng lớn cuộn trào, nhấn chìm lòng ta — ta bắt đầu nhung nhớ Thẩm Trân.\nNhớ nụ cười của hắn, nhớ từng lời hắn từng nói.\nMà cũng vì vậy, toàn thân ta như tràn đầy sinh lực.\nTa tỉ mỉ hoạch định kế hoạch của mình tại Thiệu Trung.\nTrước khi ngủ, ta tháo sợi dây đỏ trên cổ.\nTrên sợi dây ấy, vốn buộc theo một con tỳ hưu nhỏ do phụ mẫu để lại.\nNay, ta buộc thêm ngọc bội mà Thẩm Trân tặng, rồi đeo trở lại lên cổ.\nMột luồng hơi ấm ấm áp lan khắp toàn thân, ta an lòng chìm vào giấc ngủ.\nNăm ấy, những người bán cua ngâm rượu ở Thiệu Trung đều biết đến một cô nương tên là A Cẩm.\nCô thường xuyên lui tới các quán chuyên làm cua ngâm rượu, vừa ăn, vừa cùng các chủ quán bàn luận về cách chế biến.\nTuy là người ngoài vùng, nhưng cô lại rất am hiểu về món cua này.\nCó khi, cô còn xin làm người phụ giúp ngắn ngày.\nChỗ này ở mấy hôm, chỗ khác ghé qua đôi chút.\nChủ quán ai nấy đều lấy làm lạ:\n“Cô nương này à, món cua ngâm rượu ở Thiệu Trung nhà nào chẳng biết làm, đâu phải món gì cao xa đâu!”\nNhưng A Cẩm chỉ cười cười, chẳng nói nhiều lời.\nVẫn một mình đi khắp các ngõ phố, tiệm lớn có, quầy nhỏ ven đường cũng không bỏ qua.\nCho đến một ngày, cô nương ấy bỗng nhiên biến mất khỏi phố xá.\nCó người nói — nàng đã đến gõ cửa Thập Bát tửu phường.\nSau bảy tám ngày miệt mài, ta đã hiểu rõ cách làm thông thường của món cua ngâm rượu.\nLúc ấy, ta mang theo ngọc bội, gõ cửa Thập Bát tửu phường.\nQuả nhiên Thẩm Trân không hề gạt ta — trong tửu phường này, có đủ loại rượu mà ta chưa từng thấy trong đời.\nNgười giữ cửa vừa trông thấy ngọc bội đã vui mừng rạng rỡ, lập tức vào trong bẩm báo.\nKhông lâu sau, ta được đưa thẳng đến đại sảnh.\nMột vị phu nhân dung mạo hiền hậu, nét mặt tràn ngập mong chờ bước nhanh ra:\n“Là Trân nhi trở về rồi sao?”\nTa đành đem chuyện gặp Thẩm Trân trên thuyền, từ đầu tới cuối kể rõ cho phu nhân.\nCũng từ miệng Thẩm phu nhân, ta mới biết thêm nhiều điều về hắn.\nThì ra, hắn là tiểu công tử của Thập Bát tửu phường.\nTừ nhỏ đã thông minh ham học, hiểu rộng biết nhiều.\nChỉ tiếc thân thể suy nhược, từ bé đã chẳng khỏe mạnh, mấy năm nay bệnh tình ngày càng trầm trọng.\nHắn từng thi đỗ công danh, nhưng tự biết ngày tháng chẳng còn dài, nên quyết đoán buông bỏ bút nghiên, bắt đầu rong ruổi khắp nơi, chu du bốn phương.\nGiọng nói của Thẩm phu nhân đầy bi thương, ánh mắt cũng tràn ngập đau lòng và luyến tiếc dành cho đứa con trai.",
            "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-8.html"
        },
        {
            "title": "Trù Nương A Cẩm - Chương 7",
            "content": "Thấy mảnh gốm vỡ đầy đất, lát nữa lại phải dọn dẹp, trong lòng ta cũng nổi giận.\nHắn nghĩ không thông thì thôi, cớ sao cứ phải hoài nghi ta?\nTa muốn phân rõ trắng đen:\n“Bùi Niệm Chi, ngươi luôn nói không muốn ta làm trù nương, vì ngươi vốn khinh thường A Cẩm ta, đúng không? Nếu ngươi thích nữ tử đọc nhiều sách, vậy thì nên trân trọng người đang ở bên cạnh ngươi. Cớ gì cứ dây dưa với ta mãi?”\n“Ngươi là muốn lấy lòng cả hai, để hai nữ nhân vì ngươi mà tranh giành sao? Vậy ta nói cho ngươi biết, ta sớm đã không còn tình ý gì với ngươi nữa. Trù nương, phu tử, hay là thuyền phu, trong mắt ta đều như nhau cả.”\n“Ta thích những người thẳng thắn, hào sảng, lòng dạ như sông lớn biển rộng. Còn ngươi thì không phải. Ngươi hỏi ta có thích Thẩm công tử không ư? So với ngươi, ít nhất ta thích huynh ấy nhiều hơn ngươi vài phần!”\nNói xong những lời này, lòng ta thoải mái vô cùng.\nBùi Niệm Chi mặt trắng bệch, toàn thân khẽ run.\nChu Lan Tâm ôm lấy hắn, không ngừng vuốt lưng dỗ dành:\n“Niệm Chi, đừng vì loại nữ nhân như vậy mà đau lòng. Trong đầu nàng ta chỉ toàn mà rau dưa cỏ lá.”\n“Rau dưa cỏ lá thì sao? Ngươi không ăn rau chắc? Chẳng lẽ là thần tiên sống bằng khí trời? Ta thấy ngươi cũng chẳng có phong thái tiên tử đâu.”\nMột giọng nam trong trẻo mà lạnh lùng vang lên.\nThẩm Trân vén rèm bước vào khoang, giơ dụng cụ trong tay, mỉm cười với ta:\n“A Cẩm cô nương, sắp cập bến rồi, nơi này có thể giăng lưới bắt cua. Dụng cụ ta chuẩn bị xong cả rồi, chúng ta nên đi thôi.”\nMột lời của Thẩm Trân, khiến Chu Lan Tâm nghẹn lời không đáp nổi.\nBùi Niệm Chi hệt như đang ra một tối hậu thư:\n“A Cẩm, ta để Lan Tâm mang bánh đến cho nàng, còn đích thân pha trà, chỉ muốn hỏi nàng có nguyện ý cùng chúng ta đến Thục Trung hay không. Không ngờ nàng lại không biết điều như thế. Vậy thì cứ ở lại với cái kẻ ốm yếu ấy đi!”\nChửi ta, ta còn nhịn được. Nhưng lăng nhục bằng hữu của ta, ta không thể khoanh tay đứng nhìn.\nTa hít sâu một hơi, trịnh trọng nói:\n“Bùi Niệm Chi, đến lúc này ta đã hoàn toàn minh bạch — chúng ta là hai loại người khác nhau. Từ nay chia tay tại đây, về sau đừng qua lại nữa.”\nNghe vậy, sắc mặt Bùi Niệm Chi đỏ bừng vì tức giận, còn Chu Lan Tâm thì vui mừng lộ rõ.\nThuyền đã cập bến.\nBùi Niệm Chi còn như muốn nói điều gì nữa.\nTa chẳng cho hắn cơ hội ấy.\nLòng đầy hân hoan, ta theo Thẩm công tử cùng đi giăng lưới bắt cua.\nGiăng được một giỏ cua sông béo múp.\nTa nấu một ít cho mọi người cùng ăn, số còn lại giữ lại vài con, tự mình mang vào khoang, ta ngồi xuống, như một người đầu bếp giỏi đang nghiên cứu cách mổ cua, tách vỏ, nếm vị.\nKhông còn những ngày bị Bùi Niệm Chi và Chu Lan Tâm quấy rầy, cuộc sống trở nên nhẹ nhàng khoan khoái lạ thường.\nBan ngày, ta nghe người trên thuyền trò chuyện tán gẫu, ngắm cảnh, pha trà, sửa soạn món ăn.\nBan đêm, lại tiếp tục nghiên cứu phương pháp chế biến món cua ngâm rượu mà ta canh cánh trong lòng.\nNgày nào Thẩm Trân cũng mang về được vài con cua sông cho ta.\nChủ thuyền cười trêu hắn:\n“Thẩm công tử làm việc nặng thì yếu ớt thật, nhưng nuôi cua thì đúng là có tay nghề!”\nThẩm Trân mỗi lần nghe vậy chỉ mỉm cười:\n“Ăn bao nhiêu món do A Cẩm cô nương nấu, đương nhiên cũng nên báo đáp một phần.”\nNhưng hắn không chỉ giúp ta nuôi cua.\nHắn còn dần dần cùng ta nghiên cứu cách làm món cua ngâm rượu.\nTa hỏi vì sao hắn lại hiểu biết đến thế, hắn cười mà hỏi ngược lại:\n“A Cẩm, nàng có biết mấu chốt của món cua ngâm rượu nằm ở đâu không?”\nTa thở dài: “Là rượu.”\nSau những ngày đắm mình tìm tòi, ta đã hiểu vì sao phụ thân không làm ra món cua ngâm rượu ngon như mẫu thân khi xưa.\nLà do rượu không đúng.\nThuở bé, nhà ta có xếp từng vò từng vò rượu, đều do mẫu thân mang từ Thiệu Trung về.\nMón cua ngâm rượu của mẫu thân, hẳn là được làm từ chính loại rượu ở quê bà.\nMà số rượu ấy, sớm đã dùng hết.\nThẩm Trân thấy ta chìm vào suy nghĩ, bèn khẽ vỗ vai ta, nhẹ giọng nói:\n“A Cẩm, ta hiểu rõ là bởi vì ta là người Thiệu Trung, biết nấu rượu.”\nHắn ngừng lại một chút, rồi tiếp lời:\n“A Cẩm, nàng có muốn học cách nấu rượu không?”\n…\nĐến Thiệu Trung, ta cũng nên rời thuyền rồi.\nChủ thuyền vậy mà lại đỏ hoe mắt, lau nước mắt nói:\n“Ôi chao, A Cẩm cô nương đi rồi, chúng ta không còn được ăn món ngon nữa rồi.”\nCó thuyền phu hỏi ta:\n“A Cẩm cô nương, sau này có định ở Thiệu Trung lâu không? Liệu bọn ta còn có cơ hội được ăn món cô nấu không?”\nTa khẽ lắc đầu, vẫy tay cười:\n“Chưa nghĩ tới đâu! Nhưng nếu có dịp đi thuyền nữa, nhất định sẽ chọn thuyền này!”\nCó người lại hò reo trêu chọc:\n“Thẩm công tử, ngài cũng nên xuống thuyền rồi đấy!”\nTiếng hò reo vang lên, ta bất giác đỏ mặt.",
            "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-7.html"
        },
        {
            "title": "Trù Nương A Cẩm - Chương 6",
            "content": "Hắn nói những lời ấy, ánh mắt kiên định, sắc mặt chân thành, cuốn sạch mọi mây mù trong lòng ta.\nThì ra, hắn cũng muốn sống một đời tiêu d.a.o tự tại, chẳng màng ánh mắt người đời.\nThì ra, cũng có người mang cùng tính khí với ta!\nHôm ấy, lòng ta vô cùng khoan khoái. \nLúc thuyền cập bến, ta mượn được một cái nồi, dùng thứ hương liệu hảo hạng mà chủ thuyền vừa mua, xào một nồi ốc hương thật lớn, mùi thơm bay tứ phía.\nTa còn áp chảo đủ loại cá tươi vừa đánh bắt được, da cá vàng giòn, thịt mềm ngọt lịm.\nTất nhiên, cũng không quên hầm riêng cho Thẩm Trân – người có tỳ vị yếu – một nồi canh đầu cá khoai sọ.\nĂn uống no nê, mọi người lại ríu rít cười đùa, cùng nhau trở lại thuyền.\nMặt trời đã ngả về tây, ánh hoàng hôn đổ dài trên mặt sông, hắt ra từng vệt sắc đỏ cam rực rỡ.\nLần đầu trong đời, ta chợt sinh ra hứng thú với cuộc đời của người khác.\nTa hỏi Thẩm Trân:\n“Thẩm công tử, công tử thích làm việc gì nhất?”\nThẩm Trân mỉm cười đáp:\n“A Cẩm cô nương, ta chẳng còn bao nhiêu thời gian nữa. Lúc này được sống đời thủy thủ, ngắm trọn cảnh sắc ven kênh, ấy chính là điều ta thích và cũng là điều ta khao khát nhất.”\nKhông còn bao nhiêu thời gian nữa ư? Trong lòng ta bất giác dâng lên nỗi xót xa âm ỉ.\nThế nhưng Thẩm Trân kịp thời lên tiếng, dẫn dắt tâm trí ta sang hướng khác:\n“A Cẩm cô nương, còn nàng thì sao? Điều nàng muốn làm nhất là gì? Vì sao lại muốn làm điều đó?”\nThế là ta đem chuyện cất giấu trong lòng bấy lâu, chia sẻ với hắn.\nThẩm Trân nghe xong, chẳng hề giống Bùi Niệm Chi – không nghi ngờ, cũng không xem nhẹ.\nTrái lại hắn cảm thấy, vì muốn học một món ăn mà dám bôn ba ngàn dặm, là chuyện đáng quý vô cùng.\n“A Cẩm cô nương, món ăn trong lòng nàng, còn quý giá hơn mấy bài văn mùi mẫn mà thiên hạ hay làm ra để gượng ép sầu thương gấp trăm lần.”\nTa mỉm cười:\n“Thật sao? A Cẩm chẳng muốn so bì với ai, chỉ mong được tự do làm điều mình muốn, như vậy đã là niềm vui lớn nhất rồi.”\nThẩm Trân nghe xong, vỗ tay khen hay, cũng nở nụ cười sảng khoái.\nNhững ngày trên thuyền trôi qua thật nhanh.\nHôm nay, Bùi Niệm Chi và Chu Lan Tâm phải rời thuyền, tiếp tục hành trình bộ đến Thục Trung.\nChu Lan Tâm đến tìm ta, mang theo một hộp bánh mã thầy.\n“A Cẩm muội muội, sắp phải chia tay rồi. Đây là bánh mã thầy hôm nọ Niệm Chi mua cho ta lúc thuyền cập bến, ta nghe nói muội cũng thích ăn, nên mang tới tặng muội.”\nNàng đưa tới một hộp điểm tâm bọc gói tinh xảo.\nNhững ngày qua ta bận rộn nấu nướng, giao du cùng bằng hữu trên thuyền.\nChu Lan Tâm có lẽ nghẹn đã lâu, nay rốt cuộc không nhịn được, lại buông lời ẩn ý mỉa mai.\nNhìn dáng vẻ gượng gạo của nàng, ta cũng thấy mệt thay.\nTa không đưa tay nhận lấy hộp bánh, chỉ nhìn nàng chăm chú, bỗng nhiên hỏi thẳng:\n“Lan Tâm tỷ, tỷ thích Bùi Niệm Chi, đúng không?”\nTa không thích vòng vo.\nPhụ thân từng dạy ta — một món ăn, nếu để ở trên chảo quá lâu, sẽ mất đi độ lửa vừa vặn, dù ban đầu có tươi ngon đến mấy, cũng sẽ trở nên khô khan.\nLàm người, làm việc, cũng như nấu nướng.\nVòng tới vòng lui, chỉ tổ làm hao tổn tinh thần.\nCó chuyện gì, nói rõ ra chẳng tốt hơn sao? Ta không muốn tiếp tục phí sức tâm tư nữa.\nChu Lan Tâm không ngờ ta lại hỏi thẳng như vậy, khuôn mặt lập tức đỏ bừng.\n“A Cẩm cô nương, ta không có ý đó, ta…”\nNàng lúng túng tìm lời giải thích, nhưng lại không thể nói ra điều gì hợp lý.\nTa đành nhẫn nại, nói thẳng cho rõ ràng:\n“Nếu tỷ đã thích hắn, thì nên hỏi hắn có bằng lòng cưới tỷ hay không. Hôn ước giữa ta và hắn vẫn chưa thành, hắn vẫn là người tự do. Ta sẽ không tranh giành với tỷ.”\nChu Lan Tâm kinh ngạc nhìn ta:\n“Muội chỉ là một trù nương, còn Niệm Chi là người đọc sách, được người người kính trọng. Muội lại không muốn gả cho hắn ư?”\nTa lạnh lùng nhìn gương mặt khó hiểu của nàng:\n“Trù nương thì sao? Đều là dựa vào bản lĩnh mà mưu sinh, trù nương không hề thua kém kẻ đọc sách. Hắn không thích ta, thì ta càng không có hứng thú với hắn.”\nChu Lan Tâm im lặng, không nói gì thêm.\nThế nhưng, phía sau nàng lại vang lên một giọng nói run rẩy:\n“A Cẩm… nàng nói gì? Không có hứng thú?”\nLà Bùi Niệm Chi.\nTrông hắn như vừa đến, trên tay còn mang theo chén trà, chắc là định đưa ta.\nNhưng những lời vừa rồi, hắn đều nghe hết.\nBánh mã thầy ăn cùng trà Long Tĩnh, xưa nay vẫn là sự phối hợp mà ta yêu thích nhất.\nThật hiếm khi Bùi Niệm Chi còn nhớ rõ điều ấy.\nChỉ tiếc, chén trà kia, e rằng hắn không còn muốn ta uống nữa.\nChén trà rơi khỏi tay hắn, vỡ vụn trên sàn thuyền, vang lên một tiếng giòn tan.\nÁnh mắt hắn bừng lửa giận.\n“A Cẩm, nàng thật sự thay đổi rồi. Nàng không còn hứng thú với ta, chẳng lẽ là vì tên thủy thủ thô lỗ kia sao?”",
            "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-6.html"
        },
        {
            "title": "Trù Nương A Cẩm - Chương 5",
            "content": "Trong tầm mắt ta là mặt nước lấp lánh, ánh nắng rực rỡ chiếu rọi bốn phương.\nGiữa trời đất sáng trong như thế, còn điều gì đáng để u sầu?\nLúc ta đang ngồi bên cạnh bọn họ, thấy khó mà yên lòng, thì thuyền bỗng nhiên náo loạn.\nNgười hóng chuyện lập tức bu lại một chỗ.\nỞ phần đuôi thuyền, trên tấm ván, một thủy thủ với gương mặt trắng bệch đột ngột ngã xuống.\nNgười thủy thủ ấy nước da trắng trẻo, giữa đám thuyền phu rám nắng ngăm đen, trông có phần lạc lõng.\nChủ thuyền cất tiếng, giọng là lạ, mang âm vực miền ngoài, song ta vẫn nghe rõ rành rẽ:\n“Chậc, đã bảo đứa nhỏ này thân thể yếu nhược, chịu không nổi đường thủy, bỏ bạc ra rốt cuộc lại rước lấy khổ.”\nMấy thủy thủ xung quanh cuống quýt chạy tới đỡ người dưới đất dậy.\nThấy chuyện không liên can, Bùi Niệm Chi liền gọi ta và Chu Lan Tâm quay về chỗ ngồi.\nNhưng ta chẳng buồn nghe theo, mà bước tới, cúi người nhìn kỹ thủy thủ kia.\nBùi Niệm Chi kéo tay ta, thấp giọng hỏi:\n“A Cẩm, nàng làm gì thế?”\nTa né khỏi tay hắn, cúi xuống hỏi người thủy thủ đang thoi thóp kia:\n“Ngươi là… chưa ăn no phải không?”\nTa lấy ra chiếc nồi nhỏ mang theo bên mình.\nChủ thuyền rút ra một que lửa, búng tay nhóm được tia lửa nhỏ.\nNguyên liệu nấu ăn là cá tươi trên thuyền cùng với rau dền ta mang trong tay nải.\nCá được đun bằng lửa nhỏ, từ từ áp chảo đến khi lớp da giòn rụm tỏa hương thơm nức, sau đó cho rau dền do ta tự tay trồng trong viện nhà ta vào nấu cùng, màu xanh mướt nổi bật.\nChẳng bao lâu sau, thủy thủ mặt trắng kia đã được uống một bát canh cá rau dền nóng hổi.\nSắc mặt hắn nhờ đó mà trông khá hơn rõ ràng.\nĐám thuyền phu xung quanh nhìn hắn ăn, nuốt nước bọt không ngừng.\n“Món của cô nương nấu quả thật quá ngon!”\n“Chúng ta lên thuyền từng này năm, nào từng thấy ai làm được món thế này!”\n“Canh cá nhìn đã ngon, tiếc là ít quá…”\nNghe bọn họ tán thưởng, lòng ta cũng đắc ý đôi phần.\n“Ít thì có gì đáng ngại? Khi nào cập bến, ta sẽ mua thêm nguyên liệu! Một con cá, A Cẩm có thể chế biến ra cả chục món!”\nChủ thuyền nghe vậy liền bước tới, mặt mày hớn hở:\n“Thần trù cô nương à, cập bến rồi ta lập tức chuẩn bị nguyên liệu. Cô nương cứ ở lại trên thuyền mấy ngày, giúp huynh đệ chúng ta cải thiện bữa ăn. Tiền đi thuyền ta miễn hết!”\nTa đang cao hứng đáp lời, thì bên cạnh, Bùi Niệm Chi lại nổi giận.\n“A Cẩm! Sao nàng cứ tùy tiện đáp ứng mấy chuyện như vậy? Một chút quy củ của nữ nhi cũng không giữ!”\nTừ sau khi hắn có tiền, mỗi lần ta nhận đơn nấu ăn, sắc mặt hắn đều chẳng tốt lành gì.\nLần này, ta thật sự không muốn nhẫn nhịn nữa.\nThế nhưng còn chưa kịp mở miệng, thủy thủ đang uống canh ở bên cạnh đã lên tiếng.\nGiọng hắn tuy yếu ớt nhưng mang theo ý lạnh lẽo:\n“Ngươi nói vậy là có ý gì? Cái gì gọi là ‘loại chuyện như vậy’?”\nĐến người xa lạ còn chẳng nhìn nổi nữa.\nHuống hồ ta, sao có thể tiếp tục nghe hắn lải nhải trách móc?\nNgày hôm sau, thuyền cập bến nghỉ chân.\nDưới ánh mắt kinh ngạc của Bùi Niệm Chi, ta xắn tay áo, vén ống quần.\nCùng đám thủy thủ xuống nước quăng lưới, bắt cá, mò ốc.\nChẳng buồn để tâm đến cái gọi là “giữ gìn nữ nhi khuê các” mà hắn luôn miệng nhắc đến.\nTa vô cùng vui vẻ — từ sau khi phụ thân mất, đây là lần đầu ta lại cười rạng rỡ đến thế.\nChu Lan Tâm níu tay áo Bùi Niệm Chi, chỉ trỏ về phía ta – kẻ đang ở giữa một đám nam nhân mình trần mà làm việc bận rộn.\nSắc mặt Bùi Niệm Chi rõ ràng lộ ra vẻ chán ghét, hất tay áo bỏ vào khoang thuyền.\nCòn người thủy thủ mặt trắng kia tên là Thẩm Trân, mọi người vẫn gọi hắn là “Thẩm công tử”.\nHôm ấy ta nấu canh cá cho hắn, cũng chính hắn thay ta mắng cho Bùi Niệm Chi một trận ra trò.\nHắn nói —\n“Bất kể ngươi có quan hệ gì với vị cô nương này, ngươi đều không có tư cách chỉ trỏ việc nàng muốn làm. Huống hồ, A Cẩm cô nương đã nói rồi, giữa các ngươi căn bản chẳng có quan hệ gì cả.”\nTừ dạo ấy, Bùi Niệm Chi nhìn Thẩm Trân như kẻ thù.\nMà Thẩm Trân đối với người khác luôn ôn hòa nhã nhặn, riêng với Bùi Niệm Chi, ánh mắt lại lạnh như băng, cứ như nhìn thấy sâu bọ.\nThẩm Trân thích ở bên ta khi ta đang làm việc.\n“Ai dà, A Cẩm cô nương chớ trách, ta chỉ sợ lại ngất lịm lần nữa, đến lúc ấy lại phải nhờ đôi tay khéo léo của cô nương nấu cho một nồi canh cá nữa.”\nThuyền phu quanh đó nghe xong phá lên cười vang.\nDù hắn chẳng lấy cớ gì, ta cũng chẳng trách hắn đâu.\nCó Thẩm Trân bên cạnh, ta thấy thật nhẹ lòng.\nTuy thân thể hắn yếu, nhưng kiến thức lại rộng rãi.\nHắn giảng giải cho ta từng loại cá bắt được, lại kể chuyện phong tục hai bên bờ sông.\nQuan trọng nhất là — khi Chu Lan Tâm chỉ trỏ về phía ta, hắn sẽ nghiêm túc an ủi:\n“Lời thiên hạ, chớ để trong lòng. Người sống một đời, làm điều mà bản thân yêu thích mới đáng quý trọng.”",
            "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-5.html"
        },
        {
            "title": "Trù Nương A Cẩm - Chương 4",
            "content": "Chu Lan Tâm nằm trong lòng hắn, yếu ớt lên tiếng:\n“Niệm Chi, A Cẩm muội muốn đi nơi khác, hẳn là có lý do của nàng. Ngày mai chúng ta cùng xuất phát đi, cũng tiện có người chăm sóc lẫn nhau.”\nNghe nàng nói vậy, Bùi Niệm Chi cuối cùng cũng gật đầu.\nDỗ dành Chu Lan Tâm xong, hắn quay vào phòng trong, hỏi ta vì sao lại muốn đến Thiệu Trung.\nTa chẳng giấu giếm:\n“Muốn học nấu một món ăn.”\nBùi Niệm Chi cau chặt mày:\n“Chỉ vì một món ăn mà nàng phải đi xa đến vậy sao?”\nTrước kia, ta vẫn nghĩ, thái độ lạnh nhạt và cứng nhắc thường ngày của hắn đối với ta, là bởi hắn không biết cách quan tâm người khác.\nThế nhưng, trông cách hắn chăm sóc Chu cô nương, ta mới hiểu ra — hắn không phải không biết quan tâm người khác.\nMột cơn thất vọng cuộn trào trong lòng.\nHắn kinh ngạc khi biết ta vì một món ăn mà muốn đi xa đến vậy, hắn cảm thấy chuyện đó thật khó tin.\nHắn chẳng hề hỏi ta rốt cuộc muốn học món gì, càng không hỏi vì sao ta lại tha thiết muốn học món ấy đến thế.\nSo sánh hai bên, ta rốt cuộc cũng hiểu được — thì ra, hắn chưa từng thực sự để tâm đến ta.\nThế nhưng, nếu đã không để tâm, cớ sao còn luôn miệng nói muốn cưới ta?\nTa không đáp lời hắn, cũng chẳng muốn tiếp tục ở cùng bọn họ trong một mái nhà.\n“Đã định sáng mai khởi hành, vậy ngươi cứ về chỗ mình đi, tiện thể thu xếp hành lý.”\nBùi Niệm Chi gật đầu:\n“Lan Tâm bị cảm lạnh, ta vốn vẫn lo chuyện cầu hôn, sợ nàng sốt ruột nên mới tới tìm trước. Nay trông nàng cũng ổn rồi, ta sẽ đưa nàng ấy về chỗ ta nghỉ ngơi một lát.”\n“A Cẩm, đi Thục Trung phải theo đường thủy, đến Thiệu Trung cũng vậy. Lan Tâm là thân nữ nhi, ta không yên lòng, nên mới đồng ý cùng đi. Nay nàng cũng muốn ra ngoài, đương nhiên ta càng không yên tâm, thuận đường thì cùng đi một thể.”\nCùng đi một thể… nghe sao mà giống như hắn đang ban phát cho ta một chút chiếu cố vậy.\nTrong lòng ta lại càng phiền muộn, chẳng buồn nghe hắn nói thêm, liền dứt khoát đóng cửa lại.\nTa mỏi mệt đến cực điểm, vì vậy mà có được một giấc ngủ yên lành.\nSáng hôm sau tỉnh dậy, xách tay nải, một mình đến bến thuyền.\nMưa tan trời quang, gió mát nắng lành.\nTrên mặt kênh lấp lánh sóng gợn, thuyền bè qua lại rộn ràng, thuyền phu cất tiếng hô vang, mời khách lên thuyền.\nMọi sự đều sinh động đầy sức sống.\nTinh thần phơi phới, ta chọn ngay chiếc thuyền lớn nhất, hỏi rõ có đi Thiệu Trung hay không, rồi liền mua vé, toan bước lên.\nPhía sau chợt có người gọi ta:\n“A Cẩm!”\nTa quay đầu lại, là Bùi Niệm Chi.\nHắn xách theo hai tay nải, có chút chật vật, nhưng vẫn vội vàng đuổi kịp ta, rồi mua hai tấm vé đi thuyền.\n“A Cẩm, chẳng phải đã nói sẽ đi cùng nhau sao? Đường thủy phải đi nhiều ngày, một mình nàng đi, làm sao an toàn cho được?”\nSau lưng hắn, Chu Lan Tâm thong thả bước đến.\nNghỉ ngơi cả một đêm, sắc mặt nàng ta đã khá hơn nhiều.\nSong lời nói vẫn mang theo vẻ yếu đuối:\n“A Cẩm muội muội, ta còn chưa khỏi hẳn phong hàn, không thể tự mang hành lý, Niệm Chi cũng bận tay nên chẳng còn tay xách giúp muội.”\nNàng vừa nói vừa liếc nhìn tay nải to trong tay ta.\nChắc là sợ ta nhờ Bùi Niệm Chi mang giúp, nên vội lên tiếng giải vây cho hắn.\nTừ hôm qua đến giờ, ta vẫn cảm giác rõ ràng — nàng coi ta là kẻ địch.\nTừng khắc từng giây đều tranh đoạt ánh mắt của Bùi Niệm Chi.\nHắn đỡ ta bước lên thuyền một cái, nàng liền bước tới, mở lời:\n“A Cẩm muội mang hành lý nặng, phải cẩn thận bước chân đấy.”\nLúc thu xếp hành lý, nàng cũng chẳng quên buông lời khoe khéo:\n“Niệm Chi, chàng đừng mải lo dọn hành lý của chúng ta, cũng phải giúp A Cẩm muội muội nữa chứ.”\nNhững lời ấy đã đủ khiến ta khó chịu.\nNhưng điều khiến ta bực bội nhất, là khi mọi thứ đã thu xếp đâu vào đó, đến giờ ăn.\nKhoang thuyền của chúng ta cách nhau không xa, đến bữa, ta liền thấy cảnh hắn bẻ bánh, gắp món cho nàng ta.\nNhững món ăn ấy, đều là đồ muối ta đã làm sẵn, gửi đến nhà hắn từ trước.\nHọ vừa ăn, vừa ngắm cảnh ven sông, trò chuyện cười nói vui vẻ.\nChu Lan Tâm đọc nhiều sách, trên mặt lúc nào cũng treo vẻ u sầu nhàn nhạt.\nNgắm nhìn phong cảnh sông nước rực rỡ dưới nắng, nàng liền cảm khái, ngâm ra vài câu thi từ trầm mặc.\nNgâm xong, nàng sẽ quay sang nhìn ta, khẽ than một tiếng:\n“Ôi, thật hâm mộ A Cẩm muội muội, chưa từng đọc qua sách vở, chẳng đến mức đa sầu đa cảm thế này.”\nBùi Niệm Chi chìm đắm trong thế giới sầu thương mà Chu Lan Tâm cố ý dựng nên, ánh mắt đầy tán thưởng nhìn nàng.\nTa rốt cuộc cũng hiểu vì sao hắn luôn bảo ta nên đọc thêm sách.\nThì ra, hắn thích kiểu nữ tử như thế.\nKhi còn nhỏ, mẫu thân từng dạy ta nhận mặt chữ, phụ thân cũng từng cho ta tới trường học ít ngày.\nNhưng sách ta đọc, toàn là loại nhập môn, chẳng hiểu nổi nỗi buồn thương m.ô.n.g lung như bọn họ giờ đây.\nMà ta cũng chẳng muốn hiểu.",
            "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-4.html"
        },
        {
            "title": "Trù Nương A Cẩm - Chương 3",
            "content": "Ta không đáp, chỉ bước tới bên bàn, nhấc chén lên, uống một ngụm lớn rượu nếp ta tự ủ từ đầu xuân năm nay.\nMen rượu ngọt dịu, mát lành, trôi xuống cổ họng mang theo chút thanh thản.\nBùi Niệm Chi tiến đến, khẽ xoa đầu ta, cầm lấy chén rượu trong tay ta.\n“Dù gì cũng là nữ tử, nên ít uống rượu thì hơn, không tốt cho thân thể.”\nHắn lớn hơn ta vài tuổi, mấy năm nay vẫn quen thói quản ta chặt chẽ.\nNhưng rượu này là do chính tay ta ủ, có gì mà không tốt?\nTa có chút không phục, định đưa tay đoạt lại chén rượu, thì thấy vẻ mặt Chu Lan Tâm cứng đờ.\nThấy ta và hắn thân mật như vậy, hóa ra lại khiến nàng khó chịu rồi.\nThú vị thật đấy — vậy thì để nàng khó chịu thêm một lúc nữa cũng không sao? Vừa nghĩ vậy, ta liền rụt tay lại.\nNào ngờ Chu Lan Tâm bỗng ho khan dữ dội, bàn tay thon thả đưa lên đặt nơi ngực.\n“Niệm Chi, ta thấy nghẹn ở ngực, khó chịu lắm…”\nNàng quả là lợi hại, chỉ trong chớp mắt đã nghẹn tới nơi, ta thật lòng khâm phục.\nBùi Niệm Chi nghe thế liền cuống cuồng, vội bước đến an ủi dỗ dành.\nChu Lan Tâm nhân cơ hội, nhẹ giọng nhắc nhở:\n“Niệm Chi, chuyện đi giải sầu…”\nBùi Niệm Chi khẽ gật đầu, ngẩng lên nhìn ta, chậm rãi mở lời:\n“A Cẩm, Lan Tâm là người cùng ta lớn lên từ thuở bé, nay bị phu quân đoạn tuyệt tình nghĩa, lòng đau khôn xiết. Ta đã hứa… ta…”\nHắn nói mãi không thành câu, như mắc nghẹn nơi cổ.\nChu Lan Tâm thấy hắn còn do dự, nước mắt lặng lẽ rơi lã chã.\nBỗng nhiên, lòng ta dâng lên một tia chán ghét.\nThật đúng là giả tạo. Chẳng phải chỉ là hủy hôn, rồi đi cùng người trong lòng đến Thục Trung giải sầu hay sao?\nHọ muốn đi giải sầu, còn ta, cũng có cơ hội làm điều bản thân vẫn luôn mong muốn.\nTa điềm nhiên nhìn hắn, nhẹ nhàng cất lời:\n“Lời vừa rồi của ngươi, ta đều nghe rõ cả. Các ngươi muốn đi giải sầu phải không? Thục Trung à? Thật trùng hợp, ta cũng định đi Thiệu Trung, ngày mai sẽ lên đường.”\nTừ sau khi phụ thân qua đời, ta nối nghiệp làm trù nương, luôn luôn tìm cách tái hiện món cua ngâm rượu của mẫu thân khi xưa.\nNhưng hết lần này đến lần khác đều thất bại, chẳng sao làm ra được hương vị như xưa.\nMãi đến gần đây, ta mới dần hiểu — thì ra, không phải khi phụ thân còn sống cố tình không chịu nấu.\nMà là ngay cả phụ thân, cũng chưa từng học được cách làm chuẩn vị món ấy.\nMẫu thân là người được phụ thân cưới về khi ông có dịp tới Thiệu Trung.\nNhững năm qua, ta âm thầm dò hỏi, mới biết món cua ngâm rượu ở Thiệu Trung mới là chính gốc.\nTừ lâu ta đã ôm ấp ý định đến Thiệu Trung học hỏi.\nGiờ đây, Bùi Niệm Chi nếu thật sự muốn bỏ lại ta, cùng Chu Lan Tâm đi Thục Trung giải sầu, việc này tất sẽ khiến miệng lưỡi thế gian xôn xao.\nTrong những lời dèm pha ấy, kẻ vốn định kết hôn với hắn như ta, chắc chắn sẽ trở thành chủ đề bàn tán sau bữa cơm của thiên hạ.\nTa chẳng muốn bị lôi ra làm chuyện cười, nhưng cũng không đáng để hạ mình cầu hắn ở lại.\nVậy thì, sẵn dịp, ta lên đường đến Thiệu Trung học nghệ, tránh khỏi điều tiếng, cũng là để lòng thảnh thơi.\nNào ngờ, khi ta nói ra lời ấy, lòng nhẹ nhõm bao nhiêu, thì Bùi Niệm Chi lại hoảng hốt bấy nhiêu.\nHắn vội vàng đứng dậy, bước nhanh tới bên ta, nắm c.h.ặ.t t.a.y ta, hấp tấp hỏi:\n“A Cẩm, nàng đến Thiệu Trung làm gì? Lần này ta đi cũng chỉ mười ngày là trở về, nàng nên ở nhà, chuẩn bị hôn sự cho thật tốt mới phải.”\nNghe lời Bùi Niệm Chi nói, ta hơi sững người.\nHỷ sự? Thì ra, hắn vẫn còn canh cánh trong lòng.\nThế nhưng, lời hắn nói với việc hắn làm lại hoàn toàn trái ngược. \nHành vi của hắn rõ ràng là đang đi theo con đường hối hôn.\nTa rút tay lại, trong lòng dâng lên một luồng phiền muộn và chán ghét.\nBàn tay trống rỗng, sắc mặt Bùi Niệm Chi lập tức trở nên không vui.\n“A Cẩm, sao nàng lại chẳng nghe lời như vậy?”\nHắn xưa nay vẫn hay nói với ta như thế, trước kia ta chỉ cười trừ cho qua, trong lòng cũng chẳng lấy gì làm bận tâm.\nNhưng giờ đây, ta lại cảm thấy giận thật rồi.\n“Ta cớ gì phải nghe lời ngươi?” Ta đứng dậy, giọng lộ rõ vài phần bực bội.\nTa không thích chuyện dây dưa.\nĐêm qua đã hao tổn bao nhiêu tâm trí.\nTa vốn tưởng rằng, nếu Bùi Niệm Chi dứt khoát buông tay, từ bỏ hôn sự này, vậy cũng là một kết cục rõ ràng.\nNhưng nay, việc hắn làm lại khiến ta mơ hồ. \nHắn buông không ra buông, giữ không ra giữ, khiến lòng ta lại rơi vào hỗn loạn.\nMay thay, Chu Lan Tâm kịp thời cất tiếng than vãn, nói thân thể khó chịu, khiến Bùi Niệm Chi hốt hoảng chạy tới, không còn quấn lấy ta nữa.\nLần này, ta hạ quyết tâm rất nhanh.\n— Hắn đã thất tín với ta, đã chẳng còn đáng để ta dựa vào.\nVậy thì ta chỉ cần làm theo ý mình là được.\nTa xoay người trở vào trong phòng, bắt đầu thu dọn hành lý.",
            "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-3.html"
        },
        {
            "title": "Trù Nương A Cẩm - Chương 2",
            "content": "Chu Lan Tâm – ta có nghe qua, Bùi Niệm Chi từng nhắc đến nàng ta.\nHắn bảo chỉ là người quen thuở bé.\nNay nhìn lại, sợ rằng còn là thanh mai trúc mã chứ chẳng phải người quen biết đơn thuần.\nThế nhưng Chu Lan Tâm rõ ràng đã rời quê hương, xuất giá theo chồng.\nGiờ đây chẳng rõ vì cớ gì lại đột ngột xuất hiện.\nHọ nói gì nhỉ? Muốn rời nhà đi Thục Trung?\nNgẫm lại, lúc đó Bùi Niệm Chi vẫn siết chặt Chu Lan Tâm trong lòng, ngay trước mặt bà mối, cũng không chút e dè mà che chở nàng ta.\nLẽ ra, ta phải đau thương đến ngất lịm mới phải.\nThế nhưng, chỉ là trong khoảnh khắc thoáng hoảng loạn, rồi bất chợt, lòng ta như trút được gánh nặng.\n“A Cẩm, Lan Tâm nhiễm phong hàn, đói lạnh nhiều ngày. Múc ít cơm nóng, lại thêm một bát canh nóng cho nàng giúp ta.”\nBùi Niệm Chi vừa phân phó ta, vừa lấy tấm chăn lông của ta, phủ lên người Chu Lan Tâm.\nBà mối họ Lưu thấy vậy, đứng bên cạnh thấp thỏm không yên, do dự thật lâu.\nThế nhưng Bùi Niệm Chi bận bịu chăm sóc Chu cô nương, chân không chạm đất, chưa từng nhắc lại chuyện hôn sự.\nSau khi ta đưa canh nóng tới, bà mối họ Lưu liền kéo ta ra ngoài sân.\nBà thò tay vào tay áo, lấy ra mấy thỏi bạc, trịnh trọng trao cho ta.\n“A Cẩm à, ta tuổi đã cao, chẳng kham nổi việc làm mai cho một mối tốt đẹp như vậy nữa. Số bạc này vốn là Bùi công tử đưa cho ta trước đó, nay hắn chẳng có thì giờ, ta đành hoàn trả cả cho con. Ngoài mặt, cũng chớ nói là ta từng đến.”\nBà mối họ Lưu xưa nay nổi tiếng mát tay, chuyện hỷ sự được bà làm mối chưa từng thất bại, lẽ nào lại muốn dính vào một mối hôn sự kỳ quái như thế này.\nThỏi bạc trong tay, vừa nặng nề vừa bỏng rát.\nKhông khí ngượng ngùng bao trùm, ta bỗng nhớ ra bà mối còn chưa ăn gì, bèn gói ít cá, đưa bà mang theo.\nBà mối đỡ lấy, nhẹ vuốt tay ta, lại liếc mắt nhìn vào trong nhà, nơi có Bùi Niệm Chi, rồi thở dài một hơi.\n“A Cẩm, con là một cô nương tốt. Nếu mối này không thành, con xinh xắn đoan trang, ta ắt sẽ giúp con tìm được một nơi tốt lành.”\nTa đứng trong sân, nhẹ nhàng cảm tạ bà, rồi hỏi:\n“Bà thấy… món con nấu, có ngon không?”\nBà giơ bọc cá trong tay lên, nụ cười trên mặt không giấu được:\n“Ôi chao, tay nghề của A Cẩm còn vượt cả phụ thân con ấy chứ! Bà con xung quanh ai nấy đều nói, sau khi con thành thân, không được ăn món con nấu nữa, thật là lấy làm tiếc!”\nTa khẽ gật đầu:\n“Vâng, bà đã nói thế, thì con chẳng còn buồn gì nữa. Sau này, A Cẩm chỉ cần nghĩ cách nấu món ngon hơn nữa là được rồi.”\nBà mối gật đầu đáp lời, trong mắt thoáng chút xót xa:\n“A Cẩm, sau chuyện hôm nay, nếu có kẻ dị nghị điều gì, con chớ giận…”\nLòng ta chợt thấy chua xót, song vẫn khẽ khàng “vâng” một tiếng.\nTiễn bà mối rời đi, ta ngồi lại trong sân một lúc, lòng suy nghĩ m.ô.n.g lung.\nSau đó, bước chân nhẹ nhàng, quay trở vào nhà.\nTrong phòng, Chu Lan Tâm đã được hắn sắp xếp nằm lên giường ta.\nBùi Niệm Chi ngồi bên, bưng nước đút cơm.\nChu Lan Tâm tựa trong lòng hắn, miệng không ngừng gọi một tiếng “Bùi ca ca”, khóc lóc thảm thiết như hoa lê đẫm mưa, khiến người nhìn cũng mủi lòng.\nThấy ta bước vào, nàng lập tức ngẩng mặt khỏi vai Bùi Niệm Chi.\nLuống cuống kéo chăn lông trên người xuống, giọng yếu ớt hướng về phía ta, mở lời:\n“A Cẩm muội muội, thật xin lỗi… ta thực sự không được khỏe, Niệm Chi thấy ta đáng thương nên mới quan tâm săn sóc.”\n“Ta dầm mưa, làm bẩn chăn của muội…”\n“Còn…làm lỡ dở hôn sự của hai người…”\nLàm trù nương bao năm, quanh quẩn nơi bếp lò nồi niêu, tính ta xưa nay vốn không mấy tinh tế, tâm tư cũng thường thô ráp.\nThế nhưng, dù không tinh tế như ta, cũng có thể nhìn ra trong lời nói lấp lửng và ánh mắt thấp thoáng của Chu Lan Tâm có vài phần đắc ý khoe khoang.\nChỉ là hôm nay, ta chẳng những không giận, ngược lại còn có chút cảm kích nàng.\nLàm bẩn một tấm chăn thì có đáng gì? \nTa phải cảm ơn nàng vì đã giúp ta nhìn rõ bộ mặt thật của Bùi Niệm Chi.\nTrước kia, ta lấn cấn biết bao, cứ mãi giằng co giữa việc làm trù nương A Cẩm, hay làm Bùi phu nhân.\nGiờ đây, thân tâm nhẹ bẫng, vấn đề nan giải kia rốt cuộc đã có lời giải.\nTa sinh ra chính là để làm một trù nương A Cẩm sống một đời vui vẻ.\nTa xua tay, rộng rãi đáp:\n“Không ngại, bẩn thì bỏ, chớ để trong lòng.”\nNói cho cùng, tấm chăn lông ấy là món quà duy nhất Bùi Niệm Chi từng tặng ta.\nLà thứ hắn dùng số bạc đầu tiên kiếm được sau khi bắt đầu dạy học ở thư viện để mua về.\nTrước hôm nay, ta còn giữ gìn và có vài phần quý trọng. Giờ thì, bỏ đi cũng tốt.\nBùi Niệm Chi nhíu mày, khẽ phủ lại chăn lên người Chu Lan Tâm, rồi thấp giọng nói với ta:\n“A Cẩm, nàng ta chỉ mượn dùng một chút. Ngày mai ta sẽ giặt sạch. Nàng cứ giữ lấy mà dùng, chớ nên bỏ đi.”",
            "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-2.html"
        },
        {
            "title": "Trù Nương A Cẩm - Chương 1",
            "content": "Gả cho Bùi Niệm Chi, vốn là chuyện lẽ ra phải xảy ra, không chút nghi ngờ.\nKhi phụ thân còn tại thế, từng nắm tay ta dặn dò kỹ lưỡng, rằng nhất định phải gả cho một nhà tử tế.\n“Phụ thân thấy nhị lang nhà họ Bùi là người không tệ. Nhà ấy tuy sa sút, gia cảnh thanh bần, nhưng hắn siêng năng chịu khó, xưa nay phụ thân vẫn âm thầm trợ giúp. Mấy ngày gần đây ta thấy hắn có ý với con, con có thể ký thác cả đời.”\nVừa dứt lời, phụ thân liền rời nhân thế.\nTa đặt người vào cỗ quan tài bằng gỗ hoa lê tốt nhất, an táng tại rừng đào đầu làng phía đông.\nMẫu thân ta cũng được chôn ở nơi ấy.\nPhụ thân ra đi thanh thản, lòng ta cũng chẳng quá đau đớn.\nNgược lại, kẻ tới phúng viếng là Bùi Niệm Chi lại vô cùng thương xót, trước linh vị phụ thân ta vẫn không ngừng rơi lệ.\nĐến mức ta còn phải an ủi ngược lại hắn:\n“Công tử chớ quá thương tâm. Phụ thân ta cuối cùng cũng đi tìm mẫu thân, hai người vẫn luôn ân ái, nay có thể đoàn tụ, người ra đi cũng đã mãn nguyện rồi.”\nKhông ngờ hắn lại nhân cơ hội nắm lấy tay ta, hỏi rằng:\n“A Cẩm, nàng có tâm nguyện gì không?”\nTa bị hỏi đến sững người — tâm nguyện ư?\n“Cũng có đấy…” Ta ấp úng đáp.\nHắn nghe xong bèn hít sâu một hơi, trịnh trọng kéo ta vào lòng:\n“A Cẩm, ta cũng giống nàng. Ta sẽ cưới nàng làm thê tử.”\nHôm ấy, trước linh vị của phụ thân, lời ấy ta rốt cuộc không nói ra được.\nKỳ thực, tâm nguyện của ta, chỉ là muốn biết mẫu thân đã làm món cua ngâm rượu kia bằng cách nào.\nKhi còn bé, ta thích nhất là ăn món cua ngâm rượu do mẫu thân làm.\nPhụ thân là đầu bếp nổi danh khắp mười dặm tám thôn. Sau khi mẫu thân mất, ta khẩn cầu phụ thân nấu cho ăn một lần.\nPhụ thân vốn yêu thương ta như bảo vật trong tay, vậy mà với chuyện này lại cứ lần lữa thoái thác, hết hôm nay lại đến ngày mai, đến lúc qua đời cũng chưa từng làm.\nHôm ấy, nhớ tới lời trăn trối khi lâm chung của phụ thân, ta cuối cùng cũng kể với Bùi Niệm Chi tâm nguyện thật sự của mình.\nCũng vì thế, tay bị hắn nắm lấy, ta cũng không rút về nữa.\nHắn hứa rằng:\n“A Cẩm, phụ thân nàng có ơn với ta, nàng lại dịu dàng đoan trang, ta và nàng là nhân duyên trời định. Đợi ta thi đỗ công danh, chúng ta liền thành thân.”\nTừ dạo ấy trở đi.\nTa dựa vào tay nghề học từ phụ thân khi xưa, giống như phụ thân, đi khắp các ngõ chợ, nhận làm món theo đơn, quanh năm nấu nướng, người đượm mùi khói lửa, cũng dần dần trở thành một trù nương nổi danh.\nSố bạc kiếm được, ta chỉ giữ lại chút ít làm của riêng, còn lại đều đưa cho Bùi Niệm Chi, để hắn yên lòng nơi cửa sổ thanh vắng, chuyên chú đèn sách, khổ học cầu công danh.\nAi nấy trong thôn đều biết, tình cảm giữa Bùi lang và A Cẩm sâu đậm, chắc chắn sẽ nên duyên phu thê.\nVì thế, ba năm thủ hiếu vừa mãn, Bùi Niệm Chi liền đỗ Tú tài.\nMọi người lại càng chắc mẩm rằng nhân duyên giữa Bùi lang và A Cẩm đã đến lúc đơm hoa kết quả.\nHắn xem ngày trên lịch, cân nhắc tới lui, cuối cùng chọn mồng tám – ngày hoàng đạo đại cát đại lợi.\nCả hai chúng ta đều không còn song thân, Bùi Niệm Chi nói, lễ nghi nên có thì nhất quyết không được qua loa.\nHắn đưa bạc cho bà mối họ Lưu, mời bà đến làm người chứng giám cho hôn sự này.\nBà mối họ Lưu cười sảng khoái nhận lời, ngay cả giờ đến hôm nay cũng chọn đúng giờ lành.\nNào ngờ, giờ lành đã trôi qua, Bùi lang vẫn chậm chạp chưa đến.\nBà mối họ Lưu không ngừng khuyên giải ta:\n“Có lẽ trên đường gặp việc gì đó. Bùi công tử hiểu lễ nghĩa, năm nay còn bắt đầu giảng dạy ở thư viện, giảng giải rất hay. A Cẩm à, con lấy được hắn, sau này không cần vất vả làm trù nương nữa đâu. Lỡ muộn một chút cũng chẳng sao.”\nTa khẽ gật đầu, ngoài mặt thì thuận theo, nhưng trong lòng lại có đôi phần bực bội.\nBà mối nói, sau này ta không cần cực nhọc nữa.\nLời ấy, Bùi Niệm Chi cũng từng nói.\nSau khi đỗ Tú tài, hắn bắt đầu giảng dạy trong thư viện.\nMấy ngày trước còn bảo ta rằng tiền kiếm được đã đủ nuôi hai người chúng ta.\nThành thân rồi, không cần đến nhà người ta nấu nướng nữa, hắn nói như thế quá mất thể diện.\nHắn còn mua sách, khuyên ta nên đọc thêm, để tương lai làm một vị phu nhân nhà họ Bùi cho chu toàn.\nLời của hắn khiến lòng ta bồn chồn chẳng yên.\nĐêm qua, khi chạm tay vào bệ bếp, ta thấy n.g.ự.c nghẹn lại, khó chịu vô cùng.\nThành thân rồi, không thể làm trù nương nữa sao?\nCòn phải đọc những quyển sách nhìn qua đã thấy khó kia?\nVậy thì cuộc hôn nhân này… ta còn nên tiếp tục chăng?\nTa nhìn bài vị của phụ thân, nhớ đến bao năm qua ta và Bùi Niệm Chi cùng nhau nương tựa.\nDo dự một đêm, chợp mắt một lúc, cuối cùng ta vẫn gượng dậy, làm một bàn đầy đủ món ăn.\nTưởng rằng, ấy là lần cuối cùng ta dốc lòng bận rộn nấu nướng như vậy.\nNào ngờ, Bùi Niệm Chi lại dẫn Chu Lan Tâm theo cùng.",
            "url": "https://monkeyd.net.vn/tru-nuong-a-cam/chuong-1.html"
        }
    ]
}