{
    "title": "Em Vẫn Yêu Anh - 3",
    "content": "Ảnh thì phải tìm, người cũng phải dỗ. Giờ gió đổi chiều rồi, đến lượt tôi tìm mọi cách để lấy lại trái tim của Đoạn Mộ Từ.\nBước đầu tiên trong hành trình \"theo đuổi chồng về từ hỏa táng\": nắm lấy dạ dày của anh ấy.\nThế là bây giờ tôi đang mở mấy cái app nấu ăn, chân tay luống cuống bày binh bố trận trong bếp nhà Đoạn Mộ Từ. Dù tôi thông minh, học cái gì cũng nhanh, nhưng… mẹ kiếp, sao rán cái trứng mà cũng cháy khét lẹt thế này?\nSau một hồi thao tác hung hãn như hổ, tôi nhìn đống “món ăn hắc ám” trước mặt mà tuyệt vọng hết sức.\nChợt có một khoảnh khắc tôi muốn bỏ cuộc. Nói thật đi, độc thân thì có gì không tốt, hơi đâu mà chạy theo đàn ông?\nĐầu dây bên kia, Sơ Dao vội vàng cổ vũ tôi: “Thư Thư, cố lên! Bỏ lỡ Đoạn Mộ Từ, sau này cậu sẽ hối hận đấy!”\nChỉ nghĩ đến chuyện phải vĩnh viễn mất anh ấy, tim tôi lại đau nhói.\nChẳng phải chỉ là nấu ăn thôi sao? Chuyện nhỏ nhặt!\nTôi dũng cảm nếm thử tác phẩm của mình. Chưa đến ba giây đã nhổ thẳng vào thùng rác.\nThứ này đâu phải để nắm lấy trái tim anh, là để lấy mạng người thì có!\nBiết điều, tôi xách đống đồ ăn đó đi đổ, ai ngờ vừa quay lại đã thấy khuôn mặt kinh ngạc của Đoạn Mộ Từ trong tầm mắt.\nTôi cứng họng. Định đóng vai cô gái bí ẩn lặng lẽ giúp anh, giờ thì bị bắt quả tang tại trận.\nAnh cau mày khó chịu: “Sao em lại ở nhà tôi?”\nRồi giọng càng lạnh hơn: “Ai cho em tự tiện động vào đồ đạc của tôi?”\nTên khốn này! Nói chuyện chẳng biết nể nang gì cả!\nTôi cười trừ lấp liếm: “Em đang thực hiện kế hoạch theo đuổi anh đó chứ, chỉ là lần đầu hành động hơi thất bại…”\n“Nhưng anh yên tâm, hôm nay là lần đầu tiên, em đã tích lũy được kinh nghiệm rồi. Em đảm bảo ngày mai anh về nhà sẽ có cơm nóng canh ngọt chờ sẵn!”\nTuy tôi vỗ n.g.ự.c đầy tự tin, nhưng trong lòng lại rối như tơ vò.\nĐoạn Mộ Từ không thèm đáp, tống thẳng tôi ra ngoài.\nHôm sau, cuối cùng tôi cũng rán được một quả trứng coi như ra hồn.\nTôi làm theo lời khuyên của Sơ Dao, nấu ăn không được thì lùi một bước, nấu mì đơn giản thôi cũng được chứ gì?\nỜ thì… hình như cũng không đơn giản lắm… mì nhão nhừ, đứt từng đoạn.\nKết quả không ngoài dự đoán: mì chưa kịp ăn, tôi đã bị đuổi ra ngoài lần nữa.\nTôi tự nhủ: Sự việc không nên để xảy ra lần thứ ba! Ngày mai chắc chắn phải thành công!\nQuả nhiên, có công mài sắt có ngày nên kim. Ngày thứ ba, tôi cuối cùng cũng mang được cho anh một bát mì trứng cà chua miễn cưỡng ăn được.\nTôi háo hức xoa tay chờ mong, vậy mà cái tên c.h.ế.t tiệt kia chẳng thèm liếc nhìn, lại tiếp tục tống tôi ra cửa.\nTôi là chó chắc? Nói đuổi là đuổi?\nTôi uất ức gọi video cho Sơ Dao: “Xong rồi, hôm nay hắn lại đuổi tớ ra ngoài, ba ngày liên tiếp rồi.”\nTôi buồn rầu gục đầu, chân phải đá nhẹ viên đá ven đường.\nSơ Dao hỏi lại: “Sao? Định bỏ cuộc à?”\nThấy tôi im lặng, cô ấy nói tiếp: “Mới ba ngày mà cậu đã chịu không nổi, vậy cậu có từng nghĩ ba năm qua, Đoạn Mộ Từ đã nhẫn nhịn cậu thế nào chưa?”",
    "url": "https://monkeyd.net.vn/em-van-yeu-anh/3.html"
}