{
    "title": "Em Vẫn Yêu Anh - 4",
    "content": "Câu nói đó như đánh trúng dây thần kinh. Trong đầu tôi hiện lên từng hình ảnh của anh ấy: lúc tôi trẹo chân anh sốt sắng lo lắng; sinh nhật tôi, anh tự tay làm bánh; dù tôi khiến anh tức giận, anh vẫn chẳng nỡ trách mắng…\nTôi sụt sịt: “Không có.”\nSơ Dao dịu giọng: “Vậy thì tốt rồi. Thư Thư, đổi góc nhìn mà nghĩ, nếu anh ấy thực sự không muốn dính dáng gì đến cậu nữa, anh ta hoàn toàn có thể đổi mật mã cửa nhà. Nhưng anh ấy không đổi, chứng tỏ trong lòng anh vẫn có cậu. Cậu cứ bám riết không buông, sớm muộn cũng khiến anh ấy mềm lòng.”\nNgười ta thường nói: “Mọi con đường đều dẫn đến La Mã.” Nấu ăn không được, thì tôi đổi sang con đường khác.\nMấy ngày nữa là sinh nhật Đoạn Mộ Từ, tôi quyết định đến tiệm bánh của cậu bạn học nghề làm bánh.\nSau một ngày luyện tập miệt mài, tôi hớn hở dựng đuôi vì thành phẩm nhìn khá ổn. Chỉ là vẫn chưa dám thử xem vị ra sao.\nTôi cắt một miếng nhỏ, lưỡng lự mãi không dám ăn. Được rồi, tôi hèn thật.\nThế là tôi nhét thẳng miếng đó vào miệng cậu bạn Lưu Khải Vũ.\nNgay khoảnh khắc ấy, một ánh mắt lạnh băng sắc bén xuất hiện nơi cửa tiệm, khiến tay tôi đông cứng giữa không trung.\nTôi sững người, ngơ ngác đến quên cả phản ứng.\nBên cạnh vang lên giọng nói trầm ấm của Lưu Khải Vũ: “Ừm, ngon đấy.”\nChỉ trong tích tắc, không khí xung quanh như tụt mấy chục độ, mặt Đoạn Mộ Từ đen còn hơn than.\nTôi định bước lên giải thích, nhưng một cô gái có gương mặt ngọt ngào bước vào tiệm, đứng sát cạnh anh ấy.\nGiọng cô ấy nhẹ nhàng dễ nghe: “Mộ Từ, sao không chọn bánh đi?”\nChân tôi như đổ chì, không thể nhúc nhích.\nMột cảm giác chưa từng có trào lên trong ngực, đầu óc rối bời như sóng đánh.\nLưu Khải Vũ tiến ra tiếp khách, còn tôi quay người ôm chiếc bánh đi thẳng vào trong bếp.\nPhía sau là tiếng cô gái kia đang phân vân: “Mẫu này đẹp, cái kia cũng không tệ…”\nTôi tu ừng ực một chai nước lạnh, mới miễn cưỡng đè nén được trái tim đang nhảy loạn.\nLúc bước ra lần nữa, họ đã rời đi.\nLưu Khải Vũ thấy sắc mặt tôi không ổn, đưa tay sờ trán tôi: “Không sốt mà, cậu không khỏe ở đâu à?”\nTôi cố gượng cười: “Không sao, chắc chỉ hơi mệt, nghỉ ngơi một chút là ổn.”\nNhưng vừa nằm xuống giường, tôi đã lăn qua lộn lại mãi không ngủ nổi.\nTôi nghi ngờ bản thân bị đau tim, n.g.ự.c cứ âm ỉ nhói, chưa từng thấy đau đến vậy.\nVật vã đến nửa đêm mới thiếp đi, sáng sớm lại tỉnh giấc.\nHôm nay chính là sinh nhật Đoạn Mộ Từ. Tôi nhìn chằm chằm trần nhà, phân vân có nên tiếp tục làm bánh hay không.\nSuy đi tính lại, cuối cùng tôi quyết định: thôi thì duyên còn không bằng nợ, coi như trả món nợ anh từng làm bánh sinh nhật cho tôi.\nTôi làm rất chăm chút, thành phẩm cũng khá hoàn hảo.\nTôi ngắm kiệt tác của mình với vẻ hài lòng, nhưng trong đầu lại hiện lên cảnh hai người họ chọn bánh trong tiệm hôm qua. Tim tôi lỡ mất một nhịp.\nPhải rồi, năm nay sinh nhật anh, đã có người đẹp ở bên.\nTôi cố tình chọn lúc chiều tối – khi anh không có ở nhà – để đem bánh đến.\nLý do thì… ai hiểu cũng hiểu.\nTôi không muốn nhìn thấy điều không nên thấy, cũng không muốn bị từ chối ngay trước mặt.\nTôi đứng trước cửa nhà anh, nhập mật khẩu như thường lệ – lại báo sai.\nChắc là tay tôi bấm nhầm, tôi kiên trì thử lại, thử đi thử lại…\nNhưng giọng nữ lạnh lùng từ khóa cửa vẫn vang lên: “Mật khẩu sai.”\nCảm giác như vừa rơi từ đỉnh cao tàu lượn xuống đáy vực, tôi chới với không có điểm tựa.\nNước mắt bất ngờ rơi xuống.\nTim tôi như bị d.a.o cắt, đau đến nghẹt thở.\nTôi vội vã bỏ lại chiếc bánh, hoảng hốt rời đi.",
    "url": "https://monkeyd.net.vn/em-van-yeu-anh/4.html"
}