{
    "title": "Em Vẫn Yêu Anh - 1",
    "content": "Tôi và Đoạn Mộ Từ bên nhau ba năm, là anh ấy theo đuổi tôi trước.\nThật lòng mà nói, lần đầu tiên Đoạn Mộ Từ tỏ tình với tôi, tôi đã sững sờ. Không phải vì tôi thiếu tự tin vào sức hút của bản thân, mà là vì tôi không hiểu tại sao một người như anh – đóa hoa cao ngạo trong giới thượng lưu Bắc Kinh – bình thường cách tôi xa đến tám thước, lại có thể nói là thích tôi.\nCùng lắm chúng tôi chỉ chạm mặt vài lần trong các buổi tiệc thương mại, chỉ vậy thôi? Lấy đâu ra tình cảm?\nDù Đoạn Mộ Từ là người luôn khiến tim tôi rung động, đẹp trai đến mức khiến tôi chảy nước miếng, nhưng tôi cũng là người có tiêu chuẩn trong tình yêu, phải là hai người đều có tình cảm. Thế nên tôi đương nhiên từ chối.\nKhuôn mặt của anh lúc đó rõ ràng sững lại, ánh mắt lạnh lùng, không cam lòng hỏi lại: “Lý do là gì?”\nTôi cười nhạt. Các bạn à, người đàn ông này nhìn qua cũng biết là được người ta nuông chiều từ nhỏ, cứ nghĩ ai cũng phải xoay quanh anh ta mà sống. Nhưng tôi thì không!\nTôi bình thản mở miệng, từng chữ từng chữ đánh vào anh: “Tôi – không – thích – anh!”\nSắc mặt anh càng tối sầm, đôi mắt sâu thẳm đầy thất vọng, nhìn chằm chằm tôi không buông, “Cụ thể hơn đi.”\nTôi… Câu hỏi này đến quá bất ngờ, khiến tôi nghẹn lời! Với một người không quen thân, thì có cái gì để không thích? Ngược lại cũng chẳng có gì để thích cả.\nBình thường thì tôi đã cười gượng rồi chuồn đi từ lâu. Nhưng khi tôi ngẩng đầu nhìn vào mắt anh, bỗng dưng lại thấy áy náy.\nTôi thành thật nói: “Tôi và anh cũng không quen thân, tôi chẳng rõ anh là người thế nào. Anh có hiểu tôi không? Anh biết tôi thích gì không? Tôi không muốn bắt đầu một mối quan hệ mơ hồ với người xa lạ, lại càng không muốn bước vào thứ tình cảm chỉ là bốc đồng nhất thời.”\nCảm xúc trong mắt anh thay đổi liên tục, dần dần trở lại bình tĩnh. “Lê Thư, là tôi đường đột rồi.” Anh ngập ngừng một lúc rồi nói thêm, “Chỉ cần em không ghét tôi là được, tôi sẽ làm theo ý em.”\nBan đầu tôi cũng không hiểu “làm theo ý em” là thế nào.\nCho đến sau đó, Đoạn Mộ Từ bắt đầu thường xuyên xuất hiện trong cuộc sống của tôi, làm bạn với tôi, cùng tôi ăn uống vui chơi, ở bên khi tôi khóc khi tôi giận.\nMột buổi chiều năm sau, tôi đã đồng ý lời tỏ tình lần thứ hai của anh. Tôi còn nhớ hôm đó gió nhẹ, anh nuốt nước bọt, thấp thỏm xác nhận: “Thật không?”\nTôi mỉm cười, tinh quái đáp: “Nếu anh không nghe thấy thì thôi vậy.”\nĐôi môi nóng rực của anh lập tức áp lên môi tôi, nụ hôn vừa nồng nhiệt vừa thành kính, giọng nói khàn khàn gợi cảm: “Lê Thư, lần này em không có cơ hội hối hận đâu.”",
    "url": "https://monkeyd.net.vn/em-van-yeu-anh/1.html"
}