{
    "title": "Em Vẫn Yêu Anh - 8",
    "content": "Tuy trước đây tôi đối xử với Đoạn Mộ Từ không được tốt cho lắm, nhưng trong ba năm bên nhau, chúng tôi đã từng gặp mặt phụ huynh hai bên.\nNhưng… chuyện này hoàn toàn không giúp ích gì cho cảm giác bối rối của tôi lúc ngồi trên bàn ăn bây giờ.\nBởi vì… tôi chưa nói với bố mẹ mình chuyện chia tay, nên họ cũng không nghi ngờ gì.\nNhưng lát nữa tôi phải giải thích sao với bố mẹ Đoạn Mộ Từ đây…?\nChẳng lẽ lại bảo: con vừa phát hiện mình rất yêu con trai hai người, nên sau khi chia tay lại muốn kết hôn, còn kéo nhau đi đăng ký luôn rồi?\nTrời ơi, cứu con với… tôi tuyệt vọng tìm cách ứng phó.\nThế mà bữa cơm trôi qua êm đềm đến lạ thường.\nMẹ Đoạn nắm tay tôi, hiền từ nói:\n\r\n“Thư Thư, sau này là người một nhà rồi, chuyện hôn lễ có gì con cứ nói, mẹ nhất định chiều theo hết.”\nBa Đoạn lập tức sửa lời:\n\r\n“Sao còn gọi là ‘mẹ’? Đăng ký rồi thì phải đổi cách xưng hô chứ.”\nTôi cười gượng:\n\r\n“Đúng đúng đúng, xem cái miệng con kìa… Mẹ nhất định sẽ chiều hết!”\nTôi vốn không có ý kiến gì về lễ cưới, thế là mọi người thống nhất tổ chức một đám cưới nhỏ bên bờ biển, chỉ mời người thân thiết.\nĐịa điểm để tôi và Đoạn Mộ Từ tự chọn, còn ngày cưới thì định vào Quốc Khánh – ngày vui của cả nước – để khỏi phải tính toán ngày lành tháng tốt theo kiểu truyền thống.\nVề đến nhà, tôi rốt cuộc không nhịn được mà hỏi:\n\r\n“Anh không nói với bố mẹ anh chuyện mình chia tay tháng trước à?”\nĐoạn Mộ Từ còn khó hiểu hơn tôi:\n\r\n“Quan trọng lắm sao?”\nĐược lắm Đoạn Mộ Từ, thì ra vì tôi không quan trọng, nên chia tay cũng không đáng nhắc?\nTôi xụ mặt, giọng không vui:\n\r\n“Đúng là không quan trọng!”\nThấy tôi không hài lòng, anh mới chịu buông việc xuống để nghiêm túc nói chuyện.\n“Vì anh biết chắc mình sẽ làm lành, nên cần gì phải rườm rà nói ra?”\nTôi trừng mắt:\n\r\n“Nhưng anh từng nói ‘việc em làm sau này không liên quan gì đến anh’ cơ mà!”\n“Không hiểu thế nào là ‘nói trong lúc tức giận’ à?” – Đoạn Mộ Từ bất lực – “Không cho phép anh xả giận hả? Nhà mình nghiêm thế à?”\nTôi định cãi lại, thì môi đã bị anh chặn mất rồi.\nĐến khi anh chịu buông ra, tôi đã thở hổn hển không kịp.\nChỉ muốn nói, không biết hôn nhiều có hạnh phúc không, nhưng chắc chắn tăng được dung tích phổi.\nChị em nào muốn rèn luyện hô hấp, khuyên thật lòng: yêu đi, tiện lợi hơn đến phòng gym nhiều!\nVừa xong việc gặp hai bên gia đình, đám bạn lại đòi tụ họp.\nDanh nghĩa là: “Không tụ họp bây giờ thì sau này làm sao còn cơ hội?”\nTôi đặt chỗ ở một quán combo karaoke – mạt chược – lẩu, kiểu gì tụi nó cũng thích một món.\nKhi tôi và Đoạn Mộ Từ bước vào phòng riêng, mọi người đã đến đông đủ.\nCòn chưa kịp ngồi xuống, rượu mừng đã đưa đến tận tay.",
    "url": "https://monkeyd.net.vn/em-van-yeu-anh/8.html"
}