{
    "title": "Em Vẫn Yêu Anh - 7",
    "content": "Tôi cố ý hất tay anh ra, khoanh tay quay mặt đi:\n\r\n“Hừ! Tại sao anh lại đổi mật khẩu? Có phải sợ tôi vào nhà không?”\n“Là mẹ anh.”\nĐoạn Mộ Từ ôm tôi vào lòng, giọng cực dịu dàng:\n\r\n“Hôm qua anh bận quá không về nhà tổ chức sinh nhật, mẹ anh tự đến chuẩn bị bất ngờ, thấy mật khẩu khó nhớ nên tự ý đổi.”\nAnh dừng một lúc rồi nói tiếp:\n\r\n“Anh cũng là về đến nhà mới biết.”\n“Khi nhìn thấy chiếc bánh đặt trước cửa, anh đã biết em sẽ suy nghĩ, sẽ giận. Anh vội gọi điện, khó khăn lắm em mới nghe máy, rồi chửi cho một trận tơi bời.”\nAnh véo mũi tôi:\n\r\n“Mật khẩu anh đổi lại rồi. Mà coi như có phúc trong họa, nhờ em say rồi nói thật lòng, anh mới miễn cưỡng đồng ý cưới em.”\nHừ! Tôi bĩu môi:\n\r\n“Anh không cần phải miễn cưỡng như thế.”\nVai tôi lập tức bị nhéo một cái đau điếng.\n\r\nĐoạn Mộ Từ nhìn tôi đầy cảnh cáo:\n\r\n“Lê Thư, nói linh tinh thì phải trả giá đấy.”\nVì vậy, vừa bước vào nhà anh, môi anh đã hôn lên môi tôi lần nữa.\n\r\nNụ hôn lần này nóng bỏng hơn, nhưng cũng dịu dàng hơn.\nTôi không kịp thở, n.g.ự.c phập phồng kịch liệt.\n\r\nTên đầu sỏ càng được đà làm tới.\nNụ hôn từ môi trượt xuống cổ, vai rồi đi sâu hơn nữa.\nTay anh siết chặt eo tôi, như muốn ôm cả người tôi vào trong cơ thể.\nTôi đầu hàng:\n\r\n“Mộ Từ, em sai rồi…”\nNhưng câu nói nhỏ nhẹ kia không khiến anh dừng lại, ngược lại còn làm anh càng mất kiểm soát.\nAnh dễ dàng ôm tôi lên giường, đè lên, tham lam hôn khắp da thịt.\n\r\nĐôi mắt tràn đầy dục vọng, bàn tay lột sạch từng lớp vải trên người tôi.\nCảnh tượng trước mắt hoàn toàn đốt cháy lý trí cuối cùng trong anh.\nNhiệt độ cơ thể anh nóng rực, không thể kiềm chế, đè tôi xuống…\nMây mưa cuồng nhiệt, trằn trọc không ngừng, cho đến khi cả hai cùng kiệt sức.\nNgười đàn ông đã được thỏa mãn mỉm cười đắc ý nhìn tôi:\n\r\n“Đây chính là cái giá phải trả.”\nTôi trốn vào chăn, kéo kín lên mặt che đi làn da đỏ hồng, giọng yếu ớt:\n\r\n“Anh chơi xấu…”\nĐoạn Mộ Từ cười càng rạng rỡ, nửa đe dọa nửa cưng chiều:\n\r\n“Sau này mà còn không ngoan, anh không ngại ngày nào cũng trừng phạt em.”\nA a a! Gì mà lời nói lang sói thế này!\nCái gì mà lạnh lùng cao quý, toàn là giả!\n\r\nĐằng sau chính là cầm thú đội lốt người!\nTôi đỏ mặt chui hẳn vào chăn, không dám nhìn anh nữa.\nKhi tôi dọn dẹp xong ra phòng khách, Đoạn Mộ Từ đã đem chiếc bánh tôi làm hôm qua ra.\nTôi hơi giận:\n\r\n“Hôm qua sao anh chỉ ăn một miếng?”\n“Để dành kỷ niệm tân hôn,”\n\r\nAnh đẩy miếng bánh đã cắt về phía tôi:\n\r\n“Ý nghĩa hơn nhiều.”\nTôi phồng má lẩm bẩm:\n\r\n“Cơm thừa canh cặn em còn ăn, nhưng bánh hôm sau thì thật sự không ngon…”\n“Sau này em muốn ăn, chẳng phải bất cứ lúc nào cũng ăn được à, Đoạn phu nhân?”\nHừ! Đồ đàn ông dẻo miệng.\nNhưng tôi thừa nhận — câu “Đoạn phu nhân” đó… đúng là đánh trúng tim tôi.\nCơn giận lập tức tan biến.",
    "url": "https://monkeyd.net.vn/em-van-yeu-anh/7.html"
}