{
    "title": "Em Vẫn Yêu Anh - 11",
    "content": "Không biết lấy đâu ra dũng khí, tôi đã một mình xông ra đuổi hết bọn họ đi.\nSau đó, tôi và Đoạn Mộ Từ ngày càng thân thiết.\n\r\nCho đến một ngày, cả hai bị nhóm bạn học kia chặn lại để trả thù.\nCuộc chiến khá thảm liệt. Nhưng kết quả là tôi đã cắn bọn chúng khóc rống lên, còn làm ầm ĩ đến mức bị mời phụ huynh.\nLúc đó thầy cô và bố mẹ Đoạn Mộ Từ mới biết anh bị bắt nạt.\n\r\nNhà trường nghiêm khắc xử lý, đám học sinh kia cũng bị phụ huynh bắt xin lỗi.\nNhưng để đảm bảo sức khỏe tinh thần cho anh, bố mẹ vẫn quyết định chuyển trường cho anh.\nCòn tôi… sau khi học xong lớp ba cũng chuyển đi nơi khác vì gia đình chuyển nhà.\nTừ đó về sau, tôi chưa từng gặp lại anh.\nThời gian dài đến nỗi, tôi dần quên mất chuyện năm ấy.\nNghe nói, Đoạn Mộ Từ vẫn luôn đi tìm tôi.\n\r\nNhưng vì trùng tên thì nhiều, mà tôi lại liên tục chuyển chỗ ở, nên vẫn không có kết quả.\nMãi cho đến một lần trong buổi tiệc, anh nghe thấy có người gọi tên tôi.\n\r\nAnh ôm tâm lý thử một lần tìm hiểu thông tin, cuối cùng cũng lần ra được tôi.\nThế là, tôi bắt đầu thường xuyên thấy anh xuất hiện trong các bữa tiệc.\nGặp mặt vài lần, tôi bắt đầu có ấn tượng.\nVà sau đó… là lần tỏ tình đầu tiên, bị tôi từ chối.\nSau khi nghe anh kể xong, tôi lặng người thật lâu.\nVừa xót xa, vừa hối hận.\n\r\nTôi đúng là quá tệ. Trong thời gian bên nhau, tôi đã bắt nạt anh như thế.\nBao nhiêu lời muốn nói, nhưng chẳng biết bắt đầu từ đâu.\nTôi vòng tay ôm lấy eo anh, siết thật chặt, giọng khàn khàn:\n\r\n“Xin lỗi…”\nAnh dịu dàng xoa đầu tôi:\n\r\n“Ngốc à. Nếu không có em, anh không biết sau đó mình sẽ ra sao. Anh phải cảm ơn em mới đúng, xin lỗi gì chứ.”\n“Tôi trước kia đã không tốt với anh…” – tôi rầu rĩ nói.\n“Ngay khoảnh khắc em đứng ra bảo vệ anh, em đã trao hết sự tốt đẹp của mình cho anh rồi.”\nMũi tôi cay xè, chẳng nói thêm gì, chỉ ôm anh chặt hơn nữa.\nMột lúc sau, tôi mới lên tiếng:\n“Mộ Từ, em yêu anh. Chúng ta… phải ở bên nhau cả đời.”\nĐôi mắt anh tràn đầy dịu dàng và yêu thương, cúi xuống đặt lên môi tôi một nụ hôn nhẹ:\n\r\n“Lê Thư, anh cũng yêu em, còn yêu nhiều hơn em tưởng rất nhiều.”\nHoàn Thành.",
    "url": "https://monkeyd.net.vn/em-van-yeu-anh/11.html"
}