{
    "title": "Em Vẫn Yêu Anh - 5",
    "content": "Tôi ôm lấy Sơ Dao, vừa khóc vừa sụt sùi.\n\r\nMiệng vẫn lắp bắp chửi bới không rõ lời:\n\r\n“Đồ đàn ông khốn nạn, còn nói sẽ mãi yêu tôi… đều là lừa tôi hết!”\n\r\nHu hu hu…\n\r\n“Mới có một tháng thôi mà đã yêu người khác rồi… Đồ khốn!”\n\r\nHu hu hu…\n\r\n“Sơ Dao, tôi không bao giờ thích cái tên khốn đó nữa…”\nSơ Dao vừa ôm tôi, vừa lau nước mắt cho tôi, đồng lòng phẫn nộ:\n\r\n“Loại đàn ông khốn như vậy, không có cũng chẳng sao. Tôi đúng là mù rồi, ban đầu không nên cổ vũ cậu theo đuổi hắn.”\nTôi nói đứt quãng:\n\r\n“Anh ấy thật sự đã đổi mật khẩu rồi, Sơ Dao… Vì con nhỏ đó mà đổi mật khẩu…”\nCó lẽ do men rượu lên đầu, tôi càng khóc dữ dội.\n\r\nNhìn tôi khóc, Sơ Dao cũng bật khóc theo.\n\r\nThế là hai cô gái chúng tôi, vừa ôm nhau vừa uống rượu vừa gào khóc.\nTrong cơn mơ màng, điện thoại reo lên.\n\r\nTôi lờ mờ nhấn nút nghe máy.\n“Lê Thư, em đang ở đâu?”\nHở? Tôi say đến mức ảo giác sao?\n\r\nTrong không khí lại vọng ra giọng của Đoạn Mộ Từ?\nChưa nghe thì thôi, nghe rồi tôi lại òa lên khóc dữ dội hơn.\n\r\nTôi chẳng nhớ mình đã khóc bao lâu, chỉ nhớ sáng hôm sau, mắt cả hai chúng tôi đều sưng như vừa bị đánh.\nÁ… đau đầu quá.\nTôi xoa trán, vừa đau vừa từ từ nhớ lại chuyện tối qua.\n\r\nỜm… thôi vậy, mất mặt lắm, đừng nhớ nữa.\nKhông muốn đánh thức Sơ Dao vẫn đang ngủ say, tôi rón rén ra khỏi phòng.\nDùng tạm phòng tắm nhà cô ấy rửa mặt qua loa, vừa bước ra khỏi biệt thự thì nhìn thấy Đoạn Mộ Từ.\nAnh ấy tựa nhàn nhã vào xe, vẫn khí chất cao quý như thường lệ.\nLàm sao nói nhỉ, cả nhà ơi…\n\r\nPhản ứng đầu tiên của tôi là — thôi xong, tôi đang xấu tệ.\nTrang điểm kỹ thì không gặp, không trang điểm thì lại đụng mặt người yêu cũ.\n\r\nKhác gì đang trần truồng giữa đường đâu?\nThôi kệ, cứ giả vờ không thấy, dù sao cũng chẳng còn dính dáng gì nữa.\nTôi đeo mũ và khẩu trang, định chuồn.\nAi dè — cổ áo bị anh túm lại, như đang kéo cổ một con ch.ó con vậy.\n\r\nTôi lùi lại mấy bước, lùi đến bên xe, không thể lùi nữa.\nTôi hất tay anh ra, khó chịu nói:\n\r\n“Làm gì vậy?”\nĐoạn Mộ Từ chẳng hề lùi lại, ngược lại càng tiến sát hơn, ép tôi vào thân xe.\nHơi thở quen thuộc của anh ập đến.\n\r\nTôi… lại không kiềm được mà thấy hơi nhớ nhung.\n“Chuyện đêm qua, em nói gì, quên rồi à?”\nTôi thật sự… không nhớ rõ.\n\r\nDựa theo tửu lượng tệ hại của tôi, chắc là chửi rủa tổ tiên nhà người ta luôn rồi.\nTôi cười gượng:\n\r\n“Chỉ là ngoài ý muốn, thật đấy. Xét tình xưa nghĩa cũ, anh tha cho em đi. Em thề, sau này không dám làm phiền anh nữa đâu!”\nThấy anh có vẻ không tin, tôi lập tức giơ tay thề thốt.\nRồi tôi thấy mặt Đoạn Mộ Từ lập tức sầm lại, khoảng cách vốn còn mười mấy cm giờ gần như dính sát.\nTôi bắt đầu thấy không ổn, định đẩy anh ra nhưng đẩy không nổi.",
    "url": "https://monkeyd.net.vn/em-van-yeu-anh/5.html"
}