{
    "id": "23",
    "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/uoc-mo-cuoi-em/ngoai-truyen.html",
        "https://monkeyd.net.vn/uoc-mo-cuoi-em/11.html",
        "https://monkeyd.net.vn/uoc-mo-cuoi-em/10.html",
        "https://monkeyd.net.vn/uoc-mo-cuoi-em/9.html",
        "https://monkeyd.net.vn/uoc-mo-cuoi-em/8.html",
        "https://monkeyd.net.vn/uoc-mo-cuoi-em/7.html",
        "https://monkeyd.net.vn/uoc-mo-cuoi-em/6.html",
        "https://monkeyd.net.vn/uoc-mo-cuoi-em/5.html",
        "https://monkeyd.net.vn/uoc-mo-cuoi-em/4.html",
        "https://monkeyd.net.vn/uoc-mo-cuoi-em/3.html",
        "https://monkeyd.net.vn/uoc-mo-cuoi-em/2.html",
        "https://monkeyd.net.vn/uoc-mo-cuoi-em/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Không ăn cá của Miêu",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/15950"
    ],
    "state": "Đã đủ bộ",
    "description": "Trước kỳ thi đại học, cô bạn học mà Cố Thâm thầm yêu lại giận dỗi.\n \nChỉ vì một câu: \"Không muốn nhìn thấy tôi.\"\n \nAnh bảo tôi chuyển trường rời đi:\n \n\"Trường Thập Trung cũng không tệ, đợi cô ấy nguôi giận, tôi sẽ đón cậu về.\"\n \n\"Đừng làm khó tôi, Thẩm Chi.\"\n \nTôi gật đầu đồng ý.\n \nThu dọn đồ đạc chuẩn bị rời đi.\n \nAnh bạn thân của anh khuyên nhủ:\n \n\"Cậu quên Thẩm Chi bị khiếm thính rồi sao? Một mình cô ấy đến trường khác, lỡ bị bắt nạt thì sao?\"\n \n\"Hai người lớn lên bên nhau từ nhỏ, trước kia cậu thích cô ấy như vậy, thực sự nỡ đuổi cô ấy đi à?\"\n \nCố Thâm nhướn mày:\n \n\"Đó là chuyện trước kia rồi. Thanh mai sao có thể đấu lại thiên giáng, cậu không biết à?\"\n \n\"Với lại, không quá ba tháng, tôi sẽ đưa cô ấy về.\"\n \nBa tháng sau, khi Cố Thâm gọi điện bảo tôi quay về.\n \nBên tai tôi, một thiếu niên ngông nghênh cười khẽ, sát bên máy trợ thính:\n \n\"Bảo bối, hôn thì phải nhắm mắt.\"\n \n\"Còn nữa, không được nghe điện thoại của đàn ông khác.\"",
    "chapters": [
        {
            "title": "ƯỚC MƠ: CƯỚI EM - NGOẠI TRUYỆN",
            "content": "1.\n \nGiang Dã chưa từng nói cho Thẩm Chi biết.\n \nLúc cô đứng trên bục giảng tự giới thiệu, anh ngẩng đầu lên liền nhìn thấy cô.\n \nĐôi mày mắt quen thuộc.\n \nCòn có giọng nói mềm mại của cô gái:\n \n\"Chào mọi người, mình tên là Thẩm Chi, Chi trong hoa dành dành.\"\n \nTrong ký ức, cô bé mặc quần yếm xanh lam đi theo sau anh:\n \n\"Mình tên là Thẩm Chi, Chi trong hoa dành dành.\"\n \nVề sau, anh và Thẩm Chi trở nên thân thiết.\n \nTiền tiêu vặt đều dùng để mua kẹo cho Thẩm Chi.\n \nAnh nói: \"Kẹo anh mua, phải để vợ anh ăn.\"\n \nAnh ngây thơ hiểu rằng vợ là người sẽ ở bên cạnh cả đời.\n \nThẩm Chi nói: \"Vậy em làm vợ anh nhé.\"\n \n...\n \nNhờ có anh, Thẩm Chi sáu tuổi đã bị sâu răng trước khi thay răng sữa.\n \nNhìn cô đứng trên bục giảng trong bộ đồng phục váy kẻ sọc đỏ sẫm và áo sơ mi trắng.\n \nAnh rung động ngay từ cái nhìn đầu tiên.\n \nKhóe môi không kìm được mà cong lên.\n \nVợ anh, đã tự mình trở về rồi.\n \nCó người nhận ra biểu cảm của anh, mặt đầy kinh ngạc.\n \nAnh trừng mắt nhìn người đó, sau đó úp mặt xuống bàn giả vờ ngủ.\n \nKhông ngờ Thẩm Chi lại được sắp xếp ngồi ngay phía trước anh.\n \nNghe thấy cuộc trò chuyện giữa cô và Vương Mỹ Mỹ.\n \nTrong mũi tràn ngập hương thơm từ cô gái phía trước.\n \nSau giờ học, anh không rời đi.\n \nĐợi đến khi Thẩm Chi học bài xong.\n \nAnh chắc chắn Thẩm Chi sẽ đánh thức mình, vì Vương Mỹ Mỹ đã bảo cô rằng trường sẽ khóa cửa.\n \nQuả nhiên.\n \nAnh không kìm nén được, nhìn gương mặt xinh đẹp gần trong gang tấc, khẽ nói:\n \n\"Cảm ơn vợ nhé.\"\n \nNhìn thấy đôi mắt ngây ngốc của cô, anh cong môi, che giấu cảm xúc rồi đứng dậy rời đi.\n \n2.\n \nVề đến nhà.\n \nAnh mơ thấy quá khứ.\n \nNăm bảy tuổi, anh và mẹ trở về nhà, nghe thấy tiếng của cha cùng giọng làm nũng của một người phụ nữ.\n \nSau đó, bên tai anh là tiếng cầu xin kinh hãi của người phụ nữ đó, cùng tiếng mẹ anh gào thét đầy tuyệt vọng.\n \nTiếng xin lỗi của cha xen lẫn sự giận dữ.\n \n...\n \nAnh lao vào, đứng chắn trước mẹ, muốn bảo vệ bà.\n \nNhưng lại bị cha ném vào phòng, khóa cửa lại.\n \nBên ngoài vang lên tiếng đập phá.\n \nCuối cùng, mọi âm thanh đều biến mất.\n \nCánh cửa được Thẩm Chi đẩy ra.\n \nCô ôm lấy anh, người đang co ro trong góc.\n \nThẩm Chi mang theo rất nhiều kẹo, thứ mà cô yêu thích nhất lúc bấy giờ.\n \nCô không biết đã xảy ra chuyện gì, nhưng cô biết những chuyện đó đủ để khiến mọi đứa trẻ sợ hãi.\n \nĐến chiều tối, cha mẹ anh trở về.\n \nTrong tay mỗi người cầm một quyển sổ đỏ cùng nhiều giấy tờ.\n \nMẹ anh mắt đỏ hoe thu dọn đồ đạc, mua vé máy bay ra nước ngoài.\n \nCha anh cười lạnh rồi ôm lấy thư ký rời đi.\n \nNgôi nhà này, chỉ còn lại một mình anh.\n \nTận đến đêm khuya, ông bà nội mới đến đón anh về nhà cũ.\n \nNgồi trên xe, anh cố gắng ghi nhớ con đường này.\n \nNhưng đến sáng hôm sau tỉnh dậy, anh lại quên mất.\n \nSau đó, anh đã thử quay lại. Nhưng ông bà nội nghĩ rằng anh muốn tìm cha mẹ, liền thở dài ngăn cản.\n \nAnh chỉ là muốn tìm Thẩm Chi.\n \nAnh biết, mình đã bị cha mẹ bỏ rơi.\n \n3.\n \nHải Thành rất lớn.\n \nLớn đến mức dù mỗi tuần anh đều lần theo ký ức để tìm kiếm, vẫn không thể tìm lại con đường đó.\n \nHải Thành rất nhỏ.\n \nNhỏ đến mức anh lại một lần nữa gặp được Thẩm Chi.\n \nLà thanh mai trúc mã.\n \nCũng là tiếng sét ái tình.\n \nMùa hè chưa từng biến mất, anh và em rồi sẽ tái ngộ.\n \n-Hết-",
            "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/ngoai-truyen.html"
        },
        {
            "title": "ƯỚC MƠ: CƯỚI EM - 11",
            "content": "Giữ lại thứ này đúng là chướng mắt, anh ta tặng tôi những thứ này là có ý gì đây?\n \nTôi ném thẳng vào thùng rác, sau đó vòng tay ôm lấy eo Giang Dã.\n \nAnh ấy cúi đầu, đôi mắt sâu thẳm:\n \n\"Bảo bối, muốn rồi à?\"\n \nTôi: …\n \nRõ ràng đã không còn ngây thơ nữa, sao anh ấy vẫn còn…\n \nLưu manh thế này.\n \nIm lặng một lúc lâu, tôi vùi vào lòng anh ấy, chuyển chủ đề:\n \n\"Vậy là, ngay từ cái nhìn đầu tiên, anh đã nhận ra em rồi sao?\"\n \nGiang Dã cúi đầu, xoa nhẹ đầu tôi:\n \n\"Ừ.\"\n \n\"Vậy anh thích em là vì chuyện hồi nhỏ sao?\"\n \nCậu ấy phản bác:\n \n\"Không phải đâu, Chi Chi.\"\n \n\"Anh thích em, là thanh mai trúc mã, cũng là… yêu ngay từ cái nhìn đầu tiên.\"\n \nHệ thống loa trong phòng khách vẫn đang phát nhạc:\n \n\"Khoảnh khắc này, anh vô cùng may mắn.\"\n \n\"Thế giới của anh, xoay vòng bao nhiêu, cuối cùng vẫn là em.\"\n \n…\n \nĐầu ngón tay tôi trượt vào mép áo Giang Dã, chạm lên vùng bụng phẳng lì của anh ấy.\n \nAnh ấy hít sâu một hơi, nắm lấy cổ tay tôi.\n \nRồi cúi xuống hôn tôi.\n \nNụ hôn dần trở nên gấp gáp.\n \nCho đến khi tôi vòng tay ôm lấy cổ anh ấy.\n \nAnh ấy bế tôi lên, đặt xuống giường.\n \nCổ tay tôi bị ghìm chặt trên đỉnh đầu.\n \nNụ hôn của anh ấy dần trượt xuống, từ cổ, đến xương quai xanh, rồi tiếp tục đi xuống.\n \nHơi thở nóng rực của anh ấy đôi lúc hòa cùng những tiếng thở khẽ trầm thấp.\n \nTôi không thể khống chế được cơ thể mình trở nên mềm nhũn.\n \nCố gắng gỡ bỏ máy trợ thính – như thể đó là sự kiêu ngạo cuối cùng của tôi.\n \nAnh ấy cúi xuống, bật cười khẽ bên tai phải của tôi, như thể đã nhìn thấu tất cả.\n \nSau đó, anh ấy không chút kiêng dè mà thở gấp bên tai tôi.\n \nRõ ràng tôi chỉ có thể nghe bằng một bên tai.\n \nNhưng tôi lại cảm thấy, âm thanh trong căn phòng này vẫn quá lớn.\n \nĐêm còn rất dài.\n \n…\n \n26\n \nSau khi tốt nghiệp, tôi và Giang Dã thuận lợi đi đăng ký kết hôn.\n \nSau tuần trăng mật, ba mẹ tôi mua một căn biệt thự liền kề ở ngoại ô để dưỡng già.\n \nHai người lo lắng một số đồ cũ sẽ bị hư hại khi thuê dịch vụ chuyển nhà, nên nhất quyết muốn tự dọn dẹp.\n \nHôm chuyển nhà, Giang Dã đưa tôi đến giúp.\n \nThùng giấy trong tay mẹ bị ẩm và rách phần đáy, làm tất cả đồ bên trong rơi xuống đất.\n \nTôi bước tới, nhìn thấy những quyển sách từ thời cấp ba của mình.\n \nNgón tay tôi vô thức chạm vào một cuốn sổ lưu bút bằng da.\n \nNhư có một lực vô hình, tôi lật giở vài trang.\n \nMỗi trang đều là những lời chúc của bạn bè Thập Trung dành cho tôi.\n \nCó người chúc tôi thi đỗ Thanh Bắc, có người chúc tôi luôn vui vẻ.\n \nBên dưới là những ước nguyện của họ về tương lai.\n \nMột nửa hy vọng sau này giàu có, xinh đẹp, một nửa muốn trở thành minh tinh hoặc ca sĩ nổi tiếng.\n \nNgón tay tôi dừng lại ở trang cuối cùng.\n \nLà của Giang Dã.\n \nHồi đó, tất cả bạn học đều đang truyền tay nhau sổ lưu bút để viết.\n \nCả lớp lúc ấy hỗn loạn vô cùng.\n \nTôi cũng bận rộn ghi lời chúc và số liên lạc cho người khác.\n \nNên chưa từng lật xem từng trang một.\n \nVì vậy, đây là lần đầu tiên tôi nhìn thấy trang của Giang Dã.\n \nChữ của anh ấy giống như con người anh ấy, từng nét đều toát lên vẻ ngang tàng.\n \nTên: Giang Dã\n \nChiều cao: 1m89\n \nĐịa chỉ nhà: Không rõ\n \nLời chúc dành cho tôi là hy vọng tôi có thể đỗ Thanh Bắc.\n \nPhía dưới, ở mục ước mơ.\n \nAnh ấy chỉ viết vỏn vẹn hai chữ:\n \n\"Cưới em.\"\n \n…",
            "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/11.html"
        },
        {
            "title": "ƯỚC MƠ: CƯỚI EM - 10",
            "content": "Cuối cùng, anh ta cũng nhận ra, Thẩm Chi không còn để tâm đến mình nữa.\n \nĐã từng có lần, sau một trận ẩu đả với người khác, anh ta lo bị mẹ cằn nhằn, nên đã sang nhà Thẩm Chi.\n \nLúc đó, Thẩm Chi cẩn thận dùng tăm bông bôi thuốc cho anh ta:\n \n\"Còn đau không?\"\n \n...\n \nAnh ta từng nghĩ rằng chỉ cần mình quay đầu lại, Thẩm Chi vẫn sẽ đứng sau lưng chờ đợi.\n \nAnh ta đã tự tin chắc chắn như vậy.\n \nNhưng cuối cùng, sau khi rời khỏi Nhất Trung, Thẩm Chi đã hoàn toàn buông bỏ tất cả.\n \nCô ấy có một người bạn trai mới.\n \nAnh ta nhớ lại ngày Thẩm Chi rời khỏi Nhất Trung, bóng lưng cô kiên cường, còn vành tai bị bóng rổ đập trúng thì bầm tím.\n \nBạn thân của anh ta đã thở dài khuyên nhủ:\n \n\"Cậu không sợ cô ấy sau này sẽ không quay về nữa à?\"\n \nAnh ta chỉ cười lạnh trong lòng.\n \nBố của Thẩm Chi làm việc trong công ty nhà anh ta.\n \nNhà cô ấy cũng ở gần nhà anh ta.\n \nTất cả mọi thứ về Thẩm Chi đều không thể tách rời khỏi anh ta.\n \nChỉ là chuyển trường thôi, cô ấy làm sao có thể không quay về bên anh ta được?\n \nChiều hôm ấy, dưới ánh hoàng hôn, người bạn kia nói:\n \n\"Cố Thâm, thanh mai trúc mã của cậu cũng có thể trở thành thiên giáng của người khác đấy.\"\n \nAnh ta không để tâm.\n \nNhưng bây giờ nghĩ lại, mới thấy câu nói đó mỉa mai biết bao.\n \nKhi anh ta tự mãn tuyên bố rằng thanh mai không bằng thiên giáng, thì chính thanh mai của anh ta đã trở thành thiên giáng của người khác.\n \n24\n \nTôi và Giang Dã đính hôn vào kỳ nghỉ hè trước khi năm ba đại học bắt đầu.\n \nNgày đính hôn, bố mẹ của Giang Dã cũng đến.\n \nKể từ khi ở bên nhau, đây là lần đầu tiên tôi gặp bố mẹ anh ấy.\n \nAnh ấy chỉ từng kể rằng mình lớn lên ở nhà ông bà nội.\n \nCòn về bố mẹ, anh ấy chỉ nói rằng họ đã ly hôn khi anh ấy bảy tuổi, ngoài ra không đề cập gì thêm.\n \nMẹ của Giang Dã trở về từ nước ngoài, phong thái sang trọng.\n \nCòn cha anh ấy, từ khoảnh khắc mẹ anh xuất hiện, ánh mắt chưa từng rời khỏi bà.\n \nCho đến khi mẹ tôi bước tới, hơi kinh ngạc hỏi:\n \n\"Cô là... chị Sen, người từng sống trên tầng nhà chúng tôi phải không?\"\n \n...\n \nLúc này, tôi mới biết, thì ra nhà của Giang Dã từng ở ngay tầng trên nhà tôi.\n \nSau khi bố mẹ ly hôn, anh ấy mới chuyển đi.\n \nRồi căn nhà đó được rao bán.\n \nDần dần, tôi quên mất cậu bé năm đó.\n \nCho đến khi gia đình Cố Thâm chuyển đến.\n \nTôi vẫn giữ thói quen chạy lên tầng trên tìm người chơi cùng.\n \nTôi chợt nhớ đến ký ức về một cậu bé nhỏ nhắn, thường dùng tiền tiêu vặt mua kẹo cho tôi ăn.\n \n\"Ăn kẹo của anh rồi, sau này lớn lên phải làm vợ anh đấy.\"\n \nGiọng nói trẻ con non nớt chợt vang lên bên tai tôi.\n \nTôi kinh ngạc nhìn về phía Giang Dã.\n \nNhớ lại ngày anh ấy đánh nhau với Cố Thâm, cậu ấy đã nói:\n \n\"Nói đến thanh mai trúc mã, tôi và Chi Chi mới đúng.\"\n \n\"Khi tôi quen cô ấy, cậu còn chẳng biết đang ở đâu nữa.\"\n \nThì ra, anh ấy nói thật.\n \nRồi tôi lại nhớ đến ngày chuyển trường, anh ấy đã nói với tôi: \"Cảm ơn vợ nhé.\"\n \nNụ cười rạng rỡ và ngạo nghễ.\n \n…\n \n25\n \nSau tiệc cưới, tôi nhận được một món quà nặc danh.\n \nLà một bản hợp đồng chuyển nhượng tài sản.\n \nPhía dưới đã có chữ ký của Cố Thâm.\n \nSau khi tôi vào Đại học, Cố Thâm đã tìm tôi vài lần.\n \nChỉ là Giang Dã luôn canh chừng nghiêm ngặt, cộng thêm việc tôi từ chối gặp mặt.\n \nAnh ta chỉ có thể đứng dưới ký túc xá của tôi, đợi hết đêm này qua đêm khác.\n \nSau đó, nghe nói anh ta ra nước ngoài, không may gặp phải vụ nổ s.ú.n.g và bị thương ở một chân.\n \nPhương Diểu thì thỉnh thoảng vẫn hỏi thăm tin tức về Cố Thâm trong nhóm chat. Khi đó, điểm thi đại học của cô ta không được tốt, cuối cùng dựa vào lợi thế của việc học múa mà đỗ vào một trường nghệ thuật ở phía Nam.\n \nChẳng bao lâu, cô ta đã thay vài người bạn trai là con nhà giàu.\n \nNhưng mỗi mối quan hệ đều kết thúc trong thất bại.\n \nCô ta từng nhờ người liên hệ với Cố Thâm ở nước ngoài, nhưng anh ta chưa từng trả lời.\n \nGiang Dã từ phòng tắm bước ra, chỉ quấn một chiếc khăn tắm ngang eo.\n \nNhìn thấy chữ ký trên bản hợp đồng, anh ấy khẽ cười khẩy:\n \n\"Vẫn chưa từ bỏ à?\"",
            "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/10.html"
        },
        {
            "title": "ƯỚC MƠ: CƯỚI EM - 9",
            "content": "Là tin nhắn từ một người bạn:\n \n\"Cậu vào xem vòng bạn bè của Thẩm Chi đi.\"\n \n\"Cô ấy công khai rồi.\"\n \nCố Thâm lập tức mở vòng bạn bè của cô.\n \nThẩm Chi rất ít khi chơi mạng xã hội, vòng bạn bè của cô thậm chí mấy năm cũng chẳng đăng một lần.\n \nBị cô chặn số, nhưng vòng bạn bè thì không.\n \nVà hôm nay, vừa mở ra, anh đã thấy ảnh chụp chung của cô và một chàng trai.\n \nChàng trai mặc áo sơ mi trắng, quần tây đen, mái tóc đen trước trán mang theo nét ngông cuồng.\n \nCậu ta cúi mắt, nhìn cô gái bên cạnh—người mặc chiếc váy trắng tinh khôi.\n \nHai người đứng dưới gốc cây đa lớn, cực kỳ xứng đôi.\n \nDòng trạng thái của cô là:\n \n\"Nhật ký của cún con.\"\n \n20\n \nKhi Giang Dã đưa tôi về đến dưới nhà, tôi đã ngủ quên trên xe.\n \n\"Em yêu, đến nơi rồi.\"\n \nTôi mở mắt, dưới ánh đèn mờ nhạt, thấy chiếc cổ thon dài trắng trẻo của anh ấy, yết hầu khẽ chuyển động.\n \nBất giác, tôi muốn để lại gì đó trên đó.\n \nThế là, tôi cúi xuống hôn lên.\n \nCả người anh ấy bỗng chốc cứng đờ, hơi thở cũng trở nên gấp gáp hơn.\n \nMột lúc sau, tôi mới phản ứng lại, buông ra.\n \nTrên làn da ấy đã để lại một dấu vết ửng đỏ.\n \nĐôi mắt Giang Dã tối sẫm lại, sâu thẳm như muốn nuốt chửng tôi.\n \nChợt nhớ đến một câu từng đọc trong một bài viết nào đó.\n \nCon trai ở tuổi mười tám, mười chín, trong đầu đều là những thứ không thể kiểm soát.\n \nChỉ cần một tia lửa là bùng cháy ngay.\n \nTôi lập tức mở cửa xe, nhảy xuống, chạy về nhà.\n \nGiang Dã cũng bước xuống theo, nắm lấy tay tôi, kéo tôi trở lại.\n \nĐôi mắt anh ấy vẫn mang màu sắc như cũ.\n \n\"Giang Dã, anh muốn làm gì?\"\n \nAnh ấy nhìn tôi chằm chằm.\n \nLâu thật lâu không lên tiếng.\n \nCuối cùng, anh ấy cúi đầu, đặt một nụ hôn lên cổ tôi.\n \n\"Anh chỉ đáp lễ thôi.\"\n \nSau đó, anh ấy mới thả tay tôi ra.\n \nVừa định quay người rời đi, thì từ đằng xa, có người khẽ gọi tên tôi bằng giọng khàn khàn:\n \n\"Thẩm Chi.\"\n \n21\n \nTôi nhìn về phía phát ra giọng nói.\n \nDưới ánh đèn vàng mờ nhạt, Cố Thâm đứng đó với gương mặt trắng bệch.\n \nĐôi mắt anh ta dường như hơi đỏ, chậm rãi bước về phía tôi.\n \n\"Chúng ta nói chuyện đi.\"\n \nTôi không ngờ lại gặp Cố Thâm lần nữa. Sau khi bố tôi nghỉ việc, cả nhà tôi chuyển đi, tôi và anh ta không còn bất kỳ mối quan hệ nào nữa.\n \nTôi thở dài:\n \n\"Không cần đâu, giữa chúng ta chẳng còn gì để nói.\"\n \nNói xong, tôi xoay người đi lên lầu.\n \nAnh ta bước lên trước, giọng nói mang theo sự cầu xin:\n \n\"Chỉ một lát thôi, được không?\"\n \n\"Chi Chi, anh xin lỗi, được không?\"\n \n\"Anh không nên ép em chuyển trường sang Thập Trung ngay trước kỳ thi đại học.\"\n \n\"Anh và Phương Diểu đã chia tay rồi, anh chỉ nghĩ rằng em sẽ không đi, anh chỉ là bị cảm giác mới mẻ cuốn lấy thôi.\"\n \n\"Anh và cô ấy chưa bao giờ chính thức bắt đầu, bọn anh đã chấm dứt rồi.\"\n \n\"Chúng ta quay lại được không? Em về đi, chúng ta có thể như trước đây.\"\n \n22\n \nCố Thâm vốn là người mang sự kiêu hãnh tận trong cốt tủy.\n \nTôi chưa bao giờ thấy anh ta với dáng vẻ đầy mong đợi và cầu xin như thế này.\n \n\"Không thể quay lại được nữa, Cố Thâm.\"\n \nKhông muốn tiếp tục nghe nữa, tôi kéo tay áo Giang Dã.\n \nAnh ấy cúi xuống, xoa nhẹ mái tóc tôi:\n \n\"Em lên nhà trước đi.\"\n \nTôi gật đầu, sải bước rời đi.\n \nCố Thâm định đuổi theo, nhưng bị Giang Dã giữ chặt lấy vai.\n \nTôi nghe thấy tiếng giằng co giữa hai người họ.\n \nNhưng tôi không dừng lại.\n \nMột thiếu niên từng có thể một mình chống chọi với mười người trong con hẻm nhỏ, thì có gì đáng để tôi lo lắng?\n \nChỉ là tôi vô tình nghe thấy cuộc đối thoại giữa hai người họ.\n \n\"Mày là cái thá gì?\"\n \n\"Tao và Thẩm Chi lớn lên bên nhau từ bé, mày biết không?\"\n \nTiếng Giang Dã lạnh lùng vang lên:\n \n\"Oh.\"\n \n\"Nhưng thì sao chứ? Bạn trai cô ấy là tao.\"\n \n\"Còn về chuyện thanh mai trúc mã ấy à, tao với Thẩm Chi...\"\n \nCửa thang máy khép lại.\n \nTôi không nghe thấy phần còn lại nữa.\n \n23\n \nCố Thâm không nói gì nữa.\n \nKhóe môi anh ta bầm tím.\n \nTên nhóc đó ra tay đúng là tàn nhẫn thật.\n \nAnh ta nghe thấy tiếng Thẩm Chi lên lầu, gọi điện cho Giang Dã.\n \nGiọng cô ấy mềm mại vang lên từ đầu bên kia:\n \n\"Anh không bị thương chứ?\"\n \n...",
            "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/9.html"
        },
        {
            "title": "ƯỚC MƠ: CƯỚI EM - 8",
            "content": "Thấy tôi bước ra, anh ấy tự nhiên lấy khăn giấy từ trong túi ra, từng chút một lau khô tay tôi còn đang nhỏ nước.\n \n“Mọi người đâu rồi?\"\n \nTại sao trong phòng bao lại im lặng thế?\n \nGiang Dã cúi đầu nhìn bàn tay tôi, yết hầu trượt nhẹ, giọng nói trầm thấp lẫn theo chút khàn khàn:\n \n\"Trễ rồi, anh bảo mọi người về trước.\"\n \n\"Đi thôi, mình cũng về nào.\"\n \n\"Anh thanh toán xong rồi.\"\n \nTôi \"ừm\" một tiếng.\n \n\"Sao lại về luôn?\"\n \nAnh ấy ngước lên liếc nhìn tôi.\n \n\"Không phải sợ ai đó ngại sao.\"\n \nNói xong, anh ấy duỗi thẳng lưng, nhướn mày:\n \n\"Bạn học Thẩm Chi, yêu anh chẳng lẽ mất mặt đến thế?\"\n \n\"Ít nhất cũng phải cho anh một danh phận chứ.\"\n \n…\n \nTrong mắt anh ấy thoáng qua một tia tủi thân.\n \nTôi biết.\n \nGiờ mới thực sự đến màn dỗ dành đây.\n \nTôi khẽ kéo góc áo anh ấy.\n \nNhưng anh ấy vẫn bất động.\n \nTôi nhìn quanh, xác nhận không có ai.\n \nRướn chân hôn lên khóe môi anh ấy.\n \nKhóe môi Giang Dã không kìm được mà nhếch lên:\n \nĐược một tấc lại muốn tiến một thước.\n \n\"Còn phải công khai nữa.\"\n \nTôi đành đăng một bức ảnh chụp chung của hai đứa lên vòng bạn bè.\n \nĐiện thoại rung lên liên tục.\n \nGiang Dã hài lòng nắm tay tôi:\n \n\"Đi thôi, anh đưa em về.\"\n \n…\n \n18\n \nCố Thâm biết tin Thẩm Chi đỗ Thanh Bắc là từ miệng mẹ mình.\n \nAnh chợt nhớ đến ngày trước, Thẩm Chi năm mười bảy tuổi thường học đến tận khuya, cân nặng cũng vì thế mà giảm xuống, anh không đành lòng nhìn nữa nên yêu cầu cô nhất định phải đi ngủ trước mười giờ.\n \nMắt cô sáng rực lên, bảo rằng ước mơ của cô là thi đỗ vào một trường danh giá như Thanh Bắc.\n \nKhi đó anh chỉ tùy tiện đáp:\n \n\"Được thôi, em đỗ thì anh chúc mừng em.\"\n \nAnh biết, cho dù anh không nói câu này, thì khi cô đỗ vào ngôi trường mơ ước, chắc chắn cô sẽ vui vẻ chạy đến kể với anh đầu tiên.\n \nNhưng bây giờ, anh lại phải nghe tin đó từ miệng mẹ mình.\n \nLúc này anh mới nhận ra, từ sau khi Thẩm Chi chuyển sang Thập Trung, cô không còn chủ động liên lạc với anh nữa.\n \nNgay cả khi anh hỏi cô có bị bắt nạt không.\n \nThực ra chỉ cần cô nghẹn ngào nói một câu \"có\", anh lập tức sẽ bảo cô quay về.\n \nAnh đã quen với việc Thẩm Chi luôn đi theo phía sau anh.\n \nNhưng ngày đó, cô đã chặn anh.\n \nCô không còn dựa dẫm vào anh nữa, dường như, cũng không cần anh nữa.\n \nNghĩ đến đây, lòng Cố Thâm bỗng thấy hoảng hốt.\n \nAnh vẫn không kìm được mà muốn đi tìm Thẩm Chi.\n \nTừ sau khi cô chặn anh hôm đó, anh cũng không chủ động đi tìm cô.\n \nAnh cố chấp muốn dạy cho cô một bài học.\n \nNhưng sau cùng, người không chịu được lại là anh.\n \nAnh chủ động tìm một bậc thang để xuống nước.\n \nGọi điện thoại bảo cô quay về.\n \nNhưng trong điện thoại lại vang lên giọng một người đàn ông lạ.\n \nThân mật như vậy.\n \nNhưng anh biết, Thẩm Chi ngoan ngoãn lại bảo thủ, ở một nơi như Thập Trung, cô sẽ không dễ dàng thích ai ở đó.\n \nPhương Diểu cũng bảo, Thẩm Chi chẳng qua chỉ muốn chọc tức anh mà thôi.\n \nNhưng bây giờ, kỳ thi đại học đã kết thúc, vậy mà Thẩm Chi lại như thể biến mất hoàn toàn khỏi cuộc sống của anh.\n \nAnh đi đến trước cửa nhà cô, đèn trong phòng cô vẫn sáng.\n \nCố Thâm thở phào nhẹ nhõm, gõ cửa.\n \nBên trong có người đi ra mở cửa.\n \n19\n \nAnh cố gắng kiểm soát biểu cảm của mình:\n \n\"Dì ơi, cháu tìm Chi...\"\n \nLời còn chưa nói hết, anh đã khựng lại.\n \nTrước mặt là một cặp vợ chồng trung niên xa lạ, mặc đồ ngủ.\n \n\"Hai người là ai? Sao lại ở nhà Thẩm Chi?\"\n \nCặp vợ chồng cau mày nhìn anh:\n \n\"Thẩm Chi nào? Đây là nhà chúng tôi.\"\n \nSắc mặt anh tái nhợt:\n \n\"Đây rõ ràng là nhà chú Thẩm.\"\n \nHai người kia suy nghĩ một lát rồi giải thích:\n \n\"Cậu nói chủ nhà trước à?\"\n \n\"Chủ nhà trước?\"\n \n\"Phải, căn nhà này, chúng tôi mua lại hơn ba tháng trước rồi.\"\n \n\"Vậy họ đâu? Họ chuyển đi đâu rồi?\"\n \n\"Làm sao chúng tôi biết được.\"\n \nNói xong, cặp vợ chồng đóng sầm cửa lại.\n \nCố Thâm đứng sững trước cửa, mặt đầy hoang mang.\n \nThẩm Chi đã chuyển đi rồi? Tại sao anh không biết?\n \nTại sao cô không nói với anh?\n \nCô đi đâu? Cô có còn quay về nữa không?\n \nAnh muốn quay lại hỏi rõ, nhưng điện thoại lại vang lên.",
            "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/8.html"
        },
        {
            "title": "ƯỚC MƠ: CƯỚI EM - 7",
            "content": "Cậu ta đứng thẳng dậy, khẽ ho một tiếng:\n \n\"Vậy thì tốt.\"\n \n\"Đi thôi, đi hẹn hò nào.\"\n \nThiếu niên cười rạng rỡ, tràn đầy tự do và phóng khoáng.\n \n15\n \nSau khi điểm thi đại học có kết quả, giáo viên chủ nhiệm nhắn tin vào nhóm lớp, hẹn mọi người gặp mặt lần cuối.\n \nThầy ấy mời khách.\n \nLần này, thành tích của cả lớp tốt hơn dự đoán của thầy rất nhiều.\n \nCả nhóm chat rộn ràng tiếng hoan hô.\n \nThời gian hẹn là bảy giờ tối.\n \nLúc tôi xuống nhà, Giang Dã đã đợi sẵn trước cửa.\n \nNhìn thấy tôi, khóe môi cậu ta nhếch lên, bước tới nắm c.h.ặ.t t.a.y tôi.\n \nĐến trước cửa nhà hàng.\n \nTôi hất tay cậu ta ra rồi mới đi vào.\n \nKhông nhìn khuôn mặt đang đột nhiên sa sầm của cậu ta.\n \nCó người tò mò hỏi:\n \n\"Lớp trưởng với Dã ca thân nhau thế à?\"\n \n\"Sao lại đến cùng nhau?\"\n \nTôi qua loa đáp:\n \n\"Không thân.\"\n \nGiang Dã ngước lên, ánh mắt mang theo chút ấm ức.\n \n\"Đúng vậy, không thân. Mới hôn nhau có nửa tiếng thôi mà.\"\n \nKhông chỉ hôn suốt nửa tiếng.\n \nLúc tách ra còn có cả sợi nước bám theo.\n \nĐôi môi nhạt màu của cậu ta đến giờ vẫn còn đỏ rực.\n \nMay mà đúng lúc đó nhân viên phục vụ mở cửa mang đồ ăn lên, cả đám người ồn ào đòi ăn sạch tiền lương của giáo viên chủ nhiệm.\n \nKhông ai nghe rõ lời cậu ta nói.\n \n16\n \nSau khi ăn xong, cả nhóm lại nhao nhao đòi đi bar chơi.\n \nDù gì cũng đã trưởng thành, lại hiếm có dịp tụ họp thế này.\n \nGiáo viên chủ nhiệm không yên tâm, nên quyết định đi theo.\n \nSau một lúc ca hát, có người đề xuất chơi trò \"Thật hay Thách\".\n \nQua vài vòng, chai rượu quay trúng Giang Dã.\n \nCậu ta chọn \"Thật\", sau đó rút ra một tấm thẻ.\n \nNam sinh ngồi cạnh cậu ta lớn tiếng đọc câu hỏi trên thẻ:\n \n\"Cậu có thích ai không? Người đó có đang ở đây không?\"\n \nGiang Dã liếc nhìn tôi.\n \nTôi theo phản xạ chột dạ.\n \nCũng như các bạn khác, tôi giả vờ tò mò nhìn cậu ta, nhưng thực chất trong lòng hoảng loạn vô cùng.\n \nDù gì thì giáo viên chủ nhiệm vẫn đang ở đây, nếu để thầy ấy biết chúng tôi yêu nhau, tôi cảm thấy có hơi ngại.\n \nThấy tôi như vậy, khóe môi Giang Dã nhếch lên càng cao.\n \n\"Có.\"\n \nCậu ta thừa nhận mà không cần suy nghĩ.\n \nMọi người đều sửng sốt.\n \nThậm chí giáo viên chủ nhiệm cũng vô cùng kinh ngạc.\n \nThầy trừng mắt nhìn Giang Dã:\n \n\"Ai?\"\n \n\"Ai cho phép cậu yêu đương vụng trộm ngay trước mắt tôi hả, Giang Dã? Có tin tôi gọi phụ huynh không?\"\n \nCả đám đồng loạt kêu lên:\n \n\"Thầy ơi, bọn em đều trưởng thành rồi mà!\"\n \n\"Với lại, bọn em thi đại học xong rồi, cảm ơn thầy!\"\n \n\"Đúng đấy, nếu không nghe nổi thì thầy có thể rời đi sớm mà.\"\n \nGiáo viên chủ nhiệm tất nhiên không chịu đi.\n \nThầy vẫn nhìn Giang Dã, chờ cậu ta trả lời.\n \nCậu ta nhìn tôi, nhấp một ngụm rượu trong ly thủy tinh:\n \n\"Không phải yêu thầm.\"\n \n\"Là yêu công khai.\"\n \nTôi: …\n \nLặng lẽ đứng lên, muốn đi nhà vệ sinh trốn.\n \nGiang Dã đột nhiên gọi tôi lại:\n \n\"Em yêu, em nói xem đúng không?\"\n \nTôi cảm nhận được ánh mắt của tất cả mọi người đang dán chặt lên lưng mình.\n \nTay tôi gần chạm vào tay nắm cửa, thở phào nhẹ nhõm.\n \nDù sao tôi cũng không quay đầu lại, ai mà biết Giang Dã gọi ai là \"em yêu\" chứ.\n \nTôi kiên quyết mở cửa.\n \nNhưng ngay giây tiếp theo, có người đứng ngay phía sau tôi, nắm lấy bàn tay tôi đang đặt trên tay nắm cửa.\n \n\"Muốn đi vệ sinh à?\"\n \n\"Anh đi cùng em.\"\n \nSau lưng tôi là một khoảng lặng.\n \nRồi ngay sau đó, tiếng la hét chói tai vang lên.\n \n\"Trời ơi, lớp trưởng giấu kỹ ghê nha!\"\n \n\"Tôi đã thấy hai người này có gì đó kỳ lạ từ lâu rồi!\"\n \n\"Chi Chi, sao tớ không biết chuyện này hả? Tớ là bạn cùng bàn của cậu đấy! Sao lại không có tin tức gì thế này!\"\n \nCâu cuối cùng là do Vương Mỹ Mỹ nói.\n \nTai tôi lập tức nóng bừng.\n \nTrong lòng thầm mắng Giang Dã cả trăm lần.\n \nTên này!!! Mặt dày quá đi mất!\n \nBên tai vang lên một tiếng cười khẽ, Giang Dã nắm c.h.ặ.t t.a.y tôi, kéo cửa phòng bao mở toang.\n \nSau đó đóng cửa lại.\n \nBên trong là một tràng ồn ào lớn hơn nữa.\n \n17\n \nTôi nán lại trong nhà vệ sinh khá lâu, dùng nước lạnh rửa mặt vài lần.\n \nLúc hơi nóng trên mặt cuối cùng cũng tan đi, tôi bước ra ngoài.\n \nGiang Dã tựa vào tường hành lang, ánh mắt sắc bén, từng lọn tóc đen trước trán cũng toát lên vẻ bất cần.\n \nThời tiết quá nóng, anh ấy chỉ mặc một chiếc áo thun trắng, vải áo căng lên vì khuôn n.g.ự.c săn chắc thấp thoáng phía sau.\n \nTrên cổ là một sợi dây chuyền bạc đơn giản.",
            "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/7.html"
        },
        {
            "title": "ƯỚC MƠ: CƯỚI EM - 6",
            "content": "Giọng điệu ban phát từ trên cao, khiến người ta có cảm giác khó chịu.\n \nNhư thể chỉ cần anh ta lên tiếng, tôi phải ngoan ngoãn thu dọn đồ đạc, vui vẻ trở về vậy.\n \nTôi trưng vẻ mặt khó hiểu.\n \nVừa định mở miệng cúp máy, thì có người đã kề sát tai tôi nói trước:\n \n\"Baby, hôn phải nhắm mắt lại.\"\n \n\"Còn nữa, đừng nhận điện thoại của đàn ông khác.\"\n \n……\n \nBên đầu dây kia, giọng của Cố Thâm mang theo cơn giận:\n \n\"Cậu là ai?\"\n \n\"Thẩm Chi, trước khi tôi đổi ý, mau dọn đồ về đây.\"\n \nTôi ngẩng đầu, nhìn vào khuôn mặt bất cần của Giang Dã trước mắt, không giải thích:\n \n\"Không, tôi thấy ở Thập Trung rất tốt.\"\n \nCố Thâm bật cười vì tức giận:\n \n\"Thẩm Chi, lúc này tốt nhất cậu đừng có mà giận dỗi với tôi.\"\n \n\"Ở cái nơi như Thập Trung, cậu thực sự định ở đó đến khi thi đại học sao?\"\n \n\"Ước mơ của cậu không phải là đỗ Thanh Bắc à?\"\n \nThì ra, anh ta biết ước mơ của tôi là vào Thanh Bắc.\n \nAnh ta biết rằng tài nguyên giáo dục của Thập Trung không tốt.\n \nNhưng dựa vào cái gì? Anh ta bắt tôi rời đi, tôi liền phải ngoan ngoãn chuyển trường trong xấu hổ.\n \nBây giờ sắp thi đại học, lại bảo tôi quay về.\n \nTôi dứt khoát cúp máy, chặn luôn số của anh ta.\n \n13\nKhi Cố Thâm gọi lại lần nữa, thứ vang lên trong điện thoại chỉ là giọng tổng đài viên.\n \nAnh ta đã bị Thẩm Chi chặn số.\n \nBa tháng nay, anh ta không còn nhìn thấy Thẩm Chi nữa.\n \nNhững buổi sáng quên ăn sáng, không còn ai chuẩn bị cho anh ta.\n \nAnh ta luôn cảm thấy có chút không quen.\n \nThậm chí khi ở bên Phương Diểu, anh ta vẫn thường quay đầu nhìn lại.\n \nNhưng không còn thấy bóng dáng người luôn lặng lẽ phía sau anh nữa.\n \nAnh ta nghĩ chắc chắn là do đã lớn lên cùng Thẩm Chi, nên đột nhiên tách ra mới có cảm giác không quen mà thôi.\n \nAnh không suy nghĩ sâu xa.\n \nChỉ là mỗi tối về nhà, vẫn sẽ đứng dưới tầng nhà Thẩm Chi, nhìn ánh đèn trong phòng cô sáng lên, rồi mới yên tâm rời đi.\n \nCô chỉ là đang giận dỗi mà thôi.\n \nGiờ vào học của Thập Trung muộn hơn Nhất Trung, suốt ba tháng anh ta chưa từng chạm mặt Thẩm Chi lần nào.\n \nNhưng khi nhớ lại giọng nói của chàng trai trong điện thoại khi nãy, anh ta vẫn có chút bận tâm.\n \nRồi anh tự nhủ, Thẩm Chi thích anh.\n \nNên khi anh tỏ tình với cô, cô đã đỏ mặt gật đầu đồng ý.\n \nHọ lớn lên bên nhau, anh ta hiểu Thẩm Chi.\n \nMột cô gái ngoan ngoãn, bảo thủ như vậy, sao có thể yêu đương ở một nơi như Thập Trung, chứ đừng nói là hôn ai khác.\n \nNhất định là cô cố ý để người kia nói vậy, khiến anh ta phải để tâm.\n \nNghĩ đến đây, trong lòng anh ta có chút nhẹ nhõm hơn.\n \nNhưng vẫn đứng dưới nhà cô, chỉ khi nhìn thấy bóng người loáng thoáng sau tấm rèm cửa, anh ta mới thực sự an tâm.\n \n14\n \nSau kỳ thi thử.\n \nGiang Dã chặn tôi trong kho dụng cụ.\n \n\"Điểm trung bình.\"\n \nTôi đã thấy.\n \n\"Phải đợi thi đại học xong đã.\"\n \n\"Không thể yêu sớm.\"\n \nBây giờ kỳ thi đại học sắp tới rồi.\n \nCậu ta gật đầu đồng ý.\n \nThời gian tiếp theo.\n \nChúng tôi ngày càng dành nhiều thời gian ôn tập hơn.\n \nGiang Dã không tìm tôi nữa.\n \nChỉ là mỗi sáng, trên bàn tôi đều có một hộp sữa.\n \nTrên đường về nhà vào buổi tối, cậu ta vẫn đi theo phía sau, không gần không xa.\n \nNgày con số đếm ngược trên bảng bị xóa đi.\n \nKỳ thi đại học cuối cùng cũng đến.\n \nSau khi từ phòng thi về nhà, tôi đã tự tính toán lại đáp án một lượt.\n \nSau khi cảm thấy có chút chắc chắn, tôi ngủ liền ba ngày.\n \nNgoại trừ rửa mặt và ăn uống, thời gian còn lại tôi đều dành để ngủ.\n \nBố mẹ bận rộn với công việc nên cũng không ngăn cản, chỉ để lại một xấp tiền cho tôi tự xoay sở.\n \nLúc tôi xuống tầng đi siêu thị.\n \nGiang Dã đã đứng sẵn dưới nhà.\n \nNghe thấy tiếng động, cậu ta nhìn tôi với ánh mắt nóng rực.\n \n\"Sao cậu lại ở đây?\"\n \nCậu ta bước lên, ánh nắng chiếu lên người, khiến cậu ta càng thêm rực rỡ.\n \n\"Đến tìm bạn gái hẹn hò.\"\n \n\"Bây giờ không còn là yêu sớm nữa.\"\n \nTôi chớp mắt:\n \n\"Cậu đang nói gì thế?\"\n \nCậu ta cười, đầu ngón tay chuẩn xác chạm vào sau tai tôi.\n \nDù có mái tóc che phủ, nhưng cậu ta vẫn ấn lên chiếc máy trợ thính của tôi.\n \n\"Tôi biết cậu đeo máy trợ thính.\"\n \n\"Chẳng lẽ cậu muốn nuốt lời?\"\n \nCậu ta nghiến răng, cứ như thể chỉ cần tôi thừa nhận, cậu ta sẽ lao lên cắn tôi một cái vậy.\n \nTôi lúng túng:\n \n\"Không có.\"",
            "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/6.html"
        },
        {
            "title": "ƯỚC MƠ: CƯỚI EM - 5",
            "content": "10\n \nKhi dạy phụ đạo cho Giang Dã.\n \nTôi phát hiện khi làm bài thi, cậu ta hầu như chẳng làm gì cả.\n \nCho đến khi tôi bảo cậu ta làm xong một bài kiểm tra.\n \nKhông ngờ lại đạt một điểm số gần như hoàn hảo.\n \nVậy tại sao cậu ta lại đứng chót?\n \nTôi xem qua các bài thi khác.\n \nTốt lắm, môn tự nhiên xuất sắc, nhưng môn xã hội thì thảm không nỡ nhìn, lệch môn đến mức đáng sợ.\n \nTôi giảng một số bài tập, cậu ta nhanh chóng hiểu thấu.\n \nNgười giỏi toán đúng là thông minh.\n \nTôi có chút ghen tị.\n \nDù sao từ tiểu học, ngày nào tôi cũng tự giác làm bài tập, cuối tuần cũng hiếm khi ra ngoài chơi.\n \nSau khi đỗ vào Nhất Trung, tôi càng ngày càng học đến tận khuya, buồn ngủ thì vào nhà vệ sinh rửa mặt bằng nước lạnh rồi tiếp tục ôn lại kiến thức đã học trong ngày.\n \nVậy mà tôi chỉ mới giảng mấy kiến thức thôi, cậu ta đã có thể suy luận ra những vấn đề liên quan.\n \nSau một thời gian dạy kèm, tôi phát hiện trí nhớ của Giang Dã rất tốt.\n \nChỉ là kỹ năng viết văn thực sự quá kém.\n \nVì vậy, tôi từng bước hướng dẫn cậu ta những điểm quan trọng khi viết văn:\n \n\"Có thể thêm vào các biện pháp tu từ và thành ngữ để triển khai nội dung.\"\n \nMột lúc sau, cậu ta hơi tựa lưng vào bàn phía sau.\n \nNhướng mày:\n \n\"Ví dụ?\"\n \n\"Cứ lấy một câu bất kỳ rồi thêm thành ngữ vào là được.\"\n \nCậu ta khẽ cười:\n \n\"Ừm.\"\n \n\"Ví dụ như, vừa rồi tôi và lớp trưởng đại nhân đều gục xuống bàn ngủ mất.\"\n \n\"Có thể thêm thành ngữ…\"\n \nTôi nhìn cậu ta đầy mong đợi.\n \nNhiệt độ đầu hè dần trở nên oi bức, tôi cầm ly nước trái cây mẹ mang lên uống một ngụm.\n \nCậu ta nhìn tôi, đôi mắt đen sâu thẳm:\n \n\"Vừa rồi tôi và lớp trưởng đại nhân điên loan đảo phượng ngủ một giấc.\"\n \n\"Phụt.\"\n \n11\n \nCòn nửa tháng nữa là đến kỳ thi đại học.\n \nHầu như ngày nào cũng có mấy lần thi thử.\n \nKhông khí căng thẳng.\n \nGiáo viên chủ nhiệm đã đổi tiết tự học cuối cùng thành hoạt động tự do.\n \nVương Mỹ Mỹ ghé sát lại gần tôi:\n \n\"Kỳ thi đại học kết thúc rồi, nam thần của tớ cũng sắp xa tớ rồi.\"\n \n\"Kỳ thi đại học gì chứ, rõ ràng là mùa kết thúc của những mối tình đơn phương.\"\n \nTrong đầu tôi chợt hiện lên cảnh lần trước tình cờ đi ngang qua sân thể dục, cô ấy chỉ vào một nam sinh và nói đó là nam thần của mình.\n \nMột nam sinh với cặp kính dày hơn cả đáy chai bia, suốt ngày cầm một quyển sách trên tay.\n \nVương Mỹ Mỹ chạy đến đưa nước cho cậu ta, nhưng cậu ta chỉ liếc nhìn cô ấy một cái rồi nói:\n \n\"Cậu từ bỏ đi, Vương Mỹ Mỹ, tôi sẽ không quen với một học sinh đội sổ như cậu đâu.\"\n \nBan đầu tôi định an ủi cô ấy một chút, nhưng đối phương lại nói:\n \n\"Không hổ danh là học bá lạnh lùng, thật sự rất lạnh nhạt, nhưng tớ thích thế.\"\n \nTôi: ……\n \nChắc trường đã lâu lắm rồi không kiểm tra thị lực cho học sinh.\n \nCon mắt chọn người của Vương Mỹ Mỹ có vẻ không được tốt lắm.\n \n\"Chi Chi, cậu có muốn yêu đương không?\"\n \nYêu đương.\n \nTôi khựng lại, dừng bút.\n \nHơi thở ai đó phả lên gáy tôi.\n \nDường như cũng đang chờ câu trả lời.\n \nTôi lắc đầu.\n \n\"So với yêu đương, làm thêm một đề thi có vẻ thiết thực hơn.\"\n \n……\n \nNửa đêm.\n \nGiang Dã gửi tin nhắn cho tôi:\n \n\"Đề thi, đề thi, cậu chỉ biết có đề thi thôi.\"\n \n\"Nó đẹp trai bằng tôi không? Nó có cơ bụng không?\"\n \nĐính kèm: một bức ảnh cơ bụng nhỏ giọt nước.\n \nTrên phần bụng trắng nõn, đường nét cơ bắp rõ ràng.\n \nNgay sau đó là ba tin nhắn bị thu hồi.\n \nTôi: ???\n \n12\n \nTrên đường tan học ngày hôm sau.\n \nGiang Dã không nhịn được mà chặn tôi trong con hẻm nhỏ bên cạnh.\n \n\"Thẩm Chi.\"\n \n\"Sau kỳ thi đại học, chúng ta nói chuyện đi.\"\n \n\"Nói chuyện gì?\"\n \nCậu ta nghiêng người, ghé sát lại, nhìn tôi chằm chằm:\n \n\"Yêu đương.\"\n \nQuả nhiên là thích tôi.\n \nTôi mím môi.\n \n\"Không được.\"\n \n\"Tại sao?\"\n \n\"Văn cậu chỉ được có ba điểm.\"\n \nCậu ta vò đầu, vẻ mặt ấm ức:\n \n\"Thì sao chứ.\"\n \nThiếu niên cao ráo, chân dài, đường viền xương hàm sắc nét.\n \nTôi cong môi:\n \n\"Ngày mai thi thử, bài văn phải đạt mức trung bình mới được.\"\n \nGiang Dã nghiến răng:\n \n\"Được.\"\n \nTrong túi, điện thoại tôi rung lên.\n \nTôi lấy ra, vô tình lướt tay nghe máy.\n \nTừ loa truyền đến giọng của Cố Thâm:\n \n\"Thẩm Chi.\"\n \n\"Thu dọn đồ đạc đi, ngày mai về Nhất Trung.\"",
            "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/5.html"
        },
        {
            "title": "ƯỚC MƠ: CƯỚI EM - 4",
            "content": "Trong giờ học, gần như ai cũng làm việc riêng của mình.\n \nCó người ngủ, có người đọc tiểu thuyết, còn có người đang làm móng.\n \nNhững chiếc máy bay giấy ghi đầy phao bay qua bay lại trên đầu tôi.\n \nGiáo viên dường như đã quen với cảnh tượng này, ung dung uống vài ngụm trà, sau đó cầm sách lên:\n \n\"Vừa rồi tôi giảng đến đâu rồi nhỉ?\"\n \nTôi cẩn thận nhắc nhở: \"Câu hỏi lớn thứ ba ạ.\"\n \nCô gật đầu: \"Đúng rồi.\"\n \nSau đó, cô kinh ngạc nhìn tôi:\n \n\"Không ngờ có người thực sự nghe tôi giảng?\"\n \nMãi đến khi Mỹ Mỹ nói với tôi, tôi mới biết rằng, nếu như Thập Trung là một trường kém, thì lớp 13 nơi tôi đang học chính là đáy của đáy.\n \nNơi này tập hợp tất cả học sinh yếu kém của khối 12 trong trường.\n \nLúc tôi chuyển đến, giáo viên chủ nhiệm của lớp tôi đã khóc lóc thảm thiết trước mặt hiệu trưởng, mới có thể giành được tôi về lớp.\n \nTôi nhìn Mỹ Mỹ đang ăn kem trong giờ học, lần đầu tiên cảm thấy thế giới này thật kỳ lạ, nhưng cũng tràn đầy sức sống.\n \nSau đó, giáo viên rõ ràng giảng bài nhiệt tình hơn một chút.\n \nDần dần có vài học sinh bị cô lây nhiễm, bắt đầu chăm chú lắng nghe.\n \nCho đến khi tan học.\n \nMọi người ùa ra ngoài.\n \nTôi nhìn thấy một nam sinh trong góc vẫn chưa tỉnh dậy.\n \nTrường sắp đóng cửa rồi.\n \nTôi bước lên nhắc nhở: \"Bạn học, tan học rồi.\"\n \nNgười đó ngẩng đầu lên, khẽ nâng mí mắt.\n \nĐôi mắt dài hẹp nhìn thẳng vào tôi.\n \nDưới sống mũi cao, đôi môi mỏng khẽ nhếch lên.\n \n\"Cảm ơn vợ.\"\n \nTôi: !!!\n \nNgười này không chỉ ngang ngược, mà còn gọi người ta là vợ ngay lần đầu gặp mặt.\n \nGiây tiếp theo, cậu ta đứng dậy, lúc này tôi mới phát hiện, cậu ta thậm chí còn cao hơn cả Cố Thâm 1m85 vài centimet.\n \nCậu ta không giải thích gì.\n \nNhững ngón tay thon dài móc vào cổ áo khoác, vung nó lên vai.\n \n\"Đi thôi.\"\n \n\"Cổng trường sắp đóng rồi.\"\n \nTôi hoàn hồn, đáp một tiếng.\n \nSau đó bước theo cậu ta.\n \n08\n \nNam sinh có dáng người cao lớn.\n \nMột tay vịn vào chiếc xe đạp màu đen.\n \nTạo thành một khung cảnh riêng biệt.\n \nXung quanh dần dần có người hướng ánh mắt về phía cậu ta.\n \nNhưng cậu ta dường như đã quá quen với điều này.\n \nTôi cố tình đi chậm lại một chút để giữ khoảng cách với cậu ta.\n \nNhưng lại phát hiện cậu ta cũng ngày càng đi chậm hơn.\n \nÁnh hoàng hôn chiếu xuống trước mặt cậu ta, cái bóng của cậu ta dừng ngay dưới chân tôi.\n \nCậu ta quay đầu nhìn tôi:\n \n\"Bạn học, ốc sên còn nhanh hơn cậu đấy.\"\n \nTôi: ……\n \nĐúng là kiểu người dễ dàng làm quen với người khác.\n \nTrên đường về nhà, tôi mới phát hiện cậu ta sống cùng khu với tôi.\n \nCậu ta cũng nhận ra, khóe môi khẽ nhếch lên.\n \nTừ Mỹ Mỹ, tôi biết được rằng, cậu ta tên là Giang Dã.\n \nBá chủ của Thập Trung.\n \nNghe nói mỗi lần đến căn tin, sau lưng đều có không ít người đi theo, còn gọi cậu ta là \"ba\".\n \nTôi: Hội Hắc Ám!!!\n \nĐến trưa, tôi tận mắt chứng kiến một nhóm nam sinh đi theo sau Giang Dã trong căn tin trường, cầm thẻ cơm của cậu ta lao lên phía trước:\n \n\"Dã ca, tiền sinh hoạt tháng này của em tiêu hết rồi, cứu tế một chút đi.\"\n \n\"Em cũng vậy, ba, ba đúng là ba ruột của em mà.\"\n \nCậu ta dường như nhận ra ánh mắt của tôi, liếc nhìn tôi một cái, sau đó lười nhác nói:\n \n\"Cút.\"\n \nNhưng vẫn đưa thẻ cơm ra.\n \nCả nhóm người lập tức rời đi.\n \nThì ra đây chính là \"đi theo gọi ba\" trong truyền thuyết.\n \n09\n \nVài ngày sau, giáo viên chủ nhiệm yêu cầu tổ chức nhóm phụ đạo một kèm một.\n \nTóm lại là, học sinh đứng nhất lớp giúp học sinh đứng chót.\n \nHọc sinh đứng nhì giúp học sinh áp chót.\n \nCứ như vậy mà phân công.\n \n\"Được rồi, bây giờ bắt đầu phân cặp.\"\n \n\"Bắt đầu từ Thẩm Chi.\"\n \n\"Ai là người đứng chót? Đứng chót?\"\n \nPhía trước có một nam sinh lập tức muốn đứng dậy giơ tay.\n \nPhía sau có người đứng lên trước, giọng nói lạnh nhạt:\n \n\"Tôi.\"\n \nNam sinh kia quay đầu lại: \"Dã ca, đừng đùa nữa, lần trước cậu hơn tôi hai điểm đấy.\"\n \n\"Giáo viên, tôi mới là người đứng chót.\"\n \n\"Ban trưởng đại nhân, giúp tôi với.\"\n \nVài ngày trước, tôi bị giáo viên chủ nhiệm chỉ định làm lớp trưởng.\n \nGiang Dã liếc cậu ta một cái:\n \n\"Lần trước tôi gian lận.\"\n \nCậu ta tiu nghỉu ngồi xuống, lẩm bẩm: \"Chỉ hơn tôi có mấy điểm mà cũng phải gian lận à.\"\n \nTôi: ……",
            "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/4.html"
        },
        {
            "title": "ƯỚC MƠ: CƯỚI EM - 3",
            "content": "Tôi đột nhiên lên tiếng, cắt ngang lời ba:\n \n\"Ba, con ủng hộ ba khởi nghiệp.\"\n \nTôi hiểu rõ năng lực của ba.\n \nÔng có kinh nghiệm, đã làm trong ngành nhiều năm, cũng có đủ nguồn lực.\n \nNhững năm qua, vì sức khỏe của ông bà nội không tốt, nhà tôi không tiết kiệm được bao nhiêu.\n \nBa chắc chắn đã khao khát khởi nghiệp từ lâu, cũng đã suy tính kỹ, nếu không ông sẽ không nói ra vào lúc này.\n \n\"Hãy làm điều ba muốn đi.\"\n \nMắt ba đỏ hoe.\n \nMẹ cũng gật đầu:\n \n\"Chi Chi trưởng thành thật rồi.\"\n \n\"Lão Thẩm, vậy ông cứ làm đi!\"\n \n…\n \nSau khi quyết định, mẹ lập tức liên hệ môi giới nhà đất.\n \nDù căn nhà cũ kỹ, nhưng vì nằm ở trung tâm thành phố, thêm vào đó, ba ra giá hợp lý, nên rất nhanh đã ký hợp đồng.\n \nChủ nhà mới đồng ý cho chúng tôi ở thêm vài ngày.\n \nBa mẹ sau giờ làm đều đi xem nhà ở ngoại ô.\n \nCho đến ngày sinh nhật tôi.\n \nMẹ tan làm sớm, bảo tôi mang vài phần bánh sinh nhật sang nhà họ Cố.\n \nTôi do dự một lúc.\n \nNhưng dưới sự thúc giục của mẹ, tôi vẫn bước đến cửa nhà Cố Thâm.\n \nMẹ không biết chuyện tôi chuyển trường là do Cố Thâm ép buộc.\n \nBởi lẽ, anh luôn nói rằng đó là quyết định của tôi.\n \nMẹ không đồng tình, nhưng khi thấy thông báo chuyển trường đã được xử lý, bà chỉ thở dài, không nói thêm gì.\n \n05\n \nNgười mở cửa là dì Cố.\n \nNhìn thấy tôi, bà rất vui:\n \n\"Chi Chi đến rồi à.\"\n \n\"Vâng, mẹ cháu bảo mang bánh sinh nhật sang ạ.\"\n \nVừa dứt lời, tôi nghe thấy tiếng cười đùa từ phòng Cố Thâm.\n \nLà giọng của Phương Diểu.\n \nQuả nhiên, cánh cửa bật mở, Phương Diểu bước ra từ phòng Cố Thâm, trên người là chiếc váy ngắn mát mẻ.\n \nDì Cố lộ vẻ khó xử:\n \n\"Chi Chi, cô ấy là bạn A Thâm dẫn về...\"\n \nTôi biết bà muốn nói gì, chỉ lắc đầu:\n \n\"Không sao đâu ạ, dì, cháu chỉ đến đưa bánh, giờ cháu về đây.\"\n \nDứt lời, tôi quay người rời đi.\n \nSau lưng, tôi nghe thấy giọng trách móc của dì Cố:\n \n\"A Thâm, con làm thế có quá đáng không? Trước đây con chẳng phải thích Chi Chi sao? Con làm vậy, con bé sẽ buồn lắm đấy.\"\n \n\"Chi Chi chắc chắn đang giận rồi.\"\n \nTiếp theo là giọng điệu thờ ơ của Cố Thâm:\n \n\"Mặc kệ cô ấy.\"\n \n…\n \nHôm sau, từ sáng sớm, tôi cùng bố mẹ theo xe chuyển nhà đến nơi ở mới.\n \nVì vấn đề tài chính, bố chọn một căn nhà cũ nhưng còn mới và đã được trang trí đầy đủ.\n \nTrùng hợp là, nơi này nằm rất gần Thập Trung.\n \n06\n \nHôm đến trường, tôi từ chối đề nghị của bố mẹ muốn đưa tôi đi.\n \nTôi biết bố đang khởi nghiệp, còn nhiều việc phải làm.\n \nVậy nên tôi tự mình khoác cặp, lên đường đến trường mới.\n \nChủ nhiệm lớp là một người đàn ông hói đầu, béo tròn, vừa nhìn thấy tôi đã cười tươi rói.\n \nĐến cửa lớp, tôi nghe thấy bên trong ồn ào như chợ vỡ.\n \nVì tai trái bị điếc, nên tai phải của tôi lại đặc biệt nhạy.\n \nKhông biết ai đột nhiên ném ghế, tiếng va đập mạnh đến mức khiến tôi giật mình.\n \nThầy chủ nhiệm vỗ vai tôi trấn an, rồi chống hông, xắn tay áo, bước vào lớp, hét lớn:\n \n\"Tất cả im lặng cho tôi!\"\n \nKhông ai thèm để ý.\n \nMặt thầy đỏ bừng, gân cổ quát lên:\n \n\"Không im, gọi phụ huynh hết!\"\n \nLúc này, lớp học mới yên tĩnh trở lại.\n \n\"Hôm nay, lớp ta có bạn mới chuyển đến.\"\n \nTôi bước vào, đứng trên bục giảng, giới thiệu ngắn gọn:\n \n\"Chào mọi người, mình tên là Thẩm Chi, Chi trong Chi Tử Hoa (hoa dành dành).\"\n \nBên dưới bỗng nổ tung:\n \n\"Trời ơi, chuyển trường gì mà xinh thế này!\"\n \n\"Mau nhìn hộ tao, tóc tao có rối không?!\"\n \nGóc lớp, có người lên tiếng đầy khó chịu:\n \n\"Ồn ào c.h.ế.t đi được.\"\n \nKhoảnh khắc đó, cả lớp bỗng chốc im bặt.\n \nTôi thoáng kinh ngạc.\n \nThầy chủ nhiệm hơi đau đầu, suy nghĩ một lát rồi chỉ vào chỗ ngồi trước mặt người kia:\n \n\"Em ngồi ở đó đi.\"\n \nTôi có chút do dự.\n \nThầy chủ nhiệm vỗ vai tôi, cười cười:\n \n\"Không sao, thằng nhóc đó không đánh con gái đâu.\"\n \nTôi: ………\n \nCòn biết đánh người?\n \nThật đáng sợ.\n \n07\n \nBạn cùng bàn là một nữ sinh, tự giới thiệu với tôi:\n \n\"Tớ tên là Vương Mỹ Mỹ, biệt danh là Mỹ Muội, cậu cứ gọi tớ là Mỹ Muội là được.\"\n \nTôi gật đầu.\n \nGiáo viên bước vào lớp, tôi nhanh chóng lấy sách ra.\n \nTiến độ học tập ở Thập Trung quả thật không giống với Nhất Trung.",
            "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/3.html"
        },
        {
            "title": "ƯỚC MƠ: CƯỚI EM - 2",
            "content": "Trước ánh mắt thương hại của mọi người, tôi ôm đồ chuẩn bị rời đi.\n \nĐi đến cầu thang, tôi nghe thấy bạn thân của Cố Thâm đang khuyên anh:\n \n\"Cậu quên Thẩm Chi bị khiếm thính rồi sao? Một mình cô ấy đến trường khác, lỡ bị bắt nạt thì sao?\"\n \n\"Hai người lớn lên bên nhau từ nhỏ, trước kia cậu thích cô ấy như vậy, thực sự nỡ đuổi cô ấy đi à?\"\n \nCố Thâm dựa vào tường, khẽ cười:\n \n\"Có gì mà không nỡ? Trước kia là trước kia, thanh mai sao đấu lại thiên giáng, cậu chưa nghe qua à?\"\n \n\"Với lại, ba tháng sau, tôi sẽ đưa cô ấy về.\"\n \nNói xong, như thể nhận ra điều gì, anh ngẩng đầu lên.\n \nVà nhìn thấy tôi đứng ở bậc cầu thang.\n \nÁnh mắt anh dừng lại trên tai tôi – nơi đã hơi sưng đỏ – rồi khẽ nhíu mày.\n \nVô thức tiến lên, nắm lấy tay tôi:\n \n\"Đi thôi, tôi dẫn cậu đi mua máy trợ thính mới.\"\n \n\"Xem như tôi bồi thường cậu.\"\n \nTôi lắc đầu:\n \n\"Không cần đâu, cái đó vốn cũng là cậu tặng tôi.\"\n \n\"Giờ thì, coi như huề nhau.\"\n \nKhoảnh khắc anh làm vỡ máy trợ thính của tôi, cơn đau nhói bên tai đã giúp tôi hạ quyết tâm.\n \nKhông muốn có bất cứ liên quan gì đến Cố Thâm nữa.\n \n03\n \nCố Thâm sững người.\n \nChiếc máy trợ thính ấy là món quà sinh nhật năm mười bảy tuổi anh tặng tôi.\n \nNhà họ Cố chưa từng dạy con cái tiêu xài hoang phí, tiền tiêu vặt của Cố Thâm cũng chẳng nhiều. Để mua chiếc máy trợ thính này, anh đã làm thêm suốt hai tháng hè năm ngoái, thậm chí bỏ hết tiền tiêu vặt của mình.\n \nKhi đó, chàng trai mười bảy tuổi ấy đã lén đeo máy trợ thính cho tôi lúc tôi ngủ.\n \nĐến khi tỉnh dậy, tôi sững sờ bật khóc, anh lại cuống quýt dỗ dành.\n \nCố Thâm từng rất tốt với tôi, tốt đến mức dì Cố đã vô số lần bảo tôi làm con dâu bà.\n \nKhi đó, Cố Thâm cười rạng rỡ:\n \n\"Còn cần mẹ nói sao? Vợ mà con nuôi từ bé, chẳng lẽ để người khác hưởng à?\"\n \nMọi người đều tin chắc rằng chúng tôi sẽ cùng nhau lên đại học, yêu đương, rồi kết hôn.\n \nCố Thâm từ nhỏ sống cùng ông nội, nhà anh ngay cạnh nhà tôi. Chúng tôi lớn lên bên nhau, mỗi sáng anh gọi tôi dậy, mỗi ngày mang cặp sách giúp tôi.\n \nAnh tỏ tình, tôi đỏ mặt gật đầu đồng ý.\n \nNhưng rồi Phương Diểu xuất hiện, tất cả thay đổi.\n \nLúc cô ấy đến với tư cách học sinh chuyển trường, Cố Thâm – người vẫn luôn ngồi cạnh tôi – nhìn cô ấy thật lâu.\n \nKhi ấy, tôi đã biết, có điều gì đó không còn như trước nữa.\n \nQuả nhiên, về sau, Cố Thâm và Phương Diểu càng lúc càng thân. Anh không còn đi học, tan học cùng tôi, yên sau xe đạp của anh cũng trở thành vị trí riêng của cô ấy.\n \nDù tôi chủ động giữ khoảng cách với Cố Thâm, Phương Diểu vẫn không thích tôi.\n \nCô ấy trách móc rằng tôi cố gắng học tập là để người khác nghĩ rằng Cố Thâm chọn sai người.\n \nDần dần, ngay cả Cố Thâm cũng tin như vậy và cực kỳ chán ghét tôi.\n \nAnh nắm tay Phương Diểu, ngay trước cả lớp quát tôi mưu mô, tâm cơ.\n \nPhương Diểu vừa khóc vừa tố cáo tôi không biết giữ khoảng cách, cố chen vào giữa bọn họ.\n \nNhưng rõ ràng, tôi và Cố Thâm lớn lên bên nhau, là anh tỏ tình trước, là anh nói sau kỳ thi đại học chúng tôi sẽ ở bên nhau.\n \nThế mà Cố Thâm chỉ đứng im, không hề giải thích.\n \nTôi hoàn toàn thất vọng.\n \nNghĩ rằng rời xa anh, mọi chuyện sẽ êm đẹp.\n \nCho đến hôm nay.\n \n…\n \nCố Thâm há miệng, như muốn nói gì đó.\n \nNhưng Phương Diểu lên tiếng trước:\n \n\"A Thâm, đi thôi, chúng ta về nào.\"\n \nAnh nhìn tôi một cái.\n \nCuối cùng, vẫn quay người rời đi.\n \n04\n \nVề đến nhà, trong bữa cơm, ba tôi dè dặt nhắc đến chuyện muốn nghỉ việc để tự mở một công ty nhỏ.\n \nÔng cẩn thận hỏi ý kiến tôi và mẹ:\n \n\"Nếu khởi nghiệp, cuộc sống sẽ không còn ổn định như bây giờ.\"\n \n\"Hơn nữa, tiền tiết kiệm của chúng ta không nhiều, ba định bán căn nhà này, rồi mua một căn ở ngoại ô.\"\n \n\"Hai mẹ con thấy sao?\"\n \nMẹ tôi nhíu mày:\n \n\"Lão Thẩm, hay là thôi đi? Chi Chi sắp vào đại học rồi, sau này tốt nghiệp còn phải chuẩn bị của hồi môn, lỡ như...\"\n \n\"Chúng ta cũng lớn tuổi rồi.\"\n \nBa tôi im lặng.\n \nÔng biết chuyện giữa tôi và Cố Thâm, vì thế bao năm qua, dù có nhiều người muốn mời ba rời khỏi Cố thị, ông vẫn không d.a.o động.\n \nThậm chí, vì Cố Thâm là con trai duy nhất, ông càng tận tâm tận lực với công việc ở Cố thị, lại càng không dám chủ động từ chức.\n \nBa mím môi:\n \n\"Cũng phải... Vậy thì...\"",
            "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/2.html"
        },
        {
            "title": "ƯỚC MƠ: CƯỚI EM - 1",
            "content": "Trước kỳ thi đại học, cô bạn học mà Cố Thâm thầm yêu lại giận dỗi.\n \nChỉ vì một câu: \"Không muốn nhìn thấy tôi.\"\n \nAnh bảo tôi chuyển trường rời đi:\n \n\"Trường Thập Trung cũng không tệ, đợi cô ấy nguôi giận, tôi sẽ đón cậu về.\"\n \n\"Đừng làm khó tôi, Thẩm Chi.\"\n \nTôi gật đầu đồng ý.\n \nThu dọn đồ đạc chuẩn bị rời đi.\n \nAnh bạn thân của anh khuyên nhủ:\n \n\"Cậu quên Thẩm Chi bị khiếm thính rồi sao? Một mình cô ấy đến trường khác, lỡ bị bắt nạt thì sao?\"\n \n\"Hai người lớn lên bên nhau từ nhỏ, trước kia cậu thích cô ấy như vậy, thực sự nỡ đuổi cô ấy đi à?\"\n \nCố Thâm nhướn mày:\n \n\"Đó là chuyện trước kia rồi. Thanh mai sao có thể đấu lại thiên giáng, cậu không biết à?\"\n \n\"Với lại, không quá ba tháng, tôi sẽ đưa cô ấy về.\"\n \nBa tháng sau, khi Cố Thâm gọi điện bảo tôi quay về.\n \nBên tai tôi, một thiếu niên ngông nghênh cười khẽ, sát bên máy trợ thính:\n \n\"Bảo bối, hôn thì phải nhắm mắt.\"\n \n\"Còn nữa, không được nghe điện thoại của đàn ông khác.\"\n \n01\n \nNgày công bố kết quả thi thử, tôi từ hạng năm toàn khối vươn lên hạng ba. \n \nCòn Phương Diểu lại từ hạng hai mươi rớt xuống ngoài ba mươi.\n \nCó người lên tiếng:\n \n\"Phương Diểu sao lại tụt nhiều thế?\"\n \n\"Thẩm Chi lại tiến thêm hai hạng nữa kìa.\"\n \nCô ấy lập tức đỏ hoe mắt, nhìn tôi chằm chằm.\n \n\"Thẩm Chi, bây giờ cậu hài lòng rồi chứ?\"\n \n\"Cậu ngày nào cũng chăm chỉ học như thế, chẳng phải chỉ để mọi người thấy rằng ánh mắt của Cố Thâm không tốt khi chọn tôi sao?\"\n \nNói xong, cô ấy lao ra khỏi lớp.\n \nChuông vào học vang lên, cô ấy vẫn chưa quay lại.\n \nKhông rõ đầu đuôi câu chuyện, thầy giáo liền bảo tôi – lớp trưởng – đi tìm cô ấy.\n \nNửa tiếng sau.\n \nTôi thấy Phương Diểu đang ngồi trên bồn hoa cạnh sân bóng rổ.\n \nĐối diện cô ấy, Cố Thâm đang cúi người, nhẹ giọng dỗ dành.\n \nKhông biết anh nói gì, nhưng Phương Diểu nhanh chóng bật cười.\n \nÁnh nắng xuyên qua tán cây, phủ lên hai người họ, đẹp tựa cảnh trong phim thần tượng học đường.\n \nThấy tôi đến, Cố Thâm hơi nheo mắt, như để giúp Phương Diểu trút giận, anh ném quả bóng rổ về phía tôi.\n \nNhưng không ngờ lại đập trúng máy trợ thính của tôi.\n \nSau tiếng ù ù bên tai, tai trái tôi hoàn toàn mất đi thính giác.\n \nCố Thâm rõ ràng không ngờ đến điều này, ánh mắt lướt qua tia kinh ngạc nhưng rất nhanh biến mất.\n \nSau đó, anh bước về phía tôi.\n \n\"Thẩm Chi, cậu chuyển trường đi.\"\n \n\"Phương Diểu nóng tính, vì cậu mà suốt ngày giận dỗi với tôi.\"\n \nRõ ràng một tháng trước, anh còn hỏi tôi:\n \n\"Chi Chi, sau kỳ thi đại học, cậu làm bạn gái tôi nhé?\"\n \n…\n \nKỳ thi cận kề, tôi vô thức muốn từ chối.\n \nNhưng Cố Thâm lại nói:\n \n\"Thẩm Chi, đừng làm khó tôi.\"\n \n\"Cậu ở đây ngày nào, Diểu Diểu sẽ không vui ngày đó.\"\n \n\"Cậu cũng không muốn chú bị làm khó, đúng không?\"\n \nBa tôi làm việc tại Cố thị.\n \nVì Phương Diểu, anh dùng công việc của ba để ép buộc tôi.\n \nTôi biết ba đã cống hiến cho Cố thị từ năm hai mươi hai tuổi đến bốn mươi lăm tuổi, tôi không thể để ba thất nghiệp khi đã trung niên.\n \n\"Được.\"\n \nCố Thâm dường như thở phào nhẹ nhõm.\n \n\"Đợi cô ấy hết giận, tôi sẽ đưa cậu về.\"\n \nPhương Diểu dường như nghe thấy, kiêu ngạo kéo tay Cố Thâm:\n \n\"A Thâm, em thấy trường Thập Trung cũng không tệ đâu.\"\n \nTrường Thập Trung là trường cấp ba xếp hạng cuối cùng ở Hải Thành.\n \nCố Thâm đương nhiên biết rõ điều đó.\n \nNhưng anh chỉ cười lơ đễnh:\n \n\"Được, nghe em.\"\n \nTôi siết chặt mảnh vỡ của máy trợ thính trong lòng bàn tay, nó đ.â.m sâu vào da thịt.\n \nRất đau, nhưng lại giúp tôi kiềm chế mong muốn bật khóc.\n \nMột lúc lâu sau, tôi ném mảnh vỡ vào thùng rác.\n \nRồi xoay người rời đi.\n \n02\n \nCố Thâm nhanh chóng giúp tôi hoàn tất thủ tục chuyển trường.\n \nTin tôi sắp chuyển đi lan truyền khắp trường.\n \nKhi tôi thu dọn đồ đạc, xung quanh không ngừng bàn tán:\n \n\"Không thể nào, Cố Thâm thực sự vì Phương Diểu mà đuổi Thẩm Chi đi ư? Hai người họ chẳng phải là thanh mai trúc mã lớn lên bên nhau sao?\"\n \n\"Haizz, mới nói thanh mai không bằng thiên giáng đấy. Trước đây Cố Thâm tốt với Thẩm Chi như thế, từ khi Phương Diểu xuất hiện, anh ấy không còn đi về cùng cô ấy nữa.\"\n \n\"Tiếc thật, thành tích của Thẩm Chi tốt vậy, vốn có khả năng đỗ Thanh Bắc. Chuyển trường lúc này chắc chắn sẽ ảnh hưởng lớn lắm.\"\n \n\"Nghe nói là chuyển đến trường Thập Trung, nơi đó nổi tiếng toàn học sinh cá biệt. Nếu Thẩm Chi đến đó, e rằng bao năm cố gắng của cô ấy sẽ đổ sông đổ bể.\"\n \n…",
            "url": "https://monkeyd.net.vn/uoc-mo-cuoi-em/1.html"
        }
    ]
}