{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 21/HẾT",
    "content": "Khi tin dữ truyền đến tai mẫu thân, người vẫn thản nhiên như không, tựa hồ đã sớm liệu trước.\nTrong tang lễ phụ thân, mẫu thân quỳ gối trước linh sàng, dứt khoát ném hết những tượng gỗ phụ thân tặng dịp sinh thần vào chậu đồng đốt vàng mã.\nCon không thể nào đoán được tâm tư mẫu thân, người vốn kiệm lời, ít khi thổ lộ lòng mình, nhưng con biết, người thương con.\nSau khi tang sự của phụ thân kết thúc, mẫu thân liền hạ lệnh giải tán bớt những kẻ ăn không ngồi rồi trong phủ.\nPhụ thân đã qua đời, cơn giận dữ của Hoàng thượng cũng dần lắng xuống, thêm vào đó nhờ có công khai báo trước, Hoàng thượng giữ lại phủ đệ và tước vị cho ông.\nMẫu thân từ đó trở nên an nhàn, tiêu diêu tự tại. Người thường xuyên vắng nhà, hoặc cùng Chu phu nhân đánh cờ, hoặc cùng nhau thưởng ngoạn phong cảnh hồ nước. Mẫu thân đặc biệt yêu thích những cơn mưa, nhất là tiếng mưa rơi tí tách trên lá sen tàn.\nTừ khi phụ thân mất, mẫu thân như chim sổ lồng, sống một cuộc đời tự do phóng khoáng hơn nhiều.\nVào dịp Thanh minh, khi thắp hương cho phụ thân, mẫu thân lén uống vài chén, rồi ngà ngà say, tiện tay đá đổ bài vị của ông xuống đất. Sau đó, người cũng chẳng hề bận tâm, tỏ vẻ hối lỗi.\nDưới sự đốc thúc nghiêm khắc của mẫu thân, hai vị đệ đệ đều thuận lợi đỗ đạt tú tài.\nVề chuyện hôn sự của con, mẫu thân đã định liệu từ trước khi phụ thân còn sống, nhưng người vẫn trì hoãn, không vội gả con đi. Mãi đến khi hai em trai công thành danh toại, mẫu thân mới bắt đầu bàn tính chuyện hôn nhân của con với Hầu phủ.\nMẫu thân trìu mến vuốt ve gò má con, đôi tay người đã mềm mại hơn trước rất nhiều. Người ôn tồn bảo con:\n“Trong lòng hắn có con, chắc chắn sẽ không khó khăn gì đâu. Nếu hắn thay lòng, mẫu thân sẽ đưa con về.”\nCon ôm lấy mẫu thân, cất tiếng hỏi:\n“Mẫu thân, người còn hận phụ thân không?”\nMẫu thân khẽ lắc đầu.\n“Mẫu thân không nhớ nữa.”\nChuyện cũ tựa áng mây trôi. Người xưa việc cũ cũng phai nhòa theo năm tháng. Mẫu thân tinh nghịch nháy mắt với con.\n“Hắn có lẽ là một thợ mộc, cái nôi của con khi nhỏ là do hắn tự tay làm.”\nCon tò mò hỏi:\n“Lúc đó chắc là mẫu thân và phụ thân rất yêu nhau phải không?”\nMẫu thân khẽ nhếch môi.\n“Ài, lúc đó chưa trải đời, không nhắc nữa, đi chơi bài cửu thôi! Lại là một ngày vui vẻ!”\nHOÀN VĂN",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/21het.html"
}