{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 11",
    "content": "“Thật tốt quá! Ta cũng từng tìm mời sư phụ thêu thùa về dạy dỗ cho các tỷ muội, nhưng những người có tay nghề cao đều là thợ thêu riêng của các phủ đệ quyền quý trong kinh thành. Ai chịu hạ mình đến chốn từ thiện này chứ, hơn nữa thù lao cũng chẳng được bao nhiêu.”\nMẫu thân vội vàng tiếp lời: “Thiếp không cần tiền công, thiếp không cần tiền bạc gì cả.”\nChu phu nhân như tìm được tri âm tri kỷ, nắm c.h.ặ.t t.a.y mẫu thân hàn huyên tâm sự, kể cho người nghe về lý tưởng và hoài bão của mình.\nMẫu thân là một người lắng nghe tuyệt vời, đôi lúc đáp lại vài câu cũng đủ khiến Chu phu nhân không ngớt lời tán thưởng. Chu phu nhân nhìn mẫu thân với ánh mắt ngày càng thêm phần.\nSau khi mẫu thân trở về phủ, cảnh tượng trước mắt thật thê lương, nhà cửa vắng vẻ, bừa bộn, phụ thân say khướt, nằm vật vã giữa đống chai lọ ngổn ngang.\nKhi trông thấy mẫu thân, phụ thân bỗng òa khóc nức nở, vẻ mặt tràn ngập hối hận. “Thẩm, Thẩm Vi Lan đã mang thai, hài tử là cốt nhục của ta. Ta có lỗi với nàng, Dao Nương!”\nÔng gào khóc thảm thiết, mẫu thân lặng lẽ ngã ngồi xuống đất, nhưng ánh mắt lại bình thản đến lạ thường. Phụ thân vội vàng bò tới nắm c.h.ặ.t t.a.y mẫu thân, van nài: “Dao Nương, nàng ấy là đích nữ phủ Tể tướng, thân phận cao quý, không thể làm thiếp được. Nàng, nàng có thể nén bi thương, nhường vị trí chính thất cho nàng ấy, chấp nhận làm thiếp của ta được không?”\nMẫu thân nhìn phụ thân bằng ánh mắt tựa như tro tàn nguội lạnh. Sau một hồi lâu im lặng, đôi môi khô khốc của người khẽ nhếch lên, yếu ớt đáp: “Được, thiếp nguyện làm thiếp.”\nPhụ thân thấy mục đích đã thành, liền thở phào nhẹ nhõm. Ông nắm c.h.ặ.t t.a.y mẫu thân, chân thành giãi bày: “Dao Nương, nàng hãy tin ta. Sẽ có một ngày ta đền bù xứng đáng cho nàng. Thế lực Thẩm gia quá lớn mạnh, ta không dám mạo hiểm, nếu không chỉ sợ ngay lập tức nàng và con sẽ mất mạng. Ta và nàng đã là phu thê nhiều năm, tình nghĩa sâu nặng, không ai có thể sánh bằng, trong tim ta vĩnh viễn chỉ có mình nàng.”\nMẫu thân lặng lẽ dắt tay ta về phòng, lúc này trong đáy mắt người chỉ còn lại một mảnh băng giá lạnh lùng. Mẫu thân trầm giọng hỏi ta:",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/11.html"
}