{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 17",
    "content": "Mẫu thân một tay quán xuyến mọi việc trong nội trạch, khéo léo thu xếp ổn thỏa cho ả ca kỹ mới vào phủ, danh chính ngôn thuận nhận ả ta làm thiếp thất cho phụ thân.\nMẫu thân thường xuyên qua lại với Chu phu nhân, hai người họ trở thành đôi tri kỷ tâm giao từ bao giờ.\nMẫu thân vốn dĩ tay trắng không tấc sắt, tình cảnh đáng thương, yếu đuối lại chính là con bài tẩy duy nhất giúp người lật ngược thế cờ, xoay chuyển càn khôn.\nMẫu thân đã triệt để lợi dụng tấm lòng nhân hậu, thiện lương của Chu phu nhân. Đó là thứ duy nhất người có thể bám víu vào trong cơn nguy khốn.\nMẫu thân thường tự giễu cợt bản thân, nói rằng người vốn chẳng phải là hạng người lương thiện gì cho cam, người cũng có những mặt tối và độc ác ít ai ngờ tới. Nhưng ta biết rõ, mẫu thân làm tất cả, suy cho cùng cũng chỉ là vì ta, vì muốn bảo vệ ta được bình an vô sự.\nChu phu nhân từng tâm sự với mẫu thân rằng: “Sau khi phụ thân của Thẩm Vi Lan qua đời, phu quân ngươi như ngựa đứt cương, chẳng còn ai kiềm chế nổi nữa, hắn đã mua hẳn một căn nhà bên ngoài, lén lút nuôi dưỡng mấy ả thiếp lẳng lơ do người khác dâng tặng.”\n“Khi phụ thân của Thẩm Vi Lan còn sống, ông ấy đã kiềm chế phu quân ngươi rất nhiều. Giờ ông ấy không còn nữa, phu quân ngươi như hổ thêm cánh, chẳng còn ai khiến hắn sợ hãi, kiêng dè, đã có phần放肆, điên cuồng rồi.”\nMẫu thân khẽ gật đầu, cung kính tạ ơn Chu phu nhân rồi lặng lẽ quay người ra chợ, mua về nhà rất nhiều sách y thư.\nDẫu phụ thân có trăng hoa bên ngoài, lén lút nuôi dưỡng những ả thiếp yêu kiều, nhưng phần lớn thời gian ông vẫn ở trong phủ, sủng ái ả tiểu thiếp mới được nâng lên hàng di nương.\nÔng bỗng nhiên trở nên thích tâm sự, giãi bày nỗi lòng với mẫu thân, nhưng mẫu thân chỉ lạnh nhạt thờ ơ, đáp lời cho có lệ. Ta từng tò mò hỏi mẫu thân, tại sao người lại hờ hững, chẳng buồn đoái hoài đến phụ thân như vậy, mẫu thân chỉ khẽ cười, đáp rằng: “Nghe nói ả thiếp yêu của một vị đồng liêu của phụ thân con đã ôm hết của cải, lặng lẽ bỏ trốn trong đêm tối, sau khi hay tin phu quân mình bị tịch thu gia sản, thân bại danh liệt.”\n“Trên đường lưu đày khổ ải, đến cuối cùng, người nguyện ý cùng chung hoạn nạn, đồng cam cộng khổ với ông ta, cũng chỉ có người vợ tào khang năm xưa cùng nhau tay trắng dựng nghiệp, từ chốn thôn quê nghèo khó đi ra mà thôi.”\n“Phụ thân con giờ đây chỉ là đang cảm thấy thương xót cho chính bản thân mình, con đừng để ý đến ông ấy làm gì.”",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/17.html"
}