{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 20",
    "content": "Mẫu thân một tay gánh vác mọi việc nội trạch, khéo léo thu xếp ổn thỏa cho ả ca kỹ mới vào phủ, danh chính ngôn thuận rước về làm thiếp cho phụ thân.\nMẫu thân thường xuyên lui tới Chu phủ, cùng Chu phu nhân sớm đã trở thành đôi tri kỷ tâm giao.\nMẫu thân vốn dĩ thân cô thế cô, tình cảnh đáng thương, yếu đuối lại chính là con bài tẩy duy nhất giúp người lật ngược càn khôn, xoay chuyển thế cuộc.\nMẫu thân đã triệt để lợi dụng tấm lòng nhân hậu, thiện lương của Chu phu nhân. Đó là thứ duy nhất người có thể nắm chặt lấy trong cơn nguy khốn.\nMẫu thân thường tự giễu mình chẳng phải kẻ lương thiện gì cho cam, người cũng có những mặt khuất tất, độc ác khó lường. Nhưng con biết rõ, mẫu thân làm tất cả, suy cho cùng cũng chỉ vì con, vì muốn bảo vệ con được bình an vô sự.\nChu phu nhân từng tâm sự với mẫu thân rằng: “Sau khi Thẩm đại nhân qua đời, phu quân ngươi như ngựa hoang mất cương, chẳng còn ai kiềm chế nổi nữa, hắn đã mua hẳn một căn nhà bên ngoài, lén lút nuôi dưỡng mấy ả thiếp lẳng lơ do người khác dâng tặng.”\n“Khi Thẩm đại nhân còn sống, ông ấy đã kiềm chế phu quân ngươi rất nhiều. Giờ ông ấy không còn nữa, phu quân ngươi như hổ thêm cánh, chẳng còn ai khiến hắn sợ hãi, kiêng dè, đã có phần phóng túng, điên cuồng rồi.”\nMẫu thân khẽ gật đầu, cung kính tạ tạ Chu phu nhân, rồi lặng lẽ rời đi, một mình ra chợ mua về vô số y thư.\nDẫu phụ thân có trăng gió bên ngoài, lén lút nuôi dưỡng những ả thiếp yêu kiều, nhưng phần lớn thời gian ông vẫn ở trong phủ, sủng ái ả tiểu thiếp mới được nâng lên hàng di nương.\nÔng bỗng nhiên trở nên thích tâm sự, giãi bày cùng mẫu thân, nhưng mẫu thân chỉ hờ hững lạnh nhạt, đáp lời chiếu lệ. Con từng tò mò hỏi mẫu thân, tại sao người lại hờ hững, chẳng màng đến phụ thân như vậy, mẫu thân chỉ khẽ cười, đáp rằng: “Nghe nói ả thiếp yêu của một vị quan đồng liêu của phụ thân con đã cuỗm hết gia sản, lặng lẽ trốn đi trong đêm tối, sau khi hay tin phu quân mình bị tịch biên gia sản, thân bại danh liệt.”\n“Trên đường lưu đày khổ sai, đến cuối cùng, người nguyện ý cùng chung hoạn nạn, đồng cam cộng khổ với ông ta, cũng chỉ có người vợ tào khang năm xưa cùng nhau tay trắng dựng cơ đồ, từ chốn thôn dã nghèo khó đi ra mà thôi.”\n“Phụ thân con giờ đây chỉ là đang tự thương thân mình, con đừng bận tâm đến phụ thân làm gì.”",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/20.html"
}