{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 12",
    "content": "“Con còn nhớ đường đến phủ Chu phu nhân không?”\nTa gật đầu, chắc nịch đáp: “Dạ nhớ, ở con phố sau tiệm kẹo hồ lô ạ.”\nMẫu thân ghé sát tai ta, thì thầm dặn dò những lời cần nói. Sau khi ta thuộc lòng, mẫu thân mạnh tay véo mạnh vào hông ta một cái, ta lập tức òa khóc nức nở, ba chân bốn cẳng chạy ra ngoài. Mẫu thân với theo dặn dò: “Mau đi tìm bà ấy, nhớ kỹ lời ta dặn!”\nTên tiểu đồng canh cửa phủ Chu gia nhận ra ta. Thấy ta khóc lóc thảm thương, liền hốt hoảng vội vã dẫn ta vào trong.\nVừa gặp được Chu phu nhân, ta liền nhào tới ôm chầm lấy chân bà, khóc đến nỗi ruột gan như đứt từng khúc. “Chu phu nhân, người là người tốt bụng, xin người cứu lấy mẫu thân con! Phụ thân muốn cưới người khác làm chính thất, ép mẫu thân con phải làm thiếp. Mẫu thân con uất ức quá, đã tìm đến đường cùng rồi…”\nChu phu nhân nghe tin dữ, lập tức dẫn theo người nhà hỏa tốc đến nhà ta. Khi bà tới nơi, m.á.u đã loang lổ khắp sàn nhà, đỏ thẫm một vùng. Mẫu thân đã tự rạch cổ tay tự vẫn.\nPhụ thân hớt hải chạy đến, Chu phu nhân đã cho mời thầy thuốc đến băng bó vết thương cho mẫu thân.\nChu phu nhân lưu lại hai tỳ nữ giỏi võ nghệ để chăm sóc mẫu thân chu đáo. Bà chỉ thẳng mặt phụ thân, căm hận nhổ to một bãi nước bọt. “Đồ vong ân bội nghĩa, muốn đạp lên m.á.u của thê tử tào khang để tiến thân sao? Phì, nằm mơ đi!”\nPhụ thân mặt mày trắng bệch như tờ giấy, thất thần lao đến bên giường bệnh của mẫu thân, khóc lóc thảm thiết, tiếng nấc nghẹn ngào. “Không làm thiếp nữa, chúng ta không làm thiếp nữa, ta không làm quan nữa. Dao Nương, ta và nàng về quê, nàng đừng dọa ta…”\nSự việc lần này ầm ĩ đến mức không thể giấu giếm, phụ thân của Chu phu nhân vốn đã là đối thủ chính trị của Tể tướng Thẩm gia, cơ hội ngàn năm có một này, đương nhiên ông ta sẽ không dễ dàng bỏ qua.\nCuối cùng, mẫu thân 'bất đắc dĩ' nhượng bộ, chấp nhận vị trí bình thê, nhường lại danh phận chính thất cho Thẩm Vi Lan. Cũng bởi vậy, thanh danh của hai người trong kinh thành hoàn toàn trái ngược.\nThẩm Vi Lan bị Tể tướng gia quở trách nặng nề, phải bồi thường một khoản tiền lớn cho mẫu thân. Trước mặt Thẩm Vi Lan, mẫu thân vẫn giữ vẻ khiêm nhường, tràn đầy cảm kích mà cảm tạ nàng ta.",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/12.html"
}