{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 15",
    "content": "Bị tống vào ngục sâu, rồi bị kết án xử trảm. Một đời kiêu hùng, quyền khuynh thiên hạ, cuối cùng chỉ vì một tờ giấy lệnh xử tử vô tình mà phải chịu cảnh đầu rơi m.á.u đổ tại chợ Cửa Ô.\nAi nấy đều tường tận mọi chuyện đều do một tay phụ thân ta đạo diễn, nhưng chẳng một ai dám hé răng nửa lời.\nPhụ thân nhờ đó mà thăng quan tiến chức, đường làm quan rộng mở thênh thang. Người đời sau lưng ai cũng kháo nhau rằng ông ta thủ đoạn tàn nhẫn, vô tình vô nghĩa, nhưng trước mặt thì vẫn khom lưng cúi đầu, ra sức nịnh bợ, tâng bốc.\nTrong một buổi yến tiệc linh đình, phụ thân lần đầu tiên công khai nhận ca kỹ do người khác dâng tặng, còn ngang nhiên mang về phủ sủng hạnh. Thẩm Vi Lan như phát điên, phẫn nộ chất vấn phụ thân ngay trước cửa chính, nhưng lại bị phụ thân giáng cho một cước chí mạng vào ngực, khiến nàng thổ huyết ngay tại chỗ.\n“Ta đã nhẫn nhịn ngươi quá đủ rồi!”\nThẩm Vi Lan gào thét nguyền rủa phụ thân là kẻ lòng lang dạ sói, là cầm thú đội lốt người. Phụ thân giận dữ viết ngay một tờ hưu thư, nhưng cuối cùng vẫn không thể hưu thê được. Mẫu thân đã kịp thời ngăn cản phụ thân.\n“Phụ thân nàng ấy là ân sư của chàng, cũng là nhạc phụ có ơn với chàng, đã tận tâm giúp đỡ chàng trong suốt bao năm qua. Ông ấy đã qua đời, nếu lúc này chàng nhẫn tâm hưu ái nữ của ông ấy, e rằng sẽ bị người đời phỉ nhổ, khinh thường.”\nMẫu thân vốn dĩ luôn dịu dàng nhẫn nhịn, trăm phục tùng theo ý phụ thân. Bao năm qua, đây là lần đầu tiên mẫu thân dám trái ý ông. Mẫu thân ôm chặt lấy Thẩm Vi Lan vào lòng, tựa như gà mẹ dang cánh che chở đàn con. “Nàng ấy dù sao cũng là thê tử của chàng, chàng cũng đã từng yêu thương nàng ấy.”\nPhụ thân không biết nghĩ đến điều gì, phất mạnh tay áo bỏ đi.\nThẩm Vi Lan thất thần lao tới, tuyệt vọng nắm chặt lấy vạt áo bào của phụ thân, gào lên: “Bạch Nhược Sinh, rốt cuộc chàng có bao giờ yêu ta thật lòng không?”\nPhụ thân lạnh lùng giơ chân đá mạnh tay Thẩm Vi Lan ra, không chút do dự đáp: “Chưa từng.”\nThẩm Vi Lan khóc đến tan nát cõi lòng trong vòng tay che chở của mẫu thân. Mẫu thân chỉ nhẹ giọng an ủi: “Đứng dậy đi, phụ thân ngươi đã khuất rồi, nhưng con trai ngươi vẫn còn sống sờ sờ đó.”\nThẩm Vi Lan không kìm nén được nữa, nước mắt tuôn rơi như mưa rào. “Tại sao người phải cứu ta, chẳng phải người nên hận ta đến tận xương tủy mới phải sao?”\nMẫu thân thở dài bất lực, đưa tay nhẹ nhàng lau đi những giọt nước mắt giàn giụa trên khuôn mặt nàng. “Ta chưa bao giờ hận ngươi, thật đấy, thậm chí ta còn phải cảm ơn ngươi mới đúng. Nếu không có ngươi, cả đời này ta cũng không thể tỉnh ngộ.”\nMẫu thân đưa tay chỉ vào đôi mắt đã hằn rõ những nếp nhăn nơi khóe mắt. “Đôi mắt này của ta e rằng sắp mù lòa đến nơi rồi, vì năm tháng thêu thùa quá độ. Chính sự xuất hiện của ngươi đã giúp ta thức tỉnh, nhận ra chân tướng cuộc đời.”",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/15.html"
}