{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 5",
    "content": "Ánh mắt mẫu thân khi nhìn dung nhan ta bỗng trở nên hiền từ lạ thường. Người đặt lên trán ta một nụ hôn, thủ thỉ:\n“Mẫu thân nhất định sẽ bảo hộ con chu toàn.”\nPhụ thân tiến lên, nắm chặt đôi tay mẫu thân, long trọng trao hết chìa khóa và thẻ bài quản gia trong phủ cho người:\n“Dao Nương, nàng mãi mãi là người vợ tào khang của ta. Ta thề sẽ không bao giờ phụ bạc nàng.”\nNói đến đây, phụ thân không kìm được mà rơi lệ. Mẫu thân nhìn phụ thân như nhìn hài tử, khẽ mỉm cười vỗ về.\n“Phu quân đừng nói vậy, thiếp sớm đã biết chàng là người tài hoa. Dẫu có thêm lần nữa, thiếp vẫn nguyện cứu chàng khỏi cảnh bán mình chôn cha, đưa chàng về nhà phụng dưỡng.”\nPhụ thân ngẩn người, tựa hồ lúc này mới sực nhớ chuyện xưa, ánh mắt càng thêm nặng trĩu vẻ áy náy.\nPhụ thân vốn muốn lưu lại bên mẫu thân, nhưng bị người khéo léo từ chối, viện cớ thân thể không khoẻ.\nSau khi phụ thân rời đi, mẫu thân lật giở chiếc váy, phát hiện bên trong lớp lót thêu chữ cuối tên Thẩm Vi Lan. Mẫu thân khẽ xoa lên con chữ, trong đáy mắt không hề có chút hận thù, thậm chí oán giận cũng chẳng mảy may, mà lại ẩn chứa một điều gì đó ta không thể nào thấu tỏ.\nĐến ngày hội đấu mã cầu diễn ra, mẫu thân quả nhiên đã mặc bộ y phục kia.\nThậm chí từ sáng sớm tinh mơ, Thẩm Vi Lan còn 'tốt bụng' phái mụ mụ đến trang điểm, chải tóc cho mẫu thân. Ngay cả trang sức châu hoàn cũng được mang từ phủ Tể tướng sang.\nMẫu thân vẫn giữ vẻ mặt như gặp ân nhân, miệng không ngớt lời cảm tạ. Thẩm Vi Lan, trước những lời cảm tạ 'chân thành' của mẫu thân, không thể che giấu ý cười mỉa mai trên môi.\n“Thật là, ngươi ngốc nghếch đến mức ta thấy cũng có chút đáng yêu đấy.”\n“Vậy sao? Đó là vinh hạnh của thiếp. Tiểu thư cười rộ lên thật là duyên dáng, dung nhan tuyệt mỹ, hơn tất cả những người thiếp từng gặp qua.”\nMẫu thân thành khẩn đáp lời, trong đôi mắt thậm chí còn ánh lên lệ quang, ngưỡng mộ nhìn Thẩm Vi Lan như nhìn tiên nữ hạ phàm.\nThẩm Vi Lan khinh miệt lên tiếng:\n“Người nhà quê các ngươi đều kém thông minh như vậy sao? Sao ngươi trông ngốc nghếch đến thế?”\nMẫu thân xấu hổ cúi thấp đầu:\n“Thiếp chưa từng được học hành, đầu óc có phần chậm tiêu.”\nThẩm Vi Lan hừ lạnh một tiếng, càng thêm phần khinh miệt mẫu thân. Nàng cố ý chờ mẫu thân trang điểm xong xuôi rồi cùng nhau lên đường.",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/5.html"
}