{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 16",
    "content": "“Hơn nữa, nếu không có ngươi, Bạch Nhược Sinh cũng không thể có được vị trí cao sang như ngày hôm nay. Và ta cũng không thể sống an nhàn sung sướng thế này. Tất cả những gì ta có được hôm nay, đều là nhờ phúc đức của ngươi ban cho. Vậy nên ta nào có lý do gì để hận ngươi chứ.”\n“Trước kia, để nuôi sống cả gia đình, ta phải thức khuya dậy sớm làm việc đầu tắt mặt tối, những ngày tháng đó thật sự quá cơ cực, khó khăn trăm bề.”\n“Nếu bây giờ bảo ta quay trở lại cuộc sống nghèo khó ấy, ta thà c.h.ế.t còn hơn, ta tuyệt đối không thể sống nổi. Cuộc sống hiện tại đối với ta mà nói, chính là giấc mơ đẹp nhất mà ta chưa từng dám mơ tới, có người hầu kẻ hạ, cơm bưng nước rót tận miệng, áo quần lụa là mặc tận tay. Ta còn có gì mà không hài lòng, không mãn nguyện cơ chứ.”\n \n“Những gì ta có được ngày hôm nay, đều là nhờ vào sự hy sinh và nhường nhịn của ngươi. Ta biết ơn ngươi vô cùng, kiếp này có lẽ ta không thể làm được nhiều điều để báo đáp ngươi, nhưng chỉ cần ta còn sống, ta nhất định sẽ để ngươi an hưởng tuổi già trong phủ.”\n“Ta cũng sẽ chăm sóc con trai ngươi thật chu đáo. Ta sẽ nhận nó làm con nuôi của ta, coi nó như con đẻ mà đối đãi, nhất định không để nó phải chịu bất cứ thiệt thòi nào.”\nMẫu thân nói năng ôn tồn, giọng điệu điềm nhiên như không, Thẩm Vi Lan nghe xong chỉ biết cúi mặt che giấu, nước mắt lã chã tuôn rơi qua kẽ tay.\n“Ta có lỗi với phụ thân, tất cả là lỗi của ta! Đều tại ta ngu muội, hại c.h.ế.t ông ấy!”\nNàng ta hoàn toàn suy sụp, gục đầu xuống khóc nấc thành tiếng. “Phụ thân ơi, con hối hận rồi, con không nên gả, con thật sự không nên gả cho hắn!”\nNhưng phụ thân nàng đã bị c.h.é.m đầu, thân xác lạnh lẽo cũng đã bị chó hoang nơi bãi tha ma gặm nhấm tan hoang, làm sao có thể nghe thấy tiếng lòng hối hận muộn màng của nàng.\nSau ngày hôm đó, Thẩm Vi Lan lặng lẽ dọn vào sống ở một tiểu viện vắng vẻ để tĩnh dưỡng thương tâm. Mẫu thân chu đáo phái người đến chăm sóc nàng ta tận tình.",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/16.html"
}