{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 13",
    "content": "6\n\r\n\n\r\nSau khi Thẩm Vi Lan gả vào, phụ thân hoàn toàn bị trói chặt vào cùng một con thuyền với Tể tướng.\n\r\n\n\r\nTể tướng dẫn dắt phụ thân vào trung tâm quyền lực của quan trường. Phụ thân bắt đầu tranh quyền đoạt lợi, ông hầu như không ở nhà, nhưng ngày nào cũng gửi thư cho mẫu thân.\n\r\n\n\r\nĐang là thời điểm thăng quan tiến chức, ông cần rất nhiều thành tích chính trị để tự nâng cao vị thế của mình.\n\r\n\n\r\nVì hạ mình đoạt chồng, danh tiếng của Thẩm Vi Lan bị ảnh hưởng rất nhiều. Những người bạn cũ của nàng, giờ đây đều cảm thấy nhục nhã khi giao du với nàng.\n\r\n\n\r\nTrong những tháng ngày buồn chán nơi khuê phòng, khi mang thai suy nghĩ nhiều. Cuối cùng, người ở bên cạnh Thẩm Vi Lan nhiều nhất lại chính là mẫu thân.\n\r\n\n\r\nThẩm Vi Lan đề phòng mẫu thân có mưu đồ gì đó, không tin tưởng người. Sau đó, mẫu thân mỗi ngày đều đến chăm sóc nàng ta, nấu canh cho nàng ta, trò chuyện với nàng ta. Đối đãi với nàng ta như bảo bối quý giá.\n \nNhưng Thẩm Vi Lan không cảm kích, nhiều lần dùng lời lẽ cay nghiệt để sỉ nhục mẫu thân. Ta hỏi mẫu thân:\n\r\n\n\r\n“Vì sao mẫu thân lại làm như vậy? Mẫu thân không ghét Thẩm Vi Lan sao?”\n\r\n\n\r\nMẫu thân lắc đầu thở dài:\n\r\n\n\r\n“Nếu không phải nàng ta mù quáng nhìn trúng phụ thân con thì mẹ con chúng ta làm sao có thể sống trong căn nhà lớn như thế này, có được cuộc sống như hiện nay.\n\r\n\n\r\nNàng ta tính khí kiêu ngạo, không chịu được khó khăn. Phụ thân con thường xuyên không có nhà, nàng ta tâm trạng không yên, tính tình nóng nảy, nếu ảnh hưởng đến đứa bé thì sao?\n\r\n\n\r\nNếu đứa trẻ này là con trai, chức quan của phụ thân con sẽ càng vững chắc. Con giờ cũng đã lớn, nên học cách tự lo cho cuộc sống của mình.”\n\r\n\n\r\nNgày Thẩm Vi Lan sinh con, phụ thân được phái đi cứu trợ thiên tai, không kịp trở về.\n\r\n\n\r\nNàng ta vì thai lớn khó sinh, suýt nữa mất mạng. Mẫu thân đã chạy đôn đáo khắp nơi, còn tự mình ở lại bên cạnh chăm sóc nàng ta. May mắn thay, cả mẹ và con đều bình an.\n\r\n\n\r\nTể tướng biết tin rất vui mừng, gửi rất nhiều quà tặng. Phụ thân cũng vui mừng không kém.\n\r\n\n\r\nThẩm Vi Lan mải mê với phụ thân, việc chăm sóc đứa bé liền giao hết cho mẫu thân.\n\r\n\n\r\nKhi phụ thân đến, mẫu thân đang bế đứa bé đọc “Tống từ” để ru ngủ. Phụ thân bật cười:\n\r\n\n\r\n“Nó làm sao mà hiểu được?”\n\r\n\n\r\nTrước đây, khi phụ thân và mẫu thân còn ân ái, phụ thân thường dạy mẫu thân đọc chữ, đọc từ để tăng thêm tình cảm.\n\r\n\n\r\nMẫu thân cười nói:\n\r\n\n\r\n“Đọc chơi thôi mà.”\n\r\n\n\r\nSau một thời gian dưỡng bệnh, mẫu thân không còn làm việc thêu thùa kiếm sống nữa. Cuộc sống nhẹ nhàng hơn,mẫu thân có thêm thời gian chăm sóc bản thân, trông trẻ ra nhiều.\n\r\n\n\r\nTrong phủ của phụ thân không có thông phòng, chỉ có mẫu thân và Thẩm Vi Lan.\n\r\n\n\r\nThẩm Vi Lan vừa mới sinh con, không thể đồng phòng. Trừ hai ngày đầu phụ thân ở bên cạnh Thẩm Vi Lan. Sau đó ông đều nghỉ tại viện của mẫu thân.",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/13.html"
}