{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 8",
    "content": "Chu phu nhân nghe vậy lửa giận bốc lên ngùn ngụt. “Ngươi đối đãi với hắn tốt như vậy, mà hắn…! Hắn bao năm đèn sách thánh hiền, hóa ra chữ nghĩa đều vào tai ra gió! Hắn dám đối xử với ngươi như thế này! Để ta tấu lên quan Ngự sử hạch tội hắn! Ta xem thử hắn còn giữ nổi chiếc mũ ô sa trên đầu không!”\nMẫu thân vội lắc đầu, rụt rè dùng bàn tay lành lặn còn lại ôm lấy tay Chu phu nhân, nắm chặt lấy. “Không! Phu nhân! Người đã hiểu lầm Nhược Sinh rồi. Chàng đối xử với thiếp rất tốt, chàng đã hứa sau khi công thành danh toại, nhất định sẽ báo đáp thiếp thật hậu hĩnh.”\n“Thiếp vốn là một thôn phụ quê mùa, nay nhờ có phu quân thành danh mà trở thành phu nhân quan gia. Thiếp nào dám mong cầu gì hơn nữa.”\nTrong đáy mắt Chu phu nhân, vẻ thương hại dường như muốn trào dâng, bà càng thêm xót xa cho mẫu thân.\nChu phu nhân nào hay biết, chốn kinh thành hiện giờ, người ta đang bàn tán xôn xao, cá cược nhau xem đến khi nào phụ thân sẽ ruồng rẫy mẫu thân - vị thê tử tào khang - để rước đích nữ phủ Tể tướng Thẩm Vi Lan về dinh.\nChu phu nhân thở dài một tiếng, dùng khăn lụa khẽ lau đi giọt lệ nơi khóe mắt. “Ngươi thật ngây thơ quá đỗi, đến khi bị hắn bán đứng đi rồi, e rằng còn giúp hắn đếm tiền nữa cũng nên.”\nMẫu thân vẫn lắc đầu quầy quậy. “Không đâu ạ! Nhược Sinh đối đãi với thiếp rất mực ân cần, phu thê chúng thiếp tình thâm nghĩa trọng, thiếp còn là ân nhân cứu mạng của chàng mà!”\nChúng ta kết duyên vì năm xưa chàng phải bán mình chôn cha. Ta đã dùng hết tiền tích cóp để lo hậu sự cho cha chàng…”\n\r\n\n\r\nMẫu thân nói với vẻ ngượng ngùng, gương mặt tràn đầy dáng vẻ của một cô gái nhỏ.\n\r\n\n\r\nTrong mắt Chu phu nhân, cảnh tượng đó càng thêm đau lòng, bà xót xa cho sự ngây thơ của mẫu thân.\n\r\n\n\r\nSau khi yến hội kết thúc, trước khi chúng ta về nhà, Chu phu nhân đã gửi đến vài hộp thuốc mỡ cho mẫu thân.\n\r\n\n\r\n“Đây là thuốc ta đặc biệt chuẩn bị. Mỗi ngày bôi ba lần, sau bốn tháng vết sẹo trên tay ngươi sẽ mờ đi.”\n\r\n\n\r\nMẫu thân cảm thấy được ưu ái, đôi mắt lập tức đỏ hoe, gần như nghẹn ngào nhìn Chu phu nhân.\n\r\n\n\r\n“Ta có thể thường xuyên đến thăm người được không?”\n\r\n\n\r\nNàng cúi đầu, tỏ vẻ rụt rè, khiêm nhường.\n\r\n\n\r\n“Ta xuất thân thấp hèn, không được coi trọng. Ta biết họ đều cười nhạo ta, chỉ có người không chê ta là một thôn nữ thô kệch, còn đối xử tốt với ta.”\n\r\n\n\r\nChu phu nhân vỗ nhẹ vai mẫu thân, lau nước mắt cho bà.\n\r\n\n\r\n“Ngươi cứ đến bất cứ lúc nào, trong phủ của ta luôn có chỗ cho ngươi.”\n\r\n\n\r\nChúng ta vừa rời đi không bao lâu, chuyện của mẫu thân và phụ thân đã lan truyền khắp giới quý phụ trong kinh thành.\n\r\n\n\r\nAi ai cũng biết phụ thân ta là do mẫu thân mua về. Mẫu thân ta có ân tái sinh với phụ thân, và còn có công dưỡng dục phụ thân suốt những năm qua.\n\r\n\n\r\nChu phu nhân là một người có tiếng trong kinh thành, người ta thường tìm đến bà để làm mối hay phân xử những chuyện gia đình không công bằng.\n\r\n\n\r\nTốc độ lan truyền của những lời này không thể không có sự thúc đẩy từ bà. Bà thương cảm cho mẫu thân, muốn dùng lời đồn để kiềm chế phụ thân và phủ Tể tướng, nhằm mở đường sống cho mẫu thân.\n\r\n\n\r\nĐiều này cũng chính là điều mẫu thân muốn.",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/8.html"
}