{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 3",
    "content": "Ông chẳng còn mảy may thương tiếc đến đôi bàn tay mẫu thân nứt nẻ, rách rưới nữa.\nDường như phụ thân đã quên thật rồi. Quên mất thuở hàn vi, chính ông từng đỏ hoe vành mắt, nghẹn ngào xúc động nắm lấy đôi tay chai sần của mẫu thân, nâng niu áp lên gò má trắng ngần như ngọc, đau xót nói rằng ông nợ người quá nhiều.\nCũng quên luôn lời thề non hẹn biển, từng rưng rưng lệ nóng thốt ra: “Phu nhân gả cho ta, thật là số kiếp long đong khổ mệnh!”\nĐêm ấy, phụ thân say túy lúy, lời lẽ tuôn ra như thác đổ. Mỗi câu mỗi chữ đều là trách cứ mẫu thân đủ điều.\nPhụ thân người đâu còn nhớ. Quên rằng dung nhan tàn phai của mẫu thân là vì ai. Quên rằng mẫu thân chẳng màng phấn son cũng chỉ vì muốn tằn tiện chi tiêu, gánh vác gia đình.\nPhụ thân chìm vào giấc mộng mị triền miên. Còn mẫu thân ôm chặt ta, lặng lẽ ra hiên ngắm vầng trăng tàn suốt cả đêm dài.\nTa vụng về lau đi những giọt lệ trên má mẫu thân, nhưng sao lau mãi chẳng thể nào khô. Mẫu thân gượng gạo mỉm cười với ta, nụ cười méo mó mà sao dịu hiền đến thế:\n“Mẫu thân chẳng còn gì nữa rồi. À, không phải! Mẫu thân vẫn còn bảo bối của chúng ta mà thôi!”\nMẫu thân hôn lên má ta một cái thật mạnh, gắng gượng nở một nụ cười tươi tắn. Nhưng vị mặn chát của nước mắt vẫn trượt dài xuống khóe môi ta, đắng ngắt. Ta cố nhoài người hôn lên gương mặt hao gầy của người, mong sao có thể xoa dịu đôi phần nỗi đau.\nĐêm ấy, mẫu thân mất đi trượng phu, còn ta vĩnh viễn mất đi phụ thân.\nTừ đó về sau, hai mẹ con ta chỉ còn biết nương tựa vào nhau mà sống. Là những người thân thiết duy nhất của nhau trên cõi đời này.\nCòn về “người ấy” chỉ là một kẻ xa lạ dưới cùng một mái nhà mà thôi.\nSáng hôm sau, khi phụ thân tỉnh rượu, thấy đôi mắt sưng húp của mẫu thân, đáy mắt ông thoáng qua chút gợn sóng áy náy. Ông bước đến ngập ngừng xin lỗi mẫu thân. Mẫu thân chỉ khẽ mỉm cười hiền hòa:\n“Không sao đâu, phu quân nói chẳng sai mà.”\nPhụ thân ngẩn người ra, rồi sau đó thở phào nhẹ nhõm:\n“Nàng hiểu chuyện như vậy, thật là tốt.”\nSau khi phụ thân rời đi, mẫu thân lặng lẽ gom hết những tấm lụa thêu dở dang còn chưa kịp bán mà châm lửa đốt sạch. Ánh lửa bập bùng lên đôi mắt tĩnh lặng của mẫu thân, sâu thẳm trong bóng tối, ánh lên một vẻ kiên quyết đến lạ thường.",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/3.html"
}