{
    "title": "MẪU THÂN TA ẨN NHẪN CHỜ THỜI - 9",
    "content": "5\n\r\n\n\r\nPhụ thân bị các quan Ngự sử tố cáo là bạc đãi thê tử. Tể tướng chỉ nói vài lời đã giúp phụ thân gỡ bỏ tội trạng. Nhưng mục đích của mẫu thân đã đạt được, tên của mẫu thân đã xuất hiện trước mặt Hoàng thượng, chuyện này cũng đã lọt vào tai ngài.\n\r\n\n\r\nPhụ thân dù chỉ để bịt miệng đồng liêu cũng không dám bỏ mẫu thân.\n\r\n\n\r\nPhụ thân đã đứng về phía Tể tướng. Từ đó con đường quan lộ trở nên thênh thang, nhưng trên con đường quan lộ do Tể tướng mở rộng ấy, lại sẽ có biết bao nhiêu người bị ảnh hưởng. Vị trí mà phụ thân ngồi hiện nay, chẳng phải là chiếm lấy chỗ của người khác sao.\n\r\n\n\r\nChỉ một lời của Tể tướng đã khiến phụ thân vững vàng tại vị. Phụ thân quá nổi bật, đã khiến nhiều người không hài lòng.\n\r\n\n\r\nKhi trở về phủ, phụ thân liền đi thẳng vào phòng mẫu thân, ném mạnh cái rổ đựng đồ thêu của người xuống đất.\nAi cho phép ngươi ra ngoài nói năng bừa bãi? Ngươi có phải muốn nhìn ta bị cách chức ngươi mới vừa lòng không?”\n\r\n\n\r\nMẫu thân ngơ ngác, không biết phải làm sao.\n\r\n\n\r\n“Phu quân, ta, ta đã làm sai điều gì sao?”\n\r\n\n\r\nTrước đôi mắt đẫm lệ của mẫu thân, cơn giận trong lòng phụ thân càng bùng lên mạnh mẽ.\n\r\n\n\r\n“Ngươi đừng có giả vờ với ta, ngươi đã nói gì bên ngoài——”\n\r\n\n\r\nNói đến đây, phụ thân cứng họng, những lời đồn bên ngoài đều là sự thật. Phụ thân hoàn toàn không có lý do gì để trách mắng mẫu thân. Cuối cùng, ông chỉ nói cứng nhắc.\n\r\n\n\r\n“Chuyện của chúng ta là chuyện riêng, ai cho phép ngươi ra ngoài nói? Bây giờ bên ngoài đầy lời đàm tiếu. Ngay cả Hoàng thượng cũng khiển trách ta bạc đãi ngươi. Ngươi hài lòng rồi chứ?”\n\r\n\n\r\nMẫu thân lắc đầu, vẻ mặt đầy ủy khuất.\n\r\n\n\r\n“Không đâu phu quân.Chu phu nhân hỏi ta về chuyện của chúng ta, ta liền nói rằng chúng ta tình cảm rất tốt, những năm qua chàng đối xử với ta rất tốt.\n\r\n\n\r\nSau khi đỗ đạt liền đưa ta lên kinh thành, báo đáp tình nghĩa năm xưa ta lo hậu sự cho phụ thân chàng. Chu phu nhân còn nói chúng ta là một đôi vợ chồng ân ái hiếm có trong thiên hạ.”\n\r\n\n\r\nPhụ thân câm lặng.\n\r\n\n\r\nTrước sự ngây thơ thuần khiết của mẫu thân, những gì ông đã làm trở nên đáng trách đến cực độ. Những lời trách móc bên ngoài chẳng qua cũng là do ông tự chuốc lấy.\n\r\n\n\r\nNếu không phải do ông hành động không đứng đắn, thì những lời đồn mẫu thân nói ra chỉ khiến ông được khen ngợi là người trọng tình trọng nghĩa chứ không phải là kẻ bạc tình bạc nghĩa, bạc đãi thê tử.",
    "url": "https://monkeyd.net.vn/mau-than-ta-an-nhan-cho-thoi/9.html"
}