{
    "title": "Hung Thần Quy Dương - Chương 8: FULL",
    "content": "Dưới tầng hầm, đạo sĩ Bội Ngọc nói:\n“Tôi và em gái phải tốn không ít công sức đấy. Lần trước xảy ra sự cố, bây giờ em gái tôi không thể kiếm tiền trong thôn nữa rồi. Anh Vương, đơn hàng này chia cho chúng tôi nhiều hơn một chút nhé.” \nSuýt chút nữa thì quên mất bà Trần kia, bà ta cũng tham gia vụ này. \nTôi bước chầm chậm vào trong căn phòng bọn họ đang ở.\nCầm đồ vật trong tay, tay tôi không khỏi run lên một chút.\nCuối cùng tôi cũng tới được khoảng cách nhất định.\nChỉ cần tôi ló đầu ra khỏi cửa là có thể nhìn thấy bọn họ.\nNói là làm.\nTôi lấy ra mũi tên tẩm thuốc mê trong tay, ngắm chuẩn người đàn ông kia rồi bắn.\nMột liều thuốc có thể hạ gục cả một con bò, chắc chắn có thể đối phó với hắn ta! \nQuả nhiên, khoảnh khắc người đàn ông ngã xuống, tôi cũng bị đạo sĩ Bội Ngọc phát hiện.\n“Là mày, con khốn ch/et tiệt này!”\nMụ ta lao về phía tôi với vẻ mặt gớm ghiếc.\n9.\nTrong lúc giằng co, tôi bị mụ ta kẹp chặt.\nSự chênh lệch về thể hình khiến tôi không cách nào cử động.\nTôi cố gắng rút một tay ra, lấy ra mũi tên đã chuẩn bị sẵn từ phía sau.\nCây kim đ.â.m qua da thịt bà ta, bơm đầy thuốc xuống. \nChưa tới vài giây sau, hai cánh tay trên người tôi buông lỏng.\nĐạo sĩ Bội Ngọc, kẻ đã hãm hại biết bao người cuối cùng cũng ngã xuống đất, bất tỉnh nhân sự.\nTôi quan sát xung quanh, cuối cùng mới nhìn rõ tầng hầm này trông như thế nào.\nBa cô gái trong làng bị nhốt trong một cái lồng lớn, cạnh lồng đặt một chiếc bàn mổ.\nKhông biết đã có bao nhiêu cô gái nằm trên chiếc bàn này, sau đó bị lấy đi nội tạng.\nTôi tìm thấy chìa khóa lồng trên người hai người kia.\nKhi tôi mở cửa lồng ra, tôi mỉm cười nói với các cô gái bên trong.\n“Đừng sợ, chị tới để cứu các em. Cùng chị về nhà đi, những người này đều là lừa đảo đấy.”\nKhông ngờ, có một cô gái trong đó bỗng túm chặt lấy quần áo của tôi.\nBan đầu tôi tưởng rằng cô ấy đang sợ hãi, cho đến khi cô gái bên cạnh hét lên: \n“Cẩn thận phía sau!”\nTôi lập tức quay người lại, nhìn thấy bà Trần đã mất tích từ lâu đang cầm d/a/o lao về phía tôi.\nTôi né tránh theo bản năng nhưng cả người bị cô gái nọ túm chặt lấy.\nCô ta gào thét với đôi mắt đỏ ngầu:\n“Mày mới là kẻ lừa đảo! Mày đã phá hỏng cơ hội trở thành cô gái may mắn của tao! Chính tao mới không thèm trở lại cái nhà đấy.”\nMặt tôi đầy vẻ khó tin, trơ mắt nhìn bà Trần giơ tay chuẩn bị đ.â.m d/a/o xuống.\nNgay khi tôi nhắm mắt lại, chờ đợi cái c.h.ế.t ập đến.\nCó tiếng đánh nhau vang lên bên tai tôi.\nTôi mở mắt ra nhìn, ra là chị tôi!\nChị không nghe lời tôi ở nhà cho tốt.\nChị sợ tôi gặp nguy hiểm, nên vẫn bám theo tôi đến đây.\nTôi sợ bà Trần kia sẽ làm chị bị thương, nóng vội cắn một cái vào tay bà ta.\nBà Trần cầm d/a/o lao tới đ.â.m chị tôi.\nTôi ôm chặt bà ta từ phía sau, rát cổ bỏng họng hét to:\n“Chị ơi, chạy mau! Chị mau chạy đi!”\nĐầu óc chị tôi không còn tỉnh táo nữa, thế nhưng chị ấy trước sau vẫn nhớ rõ một điều, đó chính là phải bảo vệ tôi, bảo vệ em gái mình. \nKhông một tia do dự, chị quay lại chạy về phía tôi.\nTrong lúc giằng co, tôi hoảng loạn sờ soạng, cố gắng tìm thuốc mê giấu trong người.\nRốt cuộc là ở đâu chứ?\nRõ ràng tôi đã mang phần dự phòng đi rồi mà! \nCuối cùng, tôi nhìn thấy thuốc mê bị ném vào trong góc.\nTôi vội vàng chạy đến nhặt nó lên, không hề để ý tới con d/a/o sắc nhọn của bà Trần ở phía sau.\nTiếng d/a/o đ/â/m vào da thịt khiến đầu óc tôi trống rỗng. \nCán d/a/o vẫn còn cắm trong người chị tôi. Chị ấy giữ chặt nó, ngăn không cho bà Trần rút ra.\nTôi biết, chị ấy sợ rằng con d/a/o đó sẽ tiếp tục làm tôi bị thương.\nNhân lúc này, tôi vội vàng tiêm thuốc mê vừa nhặt được lên vào người bà Trần.\nTôi ôm lấy chị, nước mắt như sợi chỉ bị đứt, từng giọt từng giọt chảy xuống mặt chị.\n“Chị ơi, chị tỉnh lại đi.”\n“Chị ơi, em xin chị, chị đừng ngủ mà. Chị có nhớ bài đồng d.a.o chị hát cho em nghe hồi nhỏ không?”\n“Đứa trẻ sợ bóng tối đừng khóc.”\n“Đom đóm đến chiếu sáng cho em đây.”\n…\n10.\n“Hiện tại tình trạng bệnh nhân đã ổn định. Người nhà cố gắng không đề cập tới những chủ đề gây khó chịu nhé.”\nBác sĩ giải thích cho tôi nghe về tình trạng của chị xong thì rời khỏi phòng bệnh.\nTôi nhìn chị gái nằm trước mặt mình, trong lòng vẫn không khỏi lo sợ.\nKhông lâu sau khi chị tôi bị đ.â.m, tôi nghe thấy tiếng còi cảnh sát phát ra từ Đền Ngọc. \nChị tôi được đưa đến bệnh viện.\nSau đó, trong quá trình cảnh sát điều tra, họ nói cho tôi biết băng nhóm này đã bị cảnh sát nhắm tới gần đây. \nTrong nhiều năm qua, bọn chúng đã gây ra không ít tội ác ở những ngôi làng xung quanh.\nDo vị trí xa xôi nên không ai tố giác hành vi phạm tội của chúng, vậy nên mãi đến gần đây mới bị phát giác.\nCác thủ phạm đều bị bắt, nửa đời sau của chúng chỉ có thể sống trong tù. \nMà Đền Ngọc ở làng tôi cũng đã cưỡng chế phá bỏ.\nMỗi làng đều bố trí một nhân viên giáo dục pháp luật và bảo vệ quyền lợi của trẻ em đến giảng dạy.\nKhi trở về làng, tôi nghe tin cha tôi đã ch/et trên giường từ lâu.\nĐến tận khi nhà tôi bốc lên mùi hôi thối thì hàng xóm mới phát hiện ra.\nTôi thu dọn một ít đồ đạc, chuẩn bị đến bệnh viện chăm sóc chị gái.\nKhi tôi sắp ra khỏi làng, một cô bé đuổi theo phía sau gọi tôi.\nTôi quay đầu lại nhìn, hóa ra là cô bé đã cảnh báo tôi về sự nguy hiểm.\nCô bé lấy vài viên kẹo đặt vào trong tay tôi.\nDường như em rất trân quý những viên kẹo này, giữ gìn chúng rất lâu. \nEm thì thầm nói với tôi: \n“Hai hôm trước tiểu Mai ra sông giặt quần áo, không may bị nước cuốn đi rồi.”\nTôi nghi hoặc nhìn cô bé rồi hỏi: \n“Tiểu Mai là con nhà ai?”\n“Là cô bé hư đã túm lấy quần áo của chị không chịu buông ra ấy.”\nTôi cảm thấy nhẹ nhõm.\nCó lẽ, mỗi người đều có số mệnh của riêng mình.\nTôi đến bệnh viện.\nTính mạng của chị tôi đã được bảo toàn, chỉ là tình trạng tinh thần của chị rất không ổn định.\nTôi lấy ra vài bông hoa mà tôi hái trên đường đến đây, đặt chúng xuống cạnh giường bệnh của chị. \n“Chị ơi, chị nhìn này. Cho dù gió mạnh đến đâu, những bông hoa này vẫn sẽ đấu tranh để nở rộ.”\n-Hết-",
    "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-8-full.html"
}