{
    "title": "Hung Thần Quy Dương - Chương 6",
    "content": "Ngày qua ngày, tôi lấy trộm thuốc từ trạm thú y, trộn chúng vào nước rồi nấu cơm.\nĐúng như dự đoán, con người và động vật đều giống nhau.\nMẹ tôi giống như đàn lợn ở phía đông trong làng, cả ngày chỉ biết đòi ăn.\nCha tôi mê man cả ngày, không phân biệt được đâu là thực, đâu là mơ.\n“Chị ơi, hôm nay chúng ta sẽ ăn món măng xanh xào chị thích nhất.”\nTôi đột nhiên nhớ về khi còn bé, chị luôn kiên nhẫn dỗ dành tôi ăn cơm.\nChị nhìn tôi bằng ánh mắt ấm áp.\nThi thoảng, chị tôi vẫn sẽ có lúc tỉnh táo. \nSuy cho cùng, ngoài chị ra, đâu còn ai nghĩ đến chuyện đắp chăn cho tôi khi thấy tôi say ngủ? \nMắt tôi dần nhòe đi, tôi xới cho chị gái một bát đầy thức ăn, đút cho chị ăn từng miếng một.\nCha mẹ tôi thật sự đáng ch/et, nhưng kẻ khởi xướng cũng không thể thoát được. \nTôi lạnh lùng nhìn chằm chằm về phía Đền Ngọc, thầm thề trong lòng: \nChị ơi, em nhất định sẽ báo thù cho chị!\nThật ra, tôi không biết nhiều về tòa Đền Ngọc này.\nĐó là nơi thiêng liêng nhất trong làng chúng tôi.\nNghe nói, tổ tiên của làng chúng tôi đã tình cờ cứu được một vị thần gặp nạn. Sau đó để đền ơn, ông ta đã ban cho dân làng một điều ước. Kể từ đó, dân làng bắt đầu gây quỹ để tu sửa lại Đền Ngọc này. \nTuy nhiên, câu chuyện này được truyền ra sau khi đạo sĩ Bội Ngọc đến làng chúng tôi.\nHàng năm, vị trí đứng đầu trong buổi lễ được chọn ra bởi tiếng chiêng của đạo sĩ Bội Ngọc.\nNhững năm trước, tuy rằng những gia đình khác không nhẫn tâm bằng cha mẹ tôi, thế nhưng những cô gái đó cũng bị tra tấn thê thảm đến nỗi không nhìn ra hình người. \nSau khi buổi lễ kết thúc, họ sống không nổi mấy ngày đã bị gia đình ném đi.\nSuy cho cùng, các vị thần phật trong Đền Ngọc đã ban tặng cho những gia đình đó một đứa con trai rồi, làm sao trong nhà có thể tiếp tục nuôi một đứa con gái dở sống dở ch/et được đây?\nSau khi cho chị tôi ăn xong, tôi để lại một ít lương khô trong hang, đủ cho chị tôi ăn vài ngày.\nTối hôm nay, tôi sẽ đến Đền Ngọc thăm dò. \n7.\nĐền Ngọc vào ban đêm trông vô cùng trang nghiêm.\nNhững cành cây bên ngoài bức tường trắng được treo đầy những túi cầu phước màu đỏ, bên trong viết rất nhiều lời cầu nguyện.\nĐỏ trắng đan xen.\nCó bao nhiêu cô gái thảm hại ra đi, trong thôn sẽ chào đón bấy nhiêu cậu bé ra đời. \nTôi trèo qua bức tường, lẻn vào bằng cửa hông.\nNhững bức tượng thần phật vẫn sừng sững, sống động như thường lệ.\nĐạo sĩ Bội Ngọc kia sống ở tầng hai.\nNgoài mụ ta ra, ngay cả trưởng làng cũng không được đặt chân đến đó.\nTôi nhẹ nhàng bước lên cầu thang.\nNhững thanh gỗ cũ kĩ không tránh khỏi phát ra vài tiếng cọt kẹt.\nÁnh trăng bên ngoài cửa sổ giúp tôi soi sáng những bậc thang phía trước.\nKhi lên đến tầng hai, tôi nghe thấy tiếng ai đó đang nói chuyện. \nRắc rối rồi, tôi muốn nhân lúc nửa đêm đến đây để điều tra, không ngờ đã muộn vậy rồi mà tầng hai vẫn còn người thức.\nTrong lòng tôi rất tò mò, rốt cuộc là ai đang ở bên trong? \nTôi chậm rãi tiến lại gần căn phòng đó.\nNghe giống như giọng nói của một người đàn ông.\n“Phế vật! Mọi năm làm tốt thế mà giờ lại biến thành thế này.”\n“Anh Vương, bao năm nay không xảy ra chuyện gì, ai mà ngờ được con nhỏ ch/et tiệt năm nay lại thật sự làm loạn lên chứ.”\nĐây là giọng của đạo sĩ Bội Ngọc.\nNgười mà mụ ta nói chẳng lẽ là chị gái tôi?\nNgười đàn ông được gọi là anh Vương kia gắt gỏng ngắt lời bà ta.\n“Quỷ thần cái gì chứ, tôi thấy bà đóng giả thánh thần lâu đến nỗi bản thân hồ đồ theo rồi. Tôi nói cho bà biết, bên trên đang giục đấy. Nếu vẫn không giao được hàng tới thì bà ch/et chắc rồi.”\nHắn ta dứt lời, tôi nghe thấy tiếng mở cửa vang lên.\nTôi nhanh chóng chạy xuống dưới gầm cầu thang, chui vào trốn trong đó.\nMột người đàn ông giận dữ đi xuống cầu thang, rời khỏi Đền Ngọc.\nQuả nhiên, Đền Ngọc này ẩn chứa một bí mật động trời.\nĐạo sĩ Bội Ngọc và bà Trần ở trong làng chúng tôi nhiều năm như thế, đều có động cơ đen tối.\nNgay khi tôi chuẩn bị rời đi, tôi vô tình đụng phải một chồng giấy dưới gầm cầu thang.\nTôi nhặt chúng lên xem, những dòng chữ được viết bên trên khiến tôi hoảng sợ…\nSau khi về đến nhà, tôi múc cho cha một bát nước cháo.\nBây giờ không thể để ông ta ch/et ngay được.\nNếu trong nhà chỉ còn lại một đứa con gái mồ côi là tôi, sớm muộn gì nhà cửa đất đai cũng sẽ bị người thân họ hàng đến chia chác. \nTôi nghĩ về những bí mật mà mình vừa phát hiện được ở Đền Ngọc.",
    "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-6.html"
}