{
    "title": "Hung Thần Quy Dương - Chương 2",
    "content": "2.\nMột khuôn mặt quen thuộc xuất hiện trước mắt chúng tôi.\nThật sự là chị gái tôi!\nChị khập khiễng bước vào, khuôn mặt tái nhợt không một giọt máu. \nMiệng chị lẩm bẩm như mọi ngày: \n“Mẹ ơi, con đói quá.”\nChị tôi ngả người lên cửa sổ, có thể thấy rõ hai bàn tay chị chi chít những lỗ m/á/u.\nM/á/u chảy ồ ạt lên cửa sổ.\nKhi chị nhìn tôi, khóe miệng nứt nẻ cong lên thành một vòng cung kỳ lạ.\nĐôi mắt đờ đẫn không có thần, trống rỗng một cách đáng sợ.\nChị ấy, liệu có còn là chị tôi nữa không?\nMẹ tôi sợ đến mức rụt người, chui vào trong góc, không dám động đậy tí nào. \nThế rồi, bà nhìn thấy một vò rượu bên chân tường.\nMẹ tôi hét lên: \n“Mau lên, ở đây có rượu roi chó. Mau đổ rượu lên người con khốn kia, cho nó tan thành tro bụi đi!”\nVừa nói, bà vừa bê vò rượu lên, cha tôi nhân cơ hội mở cửa sổ ra.\nToàn bộ số rượu roi chó đổ hết lên người chị tôi, bên ngoài cửa sổ lập tức vang lên những tiếng gào thét đau đớn. \nTôi nép người sang một bên, không đành lòng nhìn thẳng.\nĐến khi tôi mở mắt ra, ngoài cửa sổ đã không còn bóng người nữa. \nTrời sáng rồi.\nCha tôi oán hận nói: \n“Ch/et rồi còn không để người ta sống yên ổn. Hôm nay tôi sẽ ra đầu làng tìm bà Trần, nhất định phải tiêu diệt con nhỏ này.”\nBà Trần là bà đồng của làng chúng tôi. \nMọi vấn đề về âm dương, phong thủy đều có thể đi tìm bà ta.\nKhi cha tôi mời bà Trần vào trong sân, bà ta nhìn thấy những vết m.á.u trên cửa sổ thì lập tức hét lên không ổn.\n“Con gái cậu biến thành hung thần rồi, lại còn là hung thần Quy Dương mạnh nhất.”\nCha tôi nghe thế, vội vàng hỏi: \n“Sao lại thế?”\nBà Trần thở dài:\n“Nhà các cậu ch/ô/n x/á/c con nhỏ đó ở đâu rồi?”\nCha mẹ tôi không lên tiếng, quay sang nháy mắt với tôi.\n“Chị gái cháu không được ch/ôn cất, chỉ quấn lại rồi ném ra… khu rừng sau núi.”\nTôi thành thật trả lời.\nBà Trần nghe tôi nói xong, trừng mắt nhìn cha mẹ tôi với ánh mắt oán hận.\n“Thế thì đúng rồi, củi sinh lửa, lửa là dương. Một khi biến thành hung thần Quy Dương, người ch/et sẽ quên đi những gì xảy ra trước khi che/t và tưởng rằng mình vẫn còn sống. Thế nhưng, nếu có ai chỉ ra sự thật thì nó sẽ dùng những thủ đoạn tàn bạo để trả thù.” \nCha tôi nghe xong thì mặt cắt không còn hột m/á/u.\nÔng ta nắm chặt lấy tay bà Trần cầu xin.\n“Bà Trần, con xin bà, cầu xin bà cứu lấy gia đình con. Vợ con chỉ mới biết mình có thai hôm qua thôi. Cái thai này chắc chắn là con trai, không thể để con khốn kia làm hại hai người họ!”\nBà Trần im lặng một lúc lâu.\nMãi cho đến khi cha tôi lấy ra một xấp tiền, bà ta mới nhìn xuống bụng mẹ tôi, sau đó lấy ra một vài tờ giấy bùa và một ít tàn hương. \n“Dán những thứ này vào trong phòng vợ cậu, đừng để cô ấy ra khỏi phòng vào buổi tối. Rải tàn hương xuống trước cửa để ma quỷ không phát hiện ra.”\nBà ta nhìn tôi rồi lại nhìn sang cha mẹ:\n“Tuy nhiên, để có thể xua đuổi hoàn toàn con ác quỷ này thì cần có sự hỗ trợ của các người nữa.”\nTôi nghi ngờ nhìn bà ta, không rõ mình có thể làm gì cho chị.\nBà Trần đeo một chuỗi hạt Tử Kim lên cổ tôi.\n“Âm khí của nó rất nặng, con hãy đeo chiếc vòng này. Chỉ có một cách để xua đuổi nó đi, chính là thực hiện nguyện vọng trước khi ch/et của nó. Phải để nó hoàn thành tất cả mong muốn ở trần gian thì mới có thể dẫn nó đến nơi cần đến.”\nTôi chợt nhớ ra, hình như chị đã than đói, chẳng lẽ là…\nHôm đó, cha mẹ chỉ muốn làm mọi cách để khiến cho chị khóc ở Đền Ngọc, vậy nên không cho chị ăn miếng cơm nào.\nBà Trần sau khi nghe phỏng đoán của tôi thì gật gật đầu.\n“Vậy thì lần sau khi con bé về nhà, các người hãy để nó cho một bữa cơm no.”\n“Nhất định phải nhớ kỹ, không được để con bé phát hiện ra nó đã ch/et, đợi đến khi tâm nguyện của nó hoàn thành thì ta sẽ nghĩ cách đưa nó đi.”\nNghe thế, cha tôi có vẻ miễn cưỡng không vui, nhưng vì đứa em trai trong bụng mẹ tôi nên đành đ.â.m lao thì phải theo lao. \nCha tôi nghiến răng, gật đầu đồng ý.\nBây giờ chỉ cần chờ chị tôi quay lại lần nữa thôi.\n3.\nTôi và cha đợi suốt hai đêm nhưng không thấy chị trở lại. \nVào đêm ngày thứ ba, tôi vừa ra khỏi nhà vệ sinh ở sân sau thì một cơn gió lạnh bỗng dưng thổi qua, tôi lập tức cảm nhận được cơn ớn lạnh sau gáy.\nDường như có một lực rất lớn ở trên đỉnh đầu áp xuống, khiến tôi không thể nào cử động được.\nCó tiếng bước chân vang lên sau lưng tôi. \nCha mẹ tôi đang ở trong nhà.\nVậy thì người ở sau lưng tôi, lẽ nào là…",
    "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-2.html"
}