{
    "title": "Hung Thần Quy Dương - Chương 3",
    "content": "Tôi khẽ gọi “chị ơi” một tiếng, đợi mãi không thấy ai đáp lời thì từ từ quay người lại.\nNào ngờ, thứ đ.ậ.p vào mắt tôi chính là gương mặt tươi cười đáng sợ của chị gái.\n“Aaaa”, tôi bị dọa sợ, buột miệng thét lên.\nChị tôi lại lẩm bẩm: \n“Em gái, chị đói quá.”\nTôi nhớ lại lời của bà Trần, phải thỏa mãn tâm nguyện của chị mới có thể đưa chị ấy rời khỏi đây. \nTôi khó nhọc dẫn chị vào nhà.\nCha tôi nhìn bóng dáng của chị, cố gắng kìm nén nỗi sợ hãi trong lòng.\nTôi lấy những món ăn được chuẩn bị sẵn ra.\n“Chị ơi, đây toàn là những món chị thích ăn đó.”\nVừa nhìn thấy thức ăn, chị tôi lập tức lao đầu vào ăn như hổ đói, không hề để ý đến vết thương trên miệng.\nDường như chị không còn biết đau là gì. \nTôi chỉ mong chị có thể ăn hết bữa ăn này, sau đó đi đầu thai một cách suôn sẻ.\nThế nhưng, một biến cố bất ngờ xảy đến.\n“Anh Cương, anh Cương, cho em mượn đèn pin của anh với… Aaaaaa!!!”\nChú Hàn nhà hàng xóm đúng lúc này lại sang nhà tôi mượn đồ.\nKhoảnh khắc chú ta nhìn thấy chị tôi, không thể kiềm chế nổi mà hét lên: \n“Anh Cương, không phải hôm đó con gái lớn của anh đã… đã ch/et rồi sao?”\nCha và tôi nghe xong, sắc mặt biến đổi. \nChị tôi dừng đôi đũa đang gắp thức ăn, khuôn mặt tái nhợt không giấu được vẻ nghi ngờ. \nChị ấy lạnh nhạt hỏi: \n“Chú Hàn, chú nói ai ch/et ạ?”\nChú Hàn sợ phát khiếp, chật vật đứng dậy.\nĐến khi chạy ra khỏi cửa, chú ấy thét to: \n“Cháu ch/et chứ ai! Không phải cháu đã ch/et ở Đền Ngọc rồi sao?”\nChị tôi lẩm bẩm nói: \n“Mình đã ch/et ư?”\nHai tay chị đỡ trán, dường như đang đau đớn tột cùng.\nMột tiếng gào khóc ai oán thốt ra từ miệng chị.\n“Tôi đã ch/et rồi, tôi bị các người hại ch/et! Tôi chính là bị các người đánh ch/et!”\nGiọng nói của chị càng lúc càng trở nên ác liệt, ánh mắt tràn đầy oán hận.\nChị túm lấy cổ áo cha tôi, ném ông ta xuống đất.\n“Chỉ vì muốn sinh con trai mà ông nhẫn tâm tra tấn tôi đến ch/et.”\nVài tia sáng bạc lóe lên, tay chân của cha tôi đồng loạt đ/ứ/t rời. \nBốn tia m.á.u b.ắ.n tung tóe lên tường, dưới ánh trăng nhìn vô cùng đáng sợ.\nCha tôi ngất xỉu ngay tại chỗ, không thốt nổi lên tiếng nào.\nTôi nhìn chị gái trước mặt, hai chân không ngừng run rẩy.\nKhi thấy hai tay của chị bóp lên cổ cha, cuối cùng tôi không chịu nổi nữa, nhào đến gào khóc:\n“Chị ơi, đừng mà! Nếu phạm tội g.i.ế.t người thì chị không thể đầu thai được đâu.”\nTôi ôm chặt lấy hai chân của chị.\nTừ nhỏ đến lớn, vì không sinh được con trai nên mẹ luôn đ.á.n.h đập và la mắng chúng tôi.\nLần nào cũng thế, chị luôn đứng phía trước che chở cho tôi. \nTôi thật lòng hy vọng chị mình có thể đầu thai một cách thuận lợi, đừng hủy hoại bản thân vì hai kẻ cặn bã này nữa.\nQuả nhiên, sau khi nghe xong, chị tôi dừng tay lại. \nThế nhưng giây tiếp theo, chị lại vươn tay lên cổ tôi…\n4.\nLẽ nào chị ấy đã mất đi thần trí, muốn tấn công cả tôi ư?\nTrong cơn hoảng loạn, chị nắm trúng chuỗi hạt Tử Kim trên cổ tôi.\nCổ tôi bị b.ó.p ch.ặ.t, chuỗi hạt nứt ra.\nMột hạt Tử Kim b.ắ.n vào mắt chị tôi.\n“Aaa…”\nChị tôi che mắt lại, gào thét chạy ra bên ngoài.\nTrên sàn nhà ch.ảy đầy m/á/u tươi, tôi nhìn người đàn ông bị ch/ặ/t đ/ứ/t tay chân đang nằm dưới đất, không nhịn được mà bật cười thành tiếng.\nCuối cùng cha tôi vẫn giữ được mạng sống. \nDường như ông ta nghĩ đến đứa con trai chưa chào đời của mình, vậy nên sau khi hôn mê ba ngày, cuối cùng ông ta đã tỉnh lại.\nTay chân của cha quấn băng kín mít, ông ta nằm liệt trên giường.\nMẹ tôi sờ lên bụng, khóc lóc. \n“Chúng ta phải làm gì bây giờ, con nhỏ kia sẽ không quay lại nữa phải không?”\nSắc mặt của bà Trần không tốt lắm.\nSau khi nhà tôi xảy ra chuyện, người dân trong làng đều nghĩ bà ấy không có bản lĩnh gì, h.ạ.i cha tôi biến thành bộ dạng này.\nTôi nhặt một vài hạt bị vỡ hôm đó lên, gói chặt lại rồi đưa cho bà ấy.\n“Bà Trần, hôm đó may mà có chuỗi hạt này cứu cháu.”\nTrên những viên hạt này thoang thoảng mùi sừng tê giác. \nTôi từng nghe những người lớn tuổi trong làng nói, sừng tê giác có khả năng thu hút ma quỷ rất tốt. \nNhưng mà, tôi không thể nghĩ ra tại sao bà Trần lại hại tôi, chỉ có thể dối lòng nói vài lời cảm ơn.\nBà ta khua khua tay thở dài.\n“Hung thần Quy Dương đã thành hình rồi, nó nhất định sẽ quay lại.”\n“Người của Quy Dương, oán hận ngất trời.”\n“Ban đầu, ta muốn đưa con bé đi đầu thai, tích chút âm đức. Không ngờ nó vẫn ép ta phải ra tay.”\nMẹ tôi lau nước mắt cầu xin: \n“Bà Trần, bà phải tiêu diệt con khốn kia bằng mọi giá! Chúng con nuôi nấng nó bao lâu nay, thế mà giờ nó lại muốn làm h.ạ.i chúng con.”",
    "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-3.html"
}