{
    "title": "Hung Thần Quy Dương - Chương 5",
    "content": "Đạo sĩ Bội Ngọc nhìn thấy, lập tức lấy m.á.u chó đen đã chuẩn bị từ trước hắt lên người chị tôi.\nChị tôi né được.\nToàn bộ chỗ m.á.u chó đen kia hắt lên người bà Trần.\nMột mùi hôi thối bốc ra từ người bà ta.\nĐạo sĩ Bội Ngọc hét lớn:\n“To gan, mày lại dám đả thương người khác! Đã vậy thì xem ta đánh mày tan thành tro bụi đây!”\nTôi co rúm người dưới chân tường, quan sát cuộc chiến trong sân.\nBan đầu, chị tôi khó khăn đối đầu với hai người kia.\nNhưng về sau, không biết tại sao mà đạo sĩ Bội Ngọc và bà Trần càng lúc càng chậm chạp.\nCuối cùng hai người họ ngã khuỵu xuống đất, nằm cứng đơ không động đậy. \nChị tôi không để ý đến họ nữa, đi thẳng vào trong nhà.\nSau đó, có tiếng mẹ tôi thét lớn vọng ra. \nTôi nhìn những dấu tay đẫm m/á/u in trên cửa sổ trong phòng, vùi mặt sâu vào đầu gối, hai vai run rẩy không ngừng. \nTôi bật cười thành tiếng.\nKhông biết mẹ tôi bây giờ có thấy đau không?\nBà ta đã cảm nhận được nỗi đau đớn mà chị tôi phải chịu đựng hay chưa? \nBà ta đáng phải chịu đựng tất cả những thứ này!\nChị tôi chỉ đang đòi công bằng cho chính mình mà thôi.\nTôi lặng lẽ cất chén trà trên bàn đi, liếc mắt nhìn hai người đang nằm trên mặt đất. \nHiệu lực của thuốc có thể kéo dài đến khi trời sáng.\nĐối với chị tôi, quãng thời gian này chắc là đủ rồi.\nTôi cầm vò rượu trong sân lên uống ừng ực.\nÁnh trăng đêm nay thật là đẹp. \nKết hợp với những tiếng gào thét trong nhà.\nĐã lâu lắm rồi tôi mới thấy vui sướng đến thế.\nKhi mở mắt ra lần nữa, tôi bị bà Trần đánh thức.\nTôi ngủ ngoài sân cơ mà?\nKhông biết đã vào phòng đắp chăn từ bao giờ.\n“Cô nhóc này, chị cháu hoá quỷ trở nên mạnh quá… chúng ta đánh giá thấp nó rồi. Mẹ của cháu…”\nBà Trần và đạo sĩ Bội Ngọc nhìn nhau lắc đầu, sau đó rời đi.\nLẽ nào chị tôi đã đi rồi?\nTôi lập tức bật dậy, chạy đến phòng của mẹ.\nVừa đến cửa phòng, tôi ngửi thấy một mùi hôi thối nồng nặc.\nHai tay mẹ tôi nắm chặt lấy khung cửa.\nCơ thể bà ta đã cứng đờ.\nĐáng sợ nhất là cái bụng của bà ta, không biết bị vật sắc nhọn gì r.ạ.c.h mà nội tạng l.ò.i hết ra ngoài. \nRuột lòng thòng rơi cả ra sàn, tôi không nén nổi sự cồn cào trong dạ dày, chạy vội ra ngoài nôn.\nSau khi dân làng biết chuyện của nhà tôi, họ đứng chen chúc bên ngoài để hóng chuyện.\nTrưởng làng dẫn theo mấy người nữa tới giúp lo liệu tang lễ cho mẹ tôi.\nCái ch/et của bà ta quá đáng hổ thẹn, chỉ có thể ch.ô.n cất qua loa cho xong.\nTừ sau hôm ấy, cha tôi bắt đầu mê sảng. \nÔng ta nằm trên giường la hét suốt ngày.\nTôi nghe đến phát phiền, phải nhét một miếng giẻ vào mồm ông ta thì ông ta mới chịu im miệng. \nKẻ ác phải để kẻ ác trừng trị.\nKhông chỉ có cha mẹ tôi, mà còn cả những vị thần thánh luôn mê hoặc lòng dân kia nữa. \nTôi ngước nhìn Đền Ngọc ở phía xa, trong lòng lên kế hoạch kỹ càng.\n6.\nLâu lắm rồi tôi không thấy bà Trần xuất hiện trong làng.\nTrước cổng nhà bà ta đầy những quả trứng thối do dân làng ném vào.\nCái ch/et thương tâm của mẹ tôi khiến dân làng không còn tin tưởng vào pháp thuật của bà ta nữa.\nHôm nay, tôi nấu món măng xanh xào yêu thích của chị. \nSau khi bỏ thức ăn vào hộp cơm, tôi lặng lẽ đi tới phía sau ngọn núi. \nBăng qua khu rừng nhỏ, tôi tìm đến một hang động bí mật. \nKhi tôi còn nhỏ, những đứa trẻ nhà khác đều chơi b.ắ.n dây thun, nhảy dây.\nCha mẹ tôi không bao giờ mua cho chúng tôi những món đồ chơi đó.\nChị gái chỉ có thể dắt tôi đến chỗ này, chơi trốn tìm với tôi. \nChỉ có hai chị em tôi biết về nơi này.\nTôi cầm hộp cơm lên, bước vào hang động, gõ ba lần lên bức tường đá xung quanh.\nSau đó, một bóng người từ bên trong bước ra. \nTôi vui vẻ chạy vào.\n“Chị ơi, ăn cơm thôi.”\nĐúng vậy, chị tôi vẫn chưa ch/et.\nNgày đó, cha mẹ tôi mải vui sướng vì sắp được sinh con trai, đương nhiên không thèm nhìn chị tôi thêm lần nào.\nVì vậy, tôi lặng lẽ đưa chị đến hang động này.\nMỗi ngày, tôi đều để dành thức ăn của mình rồi mang đến đây.\nTrên người chị tôi hầu hết là những vết thương ngoài da. \nNhiệt độ của hang động rất thấp nên vết thương ấy không bị sưng viêm.\nChỉ là tôi không ngờ, tuy giữ được tính mạng nhưng chị tôi điên rồi.\nLần đầu tiên chị về nhà trong trạng thái không minh mẫn, đến cả tôi cũng bị dọa sợ.\nTôi sợ cha mẹ sẽ gi/ế/t chị thêm lần nữa. \nNhưng sau đó tôi nhận ra, hóa ra con người làm việc xấu thì trong lòng ắt có quỷ.\nCho dù chị tôi điên rồi, thì chị vẫn không quên thù hận trong lòng mình. \nCha mẹ tôi mới là những kẻ đáng sợ nhất. \nNhững sai lầm họ gây nên, đều sẽ phải hoàn trả bằng hết.",
    "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-5.html"
}