{
    "title": "Hung Thần Quy Dương - Chương 1",
    "content": "1.\nTrong Đền Ngọc không ngừng vọng ra những tiếng than khóc đau đớn và những âm thanh qu.ật đ.á.n.h.\nChị gái tôi và vài cô gái khác đang bị tr.ó.i bên trong.\nCha mẹ nhà nào cũng cố gắng hết sức để khiến cho những cô gái ấy đau đớn, khóc cho thật to. \nTôi trơ mắt nhìn mẹ mình dùng một cây kim dài đ.â.m vào kẽ móng tay của chị.\nMười ngón tay nối liền với tim, tay đ.ứ.t ruột xót.\nChị tôi đau đớn dữ dội, gào thét thảm thiết.\n“Aaa, mẹ ơi con đ.a.u aaa!”\nNghe thế, vẻ mặt mẹ tôi lộ rõ sự vui sướng.\nBà hét lên như thể bị điên: \n“Khóc đi, khóc to nữa lên!”\nVừa nói, bà vừa đ.â.m thêm một cây kim khác vào ngón tay của chị tôi. \nTôi đẩy mấy bà cô đang hóng chuyện xung quanh ra, định lao đến cứu chị.\nNào ngờ, tôi chưa kịp nhấc chân lên thì đã bị dì Vương túm lấy. \n“Chị gái cháu sắp sửa trở thành người có công lớn trong nhà rồi.”\n“Cháu gái, cháu đừng làm loạn.”\nHai tay tôi bị dì Vương giữ chặt đến mức không thể động đậy. \nSau khi nghe thấy tiếng khóc của chị tôi, những gia đình khác ngh.i.ế.n chặt răng, bắt đầu dùng những thứ sắc nhọn nhất trong tay, liên tục đ.â.m vào làn da mỏng manh của con gái nhà mình, đ.â.m đến mức m.á.u chảy đầm đìa.\nPhải khiến những cô gái ấy đau đớn, nhưng không được đau đến mức ngất đi. \nThế nhưng, những cây kim đồng mảnh mai còn dã man hơn roi qu.ất nhiều. \nThấy tiếng khóc của những cô gái kia sắp át cả tiếng khóc của chị, mẹ tôi cực kì lo lắng, vội vàng quay sang nhìn cha tôi. \nSau đó, mẹ rút cây kéo bên hông ra, tiếp tục gây nên những vết thương mới trên cơ thể chị. \nCha tôi nhấc vò rượu lên, tàn nhẫn đổ xuống… \n(*) Vết thương hở gặp rượu cực kì bỏng rát. Khi có vết thương hở luôn được khuyên nên kiêng rượu. \nMột tiếng hét thảm thiết vang lên khiến cho tất cả mọi người trong Đền Ngọc kinh hãi.\nHai mắt chị tôi sắp l.ồ.i ra khỏi hốc mắt.\nMái tóc ướt nhẹp, dính nhớp nháp trên trán chị. \nNgực chị phập phồng nặng nề, môi không ngừng run rẩy. \nNhững gia đình khác sợ hãi dừng tay sau khi chứng kiến sự tàn ác của cha mẹ tôi.\n“Thùng”, tiếng chiêng vang lên, vị trí đứng đầu đã được chọn. \nCha mẹ tôi kích động nhìn các vị thần phật trong từ đường, bái lạy không ngừng.\n“Cái thai tiếp theo sẽ là con trai, chúng ta sắp có con trai rồi!”\nNhững người đến hóng chuyện dần tản đi.\nKhi rời đi, họ còn thì thầm bàn luận. \n“Con gái nhà lão Lý giỏi thật, có con trai rồi thì sau này không phải lo lắng gì nữa.”\nCuối cùng tôi cũng thoát khỏi sự kìm kẹp của thím Vương, chạy thật nhanh đến bên chị gái mình. \nNhìn thấy chị nằm trong vũng máu, trái tim tôi nặng như đeo chì. \nChị tôi ch/et rồi.\nKhắp người không một chỗ nào nguyên vẹn.\nTôi nhìn lên những vị thần phật xung quanh, đáy lòng dâng trào cảm xúc. \nNgười lớn luôn nói thần phật sẽ ban phước cho chúng tôi.\nThế nhưng, tôi chỉ thấy chị tôi vì thế mà ch/et. \nMột tấm chiếu cói, vài thùng nước sạch.\nTừ đường lại trở về với dáng vẻ thiêng liêng và trang nghiêm như trước.\nKể từ hôm đó, chị tôi như bốc hơi khỏi thế gian, hệt như chưa từng tồn tại. \nCha mẹ tôi vui mừng mong chờ sự xuất hiện của con trai. \nHọ không thể ngờ rằng, chị tôi mới là người trở về trước. \nNửa đêm, con ch.ó mực trong sân nhà hàng xóm không ngừng sủa nhặng. \n“Rầm, rầm”, cổng nhà tôi bị ai đó đ.ậ.p mạnh.\n“Thằng chó ch/et nào nửa đêm nửa hôm đến phá giấc ngủ của người khác thế?”\nCha tôi ch.ử.i r.ủ.a, khó chịu ra mở cửa.\nÔng ta vừa đi tới sân thì nghe thấy một giọng nói từ ngoài cổng vọng vào.\n“Cha ơi, mở cổng cho con.”\n“Cha mẹ ơi, là con đây.”\nTôi và cha mẹ trợn tròn mắt kinh ngạc, giọng nói này, là của chị tôi…\nNhưng chị tôi rõ ràng đã ch/et rồi cơ mà.\nNgười đứng ngoài cổng kia rốt cuộc là ai?\nNghĩ đến đây, lưng tôi lập tức toát mồ hôi lạnh.\nCha tôi bị dọa sợ, hoảng loạn chạy vào trong nhà.\nGió đêm thổi, những ô cửa sổ cũ cót két kêu. \nTiếng gõ cửa liên tục vang bên tai tôi, đáng sợ như lá bùa đòi mạng.\n“Cha nó ơi, phải làm sao bây giờ?”\nMẹ tôi hoảng loạn hỏi.\n“Không sao đâu, chúng ta không mở cổng, đợi đến khi trời sáng là sẽ ổn thôi.”\nGiữa hai hàng lông mày của cha hiện lên sự tàn nhẫn. \nThế nhưng, chưa đợi tới bình minh thì tiếng gõ cửa đã dừng.\nCha mẹ tôi bình tĩnh lại sau sự kinh hãi, hít sâu một hơi.\nNào ngờ, chỉ một giây sau đó, cánh cổng nhà tôi từ từ mở ra…",
    "url": "https://monkeyd.net.vn/hung-than-quy-duong/chuong-1.html"
}