{
    "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 2",
    "content": "3. \n \nKhi tôi xuống lầu, tình cờ chạm mặt Kim Dư. \n \nCô ta co rúm người lại một bước, dè dặt quan sát tôi. \n \n\"Chị... chị sắp rời đi rồi sao?\" \n \nCô ta nhìn chiếc vali của tôi, như thể không dám tin. \n \nTôi gật đầu. \n \nChợt nhớ ra một chuyện. \n \n\"Ừm, ga giường mà hai người từng ngủ tôi chưa giặt, cô tự giặt đi, giặt xong vẫn dùng được.\" \n \nBộ ga đó đã bị tôi chất đống ngoài ban công suốt nửa năm. \n \nMỗi lần Lâm Vận thức trắng đêm tâm sự cùng cô ta đều ngồi trên đó. \n \nChắc anh ta cũng quên rồi. \n \nKhông thì đã vứt từ lâu rồi nhỉ. \n \nĐó là lần đầu tiên Lâm Vận đưa Kim Dư về nhà. \n \nHôm đó, vì chuyện công ty, tôi đến tìm anh ta. \n \nTrên đường tôi gặp tai nạn. \n \nBác sĩ và y tá gọi cho anh ta hơn mười cuộc điện thoại, anh ta đều tắt máy. \n \nCuối cùng, một người bạn diễn ở thành phố lân cận bỏ cả buổi biểu diễn cuối cùng, bay vội đến bệnh viện ở cạnh tôi. \n \nBác sĩ nói, tôi suýt nữa thì c.h.ế.t rồi. \n \nCả một ngày, Lâm Vận không hề xuất hiện.\n \nKhi bạn tôi quay về giúp tôi lấy quần áo thay, \n \nCô ấy nghe thấy tiếng động, liền xông vào phòng và quay lại video. \n \nNếu không có đoạn video đó, Kim Dư cũng sẽ không chịu nhượng bộ để Lâm Vận chia cho tôi một triệu tệ tài sản. \n \nCô ta sẽ còn nép vào lòng Lâm Vận, đau lòng vì anh ta vất vả kiếm tiền lại phải để cho tôi – kẻ ăn bám – hưởng lợi. \n \nBọn họ đều quên mất, tập đoàn Lâm thị chính là của hồi môn tôi mang theo. \n \nBạn tôi nhát gan, quay xong lập tức bỏ chạy. \n \nChạy đến bệnh viện ôm tôi mà khóc một trận lâu thật lâu. \n \nLâm Vận đến bệnh viện, câu đầu tiên anh ta nói là: \n \n\"Tôi tưởng là tin nhắn lừa đảo...\" \n \nNhưng bác sĩ nhắn tin cho anh ta bằng chính điện thoại của tôi, anh ta đến số điện thoại vợ mình cũng không nhận ra sao? \n \nE rằng anh ta với Kim Dư đã quên mất ngày đêm là thế nào rồi. \n \n---\n \nNghe tôi nói vậy, sắc mặt Kim Dư lập tức thay đổi, viền mắt đỏ hoe. \n \n\"Xin lỗi... là em bảo Lâm Vận đừng như vậy, nhưng anh ấy không kiềm chế được, đều là lỗi của em, lẽ ra em nên ngăn anh ấy lại.\" \n \n\"Chị đừng trách anh ấy, nếu chị giận thì cứ đánh em đi.\" \n \nCô ta kéo tay tôi đưa lên mặt mình, định để tôi đánh. \n \nTôi lập tức giật tay lại, không muốn dây dưa với cô ta nữa. \n \nKéo vali bước vào thang máy. \n \nTôi đâu có thiếu tiền. \n \nNếu không phải vì báo ân, tôi cũng chẳng khổ vì tình yêu đến mức này.\n \n4 \n \nBạn tôi đang đợi tôi dưới lầu. \n \nThấy tôi đi xuống, cô ấy như một con chim sẻ nhỏ chạy vội tới ôm chầm lấy tôi. \n \n\"Chị Kỳ Nhiễm, cuối cùng chị cũng được tự do rồi! Để chúc mừng chị, em đã chuẩn bị cho chị mười tám anh người mẫu nam đó!\" \n \nCũng không cần phải làm quá như vậy đâu. \n \n\"Nếu không phải vì báo ân, sao chị có thể đồng ý ở bên hắn ta! Hắn thì hay rồi, có được chị rồi lại đi tìm một bản sao để ghê tởm chị, thật là vô liêm sỉ!\"\n \n\"Nửa năm, từ thực tập sinh leo thẳng lên trợ lý tổng giám đốc, thật ghê tởm! Khiến người ta buồn nôn!\" \n \nKiều Nhược Linh giận dữ nói, một tay nhấc chiếc vali nặng nề của tôi bỏ vào cốp xe. \n \nTâm trí tôi chợt trôi xa, nghĩ lại thì, việc Kim Dư có được vị trí thực tập sinh cũng là nhờ tôi giúp đỡ. \n \nCô ta không qua được vòng phỏng vấn, một mình mặc chiếc áo vest mỏng ngồi khóc bên lề đường. \n \nTôi nhìn qua sơ yếu lý lịch của cô ta, cũng không tệ, chỉ là chưa có kinh nghiệm thực tập. \n \nThế là tôi mở lời nhờ người đưa cô ta vào công ty. \n \nTôi nhớ hôm đó là đợt tuyết đầu mùa, mũi của Kim Dư đỏ lên vì khóc. \n \nCô ta cứ nhất quyết nói tôi là người có lòng nhân hậu, nhất định sẽ báo đáp tôi. \n \nVà rồi, cô ta quyến rũ chồng tôi để báo đáp. \n \nCũng không cần phải báo đáp như thế đâu. \n \nĐang thất thần, một mùi hoa nhài thoang thoảng lướt qua chóp mũi. \n \nTôi định thần lại, thấy Kiều Nhược Linh cười rạng rỡ, nhét bó hoa vào lòng tôi. \n \nTôi và loài hoa nhài mà tôi yêu thích nhất, bất ngờ va vào nhau thật trọn vẹn.\n \nLâm Vận bị dị ứng phấn hoa, nên từ lúc đồng ý ở bên anh ta, tôi đã mất quyền được sở hữu hoa tươi. \n \n\"Anh trai em tự trồng đó, bảo em mang tặng chị, ảnh đang ở nước ngoài nên tạm thời chưa về được.\" \n \nTôi mỉm cười, vô thức hỏi: \n \n\"Ở đâu vậy?\" \n \n\"Châu Phi, đang làm dự án khảo sát động vật hoang dã, lúc gọi điện cho em còn đang bị sư tử rượt đấy!\" \n \nKiều Nhược Linh tinh thần phấn chấn quay sang hỏi tôi: \n \n\"Sao hả chị Kỳ Nhiễm, anh em lợi hại chứ!\" \n \nTôi cứng ngắc kéo khóe miệng, giơ ngón cái: \n \n\"Lợi hại thật.\" \n \nSắc mặt Kiều Nhược Linh bỗng chốc trở nên u sầu. \n \nCô ấy níu lấy tay áo tôi, cẩn thận hỏi: \n \n\"Nói thật nhé, chị không thể suy nghĩ lại về anh em sao?\" \n \n\"Anh ấy tuy vừa xấu lại vừa ngốc, nhưng ít nhất vẫn là đàn ông đàng hoàng, nhà em bao đời nay cũng chưa từng có ai ngoại tình cả!\"",
    "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/2.html"
}