{
    "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 4",
    "content": "7 \n \nTôi đúng là đã bị nhà họ An đuổi ra. \n \nLâm Vận đã cứu tôi từ dưới biển lên. \n \nNhà họ An đưa cho anh ta một triệu như một món quà cảm ơn. \n \nAnh ta nhận lấy, nhưng luôn mượn cớ ân cứu mạng để quấn lấy tôi. \n \nBa mẹ tôi không thích anh ta, vì địa vị hai bên quá khác biệt. \n \nTôi cũng không quá thích, vì anh ta không đủ năng lực để giúp tôi. \n \nLần đó, trong vụ tai nạn xe, anh ta bất chấp thương tích đầy mình đẩy tôi ra ngoài, còn bản thân thì thập tử nhất sinh. \n \nGiữa biển lửa, anh ta đầy m.á.u me, cố gắng hỏi tôi: \n \n\"Kỳ Nhiễm, nếu anh sống... em có thể ở bên anh không?\" \n \nTôi đã đồng ý, chôn vùi tất cả công sức nuôi dưỡng suốt mười tám năm của ba mẹ. \n \nChỉ là không ngờ, sau khi kết hôn, anh ta gần như giam lỏng tôi. \n \nTôi mất hết mọi mối quan hệ, bên cạnh chỉ còn lại mình anh ta. \n \nDần dần, tôi phụ thuộc vào anh ta, và tôi lầm tưởng đó là tình yêu. \n \nVậy nên mới dây dưa với Lâm Vận và Kim Dư suốt hai năm trời. \n \nSau khi cưới, anh ta đưa tiểu tam về nhà, rồi đòi ly hôn với tôi.\n \nTôi đã từ đau khổ, vùng vẫy, phản kháng đến tuyệt vọng, tê dại rồi đồng ý. \n \nTôi cắt bỏ anh ta khỏi m.á.u thịt của mình, mỗi bước đều đẫm máu. \n \nGiờ đây, tôi lại trở về là chính mình — một An Kỳ Nhiễm hoàn toàn mới. \n \nKhi trở về nhà họ An, mẹ tôi rưng rưng nước mắt, ba thì điềm đạm bình tĩnh. \n \nChỉ là cả hai người vẫn rạng rỡ, phong thái như xưa. \n \nHọ vẫn chăm sóc bản thân rất tốt. \n \nNhìn lại, hóa ra là tôi không ra gì, thảm hại chẳng ra sao. \n \nTôi cúi chào trước, mỉm cười nói: \n \n\"Ba, mẹ, con đã về rồi.\" \n \nMẹ vỗ tay tôi, an ủi: \n \n\"Cứ xem như rèn luyện, chào mừng con trở về.\" \n \n\"Chức tổng giám đốc vẫn luôn để trống cho con, ngày mai đến công ty, không vấn đề gì chứ?\" \n \nBa tôi nhấp một ngụm trà, nói với tôi. \n \nTôi mỉm cười: \n \n\"Không vấn đề gì ạ.\" \n \nTôi nhớ, dạo gần đây Lâm Vận phát điên muốn kết nối với nhà họ An. \n \nTrước kia, ba mẹ tôi cũng từng hy vọng anh ta thật lòng yêu tôi.\n \nVì vậy ba mẹ tôi mới cố tình diễn kịch, cố tình gây gổ với tôi một cách khó coi, để Lâm Vận lầm tưởng rằng nhà họ An đã chán ghét tôi. \n \nChỉ đưa cho anh ta một công ty không lớn không nhỏ làm của hồi môn. \n \nNếu không như thế, tôi và Lâm Vận cũng sẽ không đi đến bước đường này. \n \nAnh ta sẽ giấu Kim Dư thật kỹ, chứ không dám ngang nhiên nắm tay cô ta xuất hiện trước mặt tôi. \n \nNhưng nghĩ lại, may mắn là tôi đã đi đến bước này với anh ta. \n \nChỉ là ba năm trôi qua, công ty kia vẫn không lớn không nhỏ. \n \nĐôi khi tôi muốn góp ý vài câu với Lâm Vận, anh ta liền cau mày nói tôi không hiểu anh ta. \n \nTất cả nhân viên trong công ty đều nói anh ta đúng, chỉ có tôi nói anh ta sai. \n \nTôi là đang đè đầu cưỡi cổ anh ta, là xem thường anh ta. \n \nBây giờ nghĩ lại, cái “tất cả mọi người” đó chắc là Kim Dư. \n \nTrở về phòng. \n \nNgười giúp việc đã giúp tôi sắp xếp đồ đạc ổn thỏa. \n \n\"Tiểu thư, chúng tôi vẫn quét dọn mỗi ngày, mọi thứ đều là đồ mới, cô có thể nghỉ ngơi ngay.\" \n \nTôi mở cửa phòng thay đồ, bên trong quần áo và trang sức đã hoàn toàn khác xưa.\n \nToàn bộ đều là mẫu mới nhất. \n \nCòn trong tủ đồ nhà họ Lâm bây giờ, chỉ có những mẫu đã lỗi mốt từ ba năm trước. \n \nVẫn là do tôi mang theo khi gả qua đó.\n \n8. \n \nVừa mới quay lại công ty, tôi đã bận đến mức không ngẩng đầu nổi. \n \nKim Dư lại cố tình chọn đúng lúc này để tìm tôi. \n \n【Em vẫn muốn xin lỗi chị, chị ơi, chị gặp em một lần được không? Nếu chị không gặp, em chỉ có thể nhảy lầu thôi.】 \n \nTôi xoa xoa thái dương đang đau nhức. \n \nĐi gặp thì đi, coi như đi xem kịch vậy. \n \nHôm nay tôi mang một đôi giày cao gót màu đen, phối với vest và quần tây chỉn chu. \n \nKhi Kim Dư nhìn thấy tôi thì ngẩn người, có phần ngạc nhiên. \n \nDù sao, mỗi lần cô ta gặp tôi, tôi đều mặt mộc, váy vải lanh, giày thể thao trắng. \n \nTất cả đều là đồ do Lâm Vận chuẩn bị. \n \nTôi nhìn cô ta chằm chằm, cô ta liền luống cuống sờ lên mặt mình. \n \n“Sao vậy? Trên mặt em có gì à?” \n \nTôi nhướng mày, hơi nghiêng đầu: \n \n“Em không phải muốn xin lỗi sao? Đau khổ đến mức không xin lỗi thì phải nhảy lầu cơ mà.” \n \nĐuôi mắt Kim Dư đỏ lên, nước mắt rơi xuống từng giọt lớn. \n \n“Đều là lỗi của em, chị đừng giận nữa, giận sẽ không tốt cho sức khỏe đâu.” \n \nTay trái cô ta khẽ vén một lọn tóc, vừa khéo để lộ chiếc nhẫn kim cương to tướng trên ngón áp út.\n \nChiếc nhẫn này còn to hơn cả chiếc mà Lâm Vận từng mua cho tôi. \n \nXem ra, anh ta coi trọng nhẫn đính hôn này hơn cả nhẫn cưới. \n \nThấy ánh mắt tôi dừng lại trên chiếc nhẫn, Kim Dư lắc đầu thở dài nói: \n \n“Em đã nói với Lâm Vận đừng vội, nhưng anh ấy cứ không nghe, nhất định bắt em đeo vào, còn không cho em tháo ra, em cũng không biết phải làm sao nữa!” \n \nCô ta lại đặt chiếc túi hàng hiệu bản giới hạn lên bàn, tháo nhẫn bỏ vào trong. \n \n“Cái túi này cũng vậy, anh ấy cứ khăng khăng phải tặng em thứ tốt hơn.” \n \n“Em làm gì xứng với mấy thứ tốt như thế, những thứ này chỉ có chị mới xứng đáng thôi.” \n \nLâm Vận xuất hiện ở cửa. \n \nKim Dư liếc mắt nhìn, vừa khóc vừa đẩy cái túi về phía tôi. \n \n“Em để hết lại cho chị, em chỉ cần Lâm Vận là đủ rồi, xin chị đó chị ơi, hãy tác thành cho bọn em!” \n \n.......",
    "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/4.html"
}