{
    "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 7",
    "content": "Kiều Nhược Linh từ ghế trước thò đầu ra, ánh mắt đầy khinh thường nhìn Lâm Vận một cái. \n \n\"Không phải anh nói đó là công ty của anh và 'tình yêu đích thực' à? Khi xưa vung tay một cái ném cho chị dâu tôi một triệu, như bố thí cho ăn mày vậy.\" \n \n\"Với cả, cái công ty rách nát đó, đến tôi còn chẳng thèm nhìn.\" \n \nMàn đổi cách xưng hô của Kiều Nhược Linh làm tôi bất ngờ đến nghẹn họng. \n \nTôi bối rối nhìn sang Kiều Vân Niên. \n \nAnh lại vô cùng điềm tĩnh, xem ra để dỗ anh vui, Kiều Nhược Linh đã gọi tôi là \"chị dâu\" không ít lần. \n \nLâm Vận lại không nắm được trọng tâm. \n \nAnh ta vẫn bám lấy cửa xe, cãi với Kiều Nhược Linh: \n \n\"Tôi và Kỳ Nhiễm mới là tình yêu đích thực! Đó là công ty của bọn tôi! Tôi chỉ nhất thời lầm đường, giờ tôi biết sai rồi!\"\n \nAnh ta lại quay sang nhìn tôi, ánh mắt đầy khẩn thiết: \n \n\"Em sẽ tha thứ cho anh mà, đúng không Kỳ Nhiễm?\" \n \nTôi đè lại cái chân đang định tung cước của Kiều Vân Niên, mỉm cười nói: \n \n\"Anh nói đúng, tôi sẽ đi xem thử với anh.\" \n \nLâm Vận mừng rỡ ra mặt, vội vàng mở cửa xe cho tôi, còn giả vờ lịch sự đỡ tôi xuống xe. \n \n\"Kỳ Nhiễm…\" \n \nKiều Vân Niên tủi thân đến mức mái tóc xoăn vừa làm xong cũng sụp xuống. \n \nTôi xoa đầu anh, ghé vào tai anh thì thầm: \n \n\"Em đi kiếm chút của hồi môn, yên tâm.\" \n \nNếu là trước đây, chỉ cần có chút tương tác như thế, Lâm Vận chắc chắn sẽ tức đến mức muốn lôi tôi về nhốt trong nhà. \n \nNhưng bây giờ, anh ta chỉ có thể đứng bên cạnh ngoan ngoãn chờ, không dám nói nửa lời. \n \nCó tiền có quyền, đúng là quá sung sướng.\n \n12. \n \nLên xe rồi, không thấy Kim Dư đâu. \n \nTính hóng hớt nổi lên, tôi không nhịn được mà hỏi: \n \n\"Kim Dư đâu rồi?\" \n \nLâm Vận hừ lạnh một tiếng: \n \n\"Thứ không ra gì, chỉ biết gây phiền phức cho anh!\" \n \n\"Cô ta chẳng biết làm gì, hỏi gì cũng không biết. Nếu cô ta có chút giá trị, anh đã không bị người khác gài bẫy rồi!\" \n \nĐúng là giỏi đổ trách nhiệm, những chuyện anh ta đã quyết định, người khác chỉ cần nói nửa câu cũng bị anh ta chê phiền. \n \nAnh ta quay mặt sang, dịu dàng nhìn tôi. \n \n\"May mà còn có em, Kỳ Nhiễm, may mà em vẫn còn yêu anh. Em yên tâm, chờ chuyện này qua đi, anh nhất định sẽ tổ chức lại một hôn lễ thật long trọng cho em.\" \n \n\"Nói cho cùng, nếu không phải con tiện nhân Kim Dư đó quyến rũ anh, thì chúng ta đâu có thành ra thế này.\" \n \n\"Em không biết đâu, cô ta không biết nấu ăn, cũng không biết làm việc nhà, nhà lúc nào cũng bừa bộn. Ở nhà thì chẳng biết chăm chút bản thân, như bà cô già vậy, anh thật sự chịu không nổi nữa rồi.\" \n \n...... \n \nLâm Vận lải nhải than vãn, tôi thì gửi hết những lời đó cho Kim Dư. \n \nTôi thích xem kịch vui, tôi muốn xem thử cặp đôi lúc nào cũng miệng nói \"tình yêu đích thực\" này, rốt cuộc có thể đi được bao xa. \n \n【Chị ơi, chị đừng lừa em nữa, Lâm Vận không thể nói mấy lời như vậy đâu. Sáng nay anh ấy còn nói gặp được em là điều hạnh phúc nhất trong đời cơ mà.】 \n \n【Em biết chị cũng chẳng còn cách nào nên mới muốn phá hoại tình cảm của bọn em, em không trách chị đâu.】 \n \nNhìn tin nhắn mà Kim Dư gửi lại, tôi bỗng trầm ngâm. \n \n......\n \nĐến nơi, Lâm Vận muốn vào cùng tôi. \n \nNhưng đối phương không muốn gặp anh ta, nên anh ta chỉ còn biết đặt hết hy vọng lên tôi. \n \n\"Kỳ Nhiễm, cảm ơn em vì đã chịu đến. Nếu bọn họ đòi hỏi quá đáng thì thôi, chỉ cần em tốt, công ty mất cũng không sao...\" \n \nBiểu cảm dằn vặt và đau lòng trên mặt anh ta diễn rất đạt. \n \nNếu tôi chưa từng thấy rõ bộ mặt thật của anh ta, có lẽ đã tin rồi. \n \nTôi mỉm cười nói: \n \n\"Vậy quay về thôi, tôi thấy hơi sợ rồi.\" \n \nTôi giả vờ định quay đi, Lâm Vận vội vàng kéo tay tôi lại, dè dặt nói: \n \n\"Thử một chút đi mà, họ nể mặt An thị sẽ không làm khó em đâu.\" \n \nTôi thật sự muốn bật cười. \n \nNửa tiếng sau, tôi bước ra ngoài. \n \nLâm Vận từ xa chạy lại đón, lúc đến gần còn giả vờ chỉnh lại áo vest, làm ra vẻ đau lòng cho tôi. \n \n\"Vất vả rồi Kỳ Nhiễm, không thành công cũng không sao, anh sẽ không trách em đâu.\" \n \nTôi không kìm được ngẩng đầu nhìn anh ta. \n \nĐúng là người thú vị thật. \n \nRõ ràng là anh ta cầu xin tôi giúp, vậy mà lại nói cái gì mà \"không trách\".\n \nTôi lắc lắc túi tài liệu trong tay, mỉm cười nói: \n \n\"Thành công rồi, tuy hơi tốn chút sức nhưng mọi thứ đều đáng giá, đúng không?\" \n \nLâm Vận gật đầu lia lịa: \n \n\"Đúng, đúng, tất cả đều đáng. Công ty coi như là của hồi môn em mang theo, nếu để mất thì anh thật sự không biết phải đối mặt với em thế nào.\" \n \n\"Giờ thì tốt rồi, công ty lấy lại rồi, em cũng quay về đi, Kỳ Nhiễm.\" \n \n\"Nhà dọn dẹp lại một chút là có thể ở được rồi.\" \n \nCòn muốn tôi làm osin về dọn nhà cho anh ta? \n \nLâm Vận không chờ được, lập tức giật lấy túi tài liệu trong tay tôi rồi mở ra xem. \n \nMột phút sau, sắc mặt anh ta biến đổi liên tục. \n \nNgón tay run rẩy lật đi lật lại tài liệu mấy lần. \n \nCuối cùng ngẩng đầu lên khỏi xấp giấy, gượng gạo nặn ra một nụ cười méo mó. \n \n\"Chuyện này là sao, sao lại thành sản nghiệp của An thị rồi?\" \n \n\"Ý em là... muốn anh làm rể vào nhà sao?\"",
    "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/7.html"
}