{
    "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 5",
    "content": "Trong tưởng tượng của Kim Dư, Lâm Vận hẳn là sẽ lập tức tranh luận với tôi, rồi châm chọc tôi thêm vài câu. \n \nNhưng ánh mắt Lâm Vận lại sáng lên, thất thần nhìn tôi.\n \n\"An Kỳ Nhiễm.\" \n \nKim Dư hoảng hốt, vội vàng nắm lấy tay Lâm Vận đang buông thõng bên người, khuôn mặt đẫm nước mắt ngẩng lên nhìn anh ta. \n \n\"Lâm Vận, em không sao đâu, anh đừng trách chị ấy.\" \n \nTôi nhanh chóng đứng dậy trước, ném cái túi chắn đường về phía Kim Dư, cô ta lập tức đưa tay đón lấy, cẩn thận ôm vào lòng. \n \nTôi cười lạnh một tiếng, xách túi đi ra ngoài. \n \nCổ tay bị Lâm Vận nắm lấy, anh ta ấp úng mở miệng: \n \n\"Em còn chưa xin lỗi Tiểu Dư.\" \n \nXung quanh đã có không ít người đứng lại xem náo nhiệt. \n \nTôi hất tay Lâm Vận ra. \n \n\"Tôi phải xin lỗi vì chuyện gì?\" \n \nLâm Vận ra vẻ đương nhiên: \n \n\"Chiếc túi và nhẫn kim cương tôi vừa mua cho cô ấy, chẳng phải là em ghen nên mới làm vậy sao?\" \n \n\"Chúng ta đã ly hôn rồi, em dựa vào đâu mà còn bắt nạt cô ấy?\" \n \nTôi giơ cổ tay lên, đưa đến trước mắt Lâm Vận.\n \n\"Hàng đặt riêng độc quyền, trước đây tôi từng tặng anh một chiếc, giá một triệu hai trăm nghìn.\" \n \nTài sản mà Lâm Vận chia cho tôi chỉ có một triệu, còn không bằng một chiếc đồng hồ tôi từng tặng anh ta. \n \n\"Mấy thứ đồ nhỏ nhỏ vài chục vạn như vậy, tôi không thèm để mắt tới.\" \n \nTôi lại mở ảnh chụp màn hình tin nhắn mà Kim Dư từng gửi cho tôi ra cho Lâm Vận xem. \n \nSắc mặt anh ta thay đổi, lén gỡ từng ngón tay Kim Dư đang nắm lấy anh. \n \n\"Còn mấy thứ anh tặng tôi, hoặc là vẫn ở nhà, hoặc là đã bị cô ta bán rồi.\" \n \n\"Anh cũng biết mà, thứ tôi thiếu nhất không bao giờ là tiền.\" \n \nTôi bật cười nhìn Kim Dư đang mặt mày tái mét. \n \n\"Không thể nào! Nhà họ An đã không cần cô nữa rồi, chắc chắn là cô đang dựa dẫm vào gã đàn ông nào đó!\" \n \n\"Có phải hai người đã qua lại với nhau từ trước khi chúng ta ly hôn rồi không? Quả nhiên đúng như tôi nghĩ!\" \n \nLâm Vận gân cổ nói, nhưng nói xong lại chột dạ, tránh ánh mắt của tôi. \n \nTôi bật cười, lắc đầu. \n \nBan đầu tôi còn định giữ lại chút thể diện cho anh ta, bây giờ xem ra, ngay cả công ty cũng không thể để lại được nữa rồi. \n \n\"Việc anh không kiểm soát được bản thân, ngoại tình, là chuyện của anh. Có lẽ là do cách dạy dỗ trong nhà anh.\" \n \n\"Dù sao thì, người nhà tôi sẽ không bao giờ ngoại tình rồi còn nói tiểu tam là tình yêu đích thực.\"\n \n9 \n \nLần nữa gặp lại Lâm Vận là trên bàn đàm phán. \n \nNghe nói anh ta mang đầy thành ý đến, tôi muốn xem thử vì muốn bám vào nhà họ An mà anh ta có thể dốc ra bao nhiêu thành ý. \n \nKhoảnh khắc Lâm Vận nhìn thấy tôi, cằm suýt rơi xuống đất, còn Kim Dư thì mặt mày tái mét, lùi về sau một bước, làm đổ tách trà rơi xuống đất vỡ tan tành. \n \nÁnh mắt cầu cứu của cô ta rơi vào người Lâm Vận. \n \nNhưng Lâm Vận chỉ ngẩn ngơ nhìn tôi chằm chằm. \n \nKim Dư cắn môi, lập tức quỳ xuống, chật vật bò dưới bàn làm việc nhặt những mảnh vỡ. \n \nNói anh ta yêu thì khi tay Kim Dư bị cứa cũng chẳng hề quan tâm. \n \nNói anh ta không yêu thì lại dám dẫn một Kim Dư chẳng biết gì đến dự buổi đàm phán quan trọng như thế này. \n \nTôi khẽ thở dài, kéo Kim Dư đang mặc váy ngắn đứng dậy. \n \nNói với người bên cạnh: \n \n\"Đưa cô ấy đi xử lý vết thương.\" \n \nKim Dư nhìn tôi đầy biết ơn. \n \nNhưng tôi chẳng bận tâm, cô ta biết ơn tôi thì có ích gì. \n \nChưa biết chừng còn hại tôi nữa. \n \nLâm Vận há hốc miệng, có chút mất mặt: \n \n\"Sao có thể như vậy được...\"\n \nTôi nhướng mày: \n \n\"Tôi là tiểu thư được nhà họ An nuôi dưỡng suốt mười tám năm, tiền bạc và tài nguyên bỏ ra không đếm xuể, từ lâu đã là một phần không thể tách rời của nhà họ An rồi.\" \n \n\"Anh tưởng, tôi sẽ làm theo ý anh sao?\" \n \nAnh ta vốn nghĩ tôi sau khi mất hết tất cả sẽ phải cầu xin được làm người giúp việc cho anh ta và Kim Dư. \n \nNếu như không bị quay video lại. \n \nNhưng tôi lại không sống như anh ta mong muốn. \n \nTôi bước đến vị trí thuộc về mình, từ trên cao nhìn xuống Lâm Vận. \n \nĐưa tay ra, mỉm cười nói: \n \n\"Bây giờ, để tôi xem thành ý của công ty các người thế nào.\" \n \nMột tia nắng vừa khéo chiếu lên người tôi, Lâm Vận nhìn đến ngẩn người. \n \nAnh ta chìm trong bóng tối, thở hổn hển, chờ đợi phán quyết của tôi. \n \nNửa tiếng sau, tôi gõ nhẹ lên mặt bàn ra hiệu. \n \n\"Thành ý thì không tệ, nhưng con số doanh thu này... các anh thật sự có thể đạt được sao?\" \n \nTheo những gì tôi biết, công ty của Lâm Vận nhiều nhất cũng chỉ đạt được một nửa con số đó. \n \nMuốn đạt được hoàn toàn, chắc chắn anh ta phải đi đường tắt, chơi chiêu. \n \nSắc mặt Lâm Vận trắng bệch, hồi hộp đến mức móng tay cào vào mép bàn.\n \nDưới ánh mắt của tôi, anh ta nói: \n \n\"Được.\" \n \nTôi mỉm cười. \n \n\"Tốt, nếu sau một tháng có thể đạt được con số đó, phía An thị sẽ không có vấn đề gì.\" \n \nLâm Vận nhìn tôi đầy hy vọng, mắt ngấn lệ. \n \nCửa mở ra, giọng của Lâm Vận vang lên: \n \n\"Tôi biết mà, em vẫn yêu tôi.\" \n \n\"Kỳ Nhiễm, chúng ta quay lại đi.\" \n \nKim Dư đứng đối diện tôi, trên tay còn ôm chiếc áo vest của Lâm Vận. \n \nÁnh mắt cô ta rơi vào Lâm Vận, đầy vẻ không tin nổi. \n \nCô ta không hiểu, người luôn miệng nói yêu mình như Lâm Vận, sao đột nhiên lại thay lòng. \n \nTôi xoay người rời đi, tôi chỉ muốn phóng hỏa, còn dập lửa không phải chuyện của tôi. \n \n\"Vậy còn em thì sao? Anh không cần em nữa sao, Lâm Vận?\" \n \nGiọng Kim Dư uất ức và kiên cường khiến Lâm Vận hơi bối rối. \n \nĐến khi cửa hoàn toàn khép lại, anh ta mới yên tâm ôm lấy Kim Dư, nhẹ giọng dỗ dành: \n \n\"Tất nhiên là anh yêu em rồi.\"",
    "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/5.html"
}