{
    "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 3",
    "content": "5 \n \nTôi khẽ cười chua xót. \n \nBây giờ với dáng vẻ này của tôi, chưa chắc Kiều Vân Niên đã để mắt đến. \n \nDù tôi rất giàu, nhưng anh ấy cũng rất giàu. \n \nĐang định mở miệng, thì bất ngờ có một cục bột nhỏ trắng trẻo đ.â.m sầm vào tôi khiến tôi loạng choạng lùi lại một bước. \n \n\"Chị đẹp ơi! Chị sắp đi chơi hả? Chị có thể cho bé Bánh Bao đi cùng được không!\" \n \nTôi ngồi xuống, véo nhẹ má cậu nhóc rồi mỉm cười nói: \n \n\"Hôm nay thì không được rồi nha.\" \n \n\"Chị sắp rời khỏi nơi này rồi, Tiểu Viên Tử phải ngoan và bảo vệ mẹ thật tốt đó nhé.\" \n \nTiểu Bánh Bao mím môi, gật đầu thật mạnh: \n \n\"Dù em không nỡ rời xa chị đẹp, nhưng thấy chị hôm nay vui vẻ như vậy, em cũng vui thay cho chị. Em sẽ bảo vệ mẹ, nếu ba lại dắt cái cô khó ưa kia đến nữa, em sẽ báo công an bắt họ đi!\" \n \nMẹ của bé đứng bên cạnh, trong mắt lấp lánh nước, mỉm cười chúc phúc: \n \n\"Phải sống thật tốt nhé.\" \n \nTôi ngẩng đầu, nhìn lên cửa sổ căn nhà lần cuối cùng.\n \nKhi Lâm Vận vừa mua căn nhà đó, ban công chất đầy hoa tươi, anh ta cố chịu đựng dị ứng chỉ để tạo bất ngờ cho tôi. \n \nCòn bây giờ, chỉ còn lại hai bóng người đang hôn nhau cuống quýt và tấm rèm chưa kịp kéo lại. \n \nTôi cúi mắt, mỉm cười nói: \n \n\"Được.\" \n \nLên xe rồi, Kiều Nhược Linh quay sang hỏi tôi: \n \n\"Sao vậy? Họ là ai thế?\" \n \nTôi thoải mái ngả người lên ghế, hơi ấm từ máy sưởi khiến tôi mơ màng: \n \n\"Chồng của người phụ nữ kia sau khi vét sạch nhà cô ấy thì ngoại tình, hai người họ bị đuổi ra khỏi nhà, tiểu tam cứ ba hôm hai bữa lại tới khiêu khích.\" \n \n\"Chị dùng chút quan hệ, giăng không ít bẫy cho tên đàn ông đó, hắn tưởng sau lưng cô ấy có người chống lưng, nên bọn họ mới sống yên ổn được chút.\" \n \n\"Đúng là cái nơi c.h.ế.t tiệt gì đâu, bé tẹo mà toàn là đàn ông tồi!\" \n \nKiều Nhược Linh tức tối phàn nàn, nhưng tôi thì đã mệt rồi. \n \nTrong cơn lơ mơ, điện thoại reo lên, được Kiều Nhược Linh bắt máy thay. \n \nChắc là Lâm Vận gọi đến, dù sao sau khi cưới, anh ta cũng cắt hết liên lạc của tôi với bên ngoài. \n \nNghe danh nghĩa thì là để bảo vệ tôi.\n \nVì anh ta từng cứu tôi nên tôi cũng không tiện nói gì. \n \nKiều Nhược Linh xuống xe, nhẹ nhàng đóng cửa lại. \n \nCô ấy đứng ngoài xe, chống nạnh, vẻ mặt đầy kích động, miệng nói liên hồi, tốc độ cực nhanh. \n \nTôi chợt nhớ ra, ước mơ của cô ấy là trở thành một rapper. \n \n...... \n \nBên này, Lâm Vận bị mắng đến mặt mày tím tái, anh ta không hiểu nổi, mình chỉ gọi điện hỏi cái túi đã mua cho An Kỳ Nhiễm trước đây đang ở đâu. \n \nDù sao cái túi đó cũng rất đắt tiền, cô ấy đã nhận được tiền bồi thường rồi thì chẳng lẽ còn mang theo cả đồ đi nữa? \n \nSao lại bị Kiều Nhược Linh mắng cho thê thảm đến vậy. \n \nKhổ nỗi cô ấy nói nhanh như gió, rành rọt từng câu, mắng đến mức đầu óc anh ta quay cuồng, không chen được một câu nào vào.\n \n6 \n \nKhi tỉnh dậy, tôi nhận được một tin nhắn mới trên điện thoại. \n \n【Xin lỗi chị, mẹ em bị bệnh nên em chỉ có thể bán túi xách của chị trước. Em biết chị không để tâm mấy thứ này, nếu chị giận thì có thể đánh em, mắng em, chỉ xin chị đừng nói với Lâm Vận.】 \n \nThì ra vừa rồi không phải mơ, Kiều Nhược Linh thật sự đã xuống xe mắng Lâm Vận một trận. \n \nTôi chụp màn hình tin nhắn, lưu lại làm bản sao, không trả lời gì. \n \nTôi sẽ không đánh cô ta, cũng không mắng cô ta, lại càng không đi mách với Lâm Vận. \n \nHồi đó, khi cô ta bán món quà sinh nhật Lâm Vận tặng tôi, tôi chỉ bảo cô ta nói cho tôi biết đã bán ở đâu để tôi mua lại. \n \nCô ta liền rưng rưng nước mắt, òa lên khóc rồi nhào vào lòng Lâm Vận. \n \nLâm Vận trừng mắt với tôi: \n \n\"Tiểu Dư sẽ không làm chuyện như vậy, nếu có làm thì chắc chắn là vì có nỗi khổ tâm nào đó.\" \n \n\"Chỉ là một sợi dây chuyền thôi mà, cô cần gì phải ép người quá đáng như vậy? Tôi mua cho cô mười sợi khác, cô mau xin lỗi Tiểu Dư đi!\" \n \nLúc đó tôi làm sao nhỉ? \n \nTôi tức đến phát khóc, chỉ biết bất lực nhìn Lâm Vận ôm lấy Kim Dư rời đi. \n \nTôi không thiếu tiền, những thứ đó đối với tôi mà nói chẳng là gì cả.\n \nChỉ vì đó là món quà Lâm Vận tặng, nên tôi mới gán cho nó một ý nghĩa đặc biệt. \n \nVì vậy, khi Lâm Vận lại gọi điện đến chất vấn tôi, tôi nói với anh ta: \n \n\"Lâm Vận.\" \n \n\"Anh biết đấy, tôi không thiếu tiền.\" \n \n\"Anh sẽ không quên công ty của anh bắt đầu như thế nào chứ?\" \n \nKhí thế của Lâm Vận lập tức bị dập tắt. \n \nKhông khí trở nên kỳ lạ, anh ta bật cười khổ: \n \n\"Tôi và Tiểu Dư là tình yêu đích thực, dù cô có uy h.i.ế.p thế nào tôi cũng sẽ không quay lại với cô đâu.\" \n \n\"Hơn nữa, cô tưởng mình vẫn là tiểu thư quyền quý nhà họ An sao?\" \n \n\"Nhà họ An đã không cần cô nữa rồi.\" \n \n\"Chị đừng nói vậy mà, chỉ là mấy cái túi thôi, em không cần nữa, hai người đừng vì em mà cãi nhau...\" \n \nGiọng Kim Dư vang lên đúng lúc, tôi lập tức cúp máy, lắc đầu. \n \nThật sự là hết thuốc chữa.",
    "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/3.html"
}