{
    "title": "Chồng Tôi Nói Anh Ta Và Tiểu Tam Là Tình Yêu Đích Thực - 1",
    "content": "Kết hôn ba năm, chồng tôi ngoại tình hai năm. \n \nAnh ta nói với tôi: \n \n\"Anh và Tiểu Dư là tình yêu đích thực, em hãy tác thành cho bọn anh đi.\" \n \nVì vậy, tôi đã tác thành cho anh ta. \n \nNhà cửa, xe cộ, công ty tôi đã tặng anh, tôi lần lượt lấy lại hết. \n \n1 \n \nHôm tôi đồng ý ly hôn, chồng và tiểu tam vui mừng đến rơi lệ. \n \nLâm Vận xúc động đến mức ngón tay khẽ run lên, vội vàng chạy xuống lầu để báo tin vui này cho Kim Dư. \n \nTôi nhìn anh ta lóng ngóng thu dọn đồ đạc, trong lòng không chút gợn sóng. \n \nBa năm hôn nhân, kể từ năm thứ hai đến nay, anh ấy đã đề nghị ly hôn mười tám lần. \n \nLần thứ mười tám, tôi đồng ý. \n \nAnh tỏ tình với tôi mười tám lần, cầu hôn mười tám lần. \n \nLy hôn cũng vừa tròn mười tám lần. \n \nAnh vô số lần nói với tôi rằng anh và Kim Dư là tình yêu chân chính, cầu xin tôi buông tha cho anh, tác thành cho họ. \n \nLâm Vận vội vàng thu dọn đồ đạc, điện thoại bật loa ngoài, đầu dây bên kia Kim Dư hỏi anh: \n \n\"Chị ấy sao lại đột nhiên đồng ý vậy? Hay là em lên xin lỗi chị một tiếng đi, tất cả là lỗi của em, em sẽ quỳ xuống cầu xin chị đừng trách anh.\" \n \nLâm Vận đang mang giày bằng một tay suýt nữa thì ngã, may mà chiếc vali của tôi đã đỡ lấy anh ta.\n \nAnh ta liếc nhìn tôi một cái rồi nói: \n \n\"Em yên tâm, cô ta chỉ là một bà nội trợ, không có tính khí lớn như vậy đâu.\" \n \n\"Phải đó, nhà họ An cũng không cần chị ấy nữa, chị ấy lại không có con, nhận được của anh một triệu tệ cũng coi như là hời rồi. Nhưng anh vẫn nên nói chuyện tử tế với chị ấy, đừng để chị ấy buồn.\" \n \n\"Người ta thương anh lắm đấy, vốn đã vất vả lại còn vì anh mà đưa ra một triệu tệ…\" \n \n“Rầm” một tiếng. \n \nGiọng nũng nịu của Kim Dư tan vào trong gió. \n \nTôi quay người lại, đổ phần cơm thừa trong bát của Lâm Vận vào thùng rác. \n \nLâm Vận hành động rất nhanh, tôi còn chưa rửa xong bát, anh ta đã thở hổn hển xuất hiện trước cửa. \n \nTrên tay cầm bản thỏa thuận ly hôn. \n \nThần sắc đầy nôn nóng, bản thỏa thuận ly hôn đập mạnh vào cánh tay tôi. \n \nDa tôi mỏng, rất nhanh đã hiện lên một vệt đỏ. \n \nThấy tôi không phản ứng, anh ta nhíu mày tỏ vẻ mất kiên nhẫn: \n \n\"Em sẽ không đổi ý đấy chứ? Mới có mười phút thôi mà.\" \n \n\"Anh nói cho em biết, An Kỳ Nhiễm, em không còn chỗ ở nhà họ An nữa đâu. Tốt nhất là em cứ yên ổn cầm một triệu tệ rồi mau nhường chỗ cho Tiểu Dư.\" \n \n\"Cô ấy vì để ý đến cảm xúc của em mà đã chịu không biết bao nhiêu ấm ức, em đừng được nước lấn tới…\" \n \nTôi tắt nước, lau tay, rồi nhận lấy tập tài liệu.\n \nGiọng của Lâm Vận khựng lại trong không khí. \n \n\"Tôi đi xem bản thỏa thuận đã ký chưa, anh rửa bát đi.\" \n \nLâm Vận sững người, bối rối hỏi: \n \n\"Tôi rửa bát? Tôi chưa từng rửa... tôi không biết...\" \n \nTôi mặc kệ anh ta, cầm hợp đồng, lặng lẽ nhìn anh ta chăm chú. \n \nMột lúc sau, anh ta cam chịu xắn tay áo vest cao cấp, không tình nguyện thay tôi đứng vào vị trí đó. \n \nTiếng nước chảy ào ào vang lên. \n \nAnh ta hừ lạnh một tiếng, cảnh cáo tôi: \n \n\"Tôi và Kim Dư là tình yêu đích thực, cô đừng vùng vẫy nữa.\" \n \nKết hôn ba năm, anh ta chưa từng động đến giọt nước xuân nào, ăn uống ngủ nghỉ đều là tôi chăm sóc. \n \nVậy mà khi say, anh ta lại nói tôi là gánh nặng, là cái đuôi vô dụng. \n \nNói tôi nhàm chán, là một tiểu thư chỉ biết ngồi chờ người khác hầu hạ. \n \nNhưng anh ta quên mất, tôi vốn dĩ là một tiểu thư được nuôi chiều từ nhỏ. \n \nNăng lực của tôi không nằm ở việc giặt giũ nấu nướng, mà là ở thương trường. \n \nThế nhưng vì anh ta, tôi đã từ bỏ tất cả. \n \nƯớc mơ năm nào biến thành những bộ quần áo bẩn không bao giờ giặt hết, căn nhà lau mãi không sạch và người chồng mãi chẳng chịu về nhà. \n \nLâm Vận vẫn đang ca tụng tình yêu của họ, giống như anh ta từng ca tụng tình yêu của chúng tôi trước khi kết hôn. \n \nNgày tôi đồng ý lấy anh ta, anh ta đã nói sẽ đối xử tốt với tôi suốt đời. \n \nLời của đàn ông quả nhiên không thể tin, chỉ có quyền lực nắm trong tay mới là đáng tin. \n \nTôi hạ bút ký tên, đặt bản thỏa thuận ly hôn lên tủ giày, kéo chiếc vali đã được chuẩn bị sẵn rời khỏi nhà. \n \nChuyện tình của Lâm Vận bị tôi bỏ lại sau cánh cửa. \n \nTôi xỏ vào đôi giày cao gót ba năm chưa từng mang. \n \nKhông sao cả, tôi mới chỉ hai mươi ba tuổi.",
    "url": "https://monkeyd.net.vn/chong-toi-noi-anh-ta-va-tieu-tam-la-tinh-yeu-dich-thuc/1.html"
}