{
    "id": "44",
    "url": "https://monkeyd.net.vn/ta-so-chet.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ta-so-chet/22-end.html",
        "https://monkeyd.net.vn/ta-so-chet/21.html",
        "https://monkeyd.net.vn/ta-so-chet/20.html",
        "https://monkeyd.net.vn/ta-so-chet/19.html",
        "https://monkeyd.net.vn/ta-so-chet/18.html",
        "https://monkeyd.net.vn/ta-so-chet/17.html",
        "https://monkeyd.net.vn/ta-so-chet/16.html",
        "https://monkeyd.net.vn/ta-so-chet/15.html",
        "https://monkeyd.net.vn/ta-so-chet/14.html",
        "https://monkeyd.net.vn/ta-so-chet/13.html",
        "https://monkeyd.net.vn/ta-so-chet/12.html",
        "https://monkeyd.net.vn/ta-so-chet/11.html",
        "https://monkeyd.net.vn/ta-so-chet/10.html",
        "https://monkeyd.net.vn/ta-so-chet/9.html",
        "https://monkeyd.net.vn/ta-so-chet/8.html",
        "https://monkeyd.net.vn/ta-so-chet/7.html",
        "https://monkeyd.net.vn/ta-so-chet/6.html",
        "https://monkeyd.net.vn/ta-so-chet/5.html",
        "https://monkeyd.net.vn/ta-so-chet/4.html",
        "https://monkeyd.net.vn/ta-so-chet/3.html",
        "https://monkeyd.net.vn/ta-so-chet/2.html",
        "https://monkeyd.net.vn/ta-so-chet/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "别来春半",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/8951"
    ],
    "state": "Đã đủ bộ",
    "description": "Sau khi trở thành cung phi, ta chỉ hầu hạ Thịnh Nguyên Đế ba lần.\n \nLần đầu tiên, hắn nhớ Quý phi, qua loa cho xong việc.\n \nLần thứ hai, hắn lo lắng chuyện triều chính, chỉ khi thấy rõ hoa sen thêu trên tẩm y của ta, khen một câu tỉ mỉ.\n \nLần cuối cùng, hắn đi ngang qua cung của ta, ta vô ý ngã vào trên người hắn.\n \nTa ngẩng đầu, hắn cúi đầu, cũng coi là một sự trùng hợp ngẫu nhiên.\n \nĐêm nay, hắn ăn tủy biết vị, thích thú đến nỗi bảo ta ngày mai hãy thử điều gì đó mới mẻ.\n \nNhưng ta không đợi được ngày mai đó, thiếu chút nữa bị Quý phi mà hắn sủng ái nhất đánh chết.",
    "chapters": [
        {
            "title": "Ta sợ chết - 22 (END)",
            "content": "Bữa tiệc tới giữa chừng, trong điện đột nhiên có một người đi vào. Người này mặc quan bào màu đỏ tươi, nét mặt sáng sủa và ngay thẳng, vừa nhìn liền biết là một quân tử khiêm tốn.\n \nTay ta đột nhiên dừng lại, thiếu chút nữa làm đổ ly rượu. Trong nháy mắt tiếp theo, tay của ta đã bị người ta nắm chặt.\n \nTa nhìn sang bên cạnh mình. Là Hoàng thượng. Hắn nghiêng người đỡ lấy ta: “Nhìn nàng xem, sao lại không cẩn thận như vậy.”\n \nTa phục hồi tinh thần lại, không dám nhìn người bên dưới nữa.\n \nNgười này, ta quen biết hắn từ nhỏ, thậm chí thiếu chút nữa định hôn sự. Chỉ thiếu chút nữa, ta chính là thê tử của hắn.\n \nLần trước cùng tỷ tỷ gặp mặt, ta kỳ thật muốn hỏi chuyện của hắn, nhưng lời đến bên miệng, lại không thể nói nên lời. Lúc này, thực sự gặp được hắn, rồi lại cảm thấy, những chuyện này, không biết cũng tốt. Nhiều năm trôi qua, cuộc sống của chúng ta đã sớm không có nhau.\n \nMột lát sau, Trần Bảo lại đây, nói là Tiêu Càn lại khóc nháo. Hắn dỗ không được.\n \nKhông còn cách nào khác, ta đành phải vội vàng rời đi.\n \nChờ dỗ Tiêu Càn xong, trên đường trở về, ta đụng phải một người. Hắn đứng ở bên đình, thân hình trang nghiêm, nét mặt đặc biệ, tựa như hội hoa đăng năm xưa, ta nhìn hắn xuyên qua những ánh đèn trong thành, cũng là cảnh tượng như vậy.\n \nTa cong khóe môi, vốn định cười với hắn một chút, lại đột nhiên nghĩ đến câu nói kia: “Nếu sau này nàng và trúc mã ngày xưa gặp lại, trẫm muốn nàng cũng không được nói chuyện cùng hắn, không được cười với hắn, nàng có nguyện ý không?”\n \nVì thế, ta chậm rãi mím môi, thu hồi tầm mắt. Ta coi như mình chưa từng nhìn thấy hắn, tiếp tục đi về nơi tổ chức tiệc.\n \nĐi chưa được bao lâu, khăn của ta rơi xuống. Ta khom lưng nhặt lên, lại vô tình nhìn thấy một góc vạt áo màu vàng sáng lộ ra từ hòn non bộ cách đó không xa. Ta vờ như không nhìn thấy, nhặt xong, liền đi.\n \n33.\n \nLúc Tiêu Càn nửa tuổi, Hoàng hậu đã chuyên tâm lễ Phật, rất ít khi ra ngoài. Cho dù có người cầu kiến, nàng cũng luôn từ chối ngoài cửa.\n \nTrần Bảo nói với ta: “Lúc trước nô tài còn đi theo sư phụ, nghe sư phụ nói qua, tình cảm giữa Hoàng thượng và Hoàng hậu vẫn cực nhạt, Hoàng hậu nương nương cũng không tranh giành tình cảm. Bọn họ quen biết lúc trẻ, bệ hạ thường xuyên đi tìm Hoàng hậu nương nương nói chuyện, ngồi một chút liền đi.”\n \nCuối cùng, hắn do dự một hồi lâu, mới mở miệng: “Giữa bọn họ, so với phu thê, càng giống bạn bè hơn. Nương nương không cần vì thế mà đau lòng.”\n \nTa gật đầu: “Ừm.”\n \nNửa năm qua, có lẽ là bởi vì Hoàng thượng cực ít đến hậu cung. Cho dù đến, cũng hơn phân nửa đều là ở chỗ ta, sự tranh đấu giữa các phi tần cũng ít đi rất nhiều, lúc nhàn hạ, còn có thể hẹn nhau đánh bài.\n \nTrong lòng Hoàng thượng, vẫn nhớ thương một chuyện: “Trẫm chịu khó như vậy, tại sao bụng nàng một chút động tĩnh cũng không có?”\n \nTa bất đắc dĩ trả lời hắn: “Thần thiếp cũng không rõ.”\n \nHắn chưa từ bỏ ý định, muốn tìm thái y điều dưỡng cho ta. Điều dưỡng tới điều dưỡng lui, ta lại thường xuyên buồn nôn, ngay cả khẩu vị cũng kém đi rất nhiều.\n \nLần cuối cùng, thái y chẩn mạch cho ta, khó xử mở miệng: “Thân thể Chiêu Nghi nương nương khỏe mạnh, không có tật xấu gì.”\n \nHoàng thượng đã nghe những lời như thế vô số lần. Lúc này, hắn lại giống như là không thể nhịn được nữa, bỗng nhiên lật tung đồ trên án.\n \nThái y sợ tới mức vội vàng quỳ xuống.\n \nHoàng thượng bỗng nhiên nắm lấy cổ ta: “Nàng nhất định phải tra tấn trẫm như vậy, đúng không?”\n \nHắn thông minh như vậy, năm đó có thể nhìn ra ta đang giả bệnh. Hôm nay tự nhiên cũng có thể hiểu được, là ta không muốn sinh con của hắn.\n \nTay hắn càng bóp càng chặt.\n \nTa nhìn về phía hắn: “Thần thiếp sợ chết, có gì sai sao?”\n \nHắn đột nhiên không còn sức lực, phất tay áo bỏ đi.\n \nThủ đoạn của đế vương, ta không có cách nào nói thêm cái gì. Chỉ là đôi khi, ta vẫn cảm thấy sợ hãi mà thôi.\n \nPhụ thân ta yêu thương mẫu thân, cả đời chỉ có một nữ nhân là bà. Nhưng ta từ nhỏ đã thích ở bên ngoài chơi, chuyện sủng thiếp diệt thê, thủ đoạn g.i.ế.c mẫu lưu con nghe qua không ít.\n \nNhưng rốt cuộc vẫn có chút sợ hãi.\n \nTừ đó về sau, Hoàng thượng trên dưới đều sủng, thay phiên sủng hạnh toàn bộ hậu cung. Chẳng bao lâu sau, tin tốt liên tiếp đến.\n \nTa ôm Tiêu Càn ở trong sân đu dây. Hồng Tụ khuyên ta: “Nương nương hà tất phải làm ầm ĩ với bệ hạ như vậy?”\n \nTa nhìn đứa nhỏ trong lòng: “Ta không muốn làm ầm ĩ với bệ hạ, ta thật sự sợ chết.”\n \nCả đời này ta đều sợ chết, sợ muốn chết.\n \nQuan hệ giữa ta và Hoàng thượng bắt đầu trở nên vi diệu.\n \nSau đó cũng không phải là không có cơ hội đặt lại thẻ bài.\n \nTrần Bảo có lúc từ ngoài điện trở về, sẽ nói cho ta biết: “Bệ hạ đang đứng ngoài điện, nương nương có muốn đi nhìn một chút không?”\n \nTa vờ như không nghe thấy, tiếp tục trêu chọc Tiêu Càn.\n \nTa chưa bao giờ bị bệnh nặng như vậy ngoài lần chặn mũi tên đó.\n \nThái y đến bắt mạch, nói là tích tụ trong ngực, trong lòng giấu nhiều chuyện lắm, mới có thể như vậy.\n \nTa bị bệnh mấy ngày, Hoàng thượng vẫn không đến thăm ta.\n \nCho đến một đêm, nửa tỉnh nửa mê, ta cảm thấy có người đang vuốt ve mặt ta, tựa như đêm hôm đó ở Phương Phỉ các.\n \nNam nhân trong đêm tối nhìn ta: “Trẫm sẽ như nàng mong muốn. Đời này, trẫm có mấy đứa con này, cũng đủ rồi. Sau này không cần nữa.”\n \nTa không nói gì, kinh ngạc nhìn hắn. Ta bỗng nhiên nhớ tới gì đó, hỏi hắn: “Bệ hạ, lần tỷ tỷ của thần thiếp vào cung, bệ hạ cố ý để cho thần thiếp phát hiện sao?”\n \nGiọng ta rất nhỏ. Nhưng ta biết, hắn nghe được.\n \nBốn phía rất yên tĩnh, ta chỉ có thể nghe thấy tiếng hít thở rất nhỏ của hắn. Sau một hồi lâu, hắn nói: “Đúng.”\n \n(--END--)",
            "url": "https://monkeyd.net.vn/ta-so-chet/22-end.html"
        },
        {
            "title": "Ta sợ chết - 21",
            "content": "Hắn nhếch môi, ý tứ không rõ cười cười.\n \nĐêm đó, Minh Hoa cung liền truyền đến tin tức, Tô Uyển Nguyệt sắp sinh.\n \nMọi người trong hậu cung chạy tới Minh Hoa cung suốt đêm.\n \nLại nói tiếp, từ hành cung trở về, Tô Uyển Nguyệt còn cho người tới mời ta nhiều lần. Nói là có chuyện muốn nói cho ta biết, ta đều tìm cớ từ chối.\n \nNàng mang thai sắp sinh, ta nếu đi, phát sinh chuyện gì, ta có tám cái miệng cũng không giải thích được.\n \nNhưng đêm nay, đứng ở bên ngoài, nghe tiếng khóc thê lương của nàng ở bên trong, lòng ta vẫn nhịn không được thắt lại.\n \nHoàng hậu vân vê phật châu, miệng không ngừng niệm kinh.\n \nThịnh Nguyên Đế đứng cách đó không xa, rất bình tĩnh nhìn tất cả.\n \nKhông biết qua bao lâu, cuối cùng mới truyền ra tiếng trẻ con khóc oe oe, có cung nữ từ bên trong đi ra, ôm đứa bé đến trước mặt Hoàng thượng.\n \nTa liếc nhìn, là một hoàng tử.\n \nMột lát sau, lại có một cung nữ từ bên trong chạy ra, vội vàng hoảng hốt nói với ta:\n“Tiệp Dư chỉ sợ không qua được.”\n \nNói xong, nàng quỳ đến trước mặt ta: “Nàng nói, muốn gặp nương nương một lần.”\n \nTa nhìn về phía Hoàng hậu. Nàng gật gật đầu.\n \nTa đi vào trong, thấy rõ cảnh tượng trước mắt, đáy lòng không khỏi co rụt lại.\n \nTô Uyển Nguyệt mở to hai mắt, nhìn ta: “Nam Chi.”\n \nTa bước tới.\n \nSắc mặt nàng tái nhợt, huyết sắc hoàn toàn biến mất: “Sau khi ta chết, ngươi tới nuôi dưỡng nó, được không? Người khác ta đều không tin.”\n \nTa nhíu mày: “Ngươi không sợ ta hại nó à, không sợ ta cố ý nuôi hỏng nó sao? Tốt nhất ngươi nên tự mình sống thật tốt... Con của ngươi, tự mình nuôi.”\n \nTô Uyển Nguyệt lắc đầu: “Ta không được. Ta chỉ là, quá yêu ngài ấy, ngươi tha thứ cho ta, được không? Tất cả mọi người đều tò mò vì sao ta được sủng, ngươi thông minh như vậy, hẳn là đã đoán được rồi? Ta bắt chước dáng người, cách trang điểm, mọi thứ của ngươi... Khoảng thời gian đó, thật tốt. Ngài ấy chỉ là của một mình ta, chưa từng được như vậy thì thôi, nhưng ông trời lại cho ta có một đoạn thời gian như vậy.”\n \nTa nhịn không được mở miệng: “Cho nên, ngươi nói những thứ này cho Quý phi?”\n \nVì thế, khi đó Quý phi mới không nhịn được, muốn trực tiếp đánh c.h.ế.t ta.\n \nTa hít một hơi thật sâu: “Vậy sao? Ngươi đang ở bờ vực sinh tử, còn hắn lại ở bên ngoài chơi đùa với con. Ngươi thích hắn như vậy sao?”\n \nÁnh mắt Tô Uyển Nguyệt ảm đạm, cuối cùng vẫn đáp: “Ừm. Những thứ này ta đã dặn dò Trần Bảo rồi, hắn...”\n \nCòn chưa nói xong, nàng đã tắt thở.\n \nKẻ gây phiền toái! Tô Uyển Nguyệt! Đã c.h.ế.t còn muốn ném cho ta một đống chuyện phải làm.\n \nTa nhìn nàng một hồi, lúc này mới đi ra ngoài điện. Đôi mắt hơi cay, nhưng ta không khóc. Nàng không đáng để ta khóc.\n \nTrần Bảo đang quỳ gối trước mặt Hoàng thượng nói cái gì đó, thấy ta đi ra, vội vàng quỳ lại đây: “Nương nương, khi còn sống Tô Tiệp Dư đã dặn nô tài, để nô tài đi theo người.”\n \nHoàng thượng cũng nhìn ta. Xem ra, hắn đã biết lời nói lúc lâm chung của Tô Uyển Nguyệt.\n \nTa nhìn về phía Trần Bảo, thì ra đây chính là lời Tô Uyển Nguyệt chưa nói xong.\n \nHắn chạm đến tầm mắt của ta, bỗng nhiên giơ tay lên, tự tát mình liên tục.\n \n“Chát.” Hắn vừa nói vừa tát mình: “Lúc trước đều là lỗi của nô tài, sau này nô tài nhất định bỏ được tật xấu, nghe theo sự sai bảo của nương nương.”\n \nQua một hồi lâu, thấy mặt hắn sắp bị đánh cho không ra hình dáng. Ta mới gật đầu: “Được rồi.”\n \n32.\n \nĐứa nhỏ của Tô Uyển Nguyệt là trưởng tử của Hoàng thượng, có ý nghĩa rất lớn.\nTheo lý mà nói, ngay cả khi nàng chết, ta cũng không nên là người nuôi nấng.\n \nNhưng Hoàng thượng và Hoàng hậu không có ý kiến gì, việc này cũng liền định ra.\n \nBởi vì ta phải nuôi dưỡng con, Hoàng thượng cố ý tấn chức của ta. Ta từ Khương Tần, biến thành Khương Chiêu Nghi.\n \nHắn cũng tự mình đặt tên cho đứa trẻ. Tên là Tiêu Càn.\n \nNếu Giang Uyển Nguyệt nghe được cái tên này, chỉ sợ rất đắc ý. Nhưng nàng không có phúc khí tốt như vậy. Thật đáng tiếc, thân thể của nàng luôn luôn tốt, nhưng sao sao khi mang thai lại không có.\n \nTiêu Càn rất hiếu động, sớm khóc, muộn cũng khóc. Ngoại trừ ta và Trần Bảo, ngay cả Hoàng thượng ôm nó cũng vô dụng.\n \nMỗi lần như vậy, Trần Bảo đều cười với ta và nói: “Nương nương, người xem, người giữ nô tài lại, cũng có chút hữu dụng.”\n \nThanh La ở bên cạnh nghe xong, trợn mắt, căn bản không cho hắn sắc mặt tốt.\n \nKhi đứa nhỏ đầy tháng, Hoàng thượng đại xá thiên hạ. Hắn còn cố ý mở tiệc chiêu đãi quần thần.\n \nTrong bữa tiệc, ta thấy được tỷ tỷ và phụ mẫu.\n \nHoàng hậu cáo bệnh không đến.\n \nTa ngồi ở phía dưới Hoàng thượng, nghe được Trần Đức Toàn nói với hắn một câu: “Bệ hạ, vị kia sai người truyền lời, nói là có thể không tới được.”\n \nHoàng thượng nghe xong, có vẻ nhẹ nhõm. Hắn quay đầu nhìn ta một cái, trong mắt mang theo nụ cười.\n \nTa thấy hơi lạ, cả ngày hôm nay, thật ra hắn cảm thấy rất khẩn trương.",
            "url": "https://monkeyd.net.vn/ta-so-chet/21.html"
        },
        {
            "title": "Ta sợ chết - 20",
            "content": "Ta nhớ đến mã nô. Khi đó ta rất sùng bái hắn, hắn rất cao, rất tuấn tú, thường xuyên mua đồ ăn ngon cho ta. Mỗi lần tỷ tỷ ra ngoài, đều là hắn đi cùng. Nếu không có chuyện tuyển tú này, với tính tình phụ mẫu ta, chưa chắc sẽ đáp ứng với hôn sự này.\n \nTa nghe xong, lau nước mắt, liền đi Càn Thanh cung.\n \nTrần Đức Toàn canh giữ ở ngoài điện, thấy ta, vội vàng tới ngăn cản: “Nương nương, bệ hạ lúc này đang bận...”\n \nTa nhìn hắn một cái.\n \nCó vẻ như tỷ tỷ ta đang ở trong đó.\n \nTa hét vào trong: “Tỷ tỷ!”\n \nChỉ gọi hai tiếng, ta liền nhìn thấy tỷ tỷ từ Càn Thanh cung vọt ra.\n \nNàng nhìn thấy ta, đáy mắt rưng rưng: “A Chi.”\n \nCổ họng ta nghẹn lại, ôm nàng, vỗ vai nàng: “Là muội.”\n \nHoàng thượng từ trong điện đi ra, chứng kiến cảnh tượng này, thần sắc của hắn rất phức tạp.\n \nTa nhìn không hiểu lắm, cũng không muốn tìm hiểu.\n \nTa hỏi tỷ tỷ: “Sao tỷ lại tới đây?”\n \n“Bệ hạ nói muội ở chỗ này, tỷ liền tới. Nhưng tỷ tới lâu như vậy, cũng không thấy muội, vừa rồi tỷ còn đang hỏi bệ hạ, lúc nào có thể gặp muội, không ngờ muội đã tới.”\n \nTa dỗ nàng: “Lúc trước muội có việc, lúc rảnh rỗi sẽ tới gặp tỷ.”\n \nTỷ tỷ mím môi, dường như muốn nói xin lỗi với ta, vì chuyện giả c.h.ế.t năm đó.\n \nTa vội vàng ngắt lời nàng: “Đi thôi, theo muội vào cung ở vài ngày, được không?”\n \nNói xong, ta không nhìn Hoàng thượng, liền trực tiếp dẫn tỷ tỷ đi Tĩnh An cung.\n \nChúng ta giống như trước đây, cùng nhau nói đùa, cùng nhau ăn uống.\n \nĐến ban đêm, chờ tỷ tỷ ngủ say, ta mới ra khỏi Tĩnh An cung.\n \nNhưng không ngờ, vừa bước ra khỏi cửa lớn Tĩnh An cung, liền thấy Trần Đức Toàn đang đứng ở đó.\n \nHắn nhìn thấy ta, vội vàng đi tới: “Nương nương thực sự đã ra ngoài rồi.”\n \n“Bệ hạ bảo ngươi chờ ở đây à?”\n \n“Đúng vậy, bây giờ bệ hạ còn ở trong cung chờ nương nương, bảo nô tài tới đón nương nương.”\n \nTa từ chối cho ý kiến.\n \nLúc ta đi vào, Hoàng thượng đang chắp tay đứng ở bên cạnh bình phong.\n \nHắn nghe thấy động tĩnh, xoay người lại, nhìn về phía ta. Sắc mặt hắn vẫn như thường, thậm chí còn hỏi ta: “Sao không mặc nhiều một chút, ban đêm lạnh.”\n \nTa nở nụ cười, không trả lời lời hắn, đi thẳng vào vấn đề: “Bệ hạ còn chưa nói, bệ hạ đưa tỷ tỷ của thần thiếp vào cung, là muốn làm cái gì?”\n \nHoàng thượng im lặng nhìn ta.\n \nTa sắp xếp lại suy nghĩ của mình: “Tỷ tỷ đã thành hôn, có một nữ nhi! Nếu nàng muốn tiến cung, mấy năm trước đã vào rồi, cũng đã là nữ nhân của bệ hạ.”\n \nHoàng thượng nhíu mày, nhìn ta một lát: “Vậy làm sao nàng biết hiện tại nàng ấy không muốn?”\n \nHắn vừa nói ra lời này, cuối cùng ta đã chắc chắn rằng đây thực sự là điều hắn đang lên kế hoạch.\n \nTa càng ngày càng không nhìn rõ hắn. Ta nắm chặt lòng bàn tay, thiếu chút nữa bật khóc.\n \nHắn lại nói: “Huống hồ, trẫm phong phi, vốn cũng không cần được nàng đồng ý.”\n \nTa đi tới, nắm lấy lòng bàn tay hắn.\n \nTa tới gần hắn, mang theo tiếng khóc nức nở: “Bệ hạ đối với tỷ tỷ chỉ là chấp niệm mà thôi, bệ hạ, ngài đã quên sao? Là ngài ôm thần thiếp từ trong mưa lên, ôm thần thiếp từ dưới trượng của Quý phi mang đi, trong Phương Phỉ các, trong hành cung, vẫn là thần thiếp cùng bệ hạ. Thần thiếp có thể thêu hoa sen trên xiêm y cả đời. Thần thiếp... Thần thiếp yêu bệ hạ cả đời, cả đời cùng hệ hạ.”\n \nTa ôm lấy người hắn, một khắc cũng không buông ra. Lòng bàn tay của hắn đặt ở trên lưng ta, chậm chạp không lên tiếng.\n \nTa nhìn vào bức tường bên cạnh, tách khỏi hắn và lao về phía trước.\n \n“Nếu bệ hạ không đồng ý, vậy thần thiếp đành phải c.h.ế.t đi...”\n \nHắn nắm c.h.ặ.t t.a.y ta: “Nàng điên rồi sao?”\n \nÁnh mắt hắn hung ác: “Đây là nàng mới vừa nói, nàng muốn cả đời ở bên trẫm.”\n \nTa gật đầu: “Đúng.”\n \nHắn cúi đầu, hôn lên môi ta, không bao lâu, ta đã ngửi thấy mùi m.á.u tươi.\n \n“Vậy trẫm hỏi nàng.”\n \nTa bị hôn đến mơ mơ màng màng: “Vâng.”\n \n“Nàng muốn trẫm bỏ qua tình cảm chân thành tuổi trẻ, trẫm làm theo. Nếu sau này nàng gặp lại trúc mã ngày xưa, trẫm muốn nàng không được nói chuyện cùng hắn, không được cười với hắn, nàng có nguyện ý không?”\n \nTa giật mình.\n \nHoàng thượng cười khẩy một tiếng, nắm cằm ta: “Nói cho trẫm biết, nàng nguyện ý.”\n \nTa nghĩ tới tỷ tỷ, không dám chần chừ: “Thần thiếp nguyện ý.”\n \n31.\n \nNgày ta tiễn tỷ tỷ ra cung, phụ mẫu cùng nhau đến cửa cung đón nàng, ôm nàng khóc một hồi lâu.\n \nTa nhìn thấy đứa bé kia, mới một tuổi, xinh xắn và đáng yêu.\n \nTay con bé lắc lắc trên không trung, răng cũng chưa mọc đủ: “Dì, dì.”\n \nTa nhìn khuôn mặt con bé, mơ hồ thấy được bóng dáng của người luôn trầm mặc đứng ở bên cạnh tỷ tỷ.\n \nĐưa tỷ tỷ đi, trở về. Ta thấy Hoàng thượng đang đợi ta.\n \nHắn đưa tay về phía ta, giống như trong rừng trúc đêm đó.\n \nHắn hỏi ta: “Thế nào? Nàng giận à?”\n \nTa đặt tay lên, theo hắn trở về.\n \nĐi được một nửa, hắn đột nhiên mở miệng: “Lúc ấy sở dĩ trẫm dám buông tay đi làm chuyện hành cung, là nhờ có một gã lương tướng giúp trẫm trấn thủ Tử Cấm Thành.”\n \nTa gật đầu. Việc này trước đó hắn đã nói với ta. Sao giờ lại nhắc tới.\n \n“Vậy vị tướng quân này nhất định tuổi trẻ tài cao.”",
            "url": "https://monkeyd.net.vn/ta-so-chet/20.html"
        },
        {
            "title": "Ta sợ chết - 19",
            "content": "Không đúng, nàng là Hoàng hậu hay ta là Hoàng hậu. Nhưng nếu nàng đã mở miệng, ta phải đáp ứng.\n \nTrước khi đi, nàng lại đột nhiên gọi ta lại: “Đúng rồi, nghe nói ngươi còn có một tỷ tỷ?”\n \nTa quay lại.\n \nVẻ mặt của nàng không có gì thay đổi, rồi lại phảng phất mang theo chút thông cảm.\n \nTa không nghĩ nhiều: “Phải, nhưng đã mất rất nhiều năm rồi.”\n \nCũng không không mất nhiều thời gian, ta đã hiểu được ý nghĩa của ánh nhìn này.\n \nHôm đó, tình cờ là sinh nhật của ta.\n \nTa không muốn làm lớn, liền nói với Hoàng thượng, ta tự tay làm mấy món ăn, đến lúc đó mời hắn đến tẩm điện của ta chúc mừng.\n \nNhưng đêm đó, ta hâm nóng thức ăn nhiều lần hắn vẫn không đến.\n \nHồng Tụ hơi sốt ruột, hỏi ta có muốn đi qua hỏi một chút hay không.\n \nTa giữ chặt nàng: “Quên đi.”\n \nThật ra, ta nên thất vọng. Nhưng có lẽ đã lĩnh hội quá nhiều cảm giác chờ đợi thất bại này trên người Hoàng thượng, ta chỉ là cảm thấy hơi mệt mỏi. Nếu hắn thật sự có tâm muốn tới, tối nay thế nào cũng sẽ tới. Cho dù không tới, cũng sẽ cho người đến nói với ta một tiếng.\n \nHai ngày kế tiếp, Hoàng thượng không lật thẻ bài, cũng không đến cung của ta.\n \nHậu cung mơ hồ có suy đoán, nói ta thời gian này danh tiếng quá thịnh. E là bây giờ sẽ bị thất sủng triệt để.\n \nLại qua hai ngày, ta gặp Trần Đức Toàn trên đường.\n \nHắn có vẻ hoảng hốt, dường như có việc phải làm.\n \nTa gọi hắn lại.\n \nHắn hoảng sợ, vội vàng mở miệng: “Nương nương, nô tài... nô tài còn có việc.”\n \nTa gật đầu, không nói thêm gì.\n \nĐêm đó, trong cung liền có lời đồn đãi, nói Hoàng thượng giấu một vị mỹ nhân ở trong cung.\n \nMỹ nhân kia đã hôn mê nhiều ngày, Hoàng thượng một mực chăm sóc nàng.\n \nChuyện như vậy, là lần đầu tiên.\n \nSáng sớm hôm sau, lúc thỉnh an, Hoàng hậu liền cáo bệnh và từ chối gặp bất kỳ ai.\n \nCác nàng liền đặt ánh mắt ở trên người ta: “Hoàng hậu nương nương bị bệnh, hay là Khương Tần đi khuyên nhủ bệ hạ?”\n \nĐúng vậy, giấu ở trong cung chung quy không phải là chuyện tốt, chi bằng mang ra, nhanh chóng phong vị, cũng có thể ngăn chặn miệng mọi người.\n \nTa cười cười: “Việc này vẫn nên chờ Hoàng hậu nương nương làm chủ, lời nói của bổn cung không đủ sức làm nên chuyện gì.”\n \nNói xong, ta liền trở về Tĩnh An cung.\n \nTa đếm, đã gần mười ngày ta không gặp Hoàng thượng.\n \nXem ra, mỹ nhân lần này không giống Tống Thanh Thanh, hẳn là thật.\n \nTình yêu của nam nhân không thể tin được.\n \nTrong lòng ta nghẹn một hơi, cũng không đi tìm Hoàng thượng.\n \nCho đến khi ta đi ngự hoa viên ngắm hoa, tình cờ đụng phải Hoàng thượng hạ triều.\n \nHắn đi rất nhanh.\n \nTa suy nghĩ một lát rồi đi theo. Ta luôn cảm thấy, phía trước có cái gì đó đang chờ mình. Lòng bàn tay ta đầy mồ hôi.\n \nTa đi theo hắn một lát, mới đến trước một tẩm điện. Ta cảm thấy nhẹ nhõm hơn một chút.\n \nXem ra, đây chính là chỗ ẩn thân của vị mỹ nhân kia.\n \nXuyên qua hành lang quanh co, ánh nắng mặt trời rực rỡ, ta nhìn thấy, một mỹ nhân từ trong điện vén rèm đi ra, thân hình nàng yểu điệu, duyên dáng như một cây liễu trước gió.\n \nHoàng thượng đến gần nàng, như là không dám đụng vào, đưa tay vài lần, mới dám cẩn thận nắm lấy tay áo mỹ nhân, đỡ nàng xuống ngưỡng cửa.\n \nCơn gió thổi qua, cả khu vườn tràn ngập hương thơm. Mỹ nhân ngẩng đầu, dưới đôi lông mày cong là đôi mắt sáng trong trẻ, giống như hoa sen, đẹp không sao tả xiết.\n \nRõ ràng là khuôn mặt ta ngày nhớ đêm mong.\n \nTỷ tỷ.\n \nLà tỷ tỷ của ta, Tống Liên Nguyệt.\n \nTa đã hiểu cả rồi.\n \n30.\n \nTa rời khỏi tẩm điện này.\n \nSau khi ta trở về, thất hồn lạc phách mấy ngày.\n \nTrước khi đi Càn Thanh cung, ta đi Phượng Nghi cung một chuyến.\n \nSau đó nghe hoàng hậu kể về đoạn quá khứ kia.\n \nHoàng hậu xem như là sư muội của tỷ tỷ. Khi còn trẻ, các nàng cùng nhau học đàn.\n \n“Tỷ tỷ của ngươi rất có thiên phú, nàng là cô nương tài hoa nhất bổn cung từng gặp. Cho nên, lúc bệ hạ trúng tiếng sét ái tình với nàng, bổn cung không bất ngờ. Khi đó, bổn cung và bệ hạ đã định hôn sự. Bổn cung là chính phi do tiên đế tuyển chọn cho bệ hạ, mặc dù ngài ấy không thích ta, nhưng vẫn phải chịu đựng. Lúc bệ hạ tới tìm ta, tình cờ gặp tỷ tỷ của ngươi. Từ đó, không thể quên, chưa từng quên.”\n \n“Lúc nàng chết, bổn cung còn thở phào nhẹ nhõm. Nhưng ngươi đến, ngươi và nàng thực sự không giống nhau, cho nên bàn đầu bệ hạ cũng không có tâm tư gì với ngươi. Nhưng sau đó...”\n \nSau đó, hắn nhìn thấy hoa sen trên tẩm y của ta.\n \n“Những năm gần đây, bệ hạ vẫn không từ bỏ việc tìm kiếm tung tích của nàng. Cho đến vài ngày trước, cuối cùng mới tìm được nàng. Tỷ tỷ của ngươi sống không tốt lắm, năm đó nàng coi trọng một tên mã nô, vì thế không tiếc giả c.h.ế.t bỏ trốn. Nhưng tên mã nô đó đã chết, nàng cũng bị bệnh nặng, còn có một nữ nhi nhỏ tuổi phải nuôi dưỡng. Đó là tất cả những gì bổn cung biết.”\n \nTim ta đau quá.",
            "url": "https://monkeyd.net.vn/ta-so-chet/19.html"
        },
        {
            "title": "Ta sợ chết - 18",
            "content": "Nói xong, nàng nhướng mày: “Thảo nào bệ hạ thích ngươi nhiều năm như vậy, nếu là ta, ta cũng thích.”\n \nTa hơi không rõ nguyên do: “Nhiều năm như vậy?”\n \nNàng nói: “Không phải ngươi họ Khương sao? Mấy năm trước, ta đã thấy bệ hạ mang theo một cái khăn thêu chữ Khương bên người. Huống hồ, ta thấy hành động của bệ hạ đối với ngươi, thật sự tình ý rất sâu. Mỗi lần gặp mặt ngươi xong, ánh mắt của hắn, đều hận không thể dài đến trên lưng ngươi.”\n \n28.\n \nSau khi ta khỏi bệnh, ta theo Hoàng thượng trở về cung.\n \nHắn đi đường cẩn thận, sợ ta lại va chạm phải thứ gì đó.\n \nTrải qua chuyện này, cả cung đều biết, ta vì Hoàng thượng cản một mũi tên, cũng coi như là ân nhân cứu mạng của hắn. Cho nên, lúc hắn muốn phong ta làm Tần, không ai dám phản đối. Cả phụ thân ta cũng được thăng chức.\n \nTa chuyển đến Tĩnh An cung, trở thành người đứng đầu một cung.\n \nQuý phi vẫn ở cung điện trước kia, cũng đã giống như lãnh cung. Nàng bây giờ không có mẫu tộc để nương tựa, trước kia lại đắc tội với quá nhiều người, trong khoảng thời gian ngắn, người người bỏ đá xuống giếng, đều đang nhìn nàng chê cười.\n \nVào lúc này, Thanh La biến mất khỏi cung.\n \nNàng thay ta đưa bánh ngọt cho Hoàng thượng, sớm nên trở về mới đúng.\n \nTa lập tức phái tất cả người của Tĩnh An cung ra ngoài, còn bản thân ta thì đi dọc theo đường đến Càn Thanh cung.\n \nTa liếc nhìn bàn làm việc của hắn.\n \nKhông có.\n \nNói cách khác, Thanh La vẫn chưa tới Càn Thanh cung thì đã biến mất.\n \nTa đang muốn gọi Trần Đức Toàn, hỏi hắn hành tung của Hoàng thượng. Nhưng ở cuối đường, nhìn thấy vòng tay của Thanh La. Nơi đó, là tẩm cung của Quý phi.\n \nTa đi tới, lại nhìn bốn phía, một người cũng không có. Theo lý mà nói, nàng bây giờ coi như là phế phi, cũng nên có người canh gác mới đúng.\n \nTa do dự một lát, nhặt khăn lên, đi vào trong.\n \nTay của ta vừa đụng tới cửa điện, liền nghe bên trong truyền đến tiếng chất vấn của Quý phi: “Cho nên, những năm gần đây, bệ hạ đã sớm phiền chán thần thiếp, phải không? Những ân sủng độc quyền kia, chẳng qua chỉ là diễn trò mà thôi. Bệ hạ lạnh lùng nhìn ta hại những đứa nhỏ trong hậu cung, đắc tội với các phi tần ở hậu cung và cả mẫu gia sau lưng bọn họ, đều là vì giờ phút này!”\n \nTrái tim ta trong nháy mắt giống như bị nắm chặt, không thở nổi.\n \nNhư là qua một canh giờ, cuối cùng ta cũng nghe được giọng của Hoàng thượng: “Đúng.”\n \nCái gọi là thanh mai trúc mã, tình nghĩa tuổi trẻ, tất cả đều là giả.\n \nQuý phi si ngốc cười rộ lên. Nàng cười đủ rồi, lại nói: “Điều làm cho bệ hạ chán thần thiếp, là hai mươi trượng ngày đó phải không?”\n \nKỳ thật, cũng không tính là hai mươi trượng.\n \nNgày đó cũng chưa đánh xong, chỉ đánh một nửa mà thôi.\n \n“Còn nữa, Tô Tiệp Dư được sủng ái, cũng là bởi vì nàng ta?”\n \nTa lặng lẽ lắng nghe.\n \nHoàng thượng không trả lời.\n \nQuý phi lại như là đã biết đáp án, nàng đột nhiên mở miệng, giọng rất lớn: “Ngươi xem, ân tình của vua như nước chảy, tình yêu của nam nhân quá không đáng tin cậy, tất cả đều có thể diễn. Hôm nay, hắn vì ngươi mà mất kiên nhẫn với ta, thậm chí còn muốn g.i.ế.c ta. Ngươi làm sao biết, ngày sau hắn sẽ không vì người khác mà muốn g.i.ế.c ngươi?”\n \nNói xong câu này, tiếng nói của nàng dừng lại. Khoảnh khắc tiếp theo, ta nghe thấy tiếng gì đó va vào cột trụ. Cánh cửa trước mặt ta cũng bị mở toang.\n \nHoàng thượng nhìn ta, ánh mắt khẽ biến: “Nàng... Sao nàng lại ở đây?”\n \nTa nhìn phía sau hắn.\n \nQuý phi vẫn còn thở, đang thì thầm điều gì đó. Phải mất một lúc ta mới hiểu được nàng nói điều gì: “Lý ma ma theo bổn cung đã nhiều năm, hôm nay cũng là bổn cung uy h.i.ế.p nàng ta...”\n \nNàng còn chưa nói xong, liền lặng lẽ nhắm hai mắt lại.\n \nNhưng ta đã nghe rõ lời chưa nói xong kia. Lý ma ma mang Thanh La đi, dụ ta tới nơi này. Đây là uy h.i.ế.p của Quý phi, không phải chủ ý của Lý ma ma.\n \nTa thu hồi tầm mắt, nhìn về phía Hoàng thượng, chủ động tựa vào trên người hắn: “Thần thiếp chỉ là muốn đến hỏi một chút, vừa rồi bánh ngọt được đưa tới, ăn có ngon không?”\n \nHoàng thượng trầm mặc một lát, gật đầu: “Ngon.”\n \nDối trá.\n \nBánh ngọt còn chưa đưa qua.\n \n29.\n \nSau khi từ hành cung trở về, ngoại trừ Càn Thanh cung, Hoàng thượng chỉ đến Tĩnh An cung.\n \nĐây nghiễm nhiên là ân sủng duy nhất của hậu cung.\n \nHắn tự tay vì ta dựng một cái xích đu ở Tĩnh An cung, ta muốn cái gì, hắn liền cho cái đó. Cũng coi như cầu gì được nấy.\n \nTa nghĩ, vốn đây chính là đây chính là cảm giác được sủng ái nhất lục cung.\n \nSau khi Quý phi chết, trong cung quả thực yên tĩnh một một thời gian.\n \nMọi người đều nói Hoàng thượng yêu ta.\n \nTống Thanh Thanh nói như vậy.\n \nQuý phi cũng nói như vậy.\n \nHắn cũng làm như vậy.\n \nVì ta, hắn gần như không có hậu cung.\n \nKhi ngày tuyển tú sắp đến, tấu chương triều thần lên liên tục.\n \nNhưng hắn vẫn bỏ mặc.\n \nNgay cả Hoàng hậu, vào lúc thỉnh an buổi sáng cũng đặc biệt giữ ta lại, bảo ta giúp khuyên nhủ một chút.\n \n……",
            "url": "https://monkeyd.net.vn/ta-so-chet/18.html"
        },
        {
            "title": "Ta sợ chết - 17",
            "content": "26.\n \nNhững ngày dễ dàng không kéo dài lâu.\n \nHôm nay, ta vừa tháo xong trâm cài, chuẩn bị đi ngủ.\n \nLúc đi đóng cửa sổ, lại thấy từ xa xa ánh lửa đầy trời.\n \nTa đi qua một chút, lúc này mới chú ý tới, bên kia có không ít người mặc khôi giáp.\n \nBọn họ la hét: “Bắt được Thịnh Nguyên Đế, sẽ được trọng thưởng!”\n \nTa che miệng, vội vàng trở về.\n \nThì ra là thế! Đây là cái bẫy do Thịnh Nguyên Đế thiết lập.\n \nNhưng chỗ ta ở quá xa, phải mất một thời gian thì những người đó mới đến được đây.\n \n \nTa không trở về trong điện, mà tìm một chỗ ẩn nấp.\n \nTa nghe thấy tiếng ai đó đi lại cách đó không xa. Ngoài ra còn có ánh sáng bạc lóe lên khi lưỡi kiếm phản chiếu vào khuôn mặt ta.\n \nTa không dám lên tiếng, cũng không dám ra ngoài.\n \nRất lâu sau, ta mới nghe thấy có người gọi tên mình: “Nam Chi.”\n \nÂm thanh này! Ta nghe được, vội vàng đứng dậy, chỉ là có lẽ do vừa rồi ngồi xổm lâu, chân hơi tê, thiếu chút nữa đứng không vững.\n \nNam nhân này nhìn thấy ta, thở phào nhẹ nhõm.\n \nNhưng ngay sau đó, ta nghe thấy tiếng một mũi tên bay vút qua không trung.\n \n“Vút!”\n \nNgay khi mũi tên kia sắp b.ắ.n trúng Thịnh Nguyên Đế, trong lòng ta run lên, nhào tới trên người hắn. Ta thấy ánh mắt hoảng hốt của Hoàng thượng và bàn tay run rẩy của hắn.\n \n“Ai bảo nàng cản thay trẫm!”\n \n“Người đâu, mau tới đây.”\n \nKhông lâu sau, ta mất ý thức.\n \nTỉnh lại, ta đã ở trong điện của Hoàng thượng.\n \nCác thái y đều vây quanh, thấy ta tỉnh lại, vội vàng chắp tay.\n \n“Cũng may tên trộm kia vội ra tay, chưa kịp bôi độc, Khương Tài Nhân đại nạn không chết, tất có hậu phúc.”\n \nHoàng thượng canh giữ bên cạnh ta, trước mắt thâm quầng, hắn nhìn ta, vẻ mặt tối tăm không rõ, qua một hồi lâu, mới mở miệng: “Các ngươi đi xuống trước đi, trẫm có chuyện muốn nói với Khương Tài Nhân.”\n \nCác thái y vội vàng lui xuống.\n \nBốn mắt nhìn nhau, ta nhớ tới cái nhìn cuối cùng trước khi hôn mê - Hoàng thượng nghiêng người, cố kéo ta ra, vì hắn mới là cái đích mũi tên kia nhắm tới.\n \nHắn đột nhiên nghiêng đầu, cổ họng lăn lộn: “Nàng không sợ chết, cam tâm đỡ tên thay trẫm.”\n \nTa yếu ớt mở miệng: “Rất kỳ quái, khi đó, trong đầu thần thiếp chỉ có một ý nghĩ này.”\n \nNhảm nhí, ta đương nhiên đã quan sát kỹ góc độ mới dám xông lên. Nhưng mà ta khi đó, quả thật không nghĩ tới chuyện có độc hay không.\n \nHắn dù sao cũng là Hoàng thượng, ta thay hắn đỡ tên, tương lai cho dù thật sự c.h.ế.t ở trong cung, hẳn là cũng không đến mức c.h.ế.t quá khó coi.\n \nHoàng thượng mím môi, nắm lấy tay ta: “May mà nàng không sao, nếu như nàng xảy ra chuyện, trẫm...”\n \nTa che miệng hắn, nở nụ cười: “Không có nếu như gì cả.”\n \nHắn lại nói với ta thêm vài câu, rồi mới rời đi.\n \nMẫu tộc Quý phi có ý đồ g.i.ế.c vua, Hoàng thượng hiện tại hẳn là còn có rất nhiều chuyện phải bận rộn.\n \nHồng Tụ và Thanh La đã sớm được đón tới để chăm sóc ta. Các nàng mỗi người một câu, nhanh chóng kể lại tổng quát những gì đã xảy ra trong vài ngày qua.\n \nThì ra, ngay từ ngày ta bị thương, Hoàng hậu đã mang theo một đám hậu phi hồi cung. Hiện giờ trong hành cung này, chỉ có ta và Hoàng thượng. Và cả Tống Chiêu Nghi.\n \nNgày thứ ba ta tỉnh lại, gặp được Tống Chiêu Nghi.\n \n27.\n \nNàng không mặc cung trang, trang phục rất đơn giản, nhưng lại khiến nàng trông càng xinh đẹp hơn.\n \nTa đang ăn cháo thì nàng vào.\n \n“Xem ra, ngươi đã khá hơn nhiều rồi?”\n \nTa nhìn về phía Tống Chiêu Nghi, gật gật đầu.\n \nNàng cong môi, đi về phía ta: “Ta tới để tạm biệt ngươi.”\n \nTa ngẩn người: “Vì sao?”\n \nTống Chiêu Nghi cũng không kiêng dè: “Những chuyện lúc trước, đều là để kích thích Quý phi, ta cũng không phải cố ý nhằm vào ngươi. Bệ hạ đăng cơ đã nhiều năm, mẫu gia của Quý phi vẫn ỷ vào tình cảm cũ ở triều đình chèn ép bệ hạ, ngay cả những đứa con trước đó...”\n \nNói đến đây, giọng nói của nàng dừng lại: “Mẫu tộc của Quý phi đã sớm trữ binh, bệ hạ nhìn ra dã tâm của bọn họ, cố ý tìm phụ thân ta, bày ra cái bẫy này. Chỉ khi Quý phi thất thế trong cung, phụ thân ta lại ở trên triều đình đè ép mẫu gia của nàng, bên ngoài tin đồn không ngừng, bọn họ mới có thể chó cùng rứt giậu.”\n \nTa nghe đến đó, dĩ nhiên hiểu được đại khái.\n \n“Vậy ngươi muốn đi đâu?”\n \nTống Chiêu Nghi, à không phải, Tống Thanh Thanh hất cằm: “Kinh thành chán rồi, đi biên cương chơi một chút.”\n \nTa vô cùng ngạc nhiên, nhìn Tống Thanh Thanh từ đầu tới cuối một lượt. Thật không thể tin được.\n \nNàng hiểu ý của ta, chậc một tiếng: “Ngươi đừng coi thường người, từ nhỏ ta đã theo phụ thân tập võ, đùa giỡn với thương so với rất nhiều nam tử còn tốt hơn.”\n \nTa nở nụ cười: “Thật tốt!”\n \nNhìn người không thể nhìn bề ngoài.\n \nTa khen ngợi nàng.\n \nHậu cung không có gì tốt, cô nương như nàng vốn là không nên để cả đời mai một ở chỗ này.\n \nTrước khi đi, Tống Thanh Thanh đột nhiên quay đầu lại: “Điệu kiếm vũ của ngươi quả thật rất tốt! Lời ta nói ngày đó, cũng không phải khách sáo.”",
            "url": "https://monkeyd.net.vn/ta-so-chet/17.html"
        },
        {
            "title": "Ta sợ chết - 16",
            "content": "24.\n \nBởi vì mới đi đường mệt nhọc, bữa tiệc kết thúc rất nhanh.\n \nTa lại từ nơi này đi đến cực tây.\n \nTrở lại chỗ ở, ta liền ngủ.\n \nSáng hôm sau, ta nghe được một tin tức, Tống Chiêu Nghi bị phong hàn, lâm bệnh.\n \nHoàng thượng hạ lệnh, ngoại trừ Hoàng hậu và Quý phi, các phi tần còn lại chép kinh cầu phúc cho Tống Chiêu Nghi. Đưa qua lúc chạng vạng tối.\n \nKhông chỉ như thế, hắn còn gọi tất cả thái y đi theo tới chỗ ở của Tống Chiêu Nghi.\n \nTa mới chuẩn bị đi dạo hành cung, nhận được nhiệm vụ như vậy, thiếu chút nữa không thở nỗi.\n \nCó trời mới biết, từ nhỏ đến lớn, ta sợ nhất chính là chép sách. Khi còn bé ta nghịch ngợm, không thích đọc sách, thường chạy ra ngoài. Mỗi lần gây họa, người bên ngoài tới cửa cáo trạng, phụ thân ta đều vô cùng tức giận, phạt ta chép sách ở từ đường. Không chép xong thì không được ra ngoài.\n \nMỗi lần, đều là tỷ tỷ bắt chước chữ viết của ta, hỗ trợ ta chép.\n \nNhưng hiện giờ, ta căn bản không ai có thể trông cậy vào ai.\n \nNghĩ tới đây, ta không dám trì hoãn, vội vàng sai người chuẩn bị bút và nghiên mực, bắt đầu chép kinh thư.\n \nTa chép suốt một ngày, ngay cả bữa trưa cũng chỉ tùy tiện ăn vài miếng. Mệt đến nỗi ngay cả tay cũng sắp không nhấc lên nổi, mới xem như chép xong kinh thư này.\n \nKhông dám trì hoãn, ta vội vàng đưa mấy thứ này cho cung nữ đang chờ bên ngoài, bảo nàng đưa qua.\n \nNhưng qua gần nửa canh giờ, cung nữ này lại vội vàng chạy về, vẻ mặt kinh hoàng: “Nương nương!”\n \nTa ngẩng đầu: “Sao vậy?”\n \n“Bệ hạ nói, nương nương chép kinh thư này không đủ tận tâm, bảo nương nương qua đó giải thích.”\n \nTa:?\n \nNhư vậy còn chưa đủ tận tâm!\n \n“Chỉ mình ta thôi sao?”\n \nChẳng lẽ thật sự là bởi vì chữ viết của ta quá kém cỏi, không hợp với tất cả phi tần?\n \nNhưng mà, xem ra Thịnh Nguyên Đế quả thật cực kỳ yêu Tống Chiêu Nghi, ngay cả loại chuyện này cũng tính toán chi li.\n \nTheo ta, cầu nguyện chỉ có tác dụng khi có sự chân thành. Hắn là Hoàng thượng, ngay cả cái này cũng nghĩ mãi mà không rõ sao?\n \nNàng do dự nói: “Nô tỳ cũng không biết.”\n \nTa thở dài, hơi bực bội.\n \n“Lát nữa ta sẽ đi qua.”\n \n“Bệ hạ nói ngay lập tức, ngay bây giờ.”\n \n25.\n \nLúc ta đến, sắc trời đã rất tối.\n \nSuốt dọc đường ta vẫn lo lắng, nhưng sau khi nhìn thấy mấy phi tần ở ngoài cung, ta thực sự cảm thấy nhẹ nhõm.\n \nTa đếm thì thấy có khoảng ba hoặc bốn người. Hẳn là đều là tới giải thích.\n \nCác nàng đi vào không bao lâu liền đi ra, ước chừng cũng chỉ có hai câu nói.\n \nTa hỏi người thứ hai đi ra: “Bệ hạ hỏi ngươi cái gì?”\n \nPhương Quý Nhân nhìn bốn phía, lặng lẽ nói với ta: “Ta cảm thấy có chút khó hiểu, sau khi ta đi vào, bệ hạ chỉ vào một trang trong đó, hỏi ta lúc viết chữ kia có phải tay run lên hay không.”\n \nTa kêu một tiếng: “Vậy ngươi có run không?”\n \nPhương Quý Nhân có chút ngượng ngùng: “Quả thật run, nhưng cũng chỉ một chút, cũng không biết vì sao bệ hạ nhìn ra.”\n \nTa cảm thấy hơi phiền muộn. Chết tiệt. Ta run tay từ đầu đến cuối.\n \nKhông lâu sau, đến lượt ta.\n \nLúc ta vào điện, trong tay Hoàng thượng đang cầm xấp kinh thư ta chép.\n \nHắn nhìn thấy ta, đặt xấp giấy kia lên bàn, ngón tay nhẹ nhàng gõ. Nhưng lại không đề cập đến chuyện kinh thư, mà thở dài, hỏi: “Ở đây thế nào?”\n \nTa hơi giật mình. Ta nhìn về phía hắn, hồi lâu không trả lời.\n \nHoàng thượng cũng không giận, mà là tự mình mở miệng nói: “Trẫm nhớ rõ nàng đã nói, nàng sợ nóng.”\n \nTa mím môi, đột nhiên không biết phải làm gì. Trước khi tiến vào, ta nghĩ tới trăm ngàn cách cầu xin tha thứ và cách nhận sai. Nhưng ta không nghĩ tới, hắn sẽ nói với ta những lời này.\n \nTa há miệng, đang muốn nói chuyện, bên ngoài lại truyền đến giọng Quý phi. Sắc mặt Hoàng thượng trong nháy mắt âm trầm xuống, nói với ta: “Nàng về trước đi.”\n \nTa không do dự, đi ra ngoài.\n \nLúc ta cùng Quý phi lướt qua nhau, nàng nhìn ta, sắc mặt khó coi đến dọa người.\n \nTa trở về nơi ở, nhìn ánh trăng ngoài cửa sổ, chẳng biết vì sao, luôn luôn có một cảm giác giỗng bão sắp tới. Hành cung lần này có vẻ không hề đơn giản.\n \nNhưng mà nói tóm lại, những ngày sau đó, vẫn khá dễ chịu.\n \nChớp mắt đã một tháng trôi qua.\n \nTa hầu như chưa từng gặp Hoàng thượng, cũng không có ai cố ý đến gây phiền toái cho ta. Có lẽ không còn cách nào khác, xa quá mà.\n \nTa tính toán thời gian, Tô Uyển Nguyệt mang thai đã hơn bảy tháng. Có lẽ sắp lâm bồn. Xem ra, nàng đã giữ được cái thai này.\n \nNhớ tới nàng, ta cũng nói không rõ đáy lòng mình rốt cuộc là cảm giác gì. Nàng đã từng giúp ta rất nhiều. Vị trí của nàng cao hơn ta, nhưng chưa bao giờ ỷ vào những thứ này vênh mặt hất hàm sai khiến ta, bạc đãi ta. Chỉ cần có đồ ăn ngon hay thú vị, nàng luôn là nghĩ đến ta đầu tiên. Nàng nói với ta mọi thứ. Nàng nói mấy huynh trưởng trong nhà nàng đều vô dụng, phụ thân nàng thường xuyên thở dài, lo lắng không người kế tục.\n \nNàng nói, Thịnh Nguyên Đế là nam tử tuấn mỹ nhất nàng từng gặp, hắn đẹp trai và quyến rũ đến nỗi nàng đã bị làm cho mê mẩn ngay từ cái nhìn đầu tiên.\n \nNàng còn nói, nàng không hy vọng nhiều lắm, một tháng thị tẩm một lần cũng đủ rồi, chỉ cần còn có thể nhìn thấy hắn.\n \nNhưng những thứ này, sau khi nàng được sủng ái, đều thay đổi.",
            "url": "https://monkeyd.net.vn/ta-so-chet/16.html"
        },
        {
            "title": "Ta sợ chết - 15",
            "content": "Hoàng thượng nhìn ta một cái, trong ánh mắt hàm chứa chút trêu tức, nhưng không phải là đối với ta, mà là đối với Tống Chiêu Nghi: “Thế nào? Đây là ghen rồi à?”\n \nTống Chiêu Nghi uyển chuyển: “Bệ hạ nói gì vậy, chẳng qua là thần thiếp cảm khái vài câu mà thôi.”\n \nNụ cười của Hoàng thượng dần dần biến mất, nhìn về phía ta: “Sao lại chạy loạn lên thế? Tiệc sắp bắt đầu, còn không mau trở về.”\n \nỞ dưới ánh mắt như vậy của hắn, trong nháy mắt ta cảm thấy mình bị phơi bày không chỗ nào che giấu.\n \nTa chợt nhận ra mình đã đánh giá quá cao bản thân. Ta từ nhỏ sinh ra đã xinh đẹp, nên vẫn ỷ vào nhan sắc của mình. Vào cung, thấy rất nhiều mỹ nhân, nhưng ta cũng cảm thấy mình là người xuất sắc.\n \nBởi vậy, những ngày đó, được Hoàng thượng ưu ái một chút, ta còn đang nghĩ, tranh sủng cũng không có gì khó, cho ta thêm một ít thời gian, chen lấn vị trí với Quý phi trong lòng hắn, cũng có thể.\n \nVì thế, ta làm diễn kịch, thăm dò Trần Đức Toàn, thăm dò Hoàng thượng, hiểu được vị trí của mình trong lòng hắn. Ngay cả ở Phương Phỉ các, cũng chưa bao giờ cảm thấy sốt ruột.\n \nNhưng bây giờ, ta không thể tự an ủi mình như vậy.\n \nTrong lòng ta bỗng nhiên chua xót, nhanh chóng hành lễ, không nhìn Hoàng thượng nữa: “Vâng.”\n \n23.\n \nTrăng nhô lên cao, ca múa mừng cảnh thái bình.\n \nTa ngồi ở trên ghế, thưởng thức ca múa ở giữa đại điện. Có lẽ kỹ thuật múa quá uyển chuyển, làn điệu quá bi thương, không hiểu sao ta lại hơi buồn.\n \nThật ra thì không nên như vậy. Ước nguyện ban đầu của ta, vốn chỉ là còn sống mà thôi. Lúc đầu, ta cũng không có yêu cầu xa vời gì với đế vương. Nhưng những thứ này, từ khi ta muốn tranh sủng, theo bản năng lấy lòng hắn, dường như đã âm thầm thay đổi.\n \nĐặc biệt là chúng ta đã trải qua một khoảng thời gian như vậy.\n \nMỗi đêm ta ăn mặc thật xinh đẹp, cầm đèn đứng ngoài điện chờ hắn. Hắn giải quyết chuyện triều chính xong, liền đi về phía Phương Phỉ các, nhìn thấy ta, liền không thể khống chế được mà cười rộ lên. Rồi nắm tay ta vào điện.\n \nChỉ trong nửa tháng, Phương Phi các đã có sự thay đổi toàn diện. Mỗi lần hắn rời đi, lại có người đưa thêm một ít đồ vật đến.\n \nHắn thậm chí còn nói với ta: “Nam Chi, sinh cho trẫm một đứa con, nuôi dưới gối nàng, trẫm nhất định thương nó yêu nó, tất cả đều cho nó.”\n \nNếu những lời này được người khác nghe thấy, không khó để tưởng tượng sẽ nhấc lên gợn sóng như thế nào. Nhưng hắn nói điều đó một cách rất tự nhiên. Như thể đó thực sự là suy nghĩ thầm kín nhất trong lòng hắn. Cũng vào thời điểm đó, ta đã hiểu được thế nào là ỷ sủng sinh hư.\n \nChỉ là, so với Quý phi, Tô Uyển Nguyệt, thậm chí là Tống Chiêu Nghi hiện giờ, ân sủng của ta, tất cả đều là riêng tư.\n \nToàn bộ hậu cung, ngoại trừ người bên cạnh ta, căn bản không có bao nhiêu người biết ta và hắn có một đoạn quá khứ như vậy. Ở trong mắt mọi người, ta chỉ là Khương Tài Nhân được thị tẩm không quá ba lần. Ta chưa bao giờ có được một nửa sự ưu ái của hắn.\n \n“Khương Tài Nhân!”\n \n“Tài Nhân.”\n \nKhi ta đang xuất thần, phi tần bên cạnh ta vội gọi ta vài tiếng.\n \n“Quý phi nương nương gọi ngươi.”\n \nTa phục hồi tinh thần lại, lúc này mới nhìn thấy, tất cả mọi người đang nhìn ta.\n \nTa vội vàng đứng dậy, hướng về phía trên hành lễ.\n \nQuý phi không kiên nhẫn mở miệng: “Nghe nói ngươi múa rất giỏi?”\n \n“Chỉ là hơi biết múa thôi.”\n \nQuý phi cũng không muốn nghe ta nói những lời này, nàng khoát tay: “Múa đi, để bổn cung nhìn xem.”\n \nLời của nàng đã nói đến đây, ta không cách nào từ chối, đành phải đi theo cung nữ xuống thay vũ y.\n \nLúc rời khỏi đại điện, chẳng biết tại sao, ta luôn cảm thấy có ánh mắt vẫn dừng ở trên người t khiến ta có chút không được tự nhiên.\n \nĐiệu múa của ta, là học với tỷ tỷ.\n \nDáng người của ta không mềm mại như nàng, phong cách cũng không giống nàng.\n \nTa suy nghĩ một lát, múa một khúc kiếm vũ.\n \nTa nhìn thấy phục trang đẹp đẽ, trang điểm xinh đẹp khắp điện, cả nhiều khuôn mặt thanh tú. Biểu cảm của họ khác nhau, giống như lúc Triệu Tiệp Dư múa năm đó.\n \nNhưng ta múa xong, Hoàng thượng lại không nói gì, chỉ nhìn ta thật sâu, sau đó nghiêng mắt, hỏi Tống Chiêu Nghi bên cạnh: “Ái phi có thấy thích không?”\n \nTống Chiêu Nghi cười cười, liên tục gật đầu.\n \nQuý phi bên kia, thiếu chút nữa thay đổi sắc mặt trước mặt mọi người. Rõ ràng là nàng ra lệnh cho ta múa, kết quả là, Hoàng thượng lại hỏi Tống Chiêu Nghi có thích hay không.\n \nNhìn nàng như vậy, đáy lòng ta lại dâng lên chút vui sướng. Hoàng thượng và Quý phi, tất nhiên là nảy sinh hiềm khích. Nếu không, với tình yêu của Hoàng thượng đối với Quý phi, tuyệt đối sẽ không để cho nàng mất mặt như vậy.\n \nNhưng điểm vui sướng này cũng không kéo dài bao lâu. Ý của Hoàng thượng là ta múa, chính là vì muốn Tống Chiêu Nghi cười. Nàng là sủng phi, ta là diễn viên. Thật sự là rất thú vị.",
            "url": "https://monkeyd.net.vn/ta-so-chet/15.html"
        },
        {
            "title": "Ta sợ chết - 14",
            "content": "21.\n \nVị Tống Chiêu Nghi này tuy là nữ nhi nhà võ tướng, nhưng nàng lại vô cùng uyển chuyển thanh tú.\n \nNàng mặc khinh vân sam thịnh hành nhất hiện nay, đầu búi tóc, tóc mai hơi rối tung, toát ra khí chất lịch sự tươi mát tao nhã. Có thể nói là tuyệt sắc.\n \nTa đột nhiên liền hiểu được. Nếu như ta là nam tử, cũng sẽ vì mỹ nhân như vậy mà động tâm.\n \nĐây là lần đầu tiên ta gặp Tống Chiêu Nghi, những người còn lại đã sớm gặp rồi. Có không ít người thân thiện tiến lên, nói chuyện với vị Tống Chiêu Nghi này.\n \nĐoạn đường vừa rồi tới đây, ta đã nghe nói, phụ thân của Tống Chiêu Nghi, hiện giờ danh tiếng trong triều đang thịnh, thậm chí đã lấn át mẫu tộc Quý phi.\n \nTa liếc nhìn Quý phi, lại không khỏi hoảng sợ.\n \nRõ ràng mới qua ba tháng, lần trước gặp mặt, nàng còn vênh váo hung hăng bảo người ta đánh ta, lúc này, lại thoạt nhìn cực kỳ tiều tụy, thậm chí ngay cả che giấu cũng không muốn che giấu, lạnh lùng nhìn Tống Chiêu Nghi, sau đó xoay người, tự mình lên xe ngựa trước.\n \nHoàng thượng dường như không để ý đến chuyện này, vẫn tiếp tục nói chuyện với Hoàng hậu và Tống Chiêu Nghi bên cạnh.\n \nNói một hồi lâu, hắn mới dắt Tống Chiêu Nghi lên xe ngựa.\n \nKhông biết mình đang nghĩ gì, ta ẩn mình trong đám đông, nhìn thoáng qua chiếc xe ngựa của Hoàng thượng.\n \nNhưng vừa lúc Hoàng thượng vén rèm lên, ánh mắt của hắn thờ ơ, sau khi nhìn thấy ta, lạnh lùng dời tầm mắt.\n \nTa vội vàng cúi đầu, không dám nhìn nữa.\n \nTa ngồi cùng xe ngựa với những Tài Nhân khác.\n \nThật không ngờ, ta tiến cung nhiều năm như vậy, còn có thể may mắn đi hành cung một lần.\n \n“Đúng vậy, quyết định này đã được Bệ hạ đưa ra sáng nay bất chấp mọi khó khăn.”\n \nNhắc tới người này, nữ tử trong xe ngựa đều đỏ mặt. Các nàng nũng nịu mím môi, một lát sau, lại có người chủ động mở miệng:\n \n“Nghe nói hai tháng nay bệ hạ không đến hậu cung, cũng không lật thẻ bài.”\n \n“Đúng vậy, đây là lần đầu tiên xuất hiện loại chuyện này trong những năm gần đây.”\n \n“Ta vốn tưởng triều chính quá bận rộn, không để ý tới. Nhưng Tống Chiêu Nghi vừa đến, bệ hạ lại ở trong cung của nàng bảy ngày, có lẽ những người trong cung bệ hạ đều nhìn chán rồi.”\n \n“Ngay cả Quý phi nương nương cũng không dễ chịu trong những ngày này.”\n \nCác nàng phần lớn cả năm cũng không gặp được Hoàng thượng một lần, bí mật nói những thứ này, cũng không có gì kiêng dè.\n \n“Lúc trước không phải Tô Tiệp Dư còn được sủng ái một thời gian dài sao? Còn mang thai hoàng tự, hình như từ sau Tô Tiệp Dư, bệ hạ đã từ từ lạnh nhạt với hậu cung.”\n \nNghe các nàng nói đến đây, ta đột nhiên mở miệng: “Lần này Tô Tiệp Dư không tới sao? Bây giờ nàng thế nào rồi?”\n \nHọ biết những gì ta đã trải qua những ngày này và cảm thấy rất thông cảm với ta. Lúc này, nghe ta hỏi tới, liền thở dài:\n \n“Bệ hạ đã lâu không đến chỗ Tô Tiệp Dư, chỉ phái người chăm sóc nàng, nói nhất định phải bảo vệ đứa con này.”\n \n“Nhưng mà, cái thai này hình như không ổn lắm.”\n \nNói tới đây, tất cả các nàng đều giữ kín như bưng, không nói nữa.\n \n22.\n \nLần này phi tần tới hành cung nhiều hơn năm ngoái không ít. Cho nên, việc phân chia cung điện mất không ít thời gian. Khi đến lượt ta, hầu hết các phi tần khác đã rời đi.\n \nCũng may nơi này so với trong cung mát mẻ hơn nhiều, ta cũng không cảm thấy có khó chịu.\n \nCung nữ bên cạnh Hoàng hậu nhìn ta một lát, mở miệng: “Nương nương đi viện cực tây đi. Phong cảnh ở đó rất đẹp và tốt cho sức khỏe.”\n \nCực tây. Cách chỗ ở của Hoàng thượng đúng một hành cung.\n \nTa đi thật lâu, mới tới.\n \nNơi này đã có hai cung nữ đang chờ, thấy ta đến, vội vàng hầu hạ ta vào phòng.\n \nKhông lớn, nhưng quả thật thanh tịnh.\n \nTa rất hài lòng.\n \nNhưng ta vẫn có chút không cam lòng.\n \nRõ ràng đã sắp giải trừ cấm túc rồi, rõ ràng Hoàng thượng đã hứa với ta những điều đó, tại sao bởi vì một Tống Chiêu Nghi, tất cả đều thay đổi.\n \nBan đêm, Hoàng thượng liền mở tiệc ở hành cung.\n \nTa là người ở xa nhất nên đã khởi hành sớm hơn nửa canh giờ.\n \nLúc ta đến, vẫn còn rất nhiều phi tần chưa tới.\n \nBên cạnh vừa hay có một cái đình, ta liền chuẩn bị đi qua ngồi một chút.\n \nNhưng không ngờ, đụng phải hai người ở đó.\n \nTrăm nghe không bằng một thấy. Lúc này, ta mới biết được, Tống Chiêu Nghi so với tưởng tượng của ta còn được sủng ái hơn nhiều.\n \nHoàng thượng đang vẽ chân dung cho nàng.\n \nHắn lại có tài năng hội họa như vậy. Chỉ trong chốc lát, mỹ nhân liền hiện lên trên giấy.\n \nTa chỉ nhìn một hồi, liền vội vàng xoay người, chuẩn bị rời đi.\n \nNhưng không ngờ, thời điểm này, Tống Chiêu Nghi lại đột nhiên kêu một tiếng: “Bệ hạ, có người!”\n \nVốn là tiểu tình thú khi hai người ở một mình, lại bị ta quấy nhiễu.\n \nNàng đứng lên, đi về phía ta, quay đầu lại, giọng điệu nghi hoặc, hỏi Hoàng thượng: “Bệ hạ, hậu cung của bệ hạ còn có mỹ nhân này sao? Thần thiếp tiến cung lâu như vậy, vậy mà chưa từng gặp qua nàng. Nàng thực sự là một mỹ nhân không ai sánh bằng”",
            "url": "https://monkeyd.net.vn/ta-so-chet/14.html"
        },
        {
            "title": "Ta sợ chết - 13",
            "content": "Hắn nhẹ nhàng rít một tiếng: “Nàng muốn g.i.ế.c vua sao?”\n \nTa vội vàng buông ra: “Từ Tài Nhân đến Tần, nhảy liền ba cấp, chỉ sợ không ổn.”\n \nHơn nữa, ta quả thật không nghĩ tới, hắn sẽ đối xử với ta như vậy.\n \nHoàng thượng nở nụ cười, giọng nói hơi khàn: “Không sao. Cho nàng, nàng cứ nhận.”\n \nTa gật đầu.\n \nNhưng kỳ quái chính là, đêm đó về sau, Hoàng thượng lại không tới nữa.\n \nMấy ngày không đến cũng không có gì. Nhưng cùng lúc đó, những ban thưởng, ưu đãi lúc trước, cũng đều không có. Phương Phỉ các biến thành lãnh cung thực sự.\n \nTất cả tới quá đột ngột, chúng ta căn bản không biết cuối cùng đã xảy ra chuyện gì.\n \nHồng Tụ thừa dịp cung nhân ngự thiện phòng đến đưa cơm, lôi kéo người nọ tìm hiểu một hồi lâu, mới trở về.\n \nNàng nhìn ta một lát, có chút do dự mở miệng, nói: “Vài ngày trước, đích nữ của Phiêu Kỵ tướng quân mới vào cung, được phong Chiêu Nghi, bệ hạ mấy ngày nay đều ở cùng nàng.”\n \nHồng Tụ có chút lo lắng: “Nương nương, có thể nào bệ hạ đã quên người hay không?”\n \nTa trầm tư một lát, ta cũng không biết.\n \nNếu như ta không biết đến sự tồn tại của Chiêu Nghi này thì ta đã nói không rồi.\n \nDù sao thì Trần Đức Toàn đã ở bên cạnh Hoàng thượng nhiều năm, gặp Quý phi cũng không luống cuống. Nhưng thời điểm đối mặt với ta, không hiểu lại sao mang theo chút cảm giác gần gũi. Chỉ dựa vào điểm này và hành động của Hoàng thượng mấy ngày nay, ta dường như có thể khẳng định, Hoàng thượng đối với ta, có chút đặc biệt. Chỉ là ta tạm thời còn không nghĩ ra, đặc biệt như vậy cuối cùng là vì cái gì.\n \n20.\n \nLại qua hai ngày, chưởng sự cung nữ bên người Hoàng hậu đã tới.\n \nSau khi bà ấy đến, truyền đạt ý tứ của Hoàng hậu: Tô Uyển Nguyệt hiện đã lớn tháng, cần dưỡng thai, lúc này nếu ta về Minh Hoa cung, chỉ sợ sẽ quấy nhiễu sự thanh tĩnh của nàng.\n \n“Hoàng hậu nương nương nói, cấm túc của Tài Nhân hôm nay có thể giải, nường nương tiếp tục ở lại Phương Phỉ các là được, chờ Tô Tiệp Dư sinh xong, nương nương lại dọn về.”\n \nE là ngay từ đầu bọn họ đã không muốn cho ta trở về.\n \nNói xong, bà ấy lại bổ sung một câu: “Đây cũng là ý tứ của bệ hạ.”\n \nTa nghe xong, trái tim lạnh đi một nửa.\n \nQuả nhiên!\n \n \nLời nói của nam nhân trên giường là không đáng tin cậy nhất. Mới chỉ một thời gian ngắn thôi mà ta đã quên mất những gì mình đã nói.\n \nTa có phải hoàn toàn không ra được nữa không. Đến lúc đó, nếu có ai đến vu cáo ta, ta sẽ c.h.ế.t ở đây một cách lặng lẽ.\n \nHoàng thượng cũng sẽ không thương tiếc ta nữa, hay lại giúp ta. Chẳng lẽ hắn thật sự quên ta?\n \nĐêm nay, ta nằm trên giường, ngủ rất không an ổn. Ta mơ thấy tỷ tỷ dạy ta đọc sách. Mơ thấy nàng đứng bên cạnh bờ ao đầy lá sen, cười dịu dàng với ta. Hình ảnh vừa chuyển, ta lại nhớ tới bộ dáng Thịnh Nguyên Đế nắm lấy tay ta, ôm lấy ta.\n \nMấy ngày nay, ân ái ở Phương Phỉ các, đã thành công dã tràng.\n \nTa nhìn thấy Quý phi cùng Hoàng thượng đứng ở trước mặt ta.\n \nQuý phi khuôn mặt tươi đẹp, kéo cánh tay Hoàng thượng, ghét bỏ nhìn ta: “Nữ nhân như ngươi, quen nằm mộng xuân thu, cho rằng bệ hạ cưng chiều ngươi mấy ngày, làm chút chuyện không tầm thường, chính là yêu ngươi sao? Chẳng qua là bệ hạ thấy ngươi thú vị, muốn trêu chọc ngươi mà thôi. Bây giờ cũng chơi đủ rồi, ngươi cứ chờ ở chỗ này c.h.ế.t mòn đi.”\n \nMặt ta từ từ ướt đẫm.\n \nTrong lúc ngủ mơ, ta cảm thấy như có một đôi bàn tay nhẹ nhàng lau đi những giọt nước mắt nơi khóe mắt ta.\n \nMở mắt ra lần nữa, chỉ có Thanh La ở bên cạnh ta, vẻ mặt nàng lo lắng: “Vừa rồi dường như nương nương gặp ác mộng, hù c.h.ế.t nô tỳ rồi.”\n \nTa phục hồi tinh thần: “Ta không sao. Ngươi mau đi ngủ đi.”\n \nThanh La thở dài: “Sao có thể ngủ được, nô tỳ vừa mới biết, ngày mai bệ hạ sẽ đi hành cung nghỉ hè. Lúc này các cung đều đang thu dọn hành lý.”\n \nTa giật mình.\n \nLúc trước hình như quả thật nghe Hoàng thượng nhắc tới chuyện như vậy. Hắn còn nói, đến lúc đó đưa ta cùng đi.\n \n“Lúc trước thấy bệ hạ để ý nương nương như vậy, nô tỳ còn tưởng rằng lần này tất nhiên sẽ có nương nương.”\n \nNhưng nhìn quang cảnh hôm nay, hẳn là không có.\n \nTrước đây, đây đều đãi ngộ của phi tần địa vị cao, hoặc là phi tần được sủng ái mới có.\n \nTa thở dài: “Được rồi, mau đi ngủ đi.”\n \nNhưng sáng sớm hôm sau, ta vừa rửa mặt xong, bên ngoài điện lại đột nhiên có một đoàn người tới.\n \n“Bệ hạ có lệnh, lần này hành cung tránh nóng, nương nương có vị trí trong cung đều có thể đi, Khương Tài Nhân mau thu xếp đi, kẻo không đuổi kịp.”\n \nChờ người này đi rồi, Hồng Tụ và Thanh La vui đến sắp nhảy dựng lên: “Nương nương, bệ hạ lại đột nhiên đổi chủ ý!”\n \nHôm nay lên đường, sáng sớm mới đến thông báo, quả thật rất đột ngột. Thời gian quá gấp, căn bản không thu dọn được bao nhiêu đồ đạc, đã chạy vội tới đó. Cấp bạc của ta quá thấp, không thể mang Hồng Tụ và Thanh La cùng đi.\n \nĐến nơi ta mới biết được, không ít phi tần giống như ta, đều là vội vàng chạy tới. Ta đứng ở phía sau cùng, nhìn thấy đoàn người của Hoàng thượng. Bên cạnh hắn là Hoàng hậu và Quý phi, còn có một vị, ta chưa từng thấy qua. Có lẽ chính là vị Tống Chiêu Nghi mới vào cung.",
            "url": "https://monkeyd.net.vn/ta-so-chet/13.html"
        },
        {
            "title": "Ta sợ chết - 12",
            "content": "19.\n \nLúc ta đi vào, Hoàng thượng đang xem tấu chương, cũng không để ý động tĩnh của ta. Dường như hắn hơi mệt mỏi, tay đặt ở thái dương xoa xoa. Bỗng nhiên thở dài, dựa người về phía sau, nhắm mắt, vẫy tay về phía ta: “Đến đây, ấn ấn cho trẫm.”\n \nTa đi tới, tay chạm trán hắn.\n \nMới vừa ấn hai cái, chợt nghe hắn nói: “Không cần lật thẻ bài, lát nữa đến cung Quý phi.”\n \nMới vừa rồi Trần Đức Toàn quả thật đã nói cho ta biết, buổi trưa Hoàng thượng dùng bữa cùng Quý phi, cũng đáp ứng nàng, tối nay sẽ đến cung của nàng.\n \nTay ta dừng một chút, tiếp tục ấn. Sức trên tay ta cố ý nặng hơn một chút.\n \nMột lát sau, ngón tay của ta đột nhiên bị nắm chặt. Tay Hoàng thượng lưu luyến ở đầu ngón tay ta một lát, tựa hồ đang xác nhận cái gì, thật lâu sau, mới trầm giọng nói: “Ấn không tốt, cút ra ngoài ngay cho trẫm. Gọi Trần Đức Toàn vào cho trẫm.”\n \nTa nhìn hắn một cái, dừng tại chỗ một chút. Qua một hồi lâu, mới đi ra ngoài.\n \nKhi gần tới cửa, Hoàng thượng đột nhiên nói: “Chờ một chút.”\n \nNói xong, hắn lại trực tiếp đứng lên, đi về phía ta. Trong mắt hắn cũng không có kinh ngạc, mà trực tiếp đi tới trước mặt ta, khống chế cằm ta: “Ngẩng đầu.”\n \nTa ngẩng mặt lên, đôi mắt sáng ngời, bất động nhìn hắn.\n \n \nHoàng thượng có vẻ hơi tức giận: “Trẫm bảo nàng cút nàng liền cút sao?”\n \nTa hơi luống cuống, nước mắt chậm rãi tràn ra: “Nhưng buổi tối bệ hạ muốn đến cung Quý phi...”\n \nThịnh Nguyên Đế giơ tay, động tác rất thô lỗ, lau từng giọt nước mắt trên mặt ta. Hắn từ trên cao nhìn xuống ta, môi mỏng khẽ mở, lạnh lùng phun ra ba chữ: “Không đi nữa.”\n \nNước mắt ta ngừng rơi ngay lập tức, ta nắm lấy tay hắn: “Thật sao?”\n \nHoàng thượng nhìn vào bàn tay nắm chặt của chúng ta, nhướng mày. Hắn nhịn không được cười nhạo ra tiếng: “Trẫm miệng vàng miệng ngọc, còn có thể lừa nàng sao?”\n \nTa cười: “Đương nhiên sẽ không.”\n \nHoàng thượng nhìn ta, ánh mắt từ trên mặt tôi, rơi xuống trước n.g.ự.c ta, cuối cùng dừng lại, bất động nhìn làn váy của ta. Từng đoá hoa trên bộ y phục này, mỗi một mũi kim, mỗi một đường thêu, đều là ta tự tay làm. Nhìn sơ qua, so với trang phục cung nữ bình thường không khác gì mấy. Nhưng nhìn kỹ, thì tỉ mỉ hơn. Trên làn váy, ta thêu hoa sen.\n \nCũng không biết vì sao, Thịnh Nguyên đế lại có tình cảm đặc biệt với hoa sen.\n \nNghĩ lại thì tên của tỷ tỷ của ta cũng có chữ “Hoa sen.” (Liên)\n \nTừ nhỏ nàng đã yêu hoa sen, phụ thân cưng chiều nàng, trồng hoa sen đầy sân cho nàng. Lá sen thanh thoát, tinh khiết nhưng không lòe loẹt.\n \nRõ ràng Hoàng thượng đã mất kiểm soát. Hắn giữ chặt ta, kéo ta đến bên cạnh án, một tay vứt đi quyển sách trên án. Sách rơi xuống, phát ra tiếng vang thật lớn.\n \nCung nhân bên ngoài không hiểu chuyện gì đang xảy ra: “Bệ hạ.”\n \nKhi tiếng bước chân đến gần, Hoàng thượng chôn đầu ở bên cổ ta: “Tránh xa một chút cho trẫm, không được tiến vào.”\n \nBên ngoài trong nháy mắt không có động tĩnh.\n \nThời khắc quan trọng nhất, ta lại đột nhiên cầm tay hắn: “Bệ hạ?”\n \nHắn ngước mắt, trên trán mơ hồ có mồ hôi.\n \nTa nhỏ giọng mở miệng, “Thần thiếp... Tối nay không tiện.”\n \nTay Hoàng thượng trong nháy mắt dừng lại. Lòng bàn tay của hắn vuốt ve eo ta, sau đó thay ta sửa sang lại xiêm y một chút.\n \nTay hắn có chút bất ổn, hơi run rẩy.\n \nSau khi thu dọn xong mọi thứ, hắn mới nhắm mắt lại, hừ cười một tiếng: “Cố ý, hả?”\n \nTa không trả lời, chỉ vòng tay qua eo hắn. Ta nói: “Bệ hạ, nếu như nhất định phải cho là như vậy, vậy chính là như vậy.”\n \nKhi ta nói điều này, khuôn mặt ta lộ rõ vẻ mặt bé gái nhỏ mà mình cũng không nhận ra.\n \nTừ Càn Thanh cung trở về, sắc trời đã khuya.\n \nTrần Đức Toàn cố ý tiễn ta suốt chặng đường.\n \nTrước khi đi, hắn ý tứ mở miệng: “Mấy ngày nay bệ hạ vì nương nương mà hao tổn không ít tâm tư.”\n \nTa gật đầu, mỉm cười đáp ứng: “Ừm.”\n \nNhững chuyện đó, đối với hắn mà nói, cũng không tính là khó khăn. Đơn giản mà.\n \nNhưng hắn chịu phí tâm như vậy, trong mắt mọi người, ta được sủng như vậy thì phải vừa mừng vừa sợ và phải mang ơn.\n \nCó lẽ vì sự khiêu khích tối nay nên đồ vật được đưa đến Phương Phỉ các ngày càng nhiều. Trong đó, thậm chí có cả hoa hồng lộ mà phiên bang mới dâng lên.\n \nThái giám đưa tới nói, thứ này Hoàng thượng khấu trừ, cả cung chỉ có ta mới có.\n \nTa cúi đầu ngửi, mùi vị này, hơi giống với hương cao ta dùng ngày đó.\n \nThái giám kia thấy ta nhận lấy, vội vàng mở miệng: “Tô tổng quản nói, lần sau Nhược nương nương... có thể báo trước cho ngài ấy một tiếng, để ngài ấy sắp xếp ổn thỏa mọi chuyện.”\n \nTa nhướng mày: “Được.”\n \nNhưng sau đó nửa tháng, ta lại không còn đi qua Càn Thanh cung nữa. Mà là Thịnh Nguyên Đế chủ động đến Phương Phỉ các.\n \nHắn tới rất chăm chỉ, tới vào mỗi đêm khuya, trời vừa sáng đã rời đi.\n \n“Bệ hạ, kỳ thật ngài không cần như vậy, thần thiếp có thể đi tìm ngài. Nơi này cách Càn Thanh cung rất xa.”\n \nHoàng thượng nghe xong, nhẹ nhàng vỗ vỗ eo ta, ánh mắt hơi lạnh, nhưng rồi lại trở nên dịu dàng: “Chờ nàng hết cấm túc, mọi chuyện hẳn là đã xong xuôi. Đến lúc đó, trẫm lại phong cho nàng một tần vị, cho nàng đổi chỗ ở.”\n \n？\n \nTa hơi ngạc nhiên, chuyển động của ta trở nên nặng nề hơn.",
            "url": "https://monkeyd.net.vn/ta-so-chet/12.html"
        },
        {
            "title": "Ta sợ chết - 11",
            "content": "Tốt nhất Hoàng thượng và Quý phi cả đời cũng đừng nên nhớ tới ta.\n \nBa tháng, quá ngắn.\n \nNhưng mà, mong muốn của ta còn chưa bắt đầu, đã thất bại rồi.\n \nNgày hôm đó, thái y đến bắt mạch cho ta, như thường lệ nói vài lời tốt đẹp. Nói ta phúc lớn mạng lớn, thương tích này đã sắp khỏi rồi.\n \nNói xong, hắn dừng một chút, nhìn ta một cái, lại bổ sung một câu: “Đã vậy thì bệ hạ cũng nên yên tâm.”\n \nTa hiểu được mọi việc xảy ra mấy ngày nay hẳn là đều theo lệnh của Hoàng thượng. Còn lý do tại sao, ta tạm thời không nghĩ thông suốt, cũng không muốn nghĩ.\n \nMà lúc này, nghe được thái y nói, tim ta khẽ run, không khỏi mở miệng hỏi một câu: “Ý của ngươi là, mỗi lần ngươi chẩn mạch xong, đều phải... bẩm báo với bệ hạ?”\n \nHắn là Hoàng thượng, mỗi ngày phải lo lắng nhiều chuyện. Chỉ dặn dò người bắt mạch cho ta, đã coi như là để bụng, nhưng nghe thái y nói thì không phải chỉ như thế.\n \nThái y cười cười: “Đúng vậy.”\n \nHắn dừng lại ở đó rồi lập tức rời đi mà không nói thêm điều gì nữa.\n \nMà hôm nay, vừa đúng là ngày thứ ba mươi mốt ta bị cấm túc.\n \nBan đêm, ta chống cằm ngồi trước cửa sổ.\n \nĐêm nay, không sao không trăng, chỉ có tiếng gió nhẹ nhàng lay động cành lá.\n \nTa bỗng nhiên có một suy đoán rất táo bạo, Hoàng thượng đưa ta đến đây, thực ta là vì bảo vệ ta.\n \n \nDù sao thì trải qua chuyện ngày đó, ta đã thành cái đinh trong mắt Quý phi. Nếu hắn trực tiếp chọn ta giữa ta và Quý phi, hậu cung này chỉ sợ sẽ rối loạn.\n \nQuý phi được Hoàng thượng thiên vị là lẽ đương nhiên. Còn ta, chẳng qua chỉ là một Tài Nhân, không con nối dõi, cũng không gia thế. Ta dựa vào cái gì? Lấy cái gì đứng vững gót chân?\n \nNhưng tại sao Hoàng thượng lại đối xử với ta như vậy?\n \nChẳng lẽ, vì hắn nói ngày mai sẽ thay đổi tư thế nhưng chưa thực hiện được, tạm thời không đành lòng vứt bỏ ta?\n \n……\n \nQuả nhiên, lòng vua khó đoán, lời ấy không sai.\n \nLời nói và việc làm của hắn, ta thật sự là suy nghĩ không thấu. Nhưng dường như ta lại biết mình nên làm gì.\n \n18.\n \nChớp mắt đã vào mùa hè.\n \nTa bảo Hồng Tụ hái một ít hoa trong sân để làm hương cao, lại chăm sóc bản thân mỗi ngày để làn da của mình trở nên trắng sáng.\n \nVốn ban đầu ta không cố ý tránh sủng, cho nên trang điểm và cách ăn mặc cũng cố ý giấu giếm. Nhưng lúc này, ta mặc chiếc áo mỏng mà Hoàng thượng bí mật gửi đến, ta đứng ở trước mặt Thanh La cùng Hồng Tụ, mắt bọn họ gần như đỏ lên:\n \n“Nương nương sớm nên ăn mặc như vậy, thật xinh đẹp.”\n \n“Đúng vậy, đại tiểu thư lúc còn sống chính là mỹ nhân tuyệt đẹp. Nương nương hôm nay cũng giống nàng, nhưng đẹp hơn một chút.”\n \nBàn tay đang chỉnh lại tay áo của ta dừng lại. Tỷ tỷ là nữ tử đẹp nhất mà ta từng gặp. Nàng hiểu biết về thơ ca, thư pháp và hội họa, còn bái Cầm Thánh nổi danh làm thầy, chuyên nghiên cứu về đàn tranh.\n \nTỷ tỷ ta rất có tài năng, tất cả thời gian, đều một lòng tập trung vào những thứ này. Nàng rất trọng lễ tiết, ngoại trừ đi học nghệ chỗ Cầm Thánh nơi thì không ra cửa làm gì cả. Người từng gặp qua tỷ tỷ cũng rất ít.\n \nAi cũng không ngờ, tỷ tỷ thật vất vả đi ra ngoài cầu phúc một lần, liền vĩnh viễn rời khỏi nhân thế.\n \nĐêm đó, đợi đến khi trời tối hẳn, ta liền mặc y phục cung nữ đã chuẩn bị trước đó đi ra cửa cung.\n \nĐương nhiên, không phải đi ra ngoài đàng hoàng, mà là trèo tường. Điều này phải cảm ơn cho sự nghịch ngợm bướng bỉnh khi ta còn nhỏ.\n \nDù sao cũng là bị cấm túc, nên bên ngoài Phương Phỉ các có vài người canh gác, ta không nên quang minh chính đại đi ra.\n \nTa đi một mạch về phía Càn Thanh cung. Giờ này, Hoàng thượng hẳn vẫn chưa lật thẻ bài.\n \nTa đến bên ngoài Càn Thanh cung, vừa hay Trần Đức Toàn từ bên ngoài làm việc trở về.\n \nTa suy nghĩ một chút, gọi hắn lại: “Trần tổng quản.”\n \nTrần Đức Toàn sửng sốt, quay đầu lại nhìn, trước tiên chú ý tới xiêm y của ta, theo bản năng nhíu mày: “Cung trang ở đâu ra...”\n \nTa ngẩng mặt lên, làm một động tác suỵt với hắn.\n \nGiọng nói của Trần Đức Toàn trong nháy mắt kẹt ở trong cổ họng. Hắn nhìn bốn phía, bước nhanh tới: “Sao nương nương lại ở đây?”\n \nHắn hỏi ta, tại sao lại ở đây. Chứ không phải... ai cho ta lá gan chạy ra.\n \nGiờ khắc này, ta liền biết, ta cược đúng rồi.\n \nTa ra vẻ e lệ, nhỏ giọng nói: “Đã lâu không gặp bệ hạ, muốn đến thăm ngài ấy. Có phải ta không nên như vậy hay không? Vậy ta vẫn nên đi thôi.”\n \nNói xong, ta làm bộ muốn rời đi.\n \n“Không, không phải. Nương nương dừng bước.” Trần Đức Toàn vội vàng mở miệng, sợ nói muộn một chút, ta sẽ đi thật.\n \nHắn chỉ chỉ Càn Thanh cung cách đó không xa: “Nương nương vào đi. Bệ hạ đang ở bên trong.”\n \nNếu như nói trên đời này người nào hiểu rõ tâm ý Hoàng thượng nhất, thì nhất định là người trước mắt không thể nghi ngờ.\n \nTa vui vẻ gật đầu: “Được.”",
            "url": "https://monkeyd.net.vn/ta-so-chet/11.html"
        },
        {
            "title": "Ta sợ chết - 10",
            "content": "Quý phi trầm ngâm một lát, vậy mà thật sự đang suy tư.\n \nMột lát sau, nàng đột nhiên sai người cầm cây trâm đi ra: “Ngươi trộm trâm của bổn cung, có tính không?”\n \nMắt ta nheo lại.\n \nCây trâm này...\n \nLà cây trâm nàng không tìm được đêm đó?\n \nNgày đó, sau khi không tìm thấy trâm, Hoàng thượng sai người vẽ bản đồ suốt đêm, lệnh cho các cung nhân tìm.\n \nTa vẫn nhớ rõ hình dáng cây trâm này.\n \nTa lẩm bẩm: “Cái này... không phải đã mất rồi sao?”\n \n“Cây trâm này đêm đó quả thật đã mất, nhưng ngày hôm sau, bổn cung tìm được ngay trước cửa sổ.”\n \nNàng đã làm ầm ĩ như vậy, còn quấy nhiễu tâm trí Hoàng thượng, nên chỉ có thể nói dối cây trâm kia không tìm được.\n \nMà hiện tại, nàng lại đổ chuyện này lên đầu ta.\n \nTa trộm vật đính ước giữa Quý phi và Hoàng thượng, lại giữ nó hai năm, đừng nói hai mươi trượng, cho dù là nàng trực tiếp đánh c.h.ế.t ta, chỉ e là Hoàng thượng cũng sẽ không nói gì.\n \nThảo nào, nàng không hề sợ hãi như vậy.\n \nTa đột nhiên cảm thấy bi thương. Ta đã rất cẩn thận với lời nói và hành động của mình trong một thời gian dài, nhưng ta lại dễ dàng rơi vào tình huống này.\n \nĐối phương thậm chí không cần phải lập ra một kế hoạch quá chi tiết. Chỉ một vài lời nói là đã có thể quyết định sinh tử của ta.\n \nHai mươi trượng, cho dù không chết, cái chân này của ta, chỉ sợ cũng phải phế đi. Mà tất cả chỉ là bởi vì, nam nhân đó trân trọng nàng.\n \n16.\n \nHôm qua ở trong mưa, Hoàng thượng từng than ta nhếch nhác. Khi đó, hắn có ngờ hôm nay ta sẽ nhếch nhác hơn hay không?\n \nNhưng mà, ta không còn sức lực suy nghĩ những thứ này nữa.\n \nTấm ván đó rất nặng, đánh vào người ta hết lần này đến lần khác.\n \nKhông biết cuối cùng bị đánh bao nhiêu lần, ta nghe thấy một giọng nói sắc nhọn: “Ai u, các người đang làm gì vậy? Mau dừng tay, mau dừng tay.”\n \nLà giọng của Trần Đức Toàn.\n \nMí mắt của ta quá nặng, nghe xong câu này, liền hôn mê bất tỉnh.\n \nTa chỉ cảm thấy có ai đó bế ta lên. Dường như hắn phát hỏa thật lớn, phạt không ít người. Nhưng nhiều hơn nữa, ta cũng không biết.\n \nTa hình như đã ngủ rất lâu, rất lâu. Khi tỉnh dậy, đã ở một nơi rất xa lạ.\n \nTa nằm sấp trên giường, cả người đau dữ dội. Tư thế như vậy, khiến ta nghĩ tới chuyện ngày đó bị đánh.\n \nThanh La và Hồng Tụ đang đợi bên giường, thấy ta tỉnh lại, vừa khóc vừa cười: “Nương nương, người đã tỉnh rồi.”\n \nTrong phòng tối tăm, môi ta rát khô. Ta mím môi: “Hồng Tụ.”\n \nHồng Tụ vội vàng đỡ lấy ta, lấy nước từ một bên đưa tới.\n \n“Ngày đó...” Ta mới vừa mở miệng, Hồng Tụ liền hiểu được ý của ta: “Ngày đó khi nô tỳ đi tìm bệ hạ, ngài còn đang nghị sự, nô tỳ ở bên ngoài đợi một hồi lâu, không đợi được bệ hạ, chỉ đợi được Trần tổng quản. Nô tỳ vốn cho rằng không còn hy vọng gì nữa, nhưng nô tỳ vừa nói xong, Trần tổng quản liền thay đổi sắc mặt, lúc này đi tìm bệ hạ. Bệ hạ bỏ lại một đám triều thần đang nghị sự, liền vội vã đi vào trong cung Quý phi.”\n \nĐáy lòng ta khẽ động.\n \nHồng Tụ thở dài: “Lúc đến đó, nương nương đã hôn mê rồi. Bệ hạ giận dữ, mắng Quý phi vài câu, sau đó liền bế nương nương trở về.”\n \nNói xong câu này, sắc mặt Hồng Tụ trở nên khó coi: “Bệ hạ... lệnh cho nương nương cấm túc ba tháng.”\n \nTa nắm chặt lòng bàn tay.\n \nThanh La hít hít mũi: “Nơi này là Phương Phỉ các. Đã lâu lắm rồi không có người ở... là một nơi xa xôi, vô duyên vô cớ, tại sao nương nương lại phải chịu khổ như vậy.”\n \nNói xong, nước mắt của nàng không ngừng chảy xuống.\n \nTa lắc đầu. Không phải vô cớ. Không phải Quý phi đã cho một cái cớ hợp lý sao?\nTa đã trộm cây trâm đó. Sau hai năm, không nghĩ tới ta lại ngã vào cùng một thứ. Có lẽ Quý phi đã sớm quên, đêm hôm đó nữ nhân trên giường Hoàng thượng là ai.\n \nNhưng bất kể thế nào, Hoàng thượng đều dung túng nàng, không phải sao? Hãm hại rõ ràng như vậy, hắn cũng không thèm tra xét, liền đưa ta tới Phương Phỉ các, cấm túc ba tháng. Còn Quý phi, chỉ bị mắng vài câu mà thôi.\n \nThật không công bằng.\n \n17.\n \nPhương Phỉ các nằm ở nơi hẻo lánh, phi tần cũng ít khi lui tới đây.\n \nKhi tiên đế còn tại vị, ở đây cũng chỉ có một Đáp Ứng thấp bé, cả đời nàng mới chỉ hầu hạ ngài ngủ một lần, cuối cùng chịu không nổi sự lạnh nhạt, thắt cổ tự sát.\n \nTừ đó về sau, Phương Phỉ các không còn có người ở nữa.\n \nTrong những ngày ta hôn mê, Hồng Tụ và Thanh La đã dọn dẹp sạch sẽ Phương Phỉ các. Trông rất yên tĩnh và thanh bình. Lại chỉ có mấy người chúng ta.\n \nNếu như không có những chuyện lúc trước, có lẽ ta sẽ cảm thấy đây là một chỗ ở không tồi.\n \nTa bắt đầu tập trung dưỡng thương.\n \nNhắc tới cũng kỳ quái, rõ ràng ta đã vào Phương Phỉ các, nơi gần như là lãnh cung, nhưng cách vài ngày sẽ có thái y đặc biệt đến bắt mạch cho ta. Dược liệu cũng được cung cấp thoải mái, không keo kiệt.\n \nNgay cả đồ ăn mỗi ngày đưa tới cũng không trùng lặp. So với lúc ta ở Minh Hoa cung thì đãi ngộ còn tốt hơn. Còn không cần mỗi ngày đi Phượng Nghi cung thỉnh an.\n \nThành thật mà nói, nếu cứ như vậy, ta rất muốn cả đời ở Phương Phỉ các.",
            "url": "https://monkeyd.net.vn/ta-so-chet/10.html"
        },
        {
            "title": "Ta sợ chết - 9",
            "content": "14.\n \nSau khi hắn đi không bao lâu, ta liền trở về Minh Hoa cung.\n \nTin tức ta được Hoàng thượng sủng ái lan truyền khắp hậu cung chỉ sau một đêm. Người người đều nói ta là nhờ phúc của Tô Uyển Nguyệt, mới có ngày này.\n \nTừ khi Tô Uyển Nguyệt mang thai tới nay, Hoàng thượng cực ít sủng hạnh phi tần. Mọi người đều thấy trước đây nàng được sủng ái như thế nào, đều cho rằng Hoàng thượng vì nàng mà lạnh nhạt với tất cả mỹ nhân trong cung.\n \nMà hôm qua, ta mới bị phạt quỳ vì Tô Uyển Nguyệt, liền được Hoàng thượng lâm hạnh. Hành động này chắc chắn là một cái tát mạnh vào mặt nàng.\n \nTa mới vừa ngồi xuống, liền nghe được chính điện truyền đến tiếng đập đồ. Tất cả mọi người trong điện của nàng đều nơm nớp lo sợ trấn an.\n \nThanh La giúp ta rửa mặt, chậc hai tiếng, nói: “Nương nương, cuối cùng người cũng nghĩ thông suốt.”\n \nTa ngước mắt, quan sát chính mình trong gương, xinh đẹp như phù dung với khuôn mặt trái xoan và đang ở độ tuổi sung mãn nhất.\n \nTa đã nghĩ thông suốt, nhưng ta có thể làm gì? Ta thật sự có thể nắm giữ trái tim nam nhân kia, thật sự có thể bảo vệ mình và những người bên cạnh sao?\n \nTa không thể nhìn thấu hắn.\n \n“Thùng thùng.” Bên ngoài đột nhiên truyền đến tiếng gõ cửa rất nhỏ, giống như lén lút gõ vậy.\n \nThanh La đi mở cửa. Người đứng bên ngoài, lại là Trần Bảo.\n \nHắn nhìn thấy Thanh La, hoàn toàn quên trước đó vài ngày mới tự tay sai người đánh nàng, cười nói: “Thanh La cô nương. Hôm qua nương nương quỳ lâu như vậy, chắc đầu gối không dễ chịu. Ở đây có hương cao, là lúc trước sư phụ cho ta, có tác dụng rất tốt.”\n \nThanh La hơi sợ Trần Bảo, nhìn ta một cái, không lên tiếng.\n \nTa bước tới và lấy nó ra khỏi tay hắn: “Vậy đa tạ ý tốt của Bảo công công.”\n \nTrần Bảo khom lưng: “Thân thể nương nương mới là quan trọng nhất.”\n \nTa không nói gì, chỉ gật đầu với hắn: “Ngươi mau trở về đi, Tô Tiệp Dư không thấy sẽ tìm ngươi.”\n \n“Vâng.”\n \nTa không dùng hương cao này, bảo Thanh La cất đi.\n \nTrong cung điện này, không có bạn bè và kẻ thù vĩnh cửu. Nếu Trần Bảo sẵn lòng lấy lòng. Vậy bây giờ ta không thể trở mặt với hắn.\n \nTa thật sự mệt mỏi, lại dặn dò Thanh La một số chuyện rồi mới ngủ.\n \n15.\n \nTa bị đánh thức bởi một chậu nước.\n \nLúc mở mắt ra, liền nhìn thấy một khuôn mặt hơi có vẻ già nua, đang từ trên cao nhìn xuống ta.\n \nTa đã gặp người này. Họ Lý, là nhũ mẫu của Quý phi, đã hầu hạ ở bên cạnh nàng ta mười năm.\n \nThanh La chắn trước mặt ta, tiếp tục khóc: “Lý ma ma, hôm qua nương nương nhà ta bị cảm lạnh...”\n \nLời còn chưa dứt, Lý ma ma đã phiền chán bảo người ta bịt miệng nàng, chỉ vào ta: “Mang đi.”\n \nTa chỉ mặc đơn y, bị hai cung nữ cao lớn thô kệch phía sau Lý ma ma kéo lên giường.\n \nTa giãy không thoát, đành phải nháy mắt với Hồng Tụ bên cạnh, ý bảo nàng đi tìm Hoàng thượng.\n \nMặc dù Hoàng hậu luôn luôn xử sự công tâm, nhưng có lẽ biết Quý phi là tình cảm chân thành của Hoàng thượng, những năm gần đây, phàm là chuyện có liên quan đến Quý phi, nàng cũng không xen vào.\n \nNhưng Hoàng thượng thì sao? Vì một đêm xuân hôm qua, mà hắn sẽ hướng về phía ta sao?\n \nChẳng biết vì sao, đáy lòng ta cảm thấy lạnh lẽo.\n \nĐiều đó... không thể xảy ra.\n \nNhưng ta vẫn phải đánh cược một lần.\n \nTrong lúc triền miên đêm qua, hắn đã đáp lại ta: “Đừng sợ, trẫm bảo vệ nàng.”\n \nÔi cháo, chưa bao giờ ta cảm thấy mình ngây thơ như vậy.\n \nHai cung nữ này có lẽ đã quen làm việc nặng, không mất nhiều công sức, đã dẫn ta tới trong cung Quý phi.\n \nTa bị ấn xuống đất, quỳ xuống trước mặt nàng.\n \nQuý phi đang uống trà, thấy ta đi vào, đặt chén trà lên tay cung nữ bên cạnh, sau đó ngồi xổm xuống, nhìn ta một hồi.\n \nNàng bóp cằm ta, thản nhiên nói: “Quả nhiên là ngươi.”\n \nNói xong, bàn tay của nàng liền rơi xuống, trên mặt đầy vẻ tàn nhẫn: “Bổn cung ở bên cạnh bệ hạ đã nhiều năm nhưng chưa từng thấy ngài ấy bảo vệ ai hết lần này đến lần khác như vậy.\n \n“Nhưng mà...” Nói tới đây, nàng nở nụ cười, đôi mắt đẹp của nàng nhìn quanh: “Thị tẩm thì sao? Ngươi cho rằng mình là cái thá gì. Bổn cung muốn ngươi sống, ngươi mới có thể sống, muốn ngươi chết, ngươi phải chết.”\n \nHành vi của Quý phi từ lâu đã không được xem là bí ẩn trong cung. Nhưng lúc trước, đều là ngấm ngầm, chưa bao giờ bày ra ngoài ánh sáng.\n \nMà ta, sở dĩ chọc giận nàng như thế, có lẽ là bởi vì Hoàng thượng đã hai lần bảo vệ ta.\n \nTa nói theo ý nàng: “Đây là đương nhiên, nương nương được bệ hạ thịnh sủng nhiều năm, thần thiếp đương nhiên không sánh được, chẳng qua chỉ là hầu hạ một lần mà thôi, không tính là cái gì.”\n \n“Ngươi đúng là thông minh. Nhưng mà không tốt ở chỗ, bổn cung so với ngươi biết còn nhiều hơn...”\n \nTa sửng sốt.\n \nCòn có thể có chuyện gì? Chuyện gì mà nàng biết, ta lại không biết.\n \nChẳng biết tại sao, trong đầu ta đột nhiên hiện ra khuôn mặt của Tô Uyển Nguyệt.\n \nKhông đợi ta nghĩ thông suốt, Quý phi đã lệnh cho người ta quản chế ta: “Người đâu. Áp giải nàng xuống, đánh hai mươi trượng.”\n \nTa khó khăn ngẩng đầu lên, nhìn chằm chằm vào nàng: “Quý phi nương nương cũng phải cho thần thiếp một lý do, để thần thiếp c.h.ế.t cũng phải rõ ràng một chút.”",
            "url": "https://monkeyd.net.vn/ta-so-chet/9.html"
        },
        {
            "title": "Ta sợ chết - 8",
            "content": "Nơi nguy hiểm nhất, tỷ tự mình xông vào. Mà những thứ này, không cần phải bảo cho ta biết. Nhưng tỷ tỷ không biết rằng mình sẽ chết. Sau khi nàng chết, tất cả những thứ này đều phải do muội muội của nàng gánh vác.\n \nTrong hai năm qua, ta đã rất may mắn khi không gặp phải quá nhiều điều tồi tệ. Nhưng chỉ sau vài tháng ngắn ngủi, mọi thứ dường như đã thay đổi. Ta đang ở trong vòng xoáy, đã không có cách nào chỉ lo thân mình chứ đừng nói đến chuyện bảo vệ được người bên cạnh.\n \nTa quỳ hồi lâu, xung quanh thỉnh thoảng có cung nhân đi ngang qua. Nhưng có lẽ đã nhìn thấy cảnh tượng như thế này quá nhiều lần nên họ không dừng lại và cũng không dám nhìn lâu.\n \nTa nhìn mặt trời nghiêng một chút về phía tây.\n \nKhông bao lâu, trời lại đổ mưa. Các cung nhân cũng đều tìm chỗ trú mưa.\n \nTrong khoảng thời gian ngắn, nơi này còn lại một mình ta.\n \nMột lúc sau, tóc và quần áo của ta đều ướt.\n \nNhưng còn chưa tới canh giờ, ta không dám đi, cũng không thể đi.\n \nMưa xuân nặng hạt như tơ, lòng ta lạnh lẽo.\n \nTừ cách đó rất xa, ta thấy có một bóng người đang chạy về phía này. Là người bên cạnh Hoàng hậu nương nương.\n \n“Nương nương nói, mưa lớn, bảo người mau trở về.”\n \nTa vội vàng tạ ơn.\n \nNgười này nói xong, đưa ô trong tay cho ta: “Nương nương đi đường chậm một chút, đừng để bị cảm lạnh.”\n \nLời này của nàng không có gì sai, nhưng không hiểu sao ta luôn cảm thấy có điều gì đó khác ẩn sau đó.\n \nTa nhận lấy ô, lại nói cảm ơn, lúc này mới khập khiễng trở về.\n \nĐi chưa được bao lâu, ở chỗ rẽ, lại bất ngờ đụng phải một người. Nhưng người này chẳng những không đẩy ta ra, còn thuận thế nắm eo ta.\n \n“Nhếch nhác như vậy à?” Hắn than thở nói.\n \nChiếc ô trong tay ta rơi xuống đất gây ra tiếng động. Trần Đức Toàn ở một bên nhìn thấy, vội vàng nhặt lên.\n \n“Vừa rồi sắc trời biến đổi, bệ hạ đã từ trong cung Hoàng hậu nương nương đi ra, đang chờ nương nương ở đây.”\n \nTa giật mình.\n \nCho nên nói, cung nữ vừa rồi, thật ra là Hoàng thượng trước khi đi, đã nhắc nhở Hoàng hậu nương nương nên nàng mới nhớ tới ta, cho người đến.\n \nTa ngước mắt lên và nhìn rõ người trước mặt. Vẻ mặt hắn mệt mỏi, thoạt nhìn không có gì đáng nói, tay lại đột nhiên siết chặt.\n \nTa ngã mạnh mẽ vào lòng bệ hạ.\n \nCùng lúc đó, ta nghe được hắn nói nhỏ, âm cuối hơi lên cao: “Tối nay thị tẩm, nhé?”\n \nQuần áo của ta ướt đẫm.\n \nTa gần như thành thật, cảm nhận mọi thứ rõ ràng về bệ hạ. Ta nghe thấy giọng của mình: “Được.”\n \n13.\n \nMưa rất lớn, trên những con đường trong cung gần như không có ai.\n \nHoàng thượng cúi đầu, nhận ra chân ta tạm thời có chút không tiện, liền bế ngang ta lên.\n \nĐoàn người Trần Đức Toàn vội vàng đuổi theo, che ô cho Thịnh Nguyên Đế.\n \nBước chân của bệ hạ rất vững, một chút nước trên người ta dính vào long bào của hắn.\n \nTa hơi sợ hãi, theo bản năng lấy tay lau nó.\n \nHoàng thượng cúi đầu, nhìn ta một lát, ý cười từ trong lồng n.g.ự.c tràn ra.\n \n“Không sao.” Hắn nói.\n \nTa mím môi, ngẩng đầu nhìn hắn.\n \nBước chân hắn vẫn không ngừng, vẻ mặt bình tĩnh, như thể đó là chuyện đương nhiên. Thật giống như, phu quân điềm tĩnh đáng tin cậy đang đón thê tử về nhà.\n \nTa chưa bao giờ nhìn bệ hạ lâu như vậy. Trời mưa như trút nước, quần áo ta ướt đẫm, chỉ sợ phụ lòng quân.\n \nTa vòng cổ Hoàng thượng, nghiêng người dựa về phía hắn.\n \nNhận thấy được sự chủ động của ta, bước chân của Hoàng thượng lại càng bình tĩnh.\n \nKhông biết qua bao lâu, hắn mới ôm ta đến Càn Thanh cung.\n \nHắn thả ta xuống, lại sai người chuẩn bị nước, còn chuẩn bị một bộ quần áo sạch sẽ.\n \nTa tắm rửa rất lâu.\n \nHoàng thượng ngồi ở bên giường, trên tay còn cầm một quyển sách, ai nhìn vào đều thấy được dáng vé công tử độc nhất vô nhị. Nhưng mà không phải, hắn là quân vương, sát phạt quyết đoán, giỏi đùa bỡn lòng người nhất trên đời này.\n \nHắn vẫy tay, ta đi tới trước mặt hắn.\n \nHắn bình tĩnh đánh giá ta một lát, đưa tay chậm rãi sờ lên vạt áo của ta. Nhưng hắn lại không cởi ra, chỉ mò mẫm thưởng thức một chút. Đôi mắt phượng của hắn mỉm cười, bình tĩnh và điềm đạm.\n \nRõ ràng người ngồi là hắn, ta lại cảm thấy mình đã bị ánh mắt này làm cho tan thành bụi bặm.\n \nĐôi chân dài của hắn hơi duỗi, xẹt qua bắp chân của ta.\n \nQuần áo phất phơ, ta cảm thấy ngứa ngáy dữ dội.\n \nTa nhìn Hoàng thượng. Nhớ tới Thanh La bị đánh và cả bản thân mình vừa rồi bị oan uổng không thể biện bạch. Ta chủ động gọi hắn, giọng nói dịu dàng: “Bệ hạ, sau này người phải che chở cho thần thiếp.”\n \nÁnh mắt hắn chợt trầm xuống, một tay kéo ta qua, tay cũng không chần chừ nữa.\n \nMùi hương thoang thoảng lan tỏa trong không khí, ánh nến lập lòe soi sáng khuôn mặt của nhau. Âm thanh này nối tiếp âm thanh khác, tư thế này nối tiếp tư thế khác.\n \nCây chuối bên ngoài cửa sổ và ánh đèn bên trong cửa sổ, khoảnh khắc này tình yêu vô hạn.\n \nTrong lúc mơ mơ màng màng, ta nghĩ, hắn thật dịu dàng.\n \nTrời sáng, Hoàng thượng không cho người đánh thức ta, tự mình vào triều.\n \nTrước khi đi, hắn nói bên tai ta: “Hôm qua đã nói rồi, đêm nay lại đổi kiểu khác. Đừng nói dối.”",
            "url": "https://monkeyd.net.vn/ta-so-chet/8.html"
        },
        {
            "title": "Ta sợ chết - 7",
            "content": "11.\n \nTừ Phượng Nghi cung đi ra, ta gặp được loan giá của Hoàng thượng.\n \nTa đứng ở một bên, hành lễ.\n \nHoàng thượng tùy ý nâng tay: “Đứng lên đi.”\n \nTường đỏ ngói vàng, lưu ly dưới ánh sáng mặt trời. Giọng của hắn trầm thấp, rồi lại không hiểu mang theo chút trêu tức.\n \nTrong lòng ta căng thẳng, nhịn không được ngẩng đầu nhìn Thịnh Nguyên Đế.\n \nHắn cũng đang nhìn ta.\n \nBốn mắt nhìn nhau, khóe môi hắn vẫn còn mỉm cười: “Muốn hồi cung? Trẫm đi cùng nàng.”\n \nTa không dám biểu lộ tâm tư, gật đầu đáp ứng.\n \nNhưng ta vừa nghe rõ ràng là Hoàng thượng sẽ đến cung Thái hậu. Nhìn hướng loan giá của hắn thì đúng là đi Thọ Khang cung.\n \nSao đột nhiên lại muốn đi cùng ta?\n \nNhưng cho dù trong lòng không hiểu. Trên mặt, ta vẫn phải nói vài lời tốt đẹp: “Tô Tiệp Dư nhìn thấy bệ hạ đến, nhất định sẽ vui vẻ.”\n \nHoàng thượng nhìn ta, vươn tay ra, ý bảo ta tới gần.\n \nTa đi tới, hắn cúi người, lại nói: “Ồ? Làm sao nàng biết trẫm đến Minh Hoa cung chính là vì nàng ấy?”\n \nGiọng của hắn cực thấp, nhưng ta vẫn có thể nghe rõ từng từ.\n \nTa kinh ngạc ngước mắt, hắn cũng không chịu nhiều lời: “Trần Đức Toàn, đi Minh Hoa cung.”\n \nTa đành phải đi theo phía sau.\n \nKhông bao lâu, đã tới cửa cung.\n \nĐúng lúc Tô Uyển Nguyệt tản bộ trong viện, nhìn thấy Hoàng thượng, mắt nàng sáng lên và vẻ vui mừng hiện rõ trên khuôn mặt: “Bệ hạ!”\n \nHoàng thượng ừ một tiếng.\n \nTô Uyển Nguyệt đang muốn tiến lên đỡ lấy bệ hạ, nhưng trong nháy mắt tiếp theo nhìn thấy ta phía sau Hoàng thượng, sắc mặt nàng cứng ngắc: “Bệ hạ vừa rồi là cùng Khương Tài Nhân tới đây sao?”\n \nHoàng thượng gật đầu: “Đúng lúc gặp phải thôi.”\n \nTô Uyển Nguyệt cười cười, quay đầu nhìn ta một cái: “Thì ra là như vậy, vậy cũng có duyên.”\n \nNói xong, nàng liền đưa Hoàng thượng tới trong điện của mình.\n \nKhông lâu sau, Hoàng thượng rời đi.\n \nTrần Bảo đi vào tìm ta: “Tô Tiệp Dư nói, hôm nay trời tốt, nàng ở bên ngoài chờ nương nương cùng đi Ngự Hoa Viên ngắm hoa.”\n \nNgười đến không có ý tốt. Nhưng luận về vị trí, nàng là Tiệp Dư, ta là Tài Nhân. Nàng cao hơn ta rất nhiều. Càng miễn bàn, nàng đang được thịnh sủng, còn mang thai. E rằng không còn ai trong cung dám làm trái ý nàng vào lúc này.\n \nQuả nhiên, đến Ngự Hoa Viên, còn chưa kịp ngắm được mấy đóa hoa, Tô Uyển Nguyệt liền đột nhiên làm bộ thiếu chút nữa bị vấp ngã, lui về phía sau hai bước.\n \nCung nữ của nàng vội vàng đỡ lấy nàng.\n \nNgay sau đó, đi tới trước mặt ta, phất tay tát ta một cái: “To gan! Nương nương chúng ta trong bụng còn mang long tự, ngươi dám dùng loại thủ đoạn bỉ ổi này.”\n \nTô Uyển Nguyệt ngăn nàng lại: “Được rồi, nàng cũng không phải cố ý.”\n \nTrần Bảo đứng ở một bên, nhìn hòn non bộ bên cạnh Ngự Hoa Viên, môi khô khốc, vài lần mở miệng, nhưng cái gì cũng không nói.\n \nTa cắn răng, chỉ có thể chịu đựng. Ngự Hoa Viên nhiều người như vậy, nàng lại dám quang minh chính đại làm khó dễ ta.\n \nKhi nàng nhìn thấy ta đi cùng Hoàng thượng hôm nay, ta biết sớm muộn gì cũng xảy ra chuyện. Dù công khai hay ngấm ngầm, ta cũng không thể phòng được.\n \nAi bảo ta chỉ là Tài Nhân, không quan trọng gì.\n \nTô Uyển Nguyệt lau nước mắt trước mặt đông đảo cung nhân, lúc này mới hiểu ý người mở miệng: “Việc này vẫn nên báo cho Hoàng hậu nương nương, bổn cung thật sự không nhẫn tâm trách tội muội muội.”\n \nNgười bên cạnh nàng hiểu ý, vội vàng đến Phượng Nghi cung.\n \nKhông bao lâu, liền quay trở lại: “Hoàng hậu nương nương nói, nếu Khương Tài Nhân không biết nặng nhẹ, thì phạt nàng quỳ ở đây nửa ngày để trừng phạt. Vừa rồi bệ hạ cũng ở đó, cũng ngầm đồng ý việc này.”\n \nNghe xong lời này, cuối cùng Tô Uyển Nguyệt cười, nhìn ta một cái: “Vậy được rồi. Xem ra phải làm Khương Tài Nhân ấm ức rồi.”\n \n12.\n \nTừ nhỏ ta đã là viên ngọc quý trong nhà. Đừng nói phạt quỳ, ngay cả trách cứ bằng lời cũng ít có.\n \nNhưng hôm nay đã vào cung. Tất cả chúng ta, đều phải xem sắc mặt nam nhân kia. Mà ta lại vừa vặn có thân phận thấp nhất trong đám nữ nhân này. Ai cũng có thể đạp ta một cước.\n \nKhắp nơi trong Ngự Hoa Viên đều là đá, cấn đến đầu gối ta đau nhức. Nhưng ta chẳng những không thể thể hiện chút bất mãn, còn phải ngoan ngoãn chịu đựng.\n \nTa nghĩ đến tỷ tỷ, nàng trời sinh tính dịu dàng, nhất cử nhất động đều thể hiện là quý nữ điển hình.\n \nSau khi biết tỷ tỷ sẽ tiến cung, ta không chỉ một lần hỏi nàng: “Nghe nói trong cung có đủ loại người, nếu tỷ bị bắt nạt thì phải làm sao? Nghe nói trong cung hàng năm không ít nữ nhân phải chết.”\n \nTỷ tỷ nghe xong, cười cười, nói với ta: “Tỷ không tranh là được, chỉ cần tỷ an phận làm tốt chuyện của mình, tự nhiên sẽ không có người tới tìm tỷ gây phiền toái.”\n \nTa từ nhỏ đã nghe lời tỷ tỷ, nghe xong những thứ này, lại càng ghi tạc trong lòng.\n \nVề sau vào cung, lúc nào cũng nhớ kỹ những lời này. Sau khi nhìn thấy Chiêu Quý Nhân c.h.ế.t thảm, lại càng thấy đúng.\n \nNhưng bây giờ, ta đột nhiên cảm thấy, hình như không phải như vậy.\n \nTỷ tỷ, tỷ đã lừa ta. Tỷ tỷ dùng lời nói dễ nghe nhất, trấn an muội muội không rành thế sự trong mắt nàng.",
            "url": "https://monkeyd.net.vn/ta-so-chet/7.html"
        },
        {
            "title": "Ta sợ chết - 6",
            "content": "Hoàng thượng lại đến.\n \nMấy ngày nay hắn bận rộn chính sự, cũng đã nhiều ngày không tới. Ta bị đánh thức, mở mắt nhìn màn che trên đỉnh đầu.\n \nQua một hồi lâu, đợi bên ngoài yên tĩnh, ta mới nhắm mắt lại.\n \nLúc ngủ mơ màng màng, đột nhiên có người đánh thức ta dậy: “Nương nương.”\n \nLà giọng của Thanh La, tối nay là nàng gác đêm. Ta tỉnh lại, mơ mơ màng màng nhìn Thanh La. Sắc mặt của nàng hoảng hốt, lại mang theo chút ngạc nhiên vui mừng. Nàng nói: “Bệ hạ cho người truyền nương nương qua!”\n \nVài từ này chẳng khác gì một cơn bão dữ.\n \nTrong nháy mắt ta tỉnh táo lại. Hoàng thượng triệu kiến, ta vội vàng rửa mặt, liền chuẩn bị ra ngoài.\n \nLúc mở cửa ra, đứng bên ngoài chờ chính là Trần Bảo. Hắn thấy ta, trong thần sắc mang theo chút gì đó ta không thể hiểu được.\n \n“Đêm nay bệ hạ muốn xem tấu chương, không có ai mài mực, liền nghĩ đến nương nương.”\n \n \nTa:?\n \nKhông có ai mài mực. Minh Hoa cung có nhiều cung nữ như vậy, Trần tổng quản và Trần Bảo cũng ở đây, bệ hạ cần gì bỏ gần tìm xa, cho người đến gọi ta qua. Mặc kệ mục đích của bệ hạ là gì, cái cớ này cũng quá khập khiễng.\n \nTa không kịp suy nghĩ những thứ này, đã đến trước mặt Thịnh Nguyên Đế.\n \nTay hắn cầm tấu chương, lông mày hơi nhíu lại, nghe được động tĩnh ta đi vào, đầu cũng không ngẩng lên chút nào, chỉ đặt tay lên bàn gõ nhẹ, ý bảo ta bắt đầu.\n \nTô Uyển Nguyệt ở trong chính điện, cách nơi này chỉ có một bức tường. Từ khi mang thai tới nay, nàng liền cực kỳ ham ngủ. Lúc này đã ngủ rồi.\n \nTa đi qua, không dám nhìn nhiều, chỉ cúi đầu mài mực.\n \nDần dần, ta phát hiện ra một điều, Hoàng thượng gọi ta tới đây, thật sự chỉ để mài mực.\n \nTa đứng hơn nửa đêm, mệt đến mức tay cũng không nhấc lên được, thần thái hắn vẫn sáng láng như cũ.\n \nLúc hắn xem xong tấu chương trong tay thì cũng sắp đến giờ lâm triều. Hắn không quan tâm ta, trực tiếp đi rửa mặt thay quần áo.\n \nTa ở ngay tại chỗ chờ, trong lòng than phiền không ngừng.\n \nCho đến trước khi rời đi, Hoàng thượng mới nói với ta những lời đầu tiên: “À, nàng trở về đi.”\n \nTa nghĩ mãi mà không rõ, hắn đây là muốn làm cái gì. Là đột nhiên nhớ tới sự việc phát sinh ngày thỉnh an đó, cho rằng ta va chạm với Quý phi, cho nên muốn trừng trị ta chẳng? Hay là... Biết chuyện ngày đó Thanh La đánh thức Tô Uyển Nguyệt, cố ý gọi ta đến trước mặt, dùng cái này để trút giận thay nàng?\n \nTất nhiên, bất kể đó là gì, mục đích của Hoàng thượng đã đạt được.\n \nTa buồn ngủ dữ dội, cả ngày cũng không vực dậy nổi tinh thần.\n \nNhưng mà kỳ quái chính là, từ đó về sau, mỗi khi Trần Bảo đến trong điện của ta, đều sẽ cười.\n \n10.\n \nChuyện như vậy, sau đó lại phát sinh thêm vài lần.\n \nCó một thời gian, hàng đêm Hoàng thượng đều đến Minh Hoa cung.\n \nTấu chương của hắn thật sự rất nhiều. Hắn có phê đến mệt mỏi hay không ta không biết, điều ta biết là cánh tay ta sắp gãy rồi. Nhưng mà như vậy xem ra, làm Hoàng thượng quả thật rất mệt mỏi.\n \nChỉ là, có lẽ biết Tô Uyển Nguyệt ngủ ở cách đó không xa, động tác của ta luôn rất cẩn thận. Đây là lần đầu tiên ta có cảm giác như một tên trộm. Nhưng đầu sỏ gây nên lại không hề có chút lo lắng nào. Hắn nói càng ngày càng nhiều, thỉnh thoảng cũng cùng ta tán gẫu.\n \nTa hơi sầu vì đứa nhỏ trong bụng Tô Uyển Nguyệt mới chỉ có hơn ba tháng. Sau này nếu vẫn như thế, ta sẽ phải khó khăn chịu đựng bao nhiêu nữa.\n \nLàm Hoàng thượng, sao có thể lòng dạ hẹp hòi như vậy? Về sau ta nhất định làm người thật tốt, tuyệt đối không trêu chọc người trong lòng bệ hạ, như vậy còn không được sao?\n \nHồng Tụ và Thanh La cũng dần dần ý thức được có điều gì đó không ổn: “Nghe nói bệ hạ đã nhiều ngày không lật thẻ bài đầu xanh, Ban đêm lại thường... gọi nương nương qua. Chẳng lẽ là muốn cho nương nương hiểu ý, chủ động mời sủng?”\n \nTa gõ nhẹ vào trán các nàng: “Ngày nào các ngươi cũng nghĩ điều này à.”\n \nKhả năng này là cực kỳ nhỏ.\n \nHắn là đế vương, giàu có và quyền lực, muốn dạng nữ nhân gì mà không có, lấy đâu ra hứng thú cùng ta chơi trò trò mèo vờn chuột này?\n \nNgày hôm đó, thấy Hoàng thượng tới, ta vẫn nằm ở trên giường chờ Trần Bảo đến gọi như cũ. Ta đã quyết định rồi, ta muốn nhận sai với Hoàng thượng. Cũng sẽ cầu xin hắn đừng giày vò ta như vậy nữa.\n \nNhưng ta đợi cho đến gần rạng sáng mà Trần Bảo vẫn chưa tới.\n \nTrong lòng ta nhẹ nhõm. Nhưng cũng không hiểu sao, cũng có chút mất mát.\n \nNgày hôm sau, lúc đi thỉnh an, ta tình cờ đụng phải Tô Uyển Nguyệt từ trong điện đi ra. Sắc mặt nàng hồng nhuận, lúc nhìn thấy ta, nhíu mày. Thiếp thân cung nữ của nàng ở bên cạnh cho nàng uống thuốc an thai.\n \nTô Uyển Nguyệt giơ tay lên, muốn tự mình nhận lấy, cung nữ kia vội nói: “Nương nương đêm qua mệt mỏi, bệ hạ đi còn cố ý sai người đưa hương cao, bàn tay nay phải dưỡng cẩn thận mới được.”\n \nTô Uyển Nguyệt gật gật đầu: “Cũng được.”\n \nTa liếc nhìn tay Tô Uyển Nguyệt, năm ngón tay thon dài, trắng, mịn màng và thanh tú.\n \nThảo nào đêm qua không phê tấu chương, thì ra đây là lý do.\n \n……\n \nChết tiệt, tay ta cũng đau mà.",
            "url": "https://monkeyd.net.vn/ta-so-chet/6.html"
        },
        {
            "title": "Ta sợ chết - 5",
            "content": "Thường ngày, ta đều đi cùng với Tô Uyển Nguyệt. Bây giờ Hoàng hậu thông cảm cho Tô Uyển Nguyệt có thai, cố ý miễn cho nàng khỏi thỉnh an.\n \nTa chẳng qua cũng chỉ là một Tài Nhân, vị trí ở cuối cùng.\n \nHoàng hậu ngồi ở phía trên, tùy ý nói vài câu, liền phất tay, bảo chúng ta lui ra. Nhưng Quý phi lại đột nhiên lên tiếng: “Khoan đã.”\n \nÁnh mắt của nàng chuyển một vòng trong điện: “Nếu bổn cung nhớ không lầm, người ở cùng Tô Tiệp Dư là một Tài Nhân... là người nào?”\n \nQuý phi luôn hống hách kiêu ngạo, không coi ai ra gì, ít có người có thể lọt vào mắt nàng. Mỗi lần thỉnh an hoặc cung yến, nàng luôn ngồi ở một vị trí rất trang trọng. Cũng không liếc mắt nhìn đến chúng ta, những vị cung phi cuối cùng lấy một cái nên không biết ta là ai là điều không có gì ngạc nhiên.\n \nTa đứng dậy, hướng nàng hành lễ: “Thưa Quý phi nương nương, là thần thiếp.”\n \nQuý phi đứng lên, đi tới trước mặt ta, cúi đầu nhìn ta một lát, đột nhiên mở miệng: “Bổn cung sao thấy ngươi hơi quen mắt. Ngươi quỳ xuống, cúi đầu xuống một chút.”\n \nTa hơi giật mình, nhớ lại đêm trăng sáng cách đây không lâu. Nàng đây là nhận ra ta sao?\n \nNhững lời này của nàng không đầu không đuôi, nhưng không ai dám phản bác nửa câu.\n \nHoàng hậu cũng không lên tiếng, để Quý phi muốn làm gì thì làm.\n \nTa cong đầu gối, đang muốn quỳ xuống, cổ tay lại đột nhiên có người nắm lấy, kéo ta lên.\n \n“Đây là đang làm cái gì? Thỉnh an xong còn không trở về, ở đây mãi, trẫm thấy phiền lòng.”\n \nLực tay bệ hạ dùng cũng không lớn, nhưng lòng bàn tay của hắn ấm áp, xuyên ra lớp áo xuân, làm cánh tay ta nóng lên.\n \nTa vội vàng mở miệng: “Thần thiếp sẽ lui ngay.”\n \nQuý phi nhìn Hoàng thượng một cái, lại dời tầm mắt qua trên người ta, ngầm đồng ý.\n \nTrước khi đi, nàng nói: “Bổn cung rất quan tâm đến thai nhi trong bụng Tô Tiệp Dư, ngươi đã ở cùng nàng, cũng nên quan tâm chăm sóc nàng một chút.”\n \nTa gật đầu đồng ý.\n \nĐi qua con đường lát đá xanh, ta đột nhiên nhớ tới lần thị tẩm đầu tiên của mình.\n \nĐó là lần đầu tiên ta nhìn thấy Thịnh Nguyên Đế.\n \nHắn là nhi tử nhỏ nhất của tiên hoàng, lại không phải đích xuất, nhưng trong cung biến đã đánh bại một đám huynh trưởng để ngồi lên vị trí chí tôn cao như bây giờ.\n \nTrước khi tiến cung, trên phố cũng có rất nhiều tin đồn về hắn. Nói hắn văn võ song toàn, lại giỏi đoán lòng người.\n \nLúc hắn kế vị chưa tới mười chín tuổi, nhưng đã làm cho một đám lão thần kinh sợ, với thủ đoạn lôi đình, trước sau đã đề bạt nhiều vị tâm phúc, một lần ra quân đã thu hồi mười một châu Yến địa.\n \nMột vị đế vương như vậy, trước khi gặp, ta cho rằng hắn nhất định anh khí sắc bén, không tức giận cũng khiến người khác phải khiếp sợ. Nhưng bất ngờ là hắn lại có một khuôn mặt rất đẹp trai phong lưu.\n \nDưới ánh nến, hắn nhìn ta, liếc mắt một cái làm chấn động lòng người. Tay hắn chạm vào vai ta, nụ hôn rơi vào bên tai ta, khi nhận ra thân thể ta run rẩy, còn khẽ cười một tiếng. Giọng nói của hắn dịu dàng dễ nghe, nhướng mày nói: “Sợ à?”\n \nKhi bệ hạ tiến vào, ta không thể khống chế mà cáu vào vai hắn.\n \nCũng không bao lâu, bên ngoài liền truyền đến tiếng thái giám thông bẩm: “Bệ hạ, Quý phi nương nương ở bên ngoài, nói là mất trâm, rất lo lắng.”\n \nCây trâm này, là đính ước của Quý phi và Hoàng thượng lúc trẻ, Hoàng thượng tự tay tặng.\n \nNghe xong câu này, ánh mắt Thịnh Nguyên Đế trầm xuống. Sau đó cũng không nhìn ta nữa. Chỉ tùy ý làm vài cái, liền khoác áo đứng dậy.\n \nBởi vì việc này, ta phải chịu đựng sự khó chịu ở chân và được đưa trở về Minh Hoa cung vào giữa đêm.\n \nThái giám đưa ta trở về cũng không hiền lành lắm, ở cửa cung ngáp: “Chúng ta đi nhanh một chút để kịp thời giúp Quý phi nương nương tìm trâm.”\n \nNhưng cây trâm kia cũng không được tìm thấy.\n \nVì thế, Hoàng thượng cố ý dùng trân châu ngoại quốc mới dâng lên tự tay làm cho Quý phi một cây khác. Hắn đặt tên cho cây trâm này là Xuyên Vân Trâm. Mà khuê danh của Quý phi, là Thượng Quan Vân. Truyền ra ngoài, ai náy cũng đều khen đây là một đoạn giai thoại.\n \nChỉ có ta, liên tục hai ngày mơ thấy bóng lưng Hoàng thượng lúc rời đi, toát mồ hôi lạnh.\n \n9.\n \nTừ đó về sau, ta rất ít khi ra ngoài.\n \nTô Uyển Nguyệt được như ý, cũng không làm khó ta nữa, còn nói Trần Bảo đưa cho ta chút tơ lụa Hoàng thượng mới ban thưởng.\n \nTừ khi vào cung tới nay, ta vẫn chưa nhận được ban thưởng gì, đừng nói đến tơ lụa trân quý như vậy. Trong cung e là cũng không có mấy người được nhận.\n \nTrần Bảo tận tâm tận lực, suốt ngày nâng đỡ Tô Uyển Nguyệt. Lúc nhìn ta, lại thẳng lưng, hơi vênh mặt hất hàm sai khiến.\n \nSau khi hắn đi rồi, Hồng Tụ hỏi ta, những tơ lụa này nên làm gì. Ta nhìn đám người mới chậm rãi nói: “Nhận đi.”\n \nHôm đó, ta tắt đèn, vừa muốn ngủ thì bên ngoài lại đột nhiên náo nhiệt hẳn lên.",
            "url": "https://monkeyd.net.vn/ta-so-chet/5.html"
        },
        {
            "title": "Ta sợ chết - 4",
            "content": "“Đây là Minh Hoa cung! Thanh La là người bên cạnh bổn cung, cho dù nàng làm chuyện sai lầm, cũng không tới phiên ngươi xử lý.” Ta nghiến răng.\n \nTrần Bảo phì cười một tiếng. Hắn nói: “Nô tài phụng mệnh bệ hạ đến chăm sóc Tô Tiệp Dư, tất cả những chuyện liên quan đến nàng, đều không phải chuyện nhỏ. Đừng nói hôm nay nô tài chỉ đánh cung nữ này vài cái, coi như là trực tiếp g.i.ế.c nàng ta, đó cũng là lỗi của nàng ta.”\n \nMặt ta từ từ trắng bệch. Thanh La tính tình hoạt bát, làm việc lại luôn luôn cẩn thận, làm sao có thể tại quét dọn gây ra tiếng động lớn như vậy.\n \nNhưng Tô Uyển Nguyệt nói như vậy, cũng chỉ có thể là như vậy. Nàng hiện giờ đang được ân sủng, lại mang thai. Việc này cho dù đưa đến trước mặt Hoàng thượng, kết quả cũng sẽ như vậy. Thậm chí, sẽ còn tệ hơn.\n \nNghĩ tới đây, ta mở miệng: “Đó cũng là do bổn cung dạy bảo thuộc hạ không nghiêm, nếu muốn đánh, cứ đánh bổn cung là được.”\n \nThanh La ở phía sau kéo lấy góc váy của ta: “Nương nương, không nên...”\n \nTrần Bảo chậc một tiếng, thần thái tự nhiên, ánh mắt lại lạnh xuống, để thái giám bên cạnh kéo ta đi.\n \nTrong lúc xô đẩy, cổ tay của ta không biết bị ai hung hăng bóp một cái, đau đến ta thiếu chút nữa rơi nước mắt.\n \nĐúng lúc này, Tô Uyển Nguyệt cũng từ chính điện đi ra. Nàng nở nụ cười, nhẹ nhàng mở miệng: “Thôi, được rồi. Nhưng mà muội muội vẫn nên quản tốt người trong cung của mình. Sau này không có việc gì thì thành thật ở trong điện, đừng tùy ý chạy loạn bên ngoài.”\n \nTrong thoáng chốc, ta đã không nhận ra người đứng trước mặt mình hôm nay rốt cuộc là ai. Ta mím môi: “Được.”\n \n7.\n \nĐến lúc này, ta mới hiểu được, việc này kỳ thật nên trách ta.\n \nMinh Hoa cung không lớn lắm. Thời điểm quan hệ cá nhân của ta và Tô Uyển Nguyệt coi như không tệ, nàng đặc biệt để cho người ở trong viện dựng một cái xích đu. Lúc rảnh rỗi, nàng cũng sẽ cùng ta chăm sóc hoa cỏ. Khi đó, nàng còn có thể chơi đùa cùng Thanh La và những người khác, tụ cùng một chỗ đốt lò sưởi, đoán đố đèn.\n \nNhưng cuối cùng giờ này đã khác ngày xưa.\n \nNàng hy vọng ta đóng cửa không ra, tốt nhất là trói buộc tất cả mọi người trong cung, không được lắc lư trước mặt nàng. Quan trọng nhất là, không nên giống như ngày trả khăn lần trước, đụng mặt Hoàng thượng.\n \nTa và Hồng Tụ cùng nhau đưa Thanh La vào trong điện.\n \nHồng Tụ căm giận bất bình: “Uổng cho nô tỳ lúc trước còn cảm thấy Tô Tiệp Dư là người tốt, không ngờ một khi đắc thế, liền thành như vậy.”\n \nThanh La không dám khóc, nước mắt chảy nhiều, vết thương sẽ đau. Nàng cầm tay ta, thì thào: “Nô tỳ thật sự không phải cố ý.”\n \n“Ta biết.”\n \nHai năm nay, ta vẫn không được sủng ái, người trong cung hơn phân nửa đều tìm đường khác đi. Mà Hồng Tụ và Thanh La từ nhỏ đã theo ta lớn lên. Hầu hạ ta nhiều năm, lại theo ta tiến cung, các nàng tuyệt đối sẽ không làm chuyện bất lợi với ta.\n \nNghe ta nói như vậy, lúc này Thanh La mới yên tâm, nở nụ cười với ta, sau đó mệt mỏi ngủ thiếp đi.\n \nCung điện yên tĩnh, cổ tay ta mơ hồ đau nhức.\n \nHồng Tụ cúi đầu nhìn qua, lúc này mới chú ý là đã bầm tím.\n \nNàng xì một tiếng: “Những tên mắt chó nhìn người thấp này, xuống tay thật sự là không thương xót.”\n \nTa an ủi nàng: “Không sao đâu, hai ngày nữa là ổn thôi.”\n \nTrời đã tối, bên ngoài gió lớn, bôi thuốc xong, ta đứng dậy đi đóng cửa sổ.\n \nTay vừa đụng tới cánh cửa sổ, liền nhìn thấy Tô Uyển Nguyệt bên kia đột nhiên đèn đuốc sáng trưng.\n \nHoàng thượng đã đến.\n \nHắn mặc long bào thêu màu vàng sáng, bên hông còn đeo một khối ngọc bội, dưới ánh trăng tỏa sáng rực rỡ.\n \nCách rất xa, ta nhìn thấy Tô Uyển Nguyệt ở ngoài điện nghênh đón hắn.\n \nHắn nắm lòng bàn tay giai nhân, không biết nói câu gì, Tô Uyển Nguyệt cúi đầu cười rộ lên, nhẹ nhàng đ.ấ.m vào n.g.ự.c của hắn.\n \nThịnh Nguyên Đế cũng không giận, thuận thế cầm lấy, dỗ nàng vào điện.\n \nTrước khi đi vào, Hoàng thượng đột nhiên dừng bước, quay đầu lại.\n \nCửa cung sâu xa, bóng tối lay động theo gió. Lông mày hắn hơi khẽ động, con ngươi đen kịt. Ta rơi vào trong mắt hắn, đóng sầm cửa sổ lại, ngăn cách tầm mắt của hắn.\n \nTa nhìn Thanh La ngủ cực kỳ bất an cách đó không xa, cổ tay truyền đến xúc cảm lạnh lẽo của hương cao.\n \nNghĩ đến ánh mắt vừa rồi, tiếng lòng đột nhiên như bị ai đó hung hăng trêu đùa trong chớp mắt.\n \n8.\n \nSáng hôm sau, Hoàng thượng rời đi.\n \nSau khi hắn đi, lại ban thưởng như nước chảy vào Minh Hoa cung.\n \nNhưng những thứ này, không liên quan gì đến ta. Trong điện của ta hoàn toàn im lặng.\n \nTrải qua chuyện hôm qua, tất cả mọi người ngay cả thở mạnh cũng không dám.\n \nThường ngày lúc này, quả thực là rất náo nhiệt, Hồng Tụ sẽ trang điểm cho ta, Thanh La đứng một bên nhìn, nói chút chuyện vui, cung nhân cũng đều sẽ ở một bên phụ họa, cười đùa vui vẻ.\n \nTa sửa sang lại dung mạo, đến Phượng Nghi cung thỉnh an.",
            "url": "https://monkeyd.net.vn/ta-so-chet/4.html"
        },
        {
            "title": "Ta sợ chết - 3",
            "content": "Nhưng sóng gió ập đến, trước khi tiến cung mấy ngày tỷ tỷ đi chùa miếu cầu phúc, gặp kẻ xấu, ngã xuống vách núi, hài cốt không còn.\n \nTỷ tỷ không còn, người vào cung biến thành ta.\n \nTrước khi đi, mẫu thân ôm ta khóc than, nói bọn họ không mong ta có thể trở thành sủng phi, chỉ hy vọng ta có thể sống, sống thật tốt.\n \nLúc bữa tiệc kết thúc sắc trời đã rất tối.\n \nLúc ta tới không mang theo cung nữ, lúc này cũng chỉ có thể tự mình cầm đèn đi về.\n \nNhưng không ngờ lúc đi qua rừng trúc, có gió thổi tới, đèn tắt.\n \n... Xui xẻo.\n \nTa thở dài, đá cây trúc phía dưới. Cây trúc chỉ lắc lư hai cái, nhưng chân của ta lại đau dữ dội.\n \nTa nhẹ nhàng mắng hai tiếng, chuẩn bị mò mẫm đi về phía trước. Lại đột nhiên nghe được một tiếng cười khẽ.\n \nGiọng nói của nam nhân rất trong trẻo lạnh lùng: “Thế nào? Nàng tức giận à.”\n \nThân thể ta chậm rãi cứng ngắc.\n \nHoàng thượng nâng cằm, Trần tổng quản bên cạnh hắn đi tới, chiếu đèn lồng tới trước mặt ta, quơ quơ.\n \nCon ngươi của ta co rụt lại, vội vàng quỳ xuống.\n \nHoàng thượng đứng trước mặt ta, đưa một bàn tay ra, ý bảo ta nắm lấy.\n \nTa là nữ nhân của Hoàng thượng, tư thái của hắn như vậy, không khó đoán ra, có nghĩa là gì.\n \nTa mím môi, không dám do dự, đang định đưa tay ra thì có một giọng truyền đến: “Bệ hạ.”\n \nLà Quý phi.\n \nNàng lạnh lùng nhìn ta một cái, nói: “Sao bệ hạ lại đến đây? Tô Tần còn đang chờ bệ hạ, bệ hạ thì tốt rồi, đêm nay đến gặp giai nhân khác. Thần thiếp thật muốn nhìn xem, là muội muội nào có phúc khí tốt như vậy.”\n \nNói xong, nàng cất bước tới, đang muốn nâng cằm của ta lên. Thấy hộ giáp sắc nhọn sắp đ.â.m tới trước mắt ta, Hoàng thượng lại trách mắng: “Hỗn xược!”\n \nNói xong, chỉ về phía ta: “Trần Đức Toàn, đưa nàng về.”\n \nTrần tổng quản lại đây kéo ta, thân thể cố ý ngăn cản tầm mắt Quý phi nhìn về phía ta.\n \nÁnh trăng trên bầu trời lạnh như nước. Trần tổng quản im lặng đi theo phía sau ta.\n \nLúc đi tới bên ngoài Minh Hoa cung, lại đột nhiên mở miệng: “Nếu thân thể nương nương đã tốt hơn rồi, có thể trực tiếp cho người truyền lời để chúng ta thả thẻ bài đầu xanh về.”\n \nTa nghĩ đến ánh mắt vừa rồi của Quý phi, vẫn chưa lấy lại được tinh thần: “Được.”\n \n6.\n \nThẻ bài màu xanh lá cây của ta đã được đưa trở lại.\n \nTrước khi vào cung, ta đã học qua một ít y thuật.\n \nLúc trước, sau lần thị tẩm thứ hai, ta tận mắt nhìn thấy một thái giám đẩy Chiêu Quý Nhân, người lúc đó đang được thịnh sủng, xuống nước. Chỉ trong vài hơi thở ngắn ngủi, một mạng người đã không còn.\n \nTa che miệng, không dám phát ra tiếng động nào, mặt đầy nước mắt.\n \nNgày hôm sau, người bên ngoài lại nói, Chiêu Quý Nhân bị trượt chân rơi xuống nước. Thái y chẩn mạch, mới biết được trong bụng Chiêu Quý Nhân đã mang thai.\n \nNhưng Hoàng thượng không nói gì, cũng không tra rõ, ngầm thừa nhận việc này.\n \nTa suy nghĩ suốt một ngày, đêm hôm sau, liền mượn cớ bị phong hàn, lấy một ít thuốc từ Thái y viện, uống vào.\n \nBây giờ, sức khỏe tốt lên, tự nhiên cũng rất đơn giản.\n \nVì chỉ có Trần tổng quản biết, việc này cũng không nhấc lên bất kỳ gợn sóng nào trong cung.\n \nTa lo lắng đề phòng mấy ngày, nhưng Hoàng thượng vẫn không gọi ta.\n \nNhưng mà quả thật cũng không có gì đáng ngạc nhiên. Hoàng thượng có tam cung lục viện, vô số tuyệt sắc giai nhân, có thể nhớ tới ta hai lần, đã xem như khó có được. Làm sao có thể thật sự vì chuyện của ta mà để ý?\n \nChỉ là ta hấp cổ bé họng, ba hai câu nói của hắn, ở chỗ ta, mới có vẻ giống như một con d.a.o thép c.h.ế.t người. Nhưng ta không ngờ, ta không đợi được loan giá của hoàng thượng, mà đợi được tin tức Tô Uyển Nguyệt mang thai trước.\n \nThịnh Nguyên Đế đăng cơ hai năm, vẫn không có con. Cũng không phải không có phi tần chẩn ra hỉ mạch. Nhưng không biết tại sao, cuối cùng đều không sinh ra được.\n \nVì chuyện này, tiền triều hậu cung còn náo loạn qua mấy lần.\n \nBởi vậy, lần này Tô Uyển Nguyệt mang thai, Thịnh Nguyên Đế cực kỳ coi trọng. Hắn thăng chức cho Tô Uyển Nguyệt, còn cố ý điều một ít người hầu hạ bên cạnh đến Minh Hoa cung, đặc biệt chăm sóc Tô Uyển Nguyệt ăn uống sinh hoạt thường ngày.\n \n \nTrong đó, người đứng đầu tên là Trần Bảo, là con nuôi đắc lực nhất bên cạnh Trần Đức Toàn. Người trong cung đều gọi hắn là Bảo công công.\n \nVị Bảo công công này, ngày đầu tiên tới, đã xử trí Thanh La bên cạnh ta.\n \nMà nguyên nhân chẳng qua là tiếng động nàng dọn dẹp lúc sáng sớm hơi lớn, quấy nhiễu giấc mộng đẹp của Tô Uyển Nguyệt.\n \nMặt Thanh La bị tát mấy chục cái, sưng tấy lên.\n \nNàng ngày thường là cô nương hoạt bát dễ mến nhất, lúc này lại quỳ gối trước mặt Trần Bảo, khẩn cầu: “Bảo công công, nô tỳ không phải cố ý, lần sau nô tỳ không dám tái phạm nữa...”\n \nSau khi ta nghe nói việc này, vội vàng chạy ra ngoài, chắn trước mặt Thanh La. Trần Bảo vẫn không muốn dừng tay, chỉ khinh miệt nhìn ta một cái: “Nương nương đây là đang làm cái gì? Chẳng lẽ là muốn bị đánh thay cho cung nữ ngu ngốc này?”",
            "url": "https://monkeyd.net.vn/ta-so-chet/3.html"
        },
        {
            "title": "Ta sợ chết - 2",
            "content": "4.\n \nSau ngày hôm đó, cũng không biết Tô Uyển Nguyệt làm cái gì, Hoàng thượng lại liên tiếp triệu nàng nửa tháng.\n \nLần này nàng không kể cho ta nghe thêm gì nữa.\n \nTa nghe được các cung nữ thì thầm. Mọi người đều nói Tô Uyển Nguyệt có lẽ sẽ được phong Tiệp Dư.\n \nThịnh Nguyên Đế xưa nay trên dưới đều sủng, nhưng được thịnh sủng như vậy, ngoại trừ Quý phi, đây là lần đầu tiên. Ta mơ hồ cảm thấy, có cái gì đó thay đổi.\n \nHôm nay, trời vừa sáng, Tô Uyển Nguyệt đã từ chỗ Hoàng thượng trở về. Sắc mặt của nàng rất hồng nhuận, xinh đẹp đầy sức sống.\n \nPhía sau còn có một đám cung nhân đi theo, trên tay cầm đủ loại trân bảo.\n \nNàng nhìn thấy ta, vẫy vẫy tay với các cung nhân, sau đó vui mừng chạy đến trước mặt ta, nắm tay ta: “Nam Chi, mấy ngày nữa là sinh nhật ta, bệ hạ nói, đến lúc đó sẽ tổ chức tiệc mừng cho ta.”\n \nNàng thật sự thích Hoàng thượng, chưa vào cung đã thích rồi.\n \nLúc nàng còn ở khuê phòng, trong một lần ở tiệc ngắm hoa đã gặp qua bệ hạ lúc đó vẫn chỉ là một vương gia, vừa gặp đã yêu. Sau đó liền quyết tâm gả cho bệ hạ, vì thế cự tuyệt không ít hôn sự tốt.\n \nCho đến khi Thịnh Nguyên Đế đăng cơ, nàng vào cung như một lẽ đương nhiên.\n \nLúc này, nhận được ân sủng như vậy, tựa như chiếc bánh từ trên trời rơi xuống, đập đến đầu óc nàng choáng váng.\n \nTa suy nghĩ một lát: “Như vậy có thể sẽ thu hút sự chỉ trích hay không.”\n \nTô Uyển Nguyệt nở nụ cười: “Sợ cái gì? Ta có bệ hạ.”\n \nTa âm thầm thở dài, có khuyên nữa, Tô Uyển Nguyệt cũng đã không muốn nghe.\n \n“Nhìn bộ dạng không có tiền đồ của ngươi kìa. Ta hơi mệt, đi nghỉ ngơi một chút.” Nàng ngáp một cái, xoay người đi vào tẩm cung của mình.\n \nTa nhớ tới hai lần thị tẩm, không thể không nói, Thịnh Nguyên Đế rất cường tráng và mạnh mẽ, quả thật rất biết giày vò người. Nàng lại liên tiếp nhận sủng ái nhiều ngày như vậy, quả thật mệt mỏi.\n \nTô Uyển Nguyệt ngủ một giấc rất sâu, cho đến sau giờ ngọ, nàng vẫn yên tĩnh.\n \nLúc trước nàng nói không sai, chuyện thêu tẩm y quả thật chỉ có ta biết làm. Bởi vì ta rất rảnh rỗi.\n \nNgoại trừ thêu hoa, thỉnh thoảng ta còn cắt tỉa cành hoa trong viện.\n \nMặt trời đang chiếu sáng rực rỡ và ta đang đứng trong viện, cung trang màu vàng nhạt thấp thoáng ở trong bụi xanh, tâm tình cũng không khỏi tốt hơn rất nhiều.\n \nNhưng tâm tình tốt như vậy cũng không kéo dài bao lâu.\n \n“To gan! Bệ hạ tới rồi, còn không mau tới nghênh đón.”\n \nTa hoảng hốt, vội vàng quỳ rạp xuống đất.\n \nTất cả các cung nữ trong viện cũng đều quỳ gối sau lưng ta.\n \nÁnh mắt Hoàng thượng dừng trên người ta, lại rất nhanh dời đi.\n \n“Đứng lên đi.”\n \nTa cúi đầu, đứng lên. Nhưng vệt màu vàng sáng trước người cũng không có dấu hiệu rời đi.\n \nHắn hỏi: “Tô Tần đâu?”\n \n“Thưa bệ hạ, chắc là ngủ rồi.”\n \nHoàng thượng ngẩng đầu, nhìn mặt trời sáng loáng, hắn nhíu mày.\n \n“Bệ hạ là muốn gặp nàng sao? Thần thiếp đưa bệ hạ đi.”\n \nMinh Hoa cung xa xôi, đây là lần đầu tiên Hoàng thượng tới.\n \nHắn trầm giọng: “Không cần. Đây là khăn nàng ấy ném ở chỗ trẫm, nàng giúp trẫm chuyển cho nàng ấy.”\n \n……\n \nHắn đặc biệt đi một chuyến như vậy, chỉ vì đưa một cái khăn? Nhưng mà, như vậy có thể thấy được, chuyện Tô Uyển Nguyệt được sủng ái là sự thật.\n \nTa giơ tay, nhận lấy cái khăn kia.\n \nHoàng thượng lại chậm chạp không đi, mà nhìn ta với ánh mắt đầy ẩn ý.\n \nSau đó nói một câu khiến ta gần như toát mồ hôi lạnh: “Bệnh của nàng còn chưa khỏi hẳn, ngày thường ít tiếp xúc với Tô Tần mới đúng.”\n \n“Vâng.”\n \nTa không ngờ rằng, đã qua lâu như vậy, hắn vậy mà còn nhớ rõ ta. Nhưng lời này của hắn rốt cuộc là có ý gì? Ta cảm thấy không hiểu. Là thật sự sợ ta hại Tô Uyển Nguyệt, hay là ám chỉ bệnh của ta hẳn là khỏi rồi?\n \nSau khi tỉnh lại Tô Uyển Nguyệt liền biết việc này. Nàng nhìn ta rất lâu, ánh mắt rất quái dị. Cuối cùng, nàng hỏi ta: “Với ngoại hình của ngươi, ngươi đã bao giờ nghĩ tới tranh sủng chưa?”\n \nTa lắc đầu.\n \nLần đầu tiên Tô Uyển Nguyệt lộ ra loại biểu tình tương tự như chế giễu này ở trước mặt ta: “Chỉ mong ngươi có thể vẫn nghĩ như vậy.”\n \nSau ngày đó, nàng không còn thân thiết với ta nữa.\n \n5.\n \nHoàng thượng nhất ngôn cửu đỉnh.\n \nTiệc sinh nhật Tô Uyển Nguyệt cực kỳ náo nhiệt. Các hậu phi tặng không ít lễ vật. Phụ mẫu nàng cũng vào cung thăm nàng.\n \nLúc trước ta vẫn không cảm thấy sủng ái có cái gì tốt. Nhưng lúc này, ngồi ở bữa tiệc, nhìn Tô Uyển Nguyệt và mẫu thân nàng hào hứng nói chuyện, không khỏi có chút ghen tị. Thì ra được sủng ái lại tốt như vậy.\n \nTừ khi tiến cung tới nay, đã lâu lâu lắm rồi ta không được gặp phụ mẫu.\n \nThật ra ta còn có một tỷ tỷ.\n \nNăm Thịnh Nguyên Đế đăng cơ, tuyển chọn hậu cung rộng rãi. Người vốn sẽ vào cung, là tỷ tỷ.\n \nCòn ta, từ nhỏ đã được người trong nhà cưng chiều, sống vô ưu vô lo, còn có một trúc mã tình cảm không tệ, người hai nhà đã sớm thương lượng xong, chờ tỷ tỷ vào cung, sẽ định hôn sự cho chúng ta.",
            "url": "https://monkeyd.net.vn/ta-so-chet/2.html"
        },
        {
            "title": "Ta sợ chết - 1",
            "content": "TA SỢ CHẾT [FULL]\n \nTác giả: 别来春半\nNguồn: Zhihu\nRaw: Deĩng\nEdit: Nhân Trí\n \n \nSau khi trở thành cung phi, ta chỉ hầu hạ Thịnh Nguyên Đế ba lần.\n \nLần đầu tiên, hắn nhớ Quý phi, qua loa cho xong việc.\n \nLần thứ hai, hắn lo lắng chuyện triều chính, chỉ khi thấy rõ hoa sen thêu trên tẩm y của ta, khen một câu tỉ mỉ.\n \nLần cuối cùng, hắn đi ngang qua cung của ta, ta vô ý ngã vào trên người hắn.\n \nTa ngẩng đầu, hắn cúi đầu, cũng coi là một sự trùng hợp ngẫu nhiên.\n \nĐêm nay, hắn ăn tủy biết vị, thích thú đến nỗi bảo ta ngày mai hãy thử điều gì đó mới mẻ.\n \nNhưng ta không đợi được ngày mai đó, thiếu chút nữa bị Quý phi mà hắn sủng ái nhất đánh chết.\n \n1.\n \nMười lăm tuổi ta vào cung, sống yên bình ở đây trong hai năm, tứ chi còn đủ, không bị hủy dung, hạ độc, nhưng cũng không may mắn mang thai Long Tự.\n \nTrong khi các phi tần khác đấu đến c.h.ế.t đi sống lại, ta chỉ phải tính toán sẽ ăn cái gì. Từng ngày trôi qua, khuôn mặt ta càng ngày càng tròn.\n \nCung nữ hầu hạ ta thường xuyên thở dài, nói một người đẹp như ta, vốn nên được sủng ái nhất hậu cung.\n \n2.\n \nNhưng thực tế là không có ai nhớ tới ta.\n \nChức quan của phụ thân ta không lớn, ở trong triều không có tiếng nói.\n \nMà ta, từ sau lần thừa sủng thứ hai thì bị một cơn bệnh nặng, thẻ bài đầu xanh bị thu hồi.\n \nSau đó cũng không phải là không có cơ hội đặt lại thẻ bài đầu xanh.\n \nTrong bữa tiệc Giao thừa năm ngoái, Triệu Tiệp Dư múa một khúc Bộ Bộ Sinh Liên. Giai nhân nhẹ nhàng nhón mũi chân, âm thanh của nhạc cụ vang lên, quả nhiên là cực kỳ đẹp mắt.\n \nTa ngồi ở phía sau cùng nên nhìn không rõ lắm. Nhưng ta nghe được giọng nói trầm thấp mỉm cười của Thịnh Nguyên Đế: “Mỹ nhân múa như hoa sen xoay vòng, thế gian chưa từng thấy. Múa hay lắm, thưởng.”\n \nSau khi hắn nói xong, các phi tần trong cung đều có tâm tư khác nhau, nhưng tất cả đều chúc mừng hắn với nụ cười trên môi.\n \nTất cả mọi người đoán rằng, đêm nay Hoàng thượng nhất định sẽ lâm hạnh Triệu Tiệp Dư.\n \nNhưng Hoàng thượng lại đột nhiên dừng một chút, sau đó nhắc tới một phi tần khiến tất cả mọi người không tưởng tượng được: “Trẫm nhớ rõ, vài ngày trước có một Tài Nhân bị bệnh, bây giờ đã khỏe chưa?”\n \nTa cầm bánh hoa quế trên tay, như thế nào cũng không ngờ tới trong bữa tiệc này sẽ có chuyện của mình.\n \nNgẩng đầu lên, ta bắt gặp ánh mắt Hoàng thượng đã rơi xuống trên người ta.\n \nVẻ mặt hắn mệt mỏi, trong mắt mang theo chút hứng thú.\n \nChỉ trong nháy mắt, ta đã nghĩ ra. Bệ hạ đang nghĩ tới đêm hôm đó... ta ngượng ngùng nằm trong n.g.ự.c hắn, hắn không kiên nhẫn cởi dây áo của ta, nhưng thật lâu cũng không cởi ra được vì nó bị thắt nút chết.\n \nLông mày của hắn nhíu chặt, sắp nổi giận. Ta không thể làm gì khác hơn là sợ hãi cầm tay bệ hạ, từ từ cởi bỏ vạt áo, sau đó ngước mắt nhìn hắn, khẽ gọi một tiếng “Bệ hạ”.\n \nHắn giật mình trong chớp mắt, rồi đột nhiên bật cười, tay đặt ở bên hông ta, môi ngậm dây áo lên, mở miệng: “Hoa sen trên xiêm y không tệ, tự mình thêu à?”\n \n“Vâng.”\n \nChỉ là rất không khéo, sau đêm này, ta liền bị bệnh.\n \nNgười đời nói lòng vua khó đoán quả không sai. Rõ ràng người đang lấy lòng bệ hạ là Triệu Tiệp Dư, hắn lại nghĩ tới ta, người đang chẳng liên quan gì!\n \nTa không muốn tranh giành ân sủng. Người quá được sủng ái, sống không lâu. Cho nên, lúc đó ta, chỉ do dự một lát, liền cẩn thận mở miệng: “Thưa bệ hạ, ban đêm có đôi khi vẫn ho dữ dội.”\n \nLời này vừa dứt, nụ cười trên mặt Hoàng thượng dần dần nhạt đi, cũng không nhìn ta nữa.\n \n“Đã như thế thì hãy dưỡng bệnh cẩn thận.”\n \nBởi vì việc này, về sau tự nhiên không ai dám nhắc tới chuyện thẻ bài đầu xanh nữa.\n \nTa cứ như vậy trở thành phi tử được sủng ái ít nhất trong hậu cung.\n \n3.\n \nPhi tử ở cùng ta tên là Tô Uyển Nguyệt.\n \nNàng và ta vào cung cùng một năm. Phụ thân nàng là quan tam phẩm Quang Lộc tự khanh, trong nhà chỉ có nàng là đích nữ, từ nhỏ đã được cưng chiều.\n \nKhi ta còn là một Tài Nhân, nàng cũng đã được phong tần, trở thành người đứng đầu một cung.\n \nNàng là người không có bụng dạ, đối xử với ta coi như không tệ, người cũng hào sảng. Nàng có gia thế, Hoàng thượng cũng thích tính tình này của nàng, mỗi tháng sẽ triệu nàng tới một lần.\n \nTô Uyển Nguyệt cũng không giấu chuyện riêng, trở về liền chạy đến điện của ta, đóng cửa lại nói thầm với ta: “Bệ hạ thật kỳ quái, đêm qua... lại đột nhiên thưởng thức tẩm y của ta.”\n \nTa còn đang uống trà, nghe xong lời này, thiếu chút nữa phun ra: “Bệ hạ còn có sở thích này à?”\n \nTô Uyển Nguyệt gật gật đầu, vẻ mặt tìm tòi nghiên cứu nhìn chằm chằm ta: “Đúng vậy, bệ hạ còn nói thợ thêu trên tẩm y của ta không tốt, bảo ta tìm người học một chút. Nhưng đây cũng không phải do ta thêu, theo ta được biết, ngoại trừ ngươi thích làm mấy thứ này, cũng không có phi tử nào tự mình thêu xiêm y. Ta luôn cảm thấy việc này hơi bất thường.”\n \nTa giật mình. Nhưng ta không dám suy đoán thêm nữa.\n \nCũng may Tô Uyển Nguyệt vô tư, rất nhanh liền đổi đề tài: “Nghe nói sáng nay bệ hạ tặng Quý phi một viên dạ minh châu vô giá. Đãi ngộ này, ngay cả Hoàng hậu cũng không có.”\n \nHiện tại vị ở Phượng Nghi cung này là cháu gái của Tể Phụ đương triều, ta đã thấy từ xa vài lần, không được đẹp lắm, nhưng đoan trang, có thể ngồi vào vị trí này, hoàn toàn dựa vào vị tổ phụ là quan nhất phẩm của nàng.\n \nNàng là một Hoàng hậu tốt, cũng không hà khắc với phi tần, may mà nàng ngồi ở vị trí này, cuộc sống của ta mới không đến mức quá khổ sở.\n \nCòn Quý phi, là thanh mai trúc mã của Hoàng thượng, hai người từ nhỏ cùng nhau lớn lên, có tình cảm sâu sắc với nhau, người bình thường, đương nhiên không thể so sánh.\n \nTa thở dài: “Những lời này về sau đừng nói nữa.”\n \nTô Uyển Nguyệt chuyển ánh mắt, nhìn ta thật lâu, cũng không biết nhớ tới cái gì, bĩu môi: “Được được được, không nói, chỉ có ngươi cẩn thận.”",
            "url": "https://monkeyd.net.vn/ta-so-chet/1.html"
        }
    ]
}