{
    "title": "Ngày Nào Mẹ Cũng Ăn Bám - 06. Hoàn",
    "content": "Tôi đứng dưới khu chung cư, cười híp mắt nhìn bình luận, trả lời:\n\"Vậy à? Thế Cao Lâm có nói là yêu tôi không? Lần trước bị các bạn chửi sợ rồi, lần này tôi dẫn các bạn cùng đi lấy lại nhà đây.\"\nTôi có một bất ngờ lớn dành cho mọi người.\nTôi dùng chiếc điện thoại khác rồi mở phần mềm camera giám sát lên.\nTrên màn hình, Cao Lâm đang chìm đắm trong cơn hoan lạc, hai người quấn lấy nhau, không còn biết trời đất là gì.\nTôi chậc chậc cảm thán, sau đó bật loa thông minh trong phòng khách, chọn một bản nhạc nền cực kỳ sôi động, để giúp bầu không khí của bọn họ thêm bốc lửa.\n\"Được rồi, không nói nhiều nữa, chúng ta cùng đi lấy lại nhà nào.\"\nTôi nháy mắt với camera, rồi chuyển sang chế độ quay phía sau.\nNhạc nền trong phòng khách lớn đến mức tôi mở cửa bước vào mà Cao Lâm và Trần Phương vẫn không hề hay biết.\nTôi nhanh chóng tắt nhạc, rồi đưa camera livestream chiếu thẳng vào hai người đang ở trong bếp.\nTrong giây lát, phòng livestream chỉ còn lại cơ thể trần trụi của hai người bọn họ và những âm thanh đầy dâm loạn.\nPhần bình luận bỗng khựng lại một giây, sau đó toàn màn hình chỉ còn lại một chữ:\n\"WTF!\"\nTôi giả vờ muốn tắt livestream, nhưng lại vụng về không bấm được.\nTrần Phương hét lên chói tai.\nCao Lâm giận dữ, trần như nhộng lao đến giật điện thoại của tôi:\n\"Trình Nhan! Con mẹ nó cô bị điên rồi à?\"\nMột giây sau, livestream bị khóa.\nNhưng không sao, tôi biết chắc chắn sẽ có những cư dân mạng thông minh đã kịp ghi lại màn hình.\nTừ hôm nay trở đi, khắp internet sẽ tràn ngập ảnh nóng không che của Cao Lâm.\nNhư thế chẳng phải cũng là một kiểu nổi tiếng rồi sao?\nTôi cười tít mắt, vỗ tay một cái, mấy vệ sĩ ngoài cửa lập tức bước vào rồi chặn Cao Lâm lại.\nAnh ta nghiến răng nghiến lợi mắng chửi, trừng mắt nhìn tôi qua đám bảo vệ:\n\"Trình Nhan, cô dám làm vậy, tôi sẽ khiến cô phải trả giá đắt!\"\nTôi khẽ nhếch môi, đưa tay ôm lấy n.g.ự.c mình, giả vờ hoảng sợ:\n\"Thật vậy sao? Tôi sợ quá đi mất.\"\n\"Bắt đầu chuyển đồ đi.\"\nNgoài cửa, Cao Lâm và Trần Phương khoác chăn, cắn răng nghiến lợi trừng tôi.\nCao Lâm à Cao Lâm, đây là món quà ly hôn đầu tiên tôi dành cho anh.\nAnh nhớ mà nhận cho tốt nhé.\n16.\nTối hôm đó, Cao Lâm thẳng tiến lên top tìm kiếm.\nBảy giờ tối, anh ta vẫn còn đang livestream bày tỏ tình yêu sâu đậm với cô vợ cũ là tôi.\nĐến mười giờ, anh ta đã cùng người phụ nữ khác lăn lộn ở trong bếp, đến mức tôi vào nhà thu hồi tài sản cũng không hay biết.\nCư dân mạng nhận ra mình bị vở kịch “chồng yêu thương vợ” của anh ta lừa gạt, tức giận đến mức nổ tung trên các diễn đàn.\nBọn họ mắng chửi dữ dội đến nỗi đẩy Cao Lâm lên vị trí số một của hot search, mức độ thảo luận bỏ xa mọi chủ đề khác.\nVideo quay màn hình bị phát tán khắp nơi, trong phần bình luận dưới các bài đăng trên Weibo đâu đâu cũng có người hỏi xin link.\nThậm chí, ngay cả trong bài viết mới nhất của tôi cũng toàn là:\n\"Xin một bản video không che, trả một đồng cũng được!\"\nMạnh Tâm Dao lướt newfeed, cười đến mức suýt lăn xuống khỏi ghế sofa của nhà tôi.\n\"Tiếp theo cậu định làm gì?\"\nLàm gì à?\nTất nhiên là để cả nhà Cao Lâm vào tù ngồi ba đến năm năm cho chỉnh tề rồi.\nViệc tốt như thế, không nhờ quan hệ thì sao mà làm được đây?\n17.\nTôi đã nộp tất cả bằng chứng thu thập được lên tòa án để xin lập án.\nNgày đầu tiên của năm mới, điện thoại của tôi suýt đã bị đánh sập vì những cuộc gọi dồn dập từ nhà họ Cao, chắc hẳn bọn họ đã nhận được giấy triệu tập của tòa án rồi.\nTôi tắt máy, chuyên tâm cùng Trình Hi đắp người tuyết.\nTrần Tiểu Hà đổi tên rồi.\nHôm nhận được kết quả xét nghiệm ADN, con bé đã năn nỉ tôi đặt cho nó một cái tên mới.\n\"Tiểu Hà là dì tùy tiện đặt theo suối nhỏ mà thôi. Con không thích cái tên này, mẹ đặt cho con một cái khác đi.\"\nSau một hồi cả nhà bàn bạc, Trần Tiểu Hà chính thức đổi thành Trình Hi.\nCon bé tò mò hỏi tôi vì sao, tôi cười đáp: \"Vì bà ngoại, ông ngoại và mẹ đều mong sau này Hi Hi sẽ có một cuộc đời tươi sáng rực rỡ.\"\nCòn về hộ khẩu của con bé, Trần Phương sợ đến mức đã sớm tự nguyện giao cho tôi ngay khi tôi nộp đơn kiện.\n\"Em chuyển hộ khẩu Tiểu Hà cho chị, chị sẽ không tố cáo em chứ?\"\n\"Đúng vậy, tôi là người rất giữ chữ tín mà.\"\nTôi cùng cô ta đến thôn Tiểu Khê hoàn thành thủ tục chuyển đổi, sau đó rời đi không chút lưu luyến.\nBiết đâu trong những cuộc gọi vừa rồi có một cuộc là của cô ta nhỉ?\nMạnh Tâm Dao chê người tuyết tôi đắp xấu quá, bèn chen m.ô.n.g vào đẩy tôi sang một bên, sau đó mặt không đỏ, tim không đập mạnh mà nặn ra một cục tuyết còn xấu hơn.\nTôi đứng ở bên cạnh, mở máy gọi cho bố mẹ.\nĐiện thoại vừa rung lên, tay tôi lỡ trượt một cái, liền nghe thấy tiếng Trần Phương gào rống đến mức suýt làm tôi điếc tai.\n\"Cô đã nói không tố cáo tôi cơ mà! Cô bảo tôi chuyển hộ khẩu Trần Tiểu Hà cho cô thì cô sẽ không kiện tôi mà!\"\nTôi chớp mắt, giọng điệu vô tội: \"Vậy á? Cô có bằng chứng gì chứng minh tôi đã nói như vậy không?\"\n\"Cô… Con đàn bà khốn nạn này! Cô dám lừa tôi!\"\nCô ta hét lên, sau đó ở đầu dây bên kia đã đổi thành một người khác nghe điện thoại.\n\"Nhan Nhan, vợ ơi, em rút đơn kiện đi. Anh thật sự biết sai rồi. Hồi đó là do Trần Phương dụ dỗ anh nên mới sinh ra Tiểu Xuyên mà! Em đã nuôi Tiểu Xuyên suốt mười ba năm rồi, nó là con trai do em một tay dạy dỗ trưởng thành mà! Em nỡ lòng để nó không có bố sao?”\n\"Tất cả đều là lỗi của bố mẹ anh, nếu bọn họ không nói rằng chắc chắn Trần Phương sẽ sinh được con trai thì sao anh lại bỏ rơi Tiểu Hà chứ?”\n\"Tiểu Hà cũng là cốt nhục của anh mà! Những năm qua anh vẫn đưa tiền cho Trần Phương, anh bảo cô ta hãy đối xử tốt với Tiểu Hà mà, đều là lỗi của bọn họ, không liên quan đến anh mà!\"\nTrong nền cuộc gọi, Cao Viễn Xuyên đang khóc thảm thiết: \"Mẹ ơi, con sai rồi, con thật sự biết sai rồi, mẹ đưa con về nhà đi!\"\nTôi cười khẽ, chậm rãi nói: \"Không, không phải các người biết sai, mà là sợ rồi.\"\nNếu bọn họ còn có một chút lương tâm thì Trình Hi đã không phải mù chữ suốt mười ba năm qua.\nNếu bọn họ còn có một chút lương tâm thì thì đã không để Trần Phương sinh con cùng ngày với tôi.\n\"À phải rồi, tôi còn phải cảm ơn Cao Viễn Xuyên nữa.\"\nTôi nhướng mày, cố ý nhấn mạnh từng chữ: \"Nếu không nhờ hôm ấy nó lén chụp ảnh của tôi rồi gửi vào nhóm, thì làm sao tôi có thể tìm được con gái ruột của mình chứ?\"\nNói xong, tôi dứt khoát ngắt cuộc gọi.\nSau đó, tôi lục lại toàn bộ ảnh chụp màn hình nhóm chat \"Gia đình hòa thuận, yêu thương nhau\" của bọn họ ngày trước, tổng hợp thành một tệp 2GB, rồi đăng hết lên Weibo.\nDân mạng nhìn thấy thì lập tức sôi máu.\n\"Ban chết! Bổn quan nói ban chết!\"\nKhông ít người cũng bình luận theo:\n\"Thuộc hạ tuân mệnh!\"\n\"+1 máy c.h.é.m đầu!\"\nTôi mím môi cười, vui vẻ chen m.ô.n.g đẩy bật Mạnh Tâm Dao ra.\nCao Lâm à Cao Lâm, luận về những kẻ mưu toan thao túng dư luận, cuối cùng cũng sẽ bị dư luận chôn vùi mà thôi.\nĐây là món quà thứ hai tôi tặng anh đấy.\n18.\nLần cuối cùng tôi gặp lại cả nhà Cao Lâm là vào tháng Tư.\nTất cả bạn thân của tôi đều gác lại công việc, cùng tôi ngồi ở hàng ghế khán giả, chờ đợi phán quyết dành cho bọn họ.\nTheo tiếng búa gõ xuống, ánh sáng trong mắt Cao Lâm cũng hoàn toàn vụt tắt. Anh ta ngồi bệt xuống, không nói nổi một lời.\nMãi đến khi bị cảnh sát tư pháp áp giải, anh ta mới ngẩng đầu lên, oán hận trừng mắt nhìn tôi.\nTôi thản nhiên nhìn thẳng vào anh ta, mỉm cười giơ tay vẫy chào.\nCao Lâm à, cảm ơn anh đã để mẹ con tôi ly tán suốt mười ba năm.\nĐây là món quà thứ ba tôi dành tặng anh.\nTrần Phương hoàn toàn phát điên.\n\"Tôi đâu có chọc gì đến cô! Trình Nhan! Tôi vẫn luôn sống ở dưới quê, tôi không chọc vào cô mà! Sao cô phải hại tôi đến bước đường này?\"\nCô ta bất chấp lời cảnh cáo của cảnh sát, vừa khóc vừa quỳ xuống trước mặt tôi:\n\"Trình Nhan, tôi cầu xin cô, cô làm ơn có chút lương tâm, đối xử tốt với con trai của tôi có được không, nó mới mười bốn tuổi thôi!\"\nMẹ của Cao Lâm mặt cắt không còn giọt máu, miệng lẩm bẩm không ngừng:\n\"Tạo nghiệp mà, tạo nghiệp mà...\"\nSớm biết thế này thì sao năm xưa còn làm chứ?\nTôi khẽ cười, không muốn đôi co thêm với bọn họ nữa, tôi nắm lấy tay của Trình Hi, tôi quay lưng rời đi.\nTrước cổng tòa án, những tán hoa phượng tím bung nở rực rỡ.\nTrình Hi tròn mắt ngạc nhiên: \"Mẹ ơi, hoa nở rồi!\"\nTôi cúi xuống hôn nhẹ lên má con bé, mỉm cười: \"Đúng thế, hoa nở rồi.\"\n(Hết.)",
    "url": "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/06-hoan.html"
}