{
    "title": "Ngày Nào Mẹ Cũng Ăn Bám - 01.",
    "content": "Ba tháng sau khi thất nghiệp, con trai tôi đăng bức ảnh tôi đang ăn bưởi lên nhóm gia đình.\nNó chú thích: “Người phụ nữ này lại đang ăn bám.”\nBố chồng lập tức nhảy vào: \"Phải vả nát cái mồm của nó ra.\"\nMẹ chồng tag thẳng chồng tôi: \"Ngay từ đầu mẹ đã bảo mày đừng có mà cưới nó rồi mà.\"\nTôi giật lấy điện thoại từ tay con trai, bật ghi âm gửi một tin nhắn thoại: “Mấy cái đồ già cả không biết điều, mai tôi tới lấy lại nhà.”\n1.\nTin nhắn vừa gửi đi, nhóm chat vốn đang rôm rả bỗng im bặt.\nTôi ném miếng bưởi trên tay xuống bàn trà, rảnh tay lật lại lịch sử tin nhắn trước đó.\nCon trai đỏ mặt tía tai, đứng ở một bên đầy lúng túng. Thấy tôi kéo màn hình lên, nó lập tức nhào tới giật lại điện thoại.\n\"Mẹ! Mẹ đang xâm phạm quyền riêng tư của con đấy! Mẹ chẳng tôn trọng con gì cả!\"\nNó vừa gào vừa vươn tay giật lại điện thoại.\nTôi cầm ngay vỏ bưởi ném thẳng vào mặt nó, vớ lấy điện thoại rồi chạy một mạch về phòng, khóa trái cửa.\nTiếng đập cửa thùm thụp vang lên không ngớt, nhưng tôi vẫn bình tĩnh xem hết tất cả tin nhắn trong nhóm.\n2.\nNhóm chat chỉ có bốn người: mẹ chồng tôi, bố chồng tôi, chồng tôi, con trai tôi, nhưng lại chẳng hề có tôi.\nNực cười thay, tên nhóm lại là \"Gia đình hòa thuận, yêu thương nhau.\"\nMười tiếng trước, chồng tôi gửi ảnh tôi đang ngủ vào trong nhóm.\nHai mươi mốt tiếng trước, con trai tôi gửi ảnh tôi đang ăn tối vào trong nhóm.\nMột nhóm mới lập được hơn hai tháng mà đã có đến 532 bức ảnh của tôi: ăn cơm, ngủ, xem TV, chơi game, đi dạo...\nDưới mỗi bức ảnh, bọn họ đều không ngừng nhục mạ tôi.\n\"Sao mà vợ mày ham ăn lười làm thế?\"\n\"Suốt ngày chỉ biết ăn, chẳng thấy bỏ ra đồng nào cho gia đình.\"\n\"Bảo mày đừng có cưới nó rồi! Giờ thì hay chưa, tốn tám vạn tiền sính lễ mà lại chẳng thu lại được gì!\"\nTôi đang lướt đọc thì điện thoại bỗng bật ra một cuộc gọi video, là từ mẹ chồng tôi gọi đến.\nTôi nhếch môi cười lạnh, dứt khoát ấn từ chối.\nBa giây sau, mẹ chồng tôi lại gọi tiếp.\nTôi nghĩ ngợi một chút, quyết định xem thử bà ta định giở trò gì.\nVừa bắt máy, từ đầu dây bên kia đã tuôn ra một tràng phương ngữ chói tai, kèm theo tiếng micro rè rè chói lọi.\nTôi nhíu mày, ghét bỏ đưa điện thoại ra xa rồi cúp máy.\nBà ta lại gọi, vẫn là phương ngữ, tôi không buồn nghe mà dập máy ngay lập tức.\nCứ thế lặp đi lặp lại vài lần, cuối cùng mẹ chồng tôi cũng chịu đổi sang tiếng phổ thông.\n\"Trình Nhan, rốt cuộc mày muốn cái làm gì? Cái gì mà lấy lại nhà?\"\nBố chồng tôi cũng chen vào: \"Đúng đấy! Chúng tao đang ở đây, sao mày lại bảo là lấy lại nhà? Mày là con dâu của nhà này, nhà của mày cũng là nhà của con trai tao, mày lấy tư cách gì mà đòi lấy lại chứ hả?\"\nTôi bật cười lạnh lẽo: \"Đừng lắm lời nữa, các người lập tức cút ra khỏi nhà tôi ngay trong tối nay. Nếu sáng mai tôi còn thấy các người ở đây, tôi sẽ báo cảnh sát tố cáo các người chiếm đoạt tài sản của tôi.\"\nLời vừa dứt, ánh mắt của mẹ chồng tôi liền lập tức trở nên sắc như dao, trừng trừng nhìn tôi đầy oán hận.\nBố chồng thì núp phía sau, làm phông nền cho bà ta.\nHai người, một nam một nữ, trông chẳng khác gì cặp ác quỷ đến đòi mạng.\nBên ngoài, con trai tôi vẫn đang điên cuồng đập cửa, tiếng gào thét chói tai chẳng khác nào trong nhà có người đang g.i.ế.c heo.\nMẹ chồng nghe tiếng gào khóc của cháu trai liền càng thêm giận dữ, hét lên chất vấn tôi: \"Mày đang làm cái gì thế? Mày có còn là mẹ nó không? Bỏ mặc con trai mình gào khóc bên ngoài thế mà được à?\"\n\"Tao đã bảo mà, mày đúng là cái thứ đàn bà hư hỏng! Mày chờ đấy, để tao qua đó xem tao xử lý mày thế nào!\"\nTôi cười khẩy một tiếng, dập luôn cuộc gọi.\nXử lý tôi?\nBọn họ thật sự nghĩ mình là hoàng đế với hoàng hậu chắc?\n3.\nTôi mở cửa phòng, nhanh tay nhanh mắt lùi lại một bước, tránh bị thằng con bất hiếu đập cửa vào người.\nTiếng khóc của nó lập tức tắt ngúm. Nó siết chặt nắm tay, đứng bên cạnh trừng mắt nhìn tôi đầy căm hận.\nTôi tiện tay quẳng điện thoại của nó sang một bên, đi đến phòng khách tiếp tục ăn nốt quả bưởi chưa xong.\nQuả bưởi này vừa ngọt vừa mọng nước, là do bố mẹ tôi cố ý nhờ vườn chọn loại ngon nhất.\n\r\nSau khi nhận được bưởi, bọn họ đã lập tức đem đến tận tay tôi, còn xách theo cả một đống đồ ăn mà tôi thích.\nThế mà, tấm lòng yêu thương con gái của bố mẹ tôi lại bị xuyên tạc thành tôi đang ăn bám.\nBất chợt, một tiếng “Rầm!” chợt vang lên khiến tôi giật b.ắ.n mình.\nVừa quay đầu lại, tôi đã thấy cửa phòng con trai đã bị đóng sầm lại.\nRõ ràng nó đang bực tức trong phòng, chờ tôi đến năn nỉ, dỗ dành, thậm chí là xin lỗi nó.\nTrước đây có thể tôi sẽ làm vậy, nhưng bây giờ thì tuyệt đối không.\nMặt trời dần lặn.\nTôi lướt ứng dụng đặt đồ ăn, chọn món gà rán yêu thích rồi bấm đặt hàng.\nTrước đây do tính chất công việc, tôi không giỏi nấu nướng, phần lớn đều ăn đồ ăn bên ngoài.\nSau khi lấy Cao Lâm, cơ bản là anh ta lo nấu ăn và rửa bát.\nBởi vì cho rằng hôn nhân là chuyện của hai người, nên tôi cũng dần học cách rửa bát, làm việc nhà.\nKhi đồ ăn được giao đến, tôi mở hộp, bày thức ăn lên bàn rồi định chụp vài tấm gửi cho bạn thân xem.\nVừa quay đầu, tôi đã thấy con trai đã đứng cạnh mình không biết từ khi nào, nhanh tay chộp ngay lấy miếng gà rán trên bàn.\nTôi lập tức hất tay nó ra, lạnh giọng hỏi: \"Làm cái gì đấy?\"\nNó bị sắc mặt của tôi dọa sững lại trong hai giây, nhưng nhanh chóng đã lấy lại vẻ tự tin đầy lý lẽ: \"Ăn cơm chứ làm gì.\"\nTôi cười nhạt: \"Đây là đồ tao mua bằng tiền của tao, mày dựa vào đâu mà ăn hả? Chuyện buổi trưa hôm nay mày đã nói với tao được một câu xin lỗi nào chưa?\"\n\"Con là con trai của mẹ, mẹ không cho con ăn cơm sao?\"\n\"Mọi thứ của mẹ đều phải là của con!\"\n\"Ngày nào bố con cũng cực khổ kiếm tiền ở ngoài kia, còn mẹ thì ở nhà ăn uống chơi bời. Mẹ tiêu tiền rồi thì thôi đi mà lại còn không cho con tiêu tiền?\"\n\"Con có nói gì sai đâu, chẳng phải mẹ nằm lì ở nhà ăn bám suốt ngày hay sao? Việc gì con phải xin lỗi mẹ?\"\nMột tràng dài những lời vặn vẹo khiến tôi sững người.\nCái gì mà mọi thứ của tôi đều phải là của nó?\nCái gì mà tôi chỉ biết ăn uống chơi bời trong nhà?\nTôi cố đè nén cơn giận, lạnh giọng nói:\n\"Cao Viễn Xuyên, mày đi du lịch, tham gia trại hè, học thêm, mua điện thoại, mua máy tính, mua xe đạp… thử nói xem, có thứ nào không phải tiền của tao không?\"\n\"Nếu mày nghĩ tôi ăn bám, vậy thì mày cứ tính toán từng khoản tiền mà tao tiêu của bố mày ra đi. Xem xem rốt cuộc là tao ăn bám, hay hai bố con các người mới là kẻ ăn bám tao!\"\nCao Lâm chồng tôi làm biên tập viên cho một tờ báo sắp phá sản, làm mười năm vẫn chỉ là một nhân viên quèn.\nVới mức lương đó, anh ta lo nổi cho một đứa con trai quen sống xa hoa như Cao Viễn Xuyên sao?\nĐừng nói đến chuyện có thể mua được căn hộ rộng hai trăm mét vuông giữa thủ đô đắt đỏ này.\nCó lẽ do giọng điệu của tôi quá nghiêm túc, Cao Viễn Xuyên bĩu môi, miễn cưỡng ngồi xuống sofa xem tivi.",
    "url": "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/01.html"
}