{
    "title": "Ngày Nào Mẹ Cũng Ăn Bám - 04.",
    "content": "Quả thật Cao Lâm không hề nhắc tên tôi, nhưng anh ta lại vô tình \"để lộ\" nghề nghiệp, ngoại hình, thậm chí cả những nghệ sĩ tôi từng dẫn dắt.\nChẳng mấy chốc, cư dân mạng đã moi được tài khoản cá nhân của tôi. Một đám người lao vào Weibo của tôi chửi bới om sòm.\n\"Loại đàn bà như cô cũng xứng làm mẹ à? Bỏ bê con cái suốt mười ba năm, bây giờ chăm ba tháng đã không chịu nổi rồi à?\"\n\"Cô ta ly hôn mà không nghĩ cho con trai mình sao? Tôi thấy Tiểu Xuyên khóc đau lòng lắm đấy!\"\n\"Con đàn bà rẻ rách, đối xử với chồng con thế này, mong cô ra đường bị xe đ.â.m chết!\"\nHai hashtag \"Trình Nhan không xứng làm mẹ\" và \"Cha con nhà họ Cao đáng thương\" cùng lúc leo lên hot search.\nĐến chiều, đoạn video tôi đến lấy lại nhà đã bị cắt ghép một cách ác ý và lan truyền rầm rộ.\nTrong video, bố mẹ Cao Lâm ăn mặc giản dị, trông vô cùng hiền lành chất phác, bị tôi ép đến mức phải quỳ gối khóc lóc.\nTôi lướt qua những clip cắt ghép đầy ác ý của đám tài khoản truyền thông bẩn, không nhịn được mà bật cười lạnh lùng.\nChẳng trách lại như vậy, bảo sao lúc tôi đến lấy lại nhà bọn họ lại vừa dập đầu vừa quỳ lạy kịch liệt như vậy, hóa ra là giăng bẫy chờ tôi mắc câu ở đây.\nDư luận trên mạng nổ tung.\nHot search tràn ngập bốn, năm từ khóa bôi nhọ tôi, nào là \"Trình Nhan cậy thế h.i.ế.p người\", \"Ép người già quỳ khóc\"...\nTôi lười đôi co với Cao Lâm trong cái vở tuồng chó cắn chó này, chỉ đăng một dòng trạng thái lên Weibo:\n\"Là ai đang thao túng dư luận?\"\n9.\nMạng xã hội rối tung lên.\nMột loạt nghệ sĩ do tôi từng dẫn dắt lên tiếng, đồng loạt chia sẻ bài đăng của tôi để bày tỏ sự ủng hộ.\nThậm chí còn vài người vốn nóng nảy còn cãi nhau tay đôi với cư dân mạng.\nWeibo của tôi không ngừng nhảy thông báo.\nAAA Cửa hàng băng đĩa Sơn Ca Tống Điềm Điềm vừa đăng một bài viết mới lên Weibo: \"Mấy người cứ đợi đấy đi, chị Nhan đang thu thập chứng cứ, vu khống là phải ra tòa đấy.\"\nPhó Dã - yer~ vừa đăng một bài viết mới lên Weibo: \"Cút, đừng có mà phát điên ở đây.\"\nCâu gốc là 鳖载着理发店- Con rùa cõng tiệm cắt tóc ở trên lưng, theo mình hiểu thì có lẽ nhà như kia.\nTài khoản chính thức của Lan Phong Viên cũng đăng tải toàn bộ video hôm đó, video dài đủ hai tiếng đồng hồ, không cắt bất cứ khung hình nào.\nKhông ít cư dân mạng tag thẳng đồn cảnh sát Kinh Thị, chửi bọn họ là lũ ăn hại, chỉ biết bao che cho người giàu.\nBị ép đến đường cùng, tài khoản chính thức của sở cảnh sát buộc phải ra thông báo tình hình:\n\"Sáng ngày 9 tháng 12 năm 2034, cơ quan chúng tôi nhận được báo cáo về việc có người tự ý xâm nhập vào nhà riêng và trộm cắp tài sản của người khác, chúng tôi đã cử lực lượng đến hiện trường để xử lý ngay lập tức. Qua điều tra tại hiện trường, người báo án là Trịnh XX và Cao XX đã chiếm đoạt bất hợp pháp bất động sản của Trình XX, hành vi này thuộc về xâm nhập trái phép vào nhà riêng. Hiện tại, cơ quan công an đang tiến hành điều tra hai người theo đúng quy định của pháp luật.\"\nThông báo và video vừa tung ra, những từ khóa bôi nhọ tôi như \"Trình Nhan cậy thế h.i.ế.p người\" liền lập tức chìm nghỉm.\nNhưng dân mạng vẫn chửi tôi \"Không xứng làm mẹ.\"\nCòn về Cao Lâm? Anh ta đã bắt đầu livestream bán hàng rồi.\nTôi cũng lười tranh cãi, cứ an tâm tận hưởng cuộc sống của mình.\nDù gì thì chẳng mấy chốc tôi cũng phải quay lại làm việc, đâu còn mấy ngày nghỉ thảnh thơi như thế này nữa.\n10.\nMạnh Tâm Dao đang quay phim mới trong núi.\nĐể cô ấy nhập vai tốt hơn, đạo diễn cũng hiếm khi cho cô ấy động đến điện thoại.\nMỗi lần cầm điện thoại lên, cô ấy liền gọi video cho tôi.\n\"Nhan Nhan.\" Cô ấy cười đầy thần bí ở phía bên kia màn hình: \"Cậu đoán xem lúc mình quay phim đã gặp cái gì?\"\nTôi nhai hai miếng bưởi mẹ nhét vào miệng, thành thật đáp: \"Trai đẹp?\"\nCô ấy trừng mắt nhìn tôi đầy trách móc: \"Mình là kiểu người đó à? Mình đã gặp một bé gái siêu siêu siêu giống cậu! Mình gửi ảnh qua cho cậu rồi, cậu xem đi xem có giống không?\"\n\"Đậu móa, giống hệt cậu hồi nhỏ luôn. Nhưng hồi nhỏ cậu ăn như heo con, béo hơn cô bé này nhiều.\"\nTôi vừa nhìn thấy bức ảnh đó thì sững lại một lúc. Trong mắt tôi tràn ngập hình ảnh cô bé có gương mặt giống hệt tôi lúc nhỏ đó, nhưng dáng người lại gầy guộc như một cây giá đỗ.\nTôi sững sờ hỏi: \"Mạnh Tâm Dao, cậu không đùa mình đấy chứ?\"\n\"Mình lừa cậu làm gì, có phải rất giống không?\"\nMẹ tôi cầm lấy điện thoại trong tay tôi, kinh ngạc kêu lên một tiếng.\nBố tôi thì vội vã chạy ra, nheo mắt nhìn vào màn hình điện thoại của tôi: \"Hồi nhỏ bố đâu có ngược đãi con đâu, bức ảnh này chụp khi nào mà trông con gầy vậy?\"\nTôi và mẹ tôi đối mắt nhìn nhau.\nMột suy nghĩ không tưởng chợt hiện lên trong đầu tôi.\nTim tôi bỗng nhiên nhói lên từng cơn.\nTôi thử dò hỏi: \"Dao Dao, cậu đang quay ở thôn Tiểu Khê à?\"\n\"Ừ ừ. Hả? Mình chưa từng nói với cậu là mình quay phim ở đó mà?\"\nPhải rồi, thôn Tiểu Khê chính là quê của Cao Lâm.\nCao Viễn Xuyên cũng được sinh ra ở đó.\nChẳng lẽ bọn họ đã tráo đổi con của tôi?\n11.\nNhững ngày gần đến kỳ sinh, Cao Lâm nhất quyết đòi tôi về quê của anh ta để chăm sóc bố mẹ già.\nLý do hết mẹ anh ta bị trật chân lại đến bố anh ta bị đau lưng.\nTôi viện cớ bụng to bất tiện để từ chối nhiều lần, thậm chí còn đề nghị đón bố mẹ anh ta lên Kinh Thị sống cùng.\nCuối cùng, tôi không lay chuyển nổi Cao Lâm, đành theo anh ta về thôn Tiểu Khê.\nThôn Tiểu Khê chỉ có một trạm xá nhỏ, cơ sở đơn sơ.\nTôi bất an, yêu cầu Cao Lâm phải quay lại Kinh Thị trước ngày dự sinh, Cao Lâm cũng lập tức đồng ý.\nDù luôn cẩn thận khi ở đó nhưng tôi vẫn bị trượt ngã lúc ra ngoài.\nChỉ vì trong lúc mẹ chồng bưng dầu đã vô ý làm đổ một ít xuống sàn.\nDù vậy, Cao Viễn Xuyên vẫn bình an chào đời, tôi cũng không truy cứu chuyện đó nữa.\nNhưng từ sau sự cố ấy, tôi không bao giờ quay lại thôn Tiểu Khê nữa, đến cả dịp lễ tết, Cao Lâm cũng không bảo tôi về.\nCô bé kia rốt cuộc có phải con của tôi hay không, tôi nhất định phải tự mình đến thôn Tiểu Khê mới có thể biết rõ.\nTôi nhờ Mạnh Tâm Dao chăm sóc cô bé cẩn thận, sau đó nhanh chóng thu dọn hành lý lên đường.\nBàn tay nắm chặt vô lăng run rẩy không kiểm soát nổi.\nTôi phải tự véo một cái thật đau để ép mình bình tĩnh lại.\nTôi nhất định phải tận mắt xác nhận xem đó có phải là con của tôi hay không.\nNếu đó thực sự là con của tôi, tôi muốn cả nhà Cao Lâm sống không bằng chết.\n12.\nSáng sớm trên núi lạnh buốt, vừa bước xuống xe, cơn gió sắc như d.a.o quất vào mặt tôi đau rát.\nTôi vốn không giỏi định hướng, đi loanh quanh trên đường nhỏ mấy vòng vẫn không tìm được đường đến chỗ đoàn phim, ngược lại còn vòng vào trong thôn.\nNhìn con đường ngày càng quen thuộc, tôi dứt khoát lần theo ký ức trước đây mà đi thẳng về phía nhà Cao Lâm.\nCòn chưa kịp đến nơi, một bóng dáng nhỏ bé, gầy gò màu xám lao thẳng vào lòng tôi như một viên đạn pháo, vùi chặt gương mặt vào n.g.ự.c tôi.",
    "url": "https://monkeyd.net.vn/ngay-nao-me-cung-an-bam/04.html"
}