{
    "id": "17",
    "url": "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-6.html",
        "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-5.html",
        "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-4.html",
        "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-3.html",
        "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-2.html",
        "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Mạt Thời",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26157"
    ],
    "state": "Đã đủ bộ",
    "description": "Vì theo em họ tôi, Phó Lâm Chu nhờ anh trai anh ta dạy tôi cưỡi ngựa giúp.\nBuổi trưa hôm đó ánh nắng chói chang, tôi bị Phó Từ Sâm ôm ngồi trên eo.\nDi động rung lên không ngừng, đáy mắt Phó Từ Sâm có tia sáng lưu chuyển.\n“A, hiện tại em ấy không tiện nghe điện thoại.”\n“Đúng, đang cưỡi ngựa.”\nNgón tay anh ấy xẹt qua hõm eo tôi.\n“Ngồi thẳng một chút.”\n“Yên tâm, em ấy cưỡi rất giỏi.”",
    "chapters": [
        {
            "title": "Học Cưỡi Ngựa Với Anh Trai Của Bạn Trai - Chương 6:",
            "content": "Toàn thân Phó Lâm Chu bị băng bó kín mít, nằm thẳng đơ trên giường.\nBác sĩ nói anh ta đã không còn khả năng sinh sản nữa.\nAnh ta hận, hận không thể g.i.ế.c c.h.ế.t Phó Từ Sâm.\nNhưng giờ ngay cả đứng lên cũng không nổi.\nCửa phòng bật mở, Phó Từ Sâm chậm rãi bước vào, tay cầm ống tiêm.\n“Anh... Anh muốn làm gì?” Phó Lâm Chu kinh hãi trợn to mắt.\n“À, hôm nay bác sĩ bận nên không đến được, anh sẽ tiêm thuốc giúp em.” Phó Từ Sâm nhướng mày, tùy ý đánh giá cơ thể Phó Lâm Chu.\n“Không cần, tôi không cần anh giúp.” Phó Lâm Chu khó khăn nhích người.\n“Việc này không đến lượt mày quyết định.” Phó Từ Sâm túm lấy cổ tay Phó Lâm Chu.\n“Anh, em xin anh, tha cho em đi, em biết sai rồi, em không dám đụng vào cô ấy nữa.”\nNhưng Phó Từ Sâm lại làm ngơ, vẫn cầm ống tiêm đ.â.m lung tung.\nPhó Lâm Chu đau đớn nghiến răng nghiến lợi, gào khóc không ngừng.\nMấy ngày nay Phó Từ Sâm luôn nghĩ cách hành hạ anh ta, không dùng kim thì dùng thuốc.\nHôm qua còn cho anh ta uống thuốc xổ.\nLần đầu tiên anh ta cảm nhận được cái gì gọi là sống không bằng chết.\n…\nSau khi tôi chuyển đến chỗ Phó Từ Sâm ở, mỗi tối anh đều về nhà ăn cơm cùng tôi.\nLúc bận rộn, sau bữa tối chúng tôi ai làm việc người nấy.\nNhưng khi rảnh rỗi, chúng tôi sẽ cùng ngồi trên sofa xem một bộ phim yêu thích.\nChúng tôi sống cứ như thể một cặp vợ chồng đã chung sống nhiều năm.\nMột buổi tối bình thường, tôi đang nép trong lòng Phó Từ Sâm xem tivi.\nĐột nhiên anh đeo thứ gì đó vào tay tôi.\nTôi giơ tay lên, là một chiếc nhẫn.\nDưới ánh đèn, viên kim cương hồng càng thêm lấp lánh.\n“A Hòa, em đồng ý lấy anh không?” Anh đứng dậy, quỳ một chân xuống đất.\nTôi lắc lắc tay: “Anh đeo vào rồi còn gì.”\nPhó Từ Sâm ôm lấy eo tôi, siết chặt vòng tay, giọng khàn khàn: “Vậy A Hòa, em có đồng ý không?”\nHương bạc hà nhàn nhạt vờn quanh chóp mũi, tôi cũng ôm chặt lấy anh.\n“Sao lại không?”\n…\nCuối cùng Phó Lâm Chu vẫn phải vào tù, không chỉ vì tội cưỡng h.i.ế.p bất thành mà còn vì nhiều tội danh khác.\nTổng cộng các tội danh lại, anh ta phải ngồi tù ít nhất hai mươi năm.\nThẩm Vân Tranh nhốt mình trong phòng ba ngày, sau đó kéo vali rời đến một thành phố khác.\nHôm sau, tôi và Phó Từ Sâm tổ chức một đám cưới long trọng.\nTuy các trưởng bối Phó gia trông không mấy vui vẻ.\nNhưng tôi và Phó Từ Sâm lại rất hạnh phúc.\nĐêm khuya, Phó Từ Sâm cùng tôi đứng trước cửa sổ sát đất, ngắm nhìn cảnh đêm thành phố.\n“Tuyệt thật.” Tôi không khỏi cảm thán.\n“Tuyệt gì cơ?” Phó Từ Sâm cúi xuống ghé sát vào tai tôi.\n“Anh tuyệt.” Tôi xoay người đối diện với anh: “Ở bên anh, thật tuyệt.”\nAnh ôm chặt lấy tôi, ánh mắt dịu dàng, tràn đầy yêu thương.\n“A Hòa, cảm ơn em đã chọn anh.”\n“Ngốc ạ.” Tôi cười véo eo anh, trong đầu chợt nhớ đến câu nói trước đây của Phó Lâm Chu.\n“À phải rồi, anh có bị bệnh tâm thần không?”\nPhó Từ Sâm chớp mắt: “Nếu anh bị bệnh, em có sợ không?”\nTôi kiễng chân sờ lên yết hầu anh: “Nghe nói thế giới của người bệnh tâm thần rất phong phú và thú vị, em muốn biết.”\nPhó Từ Sâm khẽ cười, hôn lên môi tôi.\n[Mở rộng]\nĐúng là Phó Từ Sâm từng có vấn đề tâm lý thật, nhưng nhờ Thẩm Mộng Hòa mà anh đã tự chữa lành cho mình.\nKhi còn nhỏ, Phó Từ Sâm tận mắt chứng kiến cảnh mẹ tự sát, từ đó mất ngủ triền miên.\nThậm chí anh còn bắt chước mẹ, dùng d.a.o rạch cổ tay mình.\nMáu nhỏ giọt xuống sàn nhà, như những đóa hoa nở rộ rồi nhanh chóng tàn úa.\nAnh thường xuyên có những hành động khó hiểu.\nSáng sớm bắt chước gà gáy, ban đêm lén lút bò trườn.\nNgười trong nhà vừa sợ hãi vừa ghét bỏ anh.\nÔng cụ Phó đã mời rất nhiều bác sĩ tâm lý đến chữa trị cho anh, nhưng đều vô ích.\nMãi đến mùa hè năm đó, Phó Từ Sâm gặp Thẩm Mộng Hòa.\nCô bé rụt rè đứng trong sân.\nNghe người hầu nói, mẹ cô bé c.h.ế.t đuối vì cứu Phó Lâm Chu.\nAnh đi lướt qua cô bé, vốn không định để ý đến.\nNhưng không ngờ cô bé lại gọi anh lại.\n“Tay anh bị thương rồi, em có băng cá nhân, để em dán cho anh nhé?”\nAnh quay đầu lại, thấy được đôi mắt nai trong veo ngây thơ.\n“Không cần.” Anh lạnh lùng đáp, tiện tay đẩy cô bé một cái.\nThẩm Mộng Hòa bị anh đẩy ngã xuống đất nhưng lại không hề khóc.\nCô bé chống hai tay đứng dậy, chậm rãi đi đến trước mặt anh, lấy một miếng băng cá nhân từ trong túi ra rồi cầm lấy tay anh dán lên.\nSau đó còn nhẹ nhàng thổi hai cái.\n“Như vậy sẽ không đau nữa.”\nThẩm Mộng Hòa nghiêng đầu, mỉm cười rạng rỡ.\nGương mặt tươi sáng ấy in sâu vào tâm trí Phó Từ Sâm.\nLần thứ hai Phó Từ Sâm gặp Thẩm Mộng Hòa là khi anh đang thả cá phóng sinh.\nMọi người trong Phó gia đều lén lút gọi anh là đồ ngốc, là kẻ điên.\nNhưng Thẩm Mộng Hòa lại mang một chiếc ghế nhỏ đến ngồi cạnh anh, cùng anh thả cá.\nMiệng còn lẩm bẩm: “Từ bi hỉ xả, từ bi hỉ xả.”\nAnh bật cười trước vẻ mặt nghiêm túc của Thẩm Mộng Hòa, bỗng thấy cuộc đời cũng không quá tẻ nhạt.\nAnh dần mở lòng, chấp nhận điều trị.\nĐể chữa trị dứt điểm, anh được đưa ra nước ngoài, chuyến đi kéo dài mười năm.\nDù biết Thẩm Mộng Hòa sẽ lấy Phó Lâm Chu, nhưng anh vẫn không thể buông bỏ.\nVới tính cách của ông cụ Phó, mẹ Thẩm Mộng Hòa c.h.ế.t vì cứu Phó Lâm Chu, Phó Lâm Chu đương nhiên phải có trách nhiệm đối xử tốt với Thẩm Mộng Hòa.\nSau khi Phó Từ Sâm trở về nước, anh dựa vào đầu óc kinh doanh nhạy bén, thủ đoạn cứng rắn cùng với tài ăn nói khéo léo để khuất phục đám cáo già trong công ty, nhanh chóng trở thành người nắm quyền thực sự của Phó thị.\nLúc này tôi đã đợi anh ở trường đua ngựa cả tiếng đồng hồ rồi.\nAi mà biết Phó Lâm Chu lại không biết cố gắng, làm tổn thương trái tim cô ấy.\nVì vậy, khi Phó Lâm Chu nhờ anh dạy Thẩm Mộng Hòa cưỡi ngựa, anh đã vô cùng phấn khích.\nTrên đường lái xe đến trường đua, anh đã suýt mất lái.\nÁnh nắng xuyên qua kẽ lá chiếu xuống người cô gái.\nAnh cố kìm nén sự kích động, hỏi cô: “Không học nữa sao?”\n(Hết)",
            "url": "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-6.html"
        },
        {
            "title": "Học Cưỡi Ngựa Với Anh Trai Của Bạn Trai - Chương 5:",
            "content": "“Hòa Nhi, em là của anh, hôn ước của chúng ta vốn đã được định từ trước, sao em có thể thích Phó Từ Sâm?”\n“Mẹ em vì cứu anh mà mất mạng, số mệnh đã định là anh phải cưới em. Nếu em không thể gả cho anh, chẳng phải mẹ em đã c.h.ế.t uổng sao?”\n“Súc sinh.” Tôi dùng hết sức lực tát vào mặt anh ta, năm ngón tay hằn rõ trên gương mặt trắng nõn.\nNhưng anh ta không hề để ý, ánh mắt thậm chí còn hưng phấn hơn vừa rồi.\nAnh ta cởi cà vạt ra trói hai tay tôi lại.\nBộ váy lễ phục bị xé toạc, một loại cảm giác sợ hãi xưa nay chưa từng có trào dâng trong lòng tôi.\n“Phó Lâm Chu, anh buông tôi ra.”\n“Hòa Nhi, qua đêm nay mọi chuyện sẽ lại ổn thôi.” Anh ta cúi xuống hôn lên cổ tôi: “Anh hứa sau này anh sẽ chỉ đối xử tốt với một mình em.”\nDạ dày tôi nôn nao cuộn trào, ghê tởm vô cùng.\nTôi cố gắng giãy giụa nhưng lại bị anh ta kéo lên ghế sofa.\n“Hòa Nhi, ngoan một chút, nếu không lỡ làm em đau anh sẽ đau lòng lắm.” Anh ta đưa tay lau đi giọt nước mắt trên khóe mắt tôi.\n“Phó Lâm Chu, nếu anh còn tiếp tục tôi sẽ g.i.ế.c anh.” Tôi nghiến răng nghiến lợi nói.\nAnh ta cười khẩy, cà lơ phất phơ dùng ngón tay vén áo trước n.g.ự.c tôi lên.\n“Được thôi, vậy anh chờ em g.i.ế.c anh.”\nTôi chấp nhận số phận nhắm mắt lại.\nHơi thở dơ bẩn bao trùm lấy tôi, móng tay tôi ghim sâu vào trong lòng bàn tay.\nTôi tuyệt vọng nhìn về phía cửa, hi vọng Phó Từ Sâm có thể tìm thấy tôi.\nPhó Lâm Chu như đoán được suy nghĩ của tôi: “Hòa Nhi, yên tâm, Phó Từ Sâm sớm đã bị người anh sắp xếp quấn lấy, trong một khoảng thời gian ngắn anh ta sẽ không tìm được đến đây đâu.”\nNhưng Phó Lâm Chu mới vừa dứt lời, cửa đã bị người ta đạp tung.\nPhó Từ Sâm đứng trước cửa, cả người toát ra hơi thở lạnh lẽo.\nAnh nhanh chóng cởi áo khoác phủ lên cho tôi, sau đó túm lấy gáy Phó Lâm Chu.\n“Súc sinh.”\nAnh đè Phó Lâm Chu xuống đất, vô số cú đ.ấ.m đá điên cuồng trút xuống người Phó Lâm Chu.\nĐến cuối cùng, mặt mũi Phó Lâm Chu đã m.á.u thịt be bét.\nNếu không phải tôi ngăn lại, có lẽ Phó Lâm Chu đã c.h.ế.t ở đó rồi.\n“A Hòa, xin lỗi em, anh đến trễ rồi.”\nGiọng Phó Từ Sâm hơi run rẩy, mặt còn cúi gằm xuống không dám nhìn tôi.\nTôi cầm lấy khăn lông cẩn thận lau tay cho anh.\n“Không phải lỗi của anh, anh đến rất kịp thời.”\nAnh ấy khẽ ngẩng đầu, vành mắt đỏ bừng khiến người ta sợ hãi.\n…\nVì không muốn về nhà nên Phó Từ Sâm đưa tôi đến chỗ ở của anh.\n“Em đói rồi đúng không, anh đi nấu chút cháo cho em.”\nAnh ấy đỡ tôi ngồi xuống sofa sau đó định đi, nhưng tôi lại ôm chặt eo anh ấy.\nNgười anh hơi khựng lại một chút, cuối cùng nhẹ nhàng vỗ vai tôi:\n“Đừng sợ, A Hòa, đã về đến nhà rồi.”\nCâu nói kia như mang theo ma lực, khiến tôi lập tức bình tĩnh lại.\nAnh ấy ăn cơm cùng tôi, lại nhìn tôi ngủ.\nDưới ánh đèn vàng mờ ảo, đường nét gương mặt anh rất dịu dàng, ánh mắt tràn đầy yêu thương.\n“A Hòa, ngủ đi, em ngủ rồi anh sẽ đi.”\nỞ bên anh, tôi cảm thấy thư thái hơn bao giờ hết.\n…\nHôm sau Phó Từ Sâm bị gọi về nhà chính Phó gia.\nÔng cụ Phó nhìn đứa con út đang hấp hối, đau lòng giậm chân: “Dù sao nó cũng là em trai con, sao con có thể ra tay nặng như vậy?”\nTrong mắt Phó Từ Sâm lóe lên một tia lạnh lẽo.\n“Vậy mà nặng? Con còn muốn g.i.ế.c nó.”\nÔng cụ Phó lảo đảo lùi về sau hai bước: “Em trai con làm sai, đợi nó khỏe lại cha sẽ trừng phạt nó. Từ Sâm, cha già rồi, chỉ mong các con được bình an.”\nPhó Từ Sâm hừ lạnh một tiếng: “Bình an? Bây giờ ông mới muốn bình an? Vậy lúc mẹ tôi c.h.ế.t sao ông không muốn như thế?”\nÔng cụ Phó bất lực vịn vào bàn: “Cha biết cha có lỗi với mẹ con, có lỗi với con, nhưng bây giờ cả Phó thị đều là của con, con tha cho em trai con đi.”\nPhó Từ Sâm xoay người, hừ lạnh: “Người mà nó nên xin tha thứ không phải là con.”\n…\nLúc về nhà lấy hành lý, tôi gặp Thẩm Vân Tranh.\nCô ta quỳ trước mặt tôi, khóc đến nhòe cả lớp trang điểm.\n“Chị, em biết chị hận em, nhưng em thật lòng yêu Lâm Chu. Giờ anh ấy tàn phế rồi, xin chị đừng kiện anh ấy nữa. Em thay mặt anh ấy xin lỗi chị, chị muốn em làm gì cũng được.”\nThấy Thẩm Vân Tranh vì Phó Lâm Chu mà hạ mình đến vậy, trong lòng tôi chợt thấy buồn cười.\n“Đứng lên đi.” Tôi cúi xuống đỡ cô ta dậy: “Vì một người đàn ông như vậy không đáng đâu, anh ta không yêu cô đâu.”\n“Em biết.” Cô ta mím môi, cười cay đắng: “Nhưng em thật sự không muốn anh ấy vào tù.”\nTôi thở dài: “Người phạm lỗi, không phải chỉ cần nói xin lỗi là xong. Thẩm Vân Tranh, tôi không hận cô, ngược lại tôi còn cảm ơn cô đã cho tôi thấy rõ bộ mặt thật của Phó Lâm Chu.”\nCô ta ngẩn người nhìn tôi.\nTôi cười cười, bỏ hành lý vào cốp xe rồi quay người lên xe.\nPhó Từ Sâm vẫn đang đợi tôi về ăn cơm.",
            "url": "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-5.html"
        },
        {
            "title": "Học Cưỡi Ngựa Với Anh Trai Của Bạn Trai - Chương 4:",
            "content": "Mấy ngày nay anh ta rất khổ sở, dù có ra ngoài vui chơi cũng không thể tập trung được.\n…\nCuối tuần Phó Từ Sâm đón tôi đi dự tiệc, tôi có chút gượng gạo ngồi ở ghế sau xe, cố gắng giữ khoảng cách với anh.\nNhưng đường lên núi quá xóc, khi xe chạy qua một khúc cua gấp, tôi ngã nhào lên người anh ấy.\nQuần áo mùa hè vốn đã mỏng manh, tay tôi lại vô tình chạm vào giữa hai chân anh.\nPhó Từ Sâm khẽ rên lên một tiếng.\nĐầu óc tôi trống rỗng, mặt nóng bừng như lửa đốt.\n“Xin lỗi, em không cố ý.” Tôi vội vàng rụt tay lại, ngồi trở về vị trí cũ.\nPhó Từ Sâm nheo mắt, ánh mắt tràn ngập ý cười.\n“Không sao, A Hòa, ngồi xích lại một chút.”\nAnh ấy nắm lấy tay tôi, kéo tôi lại gần.\n“Vừa rồi em bóp anh hơi đau.” Giọng nói trầm khàn vang lên bên tai.\nTim tôi đập thình thịch, cố gắng giữ cho hơi thở ổn định.\n“Vậy em xoa cho anh nhé?”\nMới vừa buột miệng thốt ra câu này, tôi đã hối hận.\nÁnh mắt Phó Từ Sâm sáng lấp lánh, nụ đầy phong lưu vô cùng:\n“Cũng không cần phải thế .”\n…\nPhó Từ Sâm nắm tay tôi, vừa bước vào đại sảnh, mọi ánh mắt đã đổ dồn về phía chúng tôi.\n“Kia không phải là bạn gái của Phó thiếu, Thẩm Mộng Hòa sao? Sao cô ta lại đi cùng Phó tổng?”\n“Không lẽ bọn họ chia tay rồi?”\n“Thẩm Mộng Hòa này cũng giỏi thật, hai người đàn ông hàng đầu thủ đô đều bị cô ta dụ dỗ.”\n“Nhà cô ta chỉ làm buôn bán gỗ, gặp được loại hào môn như vậy đương nhiên phải liều thôi. Mấy loại thủ đoạn quyến rũ người của cô ta, dù có dạy cho chúng ta chúng ta cũng không biết làm.”\nMọi người xì xào bàn tán, dù tôi không nghe rõ nhưng cũng đoán được phần nào.\nChắc chắn là ghen tị, đố kỵ các kiểu.\nPhó Từ Sâm ho nhẹ một tiếng, ánh mắt hờ hững lướt qua những người đang bàn tán.\nMọi người vội vàng né tránh ánh mắt của anh.\nTôi khẽ bóp tay anh ấy, ra hiệu cho anh ấy không cần để ý.\nNhưng khi quay người lại, tôi lại thấy gương mặt âm trầm u ám của Phó Lâm Chu.\nAnh ta bước nhanh đến chỗ tôi, đầu tiên là chào hỏi Phó Từ Sâm, sau đó lại nhìn chằm chằm tôi.\n“Hòa Nhi, em...”\n“Gọi chị dâu.” Phó Từ Sâm ngắt lời anh ta.\nĐáy mắt Phó Lâm Chu lóe lên một tia giận dữ: “Anh, đừng đùa, cô ấy là bạn gái của em.”\nPhó Từ Sâm nhướng mày: “Không phải chia tay rồi sao?”\n“Phó Từ Sâm, anh thật sao?”\n“Tôi không bao giờ đùa.”\nPhó Lâm Chu siết chặt nắm tay, tiến lên định nắm lấy tay tôi.\nNhưng Phó Từ Sâm đã chắn trước mặt tôi: “Nếu không muốn mất mặt trước mặt đám đông thì cút ngay đi.”\nHai mắt Phó Lâm Chu đỏ ngầu, anh ta không cam tâm liếc nhìn tôi một cái nhưng cuối cùng vẫn quay người bỏ đi.\n…\nPhó Từ Sâm dẫn tôi đi tiếp rượu, xã giao một cách lịch sự mà lại xa cách.\nTôi mới nhúc nhích ngón tay, anh ấy lập tức cúi xuống nhìn tôi: “Sao vậy?”\nTôi cúi đầu nhỏ giọng nói: “Em muốn đi vệ sinh.”\nAnh ấy cười khẽ buông tay tôi ra: “Được, anh ở đây đợi em.”\nTôi thầm thở phào nhẹ nhõm.\nAnh ấy nắm chặt quá, tay tôi tê hết cả rồi.\n…\nKhi bước ra khỏi nhà vệ sinh, từ xa xa tôi đã thấy Phó Từ Sâm đang nói chuyện với ai đó.\nVẻ mặt anh ấy rất lạnh nhạt, khuôn mặt với đường nét góc cạnh, ngón tay thon dài gõ nhẹ lên thành ghế sofa, chiếc đồng hồ bạch kim trên cổ tay anh ấy phát ra ánh sáng mờ ảo.\nChỉ ngồi đó thôi cũng toát lên vẻ cao quý và lạnh lùng.\nTrong lúc nhất thời, tôi nhìn mà mê ly.\n“Đẹp không?” Một giọng nói trầm thấp vang lên sau lưng tôi.\nTôi quay đầu lại, bắt gặp một đôi mắt hung ác.\n“Anh...”\nTôi còn chưa nói hết câu đã bị anh ta bịt miệng mũi.\nKhi tỉnh lại, tôi đã nằm trên giường.\n“Phó Lâm Chu, anh muốn làm gì?” Tôi sợ hãi lùi về phía sau.\n“Hòa Nhi, em không nên chia tay với anh.” Anh ta chậm rãi vuốt ve mặt tôi: “Em nghĩ Phó Từ Sâm thích em thật sao? Đừng ngốc nghếch như vậy, anh ta chỉ thích cướp đồ của anh thôi.”\n“Chuyện của tôi không cần anh quan tâm.” Tôi quay mặt đi: “Anh ấy không thích tôi, chẳng lẽ anh thích tôi?”\n“Đương nhiên.” Đáy mắt anh ta lóe lên một tia hưng phấn, rồi anh ta lấy ra một chiếc nhẫn:\n“Ba tháng trước anh đã đặt làm chiếc nhẫn này, vốn định tìm thời điểm thích hợp để cầu hôn em, không ngờ... Nhưng bây giờ cũng không muộn, Hòa Nhi, anh thật sự yêu em, em gả cho anh được không?”\n“Không.” Tôi đứng dậy: “Phó Lâm Chu, anh bị điên à?”\n“Có phải vì Phó Từ Sâm không?” Anh ta nắm lấy tay tôi, mặt mày ủ rũ: “Em mới gặp anh ta có mấy lần, em hiểu anh ta bao nhiêu? Em có biết anh ta bị bệnh tâm thần không?”\nTim tôi hẫng một nhịp nhưng ngay sau đó lại nhanh chóng đi về phía cửa.\n“Không liên quan gì đến anh ấy, dù anh ấy có thần kinh cũng tốt hơn anh gấp vạn lần.”\nKhi tay tôi sắp chạm vào tay nắm cửa, Phó Lâm Chu đột ngột ôm chầm lấy tôi, đè tôi vào cửa.\nAnh ta cứng rắn đeo chiếc nhẫn vào ngón giữa của tôi.",
            "url": "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-4.html"
        },
        {
            "title": "Học Cưỡi Ngựa Với Anh Trai Của Bạn Trai - Chương 3:",
            "content": "“Hòa Nhi, em gái con mới về nước, cũng không quen biết ai, cũng nhờ có con mà nó mới có một người anh rể tốt như vậy.”\n“Lâm Chu tốt bụng, yêu ai yêu cả đường đi nên mới đưa em gái con đi tham gia vài buổi tiệc, con đừng hiểu lầm.”\nTôi cong môi: “Dì yên tâm đi, dù Thẩm Vân Tranh có mang thai con của Phó Lâm Chu tôi cũng không hiểu lầm đâu.”\nMặt mẹ kế tái mét.\nBố tôi tức tới mức chỉ thẳng vào mũi tôi mắng: “Ngày mai con đi xin lỗi Phó Lâm Chu ngay cho bố, nói là do con nhất thời xúc động. Nếu hai đứa không làm lành được, sau này con đừng vác mặt về cái nhà này nữa.”\nTôi đứng dậy, khẽ thở dài: “Bố, nhưng con có bạn trai mới rồi, con mà đi tìm Phó Lâm Chu anh ấy sẽ giận đó.”\n“Con nói cái gì?” Bố tôi lảo đảo: “Ở cái thủ đô này còn ai hơn được Phó Lâm Chu? Con mau gọi điện thoại chia tay với nó ngay.”\nTôi nhướng mày: “Bố chắc chứ?”\nBố tôi giận dữ: “Mau gọi ngay cho bố.”\nTôi bất lực lấy điện thoại ra, gọi cho Phó Từ Sâm.\n“Alo, bố em muốn em chia tay với anh.”\nChưa đợi Phó Từ Sâm nói gì, bố tôi đã giật lấy điện thoại.\n“Thằng nhãi ranh không biết trời cao đất dày như mày mà cũng dám quyến rũ con gái tao. Tao nói cho mày biết, đừng có nằm mơ nữa. Cóc ghẻ mà đòi ăn thịt thiên nga, không tự soi gương xem mình là ai đi.”\n“Con gái tao sẽ gả cho Phó Lâm Chu. Nếu mày biết điều thì cút ngay khỏi thủ đô cho tao, nếu không tao có đầy cách khiến mày không thể sống yên ở đây được.”\n“Thật sao?” Giọng nói lạnh lùng của Phó Từ Sâm xuyên qua điện thoại truyền vào tai bố tôi: “Không ngờ trong lòng bác Thẩm, thằng em bất tài của tôi lại quan trọng đến vậy.”\nBố tôi đờ đẫn, người như bị đóng băng.\n“Cậu... Cậu là...”\n“Tôi là bạn trai của A Hòa, Phó Từ Sâm. Bác Thẩm có ý kiến gì với tôi sao?”\nBố tôi sợ hãi tới rụt người lại.\n“Không... không có, vừa rồi bác uống nhiều quá, nói năng lung tung, mong cháu đừng để bụng. Sau này con gái bác nhờ cháu chăm sóc.”\n“A Hòa có thể ở bên cạnh cháu, bác rất yên tâm.”\nTrên mặt bố tôi lộ ra nụ cười nịnh nọt, còn cúi đầu khom lưng chờ Phó Từ Sâm cúp máy.\nSau đó ông ấy quay sang nhìn tôi, vẻ mặt hiền từ: “Con bé ngốc này, sao không nói sớm cho bố biết?”\nTôi cầm lấy điện thoại, ánh mắt lạnh lùng: “Vậy ngày mai con có cần phải đi xin lỗi Phó Lâm Chu nữa không?”\n“Ai ya, không cần, không cần. Vừa rồi bố nhất thời nóng giận nên mới nói sai, con tha thứ cho bố đi.”\nTôi nhìn nụ cười lấy lòng của ông mà thấy ghê tởm, quay người đi lên lầu.\nMẹ kế tôi chạy theo bố tôi hỏi người vừa nghe điện thoại là ai, nhưng bố tôi chỉ vui vẻ đi pha một ấm trà, không thèm để ý đến bà ta.\n…\nTrong một câu lạc bộ tư nhân, Phó Lâm Chu đang ôm eo Thẩm Vân Tranh chơi game.\n“Ối, A Chu, em lại thua rồi.” Thẩm Vân Tranh nũng nịu rúc vào lòng Phó Lâm Chu.\nPhó Lâm Chu dùng một tay nâng cằm cô ta lên, khóe mắt như cười như không.\n“Hôn anh một cái, anh sẽ giúp em.”\n“Anh hư quá.” Tuy giọng điệu của Thẩm Vân Tranh có chút miễn cưỡng nhưng cuối cùng cô ta vẫn hôn lên môi Phó Lâm Chu.\nPhó Lâm Chu giữ chặt gáy Thẩm Vân Tranh, khiến nụ hôn này càng thêm sâu sắc.\nNhững người xung quanh reo hò ầm ĩ.\nSau ba tuần rượu, Thẩm Vân Tranh đi vào nhà vệ sinh.\nPhó Lâm Chu lướt điện thoại, đã mười ngày Thẩm Mộng Hòa không nhắn tin cho anh ta.\nTrước đây Thẩm Mộng Hòa vẫn luôn ngoan ngoãn, không biết lần này cô lại làm sao nữa.\nPhó Lâm Chu bực bội ném điện thoại xuống, ngửa cổ uống cạn một ly rượu.\nMột người bạn hỏi: “Anh Chu, có phải anh thích Thẩm Vân Tranh rồi không?”\nPhó Lâm Chu mân mê chiếc ly trong tay, cười nói: “Chơi bời thôi, người tôi muốn cưới chỉ có Thẩm Mộng Hòa.”\n“Anh Chu, anh đừng trách em nhiều chuyện, nhưng anh cũng đừng chơi quá trớn. Chị dâu nhìn vậy chứ rất bướng bỉnh.”\n“Lần trước anh chỉ uống say thôi mà chị ấy còn giận anh cả tuần không thèm nói chuyện. Lần này anh và Thẩm Vân Tranh thân thiết như vậy, chị dâu...”\nMặt Phó Lâm Chu càng lúc càng đen, khiến người kia không dám nói tiếp.\nThôi vậy, Phó Lâm Chu nghĩ bụng ngày mai anh ta lại đi xin lỗi Thẩm Mộng Hòa, dù phải quỳ xuống cũng được, anh ta không muốn chia tay với Thẩm Mộng Hòa.\nChỉ có anh ta mới biết lúc này anh ta đang hối hận đến nhường nào.\nTrước đây vì ân tình mà bố mẹ đã sắp đặt cuộc hôn nhân này. Vốn dĩ anh ta rất bài xích, nhưng sau khi tiếp xúc với Thẩm Mộng Hòa, anh ta dần dần bị Thẩm Mộng Hòa thu hút, cũng yêu cô một cách mất kiểm soát.\nNhưng anh ta lại rất mâu thuẫn. Từ nhỏ đến lớn anh ta luôn cố gắng thoát khỏi sự kiểm soát của cha mẹ, bản tính nổi loạn không cho phép anh ta dễ dàng thuận theo như thế.\nVì vậy anh ta thử tiếp xúc với Thẩm Vân Tranh, nghĩ rằng có lẽ đổi một người khác cũng được, nhưng sự thật chứng minh, không thể.",
            "url": "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-3.html"
        },
        {
            "title": "Học Cưỡi Ngựa Với Anh Trai Của Bạn Trai - Chương 2:",
            "content": "“Mặc dù em đã quyết định chia tay với Phó Lâm Chu, nhưng hôn sự giữa Thẩm gia và Phó gia đã được định từ trước, cha mẹ em chắc chắn sẽ không đồng ý.”\n“Nếu em muốn thoát khỏi Phó Lâm Chu, thì lấy anh cũng có thể tính là một cách hay.”\nPhó Từ Sâm nhìn tôi chằm chằm, nơi đáy mắt sâu thẳm trào dâng một loại sâu xa khó tả.\nTrong lòng tôi khẽ động.\nAnh ấy nói đúng, bố tôi sẽ không cho phép tôi chia tay với Phó Lâm Chu.\nNăm đó nếu không phải mẹ tôi liều mình nhảy xuống nước cứu được Phó Lâm Chu lúc ấy mới chỉ tấm bé, thì với thực lực của Thẩm gia, e rằng chúng tôi còn chẳng có tư cách nói chuyện với người Phó gia.\n“A Hòa, em thử nghĩ đến cảnh Phó Lâm Chu gọi em là chị dâu đi, chẳng phải sẽ thú vị lắm ư?” Anh ấy hạ giọng, mang theo vài phần dụ dỗ.\nĐúng là làm vậy thì hả hê thật, nhưng rốt cuộc Phó Từ Sâm làm vậy là vì nguyên nhân gì?\nDường như đoán được sự nghi ngờ của tôi, anh ấy chống một tay lên ghế sofa.\n“Gần đây ông cụ nhà anh giục cưới quá mức.”\nMột câu nói ngắn gọn, nhưng đủ rõ ràng.\nNếu cả hai chúng tôi đều muốn tìm người để đối phó với gia đình, chi bằng giúp đỡ lẫn nhau.\nĐối với tôi, có lẽ tôi sẽ không tìm được ai thích hợp hơn Phó Từ Sâm.\nTôi hơi do dự.\n“Yên tâm, anh không ăn thịt người.” Giọng điệu trêu chọc vang lên trong phòng.\nTôi gật đầu, cuối cùng cũng đồng ý với đề nghị của anh.\n“Lại đây.” Anh ấy đưa tay về phía tôi.\nTôi cẩn thận bước đến trước mặt anh ấy.\nAnh ấy ôm lấy eo tôi, hơi dùng sức một chút, tôi liền ngồi lên người anh ấy.\n“Anh...” Tôi có chút căng thẳng.\n“Đừng sợ, giúp em chỉnh lại quần áo thôi.”\nMặt Phó Từ Sâm gần ngay trước mắt, tôi không nhịn được mà nuốt nước miếng.\nNgười ta đều nói đàn ông Phó gia rất đẹp trai, ngay cả ông cụ Phó hơn năm mươi tuổi cũng vẫn còn rất phong độ.\nMà trong số đó, Phó Từ Sâm lại càng nổi bật.\nLúc này hơi thở ấm áp của anh ấy phả vào tai tôi, hàng mi dài như cánh quạt rũ xuống.\nTôi cúi đầu, mặt nóng bừng: “Được rồi.”\nAnh ấy vuốt lại ống tay áo cho tôi: “Ừm.”\nTôi vừa định xuống khỏi người anh ấy, điện thoại lại rung lên.\nPhó Từ Sâm hờ hững nhìn lướt qua màn hình điện thoại của tôi: “Có cần anh nghe máy giúp không?”\nTôi nghĩ một lát: “Cũng được.”\nAnh ấy mỉm cười ấn nút nghe, còn tiện tay bật loa ngoài.\n“Alo?”\n“Anh, sao anh lại nghe máy, A Hòa đâu?”\n“Hiện tại em ấy không tiện nghe máy.”\n“Đang cưỡi ngựa à?”\n“Đúng vậy.”\nTôi không nhịn được mà cọ quậy một chút, suýt chút nữa thì ngã khỏi người Phó Từ Sâm.\nMay mà anh ấy nhanh tay đỡ lấy tôi.\n“Cẩn thận, ngồi thẳng một chút.” Anh ấy nói khẽ.\nMặt tôi đỏ bừng.\n“Vất vả cho anh rồi, anh, cô ấy học thế nào rồi?”\nPhó Từ Sâm ngước mắt nhìn tôi, sự dịu dàng lan tỏa đến tận khóe mắt.\n“Yên tâm, em ấy cưỡi rất giỏi.”\n…\nNgày hôm sau Phó Lâm Chu tới tìm tôi, trên tay còn cầm một chiếc bánh dâu tây.\n“Hòa Nhi, tối qua anh gọi cho em bao nhiêu cuộc điện thoại mà sao em không nghe máy?”\n“Không muốn nghe.” Tôi lười để ý đến anh ta, bước càng nhanh hơn.\nAnh ta sải bước, chắn trước mặt tôi.\n“Hòa Nhi, đừng giận nữa, sau này anh sẽ không cho em leo cây nữa đâu, hôm qua là anh có chuyện đột xuất thật, anh...”\n“Đủ rồi, Phó Lâm Chu.” Tôi mất kiên nhẫn xua tay: “Nếu hôm qua anh chưa nghe rõ thì bây giờ tôi nói lại lần nữa, chúng ta chia tay đi.”\nPhó Lâm Chu ngẩn người, sau đó lại cau mày, tỏ vẻ khó chịu.\n“Chỉ vì chuyện nhỏ này thôi sao? Hòa Nhi, em đừng làm ầm ĩ nữa, anh đã nhận lỗi rồi, em còn muốn thế nào?”\n“Không muốn thế nào cả, Phó Lâm Chu, anh thật sự quá vô vị.” Tôi nhìn chiếc bánh: “Thật ra tôi không thích bánh dâu tây, chỉ là anh thích ăn nên tôi mới nói tôi cũng thích thôi.”\nNhưng sau này tôi sẽ không để bản thân mình phải chịu tủi thân nữa.\nTôi hít mũi, lách người đi qua anh ta.\n…\nCòn chưa đến tối, tin tôi và Phó Lâm Chu đã chia tay truyền đến tai bố tôi.\nTôi vừa bước vào nhà, một chiếc cốc đã bay thẳng về phía tôi.\n“Con làm cái trò gì vậy? Chỉ vì hôm qua nó không đi cưỡi ngựa với con mà con đã làm ầm ĩ lên như vậy? Con có biết bên ngoài có bao nhiêu thiên kim tiểu thư mong được móc nối quan hệ với nó không?”\nTôi né tránh, chiếc cốc rơi xuống đất vỡ tan.\nTrên bàn phòng khách chất đầy những món quà đắt tiền, không cần đoán cũng biết là Phó Lâm Chu mang đến.\nTôi khẽ cười khẩy rồi lại ngồi xuống ghế sofa.\n“Bố nổi giận làm gì? Nhà ta đâu chỉ có mình con là con gái. Hơn nữa bố không thấy gần đây em gái và Phó Lâm Chu rất thân thiết sao?”\n“Yên tâm đi, dù con và Phó Lâm Chu có chia tay đi chăng nữa cũng đâu có nghĩa Phó Lâm Chu không thể làm con rể của bố.”\n“Con ăn nói vớ vẩn gì vậy?” Bố tôi giơ tay định đánh tôi nhưng bị mẹ kế ngăn lại.\nBà ta chậm rãi ngồi xuống bên cạnh tôi, giọng điệu dịu dàng.",
            "url": "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-2.html"
        },
        {
            "title": "Học Cưỡi Ngựa Với Anh Trai Của Bạn Trai - Chương 1:",
            "content": "Vì theo em họ tôi, Phó Lâm Chu nhờ anh trai anh ta dạy tôi cưỡi ngựa giúp.\nBuổi trưa hôm đó ánh nắng chói chang, tôi bị Phó Từ Sâm ôm ngồi trên eo.\nDi động rung lên không ngừng, đáy mắt Phó Từ Sâm có tia sáng lưu chuyển.\n“A, hiện tại em ấy không tiện nghe điện thoại.”\n“Đúng, đang cưỡi ngựa.”\nNgón tay anh ấy xẹt qua hõm eo tôi.\n“Ngồi thẳng một chút.”\n“Yên tâm, em ấy cưỡi rất giỏi.”\n1.\n“Anh tới đâu rồi?” Tôi bấm số điện thoại của Phó Lâm Chu. Tôi đã chờ anh ta ở bãi ngựa cả giờ đồng hồ rồi.\n“Xin lỗi em Hòa Nhi, anh quên mất nói với em, hôm nay anh không thể dạy em học cưỡi ngựa được.”\nGiọng nói hơi áy náy truyền ra từ trong điện thoại.\n“Tại sao?” Tôi đá đá cục đá dưới chân: “Không phải tối qua chúng ta đã thương lượng xong xuôi rồi sao?”\n“Anh Lâm Chu, anh mau lên đi, sắp vào sân rồi.”\nBàn tay đang cầm di động của tôi chợt siết chặt lại, đây là giọng nói của Thẩm Vân Tranh.\n“Hòa Nhi, chút nữa anh sẽ giải thích với em nha.” Giọng của Phó Lâm Chu mang theo một chút hoảng loạn.\nĐột nhiên tôi cảm thấy thật không thú vị.\nĐây không phải lần đầu tiên anh ta cho tôi leo cây. Từ hai tháng trước sau khi em gái cùng cha khác mẹ của tôi về nước, Phó Lâm Chu đã lỡ hẹn nhiều lần.\nNgay cả kẻ ngốc cũng có thể đoán được nguyên nhân vì sao.\nTôi hắng hắng cổ họng, cố gắng đè ép cảm giác tủi thân xuống tận đáy lòng.\n“Không cần, Phó Lâm Chu, chúng ta chia tay đi.”\n“Hòa nhi, em dang nói cái gì vậy? Bên anh loạn quá nghe không rõ. Như vậy đi, anh nhờ anh của anh tới dạy em được không?”\nTôi trực tiếp cúp máy.\n…\nSau khi tự cho mình hai giờ đồng hồ để chỉnh đốn lại cảm xúc, tôi đứng dậy chuẩn bị rời khỏi đây.\n“Không học nữa ư?” Đột nhiên có một giọng nam dịu dàng vang lên từ sau lưng.\nTôi xoay người lại, thấy được Phó Từ Sâm đang đứng cách đó không xa.\nĐột nhiên tôi cảm thấy bối rối không biết nên làm thế nào mới phải. Không ngờ Phó Lâm Chu lại gọi anh trai anh ta tới thật.\nPhó Từ Sâm chậm rãi đi tới trước mặt tôi, chiều cao 1m9 khiến người ta cảm thấy áp lực.\n“Xin lỗi anh Phó, em đang chuẩn bị về rồi, em xin lỗi vì đã phiền anh phải chạy tới một chuyến như vậy.”\nTôi cúi đầu, nơm nớp lo sợ nói.\nPhó Từ Sâm và Phó Lâm Chu tuy là anh em, nhưng tính cách của hai người lại trái ngược nhau hoàn toàn.\nChỉ nhìn vào mắt Phó Từ Sâm thôi cũng đủ khiến tôi cảm thấy hoảng hốt.\nĐó là một loại sợ hãi xuất phát từ bản năng.\nĐây chính là người cầm quyền thực tế của Phó gia, ăn sạch hai giới hắc bạch, một tay che trời.\n“Sao không gọi anh là anh Sâm?” Anh ấy lười nhác ngồi xuống sofa bên cạnh.\nTrước đây Phó Lâm Chu đã từng đưa tôi đi gặp anh ấy hai lần, cái xưng hô này là Phó Lâm Chu kêu tôi gọi như vậy.\nTôi vô thức nắm lấy góc áo: “Em với Phó Lâm Chu đã chia tay rồi.”\n“A.” Đáy mắt anh ấy lóe lên một tia sáng: “Xem ra là nó không xứng.”\nTôi không ngờ anh ấy lại nói như thế, trong lúc nhất thời tôi cũng không biết nên đáp lại như thế nào.\n“Đi thôi.” Anh ấy đứng lên, cầm lấy túi xách của tôi: “Chờ chút nữa sẽ bị nắng.”\nTôi sửng sốt hai giây mới kịp phản ứng: “Anh Phó, không cần…”\nAnh ấy cúi người, nhìn chằm chằm vào mắt tôi: “Nhưng mà anh đã tới rồi, vì tới đây anh còn hoãn một cuộc họp rất quan trọng.”\nĐáy mắt lạnh lùng hẹp dài đen tuyền thâm trầm.\nÁnh mắt chăm chú của anh ấy làm đầu óc tôi choáng váng, cũng cảm thấy áy náy: “Vậy làm phiền anh.”\n…\nPhó Từ Sâm dạy rất tận tình, tiếc là tôi học quá chậm, luyện cả tiếng đồng hồ mà tôi vẫn không điều khiển được phương hướng.\n \nBực mình, tôi vứt dây cương, nhưng chợt nhớ ra Phó Từ Sâm vẫn còn ở bên cạnh.\nTôi vội vàng cúi đầu.\n“Xin lỗi, anh Phó, lãng phí thời gian của anh rồi.”\nAnh ấy lại cười khẽ, đưa tay về phía tôi.\n“Không sao, xuống nghỉ ngơi một lát đi.”\nTôi do dự một chút rồi nắm lấy bàn tay với những ngón tay thon dài kia.\nTrong phòng nghỉ, Phó Từ Sâm bắt chéo chân ngồi trên ghế sofa.\nTôi cầm cốc nước ngồi bên cạnh giả vờ uống, đến thở mạnh cũng không dám.\nĐiện thoại đột ngột vang lên, tôi liếc nhìn rồi tắt ngay.\nNhưng chưa đầy ba giây, Phó Lâm Chu lại gọi đến.\n“A Hòa.” Giọng nói dịu dàng của Phó Từ Sâm vang lên bên cạnh.\nTôi vô thức quay đầu nhìn Phó Từ Sâm.\nCách xưng hô này có vẻ hơi thân mật quá thì phải.\nÁnh mắt anh ấy hờ hững lướt qua màn hình điện thoại của tôi, cuối cùng dừng lại trên mặt tôi.\n“Em có muốn thử cân nhắc đến anh không?”\nĐầu óc tôi có chút choáng váng.\nÝ anh là gì?",
            "url": "https://monkeyd.net.vn/hoc-cuoi-ngua-voi-anh-trai-cua-ban-trai/chuong-1.html"
        }
    ]
}