{
    "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 7",
    "content": "Tôi giả vờ thông cảm, nhìn nó:\n \n“Em có tò mò tại sao ba mẹ lại sửa lại nguyện vọng cho chị không?”\n \n“Chị biết chuyện đó à?!”\n \nNó biến sắc, không ngờ tôi biết được sự thật.\n \nTôi khẽ cười:\n \n“Tất nhiên chị biết.\nEm không tin ba mẹ nói ‘tất cả là vì em’ thật đấy chứ?”\n \n“Ý chị là gì?”\n \nThẩm Hạo Vũ bắt đầu bất an, siết c.h.ặ.t t.a.y lên thành xe lăn, cố giữ bình tĩnh.\n \nTôi giữ bộ mặt thương xót, như thật lòng đau thay nó:\n \n“Ba mẹ muốn bỏ rơi em rồi.\nAcc chính hỏng rồi, giờ muốn tạo acc phụ.”\n \nGiọng nó run rẩy, ngập ngụa trong nỗi khó tin:\n \n“Không thể nào!\nEm là con ruột của họ!\nHọ có trách nhiệm nuôi em đến hết đời!”\n \nTôi nhếch môi:\n \n“Không thấy gần đây mẹ ngày nào cũng ra ngoài à?\nBà đã bắt đầu làm IVF (thụ tinh ống nghiệm) rồi đấy.\n \nVới tình trạng của em, họ đã sớm chán chẳng muốn tốn thêm đồng nào.\nEm sắp 18 tuổi rồi – họ đâu cần nuôi nữa.”\n \nTôi cố ý dừng vài giây, để nó tiêu hóa, rồi bồi thêm:\n \n“Chính họ nói:\n‘Nó là cái hố không đáy, đổ mãi không đầy, chi bằng tạo một đứa mới mà nuôi cho đáng.’”\n \nThẩm Hạo Vũ vẫn không tin.\n \n“Chị nói dối!\nMẹ sẽ không đối xử với em như vậy đâu!\nBà thương em nhất mà!”\n \nTôi cười khẩy – không tận mắt thấy thì không chịu tin.\n \nTôi lạnh lùng:\n \n“Em nghĩ ai đề xuất chuyện có thai lại?\nNếu bà không muốn, ai ép bà đến bệnh viện làm IVF được?\n \nEm quên rồi à – chính bà là người bắt chị khóa cửa trong trận động đất.\n \nAi chăm một người tàn phế cả đời mà không mệt mỏi?\n \nCòn điều này – chắc em chưa biết:\nBa mẹ đã mua bảo hiểm cho em rồi, người thụ hưởng là chính họ.\nĐoán xem, sau này sinh con mới – tiền đâu để chi?\n \nHọ lừa em rằng sửa nguyện vọng để giữ chị lại chăm sóc em, và em tin sao?\n \nMột bác sĩ tương lai giá trị gấp mấy lần một bảo mẫu.\nNói cho em biết – nếu lần này IVF thành công, em chẳng còn giá trị tồn tại đâu.\nĐến lúc đó, họ có thể ‘dàn dựng tai nạn’ để lấy tiền bảo hiểm từ cái c.h.ế.t của em.”\n \nTôi như s.ú.n.g máy xả đạn liên tục, không cho nó kịp suy nghĩ.\n \nSau khi tôi cho nó xem hợp đồng bảo hiểm (giả), nó vẫn còn ngờ vực:\n \n“Tại sao chị lại giúp em?”\n \nTôi đáp lạnh nhạt:\n \n“Ba mẹ nói sau này con mới sinh ra sẽ do chị chăm sóc.”\n \nThẩm Hạo Vũ gật đầu hiểu rõ.\n \nNuôi một đứa trẻ ít nhất hai mươi năm, nếu tôi không đồng ý – cũng chẳng có gì sai.\n \nNó cười lạnh:\n \n“Sao họ dám?\nTôi thành ra thế này là do ai chứ?!\nBây giờ muốn bỏ tôi?\nĐâu có chuyện dễ dàng như vậy!”\n \nViệc mẹ đi viện liên tục là vì tôi nói dối rằng có chuyên gia mới đến, rất quan tâm đến bệnh của em trai.\n \nBà từng muốn dắt nó đi – nhưng tôi cản:\n \n“Hay là giấu nó trước đã, lỡ đâu lại thất vọng thì tội nghiệp.”\n \nMẹ nghĩ cũng phải, mỗi lần từ bệnh viện về, thấy em thất vọng nổi đóa, bà lại mệt mỏi thêm.\n \nHợp đồng bảo hiểm tôi đưa nó là mẫu tải trên mạng rồi photoshop.\n \nDùng lừa người khác thì khó, nhưng lừa đứa ích kỷ như Thẩm Hạo Vũ thì dễ như trở bàn tay.\n \n—---------\n\r\n \nKhi họ hàng biết tôi đỗ vào trường danh tiếng, ai cũng xúi mẹ tôi làm tiệc mừng.\n \nMẹ tôi ban đầu còn ngại, nhưng vừa có cớ, vừa có thể thu quà, nên lập tức đồng ý – tổ chức tại một khách sạn gần nhà.\n \nTrong bữa tiệc, lời khen không ngớt vang lên.\n \nChú Hai:\n“Con Oanh giỏi thật đấy! Là người đầu tiên trong nhà mình đỗ đại học danh tiếng!”\n \n“Phải đấy! Sau này có thành đạt cũng đừng quên họ hàng nhé, giúp đỡ nhau cùng tiến!”\n \nMẹ tôi rạng rỡ như hoa, cười không khép được miệng.\n \nĐang ăn nửa chừng, mẹ tôi đột nhiên đứng dậy, đập tay lên bàn, ra hiệu mọi người chú ý.\n \n“Sắp tới nhà tôi sẽ có một tin vui còn lớn hơn chuyện Oanh đỗ đại học danh tiếng cả nghìn lần!\nĐến lúc đó nhất định sẽ mời mọi người tới chung vui!”\n \nTôi biết mẹ muốn nói đến “tin vui” là chuyện bệnh của Thẩm Hạo Vũ có hy vọng chữa khỏi.\n \nNhưng khi thấy hai tay em ấy siết chặt, khuôn mặt tối sầm như tàn độc,\ntôi nghĩ — “tin tốt” mà nó hiểu được là gì, ai biết được?\n \nTôi khẽ cười, uống nốt ly nước trên tay.\n \nDù sao, sân khấu đã dựng lên cho họ, cứ chờ xem họ hát ra sao thôi.\nCòn tôi — sẽ không tham dự vào nữa.\n \n—---\n \nKhai giảng rồi, tôi rời khỏi ngôi nhà đã bóp nghẹt tôi suốt bao năm.\n \nBạn cùng phòng thân thiện, bạn học nhiệt tình —\nTất cả ở bên ngoài đều mới mẻ và tươi sáng.\n \nNhững điều tôi chưa từng được trải nghiệm khi ngồi trên xe lăn, giờ đây trở lại với tôi theo một cách khác.\n \nTôi rất bận.\nBan ngày học, ban đêm làm thêm.\n \nDù gì thì ba mẹ tôi cũng viện cớ tôi đã đủ 18 tuổi,\ntừ chối chu cấp sinh hoạt phí, bảo tôi tự kiếm tiền mà sống.",
    "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/7.html"
}