{
    "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 8 - HẾT",
    "content": "May thay, danh tiếng trường học rất tốt, nhiều phụ huynh tìm tôi để dạy kèm, tôi cũng tích góp được một khoản.\n \nMột ngày nọ, tôi nhận được cuộc gọi từ nhà.\n \nGiọng ba tôi nức nở:\n \n“Oanh Oanh, con mau về nhà một chuyến… nhà mình xảy ra chuyện rồi…”\n \nTôi có cảm giác:\n \n“Cuối cùng ngày này cũng đến.”\n \nTôi đã đợi quá lâu cho giây phút này.\n \nMẹ tôi đang nằm trên giường bệnh, thấy tôi vào liền kích động lắp bắp, nhưng không thể nói rõ lời.\n \nBa tôi kể — khi ông về đến nhà thì thấy mẹ nằm bất động trên sàn, đưa đến bệnh viện thì đã muộn.\n \nCấp cứu không kịp, đứa con trong bụng mất, còn mẹ thì bị đột quỵ.\n \nKhông ngờ lời bịa chuyện lừa Thẩm Hạo Vũ của tôi lại thành sự thật —\nmẹ tôi thật sự có thai.\n \nNgay cả ông trời cũng đang giúp tôi.\n \nNếu không tận mắt thấy, khó mà tin được\nngười đàn bà ngày trước kiêu căng cao ngạo, giờ lại nằm đó, méo miệng, mắt lệch, chảy cả nước dãi.\n \nBà ấy giờ thật thảm hại.\n \nDù ba tôi hỏi thế nào, mẹ cũng không nói ra sự thật.\n \nKhông ngờ đến nước này mà bà vẫn muốn bảo vệ Thẩm Hạo Vũ.\n \nCòn tôi thì không tin đây là \"tai nạn\".\n \nChắc chắn Thẩm Hạo Vũ có phần không nhỏ.\n \nTôi tìm gặp nó –\nnó vẫn đang chơi game, vẻ mặt vô cảm.\n \nTôi thẳng thừng hỏi:\n \n“Là mày làm phải không?”\n \nNó chỉ cười nhạt:\n \n“Thì sao?\nCũng là việc chị muốn làm mà.\nVả lại, mẹ còn chẳng nói gì.”\n \nTôi lấy điện thoại, mở cho nó xem một đoạn video.\n\r\n\n\r\n \n—-----\n \nĐoạn clip ghi lại toàn bộ cảnh nó đẩy mẹ từ phía sau xuống cầu thang.\n \nTrong video — mẹ tôi giơ tay cầu cứu,\nnó chỉ đứng nhìn một cách hứng thú.\n \nVài phút sau — mẹ ngất xỉu.\n \nNó điều khiển xe lăn vòng qua mẹ, rồi bình thản quay về phòng.\n \nXem xong, Thẩm Hạo Vũ mặt mày tái xanh, tức tối hỏi:\n \n“Chị có ý gì?\nVideo đó ở đâu ra?”\n \nTôi tốt bụng “giải thích”:\n \n“Không phải của chị đâu, là ba gửi cho chị đấy.\nKhông ngờ chứ? Ông ấy lén lắp camera trong nhà.\n \nĐứa bé thì mất rồi, ba có vẻ rất đau lòng.\nLần này mày chọc giận ba thật rồi.\nÔng tính đưa mày đi tù ngồi vài năm — nói là để mày ‘chừa thói hỗn.’”\n \n“Cũng phải nói thêm —\nba thật là… mẹ còn chưa truy cứu, mà ổng thì cứ nhất quyết không tha.\nTù đâu phải chỗ tốt lành gì — đầy rẫy kẻ xấu xa tàn độc.”\n \nThấy nét mặt thù hận của nó, tôi im lặng. Đủ rồi, không nên quá đà.\n \nNhững gì tôi nói đều là sự thật.\n \nChỉ là — phản ứng của ba tôi không hề giống tôi kể.\n \nSau khi xem video, ông im lặng rất lâu, rồi nói với tôi:\n \n“Đứa bé không còn…\nGiờ chỉ còn Tiểu Bảo là con trai.\nBa biết làm gì được đây?\nKhông lẽ để nó vô tù?\nBa tin mẹ con cũng sẽ hiểu…”\n \nNgười nằm liệt giường không phải ông —\nnên ông có thể nói ra những lời vô tình như thế.\n \nNhưng nếu người bị hại là ông — ông sẽ phản ứng ra sao?\n \n—--------\n \nĐêm đó, tôi bị một làn khói nồng nặc làm cho tỉnh giấc.\n \nTrước mắt mờ mịt, khói sặc làm mắt tôi chảy nước liên tục,\nkhắp phòng bao trùm trong khói.\n \nBên ngoài lửa đỏ bốc lên, hơi nóng hừng hực ập vào.\n \nTôi lao đến cửa — đúng như tôi đoán:\nCửa đã bị khóa trái từ bên ngoài.\n \nKhông mở được.\n \n \nTôi từng nghĩ Thẩm Hạo Vũ sẽ ra tay với ba,\nkhông ngờ nó tuyệt tình đến mức muốn g.i.ế.c luôn tôi.\n \nMuốn bịt miệng tôi, cho nên dứt khoát g.i.ế.c luôn cả nhà?\n \nNhiệt độ ngày càng tăng, nóng rát đến tận lòng bàn chân.\n \nTôi lấy một chai nước khoáng, thấm ướt khăn mặt, che lên mũi miệng để tránh hít khói.\n \nGiờ thì — tôi chỉ cần đợi cứu viện.\n \n—-------\n \nKhi tôi được cứu ra khỏi đám cháy — toàn thân lem luốc, mặt đen nhẻm.\n \nNhưng vừa thấy biểu cảm kinh hãi đến cứng đờ của Thẩm Hạo Vũ,\ntôi không nhịn được mà bật cười thành tiếng.\n \nLúc đó — nó đang giả vờ khóc lóc thảm thiết giữa ánh mắt thương hại của mọi người,\ncòn van xin mọi người cứu “người thân còn mắc kẹt” trong đám cháy.\n \nPhải công nhận — diễn xuất khá!\n \nNhưng khi nhìn thấy tôi bình an bước ra, sắc mặt nó lập tức thay đổi, như thể thấy ma.\n \n“Sao chị không ngủ?!\nRõ ràng tôi đã…”\n \nNó ngập ngừng, nhận ra lỡ lời, vội câm miệng.\n \nTôi tiếp lời, nhẹ nhàng:\n \n“Rõ ràng gì?\nRõ ràng đã bỏ thuốc ngủ vào ly sữa tôi uống à?\n \nTiếc quá –\ntối đó tôi **khó chịu, uống xong liền nôn ra mất rồi.”\n \nMọi thứ nó đưa tôi — sao tôi dám uống?\n \nMấy hôm nay tôi lén quan sát, không hề lơ là.\n \nTôi thấy trong thùng rác vỏ hộp mua hàng online,\nnó đã mua vài chai rượu trắng độ cao.\n \nNhà này ai uống rượu?\nChẳng cần nói cũng biết — nó có ý đồ gì.\n \nBuổi tối đó, Thẩm Hạo Vũ hiếm hoi bưng sữa cho tôi và ba.\n \nBa tưởng nó “quay đầu”, vui vẻ uống sạch.\n \nTôi thì giả vờ uống trước mặt nó, rồi lập tức vào nhà vệ sinh nôn sạch.\n \nNó nhếch miệng:\n \n“Chị đúng là mạng dai.\nHi vọng lần sau không may mắn thế.”\n \nTôi ngẩng cằm, ra hiệu nó nhìn phía sau —\ncảnh sát đang cầm còng tay đi về phía nó.\n \n“Tiếc cho mày…\nLần sau sẽ không có đâu.”\n \nThẩm Hạo Vũ giãy giụa, vừa bị còng lại vừa gào:\n \n“Các người làm gì vậy?!\nDựa vào đâu mà bắt tôi?!”\n \nCảnh sát hừ lạnh:\n \n“Cậu làm gì tự biết đi!\nCòn mặt mũi hỏi?\nPhóng hỏa g.i.ế.c người mà còn giả bộ ngây thơ à?\nIm miệng lại!”\n\r\n \n“Có phải mày đang thắc mắc cảnh sát làm sao biết được không?\n \nQuên mất chưa nói —\nVì để kiếm tiền sinh hoạt, mỗi ngày tao livestream dạy giải đề online.\nTối nay, tao quên tắt livestream.\nKhông ngờ lại có nhiều cú đêm như vậy nhìn thấy mày lẻn vào phòng tao, đổ rượu rồi phóng hỏa.\n \nHọ giúp tao gọi 119 và báo cảnh sát luôn.\nNếu không, mày tưởng lính cứu hỏa tới kịp vậy sao?”\n \nNghe vậy, Thẩm Hạo Vũ mặt trắng bệch, không giãy giụa nữa.\n \nRất nhanh, ba tôi cũng được cứu ra.\n \nNhưng ông không may mắn như tôi —\ndo hít phải quá nhiều khói độc, đã không còn dấu hiệu sự sống.\n \n—------\n \nToàn bộ đoạn livestream đã có người quay màn hình lại,\nchẳng bao lâu truyền khắp mạng xã hội.\n \nCư dân mạng thi nhau bình luận:\n \n【Thể loại gì vậy? Cắn lại cả cha mình, độc ác đến mức này à?】\n \n【Chắc vì bị tật lâu ngày, tâm lý biến thái mất rồi.\nĐề nghị tử hình!】\n \nCố ý phóng hỏa gây c.h.ế.t người, cộng thêm đoạn video đẩy mẹ ngã cầu thang,\ntất cả đã đủ để kết liễu đời Thẩm Hạo Vũ.\n \nVì ảnh hưởng vụ việc quá nghiêm trọng,\nphiên tòa xử rất nhanh.\n \nKết quả:\n \nThẩm Hạo Vũ bị tuyên án tử hình.\n \nKhông ai kháng án.\n \nCòn tôi — một lần gặp mặt cuối cùng cũng không thèm.\n \nTôi đến bệnh viện, báo cho mẹ tôi \"tin vui\" này.\n \nBà trợn to mắt, nhìn tôi chằm chằm.\n \nTôi gọt táo, cho vào miệng mình ăn.\n \n“Người khiến mẹ sảy thai bị tuyên tử hình rồi.\nMẹ không vui sao?”\n \n“Ưm… a…”\n \nBà cố gắng nói gì đó, xúc động đến phát khóc.\n \nTôi lại nói:\n \n“Mẹ yên tâm đi —\ntro cốt của Thẩm Hạo Vũ tôi sẽ rải thật xa,\nkhông dựng bia mộ,\nđể xứng với người cha đã khuất của tôi.”\n \nNghe vậy, mẹ càng xúc động hơn, nước mắt tuôn ra.\n \nTôi giúp bà lau đi —\nrồi không biểu cảm bước ra khỏi phòng.\n \nBà không sống được bao lâu nữa.\n \nMột tuần sau —\nTôi ký giấy chứng tử của mẹ,\ntổ chức tang lễ đơn giản.\n \nThật kỳ lạ —\ntôi nghĩ mình sẽ không đau lòng nữa.\nVậy mà… vẫn thấy cay nơi sống mũi.\n \nKhông phải vì hai người trong khung di ảnh,\nmà là cho chính bản thân mình của kiếp trước.\n \nThẩm Hạo Vũ ở trong tù gào khóc đòi gặp tôi.\nTôi không đồng ý dù chỉ một lần.\n \nCứ để nó c.h.ế.t trong hối tiếc, không một phút bình yên.\n \nSau đó, tôi bán rẻ căn nhà từng xảy ra hỏa hoạn,\nchuyển đến thành phố nơi trường đại học tôi đang học.\n \nTôi biết rõ —\n \nCâu chuyện của tôi… mới chỉ bắt đầu.\n \n– Hết –",
    "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/8-het.html"
}