{
    "title": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI - 1",
    "content": "BA MẸ MUỐN TÔI NGHỈ HỌC CHĂM SÓC EM TRAI BỊ LIỆT TỚI CUỐI ĐỜI.\n \n—-----\n \nBa mẹ tôi yêu cầu tôi phải chăm sóc người em trai tàn tật cả đời, nếu không sẽ từ mặt tôi.\n \nHọ không hề biết rằng – tôi đã trọng sinh.\n \nỞ kiếp trước, tôi đã liều mình đẩy em trai ra khỏi đường ngay trước khi cậu ấy bị xe tông, nhưng bản thân lại không kịp thoát và bị cuốn vào gầm xe.\n \nHai chân tôi bị nghiền nát, trở thành phế nhân.\n \nĐứa em trai mà tôi liều mạng cứu sống ghê tởm tôi vì là người què, chê tôi làm cậu ta mất mặt trước bạn bè.\n \nCha mẹ tôi coi tôi là gánh nặng, trách tôi làm vướng chân vướng tay họ.\n \nNgười thân của tôi cấu kết nhau để g.i.ế.c tôi lấy tiền bảo hiểm, vắt kiệt giá trị cuối cùng của tôi.\n \nLần nữa mở mắt ra – tôi đã quay trở lại ngày xảy ra tai nạn giao thông.\n \n—----\n \nBên lề đường, ba tôi chăm chú nhìn điện thoại, ngón tay lia liên tục trên màn hình.\n \nEm trai tôi – Thẩm Hạo Vũ – thừa lúc ba không chú ý, không quan tâm đèn đỏ đang bật, tay cầm xe đồ chơi chạy ra giữa đường.\n \nTừ xa, một chiếc ô tô đang lao tới với tốc độ cao.\n \nỞ kiếp trước, tôi phản ứng kịp thời đẩy cậu ta ra, còn mình thì không kịp tránh.\n \nNghĩ đến kết cục bi thảm của kiếp trước, lần này tôi quay đầu đi, làm như không nhìn thấy chiếc xe kia.\n \n“Ầm!”\n \nTiếng lốp xe rít lên chói tai, kèm theo tiếng la hét liên tiếp của người đi đường.\n \nCuối cùng, ba tôi cũng chịu ngẩng đầu khỏi điện thoại, và ngay lập tức thấy đứa con trai đang nằm giữa vũng máu, không rõ sống chết.\n \nÔng ta gào lên một tiếng, lao tới.\n \nKhi run rẩy định đưa tay kiểm tra hơi thở của em trai, ông ta lại rút tay về, rồi túm lấy người tài xế đang run rẩy gọi cứu thương, không buông.\n \nTài xế bị cảnh sát đưa đi điều tra.\n \nEm trai tôi được chuyển vào phòng cấp cứu.\n \nBa tôi đi đi lại lại trước cửa phòng cấp cứu, thở dài không ngừng.\n \nTôi cũng giả vờ nghẹn ngào vài tiếng, cho có lệ.\n \nTôi biết rõ – thằng bé đó sẽ không chết.\n \nMẹ tôi nhanh chóng tới nơi, không nói lời nào đã tát cho ba một cái.\n \n“Ông trông con kiểu gì đấy?! Tôi mới không có mặt một lúc, ông đã để Tiểu Bảo nhập viện rồi!”\n \nGiọng bà rất lớn, khiến không ít người quay lại nhìn.\n \nBa tôi tức giận ôm má, chỉ tay vào mẹ ra dấu phản kháng, nhưng khi nhìn thấy em trai giống như búp bê rách bị bác sĩ thao túng, ông ta chán nản buông tay, không nói nữa.\n \nMẹ tôi vẫn chưa hả giận, nhìn thấy tôi đang đứng đó với đôi mắt đầy vết lệ khô, liền đá tôi một cú.\n \nCũng là câu nói quen thuộc đó:\n \n“Mày trông em kiểu gì vậy? Nó chạy ra giữa đường mà không biết kéo lại à? Có mày để làm gì chứ?!”\n \nNgay sau đó, liên tiếp những cái tát rơi xuống.\n \nTôi chỉ biết co rúm người lại, giảm mức tổn thương.\n \nNhìn dáng vẻ điên loạn của mẹ tôi lúc đó, như thể trời sập đến nơi – mọi người xung quanh đều tỏ ra đồng cảm.\n \nAi lại trách bà chứ?\n \nBà chỉ là một người mẹ đang lo lắng cho con trai thôi mà.\n \nMọi người thi nhau kéo bà ra, lời nói đều là an ủi.\n \nỞ kiếp trước, sau khi tôi liều mình cứu em trai và nằm trong phòng cấp cứu thoi thóp…\n \nMẹ tôi có từng trách móc em trai không? Có từng đánh nó như đánh tôi không? Có từng buồn khổ như bây giờ không?\n \nTôi không biết.\n \nNhưng tôi cũng không quan tâm nữa.\n \nTôi chưa từng quên – kiếp này tôi không quay lại để cầu xin tình thương của họ.\n \nTôi trở lại để trả thù.\n \nCái gọi là “bỏ qua quá khứ” – thật giả tạo!\n \nTôi thích cái kiểu: “gió đổi chiều thì phải quét sạch, càng tàn nhẫn càng tốt.”\n \n—---\n \nMẹ tôi vẫn nhìn tôi bằng ánh mắt đầy căm hận, như thể tôi là kẻ thù g.i.ế.c cha mẹ bà.\n \nBa tôi thì ngồi thụp sau lưng, hai tay ôm đầu, biến mất khỏi tầm mắt như tàng hình.\n \nTôi nhớ lại kiếp trước, mẹ đẩy tôi ra giữa đường, xe lăn bị hỏng phanh…\n \nTôi chỉ có thể mở mắt nhìn chiếc xe lao tới, cả nhà ba người họ núp trong góc, nhìn tôi bị tông bay cả chục mét, cười mãn nguyện như vừa dọn được cục nợ.\n \nLúc đó tôi vẫn còn tỉnh, và thật sự rất đau!\n \nĐau hơn cả lúc nhỏ bị xe cán gãy chân.\n \nKhông phân biệt nổi – đau thể xác hay đau trong lòng nhiều hơn.\n \nNhưng tôi không muốn trải qua cơn đau đó thêm một lần nào nữa.\n \nĂn miếng trả miếng. Đau khổ nào tôi từng chịu, họ phải gánh gấp đôi.",
    "url": "https://monkeyd.net.vn/ba-me-muon-toi-nghi-hoc-cham-soc-em-trai-bi-liet-toi-cuoi-doi/1.html"
}