{
    "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 11",
    "content": "Những người nhà họ Lý từng đồng lòng chống lại tôi lúc đó càng đánh nhau không ngừng, nghe nói mẹ của Lý Thừa tức giận đến mức xuất huyết não, nhập viện đến giờ vẫn chưa ra khỏi phòng chăm sóc đặc biệt.\n \nNhưng Lý Thừa vẫn không từ bỏ, anh ta lần mò khắp nơi cuối cùng cũng tìm ra địa điểm tổ chức hôn lễ của tôi và Lâm Chiến, nhưng vì không có thiệp mời nên không thể vào trong.\n \nLý Thừa người đầy vẻ chật vật ngồi xổm ở cửa, khi nhìn thấy xe hoa của chúng tôi, lại muốn xông qua tầng tầng lớp lớp chướng ngại vật để chặn xe.\n \nAnh ta mặt đầy nước mắt khóc lóc: \"Thanh Dao! Em là vợ của anh mà! Chúng ta là tình nghĩa hứa hôn từ trong bụng mẹ mà! Sao em có thể nuốt lời được chứ!\"\n \n\"Thanh Dao anh biết em chỉ là giận dỗi thôi! Em chỉ là tức giận vì lúc đầu anh bị Liễu Chiếu Chiếu mê hoặc thôi! Nhưng anh đã thay đổi rồi mà! Sao em không thể cho anh thêm một cơ hội nữa!\"\n \n\"Thanh Dao anh yêu em! Anh thề sẽ dùng cả đời này để bù đắp cho em!\"\n \nKhi xe hoa đi ngang qua chỗ anh ta, tôi hạ cửa kính xe xuống nhìn Lý Thừa, đôi mắt hắn ta trong nháy mắt tràn đầy hy vọng: \"Thanh Dao! Em đã nghĩ thông suốt rồi đúng không! Chúng ta mới là vợ chồng! Anh đến để cưới em! Vị trí bên cạnh em phải là của anh! Anh mới là chồng của em!\"\n \nNhìn người đàn ông điên cuồng trơ trẽn này, tôi cười lạnh một tiếng: \"Một danh xưng thì có gì đáng để anh phải tranh giành? Hơn nữa, tôi và chồng tôi kết hôn rồi, Lý tiên sinh anh với tư cách là một người lạ mặt thất bại, thật sự không có tư cách ghen tuông! Lý Thừa, đây là lần cuối cùng anh có cơ hội xuất hiện trước mặt tôi. Từ nay về sau~\"\n \nTôi chỉ cần liếc mắt một cái, Lâm Chiến bên cạnh lập tức hiểu ý, đạp ga hết cỡ.\n \nTrong tiếng gầm rú của xe thể thao, khói thải ô tô bao trùm chặt chẽ lấy Lý Thừa.\n \nTừ nay về sau, Lý Thừa đến cả khói xe của tôi cũng không có cơ hội nhìn thấy nữa.\n \n\"Lâm Chiến!\"\n \nTôi nhìn tin nhắn trợ lý gửi đến điện thoại, mạnh tay đẩy Lâm Chiến một cái: \"Thâu tóm Lâm thị làm gì?! Đầu anh bị cửa kẹp à?! Cái công ty này còn có chút hy vọng nào sao?!\"\n \nLâm Chiến thì vẻ mặt đầy bất đắc dĩ: \"Cô Cố, cô có muốn xem giá thâu tóm không?! Cho dù là thu mua sắt vụn cũng gần bằng giá này rồi, hơn nữa cô chẳng lẽ nghi ngờ khả năng hồi sinh của tôi sao? Tôi đã vực dậy bao nhiêu công ty nhỏ đang bên bờ vực phá sản rồi… Với lại, chúng ta có thể đừng nói chuyện chán ngắt này vào đêm tân hôn được không...\"\n \nTôi dùng ngón tay chọc vào vai đầy đặn của Lâm Chiến: “Vậy anh nói xem cuối năm công ty này có thể mang lại cho tôi bao nhiêu lợi nhuận?_\"Lâm Chiến! Tôi và anh kết hôn rồi, sau này mỗi một khoản đầu tư đều là tài sản chung đấy nhé!\"\n \nLâm Chiến cười khẩy một tiếng, trêu: \"Tiền thâu tóm là tôi tự bỏ ra, lợi nhuận là tài sản sau hôn nhân, cô Cố sao còn gian thương hơn cả tôi nữa.\"\n \nKhuôn mặt tuấn tú ở ngay trước mắt, Lâm Chiến một tay kéo tay tôi đặt lên cơ bụng săn chắc của anh ta, giọng điệu đầy quyến rũ: \"Báo cáo bà chủ, đảm bảo không lỗ đâu~\"",
    "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/11.html"
}