{
    "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 10",
    "content": "【Thiếu gia nhà tôi đi đón thiếu phu nhân rồi đây~ Mấy kẻ ăn theo chỉ biết ghen tị đỏ mắt thôi~】\n \nTrong video, Lý Thừa ngồi trên máy bay, làm bộ tình cảm hôn gió vào ống kính: \"Thanh Dao anh đến đón em đây~\"\n \nThật ra trong khoảng thời gian bố mẹ tôi phải chịu đựng sự đeo bám dai dẳng của nhà họ Lý, tôi cũng không tránh khỏi bị làm phiền.\n \nLý Thừa không biết kiếm đâu ra lắm số điện thoại như vậy, tôi chặn số này thì hắn lại gọi số khác.\n \nTừng câu từng chữ anh ta gửi đến đều ghê tởm đến mức khiến người ta không nuốt nổi cơm.\n \n【Thanh Dao vợ yêu, ngày thứ N nhớ em, anh đã nhận thức sâu sắc về sai lầm của mình và tích cực bù đắp! Anh đảm bảo sau này bên cạnh anh sẽ không còn bất kỳ người bạn thanh mai trúc mã hồng nhan tri kỷ nào nữa, cả đời này anh chỉ có một mình em!】\n \n【Mãi mãi không thay lòng!】\n \nHơn nữa, anh ta còn sợ tôi không biết, gửi cho tôi chi tiết từng tin tức liên quan đến Liễu Chiếu Chiếu.\n \nSau ngày hôm đó, Liễu Chiếu Chiếu hoàn toàn sụp đổ, bị chính đám fan \"hộ chiếu đoàn\" của cô ta tự tay đóng đinh trên cột nhục nhã.\n \nMà ngoài màn \"chân thành gặp mặt\" trên phố ngày hôm đó, đoạn video trong phòng hội nghị cũng bị lan truyền điên cuồng một cách nặc danh.\n \nMọi người đều bày tỏ:\n \n【Khi tuyết lở không có bông tuyết nào vô tội! Tôi nguyện làm bông tuyết cuối cùng vùi c.h.ế.t Liễu Chiếu Chiếu!】\n \n【Vốn dĩ không muốn chia sẻ, nhưng sau đó tôi nghĩ lỡ như thiếu mình thì sao!】\n \n【Dưa to! Người đàn ông bị ném ra cùng con đĩ Liễu hôm đó lại chính là anh họ của cô ta!】\n \n【Vãi! Người khác chỉ chơi trò con đĩ Liễu trên mạng, con này ngoài đời thật sự là đĩ luôn à!】\n \nMẹ của anh họ Liễu Chiếu Chiếu cũng bị mẹ của Lâm Chiến đuổi ra khỏi nhà. Hóa ra ban đầu, người phụ nữ mang thai ngoài giá thú kia để bản thân không bị mẹ chồng coi thường, đã nói con trai mình là con riêng của nhà họ Lâm, còn là đứa con có hy vọng thừa kế gia sản nhất!\n \nPhải nói rằng diễn xuất của Liễu Chiếu Chiếu thật sự là được dì ruột truyền dạy!\n \nCòn anh họ của Liễu Chiếu Chiếu vốn dĩ là một kẻ nghiện cờ bạc, vốn định lừa tiền của tập đoàn Lý thị, bây giờ thất bại chỉ có thể trút hết cơn giận lên Liễu Chiếu Chiếu, không chỉ bán những video \"riêng tư\" mà Liễu Chiếu Chiếu quay trong nhiều năm lên mạng đen, sau này Liễu Chiếu Chiếu còn mất tích một cách bí ẩn, không có tin tức gì.\n \nChỉ là thỉnh thoảng có tin đồn rằng đã nhìn thấy Liễu Chiếu Chiếu ở một công viên phía Bắc nào đó.\n \nLý Thừa thề son sắt sẽ \"rước\" tôi về nhà.\n \nNhưng khi xuống máy bay, anh ta phát hiện hai chữ Lý thị đã leo lên top tìm kiếm, anh ta hưng phấn tưởng rằng đó đều là người ủng hộ mình, mở ra xem thì toàn là những lời chửi rủa:\n \n【Nhà họ Lý đúng là trơ trẽn hết chỗ nói! Cướp dâu trắng trợn quá thể!】\n \n【Nói như thật ấy, cái độ hot này là do hắn ta ăn theo thôi!】\n \n【Đề nghị các cơ quan chức năng vào cuộc điều tra! Cái thằng Lý Thừa này có phải dùng thuốc lắc không vậy!】\n \nBàn tay run rẩy của Lý Thừa lướt qua từng dòng, cuối cùng cũng tìm ra câu trả lời.\n \nNgay sau khi anh ta lên máy bay, tài khoản chính thức của tập đoàn Cố thị và tập đoàn Lâm thị đồng thời đăng tải một bức ảnh cưới của tôi và Lâm Chiến.\n \nKhông có nhiều lời, chỉ vỏn vẹn một chữ Hỉ.\n \nBên dưới là những lời chúc phúc tràn ngập:\n \n【Nhìn người ta đây mới là nhà giàu có truyền thống! Đoan trang, lịch sự lại hào phóng!】\n \n【Tôi nói sao không thèm đôi co với nhà họ Lý, hóa ra là sợ bẩn tay mình.】\n \n【Không có so sánh thì không có tổn thương, nhìn lại cái bộ mặt của nhà họ Lý mấy ngày nay, thật sự là không thể chấp nhận được.】\n \nNhờ phúc của Lý Thừa, toàn bộ nhà họ Lý bị cuốn vào làn sóng chửi rủa, mà hội đồng quản trị vì ảnh hưởng quá tệ đã liên hợp cách chức quyền chủ tịch hội đồng quản trị tạm thời của Lý Thừa.",
    "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/10.html"
}