{
    "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 6",
    "content": "Tôi có chút bực bội, nhưng Lâm Chiến lại trưng ra vẻ mặt vô tội: \"Cô cũng biết tình hình nhà tôi phức tạp thế nào rồi đấy, mấy đứa con riêng kia đứa nào cũng lăm le vị trí của tôi. Tôi nghĩ bụng, lỡ mà mất đi một đồng minh thương mại như cô thì ít nhất tôi cũng phải xem xem là cái thằng khốn nào đã gây họa cho tôi.\"\n \nAnh ta vừa nói vừa cười: \"Tôi cũng không ngờ cô lại thật sự ở lại. Tôi cứ tưởng cô sẽ bỏ đi không ngoảnh đầu lại rồi gọi cảnh sát đến cứu tôi chứ.\"\n \nThật ra lúc đó trong đầu tôi cũng nghĩ đến phương án đó đầu tiên, nhưng cuối cùng tôi lại chần chừ. Nhìn cái vẻ mặt nửa đùa nửa thật của anh ta, tôi vớ lấy chiếc gối ôm ném thẳng vào mặt anh ta: \"Đúng là đồ đáng ghét! Lừa tôi chuyện này mà không có vài mối lợi thì đừng hòng xong chuyện!\"\n \nNgay lúc tôi và Lâm Chiến đang \"đấu trí\" với nhau, cửa phòng bao bị đẩy mạnh ra.\n \nLần này chỉ có một mình Lý Thừa, anh ta nghếch mặt lên nhìn xuống tôi, giọng hách dịch: \"Cố Thanh Dao, để cô ở đây là để cô tĩnh tâm suy nghĩ về những việc mình đã làm! Không phải để cô ở đây mà lả lơi với cái thằng đàn ông lạ mặt này!\"\n \nChưa đợi tôi kịp mở miệng, Lâm Chiến đã lên tiếng trước: “Tôi nói sao nhà họ Lý mấy năm nay cứ tụt dốc không phanh, hóa ra là cụ thân sinh nhà anh khi qua đời đã mang theo luôn bộ não của Lý tiên sinh rồi.\"\n \nNghe Lâm Chiến nghiêm túc nói vậy, tôi không nhịn được khẽ bật cười. Lý Thừa lập tức xắn tay áo định đ.ấ.m vào mặt tôi, nhưng tôi đã nhanh tay chặn lại rồi hất mạnh anh ta sang một bên.\n \n\"Cố Thanh Dao! Cô điên rồi hả?! Vì cái thằng đàn ông rẻ rách này mà cô dám động tay với tôi?! Cái nhà họ Cố sao lại nuôi ra cái loại man di...\"\n \nTôi không để anh ta nói hết câu, giơ tay tát thẳng vào mặt hắn một cái đau điếng: \"Còn dám láo xược với bố mẹ tôi nữa, tôi đánh cho anh rụng hết răng!\"\n \nLý Thừa l.i.ế.m vệt m.á.u mỏng ở khóe miệng, nghiến răng nghiến lợi xông về phía tôi. Thấy Lâm Chiến đang ngồi vững vàng bỗng đứng dậy, anh ta đột nhiên nhếch mép cười khẩy: \"Tao hiểu rồi! Cái thằng mặt trắng này là muốn bám váy phú bà đây mà! Cũng không tự soi gương xem lại cái bộ dạng thảm hại của mày đi! Nói cho mày biết! Đây là vị hôn thê mà tao đã được hứa hôn từ trong bụng mẹ! Ông đây dù có chơi chán chê rồi cũng không thèm bố thí cho loại cặn bã như mày!\"\n \nVừa nói, Lý Thừa đột nhiên ôm chặt lấy tôi, đôi bàn tay quen làm những chuyện bỉ ổi thuần thục trượt xuống eo tôi, cái lưỡi nhớp nháp nước bọt l.i.ế.m vội qua vành tai tôi, ghê tởm đến buồn nôn.\n \n\"Cố Thanh Dao, cô bày ra bao nhiêu chuyện này chẳng phải là muốn tranh giành cái vị trí bà Lý sao? Bây giờ tôi cho cô một cơ hội, chỉ cần cô trước mặt cái thằng mặt trắng này hầu hạ tôi cho sướng, tôi sẽ thực hiện hôn ước cưới cô! Cô tuy không thanh thuần động lòng người như Chiếu Chiếu, nhưng cũng có vài phần phong thái riêng đấy chứ~ Sau này chỉ cần cô ngoan ngoãn, biết phận biết vị trí của mình, tôi nhất định sẽ yêu thương cô thật nhiều~\"\n \nNgay khoảnh khắc tôi định tung một cú lên gối, cả người Lý Thừa đột nhiên bay vút ra xa mấy mét, đập mạnh vào tường rồi từ từ trượt xuống đất.\n \n\"Lý tiên sinh, tôi đã đạt được thỏa thuận hợp tác với cô Cố rồi. Muốn động vào đối tác của tôi thì không được.\"\n \nLâm Chiến vẩy vẩy nắm đ.ấ.m vừa tung ra, trên mặt vẫn giữ nguyên vẻ thản nhiên như không có chuyện gì xảy ra.\n \nLý Thừa há hốc miệng định chửi rủa, nhưng lại khạc ra hai chiếc răng hàm dính đầy máu: \"Một thằng trai bao dám ra mặt bênh vực sugar mommy hả?! Hôm nay tao cho mày không ngậm được mồm mà đi!\"\n \nLý Thừa hét lớn ra ngoài: \"Chúng mày c.h.ế.t hết ở ngoài rồi à! Còn không mau vào đây cho tao dạy dỗ cái thằng trai bao c.h.ế.t tiệt này!\"\n \nNgay sau mệnh lệnh của Lý Thừa, cánh cửa phòng lập tức bị đẩy tung, hàng chục tên đàn ông cơ bắp cuồn cuộn xông vào, ánh mắt tên nào tên nấy cũng hung hãn nhìn chằm chằm chúng tôi.\n \n\"Anh đánh được mấy tên?\"\n \nTôi nhìn đám người kia, nhỏ giọng hỏi Lâm Chiến.\n \n\"Lúc này đừng có mà giấu nghề nữa đấy!\"",
    "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/6.html"
}