{
    "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 7",
    "content": "Lâm Chiến nắm chặt cổ tay tôi kéo ra sau lưng anh ta, giọng điệu thản nhiên: \"Đánh người đau tay. Đôi tay này của cô là để kiếm tiền chứ không phải để đánh nhau.\"\n \nTôi hừ một tiếng, vừa tức vừa buồn cười: \"Đàn ông các anh không ra vẻ nguy hiểm thì không chịu được hay sao?!\"\n \nRõ ràng đối phương không muốn cho chúng tôi thêm cơ hội để nói nhảm, cả đám đồng loạt xông lên, tay lăm lăm gậy gộc.\n \nLý Thừa lau vội vệt m.á.u trên mặt, chống tay vào tường lồm cồm bò dậy, gào lên: \"Cố Thanh Dao! Bây giờ quỳ xuống cầu xin tôi vẫn còn kịp! Nếu không hôm nay tôi có đánh c.h.ế.t mẹ cô và cái thằng mặt trắng này ở đây, cũng là đáng đời cái loại đàn bà lăng loàn như cô! Bố mẹ cô biết chuyện chắc cũng không còn mặt mũi nào mà đến nhận xác cô đâu!\"\n \nThằng khốn kiếp thối tha! Tôi nghiến răng, lao thẳng về phía trước.\n \nBao nhiêu năm lăn lộn trên thương trường, tôi đã rèn cho mình sự quả quyết của người dám dứt bỏ, cũng có cả dũng khí của kẻ quyết một phen sống mái.\n \nGậy gộc vung xuống tới tấp, không thương tiếc, tôi được Lâm Chiến ôm chặt vào lòng che chắn: \"Cô Cố, nghe nói hai người trong tình huống nguy hiểm tột độ sẽ sản sinh ra rất nhiều hormone đấy.\"\n \nTôi nhìn cây gậy sắp sửa giáng xuống người Lâm Chiến, không khỏi mỉa mai: \"Anh bây giờ còn giở cái trò hiệu ứng cầu treo ra làm gì nữa! Chỉ có kẻ chiến thắng mới là anh hùng! Bằng không chỉ là đồ sĩ diện hão thôi!\"\n \nLâm Chiến cong môi cười nhẹ: \"Ngoài việc thua dưới tay cô Cố ra, tôi chưa từng bại dưới tay ai khác.\"\n \nAnh ta nhanh tay chụp lấy cây gậy sắt sắp sửa rơi xuống người mình, ngay giây tiếp theo, một đám người khác ập vào, nhanh chóng hất văng đám côn đồ trước mặt chúng tôi ra ngoài.\n \nNhìn trang phục của bọn họ, tôi biết là người từ Quảng Đông - Hồng Kông, thuộc hạ của Lâm Chiến.\n \nLý Thừa bị khống chế vẫn còn gào thét điên cuồng: \"Bọn mày là lũ chó má nào! Dám đến địa bàn của tao làm loạn hả?!\"\n \nTôi không chút nương tay đạp thẳng vào cái miệng đã be bét m.á.u của hắn. Lâm Chiến vừa chỉnh lại cổ tay áo vừa mỉm cười đáp: \"Lý tiên sinh, Quảng Đông - Hồng Kông đã về với đất mẹ rồi, còn đâu ra cái gọi là địa bàn của anh nữa? Chín triệu sáu trăm ngàn ki-lô-mét vuông này, đều là của Tổ quốc.\"\n \nLý Thừa ôm cái miệng m.á.u chảy ròng ròng, chỉ còn biết ú ớ không thốt nên lời.\n \nLâm Chiến cúi đầu hỏi tôi: “Thanh Dao, cô có muốn đi xem kịch hay không?\"\n \nTôi liếc xéo anh ta một cái: \"Quảng Đông - Hồng Kông các anh không biết cái câu 'việc nhà xấu không nên phơi bày ra ngoài' sao?\"\n \nAnh ta nhún vai, chẳng hề e ngại: \"Tôi chỉ biết nhà họ Lâm chỉ có thể có duy nhất một người thừa kế.\"\n \nTrò vui từ trên trời rơi xuống thế này, đương nhiên tôi không thể bỏ qua rồi. Hơn nữa, tôi còn kêu người dẫn cả Lý Thừa đi cùng.\n \nLúc đầu Lý Thừa còn không chịu hợp tác, nhưng sau khi bị đánh cho một trận nhớ đời, tôi vỗ vỗ cái mặt tím bầm của hắn rồi nói: \"Lý thiếu gia, thành thật khai báo đi. Dù sao thì đâu phải cả thiên hạ đều là mẹ anh, đám người Quảng Đông - Hồng Kông này sẽ không khách sáo với anh đâu.\"\n \nLý Thừa bị bịt miệng dẫn chúng tôi đến một phòng hội nghị. Người của tập đoàn Lâm thị báo cáo rằng đã phát hiện ra camera ẩn.\n \nTôi và Lâm Chiến ở phòng bên cạnh, rất nhanh, tình hình trong phòng hội nghị được truyền đến màn hình máy tính trước mặt chúng tôi.\n \nNhưng cảnh tượng tiếp theo, khiến Lý Thừa vừa nãy còn nghiến răng nghiến lợi với chúng tôi phải trợn tròn mắt kinh ngạc.\n \nTrong hình ảnh, Liễu Chiếu Chiếu thanh thuần đáng yêu đang ngồi trên đùi một người đàn ông, thân mật ôm lấy cổ đối phương, còn bàn tay của người đàn ông thì đang vuốt ve, nhào nặn trong lớp vải mỏng manh của Liễu Chiếu Chiếu, khiến cô ta không ngừng rên rỉ.\n \n\"Anh họ~\"\n \nLiễu Chiếu Chiếu ưỡn ẹo lên tiếng: \"Đừng nghịch nữa mà~ Trong phòng có camera đó!\"\n \nNgười đàn ông cười khẩy một tiếng: “Chính là chúng ta đối diện với camera còn không biết đã làm mấy lần rồi, cái đồ nhỏ này bây giờ lại giả vờ giả vịt, nửa vời từ chối rồi lại đón nhận...\"\n \nVừa nói, hắn vừa dùng sức nhéo một cái, khiến Liễu Chiếu Chiếu kêu lên một tiếng kinh hãi, như cầu xin tha thứ ngẩng đầu hôn người đàn ông, lại bị hắn ta vuốt ve khắp người.\n \n\"Anh họ tốt~ Buổi tối về nhà Chiếu Chiếu mặc anh muốn làm gì thì làm~ Lát nữa Lý Thừa sẽ đến, bị anh ta bắt gặp thì em không còn mặt mũi nào mà nhìn ai nữa!\"\n \nHai người một hồi môi lưỡi quấn quýt, mặt Liễu Chiếu Chiếu đỏ bừng cả lên.\n \n\"Hôm nay anh ngoài việc đến đón em, chẳng phải cũng muốn bàn chuyện làm ăn với nhà họ Lý sao~\"",
    "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/7.html"
}