{
    "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 3",
    "content": "Tôi nhíu mày nhìn Liễu Chiếu Chiếu đang được mẹ con nhà họ Lý vây quanh, ra sức bảo bọc mà hỏi: \"Người thừa kế tập đoàn Lâm thị ở Quảng Đông - Hồng Kông là anh họ của cô?\"\n \nChưa đợi Liễu Chiếu Chiếu kịp mở miệng, Lý Thừa đã sốt sắng đáp lời: \"Bây giờ thì cô biết vừa nãy mình lố bịch thế nào rồi chứ gì! Chiếu Chiếu xuất thân như vậy mà còn biết điều, không tranh giành, không bon chen, còn cô thì hay rồi! Thật là đồ mất mặt!\"\n \nTôi chẳng thèm để ý đến anh ta mà bấm số gọi điện thoại: \"Mẹ à, chuyện hợp tác với Lâm thị mình tạm hoãn lại đã. Lát nữa con sẽ gọi lại nói rõ nguyên nhân cho mẹ sau...\"\n \nNhà họ Lâm trước Tết có đề nghị muốn hợp tác với chúng tôi để cùng nhau phát triển, tôi vốn thấy đây là chuyện đôi bên cùng có lợi, nhưng bây giờ tôi cần phải xác nhận xem, người thừa kế nhà họ Lâm có đáng ghê tởm giống như cô em họ \"thân yêu\" này của anh ta không đã.\n \nTôi còn chưa nói hết câu điện thoại, Lý Thừa đã giật phăng chiếc điện thoại trên tay tôi, ném mạnh xuống đất.\n \n\"Cố Thanh Dao, cô còn bày đặt diễn trò cho ai xem nữa hả?! Tôi vừa nãy còn nể mặt cô lắm đấy! Cái nhà họ Cố của cô bao nhiêu năm nay ở trong nước có ai biết đến đâu! Giờ còn bày đặt sĩ diện hão!\"\n \nTôi vừa định nổi đóa, thì giây tiếp theo Lý Thừa lại bất ngờ ấn mạnh tay lên cổ tôi: \"Bảo cô xin lỗi Chiếu Chiếu! Cô bị điếc hay là không hiểu tiếng người hả?!\"\n \nTôi lập tức giẫm mạnh một phát vào chân hắn, rồi không chút do dự vung tay tát thẳng vào mặt.\n \n\"Lý Thừa! Rốt cuộc anh có hiểu tiếng người không hả?! Tôi nói cho anh biết, chúng ta hủy hôn!\"\n \nLý Thừa ôm mặt, vẻ mặt không thể tin nổi nhìn tôi, lúc này mới nhận ra tôi không phải đang giận dỗi vớ vẩn.\n \nLiễu Chiếu Chiếu vội vàng chạy tới bên cạnh hắn, vẻ mặt xót xa: \"A Thừa đừng đau nha~ Chiếu Chiếu thổi thổi cho anh nè~\"\n \nRồi cô ta quay sang nhìn tôi với vẻ mặt nghiêm trọng: \"Cô Cố, cô giận dỗi thì mọi người đã cố gắng nhường nhịn cô hết mức rồi! Sao cô còn giận quá hóa rồ mà đánh người nữa vậy!\"\n \nTôi nhìn chằm chằm đám người đang trợn mắt nhìn mình, khẽ cười khẩy một tiếng: \"Tôi là huyền đai ngũ đẳng đấy, động tay vào thì cái Tết này hoặc là các người vào viện, hoặc là vào tù ăn Tết! Tự mà liệu hồn!\"\n \nLần này tôi dứt khoát bước đi, quả nhiên không ai dám cản nữa. Chỉ còn lại Lý Thừa nghiến răng nghiến lợi nói vọng theo: \"Cố Thanh Dao! Hủy hôn là cô nói đấy nhé! Đến lúc đó có hối hận cũng đừng có mà khóc lóc tìm tôi!\"\n \nVừa ra khỏi cửa xe, điện thoại của mẹ đã gọi tới tấp.\n \n\"Dao Dao, con đánh người hả? Còn ghen tuông rồi làm ầm ĩ ở tiệc gia đình nhà họ Lý nữa?\"\n \nCái nhà họ Lý kia lại còn mặt dày đi mách lẻo với bố mẹ tôi?!\n \nSau khi tôi giải thích nhanh gọn mọi chuyện, mẹ tôi cũng nghe mà sôi máu: \"Đây chẳng phải là trắng trợn ức h.i.ế.p người khác sao! Hủy cái hôn ước này là đúng quá rồi! Con gái rượu của mẹ đâu có van xin gả cho cái loại người đó! À đúng rồi, chuyện con vừa nói tạm hoãn hợp tác với Lâm thị ấy, vừa hay thiếu gia của tập đoàn Lâm thị đang ở thành phố bên cạnh, cậu ấy muốn đến gặp con trực tiếp để bàn bạc luôn.\"\n \nMẹ tôi còn chưa kịp cúp máy, điện thoại của trợ lý đã gọi đến ngay. Mặt mũi của thiếu gia tập đoàn Lâm thị thì vẫn phải nể nang, chúng tôi hẹn nhau hai tiếng sau gặp mặt.\n \nNhưng không ngờ tôi lại đụng phải oan gia ngõ hẹp với Liễu Chiếu Chiếu và Lý Thừa ở địa điểm hẹn.\n \nLý Thừa nhìn thấy tôi thì khựng lại một chút, rồi hừ lạnh một tiếng: \"Bây giờ biết mình sai rồi hả? Xem như cô mặt dày chạy đến đây xin lỗi, chỉ cần cô cúi đầu nhận lỗi với Chiếu Chiếu, tôi sẽ suy nghĩ lại chuyện hủy hôn.\"\n \nLúc này, bên ngoài cửa khách sạn còn rất nhiều fan của Liễu Chiếu Chiếu đang cầm điện thoại quay chụp. Nghe thấy Lý Thừa bảo tôi xin lỗi Liễu Chiếu Chiếu, đám fan lập tức chĩa ống kính về phía tôi.\n \n\"Chị này là ai vậy?! Dựa vào cái gì mà dám bắt nạt Chiếu Chiếu của chúng tôi hả?!\"\n \n\"Đến người hiền lành, đơn thuần như Chiếu Chiếu mà cũng dám ức hiếp! Chiếu Chiếu nhà chúng tôi hiền lành thì kệ Chiếu Chiếu, không có nghĩa là fan chúng tôi dễ xơi đâu!\"",
    "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/3.html"
}