{
    "title": "Sau Khi Bạn Trai Cũ Tranh Vị Trí Chụp Ảnh Của Tôi - 9",
    "content": "Lý Thừa giáng một cái tát mạnh vào mặt Liễu Chiếu Chiếu: \"Mày còn dám nói! Con đĩ! Lừa tiền của tao cho cái thằng đàn ông hoang dã kia làm vốn liếng?! Mày tưởng tao là thằng ngu chắc?! Ai thèm có ý với mày?! Đừng có làm tao ghê tởm! Mày không phải nói anh họ mày là Lâm thiếu gia của Lâm thị sao?! Chính là cái loại rác rưởi này hả?!\"\n \nLiễu Chiếu Chiếu, người xưa nay được Lý Thừa nâng niu trong lòng bàn tay, lập tức nước mắt tuôn rơi, mặt đầy vẻ uất ức: \"Lý Thừa! Sao anh có thể nói chuyện với em như vậy?! Chẳng lẽ không phải anh nói sao?! Cho dù sau này anh có kết hôn có bạn gái thì trong lòng anh vẫn mãi mãi dành cho em một vị trí sao?! Anh họ em chính là Lâm thiếu gia của nhà họ Lâm! Lâm thị không giống cái loại nhà nhỏ như nhà anh! Có vài đứa con ngoài giá thú cũng là chuyện bình thường thôi! Pháp luật cũng quy định con ngoài giá thú cũng có thể thừa kế tài sản! Anh họ em chính là đứa con được dượng yêu thích nhất!\"\n \nLý Thừa nhìn Liễu Chiếu Chiếu nghênh cổ cãi lại, giống như đang nhìn chính mình ngu xuẩn không kém, tức đến mức cười ra cả nước miếng máu: \"Mày đúng là đồ ngu——Nó đến con riêng con hoang còn không phải! Nó chỉ là con trai của người giúp việc nhà họ Lâm thôi! Liễu Chiếu Chiếu mày dù gì cũng là một ngôi sao nhỏ mà lại đi lăng loàn với con trai của người giúp việc! Mày đê tiện đến mức làm tao ghê tởm! Liễu Chiếu Chiếu từ hôm nay trở đi mày vĩnh viễn không được bước chân vào cửa nhà họ Lý tao nữa! Tao đã là người đính hôn rồi! Mày cứ bám riết tao như vậy không biết xấu hổ hả?! Người đâu lột sạch quần áo hai tên rác rưởi này, ném ra đường cho tôi!\"\n \nLiễu Chiếu Chiếu và người đàn ông kia bị trói lại trong tình trạng trần truồng, lúc bị ném ra đường, bên ngoài còn không ít fan của cô ta đang chờ sẵn.\n \nĐám \"hộ chiếu đoàn\" kia bị cảnh tượng trước mắt làm kinh ngạc đến mức không thốt nên lời, nhưng vẫn không quên bản năng đi chụp ảnh.\n \nMãi đến khi có người báo cảnh sát đưa cả hai đi thì màn náo nhiệt này mới kết thúc.\n \nTin tức về Lý Thừa lần nữa, là sau khi tôi về đến nhà. Bố mẹ nói nhà họ Lý gọi rất nhiều cuộc điện thoại cầu xin nhà tôi tha thứ, cho họ thêm một cơ hội nữa.\n \nXem ra Lý Thừa cuối cùng cũng nảy sinh hứng thú với \"vị hôn thê\" này, điều tra ra gia cảnh hiện tại của nhà tôi.\n \n\"Lý Thừa nói cậu ta muốn đến tìm con...\"\n \nMẹ tôi nhìn tôi đang thử váy cưới, vẻ mặt đầy khó chịu vì bị làm phiền: \"Cái nhà họ Lý này đúng là mặt dày mày dạn, mặc kệ bố mẹ nói thế nào, họ cứ khăng khăng nói là đã đính hôn với con rồi, còn rêu rao ầm ĩ trong nước, khiến rất nhiều người không biết đầu đuôi gọi điện hỏi chúng ta có phải thật sự muốn kết thông gia với nhà họ Lý không.\"\n \nVừa phàn nàn, mẹ vừa nhìn tôi mặc váy cưới: \"Cái cậu Lâm tổng này gu thẩm mỹ cũng không tệ, mấy bộ lễ phục gửi đến đều là thiết kế đỉnh cao.\"\n \n“Đương nhiên là con gái mẹ xinh đẹp nữa~\"\n \nTôi chụp ảnh mình trước gương. Rất nhanh, bức ảnh này được đăng lên một tài khoản mạng xã hội mới toanh.\n \n【Chào mọi người, tôi là chồng của thiên kim tiểu thư tập đoàn Cố thị, Lâm Chiến.】\n \nTôi và Lâm Chiến sắp kết hôn.\n \nNguyên nhân đương nhiên không phải là hiệu ứng cầu treo gì cả, mà là vì cả hai chúng tôi đều cảm thấy đối phương là sự lựa chọn tối ưu nhất cho mình ở thời điểm hiện tại.\n \nTheo lời của Lâm Chiến thì: \"Chúng ta đều giàu có và ưu tú như nhau, đương nhiên là phải liên thủ rồi!\"\n \nRồi anh ta ho khan một tiếng, vành tai ửng đỏ lên khi tôi liếc mắt nhìn sang: \"Vả lại tôi đối với cô Cố là nhất kiến chung tình...\"\n \nTài khoản mạng xã hội đó lập tức nhận được lượng tương tác khủng, ngay khi mọi người còn đang hoài nghi về độ xác thực của nó.\n \nTài khoản chính thức của Lý thị cũng nhảy vào cuộc, đăng tải ảnh cưới của tôi:\n \n【Chào mọi người, đây là thiếu phu nhân của tập đoàn Lý thị chúng tôi (icon trái tim) (icon trái tim) Xin các tài khoản câu view tự trọng! (icon tia sét) (icon tia sét) Đừng có mà bén mảng! (icon nôn mửa) (icon nôn mửa)】\n \nCảnh tượng cướp dâu có một không hai này lập tức gây bão mạng, tập đoàn Lý thị cả ngày như một thằng hề nhảy nhót, liên tục cập nhật tình hình 24/24.\n \nHơn nữa còn tung ra một đoạn vlog:",
    "url": "https://monkeyd.net.vn/sau-khi-ban-trai-cu-tranh-vi-tri-chup-anh-cua-toi/9.html"
}