{
    "title": "Viết Lại Cái Kết Truyện Ngược - Chương 11",
    "content": "Hai người nhìn nhau, trong mắt họ đều hiện lên những cảm xúc mãnh liệt.\n\r\n\n\r\nCó điều lúc này, cảm xúc của họ không hề là bi quan hay tuyệt vọng, mà là tràn ngập hy vọng.\n\r\n\n\r\nRõ ràng chỉ là một căn phòng bình thường, nhưng giờ phút này, họ lại cảm thấy như đang đứng giữa chiến trường.\n\r\n\n\r\nTa cũng cùng họ, lòng trào dâng sự kích động, cùng nhau chờ mong nhìn đến…\n\r\n\n\r\nVẻ mặt của vị quân vương m.á.u lạnh khi nhìn thấy hai người thân cận nhất của mình c.h.é.m g.i.ế.c quay về hoàng cung!\n\r\n\n\r\nKhi chúng ta chính thức quay trở lại hoàng cung đã là mùa hè hai năm sau.\n\r\n\n\r\nHơn nửa năm qua.\n\r\n\n\r\nTriệu Hoa Hi lấy cớ bệnh nặng, nhớ mong đệ đệ, muốn ôn lại tình cảm ngày xưa, cuối cùng cũng khơi dậy chút tình cảm trong lòng Đế Vương, được phép trở về kinh thành an dưỡng tại phủ công chúa. Hầu Lan Tuyết sau khi hồi phục võ công đã cùng ta đến biên cảnh, thuyết phục quân Hầu gia tiến về kinh đô để đòi lại công lý cho Hầu phủ.\n\r\n\n\r\nHầu gia mấy đời đều là võ tướng, vì bảo vệ quốc gia mà hy sinh tính mạng, địa vị đã sớm ăn sâu bén rễ, không thể dễ dàng bị vu oan giá họa mà sụp đổ.\n\r\n\n\r\nBên trong quân Hầu gia, không ít người từ khi nghe tin Hầu phủ bị diệt môn đã có ý bất mãn, chỉ là sau khi chứng kiến vài người đứng đầu bị xử tử, họ buộc phải kiềm chế không thể hiện ra ngoài.\n\r\n\n\r\nHiện giờ, sự trở về của Hầu Lan Tuyết đã khích lệ tinh thần của quân lính lên rất nhiều.\n\r\n\n\r\nTại nơi đóng quân của Hầu gia, vô số tướng sĩ đã quỳ xuống trước mặt Hầu Lan Tuyết, cam nguyện dâng hiến tính mạng, với lòng thành kính như tín đồ: “Chúng ta nguyện ý thanh tẩy triều đình, trảm trừ gian nịnh!”\n\r\n\n\r\nTrên đường chúng ta tiến về kinh đô, một sự kiện khác đã xảy ra.\n\r\n\n\r\nVào mùa thu năm ngoái, chiến tranh biên giới tạm thời lắng dịu, tuy nhiên một tin đồn lại xuất hiện.\n\r\n\n\r\nHầu Lan Tuyết đã c.h.ế.t trong trận chiến hỗn loạn với quân địch.\n\r\n\n\r\nĐúng vậy, lúc đó ta lợi dụng màn đêm, trước tiên tìm một t.h.i t.h.ể trong bãi tha ma rồi ném vào doanh trại. Lũ địch tưởng rằng ta sợ hãi bỏ chạy, cũng coi xác c.h.ế.t bị đốt thành tro đó là Hầu Lan Tuyết.\n\r\n\n\r\nNghe đồn, khi tin tức truyền về kinh thành, vị Hoàng Đế vốn đang ở trong cung của Quý Phi bỗng nhiên thay đổi sắc mặt, kiên quyết không tin rằng Hầu Lan Tuyết đã chết, còn sai người mang t.h.i t.h.ể về kinh.\n\r\n\n\r\nTuy nhiên nửa năm trôi qua, t.h.i t.h.ể đã sớm thành xương khô.\n\r\n\n\r\nKhi ta cùng Hầu Lan Tuyết nói về chuyện này, ta vốn tưởng rằng nàng sẽ căm phẫn, sẽ tức giận mắng chửi.\n\r\n\n\r\nNhưng không có.\n\r\n\n\r\nVẻ mặt của nàng không chút gợn sóng, không hề phập phồng, chỉ bình tĩnh nói: “Để cho hắn hiểu lầm, tốt nhất là phải hỗn loạn một chút, vừa hay giúp chúng ta tấn công vào Hoàng Thành dễ hơn, hắn không c.h.ế.t thì không đủ để Hầu gia ta hả giận!”\n\r\n\n\r\nTa im lặng nhìn nàng, mỉm cười.\n\r\n\n\r\nĐây mới chính là Hầu Lan Tuyết.\n\r\n\n\r\nXác của “Hầu Lan Tuyết” đến kinh thành trước đại quân.\n\r\n\n\r\nTriệu Hoa Hi truyền tin đến nói, khi Hoàng Đế nhìn thấy đủ loại vết thương trên thi thể, hắn như phát điên chất vấn đám tướng sĩ vận chuyển thi thể, hỏi bọn họ rốt cuộc đã làm gì Hầu Lan Tuyết.\n\r\n\n\r\nTrước sự run rẩy của binh sĩ khi thuật lại sự việc “Hầu Lan Tuyết” gặp phải ở biên cảnh, Hoàng Đế tức giận tột độ, rút kiếm c.h.é.m c.h.ế.t tên binh sĩ đó!\n\r\n\n\r\nKhi sự việc này vừa xảy ra, triều đình từ trên xuống dưới đều khiếp sợ, các quan dâng tấu chương chất đầy ngự bàn.\n\r\n\n\r\nNhưng hoàng đế cũng không để ý, thậm chí còn lạnh nhạt với cả Quý Phi được sủng ái nhất, mấy ngày liền không lên triều, ngày ngày ở lại cung Phượng Ngô từng là nơi ở của “Hầu Lan Tuyết”.\n\r\n\n\r\nVì vậy, khi “Hầu Lan Tuyết” dẫn binh bao vây Càn Thanh Điện, Đế Vương mới từ việc nhớ nhung cái xác ấy tỉnh táo lại.\n\r\n\n\r\nĐây là lần đầu tiên ta nhìn thấy vị quân chủ của triều đình, Triệu Minh Dục.\n\r\n\n\r\nGiống như ta tưởng tượng, là nhân vật chính, hắn có vẻ ngoài tuấn tú, dù đã suy sụp tinh thần vài ngày, thế mà vẫn toát lên vẻ phong lưu tiêu sái.\n\r\n\n\r\nKhi nhìn thấy “Hầu Lan Tuyết”, trong mắt hắn lóe lên tia kinh ngạc, ngay sau đó, khi ánh mắt hắn lướt qua nàng rồi dừng lại ở thượng quân Hầu gia phía sau nàng, hắn lại chất vấn: “Hầu Lan Tuyết, ngươi thật to gan, dám khi quân phạm thượng!”\n\r\n\n\r\nThật buồn cười.\n\r\n\n\r\nNgười đã chết, hắn lại nhớ mãi không thôi.\n\r\n\n\r\nNgười sống, thì hắn chất vấn hoài nghi.\n\r\n\n\r\nTa đứng bên cạnh, chỉ thấy “Hầu Lan Tuyết” ánh mắt hờ hững, nàng đưa trường kiếm lên chỉ vào hắn, lời nói lạnh như băng: “Triệu Minh Dục, khi ngươi g.i.ế.c hại hơn mấy trăm người trên dưới gia tộc Hầu gia, ngươi có nghĩ đến ngày hôm nay?",
    "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-11.html"
}