{
    "title": "Viết Lại Cái Kết Truyện Ngược - Chương 12",
    "content": "Rất nhiều Ngự Lâm Quân bảo vệ cho Triệu Minh Dục, nhưng lại không quá đề phòng.\n\r\n\n\r\nBởi vì họ đều biết, vị Hoàng Hậu nương nương này đã từng yêu thương Hoàng Đế bệ hạ biết nhường nào.\n\r\n\n\r\nMãi đến khi đao kiếm đ.â.m vào da thịt, những bính lính đứng phía trước bảo vệ cho Triệu Minh Dục ngã xuống, bọn họ mới phản ứng lại, kinh hô thất thanh.\n\r\n\n\r\n“Hộ giá!”\n\r\n\n\r\nThị vệ trưởng trừng mắt trách móc Hầu Lan Tuyết: “Hoàng Hậu nương nương, bệ hạ ngày đó hành động có chút không thỏa đáng, tuy nhiên tục ngữ có câu, quân muốn thần chết, thần không thể không chết.\n\r\n\n\r\nNgười dẫn binh xâm nhập đại điện như thế này, không sợ liên lụy Hầu gia xuống địa ngục còn bị người đời mắng chửi sao?”\n\r\n\n\r\n“Ha...”\n\r\n\n\r\nHầu Lan Tuyết cười lạnh, một kiếm đ.â.m thủng lồng n.g.ự.c thị vệ trưởng, đối diện với đôi mắt mở to của hắn ta, cười lạnh nói: “Có thể g.i.ế.c được kẻ thù, ta nghĩ phụ mẫu cùng các vị thúc bá, huynh đệ dưới đó của ta đều có thể cười ra tiếng!”\n\r\n\n\r\n“Ngươi điên rồi...” Thị vệ trưởng miệng lắp bắp, khó khăn phun ra vài chữ, sau đó “ầm” một tiếng ngã quỵ xuống mặt, không còn sự sống.\n\r\n\n\r\nNhững Ngự Lâm Quân khác xông lên, tuy nhiên tất cả đều không phải đối thủ của Hầu Lan Tuyết.\n\r\n\n\r\nChờ đến khi tất cả thị vệ trong đại điện gần như c.h.ế.t sạch,\n\r\n\n\r\nTriệu Minh Dục mới chợt nhận ra, Hầu Lan Tuyết thật sự muốn g.i.ế.c hắn.\n\r\n\n\r\nTròng mắt hắn hơi co lại, tuy nhiên vẫn đứng tại chỗ, trong mắt đan xen những cảm xúc phức tạp.\n\r\n\n\r\nNhư là chưa bao giờ quen biết người trước mặt.\n\r\n\n\r\n“Lan Nhi, nàng thật sự muốn g.i.ế.c ta?\n\r\n\n\r\n“Nàng có biết không, biết được tin nàng chết, trẫm rất hối hận.”\n\r\n\n\r\nHắn kể lại tình cảm thời niên thiếu của họ, kể lại Hầu Lan Tuyết từng hứa hẹn sẽ dùng kiếm trong tay bảo vệ hắn, nói hắn không trách nàng hận hắn.\n\r\n\n\r\nQuầng thâm dưới mắt hắn, biểu hiện cho bao nhiêu hao tổn tinh thần, sự khổ sở của hắn trong nhiều ngày qua.\n\r\n\n\r\nNhưng ngay sau đó, một tiếng rên rỉ phát ra từ cổ họng hắn.\n\r\n\n\r\nTa giương mắt, thấy Hầu Lan Tuyết dùng một kiếm xuyên qua xương bả vai của hắn, vẻ mặt không hề có chút d.a.o động.\n\r\n\n\r\nNàng nói: “Ta cũng hối hận, lúc trước khi gặp ngươi, ta nên g.i.ế.c ngươi mới phải!”\n\r\n\n\r\nTa suýt chút nữa đã cho nàng một tràng pháo tay.\n\r\n\n\r\nNhưng tay ta còn chưa kịp nâng lên, đã thấy Hầu Lan Tuyết rút kiếm về.\n\r\n\n\r\nThấy vậy, đáy mắt Triệu Minh Dục dấy lên niềm vui sướng, nhưng hắn còn chưa kịp nói hết câu “Trẫm biết nàng không nỡ...” thì bụng đã bị đ.â.m một nhát kiếm. Hầu Lan Tuyết cười tàn nhẫn: “Một kiếm g.i.ế.c ngươi không khỏi khiến ngươi c.h.ế.t quá thống khoái, ta muốn ngươi nhận hết tra tấn, chuộc tội cho toàn bộ người của Hầu gia đã uổng mạng!”\n\r\n\n\r\n“Người đâu!”\n\r\n\n\r\nNàng xoay đầu, ra lệnh cho hai vị tướng Hầu gia áp giải Triệu Minh Dục đi.\n\r\n\n\r\nNhưng không ai ngờ rằng, biến cố đột nhiên xảy ra.\n\r\n\n\r\nTriệu Minh Dục thoát khỏi hai người họ, lạnh giọng hướng về chỗ tối hô một tiếng: “Ra đây hết cho trẫm!”\n\r\n\n\r\nHắn dứt lời.\n\r\n\n\r\nLực lượng hoàng gia ẩn nấp trong bóng tối ập đến, bao vây chúng ta.\n\r\n\n\r\nThế cục lập tức đảo ngược.\n\r\n\n\r\nTriệu Minh Dục che vết thương trên vai, nhìn Hầu Lan Tuyết với ánh mắt đầy đau đớn:\n\r\n\n\r\n“Ta biết nàng hận ta, chuyện này là ta có lỗi với nàng. Ta không muốn tranh cãi nhiều với nàng, cũng sẽ không xử tử quân lính Hầu gia tạo phản hôm nay. Chỉ cần nàng ra lệnh cho bọn họ trở lại biên giới, nàng vẫn sẽ là Hoàng Hậu của ta, ta sẽ bồi thường cho nàng.”\n\r\n\n\r\n“Nếu ta không đồng ý thì sao?”\n\r\n\n\r\nHầu Lan Tuyết lạnh lùng hỏi.\n\r\n\n\r\nNghe vậy, ánh mắt Triệu Minh Dục lập tức thay đổi. Hắn thở dài, như đang phàn nàn về tính khí của nàng:\n\r\n\n\r\n“Chuyện đó không phải do nàng quyết định.”\n\r\n\n\r\nHắn vừa dứt lời, một giọng nữ cao vút vang lên từ cửa cung:\n\r\n\n\r\n“Hoàng đệ nói sai rồi.\n\r\n\n\r\n“Bổn cung ở đây, xem ai dám động đến một sợi tóc của các nàng!”",
    "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-12.html"
}