{
    "title": "Viết Lại Cái Kết Truyện Ngược - Chương 10",
    "content": "“Trưởng công chúa?”\n\r\n\n\r\nKhông chỉ Triệu Hoa Hi kinh ngạc, Hầu Lan Tuyết cũng kinh ngạc.\n\r\n\n\r\nTa từng nghe nói, Hầu Lan Tuyết và Triệu Hoa Hi luôn bất hòa.\n\r\n\n\r\nHầu Lan Tuyết không thích nhìn Triệu Hoa Hi với những mưu mô quỷ kế, luôn tính toán từng bước đi.\n\r\n\n\r\nTriệu Hoa Hi cũng không ưa Hầu Lan Tuyết với tính tình bốc đồng, chỉ biết dùng đao kiếm để giải quyết vấn đề.\n\r\n\n\r\nVừa nhìn thấy nhau, ta đã nghĩ sẽ có một trận chiến nổ ra ngay lập tức, như lưỡi d.a.o va vào đá lửa, như chiến hỏa bùng cháy.\n\r\n\n\r\nTa đang muốn giải thích mọi chuyện cho họ, để tránh hiểu lầm, nhưng không ngờ…\n\r\n\n\r\nTrấn Quốc Trưởng Công chúa, người vốn có tính tình kỳ lạ, bỗng dưng đỏ hoe mắt, cảm xúc trở nên kích động. Ta không biết nàng ấy nhớ đến điều gì, nhưng khi bình tĩnh lại, giọng nàng ấy run rẩy nói: “Triệu thị thực lòng xin lỗi các ngươi.”\n\r\n\n\r\nCâu nói “Triệu thị thực lòng xin lỗi các ngươi” khiến Hầu Lan Tuyết khựng lại, đứng im tại chỗ.\n\r\n\n\r\nThanh danh cả trăm năm của Hầu gia, toàn tộc trên dưới ba trăm mạng người.\n\r\n\n\r\nTừng khoản từng khoản, đều là nợ máu.\n\r\n\n\r\nĐủ để ép cong lưng của bất kỳ người nào còn lương tâm trong hoàng thất.\n\r\n\n\r\nMôi Hầu Lan Tuyết run rẩy, hai tay buông thõng nắm chặt thành quyền. Nàng như muốn nói điều gì, nhưng lại như không thể nói nên lời.\n\r\n\n\r\nNàng không cách nào không hận.\n\r\n\n\r\nNàng cũng không thể trách cứ Trấn Quốc Trưởng Công chúa, người đã quỳ đến gãy hai chân trước cửa cung vì toàn bộ gia tộc Hầu phủ.\n\r\n\n\r\nNước mắt nóng hổi từ khóe mắt nàng rơi xuống.\n\r\n\n\r\nTừng giọt, từng giọt.\n\r\n\n\r\nBầu không khí nơi đây đột nhiên trở nên ngột ngạt đến mức khiến người ta không thở nổi.\n\r\n\n\r\nBỗng nhiên.\n\r\n\n\r\nMột giọng nói bình tĩnh phá vỡ sự tĩnh mịch này: “Xin lỗi không đủ để giải hận, vậy g.i.ế.c đi!”\n\r\n\n\r\nVừa dứt lời, hai người đều quay đầu nhìn ta.\n\r\n\n\r\nHọ dường như không thể ngờ rằng một người ôn hòa như ta lại có thể nói ra những lời như vậy.\n\r\n\n\r\nBản thân ta cũng có chút bất ngờ, nhưng những lời này như đã ứ đọng trong lòng ta từ rất lâu, chỉ chờ một khoảnh khắc để tuôn trào ra ngoài.\n\r\n\n\r\nĐối diện với ánh mắt kinh ngạc của hai người, ta bình tĩnh nói: “Quân vương bạc tình vong ơn phụ nghĩa, tàn sát trung thần, hiện giờ còn tiêu xài hoang phí, khiến dân chúng lầm than, vậy thì dựa vào đâu mà nắm giữ giang sơn?”\n\r\n\n\r\n“Công chúa điện hạ, người từng nói, đế vương quyền mưu, có thể mưu tính tính kế, tuy nhiên không thể lạm sát kẻ vô tội. Người cũng không muốn nhìn thấy giang sơn Triệu gia sụp đổ trong tay hôn quân đúng không?”\n\r\n\n\r\nLời ta vừa dứt, căn phòng chìm trong im lặng hồi lâu. Hầu Lan Tuyết mới bừng tỉnh khỏi sự kinh ngạc, đáy mắt đỏ bừng:\n\r\n\n\r\n“Đúng vậy! Dựa vào đâu?”\n\r\n\n\r\nCâu hỏi “dựa vào đâu?” của nàng đã khiến Triệu Hoa Hi hoàn hồn. Cặp mắt phượng sắc bén khẽ nâng lên, ánh mắt vốn dĩ ảm đạm không chút sức sống bỗng lóe lên tia sáng: “Trong tay bổn cung còn nắm giữ một ít nguồn lực. Ban đầu còn tưởng rằng đời này không cần dùng đến nữa, nhưng hiện tại xem ra vẫn cần dùng đến.”\n\r\n\n\r\nCâu nói vừa dứt, căn phòng im ắng bỗng vang lên tiếng vọng, như tiếng vang trong một thung lũng tĩnh mịch.",
    "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-10.html"
}