{
    "title": "Viết Lại Cái Kết Truyện Ngược - Chương 5",
    "content": "Dọc theo đường chạy trốn khỏi biên cảnh, chúng ta lén lút trốn tránh, không dám lộ diện.\n\r\n\n\r\nHướng về phía nam, nơi nào cũng không yên bình.\n\r\n\n\r\nHoàng Đế sủng ái Quý Phi, tình đầu của hắn, vì nàng ta mà tu sửa cung điện xa hoa, xây dựng hoang phí, khiến dân chúng lầm than.\n\r\n\n\r\nCuối cùng, sau ba tháng di chuyển, chúng ta tìm đến một ngôi chùa có thể dung thân.\n\r\n\n\r\nVết thương trên người Hầu Lan Tuyết không nhẹ, may mắn là nàng vốn có sức khỏe tốt. Ba tháng qua, ta gần như đã tiêu hết toàn bộ gia sản để chữa trị cho nàng. Nàng đã hồi phục rất nhiều, nhưng sau một chuyến đi gập ghềnh, khi vào chùa nghỉ ngơi, nàng lại sốt cao.\n\r\n\n\r\n“Ta vào trong chùa xin chút thuốc hạ sốt, ngươi nghỉ ngơi trước nhé.”\n\r\n\n\r\n“…”\n\r\n\n\r\nCuộc sống của chúng ta trong thời gian này rất tẻ nhạt. Ban đầu, nàng sống không còn gì luyến tiếc, tinh thần hoảng loạn. Sau khi ta liên tục nâng cao tinh thần cho nàng, thì tính cách của Hầu Lan Tuyết mới khôi phục lại đôi chút bình tĩnh như trước, chỉ là có hơi khó thể hiện cảm xúc, không muốn nói chuyện với người khác.\n\r\n\n\r\nTuy nhiên, ta cũng không hề ép buộc nàng phải lập tức thức tỉnh.\n\r\n\n\r\nPhải biết rằng, bất kỳ người bình thường nào gặp chuyện như vậy mà không tìm đến cái c.h.ế.t thì đã là người có nội tâm mạnh mẽ lắm rồi.\n\r\n\n\r\nThấy vậy, ta xoay người muốn đi, tuy nhiên chưa kịp đi đã bị người giữ tay lại.\n\r\n\n\r\nTa quay đầu nhìn, thấy nàng đã mở bừng mắt, không nhìn ta mà chỉ nói: “Về sớm một chút.”\n\r\n\n\r\nTa mỉm cười: “Yên tâm đi!”\n\r\n\n\r\nTa ở trong căn phòng dành cho khách ở sườn đông của chùa.\n\r\n\n\r\nTrên đường đi, ta hỏi một vị sư đang quét sân, nghe nói phòng của ni cô trụ trì ở sườn đông, đi thẳng là đến đó.\n\r\n\n\r\nRất nhanh, ta đã đến căn phòng đó.\n\r\n\n\r\nTuy nhiên ta không ngờ được rằng, chưa kịp gõ cửa, ta đã nghe thấy tiếng chén sứ vỡ phát ra từ trong đó, kế đến, một giọng nói sắc bén tàn nhẫn truyền ra: “Cút! Cút hết đi cho bổn cung!”\n\r\n\n\r\nBổn cung?\n\r\n\n\r\nVừa nghe thấy xưng hô này, đồng tử ta vội co rút lại, tim đập mạnh.\n\r\n\n\r\nỞ đây thế mà lại có người của hoàng gia.\n\r\n\n\r\nChúng ta đến đây, chẳng phải là chui đầu vào rọ sao!\n\r\n\n\r\nLàm sao ta không sợ được chứ? Ta không có chút quyền thế nào cả, nếu bị phát hiện, ta sẽ phải c.h.ế.t một cách bi thảm nhất.\n\r\n\n\r\nĐang chuẩn bị quay đầu bỏ đi, thì vị ni cô bên trong đã bị đuổi ra ngoài.\n\r\n\n\r\nKhác với dự đoán của ta, ngoài vẻ kinh sợ, trên mặt ni cô không hề có sự cung kính đối với người của hoàng thất, ngược lại, khi quay người đi, trên mặt nàng ta còn hiện lên vẻ khinh thường và chán ghét, thốt ra một câu: “Đã vậy rồi còn làm giá cái quái gì chứ, ta khinh!”",
    "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-5.html"
}