{
    "title": "Viết Lại Cái Kết Truyện Ngược - Chương 7",
    "content": "Cửa không khóa. Ta nghĩ ngợi một lát, biết rằng Trấn Quốc Trưởng Công chúa chân cẳng không tiện, nên mạnh dạn đẩy cửa mà vào, nói: “Công chúa thứ tội, ta là người tạm trú trong chùa, được các vị sư thầy nhờ mang cơm chiều đến cho người.”\n\r\n\n\r\nVừa dứt lời, ta bước vào trong phòng, đang định nhìn kỹ nữ nhân thanh tao ngồi ngay ngắn trên xe lăn thì không khỏi ngẩn người.\n\r\n\n\r\nTrấn Quốc Trưởng Công chúa Triệu Hoa Hi ban đầu chỉ là một công chúa không được sủng ái.\n\r\n\n\r\nMẫu phi của nàng ấy vốn là một mỹ nhân, nhưng vì đắc tội Hoàng Hậu nên bị biếm vào lãnh cung, mất đi sủng ái.\n\r\n\n\r\nDo vậy, Triệu Hoa Hi cùng đệ đệ của mình từ nhỏ đã sống trong lãnh cung, chịu đựng ánh mắt ghẻ lạnh của các cung nhân.\n\r\n\n\r\nTuy nhiên, những trắc trở trong cuộc sống không làm Triệu Hoa Hi mất đi ý chí, ngược lại, nàng trời sinh đã có ý chí kiên định, có thể nhẫn nhục chịu đựng những điều mà người bình thường không thể chịu được, từng bước tính toán. Cuối cùng đưa đệ đệ lên ngôi vị cao nhất, còn bản thân được phong làm\n\r\n\n\r\nTrấn Quốc Trưởng Công chúa.\n\r\n\n\r\nTheo lý mà nói, với thân phận Trấn Quốc Trưởng Công chúa, Triệu Hoa Hi vốn dĩ có thể hưởng thụ vinh hoa phú quý, đáng tiếc là một đời thông minh của nàng ấy lại có lúc hồ đồ, chọn ngày lành không tốt, nhất quyết đi cầu tình cho tội thần, thậm chí quỳ đến mức hỏng cả hai đầu gối, trở thành phế nhân, đồng thời cũng mất đi thánh tâm.\n\r\n\n\r\nCho dù là người trong cung hay bá tánh, đều cho rằng nàng ấy lưu lạc đến bước đường này là xứng đáng.\n\r\n\n\r\nĐúng vậy, dù là lúc trước đọc sách, hay sống ở nơi này cho đến bây giờ, từ lời đồn đại của người ngoài, ta đều nghe được.\n\r\n\n\r\nTrấn Quốc Trưởng Công chúa Triệu Hoa Hi mưu kế đầy mình, quả thực không phải là một người lương thiện.\n\r\n\n\r\nBan đầu, mọi người đều cho rằng việc Hầu gia bị tru di có liên quan đến nàng ấy, tuy nhiên không ai ngờ rằng, nàng ấy lại vì thay trung thần cầu tình mà quỳ đến gãy cả hai đầu gối, kết cục thê lương.\n\r\n\n\r\nMột người mưu kế đầy mình, cuối cùng c.h.ế.t thảm vì chân thành.\n\r\n\n\r\nTrong phòng chỉ thắp một cây nến, tối mịt mù.\n\r\n\n\r\nTriệu Hoa Hi ngồi trên xe lăn, ẩn mình trong bóng tối, ta không thể thấy rõ mặt nàng ấy.\n\r\n\n\r\nTa đặt thức ăn lên bàn, nhẹ nhàng nói: “Công chúa sao không thắp thêm vài cây nến?”\n\r\n\n\r\nTa bưng nến đến gần nàng ấy, định giúp nàng ấy thắp cây nến trước mặt, nhưng ngay sau đó, cổ tay ta bị đột nhiên nắm lấy, kéo về phía trước, lưỡi d.a.o lạnh buốt đã kề sát cổ họng ta!\n\r\n\n\r\nCây nến rơi xuống đất, giọng nói độc đoán từ trên cao vang xuống, mang theo tiếng cười nhạo: “Ngươi là người hoàng đế phái đến? Mới vậy đã không nhịn được muốn ra tay rồi à? Sự kiên nhẫn của đệ đệ thật quá là kém cỏi!”\n\r\n\n\r\nTrái tim ta đập mạnh, không dám cử động.\n\r\n\n\r\nKhi đến gần, khuôn mặt tái nhợt của nàng ấy hiện lên trước mắt ta. Nàng ấy thực sự vô cùng xinh đẹp, ngũ quan tinh xảo nhưng không mất đi vẻ anh khí.\n\r\n\n\r\nCó điều lúc này nhìn vào ánh mắt nàng ấy, lòng ta không khỏi dấy lên nhiều suy nghĩ.\n\r\n\n\r\nTa giơ hai tay lên, vội vàng nói: “Công chúa hiểu lầm rồi, ta tay trói gà không chặt, cũng không mang theo binh khí, tuyệt đối không dám làm hại công chúa dù chỉ một chút!”\n\r\n\n\r\nLời vừa dứt, căn phòng bỗng chìm vào sự im lặng lạ kỳ.\n\r\n\n\r\nNgay khi ta nghĩ rằng nàng ấy sẽ buông tha cho ta, thì bỗng nhiên nàng ấy cười lạnh: “Đi lấy cái màn thầu kia lại đây, ăn đi!”\n\r\n\n\r\nTa sững người, sau đó mới ngớ ra.\n\r\n\n\r\nCó lẽ nàng ấy cho rằng ta đã hạ độc vào màn thầu.\n\r\n\n\r\nVậy là ta đưa tay lấy một cái màn thầu, bỏ vào miệng nhai nuốt. Sau đó, ta nhìn nàng ấy một cách trung thực, nói: “Không có độc.”\n\r\n\n\r\nNàng ấy im lặng.",
    "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-7.html"
}