{
    "title": "Viết Lại Cái Kết Truyện Ngược - Chương 8",
    "content": "Ngay khi ta chuẩn bị ăn tiếp, một bàn tay thon dài bất chợt duỗi tới, bóp chặt cằm ta. Nàng ấy nhìn ta, xác định rằng ta đã nuốt, rồi đợi một lúc sau mới giật lấy màn thầu sau đó đẩy ta ra bằng một tay: “Đã đưa cơm xong rồi, cút đi!”\n\r\n\n\r\nTa: “…”\n\r\n\n\r\nTính tình nàng quả thực kỳ quặc, nắng mưa thất thường, đúng như lời đồn đại trong chùa.\n\r\n\n\r\nNhưng nàng ấy là Trấn Quốc Trưởng Công chúa mà, ta có thể hiểu được.\n\r\n\n\r\nTa im lặng đứng dậy rời đi, nhưng không chú ý rằng khi ta đi, ánh mắt nàng ấy vẫn dõi theo ta, mãi đến rất lâu sau mới thu hồi tầm mắt.\n\r\n\n\r\nHầu Lan Tuyết ngủ mê man suốt ba ngày mới hạ sốt.\n\r\n\n\r\nNhiều ngày qua, ta luôn châm cứu cho nàng, kết hợp với thảo dược an thần để cải thiện chất lượng giấc ngủ, giúp nàng không còn bị ác mộng quấy rầy phải thức trắng đêm.\n\r\n\n\r\nKhi nàng tỉnh dậy, ta đang thu dọn kim châm. Nghe tiếng ho khan, ta buông đồ, quay đầu nhìn.\n\r\n\n\r\nThấy ta lo lắng, nàng khựng lại, rồi như chợt nhớ ra điều gì, môi khô khốc khẽ nhếch: “Mà hình như ta vẫn chưa hỏi ngươi, tại sao ngươi muốn cứu ta?”\n\r\n\n\r\nTa mím môi không nói gì.\n\r\n\n\r\nVấn đề này, nàng đã hỏi từ ngày chúng ta rời biên cảnh.\n\r\n\n\r\nNhưng khi đó, tinh thần nàng suy sụp, quên cũng là bình thường.\n\r\n\n\r\nTa đang muốn trả lời lại, có điều chưa kịp mở miệng, đã thấy nàng cụp mi, giọng tự giễu: “Ngươi… không cảm thấy ta bẩn sao?”\n\r\n\n\r\nLời nói bất ngờ khiến ta ngẩn người.\n\r\n\n\r\nNàng hẳn là nghĩ đến việc ta gặp nàng lúc nàng đang chật vật nhất.\n\r\n\n\r\nĐa số mọi người đều đánh giá người khác qua vẻ bề ngoài, dù nàng vốn mạnh mẽ, tuy nhiên vẫn sẽ bị khinh miệt, bị định kiến dồn đến bước đường cùng.\n\r\n\n\r\n“Không, bẩn không phải là ngươi, mà là những kẻ bạc tình, vong ân phụ nghĩa kia.”\n\r\n\n\r\nTa nói.\n\r\n\n\r\nÁnh mắt nàng dừng lại, ngẩng lên nhìn ta ngơ ngẩn.\n\r\n\n\r\nTa nghiêm mặt: “Trong lòng ta, Hầu Lan Tuyết vẫn luôn là nữ tử xinh đẹp rạng ngời.”\n\r\n\n\r\n“Cho nên, thức tỉnh và đứng lên đi!”\n\r\n\n\r\nNàng chỉ là yêu sai người, chứ không phải làm điều gì sai trái.\n\r\n\n\r\nTại sao nàng phải dốc lòng dốc sức rồi nhận lấy tra tấn, còn kẻ bạc tình vô ơn lại được hưởng vinh hoa phú quý?\n\r\n\n\r\nThế đạo này, quá bất công.\n\r\n\n\r\nÁnh mắt nàng rung động dữ dội.\n\r\n\n\r\nHồi lâu sau, nước mắt nàng tuôn rơi, ôm chặt lấy ta.\n\r\n\n\r\nNàng khóc rất lâu, như muốn trút hết phẫn hận, uất ức trong lòng bấy lâu nay đã phải gánh chịu.\n\r\n\n\r\nNhưng qua ngày hôm nay thì Hầu Lan Tuyết xinh đẹp sẽ quay trở lại.",
    "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-8.html"
}