{
    "title": "Viết Lại Cái Kết Truyện Ngược - Chương 1",
    "content": "Lần đầu tiên ta nhìn thấy Hầu Lan Tuyết là ở biên cảnh cát vàng bay đầy trời.\n\r\n\n\r\nĐám binh lính mặc giáp đi qua, nói những lời thô tục, đi về phía doanh trướng.\n\r\n\n\r\n\"Mấy tên ranh kia thật có phúc, nghe nói kinh thành lại đưa tới mấy ả nữ nhân phạm tội. Này, ta nói cho ngươi biết, mấy ả nữ nhân từ kinh thành tới, da dẻ mịn màng đến mức có thể nặn ra nước! Thật kích thích!\"\n\r\n\n\r\n\"Cũng không hẳn! Chỉ mong đừng giống Hầu Lan Tuyết, không ra dáng nữ nhân, còn nằm đó như cá che/t, chẳng ra gì!\"\n\r\n\n\r\n\"Ha ha ha, đánh cho mấy roi là nhảy dựng lên ngay mà.\"\n\r\n\n\r\nĐám người bọn họ vừa đi vừa nói đến ngoài doanh trướng, nhưng chưa đợi ai vén rèm bước vào, đã nghe thấy bên trong tiếng quyền cước va vào người vang dội cùng tiếng mắng giận của nam nhân: \"Bây giờ ngươi đã là kỹ nữ ngàn người cưỡi vạn người đạp, còn dám giở thói kiêu căng!\"\n\r\n\n\r\n\"Ha ha ha ha ha...\"\n\r\n\n\r\nMột chuỗi tiếng cười thê lương xuyên qua màn trướng mỏng manh, đ.â.m vào màng nhĩ khiến người ta đau nhức.\n\r\n\n\r\nHai tên thủ vệ bên ngoài nhịn không được, \"xoẹt\" một tiếng kéo màn ra, mắng to: \"Ả nữ nhân này bị điên rồi!\"\n\r\n\n\r\nTa đi theo sau bọn họ, dù đã thấy qua vô số trường hợp, nhưng khi nhìn thấy cảnh tượng bên trong, đồng tử ta bỗng co rụt lại.\n\r\n\n\r\nChỉ thấy trên chiếc giường cũ nát, nữ tử mặc áo rách quần manh, đôi tay cầm kiếm bị trói lại, lộ ra cơ thể đầy những mảng xanh tím, chiếc khăn trải giường dưới người toàn là vết m.á.u loang lổ.\n\r\n\n\r\nKhông còn chút tôn nghiêm hay thể diện nào, như là súc vật.\n\r\n\n\r\nNếu là mấy tháng trước thì không ai dám nghĩ đến.\n\r\n\n\r\nNữ tướng quân từng dùng thân mình cản thiên quân vạn mã của quân địch, giờ đây sẽ có kết cục như thế này.\n\r\n\n\r\n“Ha ha ha ha...\"\n\r\n\n\r\nCó lẽ nàng đã thật sự điên rồi, vẫn đang tiếp tục cười to.\n\r\n\n\r\nTuy nhiên cười to xong nàng lại khóc lớn, đôi mắt đỏ bừng như có thể chảy ra máu.\n\r\n\n\r\nNam nhân đứng bên cạnh nàng bị cắn nát một mảng thịt ở vai, m.á.u chảy ròng ròng, khuôn mặt dữ tợn.\n\r\n\n\r\nHắn ta giương mắt, ánh mắt dừng lại trên mặt ta một giây.\n\r\n\n\r\nRồi hắn gầm lên một tiếng hung hãn: \"Tiểu tử, lại đây bôi thuốc cho lão tử!\"\n\r\n\n\r\nNghe vậy, ta dời mắt khỏi người Hầu Lan Tuyết, nhìn sang vị trưởng quan kia, đáp: \"Vâng, thuộc hạ đến ngay.”\n\r\n\n\r\nTa xuyên đến đây, nhưng thật không may, ta không được biến thành đích nữ hay thứ nữ gì cả.\n\r\n\n\r\nTa vẫn luôn sống ở thành nhỏ ngoài biên ải này, chưa bao giờ thoát khỏi thân phận chỉ là một thường dân áo vải bình thường.\n\r\n\n\r\nDưới nắng gió dãi dầu ở biên ải, ta cao lớn, da thô ráp. Sau khi cha mẹ bắt hạnh qua đời, vì mưu sinh, ta buộc ngực, giả thành nam nhân đi theo quân đội làm quân y để kiếm sống.\n\r\n\n\r\nTheo lẽ thường, sống hay c.h.ế.t của một người như Hầu Lan Tuyết chẳng liên quan gì đến ta.\n\r\n\n\r\nDẫu sao, ở thời đại này, những người thường dân như ta có thể tồn tại đã là điều may mắn.\n\r\n\n\r\nCũng không hiểu sao, ánh mắt ta lại không thể kiềm chế được mà quay trở lại nhìn thân hình đầy m.á.u của nữ nhân kia.\n\r\n\n\r\nKhi ta đang thay thuốc cho vị trường quan, hắn thấy ta vẫn nhìn chằm chằm vào Hầu Lan Tuyết đang nằm trên giường với bộ quần áo rách rưới, trong mắt hiện lên nụ cười mờ ám. Hắn vỗ vai ta, bỗng nhiên tròng mắt xoay vòng, giọng điệu tùy tiện, hạ lưu: “Tiểu tử người nhìn có vẻ thật thà, còn chưa từng đụng đến nữ nhân à? Đến đây! Ban đầu bọn ta định chỉ cho những người như chúng ta chơi đùa với ả ta thôi, nhưng mà... Giờ ả ta đã điên rồi, ngươi hốt được của hơi rồi đấy!\"",
    "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-1.html"
}