{
    "title": "Viết Lại Cái Kết Truyện Ngược - Chương 2",
    "content": "Mấy người bên cạnh cười vang.\n\r\n\n\r\nTa nhất thời không kịp phản ứng, đứng ngẩn người ra.\n\r\n\n\r\nNhưng bọn hắn lại cho rằng ta là cao hứng quá mức nên choáng váng, cười lớn: \"Các huynh đệ, giúp tiểu tử này khai trai đi!\"\n\r\n\n\r\nDứt lời, hắn ghét bỏ mà nhìn về phía Hầu Lan Tuyết nước mắt nước mũi giàn giụa, đúng ngay lúc này, người của bên chủ tướng tới gọi bọn hắn đi qua bàn chuyện, mấy người bọn họ lần lượt rời đi cả.\n\r\n\n\r\nTrong phút chốc, trong doanh trướng chỉ còn lại ta với Hầu Lan Tuyết.\n\r\n\n\r\nKhông khí trở nên vô cùng yên lặng.\n\r\n\n\r\nTa lấy lại tinh thần, liếc mắt nhìn cơ thể phủ đầy các loại vết thương, nghĩ một hồi, ta không lập tức đi về phía nàng, mà là đi ra ngoài lấy một chậu nước sạch, rồi sau đó mới kéo mành trướng lại, đi về hướng nữ nhân trên giường hết khóc rồi lại cười kia. Thấy có người đến gần, ánh mắt nữ nhân như c.h.ế.t lặng, nằm im không nhúc nhích.\n\r\n\n\r\nCó lẽ nàng cho rằng ta cũng giống như đám người đó, sẽ tìm mọi cách hành hạ nàng, Hầu Lan Tuyết ngửa cổ, như thể không bận tâm mà chờ đợi một trận tra tấn sắp tới.\n\r\n\n\r\nCho đến khi ta lau sạch m.á.u bẩn trên người nàng, lại đắp thuốc quý lên cho nàng, nàng mới chậm rãi cúi đầu, liếc nhìn ta bằng ánh mắt dò xét.\n\r\n\n\r\nNàng đã điên rồi.\n\r\n\n\r\nHoàn toàn không nhớ rô ta, ánh mắt phòng bị nhưng lại hờ hững.\n\r\n\n\r\nTa không hề để ý, thong thả ung dung băng bó vết thương cho Hầu Lan Tuyết, giọng điệu nhẹ nhàng chậm rãi: \"Đừng sợ, ta nhớ rõ ngươi.\"\n\r\n\n\r\nTa nhớ rõ khi kỵ binh hung hãn tàn sát bộ tộc du mục, nam tử bị bêu đầu, nữ tử bị bắt làm nô lệ. Chính người ấy như một vị thần cứu lấy đứa trẻ dưới vó ngựa.\n\r\n\n\r\nHầu Lan Tuyết ngày trước là nữ nhi của một vị danh tướng. Nàng nhập ngũ từ năm mười tuổi, lên chiến trường năm mười sáu tuổi và lập được vô số chiến công lớn nhỏ.\n\r\n\n\r\nChiến công hiển hách của nàng vượt xa bất kỳ vị hoàng tử hay quý tộc nào. Khi mới mười bảy tuổi, nàng được phong làm Chiêu Dương Quận Chúa vì đã góp công dẹp loạn.\n\r\n\n\r\nLúc bấy giờ, nàng rực rỡ như mặt trời, dù cách xa ngàn vạn dặm, ta vẫn có thể nghe được từ miệng những người kể chuyện ở quán ăn ngoài biên cảnh rằng Chiêu Dương Quận Chúa được hoàng đế sủng ái như nào, thậm chí còn hơn cả công chúa.\n\r\n\n\r\nNhưng đáng tiếc, nàng lại là nữ chính trong truyện ngược.\n\r\n\n\r\nNgay lúc rực rỡ nhất, nàng lại yêu sai người, yêu Triệu Minh Dục, ngũ hoàng tử, người có xuất thân từ lãnh cung.",
    "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-2.html"
}