{
    "title": "Viết Lại Cái Kết Truyện Ngược - Chương 9",
    "content": "Sau đó, ngoài việc châm cứu trị liệu cho Hầu Lan Tuyết vì bị hạ độc khiến tứ chi mềm nhũn, ta còn nhận thêm một việc không ai muốn làm trong chùa – đó là đưa cơm cho Trấn Quốc Trưởng Công chúa.\n\r\n\n\r\nBan đầu chỉ là cơm tối, sau đó tăng lên thành ba bữa một ngày.\n\r\n\n\r\nCứ như vậy, ta và Triệu Hoa Hi dần dần tiếp xúc nhiều hơn. Có lẽ vì thái độ của ta từ đầu đến cuối đều rất bình tĩnh nhẹ nhàng, lại có thể trị liệu cho nàng ấy căn bệnh đau đầu gối mỗi khi trời mưa, nên thái độ của nàng ấy đối với ta dần dần trở nên dễ chịu hơn.\n\r\n\n\r\nVào một ngày mùa thu mưa dầm dề.\n\r\n\n\r\nSau khi châm cứu cho nàng ấy xong, biết nàng ấy không thích bị người khác làm phiền, ta đang chuẩn bị rời đi thì bị nàng giữ tay lại.\n\r\n\n\r\nTa quay đầu lại, dò hỏi: “Công chúa còn có gì cần sai bảo sao?”\n\r\n\n\r\nNghe ta nói, nàng ấy nhếch môi, liếc nhìn ta: “Ngươi không sợ ta sao? Lúc đầu bổn cung suýt nữa g.i.ế.c ngươi!”\n\r\n\n\r\nMọi người đều nói nàng ấy tính tình kỳ quặc, ai cũng sợ dính líu đến nàng ấy.\n\r\n\n\r\nTa cúi đầu suy nghĩ rồi nói: “Có lẽ vì ta gan dạ chăng?”\n\r\n\n\r\nDù là Hầu Lan Tuyết hay Triệu Hoa Hi, đều là nhân vật ta yêu thích.\n\r\n\n\r\nHầu Lan Tuyết ta còn liều mạng cứu, đưa cơm cho Triệu Hoa Hi chỉ là… chuyện nhỏ thôi.\n\r\n\n\r\nNghe vậy, khóe miệng nàng ấy hơi cong lên, nhìn ta như nhìn kẻ ngốc: “Hiện tại chỉ còn mình ngươi cung kính với ta, nếu là trước đây, ta còn có thể thưởng cho ngươi thứ gì đó, nhưng giờ đây, ta chẳng còn gì, cũng chẳng thể cho ngươi thứ gì.”\n\r\n\n\r\nTa im lặng một lát rồi mỉm cười lắc đầu: “Công chúa nói gì vậy, chính người mới là người đáng kính trọng. Việc ta làm chỉ là những chuyện nhỏ nhặt.”\n\r\n\n\r\nDù minh châu rơi xuống bùn lầy, nó vẫn rực rỡ lấp lánh.\n\r\n\n\r\nLời ta vừa dứt.\n\r\n\n\r\nTriệu Hoa Hi sững người, hồi lâu sau, nét mặt nàng ấy giãn ra, nở nụ cười rạng rỡ, phong thái yểu điệu, bớt đi vài phần u ám: “Ngươi nha đầu này thật biết dỗ ngọt.”\n\r\n\n\r\nTa cũng cười theo.\n\r\n\n\r\nTuy nhiên ngay lúc này, từ ngoài cửa bỗng vang lên giọng Hầu Lan Tuyết, vội vã: “Tiểu Vi, ngươi ở đây à? Sao đi lâu thế?”\n\r\n\n\r\nTim ta khẽ run lên.\n\r\n\n\r\nTa đã không kịp ngăn cản, nụ cười trên môi Triệu Hoa Hi bỗng chốc tắt lịm: “Hầu Lan Tuyết!\"\n\r\n\n\r\nVết thương trên người Hầu Lan Tuyết trong khoảng thời gian này đã gần như lành hẳn.\n\r\n\n\r\nDưới sự châm cứu của ta, nàng vốn dĩ mất đi võ công do dùng thuốc độc cũng có thể hồi phục, mà quan hệ của ta và nàng sau ngày hôm đó đã trở nên tốt đẹp hơn rất nhiều.\n\r\n\n\r\nLần này nàng thấy ta đi lâu rồi mà chưa về, sợ ta xảy ra chuyện nên… đến tìm.\n\r\n\n\r\nLà lỗi của ta, đã quên nói với nàng về chuyện Trấn Quốc Trưởng Công chúa.\n\r\n\n\r\nVì vậy hiện tại ta chỉ có thể trơ mắt nhìn Hầu Lan Tuyết bước nhanh vào phòng, sau đó, cùng Triệu Hoa Hi mắt to trừng mắt nhỏ.",
    "url": "https://monkeyd.net.vn/viet-lai-cai-ket-truyen-nguoc/chuong-9.html"
}