{
    "title": "HÌNH NHÂN GIẤY - Chương 3",
    "content": "5.\nGần mười hai giờ đêm, tôi đi trên con đường nhỏ dẫn đến nhà thằng ngốc.\n \nĐây là lần đầu tiên, tôi cảm thấy con đường này âm u đến vậy.\n \nTiếng mèo hoang, ếch kêu không những không làm cho nơi này tăng thêm vẻ thôn quê, mà ngược lại có chút rợn người.\n \n\"Lý Bảo?\"\n \nTôi đến trước cửa nhà hắn, nhưng không thấy bóng dáng hắn đâu.\n \nLòng tôi giật mình, vội vàng vào nhà.\n \nHai ngọn nến vẫn lay lắt, nghiêng đầu nhìn, thằng ngốc đã cùng hình nhân giấy nằm trên một chiếc giường.\n \nĐồng sàng cộng chẩm, giữa mày thằng ngốc, đã nổi lên một đạo hắc khí nồng đậm.\n \nTôi vội vàng tiến lên dò xét hơi thở của hắn, hóa ra chỉ là ngủ thiếp đi.\n \nĐúng lúc tôi chuẩn bị gọi hắn dậy, thì cánh cửa gỗ kia, bỗng nhiên \"Rầm\" một tiếng, đóng sập lại!\n \nLúc này, bên tai tôi chậm rãi vang vọng đủ loại giọng nói của phụ nữ.\n \nLúc khóc lúc cười, nghe có vẻ thê lương lại rợn người.\n \nTôi biết là do người giấy trên giường giở trò.\n \nTay nắm lấy túi da trâu, cảm giác mát lạnh kia truyền vào lòng bàn tay, khiến tôi không quá hoảng loạn.\n \nLiếc nhìn người giấy kia, tôi lấy từ trong túi da trâu ra cây bút lông, cắn rách ngón giữa, lấy m//áu làm mực, đầu bút lông sói nhẹ nhàng vẽ lên giữa mày.\n \nLập tức, một cảm giác choáng váng truyền đến, tôi nhắm mắt lại, cắn răng, nắm chặt bút lông sói.\n \nMở mắt ra lần nữa, người giấy đã đến trước mặt tôi!\n \nChẳng qua, tôi còn nhìn thấy một người phụ nữ nửa hư nửa thực, bụng bầu vượt mặt!\n \nCô ta hai mắt không có con ngươi, thất khiếu đổ m//áu, môi đỏ tươi!\n \nLúc này, đang lặng lẽ nhìn tôi!\n \n6.\n\"Mấy trò vặt vãnh không cần lôi ra khoe khoang làm gì. Tôi đây sư thừa Lỗ Ban, cả đời lăn lộn với người giấy và xác ch//ết, ngươi dọa được tôi chắc.\"\n \nTôi cụp mắt xuống, mặc kệ cô ta, đi thẳng tới ngồi xuống bàn trước chữ \"Hỷ\" to tướng và chân đèn.\n \nSau đó, tôi chỉ vào vị trí đối diện, làm một động tác mời ngồi.\n \nNgười giấy lúc này như sống lại, nghiêng đầu nhìn tôi, đưa một tay lên che miệng, như đang cười, nhưng trên mặt nó không có bất kỳ biểu cảm nào.\n \nChỉ là bên tai tôi, truyền đến tiếng cười qu//ỷ dị khe khẽ.\n \n\"Tại sao lại tìm đến Lý Bảo, oán hận của cô không phải ở trên người hắn.\"\n \n\"Tôi mang thai con của hắn, đương nhiên phải sinh nó ra.\"\n \nNgười giấy ngồi xuống, không nhìn tôi, lại cúi đầu, vuốt ve bụng.\n \nNghe những lời này, tôi cau mày.\n \nNgười giấy khẳng định là không thể mang thai, qu//ỷ hồn này là phụ nữ có thai, lẽ nào Lý Bảo khi còn sống, thật sự đã có chuyện gì đó với cô ta?\n \n\"Có oán kết thì giải oán kết, cô nếu còn tâm sự gì chưa hoàn thành nói với tôi, tôi giúp cô, nhưng cô không được hại người. Người giấy này là tôi làm, cô cùng Lý Bảo thành thân, hại không chỉ có hắn, còn có tôi. Người qu//ỷ khác đường, không thể phá hỏng quy tắc, cũng là vì tốt cho cô.\"\n \nNói xong, tôi lấy ra tiền vàng mã đã chuẩn bị trước, bày lên bàn.\n \nChỉ vừa mới đặt lên, một luồng khí lạnh lẽo lướt qua, thổi bay tất cả mọi thứ.\n \nTôi nhíu mày.\n \nNgay sau đó, chiếc bàn này vỡ tan tành!\n \n\"Ngươi nói chuyện quy tắc với ta? Đứa con trong bụng ta, chính là quy tắc lớn nhất!\"\n \nTiếng kêu thê lương vang lên, ngay lúc người giấy sắp xông về phía tôi, tôi rút con d.a.o cắt giấy ra!\n \n7.\nKhoảnh khắc này, người giấy lại dừng bước lao về phía tôi, thân mình run lên, lùi dần về sau, nhìn chằm chằm con dao, dường như có ý sợ hãi.\n \nCon d.a.o này ngày ngày được cúng hương, lại chỉ dùng vào việc đưa tiễn thần phật, tuy không bằng pháp khí bắt qu//ỷ của đạo sĩ, nhưng qu//ỷ hồn bình thường thấy được hương khói dính trên lưỡi dao, cũng không dám đến gần.\n \nVốn tưởng dọa được cô ta, ai ngờ cô ta chỉ lùi đến góc cửa, liền lại cười phá lên.\n \nLần này, tôi thấy được vẻ dữ tợn của cô ta.\n \n\"Ha ha ha ha, đứa bé này ta nhất định phải sinh, một thằng làm đồ vàng mã như ngươi cản được ta sao, hắn phụ lòng mẹ con ta, vậy ta sẽ kéo hắn xuống mồ chôn chung!\"\n \n\"Còn ngươi, liên quan quái gì đến ta!\"\n \nVừa nói xong, con d.a.o phay ở góc tường đã bay tới!\n \nVừa kịp né được con d.a.o phay, tôi nghiến răng, cầm lấy cây nến trên bàn ném về phía cô ta!\n \nNhưng vừa động, thân thể tôi liền mất kiểm soát đ.â.m mạnh vào cửa lớn!\n \nMay mắn đây chỉ là cửa gỗ, nếu đổi thành cửa sắt, tôi ít nhất cũng phải nửa tháng không xuống được giường!\n \nCũng may là cú va chạm này, giúp tôi thoát ra khỏi nhà gạch, tôi chống tay xuống đất, ngẩng đầu lên.\n \nNgười giấy đứng ở cửa âm u nhìn tôi.\n \nChữ \"Hỷ\" dán trên tường phía sau lưng cô ta, lúc này không còn chút ý nghĩa vui mừng nào.\n \nCon d.a.o phay lơ lửng bên ngoài cửa, mũi d.a.o nhắm ngay tôi.\n \nKhông có ánh mắt trao đổi, không có ngôn ngữ đe dọa, nhưng áp lực vô hình đó, khiến tôi \ncó chút khó thở.",
    "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-3.html"
}