{
    "title": "HÌNH NHÂN GIẤY - Chương 7",
    "content": "17.\n\"Chồng cô tên Nghê Khang?\"\n \nTôi lập tức ý thức được trong này có âm mưu, hơn nữa đã mơ hồ nắm bắt được manh mối, về chuyện này đã có một phỏng đoán đại khái, nhưng vẫn phải xác nhận lại lai lịch của nữ qu//ỷ.\n \n\"Có thể kể cho tôi nghe câu chuyện của cô được không? Cô rốt cuộc có oan khuất gì mà chấp niệm không tan?\"\n \nCô ta nhẹ nhàng sờ bụng, ngẩng đầu lên, như đang hồi tưởng, sau đó chậm rãi kể về câu chuyện của mình.\n \nCô ta tên là Trần Duyệt, nhà cô ta ba đời đều làm công chức.\n \nChồng cô ta tên là Nghê Khang, nhà là công nhân bình thường, nhưng anh ta đẹp trai lại biết nói chuyện, nên trèo được cành cao, sau khi kết hôn năm năm, dưới sự giúp đỡ của cha cô ta, một đường thăng quan tiến chức, từ một nhân viên phòng tiếp dân nhỏ bé, được điều đến văn phòng huyện ủy.\n \nVốn là một chuyện tốt, nhưng vì leo lên cao, chồng cô ta đã cấu kết với con gái của chủ tịch huyện.\n \nHai tháng trước, cô ta vô tình biết được chuyện này, lúc đó cô ta đã có thai, vốn muốn dĩ hòa vi quý, ai ngờ ngày nói chuyện, chồng cô ta liền lấy ra tờ đơn ly hôn.\nVề chuyện ngoại tình, về chuyện vì sự nghiệp mà leo lên, anh ta đều thừa nhận, chỉ cầu ly hôn với Trần Duyệt.\n \nTrần Duyệt vốn đã chịu áp lực quá lớn, nhất thời không nghĩ thông, mang theo cái thai ba tháng nhảy xuống từ tầng thượng.\n \nMột xác hai mạng.\n \n18.\nTrần Duyệt đã ch//ết được hai tháng. Hai tháng trước, Nghê Khang đến mua người giấy.\n \nVề việc tại sao Trần Duyệt lại nhận lầm Lý Bảo thành Nghê Khang, rõ ràng là đã dùng tà thuật, bỏ huyết vật của Nghê Khang lên người Lý Bảo.\n \nÝ thức của qu//ỷ hồn hỗn loạn, đương nhiên sẽ bị đánh lừa.\n \nNhững suy đoán này, đợi tìm được Nghê Khang, kẻ chủ mưu, mọi chuyện sẽ rõ như ban ngày.\n \n\"Phải tranh thủ thời gian thôi.\"\n \nTôi thở ra một hơi, nhìn thời gian, còn hơn một canh giờ nữa là trời sáng.\n \nVượt qua bảo vệ của khu dân cư, chúng tôi đến trước một căn biệt thự.\n \nĐây là nơi tôi từng đến đưa hương cho Nghê Khang.\n \nCó sự giúp đỡ của Trần Duyệt, chúng tôi gần như không tốn chút công sức nào đã mở được cửa biệt thự.\n \n\"Ai!\"\n \nNghê Khang dường như đang uống rượu, tóc tai bù xù, râu ria lởm chởm, tay kẹp điếu \nthuốc, nồng nặc mùi rượu.\n \n\"Tại sao lại hại người?\"\n \nTôi không định nói nhảm với hắn, nhìn chằm chằm hắn hỏi thẳng, kéo thằng ngốc ra trước mặt.\n \n\"Hừ, thì ra là anh.\"\n \nHắn cười lạnh, rít một hơi thuốc, vẻ mặt khinh thường.\n \n\"Cái gì mà hại người, tôi không hiểu, hôm nay tâm trạng tôi không tốt, đếm ba tiếng, không đi tôi báo công an bắt bây bây giờ.\"\n \nTôi lạnh lùng nhìn hắn: \"Anh ép ch//ết vợ con, sợ cô ấy báo thù, nên đã dùng tà thuật đổ tội cho một thằng ngốc! Đừng vội phủ nhận, anh nhìn xem cô ấy là ai!\"\n \nLời vừa dứt, bóng dáng Trần Duyệt từ từ hiện ra trong không trung.\n \nKhi nhìn thấy Trần Duyệt, Nghê Khang dụi mắt, rồi tự tát vào mặt mình mấy cái, hai chân mềm nhũn, ngã xuống đất.\n \nNgay sau đó hắn bật khóc nức nở, quỳ xuống trước mặt Trần Duyệt, không ngừng nói ba chữ \"xin lỗi\".\n19.\n\"Vậy còn hắn thì sao? Anh để một thằng ngốc không liên quan gì đến chuyện này làm vật thế thân cho anh?\"\n \nTôi chỉ vào thằng ngốc, chất vấn Nghê Khang.\n \nIm lặng một hồi, hắn nhìn thằng ngốc mấy lần, sợ sệt nói: \"Tôi... tôi cũng không muốn... tôi chỉ là quá sợ hãi...\"\n \nSau khi Trần Duyệt ch//ết, Nghê Khang mỗi đêm đều gặp ác mộng, lúc này có một Giáng Đầu Sư Thái Lan tìm đến hắn.\n \nGiáng Đầu Sư nói với hắn, Trần Duyệt và con trai ch//ết oan, đây chính là tử mẫu sát khí thật sự, sát khí này rất lớn, nếu không xử lý thì Nghê Khang khó sống.\n \nThế là Nghê Khang tin lời Giáng Đầu Sư Thái Lan, trong vòng bảy ngày sau khi Trần Duyệt ch//ết, đã mua một bộ người giấy về, nhét vào người giấy những vật trân quý nhất khi Trần Duyệt còn sống, và khắc bát tự của Trần Duyệt lên người giấy.\n \nSau đó Giáng Đầu Sư chọn cho Nghê Khang một ngày, phải trong ngày này, đưa người giấy cho một thằng ngốc, và bảo thằng ngốc phải kết hôn với người giấy, còn phải nghiền tóc và móng tay thành bột, trộn với m//áu và nước tiểu của mình cho thằng ngốc đó uống.\n \nĐiểm mấu chốt lớn nhất của tử mẫu sát chính là đứa trẻ, chỉ cần để qu//ỷ hồn mang thai, mượn thân người giấy sinh ra đứa bé, là có thể làm dịu sát khí.\n \nĐương nhiên, người kết hôn với người giấy cũng sẽ ch//ết vì lấy thân hóa sát.\n \nTôi nghe xong thật sự nổi giận.\n \nCái loại pháp thuật tà ác, phá hoại quy tắc này, để người vô tội gánh tội thay, không sợ bị báo ứng sao?\n \n\"Tôi biết, anh sẽ không tha thứ cho tôi, có lẽ tôi cũng không thể tha thứ cho tất cả những gì ôi đã làm, gi3t tôi đi!\"\n \nNghê Khang tựa vào ghế sofa, nhắm mắt lại vẻ mặt chờ ch//ết.\n \nTrần Duyệt cúi đầu im lặng, vẻ mặt lúc thì dữ tợn lúc thì dịu lại, rõ ràng cũng đang giằng xé.\n \nĐột nhiên, một con d.a.o gọt trái cây đ//âm xu//yên qua người Nghê Khang.\n \nHắn quay đầu lại, không thể tin được nhìn người đang cầm dao.\n \nThằng ngốc!\n \n\"Mày...\"\n \nThằng ngốc vẻ mặt lạnh lùng: \"Ba tao là Lý Phủ Thọ!\"\n \nTôi phản ứng lại, vội vàng muốn kéo thằng ngốc ra.\n \nTôi định xông lên ngăn cản, thằng ngốc khẽ quát một tiếng, quay đầu lại, đôi mắt lạnh lùng nhìn tôi:\n \n\"Là bạn thì đừng cản tôi.\"\n \nSau đó một hơi liên tục đ.â.m Nghê Khang mười mấy nhát dao, đợi đến khi hắn dừng lại, Nghê Khang đã hoàn toàn tắt thở.\n \nThằng ngốc thở dài một hơi, như trút được gánh nặng, rồi cười toe toét với tôi: \"Thằng Tam, cảm ơn. Thật ra tôi không ngốc, tôi báo thù được rồi, ch//ết không hối tiếc.\"\n \nNói xong, c//ắm d.a.o vào cổ mình, rồi dùng sức kéo một đường.\n \nMột vệt m//áu phun ra.\n \nThằng ngốc ngã xuống bên cạnh xác Nghê Khang bị đ.â.m nát.",
    "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-7.html"
}