{
    "title": "HÌNH NHÂN GIẤY - Chương 4",
    "content": "8.\nTôi nuốt khan một cái, dè dặt lùi lại một bước, hai bước, ba bước, mười bước.\n \nCho đến khi tôi trở lại trước cửa tiệm, hít một hơi thật sâu, có chút thất thần.\n \nCố gắng nói lý lẽ với ác qu//ỷ, không ch//ết cũng chỉ là do tôi may mắn mà thôi.\n \nVào nhà ngồi xuống, thở dài xoa mặt, tôi chán nản bắt đầu lật xem sổ sách của cửa tiệm, trên đó ghi chép từng khoản thu nhập của cửa tiệm từ khi mở cửa đến giờ.\n \nLật đi lật lại, ánh mắt tôi đột nhiên dừng lại.\n \nNgày 22 tháng 4, tức là hai tháng trước, tôi đã bán một người giấy đơn lẻ và một lượng lớn tiền vàng giấy.\n \nNgười mua là một người đàn ông trung niên mặc áo khoác hành chính, xách cặp công văn.\n \nTôi nhớ...\n \nHình như ông ta tên là Nghê Khang.\n \n9.\nTrong giới làm nghề thủ công giấy như chúng tôi, có một quy định bất thành văn, đó là không bán lẻ người giấy, không tự đến lấy.\n \nThông thường, người giấy cần được đặt trước một ngày, làm xong thì ngày hôm sau khi người ch//ết chuẩn bị nhập táng mới mang đến, vẽ mắt cũng là sau khi mang đến, trước khi chuẩn bị đốt mới vẽ.\n \nKhông bán lẻ, ý nói là nếu dùng cho người ch//ết xuống mồ, thì người giấy phải đặt cả bộ đầy đủ, hồng nam lục nữ song bộc, trâu giấy ngựa giấy, những thứ này đều phải đi kèm, không phải nói mua bán ép buộc, mà là quy tắc là như vậy, nếu không sẽ không tốt cho gia chủ.\n \nKhông tự đến lấy, ý nói là khách hàng không thể tự mình mang người giấy đi, mà phải do người làm nghề thủ công giấy như chúng tôi mang đến hiện trường tang lễ, một là sợ làm gia chủ giật mình, hai là sợ họ không biết dùng bút vẽ bậy, lỡ gây ra chuyện gì thì không hay.\n \nTôi có chút ấn tượng với người tên Nghê Khang này.\n \nBởi vì ông ta đến cửa hàng của tôi hai lần, nhưng tôi đã làm cho ông ta ba mối làm ăn.\n \nLần đầu tiên, ông ta nói nhà mới chuyển đến, muốn mua chút bùa vàng và kiếm gỗ đào trấn trạch trừ tà.\n \nNhưng chỗ tôi làm đồ tang lễ, chỉ có gương bát quái, ông ta liền mua một cái rồi đi, lúc đó tôi đang làm người giấy, ông ta còn tò mò xem.\n \nLần thứ hai là muốn mua một ít hương, còn nhờ tôi mang đến nhà.\n \nLần thứ ba, cũng chỉ cách đó chưa đến một tuần, ông ta nói người thân qua đời, vốn định đến mua vàng thỏi nến, sau đó lại muốn thêm một người giấy, hơn nữa còn muốn hàng có sẵn.\n \nĐương nhiên là tôi không muốn rồi, sau khi nói hết những điều nên và không nên, ông ta lại có chút mất kiên nhẫn.\n \n\"Tôi hiểu những văn hóa tang lễ này, nhưng tôi là quan chức làm chính trị, bây giờ không khuyến khích tổ chức rình rang, sẽ có ảnh hưởng. Nhà tôi đang gấp rút cần những thứ này, anh đừng làm khó tôi, nếu không cửa tiệm của anh rất khó tiếp tục mở cửa đấy.\"\n \nNên mới nói dân làm nghề âm ghét nhất là giao du với quan chức, vài câu chưa nói xong đã muốn dùng quyền lực quan lại để đè người ta.\n \nTôi tức không chịu được nhưng cũng không có cách nào, cuối cùng chỉ có thể nói vài điều cần chú ý, rồi để ông ta mua những thứ này mang đi.\n \nNếu nói về bán lẻ, người giấy lại là giới tính nữ, thì chỉ có một mối làm ăn này.\n \nCòn lại, năm tháng đều quá lâu rồi.\n \n10.\nTôi vốn tưởng, thằng ngốc tối qua đã gặp nạn, ai ngờ sáng sớm, nó đã đến gõ cửa nhà tôi.\n \n\"Tam... Tam ơi, tôi mơ thấy mẹ tôi.\" Nó cứ như không có chuyện gì xảy ra.\n \nTôi thò đầu ra nhìn đường, rồi ngẩng đầu nhìn thời gian và lưng nó.\n \nNhìn thấy bóng của nó, tôi thở phào nhẹ nhõm, may mà không phải qu//ỷ, nó vẫn còn sống.\n \nThế là vội vàng bảo hắn vào nhà nói chuyện.\n \n\"Cậu không sao chứ?\"\n \nHắn cứ như quên mất chuyện hôm qua, vẻ mặt đầy nghi hoặc: \"Không... không sao ạ, tôi có chuyện gì đâu!\"\n \n\"Mẹ cậu nói gì với cậu?\"\n \n\"Tôi... tôi quên rồi, nhưng bà ấy bảo tôi phải nghe lời anh... Bà ấy hình như rất tức giận, nên tôi vừa tỉnh ngủ đã đến đây.\"\n \nNghe thấy lời này, tôi im lặng.\n \nLẽ nào trong cõi u minh, thật sự có định số sao?\n \n\"Cậu nói cho tôi biết trước, người giấy đó từ đâu mà có, chính là vợ cậu.\"\n \n\"Tôi... tôi...\"\n \nThằng ngốc vẫn còn chút do dự, chần chừ mãi mới chịu nói cho tôi biết.\n \n\"Là... là hôm qua... người ta cho tôi.\"\n \nHắn cúi gằm mặt, dường như không dám nhìn tôi.",
    "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-4.html"
}