{
    "title": "HÌNH NHÂN GIẤY - Chương 8 - Hết",
    "content": "20 .\nChuyện này ảnh hưởng rất lớn, tôi bị cảnh sát gọi lên thẩm vấn mấy lần, nhưng hung khí gi3t ch//ết Nghê Khang chỉ có dấu vân tay của thằng ngốc, nên tôi bị giam vài ngày rồi thả ra.\n \nĐể giúp Trần Duyệt siêu thoát, tôi tìm đến một thầy bói trong thành phố.\n \nÔng ấy từng đến chỗ tôi mua đồ vài lần, tôi biết ông ấy họ Trần, tên Trần Hành Chi, nhưng mọi người đều gọi ông ấy là Trần Bán Mù.\n \n\"Ma qu//ỷ? Cậu bán người giấy thì cứ bán người giấy cho tốt, dây dưa gì với người âm?\"\n \nNghe ý định của tôi, ông ấy không vui cau mày.\n \n\"Thì cũng tại không còn cách nào khác, miếu Thành Hoàng, chùa Đại Phật mấy chỗ chính hồn kia cô ấy không vào được, chỉ có thể đi cửa sau, nhờ vả chút thôi.\"\n \nTôi cười xòa, kể lại ngọn ngành sự việc cho ông ấy nghe một lượt.\n \n\"Lại là Giáng Đầu Sư Thái Lan à!\" Trần Bán Mù nheo mắt nói một câu khiến tôi chẳng hiểu ra sao.\n \n\"Cậu dù gì cũng làm nghề âm, chẳng lẽ sư phụ cậu không nói cho cậu biết là không được phá luật lệ, phá cấm kỵ sao? Vì một con qu//ỷ mà đánh đổi mười năm tuổi thọ còn phạm vào điều cấm, hậu quả cậu không nghĩ đến sao? Cũng không sợ ch//ết không có chỗ chôn?\"\n \nĐối mặt với lời giáo huấn của ông ấy, tôi tỏ ra rất bình thản.\n \n\"Những điều này tôi đã nghĩ kỹ rồi, sống ở đời chỉ mong được an lòng thôi!\"\n \nÔng ấy cúi đầu, bất lực cười một tiếng, nhưng khi nhìn tôi, lại nghiêm mặt lại.\n \n\"Chỗ tôi không độ. Cậu đến phố Nguyệt Dao phía bắc thành, tìm Bà Chín, tiệm may cuối phố là của bà ấy, bà ấy có thể giúp cậu.\"\n \nNghe ông ấy nói vậy, tôi quay đầu chắp tay, thành tâm cảm tạ.\n \nSau đó ông ấy lại nheo mắt, nói với tôi một câu:\n \n\"Cái gã Giáng Đầu Sư Thái Lan cậu nói, có manh mối gì thì báo cho tôi. Đất nước Trung Hoa ta, sao có thể để ngoại bang tác oai tác quái!\"\n \n21.\nTôi theo chỉ dẫn của Trần Bán Mù đi tìm Bà Chín ở phía bắc thành phố, bà ấy quả thật có cách, thuận lợi giúp Trần Duyệt siêu độ.\n \nVề mối thù giữa thằng ngốc và Nghê Khang, sau này theo một vài manh mối tôi cũng có một vài phỏng đoán.\n \nBa của thằng ngốc Lý Bảo, Lý Phủ Thọ, trước đây là người giàu có nhất vùng này.\n \nPhố Khang Lạc, phố Phúc Lạc, phố Hạnh Lạc, cả ba con phố đều là của nhà họ.\n \nMột hai năm trước, có một nhà kinh doanh bất động sản để mắt đến khu đất phố Hạnh Lạc này, bàn bạc với nhà họ Lý mấy lần không thành, sau đó nhà kinh doanh bất động sản này liền tìm đến Nghê Khang, quan chức trong vùng, hứa hẹn lợi lộc lớn, nhờ ông ta giúp đỡ.\n \nCuối cùng Nghê Khang dùng thủ đoạn ép Lý Phủ Thọ phải cúi đầu, nhường lại cả ba con phố.\n \nSau đó ngay cả Lý Phủ Thọ cũng mất tích, vợ ông ta mắc bệnh nặng không lâu cũng qua đời, rồi đến sau thằng ngốc biến mất một thời gian, khi quay lại thì đã ngốc nghếch rồi.\n \nRõ ràng thằng ngốc giả ngốc là để bảo toàn tính mạng, cũng là để báo thù.\n \nTôi không thể tưởng tượng được hai năm qua thằng ngốc phải đối mặt với những lời giễu cợt và đủ kiểu trêu chọc cố ý hay vô ý, vẫn phải ngốc nghếch cười hề hề, trong lòng hắn phải giằng xé và bi thương đến mức nào.\n \nĐối với Nghê Khang, tôi chỉ có thể nói làm nhiều điều bất nghĩa ắt tự chuốc họa vào thân, gieo nhân nào gặt quả ấy.\n \nCái ch//ết của mẹ con Trần Duyệt e rằng cũng là do Nghê Khang tạo nghiệp quá nhiều mà liên lụy đến.\n \nCho nên vẫn là câu nói cũ hay nói, ở hiền gặp lành, ác giả ác báo, không phải là không báo chỉ là chưa đến lúc, đến lúc rồi thì báo ngay lập tức.\n \n-Hết-",
    "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-8-het.html"
}