{
    "title": "HÌNH NHÂN GIẤY - Chương 1",
    "content": "1.\nTôi tên là Diêm Tam, làm nghề tang lễ.\n \nNhững người làm nghề \"vớt vát âm phần\" kiếm tiền từ người ch//ết như chúng tôi, trên người ít nhiều đều mang chút \"nợ\", số tôi có sát tinh, đúng là khắc tinh, sinh ra đã khắc ch//ết mẹ, thầy bói nói cả đời này tôi không làm được việc gì khác, chỉ có kiếm tiền từ người ch//ết mới đủ ăn no.\n \nVậy nên từ nhỏ, cha tôi đã đưa tôi đi học làm vàng mã.\n \nLàm nghề này đã hơn ba mươi năm, giờ tự mở một cửa hàng nhỏ ở phía tây thành phố, chuyên bán hương, giấy, nến, hình nhân giấy các loại, cuộc sống cũng đúng như lời thầy bói nói, tàm tạm sống qua ngày, không ch//ết đói.\n \nHôm nay tôi vừa tiễn một cô gái đến mua gương bát quái, thì nhận được một tin vui từ ông chủ bán nến ở kế bên.\n \nThằng ngốc sắp cưới vợ rồi.\n \n\"Ối chao, thật hay giả vậy?\"\n \nTôi có chút ngạc nhiên.\n \nThằng ngốc tên thật là Lý Bảo, mấy năm trước vẫn là người bình thường, sau khi mẹ hắn qua đời, hắn lên thủ đô một chuyến, không biết chịu phải cú sốc gì, về nhà thì tinh thần không được bình thường nữa.\n \nNhững năm này cũng chỉ nhờ vào sự giúp đỡ của những người hàng xóm sống qua ngày, buổi tối thì giúp chúng tôi trông coi con phố này.\n \nNgười ngốc không ngốc đều là người tốt, chỉ là có chút đáng tiếc, trước đây nhà hắn là đại gia của con phố này, hầu như tất cả cửa hàng đều thuê từ nhà hắn.\n \nNghe ông chủ nói, hắn còn định mời chúng tôi ăn cơm, thời gian ấn định vào ngày mai.\n \nTôi nghĩ ngợi một chút, đợi đến hơn tám giờ đóng cửa, tìm một phong bao đỏ nhét vào một ngàn tệ, quyết định đi tìm thằng ngốc trước.\n \nSư phụ đã sớm nói với tôi, làm nghề này cơ bản là không có duyên với chuyện vui, người ta cưới hỏi sinh con vào nhà làm tiệc, đều không được tham dự, muốn chúc mừng chỉ có thể trước một ngày.\n \nNhững người làm nghề tang lễ như chúng tôi, cả ngày ở cùng hình nhân giấy, trên người toàn xúi quẩy.\n \nNơi thằng ngốc ở là một căn nhà gạch, là phần còn lại sau khi phá bỏ từ đường cũ, mọi người thấy nó đáng thương, hơn nữa trước đây, hàng xóm láng giềng hầu như đều nhận ân huệ từ nhà hắn, nên để hắn ở.\n \nNơi này xung quanh trống trải, cái gì cũng tốt, chỉ là bình thường không có ai đến, âm khí hơi nặng, nhưng đối với người si ngốc như vậy cũng không nói nhiều điều kiêng kỵ.\n \nĐiều duy nhất là sẽ khổ cho cô gái đi theo hứn, đều là những người khổ mệnh.\n \n2.\nTôi thở dài, sắp đến nơi rồi.\n \nNhưng tôi lại dừng bước.\n \nTừ con đường tôi đi tới, có thể nhìn rõ bên trong căn nhà của thằng ngốc.\n \nTrong nhà không bật đèn.\n \nNhưng có thể thấy rõ ràng một chữ \"Hỷ\" màu đỏ được cắt dán lớn đã dán lên tường, trên bàn đặt hai cây nến đỏ đang cháy lập lòe, hình như còn có hương được thắp.\n \nKhông biết có phải do môi trường xung quanh tối tăm làm tăng thêm bầu không khí qu//ỷ dị ở đây hay không, khiến người ta cảm thấy hơi khó chịu.\n \nThằng ngốc dường như đang ngồi ở cửa cười ngây ngô.\n \n\"Hê hê... hê hê...\"\n \nĐột nhiên, hắn đứng bật dậy hướng về phía tôi đang đứng.\n\r\n \n\"Là tôi.\"\n \nTôi gọi một tiếng, thằng ngốc vội vàng chạy lại.\n \n\"Thằng Tam... có vợ rồi! Cô... cô ấy có bầu... sinh con cho tôi... ngày mai ăn cơm!\"\n \nHắn có vẻ kích động, lắp bắp nói không rõ ràng, nắm lấy tay tôi, ngây ngô cười rồi kéo tôi vào nhà.\n \nỪm? Có con rồi cơ đấy?\n \nTôi càng ngạc nhiên hơn.\n \n\"Tôi không vào đâu, không tiện, cái này là tiền mừng, anh cầm lấy, ngày mai anh ăn cơm với họ.\"\n \nĐến trước cửa, tôi đưa phong bao lì xì cho hắn, thuận tiện liếc mắt nhìn vào trong nhà.\n \nNói không tò mò thì là giả.\n \nỞ góc nhà dường như có một người đang ngồi, quay lưng về phía tôi, trong nhà tối, lại không bật đèn, chỉ dựa vào hai cây nến, có chút nhìn không rõ.\n \nCô ta dường như không nghe thấy chúng tôi nói chuyện, chỉ lặng lẽ ngồi đó.\n \n\"Vợ... vợ ơi! Thằng Tam, thằng Tam đến...\"\n \nHắn vội vàng đẩy phong bao lì xì của tôi ra, ngoẹo mồm gọi vào trong nhà một tiếng, nhìn tư thế thì nhất định phải kéo tôi vào nhà xem vợ hắn.\n \nHắn khỏe mạnh, bất đắc dĩ, tôi đành phải vào nhà.\n \nThấy hắn đi về phía người ở góc kia, tôi chỉnh lại quần áo, đang định gọi một tiếng chị dâu.\n \nKhoảnh khắc tiếp theo, khi hắn xoay người kia lại, tôi bị dáng vẻ của cô ta dọa cho lùi lại hai bước, mồ hôi lạnh lập tức túa ra!\n \nKhông thể tin được nhìn thằng ngốc.\n \nHắnó đứng bên cạnh cô ta, ngây ngô cười.\n \nNgười phụ nữ vừa được xoay lại, là một hình nhân giấy bà bầu đang mang thai!\n \nĐôi mắt được vẽ bằng mực dầu trông thật đến lạ, dưới ánh nến lại càng thêm quỷ dị.",
    "url": "https://monkeyd.net.vn/hinh-nhan-giay/chuong-1.html"
}