{
    "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 5",
    "content": "Cuộc gọi đầu tiên là từ một người bạn chung của anh ấy và Mục Xuyên:\n \n\"Trời ạ! Anh Đông, cuối cùng anh cũng chịu mở máy!\"\n\r\n\"Anh đang ở đâu? Đừng nói là đang ở cùng với Lý Duệ Hi đấy nhé?\"\n\r\n\"Anh có biết không, anh Xuyên đã phát điên rồi, từ đêm qua đến giờ anh ấy điên cuồng lái xe tìm anh, đã lục tung hơn chục căn nhà của anh trong thành phố rồi đấy!\"\n\r\n\"Hôm nay là ngày đại hôn của anh Xuyên đó! Cả chú rể lẫn cô dâu đều mất tăm, bên nhà trai khách khứa đến đủ cả, nhưng bên nhà gái lại không một ai xuất hiện!\"\n\r\n\"Bây giờ còn lên cả hot search rồi, nói công tử nhà họ Mục kết hôn, cô dâu bỏ trốn!\"\n\r\n\"Hiện tại cả mạng xã hội đều đang cười nhạo nhà họ Mục, anh Xuyên đang trên đường phóng xe đến biệt thự của anh ở đường Phổ Nam đấy!\"\n \nTôi nghe mà nín thở, không dám thở mạnh, còn Dịch Yến Đông thì rất bình tĩnh:\n \n\"Tôi đang ở đây, để cậu ta đến đi.\"\n \nCuộc gọi kết thúc, Dịch Yến Đông đặt bát đũa xuống bàn trà, nắm lấy tay tôi, nói:\n \n\"Vợ à, em đi thay đồ đi.\"\n \n\"Lát nữa gặp Mục Xuyên xong, anh sẽ cùng em về nhà gặp bác trai bác gái, giải thích rõ ràng, tránh để họ lo lắng.\"\n \nTôi gật đầu, \"Dạ.\"\n \nChúng tôi vừa thay quần áo xong, Mục Xuyên đã đứng bên ngoài biệt thự,đập cửa điên cuồng.\n \nDịch Yến Đông bấm nút điều khiển từ xa, mở cửa cho anh ta vào.\n \nMục Xuyên đầu tóc bù xù, mắt thâm quầng, tròng mắt đỏ hoe đầy tơ máu.\n \nCằm anh ta lún phún râu ria, chẳng khác nào một kẻ sa cơ lỡ vận, hoàn toàn không giống một chú rể trẻ trung trong ngày cưới, mà trông chẳng khác nào một ông chú luộm thuộm.\n \nVừa bước vào cửa, cơn giận trên mặt anh ta dường như có thể thiêu rụi cả căn biệt thự này.\n \nTrước tiên, anh ta giận dữ trừng mắt nhìn Dịch Yến Đông, sau đó lại thấy tôi đứng phía sau anh ấy.\n \nAnh ta hít sâu mấy hơi, như thể đang nghiến răng nuốt xuống cơn giận trong lòng.\n \nBỏ qua Dịch Yến Đông, anh ta cố gắng kiềm chế cảm xúc, dịu giọng nói với tôi:\n \n\"Vợ ơi, hôm nay là ngày cưới của chúng ta, em quên rồi sao?\"\n\r\n\"Đi thôi, vẫn còn kịp, chúng ta đi kết hôn...\"\n \nNói xong, anh ta đưa tay ra định kéo tôi đi.\n \nNhưng Dịch Yến Đông đã hất tay anh ta ra:\n \n\"Mục Xuyên, chưa tổ chức hôn lễ, chưa đăng ký kết hôn, đừng gọi bậy.\"\n \n\"Cô ấy không phải vợ cậu.\"\n \nMục Xuyên gầm lên:\n \n\"Chẳng phải bây giờ chúng tôi đi tổ chức hôn lễ sao?!\"\n \nÁnh mắt hai người giao chiến, sắc mặt Dịch Yến Đông cũng trở nên nghiêm nghị hơn.\n \nTôi đứng sau nói:\n \n\"Mục Xuyên, tối qua tôi đồng ý với đề nghị 'tự do' của anh, nhưng tôi chưa từng đồng ý rằng hôm nay vẫn sẽ kết hôn với anh.\"\n \n\"Xin lỗi, tối qua chúng ta đã chính thức quay về trạng thái độc thân, tôi không thể lấy anh nữa.\"\n \nNghe thấy lời từ chối của tôi, Mục Xuyên nghiến răng nghiến lợi, quay sang hỏi Dịch Yến Đông:\n \n\"Tối qua... Cậu đã chạm vào cô ấy rồi, đúng không?\"\n \nDịch Yến Đông hờ hững đáp lại bằng một câu hỏi:\n \n\"Cậu nghĩ sao?\"\n \nTôi còn chưa kịp phản ứng, một cú đ.ấ.m đã lao tới.\n \nDịch Yến Đông bị Mục Xuyên đ.ấ.m đến loạng choạng.\n \n6\n\"Cậu dám ngủ với vợ tôi! Tôi...#&(*$&$^#^&^(@)$#^&$&*#@)(＜*——\"\n \nDịch Yến Đông bảo vệ tôi sau lưng, sau khi đứng vững, anh vung một cú đ.ấ.m vào mặt Mục Xuyên, không chút khách khí.\n \nMục Xuyên lảo đảo ngã về phía tủ giày ở cửa.\n \nDịch Yến Đông quay người đi lấy một cuốn sổ đăng ký kết hôn, túm lấy cổ áo Mục Xuyên, ép anh ta nhìn chằm chằm vào đó:\n\r\n\"Nhìn cho rõ đây!\"\n\r\n\"Lý Duệ Hi! Bây giờ cô ấy là vợ tôi! Cậu dám gọi cô ấy là vợ lần nữa thử xem?\"\n \nMục Xuyên hoàn toàn c.h.ế.t lặng. \n \nAnh ta run rẩy đưa tay chạm vào cuốn sổ đăng ký kết hôn.\n\r\nNhìn thấy khuôn mặt rạng rỡ của tôi và Dịch Yến Đông trên bức ảnh, cùng với ngày đăng ký còn mới tinh bên cạnh…\n\r\nCuối cùng anh ta cũng phát hiện ra lỗ hổng.\n \nAnh ta túm lấy cổ áo của Dịch Yến Đông, nhìn anh, rồi lại nhìn tôi, sau đó lại nhìn về phía Dịch Yến Đông, tức giận gầm lên:\n\r\n\"Hai người bắt đầu từ khi nào?\"\n\r\n\"Các người... các người đã gian gian díu díu mập mờ sau lưng tôi từ lâu rồi phải không?!\"\n \nLại là một cú đ.ấ.m nữa, lần này nhắm vào mặt Dịch Yến Đông.\n \n\"Dịch Yến Đông! Tôi coi cậu là anh em tốt nhất, vậy mà cậu lại đ.â.m sau lưng tôi?\"\n\r\n\"Cậu ngủ với người phụ nữ của tôi! Cậu dám cướp cô ấy từ tay tôi! Tôi còn chưa dám chạm vào cô ấy, vậy mà cậu lại dám kéo cô ấy đi đăng ký kết hôn vào chính ngày cưới của tôi?!\"\n\r\n\"Tôi liều mạng với cậu!\"\n\r\n\"Cậu không biết trân trọng, đồ khốn! Ai là người của cậu? Cô ấy là của tôi! Của tôi!\"\n \nHai người lao vào đánh nhau.\n \nTôi đành phải can ngăn, nhưng chỉ ngăn Mục Xuyên mà không ngăn Dịch Yến Đông.\n \nĐánh một lúc, có lẽ vì bị tôi kéo về một phía nên Mục Xuyên bị đánh rất thê thảm.\n \nCái miệng liên tục chửi rủa bỗng nhiên bắt đầu nghẹn ngào.\n \n\"Cậu nói tôi là đồ khốn? Chính cậu mới là đồ khốn, Dịch Yến Đông! Tôi và cậu thân thiết như vậy, thế mà cậu lại đối xử với tôi thế này!\"\n\r\n\"Cậu có biết tôi theo đuổi cô ấy vất vả thế nào không? Tôi đã theo đuổi cô ấy suốt một năm trời! Tôi đổ vào đó hàng chục triệu mà vẫn không lấy được trái tim cô ấy! Huhu...\"\n\r\n\"Tôi đã quỳ trong thư phòng của ba tôi suốt ba ngày ba đêm, chịu ba ngày gia pháp, bị đánh đến mức da tróc thịt bong... Ông ấy mới miễn cưỡng đồng ý để tôi tự quyết định hôn sự.\"\n \nAnh ta ấm ức chỉ vào tôi:\n\r\n\"Cuối cùng cô ấy mới tin vào tấm lòng của tôi! Huhu... Cô ấy không cho tôi động vào, nói là phải từ từ! Huhu... Cuối cùng tất cả lại rơi vào tay cậu! Huhu oa oa oa...\"\n \n\"Ba mẹ tôi cảm thấy cô ấy chỉ là một con mọt sách có học vấn, không có lợi gì cho tập đoàn gia đình, không công nhận việc tôi cưới cô ấy. Nhưng cậu biết không, cưới được một nữ tiến sĩ nghiên cứu khoa học, một người vừa cao ráo xinh đẹp, lại tài giỏi, cậu có biết tôi tự hào đến mức nào không? Huhu...\"\n \n\"Trước mặt đám anh em, lúc nào tôi cũng ngẩng cao đầu, họ đều ghen tị với tôi! Tôi không giống như họ, chỉ có thể liên hôn với mấy cô tiểu thư suốt ngày đi shopping, spa, chỉnh sửa nhan sắc! Huhu...\"\n \n\"Tại sao cậu lại giành cô ấy với tôi? Không phải cậu yêu mối tình đầu bỏ rơi cậu đến c.h.ế.t đi sống lại sao? Đi mà tìm lại cô ta đi! Đừng cướp của tôi, Dịch Yến Đông! Trả cô ấy lại cho tôi! Huhu...\"",
    "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-5.html"
}