{
    "title": "TỰA NHƯ CHƯA TỪNG XA CÁCH - Chương 7",
    "content": "8\nNhìn Mục Xuyên lăn lộn trên mặt đất, khóc lóc ăn vạ, Dịch Yến Đông dường như chẳng hề ngạc nhiên.\n\r\nCó lẽ anh ấy hiểu Mục Xuyên hơn tôi nhiều, dù gì hai người họ cũng cùng nhau lớn lên từ nhỏ.\n\r\nChỉ là khi đó, tôi và Dịch Yến Đông bí mật yêu nhau, anh ấy chưa từng đưa tôi ra mắt bạn bè hay gia đình.\n \nCho đến khi anh ấy trở về nước, cả ba chúng tôi mới biết đến sự tồn tại của nhau, cũng như những rắc rối trong quá khứ.\n\r\nKhi ấy, Dịch Yến Đông thường nói với tôi:\n \n\"Duệ Hi, cho anh một chút thời gian.\"\n\r\n\"Anh thật lòng yêu em, chỉ là hiện tại, anh vẫn chưa có tiếng nói trong nhà.\"\n\r\n\"Hãy chờ anh một chút, được không?\"\n \nTôi đã nghiêm túc gật đầu, \"Được.\"\n\r\nTôi tin anh ấy.\n \nMột chàng trai rõ ràng không giỏi lặn, nhưng vì tôi mà đã nhiều lần bất chấp nguy hiểm, lặn sâu xuống đáy biển để tìm đủ 108 viên ngọc trai quý hiếm.\n\r\nĐó là con số ngày sinh của tôi.\n\r\nAnh ấy dùng những viên ngọc ấy để chế tác một bộ trang sức quý giá và lộng lẫy, đưa đến trước mặt tôi, nói rằng đó là quà sinh nhật dành cho tôi.\n \nAnh ấy xứng đáng để tôi tin tưởng hết lòng.\n \nTôi biết gia đình anh ấy giàu có, chắc hẳn có chút địa vị.\n\r\nNhưng tôi không biết sự giàu có ấy lại khoa trương đến mức này, và gia thế của anh ấy lại quyền lực đến thế.\n \nMãi cho đến một ngày, khi tôi đang đi trên đường thì bị mấy người đàn ông mặc đồ đen ép lên xe, sau đó bị đưa đến một căn phòng yên tĩnh.\n\r\nBên trong, có một người phụ nữ quý phái với khí chất hơn người đang ngồi đợi.\n \nSau khi bày tỏ rõ ý định của mình, bà ta đẩy một tấm séc một triệu tệ đến trước mặt tôi.\n\r\nTôi vô cùng xấu hổ, đến cả dũng khí ngẩng đầu nhìn bà ta cũng không có, nhưng tôi không muốn nhận số tiền này.\n\r\nVậy nên, tôi nhẹ nhàng đẩy nó trở lại.\n \nTôi nghe thấy bà khẽ cười nhạt:\n\r\n\"Cô gái nhỏ, khẩu khí cũng không nhỏ nhỉ.\"\n \nRồi tấm séc một triệu ấy biến thành mười triệu, lại một lần nữa được đẩy đến trước mặt tôi.\n \nGiọng điệu của bà rất nhẹ nhàng, thậm chí có thể nói là dịu dàng:\n\r\n\"Không đủ, tôi có thể tăng thêm. Chút tiền này, đối với nhà chúng tôi, chẳng qua chỉ là tiền tiêu vặt một hai tháng mà thôi.\"\n \n\"Nhưng cô phải chia tay con trai tôi, rời khỏi cuộc sống của nó mãi mãi. Nó đã có vợ chưa cưới, nó chưa nói với cô sao?\"\n\r\n\"Ngay sau khi tốt nghiệp, bọn nó sẽ kết hôn. Hồi môn của vợ chưa cưới của nó không dưới mười tỷ, cô có gì?\"\n \nKhoảnh khắc đó, tất cả những nhận thức về cuộc đời, giá trị quan của tôi, hoàn toàn sụp đổ.\n \nĐừng nói đến con số tỷ hàng kia, chỉ riêng tấm séc mười triệu mà bà ta tùy tiện đưa cho tôi, đối với người bình thường, có lẽ mấy đời cũng không thể nhìn thấy, càng không thể kiếm được số tiền ấy.\n \nCòn mẹ của bạn trai tôi, mẹ của Dịch Yến Đông, lại dùng số tiền này để đuổi cô bạn gái nghèo nàn đang lén lút hẹn hò với con trai bà.\n \nBố mẹ tôi, cả hai cộng lại, một tháng chưa đến mười ngàn tệ.\n\r\nMà tôi, cũng chỉ là một nữ sinh bình thường xuất thân từ gia đình như thế.\n \nMỗi con số bà ta nói ra đều quá mức kinh khủng.\n\r\nTôi cảm thấy mình giống như một con cóc ghẻ, vậy mà lại dám nhắm đến miếng thịt thiên nga như Dịch Yến Đông.\n \nLúc này, đây không còn là vấn đề chúng tôi có yêu nhau hay không, mà là tôi thực sự không xứng với anh ấy.\n \nChúng tôi, một người trên trời, một người dưới đất, cách nhau đến mười vạn tám ngàn dặm.\n \nCon người không thể không có tự nhận thức, tôi hoảng loạn bỏ chạy, đồng ý với bà ta mọi điều kiện.\n\r\nThậm chí tôi còn không dám cầm số tiền đó, vì con số ấy đã khiến tôi khiếp sợ.\n \nSau này, Dịch Yến Đông cũng không kết hôn với cô vợ chưa cưới kia.\n\r\nKhông biết vì lý do gì, anh ấy bị gia đình tống sang nước ngoài, họ còn sử dụng mối quan hệ để cấm anh ấy nhập cảnh, hạn chế anh ấy về nước.\n \nSự hạn chế này kéo dài suốt sáu năm trời.\n \nCòn tôi, trong khoảng thời gian đó, điên cuồng học tập, thi lên thạc sĩ, rồi tiến sĩ, không dám để bản thân dừng lại dù chỉ một giây.\n \nTôi tự ti đến tận xương tủy.\n\r\nMột con cóc ghẻ như tôi, vậy mà lại dám yêu sâu đậm vị thái tử gia sống trong cung điện trên trời kia.\n \nTôi không ngừng cố gắng, cố gắng, cố gắng.\n\r\nTôi muốn để bản thân, con ếch nhỏ đến từ bùn lầy, ít nhất cũng đừng quá xấu xí, quá đáng ghét trong mắt người khác.\n \nRồi theo thời gian trôi qua, cùng với sự trưởng thành về tâm trí, sự nâng cao không ngừng của học thức, tôi dần lấy lại sự tự tin và hiểu ra một điều:\n \nDù là đối mặt với Dịch Yến Đông hay sau này là Mục Xuyên, tôi không cần phải tự ti, càng không cần phải hạ thấp bản thân.\n \nBởi vì, tình yêu là bình đẳng.\n \nAnh ấy yêu tôi, muốn ở bên tôi mãi mãi.\n\r\nTôi yêu anh ấy, cũng muốn ở bên anh ấy mãi mãi.\n \nChỉ đơn giản như vậy.\n \nNếu trên con đường này có bất cứ trở ngại nào, chúng tôi sẽ cùng nhau đối mặt.\n \nĐây mới là cách ứng phó chính xác và tốt nhất.\n \n9\nDịch Yến Đông xắn tay áo lên, lại đá thêm hai cú vào m.ô.n.g Mục Xuyên.\n\r\n\"Phải vất vả theo đuổi như vậy tại sao không biết trân trọng? Đuổi được rồi thì kiêu ngạo, nhưng sao lại không biết quý trọng?\"\n\r\n\"Ngày trước khi thành hôn còn muốn đi hú hí với bạn gái cũ, vợ cưới về lại để người khác cướp mất, đáng đời cậu!\"",
    "url": "https://monkeyd.net.vn/tua-nhu-chua-tung-xa-cach/chuong-7.html"
}