{
    "id": "115",
    "url": "https://monkeyd.net.vn/ky-bach-van-tranh.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-10.html",
        "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-9.html",
        "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-8.html",
        "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-7.html",
        "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-6.html",
        "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-5.html",
        "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-4.html",
        "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-3.html",
        "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-2.html",
        "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "zhihu",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/35279"
    ],
    "state": "Đã đủ bộ",
    "description": "Hồi nhỏ sống ch ếc không chịu cưới tôi, sau khi kết hôn lại xông vào phòng tôi.\n \nAnh ấm ức, nghiến răng nghiến lợi hỏi: \"Người đàn ông ban ngày là ai?!\"\n \nKhông nghe thấy tôi trả lời, anh lại đỏ mắt ôm chặt lấy tôi.\n \n\"Hắn chắc chắn không giàu bằng anh, cũng không đẹp trai bằng anh, nên đừng ở bên hắn.\"\n \nAi có thể nói cho tôi biết, rốt cuộc điều gì đã khiến anh ấy, sau bao năm xa cách, lại trở thành một kẻ cuồng yêu như thế này?!",
    "chapters": [
        {
            "title": "Ký Bạch Vân Tranh - Chương 10",
            "content": "Vì phép lịch sự, tôi vẫn trò chuyện với đối phương vài câu.\n \nNhìn thấy thời gian không còn sớm, tôi vừa định gọi hỏi xem Giang Ký Bạch đã đến chưa, thì phía sau liền vang lên giọng nói của anh ấy.\n \n“Vân Tranh!”\n \nTôi quay đầu lại, liền nhìn thấy Giang Ký Bạch đã trang bị kín mít.\n \n(*) “Lái xe” là tiếng lóng ám chỉ những câu nói mang ý nghĩa ẩn dụ về chuyện người lớn.\n \n27\nTôi khẽ gật đầu với đối tác để tỏ ý xin lỗi.\n \n“Người đến đón tôi rồi, tôi không làm mất thời gian của anh nữa.”\n \nNói xong, tôi liền đi về phía Giang Ký Bạch. Ai ngờ người này lại còn khiêu khích, trừng mắt lườm người ta mấy cái.\n \nTôi cảm thấy mất mặt, vội vàng kéo Giang Ký Bạch sang một bên.\n \n“Anh lườm người ta làm gì?”\n \nGiang Ký Bạch không tỏ vẻ gì, tay xoay vô lăng một cách bình tĩnh.\n \n“Người ta định đào góc tường của anh, chẳng lẽ anh không được lườm hai cái sao?”\n \nTôi nghẹn lời, không biết phải giải thích thế nào về thân phận của người kia.\n \nLúc tôi định lên tiếng giải thích thì lại không tìm được cơ hội thích hợp, hơn nữa cũng đã về đến nhà.\n \nThế là chuyện này cứ thế mà qua đi.\n \nTrong nhà, cơm nước đã được Giang Ký Bạch chuẩn bị xong, toàn là những món tôi thích ăn.\n \nBầu không khí có phần ngột ngạt, tôi định nói gì đó để phá vỡ sự căng thẳng, nhưng Giang Ký Bạch lại lên tiếng trước.\n \n“Tuần sau anh phải vào đoàn phim rồi.”\n \n“Hả? Ồ, vào thì vào thôi, dù gì anh cũng chơi ở nhà lâu rồi.”\n \nGiang Ký Bạch nghiến răng nghiến lợi nhìn tôi, ánh mắt tràn đầy vẻ bất lực.\n \n“Vân Tranh, em đúng là chậm hiểu!”\n \nTôi vô tội nhìn anh ấy, sao lại lôi tôi vào chuyện này nữa rồi?\n \nGiang Ký Bạch cúi đầu ăn cơm thật nhanh, sau đó đặt đũa xuống.\n \nGiọng nói không có chút khí thế nào:\n \n“Ăn xong thì em rửa bát.”\n \n“Ồ.”\n \nSau đó anh ấy đi ra ngoài, tôi còn chưa kịp phản ứng xem vừa rồi rốt cuộc đã xảy ra chuyện gì.\n \nHôm nay tâm trạng Giang Ký Bạch d.a.o động mạnh thật.\n \nKhông lẽ là tới kỳ sinh lý của đàn ông?\n \nNghĩ kỹ lại, hình như cũng có lý đấy chứ.\n \nĂn xong, tôi rửa bát, rồi đi tắm và lên giường.\n \nNghĩ đến bộ dạng mất ngủ của Giang Ký Bạch tối qua, tôi vẫn mềm lòng, ôm chăn của anh ấy về phòng.\n \n28\nMặc dù sau khi kết hôn, tính cách của anh ấy thay đổi rất nhiều, nhưng tôi không thể phủ nhận rằng—\n \nTôi thật sự có rung động với Giang Ký Bạch.\n \nBất kể là khi tuổi trẻ mới biết yêu, hay là sau khi chia xa nhiều năm như bây giờ.\n \nNếu thực sự không thích, thì lúc trước khi bố tôi dùng quỹ đầu tư để ép buộc, tôi đã không thể nào thỏa hiệp được.\n \nTình cảm thanh mai trúc mã thay đổi, thường bắt đầu từ sự xa cách không một tiếng động.\n \nVừa suy nghĩ, tôi vừa nằm trên giường sắp ngủ.\n \nBỗng nhiên cảm thấy có thứ gì đó đè lên người mình.\n \nMơ màng mở mắt ra, liền nhìn thấy Giang Ký Bạch với đôi mắt đỏ hoe.\n \nCòn nồng nặc mùi rượu nữa.\n \nAnh ấy đã đi uống rượu à?\n \n“Buổi chiều hôm nay cái gã kia là ai?! Nếu anh không hỏi, có phải em thật sự không định giải thích không? Vân Tranh, em đúng là đồ tra nữ*.”\n \nTôi: ???\n \n“Buổi chiều chỉ là đối tác làm ăn thôi, tình cờ gặp nhau nên nói mấy câu xã giao. Giang Ký Bạch, anh là học sinh tiểu học à?”\n \nGiang Ký Bạch ngang ngược nói:\n \n“Anh đã nói là anh thích em! Đàn ông có vợ thì có quyền ghen!”\n \nƠ kìa, nói nghe cũng tự hào ghê.\n \n“Anh nói thích tôi thì là thích tôi? Anh thích tôi từ bao giờ? Trước đây anh còn nói có ch ết cũng không cưới tôi cơ mà!”\n \nGiang Ký Bạch liếc tôi một cái, sau đó cúi đầu dụi vào hõm cổ tôi.\n \n“Anh thích em từ rất lâu rồi, từ nhỏ đã thích. Nhưng không dám nói, dù sao trước đây cũng từng làm không ít chuyện đáng ghét, hơn nữa em cũng đã nói rõ là sẽ không thích anh. Anh sợ.”\n \nTôi mạnh mẽ đẩy Giang Ký Bạch ra, nhưng chẳng mấy chốc anh ấy lại dính lại.\n \n“Thế tại sao bây giờ lại dám nói rồi?”\n \n“Bởi vì em cũng thích anh.”\n \nTôi sững sờ.\n \nSao anh ấy biết được?!\n \n“Lúc ngủ em rất thích ôm anh, còn hay gọi tên anh, thỉnh thoảng còn ‘sờ tay sờ chân’ nữa. Tất cả đều là bằng chứng em thích anh!”\n \nNhưng mỗi sáng thức dậy, tôi vẫn nằm trên chăn của mình cơ mà?\n \n“Là anh bế em trở lại.”\n \nGiang Ký Bạch dường như biết tôi đang nghĩ gì.\n \nBất ngờ áp sát, nhẹ nhàng hôn lên môi tôi.\n \n“Trước đây là anh sai. Sau kỳ thi đại học, anh đã nhận ra tình cảm của mình dành cho em. Nhưng anh biết nếu tỏ tình lúc đó, chắc chắn sẽ bị em từ chối. Thế nên anh nghĩ, nếu tốt nghiệp rồi vẫn còn thích em, vẫn không quên được em, thì anh sẽ trở về tìm em.”\n \n“Không ngờ em lại ra nước ngoài làm việc. Sau khi em quay lại, cả hai chúng ta đều bận rộn, may mà còn có ‘trợ thủ đắc lực’.”\n \n“Anh đúng là biết tính toán thật.”\n \n“Thế nên có thể từ hôn nhân thương mại trở thành vợ chồng thực sự không?”\n \n“Xem biểu hiện của anh đã.”\n \n“Xem biểu hiện của anh? Biết rồi.”\n \n“……”\n \n“Giang Ký Bạch! Không được hôn chỗ đó! Không được cọ!”\n \n[Toàn văn hoàn.]",
            "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-10.html"
        },
        {
            "title": "Ký Bạch Vân Tranh - Chương 9",
            "content": "24\nCâu nói còn chưa dứt, Giang Ký Bạch đã lật người đè tôi xuống, tư thế này có chút nguy hiểm.\n \nAnh ấy nhìn tôi chằm chằm, ánh mắt sâu thẳm.\n \nHai tay chống bên đầu tôi.\n \nTôi thử đẩy anh ấy ra, nhưng không nổi.\n \n“Nếu có chuyện gì thì nói thẳng ra đi được không? Đừng chỉ chống tay mà không lên tiếng, anh không mệt nhưng tôi mệt đấy.”\n \nGiang Ký Bạch như bị tôi chọc cười, cánh tay khẽ cong, sau đó trán anh ấy tựa lên trán tôi.\n \n“Vân Tranh, em thật là chậm hiểu, anh thể hiện rõ ràng thế rồi mà em còn phải hỏi, phá hỏng bầu không khí em giỏi nhất đấy.”\n \nTôi nhất thời á khẩu.\n \n“Vậy câu trả lời của anh là gì?”\n \n“Thích.”\n \nĐồng tử tôi hơi giãn ra, trước khi hỏi câu này, tôi cũng đã nghĩ đến khả năng đó.\n \nNhưng khi Giang Ký Bạch thực sự thừa nhận, tôi vẫn cảm thấy thế giới có chút huyền ảo.\n \nDù sao trước đó, anh ấy chưa từng thể hiện rõ là thích tôi.\n \n“Thật không?”\n \nGiang Ký Bạch cọ nhẹ vào chóp mũi tôi, rồi nói:\n \n“Còn thật hơn vàng. Vân Tranh, em đúng là không tin anh mà.”\n \nKhi nói câu này, giọng anh ấy đầy vẻ ấm ức.\n \nCún con trà xanh*?\n \n“Giang Ký Bạch, anh nói đàng hoàng đi, đừng cọ tôi.”\n \nKhóe môi Giang Ký Bạch cong lên thành một nụ cười xấu xa, đầu gối anh ấy khẽ cọ lên chân tôi qua lớp chăn, sau đó chóp mũi lại cọ vào mũi tôi.\n \n“Cọ chỗ nào? Trên hay dưới?”\n \n“……”\n \nTốc độ này sao lại nhanh quá vậy?\n \nTôi dùng sức lật anh ấy xuống giường rồi ngồi dậy.\n \nThở mạnh hai cái, suýt nữa thì nghẹt thở.\n \nNhìn người đàn ông vẫn đang cười, tôi giơ chân đá anh ấy một cái.\n \n“Cút ra ghế sô pha mà ngủ.”\n \n \n(*) \"Cún con trà xanh\" là cách nói vui về những người có vẻ ngoài đáng yêu nhưng thực chất rất giảo hoạt.\n \n25\nGiang Ký Bạch rất nghe lời, ôm gối và chăn ra ngoài, nhưng vẫn không quên phát huy đặc tính “cún con trà xanh” của mình.\n \nAnh ấy đứng ở cửa, tội nghiệp nhìn tôi.\n \n“Thật sự phải ra ngoài ngủ à?”\n \nTôi dựa vào tủ đầu giường, không chút lưu tình mà nói:\n \n“Không có gì để bàn cả, ra ngoài ngủ đi, bây giờ tôi không muốn nhìn thấy anh.”\n \nThế là Giang Ký Bạch đành ôm chăn đi ra ngoài.\n \nChờ anh ấy đóng cửa lại, tôi lập tức nhón chân chạy đến khóa cửa.\n \nKết quả là lại nghe thấy giọng anh ấy.\n \n“Bảo bối, giữa người với người chẳng lẽ không có chút tin tưởng nào sao?”\n \nBị anh ấy gọi một tiếng “bảo bối”, tai tôi có hơi nóng lên, nhưng nhanh chóng điều chỉnh lại.\n \nTôi dựa vào cửa nói:\n \n“Với người khác thì có sự tin tưởng cơ bản, nhưng với anh thì không, dù sao anh cũng là người có tiền án.”\n \n“Ồ, vậy thì chúc ngủ ngon.”\n \nTôi không thèm trả lời Giang Ký Bạch, lại quay về giường nằm. Nhưng đến lúc nằm xuống, mặt tôi mới chậm rãi nóng lên.\n \nDùng mu bàn tay chạm vào mặt, trong lòng thầm mắng Giang Ký Bạch mấy câu, rồi mới dần dần chìm vào giấc ngủ.\n \nSáng hôm sau thức dậy, tôi vẫn chưa biết phải đối mặt với Giang Ký Bạch thế nào.\n \nVừa mở cửa ra, liền nghe thấy thứ gì đó rơi xuống đất, sau đó là tiếng rên trầm thấp của anh ấy.\n \nTôi vội vàng đẩy cửa ra xem.\n \nTrước tiên nhìn thấy Giang Ký Bạch đang ngồi bệt dưới đất, rõ ràng có chút ngơ ngác.\n \nAnh ấy ngồi trên chăn, tóc hơi rối, một tay chống ra sau, một tay ôm eo.\n \nThấy tôi đi ra, còn chưa đợi tôi cười nhạo, anh ấy đã tội nghiệp nói trước:\n \n“Tối qua anh ngủ suýt gãy lưng luôn rồi. Anh thì không sao, nhưng nếu lưng anh không tốt, sau này em có thể không được hạnh phúc đâu.”\n \n26\nNhững lời quan tâm vừa định nói lập tức nghẹn lại trong cổ họng.\n \nGiang Ký Bạch đúng là, ở đâu cũng có thể “lái xe”* được!\n \n“Tôi đâu có quan tâm, nếu anh lưng không tốt, thì tôi đổi sang người có lưng tốt là được.”\n \nTôi nhìn thấy sắc mặt Giang Ký Bạch, rõ ràng trầm xuống với tốc độ có thể thấy bằng mắt thường, cứ như tôi vừa nói gì đó rất tổn thương anh ấy vậy.\n \n“Em đúng là một người phụ nữ nhẫn tâm.”\n \nGiang Ký Bạch từ dưới đất đứng dậy, rồi gấp chăn gọn gàng.\n \nTôi chậm rãi uống một ly nước ấm.\n \n“Fan của anh có biết hình tượng thật sự của anh sau lưng như thế nào không?”\n \nGiang Ký Bạch thành thạo đeo tạp dề, chuẩn bị làm bữa sáng.\n \nNghe tôi hỏi, anh ấy không để ý lắm, chỉ nói:\n \n“Họ chỉ cần biết anh là người chuyên nghiệp trong công việc là được, đâu cần biết anh sau màn thế nào. Chỉ cần em biết là đủ rồi.”\n \nTôi không nói gì, lặng lẽ nhìn Giang Ký Bạch nấu ăn.\n \nBữa sáng rất nhanh đã xong.\n \nChủ đề tối qua, chúng tôi đều không nhắc lại, vẫn đi làm như bình thường.\n \nChỉ là lúc tan làm, Giang Ký Bạch chủ động đề nghị đến đón tôi.\n \nNhưng tôi không muốn lắm, với độ nổi tiếng của anh ấy, chắc chưa đến dưới công ty tôi đã bị nhận ra, đến lúc đó lại bị mọi người vây xem cùng anh ấy.\n \n“Anh có cách, đến lúc đó em cứ đợi anh là được.”\n \nMặc dù cảm thấy Giang Ký Bạch đang nói khoác, nhưng tôi vẫn chờ dưới công ty lúc tan làm.\n \nKhông đợi được Giang Ký Bạch, lại đợi được đối tác cũ của công ty.",
            "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-9.html"
        },
        {
            "title": "Ký Bạch Vân Tranh - Chương 8",
            "content": "21\n\"Chụp ảnh chung?\"\n \n\"Không đời nào.\"\n \nNhưng tôi có một điểm yếu, đó là không thể cưỡng lại lời cầu xin của các em gái.\n \nThế nên tôi chỉ có thể đưa ánh mắt về phía Giang Ký Bạch, hy vọng anh ta sẽ giải quyết giúp mình.\n \nKết quả là tên này lại làm như chẳng nhìn thấy gì cả.\n \nHết cách, tôi đành lùi về sau, khẽ kéo góc áo của anh ta.\n \nTrong lòng thầm cảnh cáo: nếu Giang Ký Bạch còn tiếp tục giả vờ không biết, tôi sẽ véo anh ta ngay lập tức.\n \nMay thay, mọi chuyện diễn ra theo hướng tốt đẹp.\n \nGiang Ký Bạch đặt đồ xuống, vươn tay kéo tôi từ phía sau ra, còn tiện thể xoa xoa đầu tôi một cái.\n \nTôi đang định phát cáu, nhưng khi nhìn thấy ánh mắt của hai cô bé đối diện…\n \nỪm, nhịn vậy.\n \n\"Xin lỗi nhé, cô ấy hơi nhút nhát. Chụp với tôi thì được, nhưng với cô ấy thì thôi nhé.\"\n \nDù hơi thất vọng một chút, nhưng vì được chụp ảnh cùng thần tượng, hai cô bé vẫn rất vui vẻ.\n \nChụp vài tấm xong, họ nhanh chóng rời đi.\n \nSau khi hai cô bé đi khỏi, tôi lập tức kéo khẩu trang và mũ của Giang Ký Bạch lên.\n \n\"Sau này tôi không ra ngoài mua sắm cùng anh nữa đâu.\"\n \nGiang Ký Bạch đi phía sau, giọng nói mang theo ý cười.\n \n\"Không ngờ tổng giám đốc Vân, người mạnh mẽ trên thương trường, lại sợ chụp ảnh chung đấy.\"\n \n\"Không giống nhau.\"\n \n\"Khác chỗ nào?\"\n \nTôi không biết phải trả lời thế nào, dứt khoát im lặng luôn.\n \nGiang Ký Bạch hồi nhỏ đã đáng ghét, lớn lên vẫn chẳng khác gì.\n \nSau khi mua xong đồ, tôi theo anh ta về nhà.\n \nSuốt dọc đường, anh ta không hề để tôi xách thứ gì.\n \nCàng nghĩ, tôi càng không hiểu lý do anh ta kéo tôi theo chuyến này.\n \nTôi có giúp được gì đâu cơ chứ?\n \nBạn bè của Giang Ký Bạch toàn là người trong giới giải trí.\n \n22\nKhi đến nhà, từng người bạn của Giang Ký Bạch đều bịt kín mít từ đầu đến chân.\n \nAi biết thì hiểu rằng họ đến ăn cơm, nhưng nếu không biết, có khi lại tưởng họ đang đến để thực hiện một giao dịch ngầm nào đó.\n \n\"Chào chị dâu!\"\n \n\"Chào cậu.\"\n \n\"Chào chị dâu!\"\n \n\"Chào cậu.\"\n \n\"Chào chị dâu!\"\n \n\"Chào cậu.\"\n \nNhìn căn phòng khách chật ních người, tôi lặng lẽ lẻn vào bếp.\n \n\"Không ngờ anh cũng có nhiều bạn đấy nhỉ.\"\n \nGiang Ký Bạch không thèm liếc tôi một cái, chỉ dứt khoát xử lý con cá bằng vài nhát d.a.o sắc lẹm.\n \n\"Dù chưa từng nhận được giải thưởng lớn nào, nhưng tôi cũng lăn lộn trong giới này bao năm rồi. Bạn bè ít nhiều cũng có vài người, đúng không?\"\n \nNghe là biết ngay anh ta đang cà khịa tôi chuyện lúc sáng.\n \nTrước mặt người ngoài, tôi cũng chẳng tiện nói gì thêm.\n \n\"Ra ngoài tiếp khách đi, cả hai chúng ta cùng ở trong bếp thế này thì kỳ cục lắm.\"\n \n\"Tôi bị ám ảnh xã hội, không muốn ra.\"\n \n\"Không phải do em quyết định.\"\n \nNói rồi, Giang Ký Bạch bất chấp sự phản kháng của tôi, đẩy tôi ra ngoài và đóng cửa bếp lại.\n \nQuay người lại, tôi liền đối diện với vô số ánh mắt.\n \nChỉ có thể gượng cười rồi lúng túng ngồi vào góc xa nhất.\n \nSau đó, buổi \"hỏi cung\" bắt đầu.\n \nVí dụ như:\n \nTôi và Giang Ký Bạch quen nhau thế nào?\n \nBiết nhau bao nhiêu năm rồi?\n \nHồi nhỏ Giang Ký Bạch ra sao?\n \nSao lại kết hôn đột ngột vậy? Trước giờ chưa từng nghe tin gì về tôi cả.\n \n\"Ai bảo là không có tin gì về chị dâu chứ?\"\n \n\"Trước đây, khi tôi uống rượu với anh Giang, lần duy nhất anh ấy say, miệng cứ lẩm bẩm tên chị dâu suốt.\"\n \nTôi ngẩn người.\n \nVừa định hỏi xem có thật không, cửa bếp đã mở ra.\n \nGiang Ký Bạch bước ra với khay đồ ăn trên tay.\n \n23\n\r\n \n“Ăn cơm thôi, mọi người lên bàn đi.”\n \nMọi người lại cùng nhau đứng dậy đi rửa tay, chỉ còn lại một mình tôi ngồi trên ghế sô pha, nghĩ về những lời người kia vừa nói.\n \n“Đang nghĩ gì vậy, gọi ăn cơm rồi đấy.”\n \nBàn tay hơi lạnh của Giang Ký Bạch áp lên má tôi, khiến tôi lập tức tỉnh táo lại.\n \n“Biết rồi!”\n \nTôi ngồi xuống bên cạnh Giang Ký Bạch.\n \nTrên bàn toàn là người lạ, tôi chẳng nhớ nổi tên ai.\n \nNhìn con cá đặt ở giữa bàn, muốn gắp nhưng lại thấy phiền, ăn cá phiền nhất là gỡ xương.\n \nTay vừa đưa ra đã rụt lại.\n \nKết quả là giây tiếp theo, Giang Ký Bạch đã gắp một miếng cá bỏ vào bát tôi.\n \n“Không có xương, yên tâm ăn đi.”\n \nTôi sững người, ngẩng đầu lên thì thấy mọi người xung quanh đang nhìn tôi bằng một ánh mắt rất vi diệu.\n \n“Chị dâu và anh Giang đúng là tình cảm thật đấy, ai vừa bảo hai người họ là liên hôn thương mại cơ? Nhà cậu có liên hôn thương mại nào giống họ không?”\n \nNhưng chúng tôi thực sự là liên hôn thương mại mà.\n \nGiang Ký Bạch phản ứng như vậy là có ý gì, tôi cũng không biết.\n \nDù biểu cảm của mọi người đều rất vi diệu, nhưng Giang Ký Bạch thì rõ ràng chẳng bị ảnh hưởng chút nào.\n \nBữa cơm này, tôi thực sự ăn rất mệt.\n \nTiễn bạn của anh ấy xong, tôi càng cảm thấy Giang Ký Bạch có lẽ không hề đơn giản như tôi nghĩ.\n \nAnh ấy kết hôn với tôi, liệu có mục đích gì không?\n \nBuổi tối nằm trên giường, tôi cứ thấy không thoải mái.\n \n“Giang Ký Bạch, anh thích tôi à?”\n \nVừa nói ra, tôi mới nhận ra mình có hơi quá thẳng thắn.\n \nNgười bên cạnh không nói gì.\n \nTrong phòng yên tĩnh đến mức chỉ nghe thấy hơi thở của hai chúng tôi.\n \nDa đầu tôi bắt đầu tê dại.\n \n“Coi như anh chưa nghe thấy gì đi, tôi… Giang Ký Bạch, anh làm gì vậy?”",
            "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-8.html"
        },
        {
            "title": "Ký Bạch Vân Tranh - Chương 7",
            "content": "18\n\"Anh biết em rất hâm mộ anh, nhưng xem phim của anh ngay trước mặt anh thế này, anh vẫn có hơi ngại đó. Hay là thế này đi, anh vào phòng đọc kịch bản, em cứ ở ngoài này mà xem tiếp.\"\n \nNói xong, anh ta đứng dậy định đi vào trong.\n \nTôi lập tức nhào tới giữ anh ta lại, nhưng do không kiểm soát được lực, tôi lại trực tiếp đè lên người anh ta.\n \nAnh ta cúi đầu nhìn tôi, khóe môi hơi nhếch lên.\n \n\"Tổng giám đốc Vân, em có biết hành động vừa rồi của em trong giới giải trí gọi là gì không?\"\n \nTôi cứng đờ người: \"Gọi là gì?\"\n \nGiang Ký Bạch ghé sát vào tai tôi, thì thầm:\n \n\"Hành vi mất kiểm soát của fan cuồng vì yêu.\"\n \nMặt tôi lập tức đỏ bừng, vội vã bật dậy khỏi người anh ta.\n \n\"Ai yêu anh chứ?! Đừng có mà tự đề cao bản thân! Tôi chỉ lỡ tay bấm nhầm kênh thôi! Tôi chưa từng xem phim của anh đâu!\"\n \nVừa nói, tôi vừa đổi kênh.\n \nLần này là một bộ phim thiếu nhi, tôi không tin vẫn còn liên quan đến anh ta!\n \n\"Ồ, nhưng bộ phim này anh lồng tiếng đó.\"\n \nTôi đổi tiếp!\n \n\"Phim này anh hát OST.\"\n \nTôi đổi tiếp!\n \n\"Cái này anh có vai khách mời đấy. À, năm phút nữa là anh xuất hiện rồi.\"\n \nTôi trực tiếp tắt TV, sau đó ngẩng đầu nhìn chằm chằm Giang Ký Bạch.\n \nTừ gương mặt anh ta, tôi nhận ra một điều...\n \n\"Thừa nhận đi, anh có chút thích tôi rồi đúng không?\"\n \n\"Không ngờ anh cũng nỗ lực ghê nhỉ? Nghề nào cũng dấn thân vào một chút.\"\n \nGiang Ký Bạch đưa tay hất tóc, cười nói:\n \n\"Cảm ơn cảm ơn, chỉ là có chút hứng thú với nhiều thứ, lại tình cờ có chút năng khiếu thôi.\"\n \nTôi đứng dậy, chậm rãi bước đến trước mặt Giang Ký Bạch, ép anh ta vào một góc.\n \nSau đó nở nụ cười rạng rỡ đầy chế giễu.\n \n19\n\"Đáng tiếc là đóng nhiều phim như vậy, nhưng anh vẫn chưa giành được giải thưởng danh giá nào. Mong rằng năm mới, anh sẽ tiếp tục nỗ lực nhé, anh Giang.\"\n \nNói xong, tôi vỗ tay một cái rồi quay người đi vào phòng ngủ.\n \nNghĩ đến dáng vẻ bị chọc tức của Giang Ký Bạch khi nãy, tâm trạng tôi lập tức tốt lên hẳn.\n \nTôi tựa vào đầu giường, mở Weibo – thứ tôi đã lâu không động tới.\n \nTài khoản này không có tích xanh, chỉ là một nick bình thường với một lượt theo dõi duy nhất và vài ba cái follow ảo.\n \nThực ra, Giang Ký Bạch không phải kiểu \"chẳng có chút danh tiếng nào\" như tôi nói.\n \nAnh ta chỉ thiếu một cơ hội để vươn tới những giải thưởng lớn hơn mà thôi.\n \nVừa vào Weibo, tôi đã thấy đầy rẫy tin tức về anh ta.\n \nTừ sau khi kết hôn, tôi vẫn chưa chú ý xem phản ứng của fan như thế nào, cũng không biết liệu anh ta có bị mất fan hay không.\n \nTôi tiện tay nhấn vào trang cá nhân của Giang Ký Bạch.\n \nBài đăng mới nhất chính là tấm ảnh thông báo kết hôn vào ngày hôm đó.\n \nBên dưới có rất nhiều bình luận.\n \nNetizen 1: Tự nhiên thấy bùi ngùi ghê, anh cũng đâu phải quá lớn tuổi, vậy mà đã kết hôn rồi.\n \nNetizen 2: Nhưng công khai minh bạch thế này vẫn tốt hơn nhiều so với mấy sao lén lút kết hôn. Tôn trọng, chúc phúc, mong anh có thêm nhiều tác phẩm mới!\n \nNetizen 3: Chẳng biết diễn tả thế nào, chắc do trước giờ anh ấy quá gần gũi với mọi người. Tin kết hôn này giống như việc một người bạn thân bỗng nhiên nói với tôi rằng cậu ấy sắp cưới vậy. Chỉ có chúc phúc, không hề cảm thấy \"sụp đổ hình tượng\".\n \nNetizen 4: Anh ấy vốn xuất thân là diễn viên, không phải ngôi sao lưu lượng, đến tuổi này rồi thì kết hôn cũng là bình thường thôi.\n \nNetizen 5: Nhưng sao tôi cứ có cảm giác đây là một cuộc hôn nhân thương mại nhỉ? Dù sao thì…\n \nChẳng cần cô ta nói hết câu, tôi cũng biết tiếp theo là gì.\n \nDù sao gia thế của Giang Ký Bạch cũng không phải bí mật.\n \nAi cũng biết anh ta giàu có.\n \nThêm vào đó, nụ cười gượng gạo như đang \"diễn xuất\" của chúng tôi cùng với việc trước đó chưa từng có bất cứ tin đồn nào…\n \nĐến kẻ ngốc cũng đoán được mối quan hệ của chúng tôi không hề đơn giản như những gì được tuyên bố.\n \nNetizen 6: Nhưng mà chị dâu thật sự rất xinh đẹp! Đẹp hơn cả nhiều nữ minh tinh trong giới giải trí ấy chứ!\n \nNetizen 7: Nếu cưới được một mỹ nhân như vậy, dù có là hôn nhân thương mại thì tôi cũng chấp nhận!\n \nNetizen 8: Chỉ có mình tôi tò mò là anh ấy định khi nào mới quay lại làm việc à? Bạn tôi làm trong công ty của chị dâu, bảo là chị ấy mới cưới được mấy hôm đã đi làm rồi!\n \nNetizen 9: Vậy rốt cuộc anh ấy ở nhà làm cái gì thế?! Học tập chị dâu mà chăm chỉ hơn một chút đi được không?!\n \nDưới bình luận này, có một câu trả lời khá dài của Giang Ký Bạch, tôi phải nhấn vào mới đọc hết được.\n \nGiang Ký Bạch: Ở nhà bầu bạn với vợ chứ còn gì nữa. Các cậu chẳng có vợ nên mới giục tôi, một gia đình chỉ cần có một người chăm chỉ là đủ rồi.\n \nTôi tắt Weibo.\n \nKhông ngờ Giang Ký Bạch lại có thể trơ trẽn đến mức này.\n \nNhưng mà…\n \nNghĩ đến những lời anh ta viết, tôi lại có chút nóng mặt.\n \nSao nói chuyện lại mập mờ như vậy chứ?!\n \nRõ ràng chúng tôi chẳng có quan hệ gì cả mà!\n \nVừa đặt điện thoại xuống, ngoài cửa đã vang lên tiếng gõ cửa.\n \n\"Vào đi.\"\n \n\"Em có rảnh không?\"\n \n\"Làm gì?\"\n \n\"Bạn anh sắp qua chơi, em có muốn ra ngoài mua chút đồ ăn không?\"\n \n\"À, được.\"\n \nTrên đường cùng Giang Ký Bạch đi siêu thị, tôi mới chợt nhận ra điều gì đó không đúng.\n \nTại sao tôi lại đi chứ? Tôi có biết nấu ăn đâu, chuyện này chẳng liên quan gì đến tôi cả mà?\n \nNhưng mà đã đến đây rồi, đành phải đẩy xe hàng theo sau anh ta vậy.\n \nĐột nhiên, tôi nghe thấy tiếng hai cô gái khe khẽ bàn tán bên cạnh.\n \n\"Là anh ấy đúng không? Kia là chị dâu à? Chúng ta có thể chụp chung một tấm ảnh không?\"\n \nHuhu!\n \nĐụng phải fan của Giang Ký Bạch rồi!",
            "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-7.html"
        },
        {
            "title": "Ký Bạch Vân Tranh - Chương 6",
            "content": "15\nNgược lại, anh ta lại đặt chiếc gối lên giường tôi.\n \nTôi bực bội nói: \"Anh bị điếc à? Hay là không hiểu tôi đang nói gì?\"\n \nGiang Ký Bạch nhún vai, vẻ mặt vô tội: \"Em tự đứng dậy xem thì sẽ biết.\"\n \n \nĐứng trong phòng khách, nhìn khung giường trống trơn, tôi quay sang hỏi Giang Ký Bạch:\n \n\"Giường đâu?\"\n \n\"Bị ba anh dọn đi rồi.\"\n \n\"Dọn đi rồi?\"\n \n\"Ừ, ba anh nói giường này trông có vẻ thoải mái hơn. Nên chiều nay, nhân lúc em ngủ, ông ấy đã cho người dọn đi luôn rồi.\"\n \nTôi đưa tay ôm trán, suýt phát điên.\n \n\"Vậy tối nay anh ngủ ở đâu?\"\n \nGiang Ký Bạch thản nhiên đáp: \"Cùng em.\"\n \nTôi lập tức nổi đóa.\n \n\"Không được! Anh ngủ sofa hoặc trải nệm xuống đất mà ngủ! Tôi sao có thể ngủ chung với anh chứ?!\"\n \nGiang Ký Bạch không nói gì, chỉ vỗ nhẹ lên đầu tôi, rồi gọi tôi ra ăn tối.\n \n\"Chuyện ngủ để sau hẵng nói.\"\n \nLúc này, bụng tôi cũng đói cồn cào, thế là chẳng có chút khí phách nào mà ngoan ngoãn theo anh ta ra ăn cơm.\n \nĐến tối, khi chuẩn bị ngủ, tôi mới nhớ đến chuyện giường ngủ.\n \nNhưng lúc này, Giang Ký Bạch đã vào phòng tắm trong phòng ngủ chính.\n \nTôi suy nghĩ một chút, hay là nhân lúc này ném gối của anh ta ra ngoài luôn nhỉ?\n \nHoặc là tôi ra sofa ngủ?\n \nNhưng nghĩ đến cái sofa nhỏ không đủ rộng, tôi lại lắc đầu.\n \nLỡ ngủ mà lăn xuống đất thì sao.\n \nVậy chỉ còn cách đuổi Giang Ký Bạch ra ngoài thôi.\n \nVừa nhặt chiếc gối lên, cửa phòng tắm đã mở ra.\n \nTrong chớp mắt, tôi không biết nên thả gối xuống hay cứ cầm chặt nó.\n \nDĩ nhiên, cái miệng độc của Giang Ký Bạch chắc chắn sẽ không bỏ qua cơ hội trêu chọc tôi.\n \n\"Sao thế? Buổi chiều vẫn chưa ngửi đủ à? Giờ còn muốn tiếp tục à?\"\n \n16\n\"Anh đừng có nói bậy! Mau ra ngoài ngủ!\"\n \nTôi ném gối lên giường rồi nhanh chóng chui vào chăn.\n \n\"Bên ngoài không có chỗ ngủ.\"\n \n\"Tôi không quan tâm! Chúng ta không phải vợ chồng thật, sao có thể ngủ chung giường?!\"\n \nGiang Ký Bạch liếc tôi một cái, kéo nhẹ dây áo choàng tắm, rồi nhanh như chớp...\n \nChui thẳng vào chăn của tôi, còn cuốn mất hơn nửa cái chăn.\n \n\"Vân Tranh, em sợ gì chứ? Anh không có hứng thú với em đâu.\"\n \n\"A!!! Anh xuống giường ngay!\"\n \nGiang Ký Bạch không phòng bị, bị tôi đạp một phát lăn xuống giường.\n \nNhận thức được mình vừa làm gì, tôi cũng bình tĩnh lại một chút.\n \nNhìn Giang Ký Bạch mặt đầy hắc tuyến bò dậy từ dưới sàn, tôi không nhịn được phì cười.\n \n\"Vân Tranh, em định vừa kết hôn đã thành góa phụ à?\"\n \nCũng không hẳn là không được nhỉ?\n \nCuối cùng, vì có chút áy náy khi lỡ đạp anh ta xuống giường, tôi vẫn miễn cưỡng chia cho anh ta một nửa chiếc giường, kèm theo một chiếc chăn riêng.\n \nSáng hôm sau, trước khi đi làm, tôi không quên dặn anh ta đi mua một chiếc giường mới.\n \nKhi đến công ty, tôi chợt nhớ đến loạt ảnh cưới của tôi và Giang Ký Bạch trên Weibo.\n \nChắc chắn đồng nghiệp không dám tám chuyện ngay trước mặt tôi, nhưng chắc hẳn trong lòng ai cũng đang hóng hớt đây.\n \nTôi đã chuẩn bị tinh thần, nhưng không ngờ lại có nhiều ánh mắt tò mò đến vậy!\n \nTôi chỉ muốn độn thổ ngay lập tức, cảm giác như sắp lên cơn sợ xã hội đến nơi rồi.\n \nVào đến văn phòng, tôi mới thở phào nhẹ nhõm.\n \nNgay lúc đó, thư ký bước vào, trên tay cầm một túi đồ ăn.\n \n\"Tổng giám đốc Vân, cà phê của cô, là tiên sinh Giang mua cho. Anh ấy còn nhờ tôi nói với cô, giường thì anh ấy đã mua rồi, nhưng bị ba anh ấy giành mất, nên tối nay anh ấy vẫn phải ở nhờ cô thêm một đêm nữa.\"\n \nNgụm cà phê còn chưa kịp nuốt xuống, tôi đã phun thẳng ra ngoài.\n \n\"Giang Ký Bạch! Anh giỏi lắm!\"\n \n17\nMặc dù tức giận, nhưng tôi vẫn bất đắc dĩ phải tiếp tục \"thu nhận\" Giang Ký Bạch. Ban đầu thì có chút không quen, nhưng dần dà tôi cũng bắt đầu thích ứng với sự hiện diện của anh ta.\n \nDù sao thì anh ta cũng rất ngoan ngoãn trên giường.\n \nNgoan đến mức tôi có cảm giác bên cạnh mình không phải là một người mà là một con búp bê có thân nhiệt vậy.\n \nTrước khi ngủ thế nào, sáng dậy vẫn y nguyên như thế.\n \nCứng nhắc đến mức đáng sợ.\n \n\"Anh thật sự định nghỉ ngơi ở nhà nguyên một tháng?\"\n \nLại là một ngày nghỉ nữa. Nhìn Giang Ký Bạch suốt ngày ở nhà nhàn nhã, còn tôi thì đã đi làm cả tuần, trong lòng tôi chợt dâng lên cảm giác bất bình.\n \nSao bây giờ chỉ có mình tôi bận rộn thế này? Trước đây chẳng phải anh ta còn bận hơn tôi sao?\n \nGiang Ký Bạch mở kịch bản ra, đặt trên đùi mình, sau đó nhấp một ngụm cà phê rồi nhướng mày nhìn tôi.\n \n\"Nói gì mà nghỉ ngơi chứ? Anh đây đang học hỏi mà. Đương nhiên là không thể so với sự vất vả của Tổng giám đốc Vân rồi. Hết cách thôi, ngành của bọn anh mà, chủ yếu là... rảnh rỗi.\"\n \nNhìn cái vẻ mặt đáng ghét kia, tôi chỉ muốn tạt nguyên ly cà phê vào mặt anh ta.\n \nĐợi đến lúc anh ta bận rộn lại, tôi nhất định phải chế giễu cho bõ ghét!\n \nGiang Ký Bạch đọc kịch bản rất nghiêm túc, thỉnh thoảng còn đánh dấu và ghi chú trên đó.\n \nHiếm hoi có được hai ngày nghỉ, tôi quyết định không đụng vào công việc nữa, tùy tiện bật TV lên xem.\n \nKhông thèm chọn kênh, tôi để ngẫu nhiên một bộ phim truyền hình.\n \nNhưng đến khi nam chính xuất hiện, tôi lập tức thấy da đầu tê dại.\n \nCó ai nói cho tôi biết tại sao lại trùng hợp đến mức này không?!\n \nSao lại đúng ngay phim của Giang Ký Bạch chứ?!\n \nGiang Ký Bạch rõ ràng cũng nhận ra, ngẩng đầu liếc nhìn TV.",
            "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-6.html"
        },
        {
            "title": "Ký Bạch Vân Tranh - Chương 5",
            "content": "Nói đến mức đó rồi, rõ ràng tôi cũng chẳng phải loại người mặt dày bám theo.\n \nSau khi tốt nghiệp đại học, ba tôi lại nhắc đến chuyện này, nhưng hiển nhiên tôi không có ý định nghe theo.\n \nAi mà ngờ, ông già đó lại lấy quỹ đầu tư ra ép tôi.\n \nThế nên, tôi mới phải tiếp xúc lại với Giang Ký Bạch, rồi cuối cùng kết hôn với anh ta.\n \n\"Anh tự mà bồi dưỡng tình cảm đi, tôi xin miễn.\"\n \nTôi ném chiếc gối ôm vào người Giang Ký Bạch, rồi ôm laptop về phòng mình.\n \nNhìn thấy anh ta là thấy phiền.\n \nAi ngờ, chưa được bao lâu, ngoài cửa đã vang lên tiếng mở cửa.\n \nGiang Ký Bạch ném một chiếc gối vào phòng tôi, rồi bắt đầu chuyển đồ dùng cá nhân vào phòng tắm của tôi.\n \n\"Anh làm gì vậy?\"\n \nAnh ta bước thẳng qua tôi, đặt chiếc gối xuống bên cạnh, rồi mở tủ lấy ra một cái hộp vuông vức.\n \nNhìn thoáng qua, tôi lập tức quay đi.\n \nTúi đựng đồ cho trẻ sơ sinh.\n \n\"Ba mẹ tôi và ba mẹ cô sắp tới rồi. Nếu cô không muốn họ phát hiện đêm tân hôn của chúng ta ngủ riêng, thì đừng nói gì hết, lát nữa cũng phải diễn tròn vai.\"\n \nGiang Ký Bạch nhanh chóng sắp xếp phòng ngủ thành một không gian dành cho hai người.\n \nCùng lúc đó, ngoài cửa vang lên tiếng gõ cửa.\n \n13\nGiang Ký Bạch đúng là diễn viên, người còn chưa vào mà đã nhập vai rồi.\n \nAnh ta nắm lấy tay tôi, kéo tôi ra ngoài rồi mở cửa.\n \nHai bên gia đình vừa bước vào liền bắt đầu hỏi han Giang Ký Bạch đủ điều.\n \nThật ra tôi muốn nói rằng...\n \nKhông cần thiết đâu, chẳng phải hôm qua mọi người mới vừa gặp nhau sao?\n \nSao bây giờ lại làm như thể lâu lắm rồi mới hội ngộ vậy chứ?\n \nTôi lén đảo mắt một cái, nhưng lại bị Giang Ký Bạch nhẹ nhàng vỗ lên đùi.\n \nAnh ta chẳng phải đang nói chuyện với ba mẹ tôi sao?\n \nSao lại để ý đến tôi vậy?\n \nNhưng chính vì hành động nhỏ này của Giang Ký Bạch mà ánh mắt mọi người cũng lặng lẽ rơi xuống người tôi.\n \n\"Vân Tranh, đã kết hôn rồi thì sau này đừng bận rộn quá nữa, phải dành thời gian cho gia đình nữa nhé.\"\n \nTôi giả vờ cười rồi gật đầu phụ họa.\n \nNếu đã nói về chuyện bận rộn, thì rõ ràng Giang Ký Bạch còn bận hơn tôi nhiều chứ?\n \nDù tôi đi làm nhưng phạm vi hoạt động của tôi chủ yếu chỉ trong thành phố này.\n \nCòn anh ta thì sao?\n \nChạy khắp các đoàn phim, thậm chí đôi khi còn phải bay ra nước ngoài để tham gia các sự kiện.\n \nCả năm không biết được mấy ngày nghỉ ngơi.\n \nHơn nữa, ngay từ đầu khi kết hôn, thỏa thuận của chúng tôi là anh ta tiếp tục diễn xuất trong làng giải trí, còn tôi nhận được khoản đầu tư từ ba mình.\n \nVậy nên chẳng có lý do gì để anh ta từ bỏ sự nghiệp cả.\n \n\"Con biết rồi.\"\n \nMẹ tôi hài lòng nắm lấy tay tôi, vỗ nhẹ rồi tiếp tục trò chuyện với mọi người.\n \nNhưng giữa chừng, bà lấy cớ đi vệ sinh rồi lặng lẽ đi về phía phòng ngủ chính.\n \nNghĩ đến lời Giang Ký Bạch nói lúc nãy, tôi bất giác thở phào nhẹ nhõm.\n \nMay mà anh ta đã dọn dẹp phòng trước, nếu không chẳng phải lộ tẩy ngay sao?\n \n14\nDù biết Giang Ký Bạch không nhìn thấy, nhưng tôi vẫn kín đáo giơ ngón tay cái lên tán thưởng anh ta một chút.\n \nCuối cùng, sau khi mọi người rời đi, tôi cảm thấy còn mệt hơn cả hôm qua khi tổ chức đám cưới.\n \nHôm qua là mệt vì phải cười nhiều.\n \nHôm nay là mệt vì phải vận dụng não quá nhiều.\n \nĐúng là cáo già cả!\n \nChỉ cần buông vài câu thôi mà đã giăng đầy bẫy, sơ suất một chút là rơi vào ngay.\n \n\"Tôi vào ngủ đây, anh cứ làm việc của mình đi.\"\n \nNói xong, tôi duỗi lưng rồi đi vào phòng ngủ.\n \nVừa đặt lưng xuống giường là ngủ luôn.\n \nCó vẻ như hai ngày nay tôi thực sự quá mệt rồi.\n \nKhi tỉnh dậy, trời đã tối.\n \nVừa mở mắt ra là nhìn thấy chiếc gối ngay trước mặt.\n \nKhông biết có phải ảo giác không, nhưng lúc ngủ, tôi cứ có cảm giác như có mùi hương gì đó phảng phất quanh mũi.\n \nTôi hơi nhổm dậy, dịch người lại gần gối của Giang Ký Bạch, nhẹ nhàng hít một hơi.\n \nHình như đúng là mùi hương trong giấc ngủ thật.\n \nCòn chưa kịp phân biệt rõ đó là mùi gì thì ngoài cửa vang lên tiếng gõ.\n \nTôi vừa quay đầu đã thấy Giang Ký Bạch tựa vào khung cửa, môi hơi nhếch lên như cười mà không phải cười.\n \nKhông biết anh ta đã đứng đó bao lâu rồi.\n \nMặt tôi lập tức đỏ bừng.\n \nVậy nãy giờ tôi ngửi gối của anh ta, anh ta cũng nhìn thấy hết rồi sao?\n \nTôi nuốt nước bọt, định giải thích gì đó nhưng Giang Ký Bạch đã lên tiếng trước.\n \n\"Không ngờ bây giờ em còn có sở thích thế này đấy. Không sao, tôi sẽ không cười nhạo em đâu. Nhưng lần sau làm chuyện này nhớ nói trước một tiếng nhé? Tôi là người hơi có chút sạch sẽ, lỡ em chảy nước miếng lên đó thì...\"\n \nChưa đợi anh ta nói hết, tôi đã túm lấy cái gối của anh ta rồi ném thẳng qua.\n \n\"Giang Ký Bạch! Cút về phòng anh mà ngủ!\"\n \nGiang Ký Bạch đón lấy chiếc gối, nhưng lại không mang về phòng mình.",
            "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-5.html"
        },
        {
            "title": "Ký Bạch Vân Tranh - Chương 4",
            "content": "Hồi nhỏ, Giang Ký Bạch đáng ghét đến mức nào ấy à?\n \nCứ mỗi lần hai chúng tôi gặp nhau, gần như đều sẽ cãi nhau.\n \nMà vì từ nhỏ đã có hôn ước, nên Giang Ký Bạch lại càng nhìn tôi không vừa mắt.\n \nMỗi khi bạn bè trêu đùa, anh ta liền trợn mắt nhìn tôi, nói:\n \n\"Sau này tôi nhất định sẽ không cưới cậu đâu! Đừng có mà mơ!\"\n \nHồi đó, tôi vẫn còn là một đứa bé nhõng nhẽo, chẳng hề nhận ra Giang Ký Bạch đáng ghét đến mức nào.\n \nCòn ôm hy vọng muốn làm thân với anh ta, ai ngờ lại bị anh ta mắng.\n \nThế thì chắc chắn là tôi không nhịn nổi mà khóc rồi.\n \nKết quả, Giang Ký Bạch bị người lớn chạy đến đánh cho một trận, bắt đứng phạt ngoài hành lang.\n \nKhi tôi đi ngang qua anh ta, anh ta còn trừng mắt lườm tôi, nhỏ giọng nói:\n \n\"Tôi không thích cậu đâu! Đồ keo kiệt!\"\n \n10\nBị Giang Ký Bạch mắng như vậy, tôi dĩ nhiên cũng không phải kiểu dễ bỏ qua.\n \nThế là, ngay khi Giang Ký Bạch vừa quay người đi, tôi liền níu tay mẹ Giang, bĩu môi, chuẩn bị khóc.\n \n\"Ôi, bé ngoan sao thế? Nói cho dì nghe nào.\"\n \nTôi lấy tay che mắt, rồi chỉ về phía Giang Ký Bạch đang quay lưng lại.\n \n\"Anh Ký Bạch nói con là đồ xấu xí! Con không có xấu!\"\n \nGiang Ký Bạch nghe thấy vậy, vừa định quay lại phản bác thì ba Giang đã lập tức xách cổ anh ta lên, đánh thêm một trận.\n \n\"Thằng nhóc này, nói linh tinh cái gì đấy? Vân Tranh sau này là vợ con, có ai lại nói vợ mình như vậy không hả?\"\n \nNhưng Giang Ký Bạch cũng chẳng phải đứa chịu thua.\n \nTóm lại, hôm đó anh ta bị đánh không nhẹ.\n \nCòn tôi thì cũng nhận ra rõ ràng, anh ta thật sự không thích tôi chút nào.\n \nThế nên, về sau mỗi lần đến nhà họ Giang, tôi cũng chẳng thèm tỏ vẻ thân thiện với anh ta nữa.\n \nDù sao cũng không thích nhau, chi bằng khỏi cần làm thân.\n \nNhưng trớ trêu thay, trước mặt người lớn, chúng tôi vẫn phải giả vờ như rất thân thiết.\n \nSau lưng, dù có vừa nắm tay nhau, cũng phải dùng nước rửa tay kỳ cọ hai lần mới chịu được.\n \nMối quan hệ như vậy kéo dài đến tận cấp hai.\n \nDù luôn ở trong trạng thái vừa yêu vừa hận, nhưng rốt cuộc chúng tôi cũng bình yên đến được kỳ thi vào cấp ba.\n \nTiểu học và trung học còn có thể để gia đình sắp xếp học chung, nhưng lên cấp ba thì phải thi tuyển.\n \nĐể tránh học chung trường với Giang Ký Bạch, thời gian đó tôi đã vô cùng cố gắng.\n \nKhi có kết quả, tôi cũng đã chọn được ngôi trường mình muốn.\n \nTôi nghĩ... với thành tích và điều kiện của Giang Ký Bạch, chắc chắn anh ta sẽ chọn một trường quý tộc khác.\n \nAi mà ngờ, ngay ngày đầu tiên nhập học, tôi đã chạm mặt anh ta ngay cổng trường.\n \n11\nĐúng là oan gia ngõ hẹp!\n \nTin tốt duy nhất là lớp của tôi và Giang Ký Bạch nằm ở hai đầu hành lang.\n \nNgoại trừ lúc đi qua cổng trường thì phải đi chung một lối, còn lại chúng tôi cơ bản chẳng có cơ hội chạm mặt.\n \nSau đó, Giang Ký Bạch chuyển sang học nghệ thuật, có một khoảng thời gian anh ta không đến trường.\n \nLúc ấy, tôi cũng chẳng còn tâm trí đâu mà đối đầu với anh ta nữa.\n \nNhưng gần đến kỳ thi đại học, bỗng nhiên có người trong lớp nhắc đến chuyện hôn ước giữa tôi và Giang Ký Bạch.\n \nTin đồn lan truyền sống động như thật.\n \nNào là chúng tôi sẽ đính hôn ngay sau khi tốt nghiệp, đợi đến tuổi là đi đăng ký kết hôn.\n \nCòn nói từ nhỏ hai đứa đã tình cảm sâu đậm, bây giờ lại còn sống chung với nhau.\n \nNghe mà tôi chỉ thấy mọi người tưởng tượng phong phú thật.\n \nNhưng không biết tin đồn từ đâu mà có, cũng chẳng rõ phải giải thích thế nào.\n \nDù sao thì cũng không ảnh hưởng gì đến tôi, nên tôi quyết định mặc kệ.\n \nLẽ ra chuyện đến đây là xong, mọi người tám chuyện một lúc rồi thôi.\n \nNhưng không ngờ sau kỳ thi nghệ thuật Giang Ký Bạch trở lại.\n \nRõ ràng khu anh ta có nhà vệ sinh, nhưng nhất quyết phải đi vòng sang khu chúng tôi để dùng.\n \nRõ ràng chúng tôi chẳng thèm nhìn nhau lấy một cái, nhưng cứ mỗi lần anh ta xuất hiện, tất cả ánh mắt trong lớp đều đổ dồn về phía tôi.\n \nNhư thể giữa chúng tôi thật sự có gì đó mờ ám vậy.\n \nNhững ánh mắt như thế kéo dài cho đến tận khi tốt nghiệp, thi đại học xong.\n \nDĩ nhiên, chẳng ai đợi được đến bữa tiệc đính hôn của chúng tôi cả.\n \nVì chuyện đó căn bản không thể xảy ra.\n \nSau khi trưởng thành, tôi với Giang Ký Bạch chỉ tiếp xúc khi có mặt bố mẹ hai bên.\n \nThế nên, người lớn cũng chẳng nghĩ đến chuyện ép chúng tôi lại với nhau nữa.\n \n12\nSau đó, Giang Ký Bạch thi đỗ vào một trường đại học ở miền Bắc, còn tôi thì đi xa hơn về phía Nam.\n \nTừ đó, chúng tôi cắt đứt liên lạc.\n \nVề sau, có bạn bè nhắc đến quan điểm của Giang Ký Bạch về tôi – vị hôn thê theo hôn ước.\n \n\"Hôm đó anh ta ngồi ở quán nướng, rõ ràng là một nơi ồn ào đơn giản, nhưng cảm giác như thể anh ta đang ngồi trong nhà hàng sang trọng vậy. Mọi người hỏi anh ta nghĩ gì về cậu, Giang Ký Bạch chống ngón tay lên lon bia, thản nhiên nói: ‘Dù sau này có độc thân cả đời, tôi cũng không cưới cô ấy.’\"\n \nThế là tôi hoàn toàn từ bỏ mọi suy nghĩ về Giang Ký Bạch.",
            "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-4.html"
        },
        {
            "title": "Ký Bạch Vân Tranh - Chương 3",
            "content": "Sáng hôm sau, tôi thấy điện thoại đặt ngay ngắn trên tủ đầu giường, nhưng vẫn còn ngái ngủ, chưa kịp nghĩ nhiều.\n \nVừa mở cửa phòng, tôi đã thấy Giang Ký Bạch ngồi trước bàn ăn sáng.\n \n\"Lại đây, ăn sáng đi.\"\n \n\"Biết rồi.\"\n \nChuyện chưa kịp suy nghĩ thấu đáo, bị anh ta làm cho phân tâm, cuối cùng cũng quên béng mất.\n \nBữa sáng Giang Ký Bạch mua, vẫn toàn là những món tôi thích ăn.\n \n7\nCũng không biết là do anh ta thích ăn thật, hay là vẫn còn nhớ khẩu vị của tôi hồi bé.\n \nChỉ nghĩ đến khả năng thứ hai thôi cũng thấy kỳ lạ rồi.\n \nSao anh ta có thể nhớ chuyện hồi nhỏ của chúng tôi được chứ?\n \nHồi đó, anh ta ước gì tránh tôi càng xa càng tốt.\n \n“Đang nghĩ gì thế?”\n \nGiang Ký Bạch đẩy cốc sữa đậu nành đến trước mặt tôi.\n \n“Không có gì. Khi nào anh vào đoàn phim?”\n \nĐám cưới này được tổ chức theo lịch trình của Giang Ký Bạch.\n \nDù gì khi chuyện này được quyết định, anh ta vẫn đang bận đóng phim cho đoàn trước.\n \nThậm chí, không ai hỏi ý kiến anh ta, mọi thứ đã được sắp xếp đâu vào đấy.\n \nDĩ nhiên, ảnh cưới thì vẫn bắt anh ta về chụp.\n \nSau khi bộ phim đó quay xong, nhà họ Giang lập tức kéo anh ta về mà không để hở một kẽ nào.\n \nNghỉ ngơi hai ngày, rồi lên xe đi đăng ký kết hôn, thế là thành vợ chồng.\n \nCứ thế quay cuồng đến tận hôm nay.\n \nNghĩ lại cũng thấy mệt thật.\n \nGiang Ký Bạch liếc nhìn tôi một cái đầy kỳ lạ, rồi lại cúi đầu tiếp tục ăn sáng.\n \n“Cô quan tâm tôi khi nào vào đoàn làm gì? Vân Tranh, có là con lừa cũng không làm việc kiểu này đâu. Mà cô cũng đâu có thiếu chút tiền của tôi để nuôi gia đình.”\n \nTôi nghĩ ngợi một lúc.\n \nNếu là trước đây, tôi thực sự chẳng thèm để mắt đến chút tiền cực khổ của Giang Ký Bạch.\n \nNhưng bây giờ tình hình lại khác rồi.\n \n“Tiền đầu tư hết rồi, giờ tôi đúng là thiếu tiền của anh đấy.”\n \nGiang Ký Bạch nhìn tôi một lúc, rồi đứng dậy về phòng.\n \nTôi còn tưởng anh ta bị tôi nói cho phát bực, nhưng cũng chẳng quan tâm, tiếp tục ăn sáng.\n \nHôm nay không phải đi làm, nhưng vẫn có nhiều việc phải làm.\n \n“Cầm lấy.”\n \nGiang Ký Bạch đẩy một tấm thẻ qua.\n \n“Gì đây?”\n \nAnh ta tiếp tục ăn sáng, tôi còn tưởng anh ta bỏ ăn luôn rồi chứ.\n \n8\n“Đây là lương của tôi mấy năm nay. Cô chẳng phải đang cần sao?”\n \nTôi nhất thời không biết nói gì.\n \nTôi có nói gì đâu, sao anh ta lại biết tôi đang nghĩ gì?\n \n“Cô mong chờ số tiền này của tôi lộ rõ trên mặt rồi.”\n \nBị nhìn thấu đúng là hơi ngại thật.\n \nNhưng tôi vẫn thản nhiên nhận lấy mà không khách sáo.\n \n“Mật khẩu là gì?”\n \nGiang Ký Bạch liếc tôi một cái, ánh mắt như thể rất muốn đòi lại thẻ.\n \n“Ngày chúng ta đăng ký kết hôn.”\n \nTôi sững người.\n \nChẳng phải chỉ mới mấy ngày trước sao?\n \nKhông lẽ anh ta còn cố tình đổi mật khẩu?\n \nKhông nhìn ra đấy.\n \nĂn sáng xong, tôi vứt bát đĩa vào máy rửa chén, thế là xong.\n \nMấy chuyện rửa bát thế này, sao có thể đến lượt tôi động tay được?\n \nGiang Ký Bạch đang ngồi trên sofa xem kịch bản.\n \nTôi làm việc xong, cũng tiện tay nhặt kịch bản của anh ta lên xem thử, vừa nhìn cái tên trên đó đã giật mình.\n \n“Giang Ký Bạch, dù ba mẹ anh không ủng hộ anh vào giới giải trí, nhưng cũng không cần chọn kịch bản kiểu này đâu nhỉ? Thật sự không được thì cứ hạ mình với họ một chút đi.”\n \nGiang Ký Bạch giật lại kịch bản từ tay tôi.\n \n“Đây là kịch bản tôi từ chối. Cô tưởng ai cũng như cô, kịch bản nào cũng xem chắc?”\n \nSao lại kéo tôi vào chuyện này?\n \nTôi đâu phải người trong giới, cũng không phải phim nào cũng xem chứ.\n \n“Rốt cuộc khi nào anh vào đoàn phim? Tôi thật sự thấy chán khi nhìn thấy anh rồi.”\n \nGiang Ký Bạch khoanh tay, liếc tôi một cái.\n \n“Cô tưởng tôi đi rồi thì có thể dọn về à? Cô không biết là bên cạnh nhà cô chắc chắn có người của ba cô canh chừng à? Chỉ cần cô về đó, ba cô lập tức xuất hiện, đóng gói cô ném trở lại đây ngay.”\n9\nMặc dù rất không muốn thừa nhận, nhưng chuyện này đúng là kiểu ba tôi có thể làm ra.\n \nBây giờ, e rằng ngay cả bên chỗ Giang Ký Bạch cũng có người theo dõi.\n \nTôi biết ngay mà, tiền của ông già đó đâu dễ lấy như vậy.\n \nThế nên, tôi chỉ có thể từ bỏ ý định dọn về nhà.\n \nDù sao thì tôi vẫn phải đi làm mỗi ngày, thời gian chung đụng với Giang Ký Bạch cũng chẳng nhiều lắm.\n \nĐợi đến khi anh ta vào đoàn làm phim, dù không dọn về thì cũng chẳng khác gì mấy.\n \nChỉ cần có thể sống một mình là được.\n \n\"Ồ, quên nói với cô rồi.\"\n \nTôi nghi hoặc ngẩng đầu, nhìn Giang Ký Bạch.\n \n\"Còn chuyện gì mà tôi chưa biết à?\"\n \n\"Họ bảo tôi trong một tháng tới không được vào đoàn, nói là để chúng ta bồi, dưỡng, tình, cảm.\"\n \nGiang Ký Bạch cố tình kéo dài từng chữ, phát âm rõ ràng, khiến tôi chỉ muốn trợn trắng mắt.\n \nChẳng cần nói đến việc tôi với anh ta đã sáu, bảy năm không nói chuyện với nhau.\n \nChỉ riêng thái độ của anh ta với tôi hồi bé thôi, cũng đủ để tôi không bao giờ nảy sinh tình cảm gì với anh ta rồi.",
            "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-3.html"
        },
        {
            "title": "Ký Bạch Vân Tranh - Chương 2",
            "content": "4\n\r\nChờ Giang Ký Bạch đi quay phim, tôi nhất định sẽ dọn về nhà mình ở.\n \n\"Phu nhân, vậy tôi xin phép đi trước.\"\n \nTôi thờ ơ gật đầu.\n \nSau đó vào phòng tắm, tắm rửa, dưỡng da, làm hết một loạt các bước rồi bước ra, mới phát hiện Giang Ký Bạch vẫn còn nằm trên ghế sofa.\n \nChậc.\n \n\"Vẫn chưa tỉnh rượu à?\"\n \nTôi đẩy anh ta một cái, Giang Ký Bạch ngả xuống sofa, nhưng cũng coi như tỉnh được một chút.\n \n\"Vân Tranh, cô đối xử với chồng mình thế đấy à?\"\n \n\"Chồng gì chứ? Rõ ràng là hai kẻ thù không đội trời chung bị ép buộc lại với nhau. Hồi nhỏ không phải anh nói ch ết cũng không cưới tôi sao? Giờ sao lại thỏa hiệp rồi?\"\n \nTôi ngồi xổm xuống trước mặt Giang Ký Bạch, nhìn thẳng vào mắt anh ta.\n \nHồi lâu, anh ta đưa tay lên trán, che đi ánh mắt của mình.\n \n\"Còn có thể vì lý do gì? Cô không kết hôn thì gia đình không đầu tư quỹ, tôi không kết hôn thì họ trực tiếp phong sát tôi trong giới giải trí. Đôi bên đều có lợi thôi.\"\n \nQuả nhiên là vậy. Tôi còn tưởng Giang Ký Bạch vì lý do nào khác.\n \n\"Anh thật yếu đuối, chỉ thế mà đã khuất phục rồi?\"\n \nGiang Ký Bạch bật cười vì tức giận, chống người ngồi dậy từ sofa.\n \n\"Vân Tranh, cô nói như thể mình có cốt khí lắm ấy. Sao tôi không thấy cô từ chối cuộc hôn nhân này?\"\n \nTôi chống đầu gối đứng lên, từ trên cao nhìn xuống Giang Ký Bạch.\n \n\"Người hồi nhỏ thề ch ết cũng không cưới tôi đâu phải tôi. Ở trong giới mà như vậy sẽ bị cười nhạo đấy, Giang Ký Bạch, anh mất mặt rồi!\"\n \n\"Tôi quan tâm à?\"\n \nỒ, suýt quên, tên này đúng là không quan tâm đến mấy chuyện đó.\n \nTôi không muốn nói chuyện với Giang Ký Bạch nữa, chuẩn bị về phòng ngủ.\n \nTôi mới bước đi trước một bước, anh ta đã theo sau ngay lập tức.\n \nTôi dừng chân trước cửa phòng, nghi hoặc nhìn anh ta.\n \n\"Chúng ta là một đôi vợ chồng rẻ mạt giả tạo đúng không? Vậy anh theo tôi vào làm gì?\"\n \nNgười đàn ông trên người vẫn còn mùi rượu, kéo lỏng cà vạt của mình.\n \n\"Vợ chồng rẻ mạt thì không cần thực hiện nghĩa vụ vợ chồng sao?\"\n \n5\nTôi bị lời ngụy biện của Giang Ký Bạch làm cho ngẩn ra một lúc, suýt nữa thì tưởng anh ta nói có lý thật.\n \nNhưng nghĩ kỹ lại, vợ chồng giả thì cần gì phải thực hiện nghĩa vụ vợ chồng?!\n \n\"Anh bị bệnh à!\"\n \nGiang Ký Bạch rõ ràng không bị lời tôi nói chọc giận, khóe miệng vẫn giữ nụ cười quen thuộc.\n \nChính là nụ cười mà anh ta hay dùng trước truyền thông.\n \nMọi người đều nói anh ta cư xử ôn hòa, lịch thiệp.\n \nChỉ có tôi, người đã quen anh ta từ bé, mới biết hồi nhỏ Giang Ký Bạch tệ thế nào.\n \nAnh ta đưa tay ra, đẩy nhẹ vai tôi vào trong phòng.\n \n\"Được rồi, tôi chẳng có ý gì đâu, chỉ là quần áo của tôi để trong này thôi. Cô không thể bắt tôi tắm xong rồi bước ra ngoài mà không mặc gì được chứ?\"\n \nTôi bĩu môi. Anh ta có trần truồng bước ra hay không thì liên quan gì đến tôi chứ.\n \nNhưng tôi vẫn đẩy anh ta ra một khoảng cách nhất định, nhìn anh ta mở tủ lấy quần áo, sau đó ôm đồ rời khỏi phòng.\n \nVừa thấy anh ta bước ra, tôi lập tức đóng cửa lại, còn không quên khóa trái.\n \nGiọng nói đáng ghét của Giang Ký Bạch vang lên bên ngoài:\n \n\"Vân Tranh, cô có lẽ quên mất đây là nhà của tôi rồi. Nếu tôi muốn làm gì đó, dù cô có khóa cửa cũng vô ích thôi.\"\n \nNếu không phải vì bây giờ đã kết hôn, tôi thực sự muốn đăng bộ dạng đáng bị ăn đòn này của anh ta lên mạng.\n \nĐể cho fan hâm mộ của anh ta xem thử xem Giang Ký Bạch là người thế nào.\n \n\"Im đi, đừng làm quá. Mai đưa chìa khóa cho tôi.\"\n \nAnh ta khẽ cười.\n \n\"Được thôi, được thôi.\"\n \nSau đó là tiếng bước chân rời đi.\n \nChỉ khi nghe thấy tiếng cửa phòng tắm đóng lại, tôi mới thở phào nhẹ nhõm.\n \n6\nTôi nằm xuống giường của mình. Đây là phòng ngủ chính, trên giường trải chăn đỏ rực.\n \nCàng nhìn càng thấy chướng mắt, tôi gom hết hoa hồng, táo đỏ, lạc,… mấy thứ trang trí ra một bên.\n \nBên cạnh giường là đống phong bao lì xì nhận được hôm nay.\n \nCầm đại một cái cũng thấy dày cộp, biết ngay bên trong không ít tiền, nhưng bây giờ tôi không có tâm trạng để đếm.\n \nTin nhắn đột nhiên hiện lên trên điện thoại.\n \n\"Cậu còn sức mà nhắn tin với tôi? Chưa bắt đầu hay đã xong rồi?\"\n \nTôi còn chưa kịp trả lời, tin nhắn tiếp theo đã gửi tới.\n \n\"Nếu là vế sau thì chị em khuyên cậu nhé, loại đàn ông như vậy không đáng đâu, cậu mới đi có bao lâu chứ?\"\n \nTôi bị cách suy nghĩ của cô bạn này làm cho phát bực.\n \n\"Chẳng có gì xảy ra cả.\"\n \n\"Ngày vui như vậy, chẳng có gì xảy ra? Là cậu không được hay anh ta không được?\"\n \n\"Không phải cả hai, chỉ là một cuộc hôn nhân vì lợi ích, dính líu càng ít càng tốt. Lỡ đâu chưa bao lâu đã ly hôn rồi thì sao.\"\n \n\"Nghe cũng có lý.\"\n \nNói chuyện với cô ấy chưa được mấy câu, tôi đã buồn ngủ díp mắt.\n \nKhông còn cách nào khác, kết hôn còn mệt hơn đi đàm phán làm ăn nữa.\n \nĐiện thoại trượt khỏi tay, ý thức tôi chìm vào bóng tối.\n \nTôi không hề biết, nửa đêm có một tên \"trộm\" lẻn vào phòng, giúp tôi sạc điện thoại, còn kéo chăn đắp lại cho tôi cẩn thận.",
            "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-2.html"
        },
        {
            "title": "Ký Bạch Vân Tranh - Chương 1",
            "content": "1\n\"Cô dâu, cô có đồng ý không?\"\n \nDưới bầu không khí mà người chủ trì tạo ra, tôi dường như thực sự cảm nhận được niềm hạnh phúc của hôn nhân. Nhưng chỉ có tôi mới biết rõ—người đàn ông trước mặt tôi không hề muốn cưới tôi.\n \nCó lẽ vì tôi mãi không lên tiếng, bàn tay đang nắm lấy tôi của Giang Ký Bạch khẽ siết nhẹ ngón tay tôi.\n \nLúc này tôi mới hoàn hồn.\n \n\"Tôi đồng ý.\"\n \nBuổi lễ tiếp tục diễn ra.\n \n\"Được rồi, bây giờ chú rể có thể hôn cô dâu.\"\n \nGiang Ký Bạch tiến về phía tôi một bước. Mặc dù chúng tôi quen nhau từ nhỏ, nhưng khoảng cách gần như thế này thực sự khiến tôi có chút căng thẳng.\n \nTay anh ấy đặt lên cánh tay tôi, lúc đó tôi đã muốn phản kháng.\n \nCòn chưa kịp giãy giụa, Giang Ký Bạch đã cúi xuống, vén khăn voan của tôi lên.\n \n\"Hợp tác một chút, sẽ không lâu đâu.\"\n \nTôi vốn định nói, chẳng lẽ không thể diễn mà không cần hôn thật sao?\n \nNhưng môi của Giang Ký Bạch đã chạm xuống rồi.\n \nĐúng như lời anh ấy nói, không lâu lắm.\n \nCó lẽ chỉ khoảng hai giây, anh ấy liền rời khỏi môi tôi, sau đó bên dưới vang lên những tiếng chúc mừng.\n \nNghi thức cưới phiền phức đến đây mới chỉ hoàn thành một nửa, nửa còn lại tôi chỉ đứng bên cạnh làm nền.\n \nTrong công việc, tôi cũng thường xuyên đi giày cao gót, nhưng bộ váy cưới trên người thực sự nặng nề quá.\n \n2\nBộ váy cưới nặng trịch khiến vai tôi bắt đầu đau nhức.\n \nNhân lúc không ai chú ý, tôi khẽ cử động vai một chút.\n \nKhông ngờ lại bị Giang Ký Bạch nhìn thấy.\n \n\"Sắp xong rồi, đừng có cử động lung tung, có rất nhiều người đang chụp ảnh đấy.\"\n \nTôi lườm anh ta một cái, rồi lại ngoan ngoãn trở về dáng vẻ của một cô dâu dịu dàng.\n \nSau khi hoàn thành tất cả nghi thức của hôn lễ, tôi kéo lê bộ váy cưới nặng nề đi thay lễ phục để mời rượu. Vừa cởi được bộ váy cưới nặng trịch xuống, tôi liền thở phào nhẹ nhõm. Cô bạn thân làm phù dâu cho tôi đi tới, giúp tôi xoa bóp vai.\n \n\"Nhìn cậu mệt đến mức này, nhưng mà cậu từng nói Giang Ký Bạch không muốn cưới cậu. Hôm nay tớ thấy hình như không phải vậy đâu?\"\n \nTôi thả người xuống ghế, uể oải đáp:\n \n\"Anh ta mà để lộ ra cho cậu nhìn thấy thì mới lạ đấy. Cậu nghĩ mấy năm lăn lộn trong giới giải trí của anh ta là vô ích à?\"\n \nCô bạn giúp tôi tháo khăn voan, sau đó chuyên viên trang điểm tiến vào để chỉnh lại kiểu tóc mới.\n \n\"Nhưng mà cậu cũng đâu có thiệt. Theo như cậu nói, dù sao cậu cũng phải kết hôn vì liên hôn gia tộc, cưới Giang Ký Bạch cũng không lỗ. Dù gì anh ta cũng đẹp trai, lại giàu có.\"\n \nTôi hừ một tiếng:\n \n\"Cậu biết gì chứ? Cậu tưởng tớ vì không muốn liên hôn với người khác nên mới cưới Giang Ký Bạch sao?\"\n \n\"Không phải à?\"\n \n\"Dĩ nhiên là không! Từ nhỏ tớ đã có hôn ước với anh ta rồi. Nhưng anh ta cứ như thằng ngốc, suốt ngày gào lên là không muốn cưới tớ. Giờ thì sao? Vì gia đình ép buộc, không cưới thì không được tiếp tục lăn lộn trong giới giải trí nữa, nên mới miễn cưỡng đồng ý đấy chứ!\"\n \nCô bạn tôi tỏ vẻ \"hóa ra là vậy\" đầy bất ngờ.\n \n\"Nhưng thế cũng có sao đâu, anh ta cần tiếp tục sự nghiệp, cậu muốn đầu tư quỹ tài chính, hai người các cậu coi như đôi bên cùng có lợi.\"\n \nCô ấy vừa dứt lời, cửa phòng đột nhiên bị đẩy ra.\n \nTất cả ánh mắt lập tức dồn về phía người vừa bước vào.\n \n\"Anh đến xem em chuẩn bị xong chưa.\"\n3\n\r\nGiang Ký Bạch dường như bị mọi người nhìn chằm chằm đến mức ngại ngùng, anh ta đưa tay chạm vào chóp mũi.\n\r\nAnh ấy chẳng có gì khác so với lúc trước, vẫn mặc bộ đồ y hệt.\n \n\"Sắp xong rồi.\"\n \nTôi dời ánh mắt lên gương, không muốn tỏ ra quá thân thiện với Giang Ký Bạch. Hồi nhỏ anh ta đã ghét bỏ tôi thế nào, đến giờ tôi vẫn còn nhớ rõ.\n \nGiang Ký Bạch cũng không rời đi, chỉ dựa vào khung cửa nhắn tin cho ai đó.\n \nBây giờ trên Weibo toàn là tin anh ta kết hôn, thật ra cũng chẳng phải chuyện gì to tát. Dù sao ngay từ đầu anh ta đã ra mắt với tư cách diễn viên, đoạt được không ít giải thưởng, xuất thân và diễn xuất đều được công nhận.\n \nVậy nên khi công bố tin kết hôn, chẳng có nhiều người phản đối.\n \nChỉ có vài tiếng cảm thán: Hóa ra những gia tộc như vậy, cuối cùng vẫn phải liên hôn thương mại.\n \nSau khi chuyên viên trang điểm làm xong tóc, tôi xách váy chuẩn bị ra ngoài. Vừa bước qua bậu cửa, tôi vô tình vấp phải gấu váy.\n \nGiang Ký Bạch kịp thời giữ lấy cánh tay tôi, rồi rất tự nhiên khoác tay tôi vào tay anh ta.\n \n\"Cẩn thận chút, lát nữa cô cứ dùng nước trắng thay rượu là được.\"\n \nTôi gật đầu, không từ chối đề nghị của anh ta. Dù sao tôi cũng không uống được rượu.\n \nNgười đến không ít, đến cuối ngày tôi cảm thấy đôi chân mình sắp phế rồi. Sắp xếp ổn thỏa cho mấy cô bạn thân đến làm phù dâu xong, tôi ngồi lên xe về nhà.\n \nGiang Ký Bạch cũng ở trên xe, nhưng anh ta uống quá chén rồi.\n \nTựa vào cửa sổ xe, im lặng không nói gì.\n \nXe chạy rất nhanh, đến nơi tôi mới chợt nhận ra.\n \nỒ, kết hôn rồi, bây giờ chỗ tôi ở là nhà của Giang Ký Bạch, không phải nhà của tôi nữa.\n \nGiang Ký Bạch được trợ lý dìu lên lầu, tôi đi nhanh một bước để mở cửa.\n \nNhìn căn phòng thiếu hơi người, trong đầu tôi nảy ra một ý nghĩ.",
            "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-1.html"
        }
    ]
}