{
    "title": "Em Gái Mê Trai Đẹp - Chương 3",
    "content": "Ba mẹ tôi nghe vậy vội vàng chạy tới băng bó vết thương cho em gái, còn tôi thì im lặng đi vào phòng.\nBa mẹ và em gái thấy tôi không quan tâm thì tức đến nghiến răng, chửi mắng tôi là đồ vong ơn bội nghĩa.\nĐạt được mục đích, em gái tôi vui vẻ hẳn lên, còn quay sang an ủi ba mẹ: \"Kệ chị ta đi mẹ, chị ta là đồ m.á.u lạnh, từ nhỏ đến lớn lúc nào cũng ghét con.” \n“Đợi con lấy được anh chàng đẹp trai đó, trở thành phú bà ở giới thượng lưu Bắc Kinh, con sẽ mua biệt thự to cho ba mẹ, thuê người giúp việc, cho ba mẹ sống những ngày sung sướng như tiên, còn Lâm Chu thì cứ mặc kệ chị ta tự sinh tự diệt!\"\nTôi ở trong phòng không biết ba mẹ có biểu cảm gì, nhưng tôi thì rất muốn xem sau này nó và ba mẹ sẽ có những ngày \"sung sướng\" thế nào khi gặp phải con người thật của gã kia.\nThủ tục điều chuyển công tác ở công ty tôi đã gần xong, nhanh nhất là tháng sau tôi có thể chuyển đến làm việc ở tỉnh khác.\nMỗi ngày tôi đều bận rộn đến mức không có thời gian lo lắng chuyện nhà cửa, đến tuần sau, tối về nhà thấy em gái lần đầu tiên rửa chân cho bố mẹ, tôi mới biết ba mẹ thật sự đã giúp em gái tôi làm xong giấy kết hôn.\nMặc dù tôi tò mò không biết ba mẹ đã làm thế nào, nhưng tôi cũng không muốn hỏi, sợ sau này lại gây rắc rối cho mình.\nNhưng em gái tôi thì không muốn bỏ qua cơ hội khoe khoang này, nó cầm tấm chứng nhận kết hôn đỏ chót đi đến trước mặt tôi rồi mở ra.\n“Lâm Chu xem này, em và anh Từ kết hôn rồi đó! Ảnh của tụi em đẹp đôi quá trời luôn đúng không?\"\nTôi liếc nhìn chứng nhận kết hôn, nhìn qua thì thấy cũng khá giống thật, chỉ có điều dấu vết chỉnh sửa ảnh rõ ràng, rất dễ nhận ra là em gái tôi đã nhờ ai đó cắt ghép và chỉnh sửa ảnh.\nTôi mỉm cười một chút, “Ừ, rất xứng đôi.”\nNói xong, tôi quay người định đi vào phòng, nhưng em gái tôi không hài lòng.\nNó không ngừng níu lấy cánh tay tôi, nhăn nhó: \"Chị thái độ gì vậy hả? Chị còn chưa biết đúng không?” \n“Anh Từ Chi Yến là thiếu gia giàu có của giới thượng lưu Bắc Kinh đó! Chỉ là anh ấy luôn sống rất kín tiếng thôi. Nhưng em đã tìm được thông tin về thân phận của anh ấy trên mạng rồi!” \n“Ghen tị với em đi, ha ha ha ha...Dạo này chị ngày nào cũng phải tăng ca vất vả lắm đúng không? Nếu bây giờ chị ngoan ngoãn hầu hạ em, cầu xin em tử tế, biết đâu em vui vẻ cho chị đến làm việc ở công ty nhà anh Từ thì sao!\"\nNhìn vẻ mặt đắc ý của nó, trong lòng tôi khẽ ngạc nhiên. \nTôi nhìn vẻ mặt đắc ý của nó mà hơi ngạc nhiên, kiếp này em gái đã bắt đầu biết dùng mạng để tìm thông tin rồi.\nNhưng có ích gì chứ?\nBạn thân thời cấp ba của tôi là một cảnh sát. \nKiếp trước, trước khi thông tin đám cưới của Từ Chi Yến gây sốt trên mạng, tôi đã nghe bạn tôi kể về việc nhiều công trường thuộc tập đoàn Từ Thị liên tục xảy ra tai nạn khiến công nhân thiệt mạng. \nMấy năm gần đây, không ít người giúp việc đến làm cho nhà họ Từ đều mất tích, và nhiều người trong số đó có quan hệ tình ái với đại thiếu gia Từ Chi Yến.\nGia thế nhà họ Từ rất lớn mạnh, họ luôn dùng tiền để bồi thường, dàn xếp ổn thỏa với gia đình những công nhân và người giúp việc xấu số, nên những chuyện này vẫn chưa bị phanh phui. \nTuy nhiên, cấp trên đã bắt đầu tiến hành điều tra bí mật.\nKiếp trước, tôi còn thầm mừng vì em gái không dính líu gì đến Từ Chi Yến. \nTôi còn chưa kịp kể cho nó nghe những chuyện này thì đã bị chính nó hại chết.\nKiếp này, dù tôi biết rõ mọi chuyện, tôi cũng không muốn nói cho nó biết nữa. \nNhững kẻ vong ơn bội nghĩa thì dù có được giúp đỡ cũng sẽ chẳng bao giờ biết trân trọng.\nTôi giả vờ ngạc nhiên: \"Thật sao? Hóa ra anh ta lợi hại đến vậy à!” \n“Em gái, em đúng là có mắt nhìn người! Nếu em nắm chắc được thiếu gia họ Từ, thì cả nhà mình sẽ phất lên như diều gặp gió đấy!\"\nNghe tôi nói vậy, sắc mặt em gái tôi mới tươi tỉnh trở lại, ánh mắt ánh lên vẻ háo hức, mơ mộng về cuộc sống của một phú bà giàu có trong tương lai.\n\"Đương nhiên rồi! Tuy nói ra thì hơi xấu hổ, nhưng dù sao chị cũng là chị gái em. Sau này em gả vào nhà họ Từ, sẽ cho chị cơ hội xách túi cho em. Đó là vinh hạnh của chị đấy!\"\nNhìn vẻ mặt tự cao tự đại của em gái, tôi mỉm cười: \"Vậy thì cảm ơn em gái nhé.\"",
    "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-3.html"
}