{
    "title": "Em Gái Mê Trai Đẹp - Chương 8",
    "content": "Đang định tiếp tục làm việc, tôi lại nhận được điện thoại của bạn mình.\nCậu ấy nói rằng em gái tôi không muốn ra tòa làm chứng, nhờ tôi giúp khuyên nhủ nó.\nTôi vốn dĩ không muốn dính dáng gì đến chuyện của nó nữa, nhưng khi nghe nói có rất nhiều cô gái mất tích không tìm thấy xác c.h.ế.t do đám người Từ Chi Yến gây ra, tôi lại im lặng.\nCuối cùng, tôi vẫn quyết định gọi điện cho em gái, cố gắng thuyết phục nó ra làm chứng.\nTôi cứ tưởng rằng khi gọi đến, mình sẽ nghe thấy những lời hối hận từ em gái. Ai ngờ, nó cũng sống lại.\n\"Chị, tại sao? Tại sao kiếp này chị không giúp em?! Chị nhìn thấy em thành ra như vậy, nhìn thấy những video đó bị tung lên mạng, chị vui lắm đúng không?” \n“Đồ tiện nhân! Kiếp trước tao nên băm mày ra thành từng mảnh, nghiền xương rải tro mày đi mới phải! Tại sao, tại sao người được đi du thuyền không phải là mày? Mày đáng chết!\"\nTôi im lặng.\nHóa ra, câu \"ngưu tầm ngưu, mã tầm mã\" là thật. \nNó và Từ Chi Yến, cùng với đám người kia, thực ra đều là một loại người.\n\"Nếu mày còn muốn sống, thì phải ra tòa làm chứng, tìm cách tống Từ Chi Yến và bọn chúng vào tù. Chỉ cần bọn chúng còn nhởn nhơ ngoài vòng pháp luật một ngày, bọn chúng sẽ tìm mọi cách để trừ khử mày. Tao chỉ nói đến đây thôi.\"\nNói xong, tôi cúp máy, một lần nữa xóa và chặn mọi liên lạc.\nLời khuyên của tôi dành cho nó không phải vì bản thân nó, mà là vì những người đã c.h.ế.t một cách thảm khốc.\nEm gái cuối cùng vẫn chọn ra tòa làm chứng. \nCòn gia đình của những người giúp việc mất tích và những công nhân thiệt mạng cũng lần lượt đứng ra tố cáo.\nVụ án này thu hút sự quan tâm của cả nước, không ai dám làm ngơ hay bao che.\nCuối cùng, Từ Chi Yến và Lâm Ngữ Liên bị kết án tử hình vì tội bắt cóc, cố ý g.i.ế.c người và hủy hoại thi thể. \nĐoạn video bị rò rỉ đã trở thành bằng chứng không thể chối cãi, khiến chúng không thể thoát tội bằng cách viện cớ mắc bệnh tâm thần.\nBa mẹ tôi không thể liên lạc được với tôi, chỉ còn cách bán nhà để lấy tiền bồi thường cho nhà họ Từ.\nNhưng số tiền bán nhà vẫn còn thiếu quá nhiều. \nHọ buộc phải vay nặng lãi, rồi ngày đêm làm ba công việc để trả nợ.\nEm gái tôi vì có biểu hiện tâm thần nghiêm trọng nên bị đưa vào bệnh viện tâm thần.\nThời gian đầu, ba mẹ tôi vẫn thường xuyên đến thăm nó. \nNhưng em gái tôi không những không biết ơn, mà còn cho rằng mọi chuyện xảy ra với mình đều là do ba mẹ gây ra, nên đã không ngừng chửi rủa họ.\nMà ba mẹ tôi lại cho rằng họ rơi vào cảnh này đều là do em gái ngu ngốc, nên hai người cũng không muốn quan tâm đến em gái nữa.\nNhà họ Từ vì các vấn đề về thuế, an toàn xây dựng... mà giá trị thị trường bốc hơi hơn một nửa, cuối cùng tuyên bố phá sản.\nNhưng lạc đà gầy còn to hơn ngựa, không lâu sau bệnh viện tâm thần truyền ra tin em gái tôi tự sát chết.\nCảnh sát một lần nữa vào cuộc điều tra.\nLúc tôi nghe được tin này, tôi đang ngồi trên máy bay chuẩn bị đi nước ngoài bàn chuyện hợp tác, chỉ thở dài một tiếng rồi không để ý nữa.\nKhông còn bị ràng buộc bởi gia đình, sự nghiệp của tôi ngày càng thăng tiến, mối quan hệ với ba mẹ chỉ còn lại những khoản tiền chu cấp hàng tháng, không còn bất kỳ sự ràng buộc nào khác.\nTrước đây, tôi nghĩ gia đình là chiếc ô che chở khỏi gió bão, nhưng khi rời xa gia đình, tôi mới nhận ra bên ngoài là một bầu trời trong xanh.\nTôi lắc đầu xua đi những suy nghĩ trong đầu, đóng cửa sổ lại tĩnh lặng nghỉ ngơi.\nCuộc đời thuộc về tôi, bây giờ mới chỉ vừa bắt đầu.\n \n(Hết)",
    "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-8.html"
}