{
    "title": "Em Gái Mê Trai Đẹp - Chương 6",
    "content": "Bên trong chiếc du thuyền khổng lồ được trang hoàng lộng lẫy, những người đang nâng ly cạn chén đều là những người thừa kế của các gia tộc giàu có bậc nhất trong nước. \nAi nấy đều diện những bộ trang phục lộng lẫy, toát lên khí chất hơn người. \nÂm nhạc, rượu và ánh đèn hòa quyện vào nhau, tạo nên một bầu không khí náo nhiệt đến kỳ lạ.\nChỉ có điều, trong khoang thuyền rộng lớn này lại không có một nhân viên phục vụ nào, và số người tham dự bữa tiệc cũng chỉ khoảng mười mấy người.\nEm gái tôi trang điểm đậm, mặc một chiếc váy đen siêu ngắn khoét sâu cổ chữ V, đi đôi giày cao gót đen chót vót, khoác tay Từ Chi Yến xuất hiện trong khoang thuyền.\nNgay khi nó vừa xuất hiện, tất cả mọi người trong khoang thuyền đều dừng động tác, đồng loạt quay sang nhìn nó, ánh mắt mỗi người đều mang theo những cảm xúc khó đoán.\nÂm nhạc và ánh đèn vẫn tiếp tục, nhưng bầu không khí bỗng chốc trở nên tĩnh lặng. \nTuy nhiên, chỉ trong nháy mắt, mọi người lại trở về với những tiếng cười nói vui vẻ.\nTừ Chi Yến sở hữu vóc dáng cao ráo, ngũ quan tuấn tú, bộ vest đen được may đo tỉ mỉ càng tôn lên vẻ ngoài như một công tử quý tộc bước ra từ truyện tranh.\nDường như cảm nhận được sự căng thẳng của em gái tôi, anh ta quay người lại, mỉm cười dịu dàng và nói: \"Đừng sợ, họ đều là bạn của anh. Em quá xinh đẹp, nên họ không thể rời mắt khỏi em được.\"\nNghe thấy những lời này, em gái tôi lập tức ngượng ngùng khẽ đánh vào n.g.ự.c Từ Chi Yến một cái, dường như ngầm thừa nhận lời anh ta nói.\nVà giữa đám đông, một cô gái tóc dài mặc chiếc váy dạ hội lụa trắng dài đến bắp chân đã thu trọn cảnh tượng này vào tầm mắt.\nCô gái ấy có vẻ ngoài dịu dàng, xinh đẹp, khí chất thanh tao, trên môi luôn nở nụ cười, nhưng đôi mắt lại lạnh lẽo, không chút ý cười.\nEm gái tôi đi bên cạnh Từ Chi Yến, được anh ta lần lượt giới thiệu với những người có mặt. \nMọi người đều tỏ ra thân thiện một cách lạ thường, ai nấy cũng nâng ly chúc mừng nó.\nHọ không ngớt lời khen ngợi làn da mịn màng, vóc dáng nhỏ nhắn của em gái tôi, còn ca ngợi mắt nhìn tinh tường của Từ Chi Yến, khiến em gái tôi vô cùng phấn khích.\nChẳng mấy chốc, vũ hội bắt đầu. Từ Chi Yến ôm eo em gái tôi, từng bước đưa nó ra giữa sàn nhảy.\nVì đã uống khá nhiều rượu, em gái tôi dần dần không theo kịp những bước nhảy của Từ Chi Yến. \nNhưng anh ta không còn vẻ dịu dàng thường ngày, mà nắm chặt eo nó, khiêu vũ ngày càng nhanh. \nCuối cùng, em gái tôi sơ ý vấp ngã xuống sàn.\nThế nhưng, những người đang khiêu vũ không hề dừng lại vì nó ngã. \nGiữa những bước xoay uyển chuyển, những đôi giày cao gót và giày da không ngừng giẫm đạp lên người em gái tôi.\nEm gái tôi vừa khóc vừa la hét cầu xin họ dừng lại, nhưng vô ích. \nNgược lại, điều đó dường như càng khiến đám người kia trở nên phấn khích hơn.\nMãi cho đến khi bản nhạc thay đổi, mọi người mới chịu dừng lại.\nLúc này, miệng và mũi em gái tôi đều đang rỉ máu, chiếc váy đen hở n.g.ự.c ngắn cũn bị giẫm đạp khắp nơi, đã hở hang thấy rõ. \nTrên làn da lộ ra ngoài có thêm nhiều vết bầm tím, còn trên đùi thì có nhiều vệt máu.\nHai ngón tay trái của nó đã bị giẫm gãy, da thịt rách toạc, m.á.u chảy ròng ròng, trông thật thảm thương.\nEm gái tôi mặt mày đầy nước mắt và sưng húp, lớp trang điểm tinh tế ban đầu giờ đã nhòe hết, so với những thiếu gia, tiểu thư đứng xung quanh, nó như một chú hề trong rạp xiếc.\nEm gái tôi run rẩy đưa tay về phía Từ Chi Yến, cầu khẩn: \"Anh ơi, cứu em với!\"\nTừ Chi Yến đứng trước mặt nó, nhìn xuống cười khẩy, rồi chậm rãi lấy ra từ trong túi tấm ảnh cưới giả mà em gái tôi đã tự làm.\n\"Bé cưng à, em đã thích anh đến mức muốn kết hôn với anh rồi, vậy thì em cũng nên chấp nhận sở thích của anh và cả bạn bè của anh nữa chứ, đúng không?\"\nKhóe miệng anh ta cong lên ý cười ngày càng rộng hơn, con ngươi vì phấn khích mà giãn ra, trông càng đen láy. \nLâm Ngữ Liên cũng bước đến bên cạnh anh ta, cúi xuống nhìn em gái tôi.\n\"Cô bé xinh đẹp như vậy mà khóc thảm thiết thế này, tôi cũng thấy thương xót. Không sao đâu, tôi sẽ giúp cô vui vẻ lên.\"\nVừa dứt lời, cô ta liền nhận lấy ống tiêm từ một người đàn ông đứng bên cạnh, sau đó ngồi xuống, không chút khách khí đ.â.m thẳng vào cánh tay đầy vết thương của em gái tôi.\nSau mũi tiêm đó, cả người em gái tôi mềm nhũn ra. \nBên tai nó mơ hồ nghe thấy Từ Chi Yến nói với mọi người rằng bữa tiệc đã bắt đầu, và bảo mọi người tự lấy đạo cụ.\nTiếng còi cảnh sát vang lên bên ngoài khoang thuyền. \nMọi người còn chưa kịp phản ứng thì từng tốp cảnh sát đã ập vào.\nLúc này, những thiếu gia tiểu thư trong khoang thuyền đang cầm đủ loại vũ khí vây quanh em gái tôi.\nDao găm, kim tiêm dài, búa, cưa nhỏ... Kẻ cầm đầu là Từ Chi Yến và Lâm Ngữ Liên, mỗi người lăm lăm trên tay một con d.a.o mổ sắc lạnh.",
    "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-6.html"
}