{
    "title": "Em Gái Mê Trai Đẹp - Chương 7",
    "content": "Em gái tôi bị xé rách quần áo, nằm co ro trên sàn, ánh mắt tràn ngập kinh hoàng, nhưng cơ thể lại tê liệt, không thể cử động vì thuốc.\nNó giống như một con cừu non lạc vào bầy sói, cố gắng vùng vẫy chạy trốn nhưng hoàn toàn bất lực.\nÁnh mắt nó vẫn hướng về phía Từ Chi Yến, nhưng vẻ sùng bái, yêu mến ban đầu đã hoàn toàn biến thành nỗi sợ hãi tột độ.\nMãi đến khi nghe thấy tiếng còi cảnh sát, trong đôi mắt em gái mới lóe lên tia hy vọng. \nNước mắt nó không ngừng tuôn rơi, vẻ mặt khẩn cầu ấy, sao mà giống với ánh mắt tôi đã từng nhìn ba mẹ ở kiếp trước đến thế.\nChứng kiến cả một đội cảnh sát bao vây mình, đám thiếu gia tiểu thư kia cũng không tránh khỏi sự hoảng loạn. \nDuy chỉ có Từ Chi Yến là vẫn giữ được vẻ bình tĩnh đến đáng sợ.\n“Chúng tôi chỉ đang chơi trò chơi thôi mà, có gì đâu mà sợ? Còn chưa có chuyện gì xảy ra cả.\"\nNghe thấy vậy, đám người kia cũng trấn tĩnh lại, tiện tay vứt những thứ đang cầm trên tay xuống đất, cười hề hề nhìn đám cảnh sát trước mặt.\nChiếc du thuyền này là tài sản riêng của Từ Chi Yến, trong khoang thuyền không có camera, lại còn được lắp đặt thiết bị chặn sóng. \nHơn nữa, mỗi lần gây án xong, bọn chúng đều dọn dẹp hiện trường rất kỹ lưỡng, nên cho rằng cảnh sát tuyệt đối sẽ không tìm ra được bằng chứng.\nVết thương đầy mình của em gái tôi có thể dễ dàng đổ lỗi là do nó tự ngã, còn mũi tiêm kia thì có thể nói là do nó tự tiêm. \nTất cả đều không liên quan đến bọn chúng.\nĐáng tiếc là bọn chúng không ngờ rằng, khi tôi nhìn thấy dòng trạng thái đã bị xóa trên trang cá nhân của em gái, tôi đã lập tức gọi điện báo tin cho người bạn cảnh sát của mình.\nThế lực đứng sau những thiếu gia tiểu thư này đều rất lớn. \nNgay cả khi bị cảnh sát áp giải đi, họ vẫn tỏ ra chẳng hề lo lắng.\nNhưng điều họ không ngờ tới là đoạn video ghi lại cảnh tượng trên du thuyền đã \"vô tình\" bị rò rỉ lên mạng, và lan truyền với tốc độ chóng mặt, gây ra một làn sóng phẫn nộ trên toàn bộ cộng đồng mạng.\nNhững ông trùm vốn còn định dùng tiền bạc và quyền lực để che chở cho con cái mình, khi chứng kiến thị trường chứng khoán lao dốc không phanh, cổ phiếu bốc hơi với tốc độ kinh hoàng, chỉ còn cách nhẫn tâm vứt bỏ con mình.\nChỉ là, không biết đó là sự vứt bỏ thật sự, hay chỉ là một màn kịch được dựng lên mà thôi.\nTôi nhìn video em gái với tâm trạng phức tạp.\nBa mẹ cũng gọi điện cho tôi, nói rằng nhà họ Từ muốn kiện họ vì tội làm giả giấy tờ, phát tán thông tin sai lệch, vu khống.\nHơn nữa, họ còn thêm vào tội danh lừa đảo và tống tiền, nói rằng em gái và ba mẹ tôi đã cấu kết lừa gạt Từ Chi Yến, yêu cầu họ phải trả lại hết những món đồ xa xỉ và bồi thường, nếu không sẽ tống cả bọn họ vào tù.\nMẹ tôi ở đầu dây bên kia khóc nức nở: \"Mẹ đã bảo chuyện này không xong rồi mà, em gái con cứ không nghe, bây giờ phải làm sao đây Chu Chu ơi? Nhà họ Từ bắt mình bồi thường mấy triệu, ba mẹ lấy đâu ra nhiều tiền như vậy chứ.\"\nBa tôi cũng ôn tồn khuyên nhủ: \"Chu Chu à, con là niềm hy vọng lớn nhất của ba mẹ, con phải giúp ba mẹ qua cơn hoạn nạn này nhé.\"\nTôi cười lạnh trong lòng.\nKhi cả nhà sắp phát đạt thì loại trừ tôi ra, sau lưng nói tôi là đứa con bất hiếu.\nBây giờ gặp chuyện thì lại nói tôi là niềm hy vọng lớn nhất?\nThật nực cười.\nTôi lạnh nhạt trả lời: \"Ba mẹ, tiền lương mấy năm nay của con cơ bản đều dùng cho gia đình hết rồi, chuyện đó ba mẹ không phải không biết. Nếu thiếu tiền thì có thể tìm họ hàng vay mượn mà, nếu không được nữa thì bán nhà đi vậy.\"\nTôi biết rõ trước đây ba mẹ vì sợ họ hàng bạn bè vay tiền nên đã một hơi chặn hết tất cả mọi người. \nBây giờ họ gặp nạn muốn vay tiền, làm sao có ai chịu cho vay chứ.\nBán nhà là lựa chọn duy nhất của họ, dù sao thì chuyện trả nợ cũng không liên quan gì đến tôi.\nBa tôi lập tức nổi trận lôi đình: \"Mày nói cái gì? Bán nhà á? Bán nhà đi rồi tao với mẹ mày với em gái mày ở đâu? Cái đồ vong ơn bội nghĩa mày muốn đẩy chúng tao ra đường à!\"\nTôi cười nhạt: \"Con đã nói là con không có tiền, mọi người nếu không muốn bán nhà thì có thể đi tù, đi tù một xu cũng không tốn.\"\nMẹ tôi gào khóc: \"Mày đúng là đồ súc sinh, sao mày tàn nhẫn quá vậy?” \n“Chúng tao nuôi mày bao nhiêu năm, mày muốn đẩy chúng tao vào tù à! Mày không có tiền thì mày có thể đi vay nặng lãi mà, tại sao không giúp đỡ ba mẹ?\"\nNghe đến đây, tôi trực tiếp cúp máy, rồi chặn số liên lạc của cả hai người.\nCó những bậc ba mẹ xứng đáng với danh xưng đó, nhưng cũng có những kẻ, chỉ là loài đỉa đói đội lốt người mà thôi.",
    "url": "https://monkeyd.net.vn/em-gai-me-trai-dep/chuong-7.html"
}