{
    "title": "Cung Khuynh - 18",
    "content": "20\nCuộc chiến khốc liệt kéo dài suốt ngày đêm.\nKhi gặp lại nhau, hắn đã hoàn toàn lột xác.\nThập nhị miện lưu, huyền y huân thường.\nKhông còn nghi ngờ gì nữa, trận chiến này, hắn đã thắng.\nHắn đã trở thành bậc cửu ngũ chí tôn.\nHắn chìa tay về phía nàng:\n\"Nguyệt Dao, ta đến đón nàng hồi cung.\"\nNàng lùi lại một bước.\n\"Bệ hạ muốn ta lấy thân phận gì để hồi cung đây? Thái hậu sao?\"\nHắn trầm ngâm một lát, buồn bã \"Ừm\" một tiếng.\nRồi một lúc sau, lại nói thêm một câu đầy ẩn ý:\n\"Còn phải xem ý nàng thế nào đã.\"\nNàng lắc đầu:\n“Không được đâu.”\nThẩm gia mưu nghịch, sao nàng có thể ung dung yên ổn mà tiếp tục ngồi vững ở vị trí kia được.\nHơn nữa, nàng không cam tâm.\nKhông cam tâm cả đời chỉ có thể đứng bên cạnh hắn với thân phận dưỡng mẫu, nhìn hắn sau này phi tần vây quanh, con đàn cháu đống, còn nàng thì mãi mãi nếm trải cái cảm giác gần trong gang tấc mà xa cách vời vợi.\nNàng cười khổ.\nXin lỗi, nàng không nên nuôi dưỡng những tình cảm trái luân thường đạo này.\n\"Vậy nàng muốn thế nào?\"\nNàng quay mặt đi, né tránh ánh mắt đầy chờ mong của hắn:\n\"Ta muốn rời khỏi nơi này.\"\nHắn nắm lấy tay nàng, siết chặt đến đau nhói, nhưng chỉ một thoáng, lại lặng lẽ buông ra.\n\"Nàng không cần ta.\"\nLời nói chất chứa nỗi bi thương tột cùng.\n“Ta chỉ là… ta chỉ…”\nNàng ấp úng mãi, cuối cùng chỉ có thể lựa lời nói: \"Đây là cách tốt nhất cho cả hai chúng ta.”\nHắn im lặng rất lâu:\n\"Nàng muốn đi đâu?\"\n\"Giang Nam, ta muốn về tìm mẫu thân ta.\"\nMẫu thân Chúc thị, vốn sinh ra trong một gia đình thương gia giàu có ở Giang Nam.\nNăm xưa sau khi bị hưu, bà đã quay về nhà mẹ, tiếp tục gây dựng sự nghiệp.\nMấy lần hắn định mở miệng nói gì đó, nhưng rồi lại thôi, cuối cùng, gần như không nghe thấy tiếng thở dài khe khẽ của hắn:\n\"Được, ta tôn trọng quyết định của nàng.\"\n\"Nàng cần gì cứ nói, ta sẽ sai người chuẩn bị chu toàn.\"\n\"Ta muốn đổi thân phận để sống, đổi theo họ mẹ ta, đoạn tuyệt hoàn toàn quan hệ với Thẩm gia.\"\nPhụ thân quyền khuynh triều dã, muội muội ngang ngược càn rỡ, nàng bị bọn họ ruồng bỏ hết lần này đến lần khác, đẩy nàng xuống vực sâu.\nLòng nàng chua xót nghẹn ngào.\n\"Không phải ta vong ân bội nghĩa, mà là bọn họ đã nhẫn tâm vứt bỏ ta trước.\"\nHắn khẽ xoa đầu nàng, dịu dàng an ủi:\n“Đây không phải lỗi của nàng.\"",
    "url": "https://monkeyd.net.vn/cung-khuynh/18.html"
}