{
    "title": "Cung Khuynh - 23",
    "content": "Hắn cúi đầu đặt lên trán nàng một nụ hôn nồng nàn, \"Vì nàng, ta nguyện làm những chuyện vốn dĩ chẳng thể làm được, vậy thì còn gì là không thể nữa chứ?”\n27\nTrên đường ngự giá hồi kinh, nàng bị hắn \"đóng gói\" mang về cung.\nSau khi nàng được sắc phong làm hoàng hậu, quần thần trong triều phản ứng vô cùng gay gắt.\nTân đế ba năm trời không màng hậu cung, nay vừa gặp gỡ đã sủng ái một nữ thương nhân.\nNữ nhân này, liệu có phải đã dùng tà thuật mê hoặc thánh thượng rồi chăng?\nThế là bọn họ lũ lượt dâng tấu chương khuyên Kỳ Nguyên tuyển phi, tranh nhau tiến cử con gái nhà mình vào cung.\n28\nSau khi thành thân, Kỳ Nguyên cố ý để nàng nếm thử cái cảm giác \"quân vương cần mẫn\" là như thế nào.\nNàng than ôi, nàng chịu thua rồi.\nNhưng Kỳ Nguyên có bản lĩnh khuynh đảo triều chính, chẳng cần dựa dẫm vào thế lực ngoại thích để thao túng triều cương.\nKẻ nào dám can gián, hắn liền trị tội kẻ đó.\nBan ngày hắn bận rộn cần chính thương dân, đêm về cũng vô cùng cần cù chăm chỉ.\nVì để được cẩu hoàng đế ban cho mấy ngày nghỉ ngơi, nàng quyết định giả bệnh.\nDiễn kịch phải diễn cho tới nơi tới chốn, nàng bôi thêm hai vệt nâu lên quầng mắt, rồi trống giong cờ mở gọi thái y đến.\n\"Chương thái y, thân thể bổn cung thế nào rồi, khụ khụ.\"\nNàng ườn người trên ghế quý phi, cố ra vẻ nửa sống nửa chết.\nChương thái y mặt mày tỉnh bơ, bắt mạch cho nàng, vẻ mặt ngờ vực: \"Bẩm nương nương, theo mạch tượng thì long thể của nương nương vẫn khỏe mạnh bình thường, không có bệnh tật gì cả.\"\nĐồ ngốc này!\nRầm!\nNàng giận dữ đập tay xuống bàn trà bên cạnh, cả nóc nhà cũng rung lên bần bật.\n\"Lưu thái y! Ngươi nói xem sao!”\nLưu thái y run rẩy lắp bắp: \"Bẩm nương nương…. long thể của nương nương quả thật không được khỏe, có dấu hiệu nhiễm phong hàn, e là phải tĩnh dưỡng bốn năm ngày mới mong hồi phục ạ.”\nĐúng rồi, phải nói thế mới đúng chứ.\nNàng hài lòng gật gù, vung tay lên: \"Nếu bổn cung bệnh tình nguy kịch đến vậy, Lưu thái y mau chóng kê đơn bốc thuốc đi thôi.\"\nKỳ Nguyên phê duyệt tấu chương xong, như thường lệ tìm đến tẩm cung của nàng.\nNhưng hôm nay vừa bước chân vào cửa, hắn đã cảm thấy có gì đó sai sai.\nTrong phòng thoang thoảng mùi thuốc bắc, còn nàng thì đang tựa người vào tường, gắng gượng ho khan đến long trời lở đất.\nHắn vội bước đến gần, nàng lập tức lùi lại ba bước, nhăn nhó mặt mày như ma đói, tay ôm khư khư chiếc khăn lụa, \"Đừng... đừng lại gần thiếp, khụ khụ... thiếp bị cảm lạnh rồi, đừng để thiếp lây bệnh cho chàng, khụ khụ khụ khụ khụ…”\n\"Nàng đã cho gọi thái y đến khám chưa?\" Hắn ân cần hỏi.",
    "url": "https://monkeyd.net.vn/cung-khuynh/23.html"
}