{
    "title": "Cung Khuynh - 16",
    "content": "\"Nương tử...\"\n\"Tướng công!\"\nMấy tên lính canh cửa lập tức bịt mũi tránh xa, ghét bỏ xua tay như đuổi ruồi:\n\"Đi đi, mau cút đi.\"\nCứ thế bọn nàng thuận lợi trà trộn vào kinh thành.\nGiữa trưa, đã đến lúc phải tính đến chuyện ăn uống.\nKỳ Nguyên nghe thấy bụng nàng không ngừng réo òng ọc.\n“Đói bụng rồi à? Đi thôi, đi ăn cơm nào.”\n\"Thôi đi, trên người ta và con không một xu dính túi, hơn nữa khắp nơi đều là quân lính truy lùng, có thể đi đâu được chứ?\"\n\"Con biết một nơi, vừa có thể ăn uống nghỉ ngơi, lại không cần lo lắng bị lộ thân phận, mà cũng chẳng tốn tiền, người có muốn đi không?\"\nMắt nàng sáng rỡ: \"Đi chứ!\"\nThế là, hắn dẫn nàng đến... kỹ viện.\nNàng thầm oán, ai đời người tử tế lại đến kỹ viện ăn cơm bao giờ chứ?\n\"Bên trong có suối nước nóng, người có thể tắm rửa cho thoải mái, lát nữa con sẽ sai người mang quần áo vào cho người.\"\nHắn dẫn nàng lẻn vào từ cửa sau, rồi khéo léo tránh mặt mọi người, đi thẳng lên căn phòng trên tầng cao nhất.\nĐây là một gian phòng lộng lẫy, bài trí xa hoa lộng lẫy, hắn nhẹ nhàng dìu nàng vào phòng trong,\nNàng cười khẩy: \"Quen thuộc quá nhỉ? Con đến đây thường xuyên lắm hả?\"\n\"Nghĩ bậy bạ gì đó?\"\nHắn cốc nhẹ vào đầu nàng một cái.\n\"Nơi này là do hoàng cô mẫu mở, con đương nhiên biết rõ rồi.\"\nNàng xoa xoa trán, ngượng ngùng nói:\n“Thì ra là vậy…”\nCô cô mà Kỳ Nguyên nhắc đến chính là Trưởng công chúa Khánh Dương lừng lẫy danh tiếng.\nCuộc đời của vị Trưởng công chúa này quả thực không tầm thường chút nào.\nThứ nhất, bà không bao giờ nhúng tay vào chính sự, một lòng chỉ muốn kiếm tiền;\nThứ hai, tính tình bà nóng nảy, mấy đứa con của Hoàng đế đều bị bà mắng từ bé đến lớn, bởi vì bà ghét trẻ con. Bên cạnh đó, bà còn thề độc cả đời không sinh con.\nKết quả phát hiện phò mã mặt người dạ thú, lén lút dan díu với gái lạ, lại còn có con riêng, bà tức giận mở ngay một cái kỹ viện, rồi trói phò mã ném vào đây.\nĐối diện với một vị Trưởng công chúa \"dữ dằn\" như vậy, dưới con mắt của Hoàng đế, dù cho đám Dục Vương, Thụy Vương, Tấn Vương kia có bản lĩnh đến đâu, dù cho bọn chúng dám ngang ngược tác oai tác quái, dám vung đao múa kiếm, dám lật tung cả kinh thành lên thì cũng tuyệt đối, tuyệt đối, tuyệt đối không dám làm càn trên địa bàn của bà.\n17\nNàng lười biếng ngâm mình trong suối nước nóng.\nNước chảy róc rách, hơi nước bốc lên nghi ngút, thoải mái đến mức toàn thân nàng như tan ra.\nBên ngoài vọng vào tiếng nói sang sảng của Trưởng công chúa:",
    "url": "https://monkeyd.net.vn/cung-khuynh/16.html"
}