{
    "title": "Cung Khuynh - 3",
    "content": "Khánh phi chỉ ra và xác nhận đồ ăn do Thục phi hạ độc, làm ầm ĩ đến trước mặt nàng đòi nàng chủ trì công đạo, nàng đành phải thức trắng đêm chăm sóc Thái tử bệnh nặng, từ chối gặp mặt tất cả.\nDu quý nhân múa uyển chuyển trong ngự hoa viên \"vô tình gặp gỡ\" hoàng đế, nàng đổ mồ hôi như tắm trong bếp, làm điểm tâm cho Thái tử...\nCác phi tần sau lưng kẻ xướng người hoạ trào phúng nàng:\n\"Thẩm hoàng hậu thật sự là quan tâm Thái tử điện hạ.\"\n\"Đúng vậy, nàng ở nhà mẹ đẻ vốn đã không được coi trọng, vào cung lại chẳng được sủng ái, chỉ có thể đặt hết hy vọng lên người kim thượng kia thôi.\"\n......\nLời này quả thực đ.â.m trúng tim đen của nàng.\nNàng là Thẩm Nguyệt Dao, phụ thân là Thừa tướng quyền khuynh triều dã, mà nàng lại là đích trưởng nữ ông không thèm đếm xỉa nhất.\nMẫu thân nàng là chính thất của ông, nhưng nàng vừa mới lọt lòng không bao lâu, bà ấy đã bị giáng làm thứ thê.\nThẩm Thanh Ngọc - muội muội do kế mẫu sinh ra của nàng, mới là viên minh châu trong lòng bàn tay ông.\nÔng muốn Thẩm Thanh Ngọc trở thành Thái tử phi, vì mở đường cho ả ta, mười bảy tuổi ông đã đưa nàng vào cung, làm phi tần của lão hoàng đế.\nNhưng không ngờ, vận khí của nàng lại tốt đến vậy, trực tiếp một bước lên trời.\nThật ra, hậu vị này là do lão hoàng đế nể mặt Thẩm gia mới ban cho, ông ta vốn dĩ chẳng hề thích nàng.\nHôm nay thật vất vả ông ta mới nhớ tới triệu kiến nàng một lần, kết quả nửa đường, lại bị sủng phi khác dùng thủ đoạn đê tiện cướp đi rồi.\nThân là hoàng hậu, lại uất ức đến mức này, nàng thật sự không thể nhẫn nhịn thêm nữa.\n\"Mẫu hậu có nhi thần còn chưa đủ sao?\"\nKhông biết từ khi nào Kỳ Nguyên đã xuất hiện sau lưng nàng.\nNàng quay người lại nhìn hắn,\n\"Mẫu hậu không cần phải giống như các phi tần khác, hao tâm tổn trí tranh giành sủng ái.\"\nĐáy mắt hắn ẩn chứa một chút ý cười khó đoán, \"Phụ hoàng có thể ban cho người vinh hoa phú quý, địa vị, tương lai nhi thần cũng có thể dâng cho người những thứ tốt đẹp hơn thế.\"\nNàng lập tức bừng tỉnh ngộ.\nPhải rồi, nàng đang nắm giữ một cục vàng ròng trong tay.\nChỉ cần hoàng đế băng hà, nàng chính là Hoàng thái hậu tôn quý.\nNghĩ đến một tương lai tươi sáng rực rỡ, nàng không khỏi mỉm cười hiền từ như một người mẹ:\n\"Đúng vậy, Mẫu hậu có con là đủ rồi.\"\nNàng ngẩng đầu giúp hắn vén lại mái tóc lòa xòa trên trán ướt đẫm mồ hôi, hắn lớn nhanh thật, dáng người cao lớn thẳng tắp, đã cao hơn nàng rất nhiều, hắn ngoan ngoãn cúi đầu xuống gần nàng.\nQuả đúng là mẫu từ con hiếu vậy.",
    "url": "https://monkeyd.net.vn/cung-khuynh/3.html"
}