{
    "title": "Cung Khuynh - 1",
    "content": "Ngày cô vừa bước chân vào cung, vị hoàng hậu nương nương đang nuôi dưỡng thái tử bỗng chốc băng hà.\nVận mệnh trêu ngươi, cô bất ngờ đoạt được ngôi vị mẫu nghi thiên hạ, cùng một đứa con trai trên danh nghĩa.\nNghe đồn thái tử điện hạ tính tình cổ quái, bởi vậy, cô cẩn trọng từng li từng tí, đối với thái tử điện hạ là hết mực nghe lời, dốc lòng dỗ dành chẳng khác nào tổ tông.\nChỉ là...\nCớ sao ánh mắt của con sói nhỏ này nhìn cô, mỗi ngày một thêm phần... kỳ lạ?\n1\nNgày cô mới nhập cung chưa bao lâu, hoàng hậu nương nương, người bấy lâu nay nuôi dưỡng thái tử liền đột ngột qua đời.\nThế là cô nghiễm nhiên đoạt được hậu vị, lại còn \"khuyến mãi\" thêm một đứa con trai trên danh nghĩa.\nNgười đời đều xuýt xoa ngưỡng mộ cô số mệnh tốt đẹp, một bước lên mây, riêng cô chỉ cảm thấy nhức đầu muốn nứt ra.\nTrong cung vẫn râm ran lời đồn đại: \"Thái tử như sắt, hoàng hậu tựa nước chảy.\" (1)\nCũng chẳng rõ là do hoàng đế mệnh khắc thê, hay là thái tử Kỳ Nguyên ngài ấy khắc mẫu.\nNgoài đích mẫu Lý hoàng hậu, thái tử điện hạ đã trải qua hai đời dưỡng mẫu là Trần hoàng hậu và Triệu hoàng hậu.\nNăm thứ tư Trần thị chấp chưởng hậu cung, liền bởi họa vu cổ mà bị phế truất.\nTriệu hoàng hậu thì thôi không nói, vừa mới an táng chưa được bao lâu.\nLại thêm lời đồn đãi, thái tử điện hạ tính tình cổ quái dị thường, lại thêm đa mưu túc trí, quỷ quyệt khó lường, thậm chí còn mang vài phần u ám đáng sợ.\nLà vị hoàng hậu thứ tư sắp sửa nhậm chức, cô kinh hồn bạt vía, mấy đêm liền mất ngủ triền miên, sợ rằng mình sẽ là người tiếp theo bị \"tiễn đưa\".\nVắt óc suy nghĩ suốt hai đêm ròng, cô hạ quyết tâm phải dốc hết toàn lực, trước tiên hết lòng lấy lòng thái tử, xem ngài ấy như cha như tổ, phần còn lại có thể sống được bao lâu, đành phải nghe theo ý trời thôi.\nKỳ Nguyên thân là con thừa tự dưới gối cô, đương nhiên phải chuyển đến tẩm cung của cô để ở.\nĐứa trẻ này dung mạo quả thực đáng yêu, mày rậm mắt to, sống mũi cao thẳng, đôi môi mỏng như cánh hoa đào.\nNếu đặt ở chốn dân gian, e rằng khăn lụa với túi thơm của các thiếu nữ đã chất thành núi nhỏ trước mặt ngài ấy rồi ấy chứ.\n\"Nhi thần tham kiến mẫu hậu.\"\nThái tử điện hạ hành lễ vô cùng cung kính.\n(1) \"Thái tử là sắt, hoàng hậu là nước chảy\": Ý chỉ thái tử cứng rắn, khắc chế, còn hoàng hậu nhu nhược, dễ bị tổn thương, ý nói các hoàng hậu trước đều không có kết cục tốt đẹp dưới tay thái tử.",
    "url": "https://monkeyd.net.vn/cung-khuynh/1.html"
}