{
    "title": "Cung Khuynh - 25/ HẾT",
    "content": "Nàng sợ đến mức run rẩy,\nMỗi lần hắn nói nghỉ ngơi tốt, điều đó có nghĩa là nàng không thể nghỉ ngơi tốt!\nMãi cho đến khi hắn đặt nàng xuống trước bàn trang điểm, nàng mới vỗ n.g.ự.c thở phào nhẹ nhõm.\nNàng đã suy nghĩ nhiều rồi.\nHắn cười khẽ, nhìn thấu tâm tư của nàng, luồn tay vào mái tóc dài của nàng, đôi mắt hơi nheo lại:\n“Bằng không thì sao? Nàng cho rằng sẽ nghỉ ngơi như thế nào?\"\n\"Không có, không có thế nào cả.\"\n30\nBọn họ cùng nhau đến phố phía đông dạo chơi, cuối cùng ghé vào một cửa hàng đồ ngọt mà nàng thường lui tới lúc nhỏ.\nHắn nhìn quanh bốn phía, cảm khái nói:\n\"Nơi chúng ta lần đầu tiên gặp mặt, nhiều năm như vậy, thật sự không thay đổi một chút nào.\"\nBàn tay đang múc thìa của nàng khựng lại.\n“Lần đầu tiên gặp nhau? Chẳng lẽ không phải ở trong cung sao?\"\nHắn lắc đầu.\nHắn kể rằng khi còn nhỏ có lần xuất cung, thấy nàng ngồi ở ven đường bưng bát nước đường vừa khóc vừa ăn.\nHắn nhìn thấy thắt lưng thêu chữ \"Thẩm\" của nàng.\nLiền tiến lên hỏi chuyện.\n“Ngươi là tiểu thư khuê các, một mình ở đây, không sợ bị bắt cóc sao?”\nNàng chẳng hề để ý đến ai, vừa lau nước mũi, vừa kể lể như “đậu đổ ống tre” (nói năng thẳng thắn)\nMẫu thân nàng đã bị hưu sớm, phụ thân không cho bọn họ gặp nhau. Kế muội Thẩm Thanh Ngọc lạnh nhạt châm chọc, nói nàng có mẹ sinh mà không có mẹ nuôi.\nNàng nhào tới đánh nhau với Thẩm Thanh Ngọc.\nThẩm Thanh Ngọc đánh không lại, khóc lóc gọi phụ thân và kế mẫu tới.\nPhụ thân tức giận tát nàng một cái, ném nàng ra khỏi phủ để tự kiểm điểm bản thân.\nKhi buồn bực, nàng thích ăn đồ ngọt để tâm trạng tốt hơn.\nNàng nhớ lại:\n\"Khó trách chàng luôn tặng đồ ngọt cho nàng, thì ra chàng đã sớm biết.\"\nHắn cười: \"Chỉ muốn dỗ nàng vui lên thôi.\"\nXe ngựa sắp chất đầy những thứ mà nàng mua.\nTay trái Kỳ Nguyên đỡ đống hộp bánh ngọt, tay phải cầm chậu cá, bên trong là tám con cá vàng mà nàng vớt được ở quầy hàng, bên cạnh còn có các loại đồ chơi được hắn dùng thân mình để che chắn, phòng ngừa xe ngựa xóc nảy, mấy thứ này sẽ bị văng ra ngoài.\nXe ngựa chầm chậm lăn bánh, hơi xóc nảy, rượu no cơm say, lắc lư lắc lư, không khỏi khiến người ta cảm thấy buồn ngủ. Nàng không ngừng gật gù ngủ gà ngủ gật.\nHắn bảo nàng tựa vào người hắn, đáy mắt ý cười dịu dàng, thấp giọng dụ dỗ:\n\"Đừng cố nữa, buồn ngủ thì cứ ngủ đi.\"\nNàng như bị lời nói của hắn thôi miên, theo bản năng nghiêng đầu, cứ như vậy ngả vào người hắn, hoàn toàn chìm vào giấc ngủ.\nĐêm đêm đều như vậy, cả đời cũng nguyện như vậy.\nHOÀN",
    "url": "https://monkeyd.net.vn/cung-khuynh/25-het.html"
}