{
    "title": "Cung Khuynh - 17",
    "content": "\"Tiểu Thỏ Huệ Tử, muốn ở chỗ ta ăn chực nằm chờ hả? Mơ đi, mau đưa tiền đây cho ta!”\nKỳ Nguyên nhún nhường đáp:\n\"Ghi sổ, cứ ghi sổ trước đi cô cô, sau này cháu nhất định sẽ báo đáp người gấp bội.\"\n\"Tính lãi gấp ba đấy nhé!\".\n“Vâng vâng vâng!”\nLúc này giọng điệu của Trưởng công chúa mới dịu lại đôi chút: \"Còn cần gì nữa không?\"\n\"Đồ ăn ạ, với cả hai bộ quần áo sạch sẽ nữa.\"\nRồi hắn nói thêm: “Một bộ là váy áo ạ.”\nGiọng Trưởng công chúa kinh ngạc hét lên, âm lượng tăng gấp tám:\n\"Ngươi thích mặc đồ nữ hả??\"\n\"Con xin người, cô cô nhỏ tiếng thôi được không ạ?\"\nKhi nàng thay bộ y phục sạch sẽ bước ra, trên bàn đã la liệt đủ món ăn sơn hào hải vị.\nKỳ Nguyên vừa nhồm nhoàm nhai cơm, vừa vênh váo khoe khoang:\n\"Thấy chưa? Toàn món ngon vật lạ đó, đây là cô cô thiết đãi con đó, ai bảo con là cháu trai mà cô cô thương nhất cơ chứ?”\nNàng vô tình vạch trần:\n\"Nhưng mà vừa nãy hai người nói gì ta nghe thấy hết rồi đấy nhé.\"\n“…”\nHắn nghẹn họng, sặc cả cơm, ho sù sụ.\n18\nSau vài ngày nghỉ ngơi dưỡng sức ở địa bàn của Trưởng công chúa, bọn nàng bắt đầu chuẩn bị kế hoạch báo thù.\nKỳ Nguyên vẫn còn trong tay một con át chủ bài cuối cùng.\nTiên hoàng đã để lại cho hắn một khối ngọc tỷ, có thể điều động mười vạn cấm quân trong kinh thành.\nBí mật này, có lẽ ngay cả Hoàng đế cũng không hề hay biết.\nTiên hoàng vô cùng yêu quý hắn, đích thân sắc phong hắn làm Hoàng thái tôn, cũng chính vì lẽ đó, năm xưa Hoàng đế mới \"phụ tử đăng khoa\", nghiễm nhiên trở thành Thái tử.\nNgọc Tỷ được Tiên hoàng trao lại cho hắn trước khi lâm chung, dặn dò dùng để giải quyết tình thế nguy nan vào thời khắc bất đắc dĩ.\nGiờ đây, mọi thứ đã sẵn sàng, chỉ còn chờ ngọn lửa bùng cháy, thiêu rụi mọi âm mưu toan tính.\n19\nBệ hạ băng hà, chư vương nổi loạn.\nThời cơ hành động đã điểm.\nSáng sớm, bọn nàng đang chuẩn bị những khâu cuối cùng trước khi lên đường.\nHắn ngẩng đầu nhìn những đám mây cuồn cuộn trên bầu trời, nàng giúp hắn mặc chiến giáp.\nKhi tay nàng khẽ vuốt ve bộ giáp sắt lạnh lẽo, nàng đột nhiên buột miệng hỏi một câu:\n\"Con... sẽ trở về chứ?\"\nChuyến đi này lành ít dữ nhiều, mười vạn quân giao chiến, chẳng biết bao người còn sống sót trở về.\nHắn im lặng một hồi,\n“Sẽ về..\"\nVạn ngàn suy tư ngổn ngang trong lòng nàng.\nMột cảm giác chua xót dâng lên, nàng vội quay lưng đi lau vội giọt lệ:\n\"Nếu con không về, thì ta...\"\nNàng biết lấy lý do gì để níu giữ hắn đây?\nNàng đã trót dại mà động lòng, với một người... vốn dĩ chẳng có kết quả.\nNghiệt duyên của nàng quá nặng nề rồi.\nHắn ôm chầm lấy nàng từ phía sau,\nVạt áo lụa mềm mại khẽ chạm vào lớp giáp sắt cứng rắn lạnh lẽo.\n\"Đừng khóc.\"\n\"Con nhất định sẽ trở về.\"",
    "url": "https://monkeyd.net.vn/cung-khuynh/17.html"
}