{
    "title": "Cung Khuynh - 5",
    "content": "Nực cười, tưởng nàng sợ lắm chắc?\n...... Nàng đúng là sợ thật.\nĐể phòng ngừa hắn c.h.ế.t đói, nàng đành bưng hộp thức ăn đến thư phòng.\n\"Vẫn còn giận Mẫu hậu sao?\"\nHắn buông bút, ngẩng đầu, mặt không chút biểu cảm:\n\"Không có, nhi thần chỉ đang tịnh tâm.\"\nChậc, đúng là người đầy gai góc.\nNàng đặt hộp thức ăn xuống trước mặt hắn.\n\"Đừng làm loạn nữa, đứng lên ăn cơm đi.\"\nHắn vẫn không hề nhúc nhích:\n“Xin Mẫu hậu hồi cung, nhi thần cần phải tịnh tâm.\"\nDù nàng có nói gì, hắn cũng chỉ dùng một câu \"cần tịnh tâm\" để đối phó nàng.\nThái độ lạnh nhạt này khiến nàng cảm thấy thất vọng tràn trề.\nGiằng co một hồi, nàng thở dài, cầm hộp thức ăn định rời đi.\nNhưng vừa xoay người, bao uất ức trong lòng bỗng chốc trào dâng, tâm tình lập tức sụp đổ.\nTrước ánh mắt kinh ngạc của hắn, nàng ngồi phịch xuống đất, khóc lóc thảm thiết:\n“Rốt cuộc ta đã tạo nghiệt gì! Dục Vương ức h.i.ế.p ta, Thục phi ức h.i.ế.p ta, giờ đến cả con cũng lạnh lùng với ta như vậy, các người đều muốn dồn ta vào đường cùng, để ta kẹt giữa vòng xoáy, tiến thoái lưỡng nan!\"\nKỳ Nguyên hoảng sợ, vội vàng chạy tới đỡ nàng.\nNàng được nước làm tới, ngồi lì dưới đất không chịu đứng dậy, tiếp tục gào khóc:\n\"Người nhà chẳng ai thương ta, vì mở đường cho muội muội mà đẩy ta vào chốn thâm cung, con có biết không, phụ hoàng của con còn lớn tuổi hơn cả phụ thân ta nữa.\"\n\"Thân ta còn chưa từng được mẫu thân nuôi nấng, đã phải vào cung làm mẫu thân cho người khác.\"\nMẫu thân nàng vốn là con gái nhà buôn, khi gả cho phụ thân nàng, ông chỉ là một quan viên nhỏ bé.\nSau này ông càng thăng quan tiến chức, cần một vị phu nhân môn đăng hộ đối hơn để làm chính thê.\nThế nên, ngay sau khi nàng vừa chào đời, ông đã ruồng rẫy mẫu thân nàng, cưới thiên kim tiểu thư nhà Thượng thư.\nỞ trong phủ, nàng bị kế mẫu và muội muội ức h.i.ế.p suốt mười mấy năm trời.\nTiến cung rồi vẫn phải tiếp tục chịu đủ loại ấm ức.\nNàng càng khóc càng thêm bi thương, trút hết mọi cay đắng tủi hờn tích tụ bao năm qua.\nMặc cho Kỳ Nguyên dỗ dành, khuyên nhủ thế nào, nàng vẫn ngồi bệt dưới đất không chịu đứng lên.",
    "url": "https://monkeyd.net.vn/cung-khuynh/5.html"
}