{
    "title": "Cung Khuynh - 21",
    "content": "Đó là điều đương nhiên rồi.\nNàng vừa độc thân vừa giàu có, đám người đáng ghét cũng đã c.h.ế.t sạch, sao nàng có thể không hạnh phúc cho được?\n\"Nếu chàng đã luyến tiếc thiếp đến vậy, vì sao lại dễ dàng buông tay để thiếp ra đi chứ?\"\n\"Năm đó hai ta ở miếu hoang dưỡng thương, có lần nàng sốt cao mê man, ta ôm nàng vào lòng, nàng đã khóc lóc gọi [mẫu thân] không biết bao nhiêu lần.”\nHắn mím chặt môi,\n\"Cho nên khi nàng nói với ta, nàng muốn trở về bên cạnh mẫu thân, ta đã không thể nào mở miệng giữ nàng lại.\"\n\"Vậy còn nàng, nàng có nhớ ta không?\"\nNàng chột dạ cúi mặt làm thinh.\nBa năm qua, nàng đã cố tình lảng tránh mọi tin tức liên quan đến hắn.\nSợ rằng nếu nghe ngóng quá nhiều, nàng sẽ chẳng thể dứt bỏ được.\nLại càng sợ rằng nàng sẽ thật sự quên mất hắn.\n“Nàng thật sự không hề nhớ đến ta chút nào sao? Đúng là đồ vô lương tâm.\"\nHắn cúi người sát lại gần nàng, dán trán mình lên trán nàng, rồi lại nắm lấy tay nàng đặt vào lòng bàn tay mình mà vuốt ve, giọng trầm thấp như rót mật vào tai:\n\"Nhưng ta thật sự rất nhớ nàng. Theo ta về cung, được không nàng?\"\nLời lẽ nhẹ nhàng hờ hững, nhưng ẩn chứa trong đó là nỗi nhớ nhung da diết và sự kiềm chế đến nghẹt thở.\n“Thôi, không được đâu.\"\nCó những người, chỉ cần gặp gỡ một lần là đủ mãn nguyện rồi, đâu nhất thiết phải có một kết thúc trọn vẹn mới là hoàn mỹ.\nNàng bĩu môi, né tránh ánh mắt tha thiết của hắn:\n\"Thiếp coi như những lời chàng nói vừa rồi chỉ là nhất thời xúc động thôi, nhưng đã ba năm rồi, chàng nên tỉnh táo lại đi thôi.\"\n\"Chàng muốn loại mỹ nhân nào mà chẳng có, chỉ cần ưng mắt ai thì nạp vào hậu cung là xong, hà cớ gì cứ phải mãi quẩn quanh bên cái cây khô mục như thiếp đây?”\n\"Ta chỉ ưng mỗi mình nàng thôi.\" Hắn khẳng định.\n\"Còn thiếp thì chướng mắt chàng.\" Nàng đáp trả.\nHắn khẽ tặc lưỡi, đưa tay véo nhẹ hai má nàng: \"Nàng có thể ăn nói cho đoan trang một chút được không hả? Sao từ khi rời cung, không học được điều gì hay ho mà lại toàn học theo cái kiểu này, ai dạy hư nàng thế hả?\"\nHắn không hề giận dữ, chỉ nhẹ nhàng trách cứ, giọng điệu hệt như một vị tiên sinh đang răn dạy học trò ngỗ nghịch.\n\"Chẳng ai dạy thiếp cả.\" Nàng cứng đầu cãi lại: \"Đây đều là những lời xuất phát từ đáy lòng thiếp đó.\"\nHắn thản nhiên đưa ra kết luận:\n\"Nói dối.\"\nNàng: \"...”\n\"Vì sao nàng nhất quyết không chịu theo ta về cung?\"\nNàng cụp mắt xuống:\n\"Đâu phải chuyện đơn giản như vậy, thiếp vốn dĩ là mẫu hậu trên danh nghĩa của chàng mà.\"\nHắn dễ dàng phủ định: \"Nàng đã không còn là Thẩm Nguyệt Dao nữa rồi.\" Rồi lại truy hỏi: \"Ngoài chuyện này ra, còn lý do nào khác không?\"\nNàng lần lượt đưa ra hết lý do này đến lý do khác, hắn lại phản bác lại từng cái một.\n\"Thiếp muốn ở lại phụng dưỡng mẫu thân.\"\n\"Ta có thể phong tước vị cho lệnh đường.\"",
    "url": "https://monkeyd.net.vn/cung-khuynh/21.html"
}