{
    "title": "Cung Khuynh - 19",
    "content": "21\nNàng trở về Giang Nam.\nNhiều năm xa cách, mẫu thân đã chuẩn bị cho nàng một món quà bất ngờ:\n\"Đây này, cứ tùy ý chọn.\"\nBà bưng ra một chiếc hộp gỗ lớn, bên trong chất đầy khế, toàn là khế đất, hơn nữa lại còn ở vị trí trung tâm đường phố sầm uất.\nNàng mắt tròn mắt dẹt, kinh ngạc há hốc mồm:\n\"Nhà mình giàu đến vậy sao?\"\n\"Niếp Hồi à, nhà ngoại con không có quyền thế gì đâu.\"\nMẫu thân nàng cầm hạt dưa lên cắn rôm rốp: \"Nhà ta chỉ có tiền thôi.\"\nÔng ngoại nàng là một phú thương giàu nhất nhì đất Huy Châu, độc quyền buôn bán trà và lụa trong khu vực.\n\"Năm xưa phụ thân con chỉ là một thư sinh nghèo rớt mồng tơi, là ta cho ông ta tiền lộ phí lên kinh ứng thí đó.”\nMẫu thân vừa nhả vỏ hạt dưa vừa hậm hực:\n\"Vừa đỗ vào Hàn lâm viện đã bắt đầu chê bai xuất thân con buôn của ta, nhưng vẫn mặt dày bám lấy, muốn ăn bám của hồi môn của ta để tạo dựng quan hệ, phi! Ta khinh! Ta liền bảo ông ta cút xéo đi! Ông ta thấy mất mặt, xấu hổ sinh hận, thế là viết đơn hưu thê.”\nBà mắng đã đời rồi quay sang nhìn nàng: \"Này, Niếp Hồi, sao con không ăn hạt dưa đi? Mới rang xong đó, thơm lắm.\"\nNàng vẫn còn đang ngơ ngác trong cơn chấn động.\nSao mọi chuyện lại khác xa so với những gì nàng từng mường tượng thế này?\n22\nNàng tiếp quản một cửa hàng tơ lụa.\nNàng vô cùng hăng hái, quyết tâm trổ tài kinh doanh một phen.\nNhưng xin lỗi nhé.\nNàng thực sự không có năng khiếu buôn bán.\nNàng hùng hổ xông pha, vừa mở mắt ra nhìn, sổ sách đã lỗ chỏng vó hai vạn năm.\nMắt nàng tối sầm lại.\nMẫu thân nàng thở dài: \"Con gái ơi, mẹ xin con đó, con cứ an phận sống qua ngày đoạn tháng trên đống vàng bạc này là được rồi, đừng có mơ mộng chuyện chứng tỏ bản thân nữa.\"\nThế là, nàng bắt đầu cuộc sống \"chỉ mở cửa hàng chứ không kinh doanh\", nuôi một con mèo, mỗi ngày ung dung nhâm nhi trà, phơi nắng trên lầu gác.\n23\nĐường lớn ngõ nhỏ rộn ràng tiếng chiêng trống vang vọng —— Hoàng đế muốn tuần du Giang Nam.\nNàng ngẩn người.\nHóa ra nàng đã rời kinh thành ba năm rồi.\nTrong ba năm qua, nàng cố tình không đoái hoài đến bất cứ tin tức gì về hắn.\nChắc không phải hắn đến tìm nàng đấy chứ?\nNếu muốn tìm, thì ba năm trước đã sớm tìm đến rồi.\n24\nHắn thật sự không đến tìm nàng sao?\nĐã sang ngày thứ năm rồi, sao vẫn chưa thấy bóng dáng hắn đâu? Hả?\nHắn thật sự không muốn gặp nàng sao? Không muốn thì thôi.\nDù sao nàng cũng chẳng mong gặp lại hắn.",
    "url": "https://monkeyd.net.vn/cung-khuynh/19.html"
}