{
    "title": "Cung Khuynh - 7",
    "content": "Nàng gật đầu, coi như hiểu. Đất bẩn, hắn có tật ưa sạch sẽ, nàng biết rồi.\n\"Haiz, con người con...\" Nàng day trán: \"Con có biết mục đích Thẩm Thanh Ngọc vào cung lần này là gì không?\"\n\"Nhi thần biết.\"\nHắn hừ lạnh một tiếng: \"Mẫu hậu không thích ả ta, vậy nên nhi thần cũng không ưa ả ta.\"\nBình thường hắn chưa từng bộc lộ rõ ràng sự yêu ghét với ai như vậy.\nTrong lòng nàng thấy vui vui.\nQuả nhiên là con nàng nuôi dạy, biết bênh vực người nhà mình.\n\"Tuy nói vậy, nhưng ả ta rất có thể sẽ là Thái tử phi tương lai của con, chuyện này Mẫu hậu cũng không thể làm gì được.\"\nSắc mặt hắn sa sầm: \"Vì sao?\".\nNàng phân tích cho hắn:\n\"Ả ta là con gái Thẩm gia, con cưới ả ta, sau này sẽ có lợi cho việc con đăng cơ.\"\nHắn đột nhiên nhìn thẳng vào nàng.\n\"Vậy ra, Mẫu hậu cũng nghĩ như vậy?\"\nNàng lắc đầu rồi lại ngập ngừng gật đầu.\nThôi được rồi, dù nàng ghét cay ghét đắng phụ thân và muội muội, nhưng Kỳ Nguyên cần một gia tộc mẹ đẻ có thế lực vững chắc để làm chỗ dựa.\n\"Được thôi, Mẫu hậu.\"\nHắn nhượng bộ:\n\"Nhi thần nghe theo người, sẽ cưới tiểu thư Thẩm gia làm vợ, nhưng không phải Thẩm Thanh Ngọc.\"\n\"Chuyện này con không có quyền lựa chọn.\" Nàng chỉnh lại: \"Thẩm gia chỉ có một nữ nhi là ả ta thôi.\"\nHắn bình tĩnh nhìn nàng, đáy mắt gợn sóng.\n\"Mẫu hậu cũng là người Thẩm gia, chẳng phải sao?\"\nTim nàng hẫng một nhịp.\nNàng hoảng hốt đến mức nói năng lộn xộn,\n\"Ta... con, con con con… nghĩ cái quái gì vậy? Ta là Mẫu hậu của con đó, con đồ nghịch tử, con, ta, ta...\".\nHắn khẽ bật cười, thu ánh mắt về,\n\"Nhi thần chỉ nói đùa thôi mà, sao Mẫu hậu đã sợ đến thế rồi?\"\n\"...\"\nNàng tức đến nghiến răng ken két: \"Kỳ Nguyên, sau này cấm con không được nói đùa kiểu đó nữa!\"\n6.\nĐêm giao thừa.\nSức khỏe Hoàng đế không tốt, nàng phải chủ trì yến tiệc trong cung, khách khứa đông nghìn nghịt, nàng bận tối mắt tối mũi.\nKỳ Nguyên thay mặt phụ hoàng kính rượu mọi người, sau đó lại bị đám người vây quanh ép rượu, tửu lượng có hạn, hắn cáo lui khỏi yến tiệc.\nHắn say đến mắt mũi mơ màng, vành tai cũng ửng hồng:\n\"Mẫu hậu, nhi thần ra ngoài cho tỉnh rượu đây.\"\nNàng gật đầu.\nThẩm Thanh Ngọc phía sau cũng khoan thai tiến lên hành lễ với nàng:\n\"Tỷ tỷ, muội muội cũng muốn ra ngoài cho tỉnh rượu.\"\nNàng đang bận tiếp chuyện với các phu nhân mệnh phụ, nên cũng thuận miệng đồng ý.\nKhoan đã, khoan đã nào.\nNàng chợt ngây người, bỗng cảm thấy có gì đó không đúng.\nẢ ta còn chưa uống giọt rượu nào, tỉnh rượu cái nỗi gì?\nCòn cái vẻ mặt ửng hồng, e thẹn kia nữa...\nNàng vội vàng gọi đại cung nữ Lựu Hoa:",
    "url": "https://monkeyd.net.vn/cung-khuynh/7.html"
}