{
    "title": "Cung Khuynh - 11",
    "content": "Vài tiếng vó ngựa hí vang vọng, bụi đất mù mịt bốc lên, bóng dáng hắn khuất dần trong rừng cây.\nÁnh nắng ban mai ấm áp, nàng muốn tìm một chỗ vắng vẻ để ngả lưng phơi nắng, rồi vô thức bước về phía ngọn đồi sau doanh trại. Không ngờ đi mãi đi mãi, lạc đường lúc nào chẳng hay.\nLúc này nàng vẫn chưa mảy may hay biết hiểm nguy đang rình rập.\nNàng nhặt một cành cây khô, ngồi xổm xuống bãi đất trống vẽ vời lung tung.\nBỗng, một cơn gió lạnh thấu xương ập đến.\nMột mũi tên xé gió lao vụt qua mặt nàng, hất tung cây trâm ngọc trên mái tóc, búi tóc nàng rối tung xõa xuống.\nKhông rõ là do kẻ b.ắ.n cung kia tài nghệ kém cỏi, hay là cố tình nương tay chừa cho nàng một con đường sống.\nNàng vội vàng định cất tiếng gọi người hộ giá:\nNhưng bóng dáng các hộ vệ theo sát nàng đâu rồi?\n“Người đâu! Hộ giá!” Nàng gắng sức gào thét.\nPhía sau vọng đến tiếng cười khanh khách đầy vẻ đắc ý của Thẩm Thanh Ngọc.\n\"Tỷ tỷ, khỏi phí công vô ích thôi. Tỷ không nhận ra đám người kia đã không còn nghe lệnh tỷ nữa rồi sao?\"\nẢ ta tiến lại gần hơn.\nDù trước kia Thẩm Thanh Ngọc có kiêu căng ngạo mạn đến đâu, nàng cũng chưa từng thấy ả ta điên cuồng đến mức này, tay lăm lăm thanh kiếm, miệng cười nham hiểm, ánh mắt thì tà ác hệt như ma quỷ.\nQuá rõ ràng rồi, ả ta đến để g.i.ế.c nàng.\nMà vũ khí phòng thân duy nhất của nàng lúc này chỉ là cây trâm ngọc vừa rơi xuống đất.\nĐó là món quà sinh nhật Kỳ Nguyên tặng nàng lần trước.\nHắn từng chỉ nàng, ấn vào cơ quan phía sau trâm, trâm sẽ biến thành một con d.a.o găm nhỏ nhắn, phòng thân khi gặp nguy hiểm.\nNhưng chênh lệch lực lượng quá lớn, chút vũ khí ấy chẳng thấm vào đâu.\nChưa kịp hoảng loạn, nàng nhanh chóng trấn tĩnh lại, mượn thân mình che khuất tầm nhìn của ả ta, tay kia mò mẫm trên mặt đất, rồi nhanh chóng tìm được cơ quan.\nNàng nắm chặt d.a.o găm, vừa tìm cơ hội kéo dài thời gian, vừa cố gắng suy nghĩ, phán đoán động cơ ả ta muốn g.i.ế.c nàng, để tranh thủ thêm chút lợi thế đàm phán.\nNàng gằn giọng hỏi ả ta:\n\"Thẩm Thanh Ngọc, ngươi đang làm cái trò gì vậy hả!\n\"Ta là tỷ tỷ ruột của ngươi, là hoàng hậu đương triều, ngươi dám ngang nhiên hành thích ta, không sợ sau này bị truy cứu, liên lụy đến cả gia tộc Thẩm gia sao?\"\nKhông nhắc thì thôi, vừa nghe nàng nói vậy, Thẩm Thanh Ngọc càng thêm kích động, không kìm được cười phá lên ha hả:\n\"Thẩm gia? Tỷ tỷ, tỷ có biết hay không, đứa con trai ngoan ngoãn của tỷ hiếu thảo đến mức nào không hả?”\nẢ ta trừng mắt nhìn nàng:\n\"Hắn vì tỷ, mà suýt chút nữa đã trở mặt với Thẩm gia rồi đó!\"\nNàng thầm than khổ,\nXem ra là hết đường cứu vãn thật rồi.",
    "url": "https://monkeyd.net.vn/cung-khuynh/11.html"
}