{
    "title": "Trùng sinh về những năm 80 vả mặt tra nam tiện nữ - Chương 5",
    "content": "07.\n\r\n\n\r\nThấy vậy, Khương Hải Dương lập tức hạ giọng van xin tôi: \"Phồn Chi, em nghe anh giải thích, không phải như em nghĩ đâu. Tất cả đều là do Quan Lâm làm, là cô ấy mạo danh em, không liên quan gì đến anh. Em đừng đưa anh vào đồn công an, anh khó khăn lắm mới thi đậu đại học, mới thoát khỏi cái xó xỉnh quái quỷ đó...\"\n\r\n\n\r\nLời nói của anh ấy khiến Quan Lâm bên cạnh nổi giận.\n\r\n\n\r\nCô ấy gào lên: \"Khương Hải Dương, anh nói cái gì thế? Giờ anh bắt đầu trốn tránh trách nhiệm à? Rõ ràng mọi chuyện đều do anh nghĩ ra, ban đầu cũng là anh dụ tôi lên giường!\"\n\r\n\n\r\nCó lẽ sợ phải vào tù, hai người họ bắt đầu cắn xé lẫn nhau, tranh nhau xin lỗi tôi, mong được tha thứ.\n\r\n\n\r\nTôi bình thản nhìn họ: \"Tha cho các người cũng được, nhưng các người lấy trộm tiền trợ cấp tử tuất của bố tôi, đó là thứ bố tôi đánh đổi bằng mạng sống, tôi...\"\n\r\n\n\r\n\"Tiền tôi chưa tiêu!\" Quan Lâm lập tức hiểu ý, lấy từ trong túi ra một xấp tiền: \"Trả lại hết cho cô đây!\"\n\r\n\n\r\nKhương Hải Dương cũng không chịu thua, lôi ra nửa còn lại: \"Chi Chi, anh chưa động vào đồng nào, nhìn tình cảm ngày xưa, tha cho anh nhé.\"\n\r\n\n\r\nTôi nhận tiền, kiểm đếm cẩn thận rồi mỉm cười: \"Được, tôi tha thứ cho việc các người mạo danh nhận tiền trợ cấp tử tuất.\"\n\r\n\n\r\nNiềm vui của họ chưa kịp kéo dài một giây, tôi tiếp tục: \"Nhưng tôi không thể tha thứ cho việc các người dùng giấy báo đại học của tôi để nhập học. Bác bảo vệ ơi, làm ơn đưa họ tới tay các chú công an giúp cháu.\"\n\r\n\n\r\nNghe vậy, hai người họ như trời sập.\n\r\n\n\r\nHọ lập tức chửi rủa tôi thậm tệ.\n\r\n\n\r\nNhưng chẳng sao, tiền đã về tay tôi, tôi không quan tâm họ chửi bới thế nào.\n\r\n\n\r\nVào đồn công an, hai người lại tiếp tục đổ lỗi cho nhau. Khương Hải Dương đẩy hết tội lên đầu Quan Lâm, khăng khăng mình vô tội.\n\r\n\n\r\nQuan Lâm vì tội tự ý về thành phố và mạo danh nên bị bắt giam, còn Khương Hải Dương được thả.\n\r\n\n\r\nAnh ấy tưởng được thả ra là xong chuyện, nào ngờ sau khi nhà trường nghe tin về chuyện của anh ấy, đã thẳng thừng khai trừ và tuyên bố vĩnh viễn không nhận lại.\n\r\nNhưng kết cục của Khương Hải Dương thế nào cũng chẳng liên quan đến tôi nữa. Một tuần sau, tôi nhập ngũ.\n\r\n\n\r\nCuối năm đó, nhà nước ban hành chính sách cho phép tất thanh niên hạ hương được về thành phố.\n\r\n\n\r\nNhiều người viết thư báo tin vui này cho tôi. Nhìn những lá thư, tôi bỗng nghĩ, liệu Quan Lâm trong tù có hối hận không? Chỉ cần kiên trì thêm nửa năm là cô ấy có thể trở về, vậy mà nghe lời xúi giục của Khương Hải Dương để rồi hủy hoại cả đời.\n\r\n\n\r\nTôi chăm chỉ huấn luyện trong quân đội, năm sau thi đậu vào trường quân sự.\n\r\n\n\r\nSau đó thăng tiến không ngừng, trở thành một nữ ngoại giao xuất sắc.\n\r\n\n\r\nKhi chuẩn bị đi công tác nước ngoài, Chung Mạn liên lạc báo tin các bạn thanh niên tri thức ngày xưa muốn tiễn tôi.\n\r\n\n\r\nTôi vui vẻ nhận lời.\n\r\n\n\r\nAi nấy đều sống tốt.\n\r\n\n\r\nNăm thứ hai về thành phố, Chung Mạn tham gia thi đại học, thi đậu vào một trường đại học tốt, giờ là giáo viên cấp ba xuất sắc. \nNhững người khác có người làm chủ doanh nghiệp, có người thành diễn viên.\n\r\n\n\r\nTrong bữa ăn, ai đó nhắc Quan Lâm đã ra tù.\n\r\n\n\r\nNghe nói cô ấy thay đổi rất nhiều, sau khi ra tù tinh thần không ổn định, bị gia đình gả cho một lão nông dốt nát ở quê.\n\r\n\n\r\nLúc trước cô ấy là người khao khát thoát khỏi nông thôn nhất, cuối cùng vẫn quay về nơi đó.\n\r\n\n\r\nNhắc tới Quan Lâm, mọi người lại nhớ tới Khương Hải Dương.\n\r\n\n\r\nSau năm đó, không ai biết Khương Hải Dương đã đi đâu, như bốc hơi khỏi mặt đất.\n\r\n\n\r\nKết thúc bữa tiệc, trợ lý đến đón tôi.\n\r\n\n\r\nMọi người tiễn tôi ra cửa. Khi lên xe, một kẻ ăn mày đang dựa vào cửa xe tôi.\n\r\n\n\r\nTrợ lý bước tới yêu cầu hắn đi chỗ khác. Tên ăn mày đứng dậy, định vòi tiền.\n\r\n\n\r\n\"Tôi chắn xe cô cái gì chứ? Rõ ràng là xe cô đụng vào tôi?\"\n\r\n\n\r\nNhìn thấy nhóm chúng tôi, hắn đột nhiên giật mình.\n\r\n\n\r\nChưa đầy vài giây, đã biến mất không dấu vết.\n\r\n\n\r\nNhưng dù chạy nhanh đến đâu, mọi người vẫn nhận ra.\n\r\n\n\r\nChung Mạn tròn mắt: \"Đó là Khương Hải Dương đấy à? Sao anh ta thành ra thế này?\"\n\r\n\n\r\nNói xong tất cả đều nhìn tôi.\n\r\n\n\r\nAi cũng biết tôi từng yêu Khương Hải Dương đến điên cuồng. Dù anh ấy làm bao chuyện tổn thương tôi, họ vẫn nghĩ tôi sẽ mềm lòng trước hình ảnh Khương Hải Dương như vậy.\n\r\n\n\r\nNhưng phản ứng của tôi khiến tất cả bất ngờ. Tôi như không nhận ra anh ấy, ôm từng người rồi lên xe.\n\r\n\n\r\nThực ra nhìn Khương Hải Dương như vậy, lòng tôi cũng có chút bùi ngùi.\n\r\n\n\r\nLần đầu gặp anh ấy, anh mặc chiếc áo sơ mi xám bạc màu, miệng không ngừng nói về văn hóa.\n\r\n\n\r\nKể cả khi hạ hương, anh ấy vẫn là người thanh cao, đẹp đẽ nhất.\n\r\n\n\r\nAi cũng nghĩ anh sẽ thành công nhất. Nhưng từ khi nào, tình cảm của anh với tôi đã biến chất?\n\r\n\n\r\nPhải chăng những cơn gió vùng cao nguyên ngày này qua ngày khác đã bào mòn con người ấy?\n\r\n\n\r\nCó lẽ sẽ không có câu trả lời.\n\r\n\n\r\nTôi sẽ không bao giờ rung động vì anh nữa.\n\r\n\n\r\nKhi ôm Chung Mạn, cô ấy thì thầm bên tai tôi: \"Chị sợ em sẽ chạy theo anh.\"\n\r\n\n\r\nTôi nheo mắt cười: \"Làm gì có chuyện đó.\"\n\r\n\n\r\nChung Mạn thở phào nhẹ nhõm, chúc tôi: \"Chi Chi, em là người thành công nhất trong chúng ta. Mong em bay cao hơn nữa, đừng ngoái lại nhìn phía sau. Và cảm ơn em năm đó đã đưa chị về thành phố.\"\n\r\n\n\r\nTôi nói: \"Được, em sẽ làm vậy.\"\n\r\n\n\r\nHết.",
    "url": "https://monkeyd.net.vn/trung-sinh-ve-nhung-nam-80-va-mat-tra-nam-tien-nu/chuong-5.html"
}