{
    "title": "Trùng sinh về những năm 80 vả mặt tra nam tiện nữ - Chương 4",
    "content": "Nhưng dù được thả, cuộc sống của họ cũng không dễ dàng. Sau khi tôi và Chung Mạn đi, mấy thanh niên tri thức còn lại đều ghét họ.\n\r\n\n\r\nBởi cả hai người họ hết ăn rồi lại nằm, luôn trốn tránh lao động.\n\r\n\n\r\nTrước đây tôi bị Khương Hải Dương tẩy não, cho rằng tay anh ấy chỉ để cầm bút nên thường xuyên làm hộ.\n\r\n\n\r\nGiờ tôi đi rồi, anh ấy chỉ có thể tự mình làm.\n\r\n\n\r\nNghĩ đến đây, lòng tôi thoải mái hơn nhiều.\n\r\n\n\r\nViệc đầu tiên tôi làm khi về thành phố là đến thăm mộ bố mẹ.\n\r\n\n\r\nTrước mộ, tôi xin lỗi hai người và hứa sẽ không yêu Khương Hải Dương nữa.\n\r\n\n\r\nNhạc Trí Viễn nói tôi muốn nhập ngũ phải đợi đợt tuyển quân tiếp theo. Trước đó, tôi có thể làm điều mình thích.\n\r\n\n\r\nTôi quyết định đi nhận tiền trợ cấp tử tuất của bố.\n\r\n\n\r\nNhưng khi tôi đến cơ quan bố, nhân viên nói: \"Tiền trợ cấp tử tuất của lão Phồn đã được nhận rồi.\"\n\r\n\n\r\nTôi sửng sốt: \"Ai nhận?\"\n\r\n\n\r\nNhà cũ của bố tôi ở xa ngàn dặm, họ hàng thân thích cũng không biết chuyện ông ấy hi sinh.\n\r\n\n\r\nNhân viên tra lại và nói: \"Con gái ông ấy.\"\n\r\n\n\r\nTôi nhíu mày.\n\r\n\n\r\nLàm sao có thể?\n\r\n\n\r\nTôi nói: “Tôi mới là con gái Phồn Ngọc Toàn! Mọi người nhận nhầm người rồi.”\n\r\n\n\r\nNgười đó đẩy kính lên: \"Cô có giấy tờ chứng minh không?\"\n\r\n\n\r\nTôi nghẹn lời, bỗng nhớ ra mình không mang theo giấy tờ tùy thân khi về thành phố.\n\r\n\n\r\nRất có thể là do Khương Hải Dương và Quan Lâm giở trò.\n\r\n\n\r\nKhông còn cách nào, tôi tìm Chung Mạn.\n\r\n\n\r\nCô ấy nghe xong vô cùng phẫn nộ, lập tức gửi điện tín về điểm thanh niên tri thức.\n\r\n\n\r\nBên đó trả lời nhanh chóng, nói Khương Hải Dương và Quan Lâm vẫn ở trong thôn đợi, nhưng hai hôm trước có mất tích ở núi sau, về sau chăm chỉ lạ thường.\n\r\n\n\r\nNgoài ra, họ còn nói với chúng tôi rằng, Khương Hải Dương và Quan Lâm sắp được về thành phố vì nhận được giấy báo đại học.\n\r\n\n\r\nNhìn tờ giấy, tôi và Chung Mạn cùng nghĩ.\n\r\n\n\r\nChắc chắn là hai người đó lấy trộm tiền trợ cấp tử tuất của bố tôi!\n\r\n\n\r\nKhông ngờ họ dám trắng trợn như vậy.\n\r\n\n\r\nTrừ chuyện đó ra, Chung Mạn còn nhớ tới một việc: \"Quan Lâm làm sao vào đại học được? Cô ấy có thi đại học đâu?\"\n\r\n\n\r\nTôi kinh ngạc: \"Thật ạ?\" \n06.\n\r\n\n\r\n\"Thật đấy.\" Chung Mạn trước ở cùng phòng với Quan Lâm, \"Hôm thi đại học tôi thấy cô ấy ở trong phòng suốt, hỏi thì bảo đằng nào thi cũng trượt, đăng ký thi chỉ để được nghỉ thêm vài ngày.\"\n\r\n\n\r\nNhư vậy trong số thanh niên tri thức chúng tôi, chỉ có tôi và Khương Hải Dương thực sự đi thi đại học.\n\r\n\n\r\nTừ khi khôi phục thi đại học, Khương Hải Dương luôn muốn dùng cách này đổi đời. Tiếc là thi mấy lần không đỗ.\n\r\n\n\r\nNăm nay tôi thi cùng anh ấy, tôi cảm thấy đề khá dễ.\n\r\n\n\r\nTôi và Chung Mạn im lặng hồi lâu, rồi bất ngờ nghĩ tới cùng một điều.\n\r\n\n\r\nChung Mạn hỏi: \"Hay là giấy báo đại học của Quan Lâm chính là của em?\"\n\r\n\n\r\nMuốn biết có phải không, phải đi hỏi cho rõ.\n\r\n\n\r\nHồi đó tôi và Khương Hải Dương đăng ký cùng một trường. Hôm sau, tôi và Chung Mạn tới phòng tuyển sinh. Sau khi kiểm tra, quả nhiên có tên tôi trong danh sách tân sinh viên.\n\r\n\n\r\nTôi chắc chắn nếu Quan Lâm đã mạo danh tôi nhận tiền tử tuất của bố, thì cũng sẽ mạo danh tôi nhập học.\n\r\n\n\r\nVì thế ngày khai giảng, tôi là người đầu tiên làm thủ tục nhập học, rồi cũng là người đầu tiên thôi học.\n\r\n\n\r\nỞ quê chỉ có một chuyến xe chiều lên thành phố. Tôi và Chung Mạn đợi rất lâu, cuối cùng cũng thấy bóng dáng Khương Hải Dương và Quan Lâm khi mặt trời sắp lặn.\n\r\n\n\r\nCó lẽ quá phấn khích, hai người họ không nhìn thấy chúng tôi.\n\r\n\n\r\nKhương Hải Dương làm thủ tục trước. Xong xuôi, Quan Lâm đưa giấy tờ của tôi ra: \"Tôi là Phồn Chi, đến nhập học.\"\n\r\n\n\r\nNhân viên tuyển sinh liếc nhìn giấy tờ, lập tức trả lại: \"Giấy tờ này của cô là giả à? Phồn Chi đã thôi học rồi.\"\n\r\n\n\r\nQuan Lâm sửng sốt nhưng không chút chột dạ: \"Sao có chuyện này được? Chắc có nhầm lẫn gì rồi. Đồng chí xem kỹ lại đi, giấy báo của tôi có đóng dấu đàng hoàng, đây là thật, nhất định có kẻ mạo danh tôi!\"\n\r\n\n\r\n\"Ai có thể mạo danh cô chứ, Quan Lâm?\" \nTôi và Chung Mạn xuất hiện ngay phía sau.\n\r\n\n\r\nNhìn thấy tôi, Khương Hải Dương và Quan Lâm cứng họng.\n\r\n\n\r\nĐặc biệt là Khương Hải Dương, chỉ tay vào tôi: \"Sao em ở đây? Em không phải nhập ngũ rồi sao?\"\n\r\n\n\r\nTôi cười lạnh: \"Tôi nói với chú Nhạc sẽ vào quân ngũ muộn hơn.\"\n\r\n\n\r\nRồi tôi nhìn Quan Lâm: \"Quan Lâm, cô mặt dày thật đấy! Thích mạo danh người khác lắm nhỉ? Lén lấy tiền trợ cấp tử tuất của bố tôi chưa đủ, còn muốn mạo danh tôi vào đại học nữa?\"\n\r\n\n\r\nMặt Quan Lâm biến sắc, đỏ rồi lại tái đi.\n\r\n\n\r\nKhương Hải Dương trấn tĩnh lại: \"Tiền trợ cấp tử tuất gì? Mạo danh vào đại học gì? Chúng tôi không biết. Chúng tôi có giấy tờ hợp lệ và giấy báo nhập học thật, những thứ này mới có giá trị, lời cô nói không tính.\"\n\r\n\n\r\nAnh ấy đập giấy báo nhập học xuống bàn: \"Hãy đưa ra bằng chứng chứng minh người này là Phồn Chi, không tôi sẽ kiện các vị tùy tiện cho sinh viên thôi học!\"\n\r\n\n\r\nThấy Khương Hải Dương như vậy, Quan Lâm cũng vững dạ hơn, xét cho cùng giấy tờ đang ở tay cô ấy.\n\r\n\n\r\nThời buổi này, người ta chỉ nhìn giấy báo, không nhìn mặt.\n\r\n\n\r\nHai người họ khiến nhân viên tuyển sinh lúng túng. Rất nhanh, trưởng phòng tuyển sinh xuất hiện.\n\r\n\n\r\nNghe xong câu chuyện, trưởng phòng nói với Khương Hải Dương: \"Anh đưa giấy báo nhập học cho tôi xem.\"\n\r\n\n\r\nKhương Hải Dương đưa qua, mặt đầy tự mãn: \"Đây là hiệu trưởng các vị tự tay viết, có cả con dấu riêng đây.\"\n\r\n\n\r\nĐúng lúc anh ấy tưởng mình thắng chắc, vị trưởng phòng trước mặt mọi người xé đôi tờ giấy báo.\n\r\n\n\r\nKhương Hải Dương đen mặt: \"Ông làm gì vậy? Ông biết đó là vi phạm pháp luật không? Tôi sẽ kiện ông!\"\n\r\n\n\r\n\"Kiện chúng tôi?\" Trưởng phòng tuyển sinh cười lạnh, vẫy tay gọi mấy bảo vệ tới, \"Trước hết hãy giải thích với công an về tội mạo danh đi. Phồn Chi là do thủ trưởng Nhạc đích thân dẫn tới làm thủ tục thôi học. Thủ trưởng Nhạc chính là giấy báo nhập học của cô ấy!",
    "url": "https://monkeyd.net.vn/trung-sinh-ve-nhung-nam-80-va-mat-tra-nam-tien-nu/chuong-4.html"
}