{
    "title": "Trùng sinh về những năm 80 vả mặt tra nam tiện nữ - Chương 1",
    "content": "01.\n\r\n\n\r\n“Chi Chi, anh không thể rời xa em, cuộc sống của anh sẽ mất hết ý nghĩa nếu không có em.”\n\r\n\n\r\nMở mắt ra lần nữa, Khương Hải Dương đang khóc xé ruột xé gan.\n\r\n\n\r\nCả phòng thanh niên tri thức đều bị anh làm động lòng, có đồng chí nữ đỏ mắt, quay đi lau nước mắt.\n\r\n\n\r\nThấy tôi không động lòng, Khương Hải Dương cầm tay tôi vỗ vào mặt anh, “Chi Chi, anh biết em không vui vì chuyện này, nếu có thể, anh thật sự muốn đưa suất này cho em, anh ở lại đây chịu khổ.”\n\r\n\n\r\nNhìn khuôn mặt chân thành đó, tôi không những không cảm động, mà còn thấy buồn nôn.\n\r\n\n\r\nTôi rút tay lại, lạnh lùng nói, “Được, vậy anh nhường suất về thành phố cho em đi.”\n\r\n\n\r\nVừa dứt lời, cả phòng lập tức yên lặng.\n\r\n\n\r\nKhương Hải Dương thoáng chốc hoảng hốt, “Chi Chi, em nói thật à?”\n\r\n\n\r\nTôi gật đầu, “Đương nhiên, không phải anh nói anh yêu em sao? Không phải anh luôn thấy em ở đây chịu khổ mà đau lòng sao? Vậy em về thành phố, lòng anh sẽ yên ổn hơn chứ?”\n\r\n\n\r\nKhương Hải Dương hít một hơi, chưa kịp nghĩ ra lời phản bác, Quan Lâm ngồi bên đã không nhịn được, “Phàn Chi, cậu thật quá đáng, suất về thành phố này là Khương Hải Dương khó khăn lắm mới giành được, sao cậu có thể tùy tiện cướp đi? Hơn nữa anh ấy đã nói rồi, sau này sẽ tìm quan hệ đưa cậu về thành phố, cậu không thể đợi được sao?”\n\r\n\n\r\nKiếp trước, tôi đáng lẽ có thể ở lại trong thành, nhưng vì quá yêu Khương Hải Dương, tôi lén bố mẹ đăng ký xa quê, theo anh đến nơi này.\n\r\n\n\r\nMặt hướng đất, lưng hướng trời, ăn bữa nay lo bữa mai, sống hai năm như vậy, đội sản xuất thông báo, cấp trên cho hai suất về thành phố, hai suất này được trao cho Khương Hải Dương và Quan Lâm vì thành tích xuất sắc.\n\r\n\n\r\nKhương Hải Dương biết tin này, liên tục khóc lóc nói không thể rời xa tôi, để không ảnh hưởng tiền đồ của anh, tôi không dám có chút lưu luyến nào, luôn tỏ ra hiểu chuyện, đến khi anh đi rồi mới dám lặng lẽ rơi nước mắt.\n\r\n\n\r\nKiếp trước tôi tin lời hứa hão của Khương Hải Dương sẽ quay lại đón tôi, cứ ở mãi nông thôn.\n\r\n\n\r\nCho đến khi bệnh nặng, mọi người góp tiền mua vé cho tôi về thành phố, tôi mới biết hai suất đó là do bố tôi cứu một nhân vật lớn, hy sinh bản thân mà có được.\n\r\n\n\r\nNghĩ đến việc hai người họ hút m.á.u cả nhà tôi để thành công, còn tôi như một con chuột ch trong tù, tôi càng thấy căm hận.\n\r\n\n\r\nTôi ngẩng đầu lạnh lùng nhìn Quan Lâm, “Đây là chuyện giữa tôi và Khương Hải Dương, liên quan gì đến cậu?”\n\r\n\n\r\n“Tôi chỉ không thể nhìn cậu lợi dụng tình cảm của Khương Hải Dương để làm càn.”\n\r\n\n\r\nQuan Lâm vừa định dùng đạo đức ép tôi, Chung Mạn bên cạnh liền ngắt lời, “Quan Lâm, cô nói không đúng, Khương Hải Dương thích Khương Hải Dương muốn, cô xen vào chuyện tình cảm của đôi tình nhân làm gì?”\n\r\n\n\r\nMột người khác cũng nói, “Đúng vậy, Chi Chi nói cũng không sai, bố mẹ Khương Hải Dương đều mất rồi, về thành phố cũng chẳng có họ hàng, làm sao nhờ cậy quan hệ được. Bố Chi Chi là cán bộ, biết đâu thật sự có thể đưa Khương Hải Dương về.”\n\r\n\n\r\nNhờ Khương Hải Dương thường ngày luôn tỏ ra yêu tôi như mạng sống, người này một lời, người kia một lời, mọi người đều tin chắc anh sẽ vì tình yêu mà nhường suất về thành phố cho tôi.\n\r\n\n\r\nKhiến Khương Hải Dương mặt xanh như tàu lá, dưới áp lực của mọi người, anh đứng dậy, “Tôi đi đội sản xuất hỏi xem có thể chuyển suất này cho Chi Chi không.”\n02.\n\r\n\n\r\nKhương Hải Dương rời đi không lâu, Quan Lâm cũng tìm cớ rời đi.\n\r\n\n\r\nTôi biết anh ấy chắc chắn sẽ không đi tìm lãnh đạo đội sản xuất, hai người họ chắc chắn là đi yêu đương vụng trộm.\n\r\n\n\r\nNhưng hiện tại tôi không có thời gian để bắt gian, tôi đứng dậy từ ghế chuẩn bị ra ngoài.\n\r\n\n\r\nChung Mạn cùng phòng hỏi tôi đi đâu, tôi buồn bã nói với cô ấy: \"Em muốn ra ngoài đi dạo một chút.\"\n\r\n\n\r\nChung Mạn là người nhiệt tình, lập tức mặc áo khoác muốn đi cùng, tôi ngăn cô ấy lại,\n\r\n\n\r\n\"Em muốn yên tĩnh một mình.\"\n\r\n\n\r\n\"Vậy em về sớm nhé, chị nướng khoai cho em.\"\n\r\n\n\r\nChung Mạn là chị cả trong đội thanh niên tri thức, ngày thường chính trực, luôn quan tâm tôi.\n\r\n\n\r\nSau khi ra khỏi cửa, tôi đến đầu làng đưa cho một nhà năm hào, nhờ họ kéo xe lừa đưa tôi lên huyện.\n\r\n\n\r\nTrước khi tôi về nông thôn, mẹ đưa tôi tất cả tiền trong nhà, tôi một lòng hướng về Khương Hải Dương, sợ anh đói, nên tiền đều tiêu hết cho anh.\n\r\n\n\r\nĐến giờ trên người chỉ còn hơn chục đồng.\n\r\n\n\r\nKiếp trước khi Khương Hải Dương rời đi, tôi đưa hết tiền cho anh.\n\r\n\n\r\nGiờ nghĩ lại, tôi muốn quay về tát mình hai cái.\n\r\n\n\r\nHai tiếng sau, tôi đến nhà khách tốt nhất huyện, ngồi xổm trước cửa đợi một lúc, cuối cùng cũng đợi được một người đàn ông mặc quân phục bước ra.\n\r\n\n\r\nKhi ông ấy chuẩn bị lên xe, tôi lao đến với tốc độ chóng mặt chặn ông ấy lại.\n\r\n\n\r\nTrợ lý của người đàn ông lập tức lấy s.ú.n.g chĩa vào đầu tôi, \"Cô là ai?\"\n\r\n\n\r\n\"Chú Nhạc.\" Tôi hốt hoảng hướng về người đàn ông mặc quân phục hét lên, \"Cháu là Phồn Chi, con gái của Phồn Ngọc Toàn.\"\n\r\n\n\r\nNghe thấy lời này, Nhạc Trí Viễn quay lại nhìn tôi, ông ngạc nhiên hỏi: \"Cô bé, cháu biết quan hệ giữa tôi và Phồn Ngọc Toàn?\"\n\r\n\n\r\nTôi cũng là kiếp trước khi về thành phố mới biết, bố tôi ch vì nghĩa hiệp, trên đường đi làm ông cứu một vị thủ trưởng bị côn đồ khống chế.\n\r\n\n\r\nLúc đó vị thủ trưởng mặc thường phục, bị ba tên côn đồ vây lại cướp, bố tôi lao vào bảo vệ thủ trưởng, nhưng bị mấy nhát d.a.o đ.â.m ch.\n\r\n\n\r\nTrước khi ch, bố tôi xin thủ trưởng suất về thành phố, ban đầu ông chỉ muốn tôi về, nhưng lại sợ tôi một lòng hướng về Khương Hải Dương, nên xin hai suất.\n\r\n\n\r\nSau khi bố tôi ch một ngày, mẹ tôi cũng t4 t4 theo.\n\r\n\n\r\nNhạc Trí Viễn là người có ơn ắt sẽ báo đáp, xử lý xong hậu sự của bố mẹ tôi, lập tức tìm tôi.\n\r\n\n\r\nLúc đó tôi đang giúp đội khác, bí thư đội sản xuất tìm Khương Hải Dương thân thiết với tôi, anh ta biết chuyện, liền lấy trộm giấy tờ của tôi để Quan Lâm mạo danh thay thế.\n\r\n\n\r\nKhi về thành phố, Nhạc Trí Viễn sắp xếp công việc cho Khương Hải Dương và Quan Lâm, còn cho họ một khoản tiền lớn.\n\r\n\n\r\nTôi gật đầu đầy nước mắt, \"Cháu biết.\"\n\r\n\n\r\n\"Vậy chắc cháu cũng biết, tôi đã gặp Phồn Chi rồi, cô bé, dù cháu nghe chuyện của tôi từ đâu, xin đừng làm chuyện mạo danh thân phận này.\"\n\r\n\n\r\nDù sao cũng là quân nhân, Nhạc Trí Viễn lạnh lùng khiến người ta run sợ.\n\r\n\n\r\n\"Chú Nhạc, cháu không lừa chú.\" Tôi lấy từ túi ra những bức thư bố mẹ gửi, \"Cháu mới là con gái của Phồn Ngọc Toàn.\"\n\r\n\n\r\nXem xong chứng cứ của tôi, Nhạc Trí Viễn nhíu mày, \"Rốt cuộc đã xảy ra chuyện gì?\"\n\r\n\n\r\nTôi nghẹn ngào kế rõ đầu đuôi, Nhạc Trí Viễn lập tức nối giận, \"Cái gì? Dám chơi trò lấy mèo đổi hổ này với tôi sao? Tiểu Lý, cậu đi bắt tiểu tử về ngay.\"\n\r\n\n\r\n\"Đừng! Chú Nhạc\" Tôi ngăn ông lại, \"Cháu sẽ tự mình xử lý Khương Hải Dương, cháu tìm chú là muốn nhờ chú giúp việc khác.\"\n\r\n\n\r\nTôi vẫn nhớ kiếp trước khi đối chất với Khương Hải Dương, tôi tìm bạn học và tất cả người quen làm chứng thân phận của tôi.\n\r\n\n\r\nNhưng họ đã bị Khương Hải Dương mua chuộc từ khi anh ấy còn ở nông thôn, tôi đã bị tống vào tù như vậy.\n\r\n\n\r\nNhạc Trí Viễn có thể đổi lại thân phận cho tôi, nhưng nếu Khương Hải Dương như kiếp trước vu cáo tôi, tôi vẫn sẽ bị bắt.\n\r\n\n\r\nNhạc Trí Viễn hỏi: \"Cháu muốn gì? Về thành phố sao?\"\n\r\n\n\r\nTôi nhìn thẳng vào mắt ông, quỳ xuống, \"Chú Nhạc, chú thu hồi suất về thành phố của cháu, cho cháu đi tham gia quân ngũ đi.\"",
    "url": "https://monkeyd.net.vn/trung-sinh-ve-nhung-nam-80-va-mat-tra-nam-tien-nu/chuong-1.html"
}