{
    "title": "Trùng sinh về những năm 80 vả mặt tra nam tiện nữ - Chương 3",
    "content": "04.\n\r\n\n\r\nNhìn thấy đông người như vậy, cả Khương Hải Dương và Quan Lâm đều tái mặt.\n\r\n\n\r\nAnh ấy liếc nhìn Nhạc Trí Viễn, phát hiện sắc mặt đối phương đã thay đổi, lập tức kéo Quan Lâm quỳ xuống: “Chú Nhạc, chú giúp chúng cháu với, những người này nghe tin chúng cháu về thành phố, ghen tị nên cố tình nhốt chúng cháu lại.”\n\r\n\n\r\nQuan Lâm cũng nói: “Đúng vậy chú Nhạc, bọn họ bình thường đã không thích chúng cháu, đặc biệt là cô gái kia, ghen tị tình cảm của cháu và Khương Hải Dương, luôn muốn xen vào. Có phải cô ấy đang giả danh cháu không?”\n\r\n\n\r\nQuả nhiên, Nhạc Trí Viễn nghe xong, cau mày, vừa định ra lệnh cho trợ lý bên cạnh điều tra.\n\r\n\n\r\nChung Mạn đã hét toáng lên: “Quan Lâm, cô làm ác mà còn tố cáo, rõ ràng là cô đang giả danh Phồn Chi!”\n\r\n\n\r\nHai người họ không biết, cả nhóm chúng tôi vừa từ ủy ban thanh niên tri thức chạy đến.\n\r\n\n\r\nLúc đó, chúng tôi đến ủy ban, thấy Khương Hải Dương và Quan Lâm ủ rũ bước ra từ văn phòng.\n\r\n\n\r\nChung Mạn tò mò, liền vào hỏi nhân viên ủy ban chuyện gì xảy ra, nhận được câu trả lời là thủ tục về thành phố của hai người họ đã bị tạm dừng.\n\r\n\n\r\nNhân viên nói hai người về thành phố một người tên Khương Hải Dương, một người tên Phồn Chi, và suất hồi thành này không phải vì thành tích xuất sắc, mà là do một nhân vật lớn chỉ định.\n\r\n\n\r\nHỏi kỹ hơn, không cần tôi nói, mọi người đều biết bố tôi vì cứu người mà hy sinh, đổi lấy hai suất về thành phố, nhưng Khương Hải Dương, tên khốn nạn này, lại nuốt trọn hai suất đó.\n\r\n\n\r\nNhững tin tức này khiến đám đông xôn xao.\n\r\n\n\r\nNhững thanh niên tri thức trong đội chúng tôi đều rất chính trực, lập tức quyết định giúp tôi đòi lại suất về thành phố.\n\r\n\n\r\nChung Mạn hét xong, những người khác đều xúm lại bên Nhạc Trí Viễn kể lể.\n\r\n\n\r\n“Thủ trưởng, ngài đừng tin lời hai người này, tên đàn ông kia rất giỏi diễn, bình thường tỏ ra yêu Chi Chi lắm, nhưng sau lưng lại lăng nhăng với cô ấy. À, cô gái đó chính là Quan Lâm.”\n\r\n\n\r\n“Đúng vậy thủ trưởng, ngài đừng bị lừa, chúng tôi cũng suýt bị hắn lừa.”\n\r\n\n\r\nMọi người nhao nhao, Khương Hải Dương sợ toát mồ hôi, chỉ tay vào Quan Lâm: “Chú Nhạc, đừng nghe họ nói bậy, cô ấy mới là Phồn Chi, chúng cháu có chứng minh, những người này đều ghen tị với chúng cháu. Nếu cô ấy là Phồn Chi, sao cô ấy không có giấy tờ chứng minh thân phận?”\n\r\n\n\r\n“Khạc!” Chung Mạn phun nước bọt vào mặt anh : “Tất cả đều là cậu lấy trộm của Chi Chi, giờ còn đổ lỗi ngược, đúng là đồ vô liêm sỉ.”\n\r\n\n\r\nCảnh tượng quá hỗn loạn, khiến cảnh sát khu vực phải can thiệp, nhưng nhìn thấy Nhạc Trí Viễn, họ cũng không dám làm gì.\n\r\n\n\r\nCuối cùng, Nhạc Trí Viễn mặt lạnh như tiền, vẫy tay dẫn tất cả chúng tôi về đồn cảnh sát.\n\r\n\n\r\nGặp cảnh sát, Khương Hải Dương và Quan Lâm hoàn toàn không sợ, một mực khẳng định Quan Lâm mới là Phồn Chi, vu cáo chúng tôi là lừa đảo, còn nói nếu không tin, có thể gọi đội trưởng đến.\n\r\n\n\r\nChung Mạn chỉ vào mặt anh ấy mắng: “Tên đội trưởng đó chắc chắn nhận hối lộ của cậu, không thì sao lại nói suất về thành phố là cho Quan Lâm.”\n\r\n\n\r\nNói xong, Chung Mạn chợt nhớ ra điều gì, giơ tay nói với Nhạc Trí Viễn: “Thủ trưởng, tôi có bằng chứng chứng minh Quan Lâm là Quan Lâm, tôi và cô ấy là hàng xóm từ nhỏ, em gái cô ấy tham gia đội sản xuất ở làng bên cạnh, ngài chỉ cần gọi cô ấy đến, sự thật sẽ rõ ngay.”\n\r\n\n\r\nNghe xong, tôi không khỏi khâm phục logic của Chung Mạn.\n\r\n\n\r\nChứng minh tôi là tôi không dễ, nhưng chứng minh Quan Lâm là Quan Lâm thì dễ, vì nhà cô ấy đông con, cô ấy thường nói em gái mình ghen tị với mình.\n\r\n\n\r\nRất nhanh, có người đi tìm em gái Quan Lâm, biết chị mình muốn chiếm suất về thành phố của người khác, cô ấy lập tức đến.\n\r\n\n\r\nChỉ thẳng vào Quan Lâm: “Đúng vậy, đây là chị tôi.”\n\r\n\n\r\nQuan Lâm lập tức sụp đổ: “Mày điên rồi, tao không phải Quan Lâm, chắc mày bàn bạc với bọn họ rồi.”\n\r\n\n\r\n“Chị, đừng nói dối nữa, em còn có ảnh gia đình đây này.” Em gái Quan Lâm cười đắc ý: “Vì em trai, chị em mình đều đi tham gia đội sản xuất, chị đừng nghĩ đến chuyện phản bội chúng em mà về.”\n\r\n\n\r\nSau khi xác minh, Nhạc Trí Viễn cuối cùng cũng tin tôi chính là Phồn Chi.\n\r\n\n\r\nNgười đàn ông to lớn đỏ mắt, nắm tay tôi xin lỗi: “Phồn Chi, tất cả là lỗi của chú, chú không nên nghi ngờ cháu. Bố cháu đã cứu chú, chú suýt nữa đã phụ lòng ông ấy. Cháu muốn nhập ngũ phải không? Hôm nay cháu về thành phố với chú, chú đảm bảo cháu có thể vào quân đội.” \n05.\n\r\n\n\r\nTôi nói với ông: \"Chú Nhạc, cháu không trách chú, chỉ trách những kẻ xấu quá nhiều. Nhưng cháu có một câu hỏi muốn hỏi, hai suất về thành phố chú hứa với bố cháu, bây giờ còn hiệu lực không?\"\n\r\n\n\r\nNhạc Trí Viễn vốn đã áy náy với tôi, nghe xong lập tức gật đầu: \"Đương nhiên là còn.\"\n\r\n\n\r\nNghe câu này, người kích động nhất không ai khác chính là Khương Hải Dương. Anh ấy chạy đến nắm tay tôi: \"Chi Chi, anh biết em sẽ không bỏ mặc anh! Chuyện này là anh sai, đều là do con tiện nhân Quan Lâm kia xúi giục. Anh thực sự chỉ yêu mình em thôi, em yên tâm, sau khi về thành phố anh sẽ cưới em ngay!\"\n\r\n\n\r\nAnh ấy dường như lại biến thành chàng thiếu niên trọng mắt chỉ nhìn mỗi tôi ngày nào.\n\r\n\n\r\nKết hôn với Khương Hải Dương từng là giấc mơ cả đời của tôi.\n\r\n\n\r\nKiếp trước tôi cũng dựa vào suy nghĩ này mà sống sót. Nhưng khi tìm đến Khương Hải Dương, phát hiện anh ấy không những đã kết hôn với Quan Lâm, còn biến nhà bố mẹ tôi thành phòng cưới của hai người.\n\r\n\n\r\nLúc đó, tim tôi như bị ai đó đ.â.m một nhát, đến hơi thở cũng đau đớn.\n\r\n\n\r\nNhìn đôi mắt đầy hi vọng đó, tôi rút tay lại cười lạnh: \"Ai nói tôi sẽ đưa anh về thành phố?\"\n\r\n\n\r\nTôi quay sang nhìn Chung Mạn: \"Chị Mạn, chị có muốn về thành phố với em không?\"\n\r\n\n\r\nChung Mạn ngây người vài giây, niềm vui trên mặt không giấu nổi. Chị ấy còn chưa kịp mở miệng, Khương Hải Dương đã quỳ xuống ôm c.h.ặ.t c.h.â.n tôi gào thét.\n\r\n\n\r\n\"Không được! Phồn Chi, em đưa anh đi! Anh không thể tiếp tục ở lại đây nữa! Anh thật sự sẽ đối tốt với em, em không thể bỏ rơi anh!\"\n\r\n\n\r\nHai người kéo anh ấy ra, lạnh lùng nói.\n\r\n\n\r\n\"Mày làm toàn chuyện bẩn thỉu còn mong người ta đưa đi? Đi đâu đấy?\"\n\r\n\n\r\n\"Phồn Chi muốn đưa ai đi là quyền của cô ấy, mày đừng làm trò cười nữa!\"\n\r\n\n\r\nHai tiếng sau, tôi và Chung Mạn xách hành lý lên xe Nhạc Trí Viễn.\n\r\n\n\r\nQuan Lâm dù giả danh tôi nhưng cuối cùng không gây ảnh hưởng thực tế, cô ấy và Khương Hải Dương chỉ bị giam vài ngày rồi thả.",
    "url": "https://monkeyd.net.vn/trung-sinh-ve-nhung-nam-80-va-mat-tra-nam-tien-nu/chuong-3.html"
}