{
    "title": "Trùng sinh về những năm 80 vả mặt tra nam tiện nữ - Chương 2",
    "content": "03.\n\r\n\n\r\nNăm đó, bố tôi nhất quyết muốn tôi vào quân đội, nhưng tôi vì Khương Hải Dương mà từ bỏ cơ hội. Giờ bố đã mất, tôi không thể phụ lòng ông thêm nữa.\n\r\n\n\r\nNghe xong câu chuyện của tôi, Nhạc Trí Viễn rất cảm động, lập tức ra lệnh cho thuộc hạ tạm dừng thủ tục về thành phố cho thanh niên trí thức của Khương Hải Dương.\n\r\n\n\r\nÔng ấy nói với tôi, nhập ngũ cần làm thủ tục khác, bảo tôi kiên nhẫn chờ đợi.\n\r\n\n\r\nNhìn biểu cảm của Nhạc Trí Viễn, tôi biết ông ấy vẫn nghi ngờ thân phận của tôi, nói vậy chỉ để ổn định tâm lý tôi.\n\r\n\n\r\nRời nhà khách, tâm trạng tôi vẫn rất nặng nề.\n\r\n\n\r\nRốt cuộc làm thế nào để Nhạc Trí Viễn tin tưởng thân phận của tôi?\n\r\n\n\r\nTôi ngồi xe lừa về làng, vừa xuống xe đã nghe thấy tiếng động sau đống củi.\n\r\n\n\r\nĐến gần nghe kỹ, hóa ra là Khương Hải Dương và Quan Lâm, hai người họ đang ôm nhau say đắm.\n\r\n\n\r\nQuan Lâm tức giận nói: “Phồn Chi có quyền gì mà đòi suất về thành phố của anh?”\n\r\n\n\r\nKhương Hải Dương dỗ dành: “Dù cô ấy có đòi anh cũng không đưa đâu, đồ ngốc đó, chỉ cần tìm cớ là xong. Cô ấy còn mấy chục đồng, đợi anh lấy được, chúng ta sẽ đến ủy ban thanh niên tri thức làm thủ tục.”\n\r\n\n\r\nQuan Lâm hừ hừ hai tiếng: “Cô ấy thích anh như vậy, anh còn đối xử với cô ấy như thế, sau này không đối xử với em như vậy chứ?”\n\r\n\n\r\nKhương Hải Dương hôn cô ấy một cái: “Em nói gì vậy, anh đối với em là chân thành.”\n\r\n\n\r\nNhững lời của hai người lọt vào tai tôi, khiến tôi buồn nôn.\n\r\n\n\r\nDù vậy, tôi lại nghĩ ra cách chứng minh thân phận của mình.\n\r\n\n\r\nTôi không nghe thêm, đi bộ về điểm thanh niên tri thức, vừa vào cửa đã gục xuống bàn khóc nức nở.\n\r\n\n\r\nChung Mạn vội chạy đến hỏi: “Sao vậy? Chi Chi, sao em khóc thảm thiết thế?”\n\r\n\n\r\nTôi vừa khóc vừa nói: “Khương Hải Dương ngoại tình rồi.”\n\r\n\n\r\nChung Mạn nhìn tôi kinh ngạc: “Sao có thể?”\n\r\n\n\r\n“Thật đấy, anh ấy và Quan Lâm đang ở với nhau.”\n\r\n\n\r\nTôi kể lại chuyện thấy hai người sau đống củi, Chung Mạn lập tức trợn mắt: “Lại còn có chuyện này, em đợi đấy, chị nhất định sẽ đòi lại công bằng cho em!”\n\r\n\n\r\nKhi Khương Hải Dương về, bị cả phòng thanh niên tri thức dọa cho một phen.\n\r\n\n\r\nKhương Hải Dương lập tức chỉnh lại quần áo, cười gượng: “Mọi người sao vẫn chưa ngủ?”\n\r\n\n\r\nNói xong, anh thấy tôi mắt sưng húp, vội đau lòng chạy đến: “Chi Chi, sao em khóc thế? Ai bắt nạt em?”\n\r\n\n\r\nAnh chưa kịp chạm vào tôi, đã bị một nam thanh niên túm cổ áo, mặt lạnh lùng hỏi: “Khương Hải Dương, anh và Quan Lâm làm gì?”\n\r\n\n\r\nKhương Hải Dương mặt tái mét: “Tôi và Quan Lâm không có gì cả.” \n“Anh còn nói không có, em đã thấy hai người hôn nhau rồi.” Tôi hét lên, nói xong lại khóc: “Khương Hải Dương, em vì anh mà đến nơi này, anh lại phản bội em.”\n\r\n\n\r\nĐồng thời, Quan Lâm vừa về cũng bị Chung Mạn chặn ở cửa, ép hỏi có phải cướp người yêu của tôi không.\n\r\n\n\r\nTôi vừa khóc vừa nói: “Khương Hải Dương nếu anh không thích em, anh có thể nói chia tay, đừng vì tiền của em mà ép bản thân.”\n\r\n\n\r\nNhững thanh niên tri thức này đều ủng hộ tình yêu của tôi và Khương Hải Dương, nghe xong lập tức trở nên phẫn nộ.\n\r\n\n\r\nKhương Hải Dương hét lên: “Oan uổng, tôi và Quan Lâm không có gì, chúng tôi chỉ bàn chuyện về thành phố.”\n\r\n\n\r\nDù hai người họ biện minh thế nào, mọi người vẫn nhốt Quan Lâm và Khương Hải Dương lại, nói ngày mai sẽ báo lên huyện.\n\r\n\n\r\nKết quả chưa kịp đưa hai người lên huyện, sáng hôm sau người canh gác chạy đến bảo tôi và Chung Mạn: “Khương Hải Dương và Quan Lâm biến mất rồi.”\n\r\n\n\r\nTôi lập tức sốt ruột, ôm cánh tay Chung Mạn khóc: “Chị Man, phải làm sao đây?”\n\r\n\n\r\nChung Mạn bình tĩnh nói: “Hai người họ chắc chắn đến ủy ban thanh niên tri thức làm thủ tục về thành phố, Chi Chi, em yên tâm, chuyện này không giải quyết xong, họ đừng hòng đi.”\n\r\n\n\r\nThế là dưới sự dẫn dắt của Chung Mạn, chúng tôi mượn hai xe lừa của dân làng, kéo nhau lên ủy ban thanh niên tri thức.\n\r\n\n\r\nKhương Hải Dương và Quan Lâm quả nhiên đã đến huyện làm thủ tục về thành phố.\n\r\n\n\r\nTrong văn phòng, hai người họ lấy giấy tờ và chứng minh thân phận ra.\n\r\n\n\r\n“Đồng chí, tôi là Khương Hải Dương, cô ấy là Phồn Chi, chúng tôi đến làm thủ tục về thành phố.”\n\r\n\n\r\nNhân viên nhìn hai người, nhíu mày: “Giấy tờ về thành phố của hai người đã hủy rồi.”\n\r\n\n\r\n“Cái gì?” Khương Hải Dương kích động: “Sao lại hủy?”\n\r\n\n\r\n“Không biết, hôm qua cấp trên thông báo, hủy hai suất về thành phố của hai người.”\n\r\n\n\r\nNghe xong, Khương Hải Dương như trời sập, nhưng vẫn nhanh chóng dẫn Quan Lâm đi tìm Nhạc Trí Viễn.\n\r\n\n\r\nHọ gặp Nhạc Trí Viễn trước cửa nhà khách.\n\r\n\n\r\n“Chú Nhạc, chúng cháu đi làm thủ tục về thành phố, ủy ban thanh niên tri thức nói thủ tục hủy rồi, chuyện này thế nào ạ?”\n\r\n\n\r\nNhạc Trí Viễn bình tĩnh nói: “Là thế này, hôm qua có cô gái nói cô ấy mới là con gái Phồn Ngọc Toàn, còn đưa ra thư từ chứng minh, thân phận hai người không rõ ràng, tôi không thể để hai người về thành phố.”\n\r\n\n\r\n“Chú Nhạc, cháu là Phồn Chi, người đó chắc là Quan Lâm, chúng cháu có hiềm khích, cô ấy đang giả danh cháu, cháu có đầy đủ chứng minh thân phận, cả ảnh bố cháu nữa.”\n\r\n\n\r\nQuan Lâm nghe xong, lập tức lấy tất cả giấy tờ chứng minh của tôi ra.\n\r\n\n\r\nTrên đó là ảnh tôi chụp mấy năm trước, tôi và Quan Lâm hơi giống nhau, nên không phân biệt được ai là ai.\n\r\n\n\r\nĐúng lúc Nhạc Trí Viễn nhíu mày nhận diện, ngoài phố vang lên tiếng hét.\n\r\n\n\r\n“Khương Hải Dương! Quan Lâm! Cuối cùng cũng tìm thấy hai người!”\n\r\n\n\r\nHọ quay đầu, cả đoàn thanh niên tri thức đã kéo đến.",
    "url": "https://monkeyd.net.vn/trung-sinh-ve-nhung-nam-80-va-mat-tra-nam-tien-nu/chuong-2.html"
}