{
    "title": "Mạnh Du Thắng, Anh Phải Trả Giá - 02.",
    "content": "Mạnh Du Thắng một phát đẩy tôi ra, cánh tay tôi đập mạnh vào bồn rửa tay, đau đến tê dại.\n \nNhưng, tôi lại thấy anh ta đặt một ly nước ấm trên bồn rửa tay.\n \nĐợi đến khi tôi quay lại, Mạnh Du Thắng uống hơi nhiều, đợi đến khi đưa anh ta về nhà xong tôi mới trở về.\n \nVào khoảnh khắc tôi bật đèn, đóng cửa lại, tất cả ngụy trang của tôi đều được tháo xuống.\n \nĐã hai năm, tôi đã diễn hai năm.\n \nChỉ vì ba, tôi nhất định phải diễn tiếp.\n \nBởi vì vào ngày tôi nhận được giấy báo trúng tuyển, tôi mới biết ba mình bị hại chết.\n \nTrong đoạn ghi âm còn sót lại là ký ức ông bị người ta sỉ nhục, còn có cả sự hèn mọn khi ông cầu xin cả nhà Mạnh Du Thắng trả lương cho mình.\n \nNhưng, chỉ vì bọn họ đông người, có thế lực, cho nên ba tôi đã c.h.ế.t oan.\n \nTôi nghe thấy câu cuối cùng trong đoạn ghi âm là: \"Tôi cầu xin các người trả lương cho tôi đi... Con gái tôi sắp vào đại học rồi, tôi chỉ muốn cho con bé có cuộc sống tốt hơn một chút thôi mà...\"\n \nNhưng, lời cầu xin của ba lại bị ba Mạnh Du Thắng từ chối, mà ông ta thì ung dung nuốt trọn tiền mồ hôi nước mắt của vô số công nhân.\n \nThậm chí còn dưới sự xúi giục của Mạnh Du Thắng, trực tiếp kiện ba tôi vì tội lợi dụng người khác để bác bỏ, cuối cùng khiến ông bị xe đ.â.m c.h.ế.t trong đêm mưa, đến t.h.i t.h.ể cũng không còn nguyên vẹn.\n \nSao tôi có thể quên được? Đó chính là người cha đã liều sống liều c.h.ế.t nuôi tôi mười mấy năm trời.\n \nĐèn điện trên đầu đột nhiên nhấp nháy, tôi lấy tay áo lau đi đôi mắt đã nhòe nhoẹt.\n \nLúc nằm lại trên giường, tôi cuộn tròn người lại.\n \n\"Con gái, ba để sữa bò trên bàn cho con nhé, nhớ uống!\"\n \nNgười đàn ông làm việc ngày đêm không nghỉ ở công trường kia, đến một chai nước khoáng cũng không dám mua, nhưng lại kiên trì bắt tôi uống một cốc sữa bò vào buổi sáng.\n \nSau đó chúng tôi sẽ nhìn nhau cười, nhìn ông kéo thân hình mệt mỏi của mình về phòng ngủ.\n \nNhưng mà nơi này, sớm đã không còn ông nữa.\n \nSáng hôm sau tỉnh dậy, là Mạnh Du Thắng đập cửa đánh thức tôi.\n \nVừa mở cửa, anh ta đã sải bước vào trong.\n \n\"Em có phải là quên dậy rồi không?\"\n \nAnh ta cố ý trêu chọc tôi một câu, sau đó chỉ vào áo ngủ của tôi.\n \n\"Gu thẩm mỹ xấu thật.\"\n \nTôi đi vào thay quần áo xong lập tức kéo anh ta ra ngoài.\n \n\"Ngụy Thu Thủy, em vừa rồi không vội đi học, bây giờ lại vội cái gì?\"\n \nTôi nói với anh ta là sắp đến giờ học, phải nhanh lên.\n \nKết quả anh ta lại đứng ngây ra tại chỗ, lộ ra một nụ cười gian xảo với tôi.\n \n\"Em là sốt ruột đi học, hay là không muốn anh ở nhà em?\"\n \nTrong lòng tôi trả lời chắc chắn là vế sau, nhưng đối mặt với sự nghi ngờ của Mạnh Du Thắng, tôi chỉ có thể lập tức ôm lấy cổ anh ta.\n \n\"Thầy giáo nói, muốn điểm danh sớm.\"\n \nSợ Mạnh Du Thắng không yên tâm, tôi lại vội vàng ôm thêm, hôn nhẹ hai cái, anh ta hài lòng rồi mới đi theo tôi.\n \nMạnh Du Thắng vẫn luôn không tin tôi.\n \nBởi vì anh ta biết tôi là con gái của người mà bọn họ đã hại chết, cho nên trong lòng luôn sợ hãi.\n \nVất vả lắm mới đến trường, tôi thấy Hứa Mạt Mạt xách bữa sáng đứng ở cửa lớp học.\n \nThấy tôi và Mạnh Du Thắng tay nắm tay, cô ta trực tiếp xông tới tách chúng tôi ra.\n \n\"Đừng có không biết xấu hổ như vậy được không?\"\n \nCô ta hung hăng trừng mắt nhìn tôi một cái, sau đó nhét bữa sáng vào tay anh ta.\n \n\"Hôm nay tan học anh nhớ đến sân bóng rổ tìm em, em đợi anh.\"\n \nHứa Mạt Mạt rời đi, Mạnh Du Thắng trực tiếp ném bữa sáng vào tay tôi.\n \n\"Anh không đói, thưởng cho em.\"\n \n04.\n \nNếu như bị Hứa Mạt Mạt biết bữa sáng tình yêu của cô ta bị tôi ăn, phỏng chừng cô ta sẽ lột da tôi mất.\n \nChỉ là Mạnh Du Thắng sẽ không nói cho cô ta biết, ngược lại sẽ đem hộp không trả lại cho cô ta, sau đó nói mình đã ăn sạch sẽ.\n \nCho nên tôi hiểu, Hứa Mạt Mạt vĩnh viễn sẽ không có cơ hội.\n \nĂn xong bữa sáng tình yêu của cô ta, tôi dùng một tài khoản phụ mới mở gửi ảnh chụp cho cô ta, kèm theo dòng chữ: \"Tài nấu ăn của đại tiểu thư không tệ.\"\n \nVì thế Hứa Mạt Mạt tức giận đến mức mắng Mạnh Du Thắng một trận rồi xóa tài khoản.\n \nSau đó anh ta phải đi dỗ dành cả ngày.\n \nTôi vừa mới bỏ đồ vào trong rương, Mạnh Du Thắng liền đến.\n \n\"Em không đến gặp anh là vì đống rác rưởi này sao?\"\n \nAnh ta chỉ vào cái rương chứa đầy di vật của ba tôi trên mặt đất, tôi lập tức lấy cớ nói: \"Em không có tình cảm với ông ta, cùng lắm cũng chỉ là một ông già nuôi em nhiều năm như vậy, hơn nữa không phải ba ruột của em.\"\n \n\"Vừa lúc rảnh rỗi thì dọn dẹp sạch sẽ, không nhìn thấy thì tâm không phiền.\"\n \nMạnh Du Thắng nổi giận, anh ta đem cái rương kia lại chỗ tôi.\n \n\"Vậy thì ném đi, không thì chiếm chỗ quá.\"\n \nTôi hiểu Mạnh Du Thắng đang thử tôi, anh ta lo lắng tôi không thật lòng với anh ta.\n \nNhững thứ này là những bức ảnh duy nhất tôi có thể tìm thấy về ba.\n \nNhưng giờ tôi càng muốn báo thù hơn.\n \n\"Đương nhiên là được rồi, em đã sớm không muốn nhìn thấy ông ta.\"\n \nTôi giả vờ không có chuyện gì, trơ mắt nhìn Mạnh Du Thắng ném ảnh của ba xuống cửa sổ, bị mưa to xối ướt từng chút từng chút.\n \nSau đó Mạnh Du Thắng cũng mất hứng thú.\n \nĐến trường, tôi tranh thủ lúc tan học lén đi vệ sinh.\n \nKết quả vừa vào cửa liền thấy Hứa Mạt Mạt, cô ta nhìn tôi đầy địch ý, một chân chặn trước mặt tôi.\n \n\"Ngụy Thu Thủy, đừng tưởng tôi không biết mục đích của cô.\"\n \n\"Ỷ vào việc mình có chút lẳng lơ và nghị lực không biết xấu hổ mà cho rằng Mạnh Du Thắng thật sự sẽ yêu cô sao?\"\n \nHứa Mạt Mạt nói xong, còn sai người đi đóng cửa lại.\n \nCô ta tiến đến trước mặt tôi, giống như một con sói cái ác độc, nhe nanh vuốt ra.\n \n\"Tôi nói cho cô biết, nếu là so, cô không so được với tôi, hiểu không?\"\n \nTôi không trả lời cô ta một câu, chỉ yên lặng nhìn cô ta.\n \nSao tôi lại không biết chứ, nhưng tôi sẽ dùng Mạnh Du Thắng để nói cho cô ta biết.\n \nChỉ là trong vở kịch tình cảm này, cô ta thua rồi, còn thua thảm hại.\n \n05.\n \n\"Phải không? Vậy nên cô cảm thấy tôi sẽ sợ hãi hay là chủ động rời xa anh ấy? Cô có thể cho tôi mấy trăm vạn không?\"\n \nTôi cười nhạo, hất mặt cô ta ra, Hứa Mạt Mạt có chút kinh ngạc.\n \n\"Cô dựa vào cái gì mà cảm thấy người anh ấy yêu không phải là tôi?\"\n \nLời nói của tôi không nghi ngờ gì đã kích thích Hứa Mạt Mạt, thật ra chuyện của tôi và Mạnh Du Thắng cô ta đều thấy rõ.\n \nNhưng cô ta lại không phản bác mà xoay người, cúi xuống nhặt một thứ từ thùng rác lên rồi ném về phía tôi.\n \nMùi tanh hôi dính vào n.g.ự.c tôi, Hứa Mạt Mạt ném băng vệ sinh vào người tôi.\n \nLúc này, từ nhà vệ sinh nam bên cạnh truyền đến giọng nói của Mạnh Du Thắng.\n \n\"Con mẹ nó, hôm nay ông đây sẽ dẫn Ngụy Thu Thủy đi theo chơi đùa một chút.\"\n \nÀ, người anh ta nói vẫn là tôi, tôi nhìn về phía Hứa Mạt Mạt thấy cô ta khó chịu như vừa nuốt phải ruồi bọ.\n \nTôi nắm bắt cơ hội, hét lớn một tiếng: \"A!!! Cứu mạng!!\"\n \nTôi co rúm lại trong góc như một con gà rơi vào nồi canh, nhưng tiếng kêu lớn này làm tôi nghe được tiếng cửa bị phá ra.",
    "url": "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia/02.html"
}