{
    "title": "Mạnh Du Thắng, Anh Phải Trả Giá - 04.",
    "content": "Một kẻ cầm đầu không cam lòng, mắng chửi Mạnh Du Thắng là đồ súc sinh, lòng dạ độc ác, c.h.ế.t sớm đi.\n \n\"Vậy mà đã nổi nóng rồi à? Bản thân mình không nỗ lực còn trách người khác sao?\"\n \nNgười nọ tức giận cầm chiếc loa trong tay ném vào người Mạnh Du Thắng, làm vỡ cả trán anh ta.\n \n\"Mày lòng dạ độc ác nuốt tiền! Cùng với người ba lòng dạ độc ác của mày cùng nhau xuống địa ngục đi! Nuốt tiền của công nhân thì mày vĩnh viễn không được siêu sinh! Các người còn ăn bớt ăn xén nguyên vật liệu nữa! Chúng ta muốn đi tố cáo mày!\"\n \nSau đó đám công nhân bị lôi đi, chỉ còn lại sự tĩnh lặng c.h.ế.t chóc.\n \nMạnh Du Thắng không cam lòng trở về, phàn nàn với tôi, nói bọn họ được voi đòi tiên.\n \nTôi nhàn nhạt đáp lại anh ta một câu, tại sao không tra cho bọn họ.\n \n\"Nợ lương? Khi nào nợ lương? Nhiều năm như vậy vẫn luôn trả lương như thế, bọn họ tự mình không nỗ lực làm việc còn trách móc lên đầu anh? Còn muốn tố cáo anh, vậy thì để cho bọn họ ăn cơm tù cả đời.\"\n \n\"Còn nữa, bọn họ trợn mắt nói dối. Đôi khi bọn họ nên tự tìm nguyên nhân ở bản thân mình, đều là một đám ngu xuẩn không biết dùng đầu óc.\"\n \nTôi trầm mặc, lặng lẽ lưu lại số điện thoại của những công nhân kia.\n \nBọn họ, không nỗ lực sao?\n \nTôi lần lượt gửi tin nhắn cho bọn họ, nói rằng mình sẽ trả đủ số tiền lương bị nợ, bảo bọn họ chờ chuyển khoản là được.\n \nCòn Mạnh Du Thắng, kết cục của anh ta nhất định không thể nhẹ nhàng như vậy.\n \n07.\n \nSau đó, đám công nhân không còn đến nữa.\n \nMạnh Du Thắng tự tin nói đó là công lao của mình, anh ta nói đám người kia chính là thiếu mắng thiếu đánh, nếu còn dám gây chuyện thì sẽ cho người xử lý bọn họ.\n \nTôi giả vờ phụ họa, như thường lệ đi vào bếp chuẩn bị cơm trưa cho anh ta.\n \nSau đó, sắp tốt nghiệp đại học, luận văn tốt nghiệp của Mạnh Du Thắng cũng là do tôi giúp anh ta viết.\n \nSau khi kết hôn với Mạnh Du Thắng, anh ta cực kỳ yên tâm về tôi.\n \nCho nên tôi nhất định phải đem luận văn tốt nghiệp chuẩn bị bốn năm cho anh ta giao lên, tôi đem hành vi của anh ta và ba anh ta một chữ không bỏ sót viết lên.\n \nĐem cái c.h.ế.t thảm của ba tôi cũng từng chút từng chút viết vào.\n \nKhi nộp luận văn tốt nghiệp, Mạnh Du Thắng thậm chí không thèm nhìn qua một cái, đến việc tải lên cũng là do tôi thay anh ta hoàn thành.\n \nNgày hôm sau, diễn đàn trường học nổ tung, cảnh sát đến tận nhà.\n \nBọn họ không nói hai lời liền bắt Mạnh Du Thắng đi, lúc rời đi anh ta còn thề son sắt nói mình nhất định sẽ trở về, bảo tôi chờ anh ta.\n \nTôi đồng ý.\n \nNhưng lần chờ này, lại là hai tháng.\n \nToàn bộ số tiền nợ lương của công nhân đều bị tôi trả hết, mà số tiền còn lại của Mạnh Du Thắng, tôi cũng dựa vào danh nghĩa vợ mà lấy đi.\n \nTài sản của anh ta trong một đêm đều biến thành của tôi.\n \nHai tháng sau anh ta ra ngoài, bị đuổi học, bị cảnh sát nói chỉ có một tuần để chứng minh bản thân trong sạch.\n \nTôi đứng ở cửa nhà giam chờ anh ta, tay ôm một bó hoa tươi, bởi vì tôi biết anh ta dị ứng phấn hoa.\n \nNhưng Mạnh Du Thắng lại ôm chầm lấy tôi ngay khi nhìn thấy tôi, hơn nữa không hề nhắc đến chuyện luận văn.\n \n\"May mà có em ở đây.\"\n \nTôi dẫn anh ta về nhà, vì dị ứng mà anh ta ngứa ngáy không chịu được.\n \nTôi lập tức bưng một bát canh hầm đưa cho Mạnh Du Thắng uống, anh ta uống không sót một giọt.\n \nNhưng, anh ta không biết, bên trong tôi đã bỏ thuốc.\n \nLà loại thuốc khiến anh ta đau đớn đến chết, tiêu diệt ý chí của anh ta, làm cho khí quản tắc nghẽn, cuối cùng không thể thở mà chết.\n \n\"Thu Thủy, em thật là một người phụ nữ tốt, anh thật may mắn khi gặp được em.\"\n \nNhìn anh ta nằm trên sô pha ngứa ngáy vô cùng, lại khó chịu, tôi một chút cũng không giả vờ được nữa.\n \n\"Mạnh Du Thắng, anh đi c.h.ế.t đi.\"\n \n08.\n \nAnh ta nhếch khóe miệng, cười ngượng ngùng.\n \n\"Đúng rồi, Hứa Mạt Mạt thế nào rồi? Anh nghe người khác nói, cô ấy lấy chồng rồi.\"\n \nHứa Mạt Mạt đã lấy chồng, bị người nhà sắp xếp xem mắt rồi kết hôn.\n \nĐối tượng kết hôn, chính là đối tác của Mạnh Du Thắng - ông chủ công trường.\n \nNghe nói cô ấy hiện tại đang mang thai.\n \n\"Xem đi, cô ấy yêu anh đều là giả, chỉ có em là thật sự yêu anh, đúng không?\"\n \nMạnh Du Thắng ngây ngốc cười, sau đó dựa vào sô pha nhìn trần nhà.\n \nAnh ta ngơ ngẩn nhìn tôi một cái, sau đó hỏi tôi chuyện luận văn tốt nghiệp.\n \n\"Em biết không, lúc anh vào đó bọn họ đã hỏi anh cái gì?\"\n \nMạnh Du Thắng cởi áo khoác và áo sơ mi ra, để lộ thân trên, trên đó chằng chịt những vết thương mới.\n \n\"Bọn họ muốn anh chứng minh bản thân, anh thẳng thắn thành khẩn nói cho bọn họ biết, tất cả những điều này đều là sự thật.\"\n \n\"Bọn họ hỏi anh vì sao lại làm như vậy, anh nói anh chỉ muốn gặp vợ của anh, bây giờ anh rốt cuộc đã gặp được.\"\n \n\"Ngụy Thu Thủy, em muốn anh chết, có phải không?\"\n \nTôi không chút do dự gật đầu, sau đó Mạnh Du Thắng đột nhiên đập vỡ chiếc bát vừa rồi, nhặt một mảnh vỡ lên đưa cho tôi.\n \n\"Bây giờ, g.i.ế.c anh đi.\"\n \nĐôi mắt anh ta lấp lánh, đột nhiên như biến thành một người khác.\n \nTôi không thể động thủ, bởi vì tôi không muốn ngồi tù.\n \nCho nên tôi chỉ rạch một đường trên cổ anh ta, nhìn m.á.u từng chút từng chút chảy xuống.\n \nMảnh vỡ bị tôi ném ra xa, Mạnh Du Thắng đặt tay tôi lên n.g.ự.c anh ta, tôi cảm nhận được nhịp tim của anh ta.\n \n\"Ngụy Thu Thủy, em thật sự cho rằng, nhiều năm như vậy anh thật sự không biết gì sao?\"\n \nToàn thân anh ta ửng hồng, đôi mắt trở nên trong suốt hơn rất nhiều, bên trong là chất lỏng trong trẻo.\n \nCười khổ một tiếng, sau đó tôi nhìn đôi mắt tuyệt vọng của anh ta, đẩy anh ta ra.\n \nHóa ra, Mạnh Du Thắng vẫn luôn biết sao?\n \n\"Biết thì tốt, chúng ta ly hôn đi.\"\n \nTôi kéo bàn trà ra, đem tờ đơn ly hôn ở dưới bàn đưa đến trước mặt anh ta, bên trên đã có chữ ký của tôi.\n \n\"Em cứ nhẫn tâm như vậy sao? Em rời xa anh, em thật sự cho rằng sẽ có người đàn ông nào muốn em nữa sao?\"\n \nMạnh Du Thắng kích động ôm lấy tôi.\n \n\"Mấy ngày anh vào trong đó, anh không trách em! Nhưng em một lần cũng không đến thăm anh! Vậy việc em vì anh chắn d.a.o trước kia thì tính là gì? Em hao tâm tổn trí đến bên cạnh anh thì tính là gì?!\"\n \nTôi giật nhẹ khóe miệng, gạt tay anh ta ra: \"Chỉ là diễn kịch thôi.\"\n \nTôi cười ngông cuồng, Mạnh Du Thắng buông tôi ra.\n \nLúc này, anh ta đột nhiên ngã xuống đất, trong miệng nôn ra máu.\n \nTôi đưa anh ta đến bệnh viện, vì bệnh tình quá nghiêm trọng nên anh ta phải ngồi xe lăn.\n \n\"Hứa Mạt Mạt...\"\n \nKhi tôi đẩy anh ta đi, anh ta đột nhiên nhắc đến một câu.\n \n\"Đừng nhắc Hứa Mạt Mạt, người ta sắp sinh con rồi, anh cứ yên tâm đi, mọi chuyện đã có em lo.\"\n \nTôi đẩy Mạnh Du Thắng ra ngoài, đúng là mùa thu, gió lạnh thổi lá khô bay tứ tung trong không trung.\n \n\"Năm đó, là chính anh nói đừng để cô ta đến gần anh và em nữa.\"\n \nTôi cười, sau đó nhìn tóc Mạnh Du Thắng bay trong gió.\n \nAnh ta nhếch môi cười, im lặng không nói gì, giống như sắp dầu hết đèn tắt.",
    "url": "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia/04.html"
}