{
    "title": "Mạnh Du Thắng, Anh Phải Trả Giá - 01.",
    "content": "Mọi người đều nói tôi bị điên khi từ bỏ một trường đại học danh tiếng để chạy theo làm kẻ si tình ở một trường cao đẳng bình thường.\n \nNhưng tôi đã cố gắng lâu như vậy, tất cả chỉ để cưới Mạnh Du Thắng.\n \nBởi vì, tôi muốn anh ta phải chôn cùng người cha đã mất của tôi.\n \n01.\n \nTôi bị Mạnh Du Thắng chặn ngay cửa, bởi vì đã đến nhà anh ta muộn mất một phút.\n \nTôi ngoan ngoãn ôm lấy cổ anh ta, cố gắng hít thở, sau đó kề môi mình lại gần anh ta.\n \n\"Được rồi, vào đi thôi.\"\n \nAnh ta lười biếng buông tôi ra, sau đó dùng lòng bàn tay lau đi vết m.á.u ở khóe miệng tôi, lôi ra một cái roi da dài.\n \nTôi chán ghét cắn răng, một lần nữa đi vào nhà anh ta.\n \nTrong căn nhà của con trai ông chủ công trường kia.\n \nNơi tráng lệ huy hoàng này là nơi có tiền nhất mà tôi từng thấy.\n \nNhưng đồng thời nó cũng nhắc nhở tôi, rốt cuộc nhờ đâu mà lại được tráng lệ huy hoàng đến thế.\n \nMạnh Du Thắng vừa vào nhà đã nằm vật ra sô pha, sau đó tự nhiên mà gác đầu lên đùi tôi.\n \nAnh ta nhắm mắt lại, những sợi tóc lộn xộn xõa tung trước trán.\n \n\"Hôm qua, cô bạn thanh mai trúc mã của anh có nhắn tin cho em.\"\n \n\"Ồ, nói gì vậy?\"\n \nTôi nói cho anh ta biết cô bạn thanh mai trúc mã của anh ta bảo tôi không cần tới gần anh ta nữa.\n \nLúc này Mạnh Du Thắng khẽ cười một tiếng, anh ta mở mắt nhìn tôi.\n \n\"Em trả lời thế nào?\"\n \n\"Em nói, không có khả năng.\"\n \nAnh ta cười càng lớn hơn, như thể rất thích thú cái cảm giác được người khác theo đuổi.\n \nTôi hiểu anh ta, Mạnh Du Thắng vênh váo tự đắc, đặc biệt rất thích người khác nịnh bợ mình.\n \nMà việc tôi phải làm chính là cứ tiếp tục nịnh bợ, nịnh bợ đến khi anh ta đồng ý kết hôn với tôi.\n \nMạnh Du Thắng đột nhiên ngồi dậy, nghiền ngẫm bóp lấy cằm tôi.\n \n\"Em thích anh đến vậy sao?\"\n \nTôi cố ý ôm lấy đầu anh ta, sau đó cọ cọ.\n \n\"Đúng vậy, em rất thích anh, thích đến mức muốn gả cho anh.\"\n \nMạnh Du Thắng đột nhiên đẩy tôi ra, ngồi dậy khỏi lòng tôi.\n \nAnh ta có chút khinh thường nhìn tôi, sau đó lạnh lùng đáp lại: \"À, nhưng anh không muốn kết hôn với em.\"\n \nAnh ta đứng dậy bỏ đi, tay cầm máy chơi game lên lầu hai, tôi cầm lấy bài tập chuyên ngành anh ta để trên bàn rồi bắt đầu làm hộ.\n \nPhải biết rằng, thời điểm hai năm trước tôi vốn có thể vào được một trường đại học danh tiếng, chỉ là tôi đã từ bỏ cơ hội đó.\n \nTôi chủ động đến trường cao đẳng nơi Mạnh Du Thắng đang học, sau đó chọn cùng chuyên ngành với anh ta.\n \nBởi vì, tôi muốn nịnh bợ anh ta.\n \nKhi tôi đưa ra quyết định này, bạn bè và người thân đã mắng tôi té tát, nhưng tôi vẫn bỏ ngoài tai những lời mắng chửi đó mà đến bên cạnh Mạnh Du Thắng.\n \nBởi vì thông báo trúng tuyển tôi có thể lấy lại lần nữa, nhưng chuyện báo thù thì tôi phải làm trước.\n \nCho nên từ trước đến nay tôi luôn là người làm bài tập cho anh ta.\n \n\"Nhanh lên viết đi! Hôm nay anh muốn ra ngoài uống rượu!\"\n \nMạnh Du Thắng đang giục tôi, bởi vì anh ta muốn đưa tôi theo.\n \nVì muốn giành được sự yêu thích và tin tưởng của anh ta nên tôi nhanh chóng hoàn thành bài tập.\n \nChơi game xong, Mạnh Du Thắng làm bộ kiểm tra qua một lần, sau đó một tay túm lấy tôi.\n \nAnh ta lôi tôi ra ngoài, kết quả vừa mở cửa đã thấy một người khác đang đứng chờ.\n \nCô bạn thanh mai trúc mã của Mạnh Du Thắng, cũng là người con gái thân thiết nhất bên cạnh anh ta.\n \nLà cô gái tuyên bố rằng tôi không xứng với anh ta, chỉ đơn giản là một món đồ chơi ngắn ngủi mà thôi.\n \n02.\n \n\"Mạnh Du Thắng, anh muốn đi đâu!\"\n \nHứa Mạt Mạt trực tiếp giang hai tay chặn trước mặt Mạnh Du Thắng, cô tiểu thư nhà giàu kia bĩu môi, tỏ vẻ không vui.\n \nMạnh Du Thắng buông tôi ra, sau đó sủng nịnh mà đi tới ôm lấy cô ta.\n \n\"Mạt Mạt ngoan của anh, em là ngoan nhất, lần này là chuyện của trường, để bọn anh đi nhé.\"\n \nAnh ta xoa đầu Hứa Mạt Mạt, sau đó hôn lên giữa mày cô ta.\n \nHứa Mạt Mạt cực kỳ không muốn mà chịu thua, trợn mắt nhìn tôi.\n \n\"Cô ta dựa vào cái gì mà luôn ở bên cạnh anh? Cô ta có gì tốt? Chúng ta quen biết nhau hơn hai mươi năm còn không bằng một con ch.ó săn hay sao?\"\n \nMạnh Du Thắng quay đầu lại nhìn tôi một cái.\n \nVì thế tôi lập tức kéo anh ta lại, sau đó hung hăng đẩy Hứa Mạt Mạt ra.\n \n\"Liên quan gì đến cô? Đi chơi cũng phải báo cáo với cô à?\"\n \nTôi giả vờ tức giận cau mày, nhìn về phía Mạnh Du Thắng.\n \nKết quả anh ta ra vẻ bất đắc dĩ, ôm eo tôi rồi lướt qua cô ta.\n \nNgồi trên xe, anh ta nói: \"Lần sau, đừng đẩy cô ấy mạnh như vậy.\"\n \nTôi vẫn luôn biết, người anh ta đau lòng luôn là cô bạn thanh mai trúc mã, còn tôi chỉ là một kẻ si tình không có gì đáng lo.\n \nHứa Mạt Mạt là một người phụ nữ rất thấu triệt, cô ta thích Mạnh Du Thắng, cũng biết mục đích của tôi nên muốn dùng mọi cách để loại bỏ tôi.\n \nNhưng cô ta không biết, tôi sẽ loại bỏ cô ta trước.\n \nĐến quán bar, âm nhạc sôi động và đám người nhảy múa khiến tôi đau đầu.\n \nNhưng nơi Mạnh Du Thắng thích nhất chính là nơi này.\n \nAnh ta là khách quen ở đây, mới đến đã kéo tôi vào một phòng, bên trong đã sớm kín người.\n \n\"Anh Mạnh, sao anh đến muộn thế!\"\n \n\"Đúng vậy! Coi thường thời gian của anh em à? Tự phạt năm ly đi!\"\n \nTiếng cười của bọn họ càng lúc càng lớn, Mạnh Du Thắng ném tôi ra rồi nhào tới chỗ đám bạn.\n \nTôi vẫn như thường lệ ngồi ở góc sô pha, lặng lẽ nhìn bọn họ.\n \n\"Nha! Đây không phải là sinh viên giỏi của trường 985 sao? Hôm nay cậu lại mang cô ấy đến à.\"\n \n\"Anh Mạnh, không phải anh quá thường xuyên mang cô ấy theo sao?\"\n \nĐám người kia ôm lấy Mạnh Du Thắng bắt đầu trêu chọc anh ta, thấy thế, tôi lập tức đi giữ lòng tự trọng của anh ta.\n \n\"Không liên quan đến Du Thắng, là tôi tự mình muốn đi theo anh ấy.\"\n \nNhìn tôi nói rất nghiêm túc, làm cho tiếng cười của mọi người xung quanh càng lớn hơn.\n \nTôi nhìn vào mắt Mạnh Du Thắng, vẻ đắc ý của anh ta nói cho tôi biết, tôi đã làm anh ta vui vẻ đến mức nào.\n \nSau đó Mạnh Du Thắng sảng khoái rót bốn ly rượu, nhưng có lẽ là do anh ta quá vội vàng mà khi cầm ly thứ năm có chút do dự.\n \n\"Anh Mạnh, không lẽ không được?\"\n \n\"Tên mập c.h.ế.t tiệt kia, mày nói cái gì! Đàn ông không thể nói không được!\"\n \nHai người bên cạnh Mạnh Du Thắng lại bắt đầu cãi nhau, tôi chỉ thấy anh ta nhướng mày với tôi, tôi lập tức hiểu ý.\n \n\"Em đang khát nước, cho em uống đi.\"\n \nTôi nhanh chóng bước qua, đoạt lấy ly rượu của anh ta rồi uống một hơi cạn sạch.\n \nHình như là rượu mạnh, uống xong có chút nóng rát dạ dày.\n \n\"Anh Mạnh, người anh mang theo cũng không phải dạng vừa nha.\"\n \nTên mập kia sùng bái giơ ngón tay cái về phía tôi, miệng không ngừng \"Chậc chậc chậc\".\n \nMạnh Du Thắng dùng tay vỗ mạnh vào đầu tên đó.\n \n\"Đừng lắm lời nữa.\"\n \nĐám người kia vội vàng lấy lòng anh ta, vừa rót rượu vừa đưa thuốc.\n \nĐể giảm bớt cảm giác khó chịu trong người, tôi lấy cớ đi vệ sinh.\n \nSau khi nôn xong, đầu óc còn chưa tỉnh táo lại, tôi thấy trước gương có một người đang đứng.\n \n03.\n \n\"Em thể hiện cũng được đấy.\"\n \nMạnh Du Thắng khoanh tay nhìn tôi, tôi rửa tay xong liền nắm lấy tay anh ta.\n \n\"Em chỉ là không muốn thấy anh khó chịu như vậy, em chỉ muốn có thể chia sẻ một chút.\"\n \nNói xong tôi liền nhào tới ôm lấy anh ta, sau đó nhắm mắt lại cảm nhận nhịp tim của anh ta.\n \n\"Ngụy Thu Thủy, đừng tự mình đa tình như vậy.\"",
    "url": "https://monkeyd.net.vn/manh-du-thang-anh-phai-tra-gia/01.html"
}