{
    "title": "SỐNG LẠI TÔI LÀM LẠI CUỘC ĐỜI - Chương 7",
    "content": "Tôi không muốn bị c.ư.ỡ.n.g h..i.ế.p đến mức mang thai rồi phải sinh con ra, tôi chỉ muốn đi học.\n \nNói xong những lời lộn xộn này, tôi tiếp tục khóc lớn, cuối cùng còn đáng thương hỏi họ:\n \n\"Cháu lỡ giec người rồi, có phải sẽ bị tử hình phải không?\"\n \nMấy người cảnh sát nhìn nhau, không trả lời tôi.\n \nChỉ có chú cảnh sát mà tôi đã từng báo án đáp lại bằng giọng nhỏ nhẹ:\n \n\"Trường hợp của cháu là tự vệ chính đáng, nhưng cháu gái à, cháu đã tự vệ quá mức rồi.\"\n \nSau đó, ông lại nói một câu đầy ẩn ý:\n \n\"Tất nhiên, kết quả phán quyết cuối cùng, chúng tôi vẫn giao cho pháp luật quyết định.\"\n \nLúc này, tôi vẫn khóc lóc thảm thiết trước mặt họ:\n \n\"Cháu cũng không muốn làm vậy, cháu chỉ muốn đi học thôi, tại sao họ lại làm vậy?”\n \n\"Họ đánh cháu, mắng cháu, cháu đều có thể nhịn...\"\n \nSự việc này cuối cùng đã trở thành vụ án gây chấn động cả nước.\n \nMặc dù lúc này mạng internet chưa thực sự phát triển, nhưng ở các thành phố lớn, nơi internet phổ biến, vẫn có rất nhiều người chính nghĩa quan tâm và lên tiếng.\n \nTất cả những điều này đều là do tôi thúc đẩy.\n \nĐể đề phòng trường hợp xấu nhất sẽ xảy ra, tôi đã viết một bức thư dài gần hai nghìn chữ.\n \nNhờ ký ức của kiếp trước, tôi đã gửi nó cho một phóng viên mà tôi từng nhìn thấy trên tivi, người đã liên tục quan tâm đến việc nạn nhân phải chống cự như thế nào mới được coi là tự vệ chính đáng suốt mười mấy năm.\n \nTôi biết cuộc đời của họ đã hoàn toàn kết thúc, còn cuộc đời của tôi, sẽ không vì thế mà chấm dứt.\n \n15.\n \nTôi được cảnh sát đưa đi khỏi nơi bắt đầu cơn ác mộng này, rồi được đưa đến thành phố lớn để điều tra.\n \nCô giáo chủ nhiệm biết tin, đã dẫn theo các bạn cùng lớp đến làm chứng cho tôi, thậm chí cô ấy còn đích thân đến từng nhà trong làng, thuyết phục người dân địa phương ra làm chứng về việc bố mẹ, chị gái và anh rể đã ngược đãi tôi.\n \nNgoài ra, cô ấy không sợ bị bàn tán, còn dũng cảm đối mặt với phóng viên, nói với họ tôi là người tốt bụng và học giỏi như thế nào.\n \nHành động này chắc chắn đã thu hút thêm nhiều người ủng hộ tôi.\n \nNhưng mọi việc đều có tính hai mặt, con người cũng vậy.\n \nCó người nói tôi cố ý giec người, ngay cả người nhà cũng dám ra tay tàn nhẫn như vậy, nên bị xử lý nghiêm.\n \nCũng có người nói người nhà tôi là súc sinh, hơn nữa tôi là tự vệ chính đáng, gặp trường hợp như vậy, cho dù là ai cũng sẽ liều mạng phản kháng.\n \nHơn nữa, tôi chỉ là một đứa trẻ học cấp ba đáng thương, nên được trả tự do.\n \nCho đến cuối cùng, phóng viên mà tôi đã viết thư đến phỏng vấn tôi, tôi bắt đầu trút bỏ hoàn toàn cảm xúc của mình.\n \nTrước ống kính, tôi khóc đến xé lòng:\n \n\"Tôi không phải là không nghĩ đến cái chec, nhưng tôi nghĩ chỉ cần tôi học hành chăm chỉ, có lẽ sẽ có một ngày tôi có thể thoát khỏi vùng núi đó. Nhưng tôi không ngờ, bố mẹ ruột của tôi, chị gái và anh rể tôi, lại muốn chôn vùi cả cuộc đời của tôi.”\n \n\"Lần đầu tiên nghe được âm mưu của họ, tôi đã báo cảnh sát, nhưng họ lại đánh đập, mắng nhiếc tôi, nói tôi không nghe lời, họ chỉ là đang dạy dỗ con cái, tôi là đồ điên khùng nói bậy.”\n \n\"Nhưng lần này, tôi có thể dũng cảm nói với mọi người, tôi có bằng chứng, những gì tôi nói đều là sự thật.\"\n \nNói xong, tôi lấy ra chiếc máy ghi âm mà tôi vẫn chưa giao cho cảnh sát, tua lại, một đoạn ghi âm xen lẫn tiếng rè rè vang lên:\n \n\"Mẹ, mẹ tha cho con được không? Bố đã ngồi tù rồi, không chừng còn bị tử hình, mẹ cần gì phải bận tâm đến chuyện nối dõi nữa...\"\n \nNgoài lời tố cáo của tôi, bên trong còn có lời mẹ tôi mắng tôi là đồ sao chổi và ép tôi nối dõi tông đường cho nhà họ Vương.\n \nGhi âm phát xong, hiện trường vốn đã yên tĩnh, giờ lại càng yên tĩnh hơn, đến mức có thể nghe thấy tiếng kim rơi.\n \nCuối cùng vẫn là tôi khóc lóc phá vỡ sự im lặng này:\n \n\"Tôi xin mọi người, tôi chỉ muốn đi học, tôi chỉ muốn thoát khỏi cái lồng giam đó, tôi còn nhỏ, tôi không muốn chec...\"\n \n16\n \nBởi vì những bằng chứng này, cộng thêm nguyên nhân của vụ án thực sự phá nát tam quan, sự việc này đã gây chấn động cả nước.\n \nMay mắn thay, nhanh chóng có luật sư tự nguyện giúp đỡ tôi, kêu gọi mọi người quan tâm, bênh vực tôi.\n \nNgày ra tòa, tôi thấy rất nhiều người đang đợi ở cổng tòa án, họ lặng lẽ giơ những tấm biển, yêu cầu tòa án tuyên bố tôi vô tội.\n \nHơn một tháng sau, mọi chuyện cuối cùng cũng lắng xuống.\n \nBản án được tuyên, tôi được trả tự do ngay tại tòa.\n \nTất cả những người quan tâm đến tôi đều hò reo cho tôi.\n \nNgay cả hiệu trưởng cũng phát biểu trước giới truyền thông rằng tôi có thể tiếp tục đến trường học tập, thậm chí còn được tham gia kỳ thi đại học như bình thường.\n \nTôi biết, kỳ thi đại học mới là lúc số phận của tôi thực sự thay đổi.\n \nNhưng chỉ còn hơn ba tháng nữa là đến kỳ thi.\n \nTrong thời gian này, tôi không còn quan tâm đến dư luận bên ngoài nữa, nhưng tôi biết họ vẫn luôn quan tâm đến tôi.\n \nTôi càng nỗ lực học tập hơn, sau khi nộp bài thi, tất cả uất ức chất chứa trong lòng tôi đã hoàn toàn tan biến.\n \nTrời không phụ lòng người, tôi đã nhận được giấy báo trúng tuyển vào một trường đại học trọng điểm.\n \nTôi đổi tên mình thành Hướng Dương, từ nay về sau, sẽ sống hướng về phía mặt trời.\n \nCùng lúc nhận được giấy báo trúng tuyển, phóng viên đã giúp đỡ tôi cũng báo cho tôi một tin vui khác.\n \nToàn bộ chi phí học đại học của tôi sẽ được một nhà hảo tâm bí ẩn tài trợ.\n \nTrong bốn năm học đại học sắp tới, tôi chỉ cần ngẩng cao đầu bước về phía trước, chăm chỉ học tập, báo đáp xã hội.\n \nTôi dần dần trở lại cuộc sống bình thường, tiếp tục học tập chăm chỉ.\n \nĐôi khi nửa đêm nằm mơ, tôi vẫn không quên được ký ức kinh hoàng của kiếp trước.\n \nBốn năm đại học, những ngày nghỉ hè, nghỉ đông và cuối tuần, tôi đều đến trại trẻ mồ côi làm công tác xã hội, cố gắng hết sức để giúp đỡ những đứa trẻ đáng thương đó.\n \nTrong thời gian học đại học, cũng có những chàng trai xuất sắc theo đuổi tôi, nhưng nỗi sợ hãi khắc sâu trong xương tủy khiến tôi không dám tin tưởng bất kỳ người đàn ông nào đến gần tôi.\n \nTôi từ chối những người theo đuổi tôi, tiếp tục con đường mà tôi muốn đi ở cả kiếp trước và kiếp này.\n \nMười năm sau, tôi đã trở thành một giáo viên đáng tự hào.\n \nKhi đến trại trẻ mồ côi làm công tác xã hội, tôi tình cờ nhìn thấy một bé gái.\n \nKhuôn mặt khi nhìn nghiêng của cô bé giống hệt tôi lúc nhỏ, cũng gần như giống hệt con gái tôi ở kiếp trước, rụt rè đứng trong góc, như hình bóng của tôi, cũng như hình bóng của con gái tôi.\n \nNhưng tôi không có can đảm để nhận nuôi bé, mặc dù tôi có khả năng nuôi nấng bé.\n \nĐiều duy nhất tôi có thể làm là giúp cô bé tìm được một gia đình phù hợp để nhận nuôi, có được tình yêu thương và một cuộc sống trọn vẹn.\n \nCòn tôi, tôi vẫn cố gắng thoát khỏi bóng ma kiếp trước, bước về phía mặt trời.",
    "url": "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-7.html"
}