{
    "title": "SỐNG LẠI TÔI LÀM LẠI CUỘC ĐỜI - Chương 2",
    "content": "4.\n \nNỗi sợ hãi lúc này lan khắp toàn thân, khiến cả người tôi run lên bần bật.\n \nTôi lao đến bám chặt lấy người cảnh sát gần nhất, bật khóc nức nở:\n \n\"Chú ơi, xin chú cứu cháu với, họ muốn bắt cháu về, để anh rể cháu c..ư.ỡ..n.g h..i..ế.p cháu...\"\n \nVừa dứt lời, bố tôi đã xông tới, đạp mạnh vào bụng tôi.\n \nCú đá khiến cả người tôi bay ra ngoài, lưng đập mạnh vào tường.\n \nChưa hả giận, ông ấy còn tát vào mặt tôi hai cái thật mạnh.\n \nSau một hồi bị đánh, đầu tôi bắt đầu ong ong chóng mặt.\n \nCảnh sát thấy vậy vội vàng chạy đến can ngăn, nhưng mẹ tôi vẫn không cam lòng, còn đứng bên mắng tôi: \n \n“Con nhóc chec tiệt, nói linh tinh cái gì thế?\"\n \nSau đó, bà ấy quay sang cười giả lả với mấy người cảnh sát:\n \n\"Đồng chí cảnh sát, anh đừng nghe nó nói bậy.\n \n\"Đây là con gái tôi, Vương Triệu Nhàn, còn đây là chồng tôi, Vương Kiến Quốc, chúng tôi đang dạy dỗ con cái.”\n \n“Con bé này từ nhỏ đã không nghe lời, chúng tôi chỉ nói nói vài câu, nó liền chạy đến đồn cảnh sát ăn nói lung tung. Thật xin lỗi vì đã làm phiền các anh.\"\n \nMẹ tôi cười nói trông rất hiền lành, bố tôi cũng hùa theo bà ấy:\n \n\"Phải đó, chỉ mắng nó vài câu mà nó lại dám nói năng bậy bạ, chúng tôi là bố mẹ ruột của nó chứ đâu phải súc sinh.”\n \n\"Thôi, ngày Tết chắc các anh bận rộn lắm, giờ tôi sẽ đưa nó về ngay.\"\n \nTôi, người vừa bị tát đến hoa mắt chóng mặt, bấy giờ mới đứng vững lại, lao đến trước mặt cảnh sát một lần nữa, hai tay ôm chặt lấy ống quần của anh ta.\n \nBởi vì tôi biết, đây có thể là hy vọng duy nhất của tôi.\n \n\"Chú cảnh sát ơi, cháu không nói dối, những gì cháu nói đều là sự thật, xin chú cứu cháu với!”\n \n\"Cháu không thể để họ đưa đi, nếu bị họ đưa đi, cuộc đời cháu sẽ bị hủy hoại.\"\n \nMẹ tôi lại chửi tục một tiếng, xông lên trước giật tóc tôi.\n \nCho dù da đầu sắp bị giật đứt, tôi vẫn khóc lóc không chịu buông tay.\n \nCảnh sát nhìn tôi cũng có chút khó xử, vội vàng can ngăn:\n \n\"Thôi thôi, buông tay ra, đã là dạy dỗ con cái thì phải nói chuyện cho đàng hoàng, đừng động một chút là lại đánh đập.\"\n \nMẹ tôi lại xin lỗi, thái độ tốt đến lạ thường, bố tôi thì lấy t.h.u.ố.c lá ra mời mọc.\n \nCảnh sát xua tay từ chối, rồi lại giáo dục bằng lời nói thêm vài câu, thấy bố mẹ tôi có thái độ tốt, cuối cùng bàn bạc với đồng nghiệp bên cạnh, để bọn họ đưa tôi về.\n \nTôi cố hết sức bám vào khung cửa, dù móng tay bị lật ngược cũng không chịu buông ra, nhưng vẫn bị họ lôi xềnh xệch đưa về.\n \nNgày hôm đó, tiếng khóc của tôi vang khắp cả làng, mọi người đều chạy ra xem náo nhiệt.\n \nBố mẹ tôi liên tục giải thích với mọi người rằng không có chuyện gì lớn, chỉ là tôi không nghe lời nên đến đồn cảnh sát nói năng lung tung thôi.\n \n5\n \nChính vì vậy, không một ai trong số những người xem náo nhiệt dám đứng ra can thiệp.\n \nVừa bị lôi về nhà, bọn họ liền khóa trái cửa lại, đề phòng tôi bỏ trốn lần nữa.\n \nVết thương trên đầu của anh rể đã được chị gái băng bó.\n \nNhìn thấy tôi, chị gái lạnh lùng quát mắng:\n \n\"Mày đúng là đồ ăn cháo đá bát, tao với anh rể đối xử với mày tốt như vậy, thế mà mày nhẫn tâm đập vỡ đầu anh rể mày!\"\n \nMẹ tôi cũng hùng hổ mắng nhiếc theo, tôi cố gắng im lặng, chỉ cúi đầu khóc thút thít, nhân cơ hội này để suy nghĩ kỹ xem nên làm gì tiếp theo.\n \nTôi biết, bây giờ bản thân đã sa vào hang cọp, những hành động chống cự vô ích sẽ chỉ khiến tình cảnh của tôi thêm bi thảm.\n \nKiếp trước, chính vì tôi la hét om sòm nên mới bị họ đánh ngất, đầu độc cho bị câm, thậm chí còn bị tên súc sinh kia c..ư.ỡ.n.g b..ứ.c.\n \nTôi cũng đã sớm nhìn rõ, bọn họ nào phải là người nhà, rõ ràng là một lũ ác quỷ.\n \nLần này, dù thế nào cũng không được giẫm lên vết xe đổ của kiếp trước.\n \nCó lẽ thấy tôi không phản kháng mà chỉ lặng lẽ khóc thút thít, họ mắng nhiếc tôi một hồi, cuối cùng bắt đầu nói lời ngon ngọt.\n \nMẹ tôi là người đầu tiên lên tiếng: \"Triệu Nhàn, nếu con đã biết rồi thì mẹ cũng không vòng vo với con nữa.”\n \n\"Chị con và anh rể con kết hôn bao nhiêu năm rồi, mãi mà vẫn chưa có con, chị con lại là con gái cả, phải chịu trách nhiệm ở nhà nối dõi tông đường, nếu không sinh được con, nhà ta sẽ tuyệt tự.”\n \n\"Nhưng chuyện này cũng không phải không có cách giải quyết, chỉ cần con chịu đứng ra gánh vác trách nhiệm nối dõi tông đường là được!”\n \n“Con cũng là người nhà họ Vương, con sinh hay chị con sinh cũng vậy thôi, con hãy nghĩ đến công ơn bố mẹ nuôi nấng con, cho con ăn học, hãy để lại cho nhà họ Vương một đứa con đi.”\n \n\"Dù sao sau này con cũng phải lấy chồng, sinh con với ai mà chẳng là sinh?\"\n \nDưới ánh mắt ra hiệu của mẹ tôi, chị gái tôi cũng bắt đầu khuyên nhủ:\n \n\"Đúng vậy Triệu Nhàn, em xem chị có học hành gì đâu, chẳng phải cũng là để em được học nhiều hơn sao, coi như là chị cầu xin em đấy.\"\n \nNói xong, chị gái tôi thực sự quỳ sụp xuống trước mặt tôi.\n \nNhìn chị ta, tôi bắt đầu cười lạnh trong lòng.\n \n6\n \nThực ra từ khi tôi sinh ra, chị gái tôi đã rất ghét tôi.\n \nMặc dù lúc đó tôi còn nhỏ, nhưng tôi vẫn nhớ sau khi tôi bắt đầu có ký ức, mẹ tôi đã sinh thêm hai đứa con nữa, nhưng tất cả đều là con gái.\n \nHai đứa trẻ sinh ra được vài ngày thì mất, người nhà nói với bên ngoài là đứa trẻ mới sinh ra đã chec rồi.\n \nChỉ có tôi nhớ rõ, có một đêm tôi buồn đi vệ sinh, khi đi ngang qua phòng của bố mẹ, thấy đèn trong phòng họ vẫn chưa tắt.\n \nLúc đó bản tính tò mò trỗi dậy, tôi ghé mắt nhìn vào, thì thấy họ đang lôi từ trong thùng nước tiểu ra đứa em gái mới sinh vài ngày, cả người tím tái không còn chút máu.",
    "url": "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-2.html"
}