{
    "title": "SỐNG LẠI TÔI LÀM LẠI CUỘC ĐỜI - Chương 1",
    "content": "Ngày mùng 6 Tết, mẹ tôi làm một bàn tiệc lớn, nói là để mừng sinh nhật 18 tuổi của tôi.\n \nAnh rể ngồi bên cạnh rót cho tôi một ly rượu, nở một nụ cười đáng khinh:\n \n\"Chớp mắt 1 cái mà Triệu Nhàn đã lớn thế này rồi. Nào, cụng ly với anh rể nhé.\"\n \nSuốt 18 năm, đây là lần đầu tiên họ tổ chức sinh nhật cho tôi.\n \nNhưng tôi lại hất thẳng ly rượu vào mặt tên súc sinh này, rồi cầm chai rượu đập vào đầu hắn:\n \n\"Uống uống uống, sao anh không uống cho chec luôn đi?\"\n \nKhông ai biết rằng tôi đã sống lại.\n \nNếu uống ly rượu này, cuộc đời tôi sẽ bị hủy hoại.\n \n1.\n \nÁnh nắng hơi chói chang, chiếu lên chiếc bàn sơn đỏ, làm tôi thấy nhức mắt.\n \nChưa kịp phản ứng lại, tôi đã nghe thấy giọng mẹ tôi vang lên bên tai:\n \n\"Triệu Nhàn, còn đứng ngây ra đó làm gì, mau ngồi xuống ăn cơm đi.\"\n \nTôi nhìn chằm chằm vào mẹ tôi, tóc bà còn đen nhánh, trên mặt cũng không có nhiều nếp nhăn, trông mới chỉ ngoài bốn mươi tuổi.\n \nBên cạnh bà, còn có bố, chị gái và anh rể cũng đang nhìn tôi.\n \nCả gia đình đông đủ và họ vẫn còn trẻ.\n \nThấy tôi không phản ứng gì, mẹ tôi lại mỉm cười nói:\n \n\"Mẹ biết những năm qua mẹ đã đối xử không tốt với con, nên hôm nay mùng 6, con tròn 18 tuổi rồi, lại vào đúng dịp Tết, mẹ với bố và chị con đã bàn bạc, sẽ tổ chức sinh nhật cho con.\"\n \nAnh rể cũng chen vào: \"Đúng vậy, qua 18 tuổi là Triệu Nhàn nhà ta đã trưởng thành rồi.\"\n \nNhưng không phải tôi đã chec rồi sao?\n \nTôi nhớ rất rõ khoảnh khắc cuối cùng của cuộc đời mình.\n \nHôm đó, sau khi cắt cỏ heo về, tôi thấy anh rể say xỉn đang đè con gái tôi lên chiếc bàn sơn đỏ, xé quần áo của nó, làm con bé khóc thét...\n \nTrong cơn thịnh nộ, tôi cầm cái liềm trong tay, c.h.é.m tới tấp vào tên súc sinh đó.\n \nTiếp theo là đến lượt mẹ tôi đang nằm liệt giường, bố tôi đi làm đồng về, và chị gái tôi vừa đánh mạt chược xong.\n \nCả người tôi đầy máu, cuối cùng, trong nước mắt tuyệt vọng của con gái, tôi dùng liềm c.ắ.t cổ t..ự s.á.t.\n \nChec đi, nếu các người đã ép tôi xuống địa ngục thì tất cả hãy cùng diệt vong đi!\n \nNhưng sau khi chec đi, tôi không phải xuống địa phải, mà lại trở về nơi đây.\n \nChẳng lẽ tôi đã sống lại?\n \nChị gái ấn tôi ngồi xuống ghế, anh rể ngồi bên cạnh thành thạo rót cho tôi một ly rượu, cười nham hiểm:\n \n\"Chớp mắt cái mà Triệu Nhàn đã lớn thế này rồi. Nào, cụng ly với anh rể nhé.\"\n \nTôi đứng dậy hất thẳng ly rượu vào mặt tên súc sinh này, rồi cầm chai rượu đập vào đầu hắn:\n \n\"Uống uống uống, sao anh không uống cho chec luôn đi?\"\n \n2.\n \nKiếp trước, vì chính sách kế hoạch hóa gia đình, nhà tôi chỉ có hai chị em tôi.\n \nVì chị ấy là chị cả, lại được nuôi như con trai để bố mẹ có người dưỡng già, nên từ nhỏ đến lớn bố mẹ đã thiên vị chị ấy.\n \nĐồ ăn ngon đều dành cho chị ấy, việc nặng nhọc thì để tôi làm.\n \nDù đã 18 tuổi, nhưng quần áo tôi mặc thường là đồ cũ của chị gái.\n \nMặc dù vậy, tôi vẫn sống trong những ngày tháng bị đánh mắng, bị gọi là đồ ăn hại.\n \nVì vậy, tôi chỉ có thể nhẫn nhục chịu đựng, việc gì cũng tranh làm, chỉ mong họ vừa lòng, rồi cố gắng tốt nghiệp cấp 3, thi vào một trường đại học tốt, thoát khỏi gia đình này.\n \nChỉ là tôi không ngờ, vào ngày sinh nhật năm 18 tuổi, tất cả đều bị hủy hoại.\n \nHôm đó, thái độ của bố mẹ tôi rất kỳ lạ, không cho tôi làm bất cứ việc gì.\n \nNgay cả chị gái tôi cũng lấy ra một bộ quần áo mới, nói là cho tôi mặc.\n \nTôi từ chối vì biết rằng sự bất thường chắc chắn có nguyên nhân.\n \nAi ngờ mẹ tôi đã dọn ra một bàn đồ ăn, gọi tôi ngồi xuống ăn cơm.\n \nĐây nào phải tiệc sinh nhật, mà là bữa cơm tiễn biệt.\n \nAnh rể rót cho tôi một ly rượu mạnh, dưới sự khuyên nhủ của mọi người trong nhà, tôi đành phải uống cạn một hơi.\n \nĐợi đến khi tỉnh lại, tôi đã nằm trên giường, không một mảnh vải che thân.\n \nHóa ra là sau khi chị gái tôi kết hôn với anh rể, suốt hai năm qua, bụng chị ấy không có động tĩnh gì.\n \nĐi bệnh viện khám mới phát hiện ra chị tôi không thể sinh con.\n \nHọ suy nghĩ trước sau, rồi quyết định nhắm vào tôi.\n \nSau khi nói cho tôi biết đầu đuôi câu chuyện, mẹ tôi quỳ xuống cầu xin tôi:\n \n\"Triệu Nhàn, mẹ cũng không còn cách nào khác, nếu là anh rể con không thể sinh thì thôi, chúng ta có thể tìm người khác, nhưng đây lại là chị con…”\n \n\"Sau này kiểu gì con cũng phải gả ra ngoài, mà chị con thì không thể sinh, nhà chúng ta sẽ tuyệt hậu mất.”\n \n\"Con là đứa hiểu chuyện, chắc chắn sẽ hiểu cho nỗi khổ tâm của mẹ chứ?\"\n \nSau khi bà ấy nói xong, tôi đã òa khóc:\n \n\"Mẹ cút đi! Tất cả các người đều cút đi!”\n \n\"Các người biết đây là gì không? Đây là c.ư..ỡ..n.g h.i..ế..p.”\n \n\"Tôi sẽ đến đồn cảnh sát báo án, để cảnh sát bắt hết các người!\"\n \nThấy tôi vừa khóc vừa đòi đi báo án, anh rể tát cho tôi một cái ngất xỉu.\n \nKhi tôi tỉnh lại, tôi đã bị họ trói chặt trong nhà, họ cho tôi uống thuốc độc làm tôi câm, tôi thậm chí không thể nói thành lời, chỉ có thể phát ra những tiếng ú ớ.\n \n3.\n \nTôi bị họ giam như vậy trong hơn hai tháng, cho đến khi cuối cùng phát hiện ra tôi đang mang thai mới thôi.\n \nLúc đó tôi đã mất cơ hội đi học.\n \nMẹ tôi lại than khóc kể lể với mọi người, nói tôi không đứng đắn, lăng nhăng với trai khi còn đi học rồi có thai.\n \nBố mẹ không chỉ đến trường làm thủ tục thôi học cho tôi, nói với bên ngoài rằng tôi bị điên, mà còn nhốt tôi ở nhà một cách công khai.\n \nMang thai mười tháng, tôi sinh ra một đứa con gái, họ vẫn chưa chịu buông tha, còn muốn ép tôi sinh thêm một đứa con trai.\n \nTôi đã cố gắng 44, dùng đủ mọi cách để chống cự, nhưng lần nào cũng thất bại. Vì vậy, trong mắt người ngoài, tôi chỉ là một người tâm thần đang phát điên.\n \nVà lúc này, thứ đang chờ đợi tôi chính là một trận đòn.\n \nCho đến khi tôi trở nên tê liệt, không dám bỏ trốn nữa, họ mới cho phép tôi ra ngoài.\n \nNgày qua ngày, tôi chịu đựng những ánh mắt khinh bỉ và những lời mắng nhiếc của mọi người trong làng, cảm xúc trở nên chec lặng, sống lay lắt qua mười mấy năm.\n \nNhưng tôi không ngờ rằng, tên súc sinh đó lại dám giở trò đồi bại với con gái tôi.\n \nMay mắn thay, tôi đã trở lại ngày tôi 18 tuổi, may mắn thay, tất cả những bi kịch vẫn chưa xảy ra.\n \nBên này, anh rể bị tôi đập vỡ đầu, m.á.u chảy đầm đìa.\n \nCó lẽ vì sự việc quá đột ngột, không ai ngờ tới, khi họ kịp phản ứng lại, tôi đã bỏ chạy.\n \nAnh rể ôm đầu hét lớn:\n \n\"Mau bắt nó lại, đừng để nó chạy thoát!\"\n \nChị gái ở nhà xử lý vết thương trên đầu anh rể, còn bố mẹ thì gấp rút đuổi theo tôi.\n \nTôi biết, bây giờ tôi chỉ có thể chạy, nhất định không được để họ bắt được.\n \nDù mồ hôi nhễ nhại, tôi vẫn liều mạng chạy về phía đồn cảnh sát.\n \nNhìn thấy tòa nhà đồn cảnh sát ở ngay trước mặt, tôi không quay đầu lại mà nhanh chóng xông vào, đẩy mạnh cửa ra, òa khóc:\n \n\"Các chú cảnh sát ơi, cứu cháu với!\"\n \nVừa dứt lời, bố mẹ tôi cũng thở hổn hển đuổi đến nơi...",
    "url": "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-1.html"
}