{
    "title": "SỐNG LẠI TÔI LÀM LẠI CUỘC ĐỜI - Chương 5",
    "content": "Bố tôi nhìn thoáng qua những người xung quanh, tiếp tục đi về phía mẹ và chị gái tôi.\n \nHai người họ thấy tình hình không ổn, tiếp tục la hét chạy về phía đồn cảnh sát.\n \nTôi cũng lặng lẽ nấp trong đám đông, không ai nhìn thấy nụ cười nhếch mép của tôi.\n \nNơi này cách đồn cảnh sát khoảng hai cây số. Mẹ, chị gái, hai người phải cẩn thận đấy.\n \nBa người họ chơi trò kẻ đuổi người chạy, những người đến xem náo nhiệt trong sân lúc này mới kịp phản ứng.\n \nCó người bỗng lên tiếng hỏi: \"Rốt cuộc là có chuyện gì vậy?\"\n \n\"Mau vào xem người ta thế nào?\"\n \nNhiều người không dám đến gần, chỉ có hai người gan lớn dám đi vào, nhưng chẳng mấy chốc đã đi ra, vịn vào vách tường nôn mửa.\n \nNôn xong, người kia hai chân run rẩy nói:\n \n\"Chec rồi, Hứa Bình An chec rồi, thảm lắm!\"\n \n\"Báo cảnh sát, mau báo cảnh sát đi!\"\n \nTôi cũng chen vào đám đông nhìn vào, Hứa Bình An lúc này đang nằm sóng soài trên mặt đất, hai mắt trợn trừng.\n \nTrên người anh ta bị c.h.é.m hơn mười nhát dao, m.á.u chảy lênh láng, ngay cả ruột cũng lòi ra ngoài.\n \nChec không kịp ngáp.\n \nTốt quá, tên súc sinh này đã chec, anh ta không thể s..à.m s.ỡ tôi nữa, cũng không thể dùng đôi mắt cá chec đó nhìn tôi một cách d.â..m d..ụ.c nữa.\n \nChẳng mấy chốc, mọi người liền liên tưởng đến việc chị gái và mẹ tôi chạy ra ngoài với quần áo xộc xệch, bắt đầu suy đoán.\n \n\"Chắc phải có thù oán gì lớn lắm mới c.h.é.m người ta như vậy chứ?\"\n \n\"Còn phải đoán sao? Chắc chắn là hai mẹ con cùng dan díu với Bình An, là đàn ông thì ai mà chịu được.\"\n \n\"Này, nói như vậy thì hôm đó cô con gái thứ hai của nhà đó đến đồn cảnh sát làm ầm ĩ, không chừng cũng là thật đấy.\"\n \n\"Súc sinh, đúng là súc sinh, chec cũng đáng.\"\n \n11\n \nCó một bác gái thấy tôi đáng thương, nói nhà tôi xảy ra chuyện như vậy, chắc chắn tôi không dám ngủ một mình, liền đưa tôi đang run cầm cập về ở tạm nhà bác.\n \nDù họ hỏi gì, tôi cũng chỉ lắc đầu, ngồi bên bếp lửa sưởi ấm.\n \nKhoảng một tiếng sau, cảnh sát áp giải bố tôi về sân.\n \nCòn hiện trường thì bị giăng dây phong tỏa.\n \nCảnh sát vào trong kiểm tra xong, lại quay ra hỏi bố tôi vài câu.\n \nBố tôi vẫn tỏ vẻ bất mãn, không ngừng chửi rủa:\n \n\"Mấy con đ..ĩ thối tha, loại không biết xấu hổ, ngay cả chuyện súc sinh cũng làm ra được.”\n \n\"Nếu không phải bọn nó chạy nhanh, thì tao còn lâu mới tha cho đứa nào!\"\n \nVài câu nói nhưng chứa đựng không ít thông tin, mấy người cảnh sát bàn bạc một hồi, ở vùng núi nhỏ lại xảy ra vụ án lớn như vậy, còn phải liên hệ với cấp trên để xử lý.\n \nNgày hôm sau, cảnh sát cấp huyện đã đến.\n \nViên cảnh sát dẫn đầu đi đến chỗ tôi, bắt đầu dò hỏi:\n \n\"Pháp y đã làm giám định, nguyên nhân khiến người chec làm ra hành động bất thường như vậy là do trong thức ăn có thứ gì đó.”\n \n\"Tôi còn nghe đồng nghiệp ở đồn cảnh sát nói, mùng mấy Tết cháu đã đến đồn cảnh sát báo án, nói anh rể cháu muốn c..ư.ỡ.n.g h.i.ế..p cháu?\"\n \nTôi biết không thể giấu được, nhưng cũng không hề sợ hãi mà gật đầu, thừa nhận:\n \n\"Vâng, cũng may là cháu đã đến đồn cảnh sát báo án. Anh rể cháu cứ uống rượu vào là anh ta...\"\n \nNói đến đây, nước mắt tôi bắt đầu tự động rơi xuống.\n \nCảnh sát gật đầu, dùng bút ghi chép lại trên sổ, rồi hỏi tiếp:\n \n\"Bữa tối hôm nay, bố cháu đi uống rượu nên không ăn, nhưng tại sao cháu ở nhà cũng không ăn?\"\n \nChưa kịp để tôi lên tiếng, bác gái bên cạnh đã nói:\n \n\"Ôi chao, anh cảnh sát ơi, anh không biết con bé này sống khổ sở thế nào đâu, bố mẹ nó chưa bao giờ cho nó ngồi ăn cùng mâm.\"\n \nMột người khác cũng tiếp lời:\n \n\"Đúng vậy, mỗi lần đều là đợi bọn họ ăn xong, con bé mới được ăn cơm thừa canh cặn. Rõ ràng cùng là con ruột, sao có thể thiên vị đến vậy? Hở ra là đánh đập, chúng tôi ai cũng không khuyên được.\"\n \nTôi gật đầu, vẫn nhỏ giọng thút thít như trước.\n \nNhưng đúng lúc này, chị gái tôi lại từ trong đám đông lao ra, túm lấy cổ áo tôi tát tới tấp:\n \n\"Cảnh sát, chắc chắn là nó, cơm là do nó nấu, chắc chắn là nó muốn hại chúng tôi!\n \n\"Nó muốn chúng tôi chec hết!\"\n \nĐiều tôi không ngờ tới là, lúc này mẹ tôi lại nhảy ra, tát cho chị gái tôi mấy cái:\n \n\"Mày nói bậy bạ gì vậy? Rõ ràng là chồng mày không ra gì, sao lại đổ lên đầu em gái mày?”\n \n“Tao tận mắt nhìn thấy nó bỏ thứ gì đó vào nồi, chỉ là không ngờ nó lại làm ra chuyện không bằng súc sinh như vậy thôi!\n \n\"Nó hại cả nhà mình như vậy, cái mặt già này của tao còn biết giấu vào đâu nữa...\"\n \nChẳng mấy chốc, tiếng khóc của mẹ tôi lại vang lên.\n \nBởi vậy, thay vì thẩm vấn tôi, một người ngoài cuộc, họ lại chuyển trọng tâm sang mẹ và chị gái tôi.\n \nSau khi hỏi thêm vài việc, mấy người cảnh sát gật đầu, coi như kết thúc công việc.\n \nChỉ có tôi là lo lắng trong lòng, không biết mẹ tôi đang tính toán điều gì.\n \nCho đến khi Hứa Bình An được chôn cất xong, mẹ tôi đóng cửa lại, mới lộ ra bộ mặt thật...\n \n12.\n \n\"Triệu Nhàn à, đừng tưởng mẹ không biết chuyện con làm.”\n \n\"Hôm nay trong nhà chỉ có ba người là con, mẹ và chị con, mẹ nói thẳng luôn nhé: Mẹ biết thuốc là do con bỏ, nhưng việc đã xảy rồi, mẹ cũng không muốn người một nhà lại tiếp tục làm ầm ĩ nữa.\"\n \nNói đến đây, mẹ tôi liếc nhìn tôi, chậm rãi nói:\n \n\"Như vậy đi, lát nữa mẹ sẽ tìm cho chị con một mối khác, chỉ cần con ngoan ngoãn sinh con như kế hoạch đã định, mẹ sẽ coi như chuyện đó là do thằng anh rể chec tiệt của con làm.”\n \n\"Nếu con không đồng ý, mẹ sẽ nói chuyện này với cảnh sát, con đoán xem, con còn được đi học nữa không? Có bị bắt vào tù không?\"\n \nTôi thực sự buồn nôn.\n \nKhông hiểu sao mẹ tôi lại mê muội với mấy chữ \"nối dõi tông đường\" như vậy?",
    "url": "https://monkeyd.net.vn/song-lai-toi-lam-lai-cuoc-doi/chuong-5.html"
}