{
    "id": "77",
    "url": "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/07-hoan.html",
        "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/06.html",
        "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/05.html",
        "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/04.html",
        "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/03.html",
        "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/02.html",
        "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/01.html"
    ],
    "genre": "Truyện Chữ",
    "author": "一地白月光",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/19927"
    ],
    "state": "Đã đủ bộ",
    "description": "Tết về quê, tôi bị họ hàng làm khó đủ chuyện.\n \nThậm chí họ còn cười nhạo mẹ tôi: \"Con gái học đại học thì có ích gì, vừa nghèo vừa lười, lại còn tốn tiền!\"\n \nTôi nghe vậy ngay lập tức đáp trả: \"Đường lớn thì rộng thênh thang, việc nhà người ta mà bác cũng quản, nếu trên đường có xe chở phân, bác cũng phải lấy thìa nếm thử xem mặn nhạt thế nào à?\"\n \nBà ta tức điên, định giơ tay đánh tôi.\n \nTrùng hợp làm sao, bà ta lại quỳ ngay trước mặt tôi...",
    "chapters": [
        {
            "title": "Vả mặt họ hàng cực phẩm - 07. Hoàn",
            "content": "Vốn dĩ họ đến đây là vì tiền, bây giờ thấy không lấy được một xu nào, tất nhiên không ai muốn chăm nôm hai ông bà già.\n \nBà nội còn tự cho rằng con cái đối xử hiếu thảo với mình, còn nói đỡ cho họ, nói rằng họ bận công việc, chứ không phải không quan tâm đến bà và ông nội.\n \n\"Bà nội, bà tỉnh lại đi, có tiền sai khiến được cả ma, bây giờ bà không có tiền thì chính là cục phân chó, bà nghĩ xem ai muốn rước cục nợ này?\"\n \nLúc này rồi, bà ta còn trách tôi nói chuyện khó nghe, chống gậy đòi đánh tôi.\n \nTôi cười ha hả: \"Bà nội, bà cũng không cần tức giận, nếu cô và thím thật sự quan tâm đến bà, tôi, Lâm Lạc Lạc, livestream ăn phân cũng được!\"\n \nNói xong, tôi không thèm quay đầu lại, rời đi.\n \nMấy ngày sau, nghe mẹ tôi nói, cô và thím đánh nhau, không ai muốn đưa ông bà nội về nhà ở.\n \nBà nội tức giận đến mức xuất huyết não, phải nhập viện.\n \n10.\n \nMẹ tôi là người nhân từ, vẫn muốn đi thăm, nói dù sao cũng là mẹ của bố tôi.\n \nCũng được, đi rồi cũng có thể xem náo nhiệt.\n \nTôi và mẹ mua chút quà, đến bệnh viện, nào ngờ, vừa đến bệnh viện, đã thấy một màn kịch hay.\n \nHai cô và thím đánh nhau, vừa túm tóc vừa đ.ấ.m đá, y tá bên cạnh cũng phải ngây người.\n \nMẹ tôi định ra can ngăn, bị tôi ngăn lại.\n \nBác cả phát hiện ra chúng tôi, bước tới ngượng ngùng nói: \"Lạc Lạc đến rồi à, bà nội ở trong phòng.\"\n \nTôi kéo mẹ tôi vào phòng bệnh, bà nội thấy chúng tôi đến, thái độ khác hẳn so với trước đây, thậm chí còn có chút không dám đối diện với tôi, có lẽ nhớ lại những lời tôi nói trước đây, không ngờ nhanh như vậy đã được nghiệm chứng.\n \nMẹ tôi đặt quà xuống đầu giường, hỏi thăm vài câu, bà nội lúc này cũng nói được một câu ra dáng con người: \"Quyên Tử, mấy năm nay thật sự có lỗi với con, con cũng đừng chấp nhặt với mẹ.\"\n \nQuả nhiên, không thấy quan tài không đổ lệ, sớm biết thế này thì đã làm gì!\n \nÔng nội đi vào, nhìn thấy chúng tôi đến, trên mặt cũng không giấu được vẻ xấu hổ, cười nói mời chúng tôi ngồi xuống, còn hỏi tôi dạo này thế nào.\n \nMẹ tôi cười đáp mọi thứ đều tốt, ông nội gật đầu lẩm bẩm: \"Mọi thứ đều tốt là tốt rồi, là tốt rồi.\"\n \nVài phút sau, cô và thím trở về, mái tóc xõa tung, quần áo xộc xệch, thật khiến cho cả bệnh viện được một phen cười nhạo.\n \nÔng nội và bà nội chắc cảm thấy mất mặt, ngày hôm sau liền thu dọn đồ đạc xuất viện.\n \nHàng xóm láng giềng đều biết chuyện, đem chuyện này làm đề tài bàn tán sau bữa trà dư tửu hậu.\n \nCuối cùng, bác cả tập hợp mọi người lại họp, luân phiên chăm sóc ông bà nội, tôi nghĩ đây chắc là do áp lực, dù sao anh họ và chị họ còn phải sống.\n \nChỉ là bà nội sau khi xuất viện, tinh thần không còn được như trước, bác cả, cô út ngoài miệng nói là chăm sóc, thực tế chỉ là cách ba bữa năm bữa mang cơm đến mà thôi.\n \nCó đôi khi quên không mang, chắc là lại bắt ông nội đi mua.\n \nĐấy, hôm tuyết rơi, không ai đến đưa cơm, ông nội một mình ra ngoài bị ngã một cái, nằm liệt giường, hoàn toàn mất đi vẻ oai phong ngày trước.\n \nMẹ tôi do dự không biết có nên về thăm một chút không nhưng đã bị tôi ngăn lại: \"Mẹ, mẹ quên bọn họ đã đối xử với mẹ thế nào rồi à? Thăm cái gì mà thăm! Không chừng lại bám lấy mẹ đấy.\"\n \n\"Lạc Lạc, con hiểu lầm rồi, mẹ không phải là muốn thương hại bọn họ, ban đầu đều là vì con, muốn cho con thêm chút tài sản sau này còn có chỗ dựa, lần trước đến bệnh viện đã là tận tình tận nghĩa rồi, hai người họ mẹ còn lạ gì nữa, không thấy quan tài không đổ lệ, lần này, mẹ đi là muốn xem dáng vẻ hối hận của họ.\"\n \nĐây mới là mẹ tôi chứ.\n \nĐiện thoại của ông nội gọi đến, trong lời nói toàn là hối hận, mẹ tôi nói sẽ về xem, ông nội liên tục nói được.\n \nCứ như vậy, tôi và mẹ tôi về quê, ông nội tập tễnh ra đón, nhưng không thấy bóng dáng bà nội đâu, tôi cũng không để ý.\n \n\"Về rồi à, mau, vào nhà ngồi, ta đã chuẩn bị sẵn hoa quả các con thích ăn rồi.\"\n \nÔi chao, xem ra đây là thật sự hối hận rồi, nếu là trước đây, hoa quả này chắc chắn là anh họ chị họ thích ăn, đâu có quan tâm đến chúng tôi.\n \nMẹ tôi đặt hai thùng sữa xuống: \"Bố, đây là lần cuối cùng chúng con đến thăm bố mẹ, Truyền Bân mất rồi đáng lẽ con phải phụng dưỡng bố mẹ, nhưng, bao nhiêu năm nay bố mẹ làm gì, trong lòng đều tự rõ, sau này bố mẹ tự lo liệu cho mình.\"\n \nÁnh mắt ông nội trở nên ảm đạm, từ từ cúi đầu xuống, giống như đứa trẻ làm sai chuyện, lẩm bẩm: \"Quyên Tử, là chúng ta có lỗi với các con, đều là báo ứng, đều là báo ứng.\"\n \nMẹ tôi không nói gì nữa, dẫn tôi rời đi.\n \nRa khỏi con hẻm đi được vài bước, từ xa nhìn thấy một bóng dáng quen thuộc, đang cúi người bới rác, tôi vỗ vai mẹ tôi: \"Kia không phải là bà nội sao?\"\n \nChúng tôi từ từ đi tới, bà nội đầu tóc bù xù, thần trí không tỉnh táo, đã không nhận ra chúng tôi nữa.\n \nThấy chúng tôi, liền ôm chặt lấy thùng rác: \"Các người tránh ra, mau tránh ra, đừng hòng tranh giành với ta.\"\n \nMẹ tôi thở dài, có lẽ không ngờ bà nội lại ra nông nỗi này.\n \n\"Các người là người xấu, đi hết đi, đi hết đi, Truyền Bân một lát nữa về sẽ đánh các người, đánh các người.\"\n \nCảnh tượng này khiến tôi vừa thấy chua xót lại vừa thấy buồn cười, lúc đầu bố tôi ốm sống c.h.ế.t mặc bay, bây giờ điên rồi, lại mong bố tôi bảo vệ bà ta.\n \n\"Mẹ, đi thôi, bà ta không đáng thương, ban đầu bố con ốm đối xử với chúng ta như thế, đáng đời cái kết cục này.\"\n \n\"Bà ấy là nghe lời ông nội con, không có người mẹ nào lại không lo cho con mình, đều là bất đắc dĩ.\" Mẹ tôi lấy từ trong túi ra năm trăm tệ, nhét vào túi của bà ta.\n \nÁnh nắng chiều ấm áp, chiếu lên người tôi và mẹ tôi: \"Mẹ, sau này những ngày tháng tốt đẹp đều chờ đợi chúng ta.\"\n \n\"Đúng vậy, sau này đều là những ngày tốt đẹp, phải sống vì chính mình.\"\n \n11.\n \nHai tháng sau, tôi và Vương Bằng tổ chức một hôn lễ long trọng, bố mẹ chồng rất yêu thương tôi, hận không thể cưng chiều tôi lên tận trời.\n \nĐể tiện cho tôi về nhà mẹ đẻ, bố mẹ chồng còn đặc biệt mua cho mẹ tôi một căn hộ nhỏ, những dịp lễ tết, hai gia đình cùng nhau, náo nhiệt ăn mừng, hạnh phúc không kể xiết, tôi chưa từng nghĩ, hóa ra kết hôn rồi có thể hạnh phúc đến như vậy.\n \nNghe nói cô hai một lòng muốn tìm cho anh họ một cô vợ giàu có, xem mắt hết cô này đến cô khác, cuối cùng cũng tìm được một người vừa ý, nói là giám đốc công ty gì đó.\n \nCô hai tưởng rằng mình sắp nhờ con dâu mà phát tài, đi đâu cũng khoe khoang, cái đuôi hận không thể vểnh lên tận trời, đi đường cũng nhìn người bằng lỗ mũi.\n \nNào ngờ, bị cô gái kia lừa một vố, không chỉ bị lừa mất mấy chục vạn, còn hại anh họ mất việc.\n \nAnh họ bị chiều hư, làm sao chịu được cú sốc này, đổ hết mọi tội lỗi lên người cô hai, hai người cãi nhau ầm ĩ, anh họ dứt khoát chuyển ra ngoài.\n \nLà người thương con hết mực, từ sau vụ đó cô hai đổ bệnh, cộng thêm tiền tích cóp trong nhà bị lừa sạch, thần trí dần không tỉnh táo, còn oán trách dượng hai không có bản lĩnh, nếu không bà ấy cũng không để con trai tìm bạn gái giàu có, cũng sẽ không có chuyện này xảy ra.\n \nCó lẽ là dượng hai không chịu nổi sự ầm ĩ của cô hai mà bỏ đi, từ đó chỉ còn cô hai cô đơn một mình.\n \nCòn chị họ và anh rể thì sao, chuẩn bị ly hôn rồi, chuyện này cũng không có gì lạ, có một người vợ thực dụng như vậy không cãi nhau mới lạ, làm sao có thể sống chung được?\n \nLúc này thím không còn kiêu ngạo nữa, cảm thấy chị họ làm mất mặt mình, chị họ lại cho rằng do thím xen vào quá nhiều, hai người cũng cãi nhau không ngừng.\n \nKhác biệt là, chị họ không có dũng khí như anh họ, căn bản không dám bỏ nhà ra đi, dù sao chị ta còn nhòm ngó căn nhà của thím, làm sao có thể dễ dàng rời đi?\n \nThím tức giận mắng chị ta là đồ vô ơn.\n \nCô út một lòng muốn làm diễn viên, nhưng không thông minh, bị một người đàn ông có vợ lừa tiền, còn mang thai, chuyện này bị vợ của người đàn ông kia biết được, người đàn ông để thoát khỏi trách nhiệm nên đổ hết mọi chuyện lên người cô út.\n \nVợ của người đàn ông kia cũng không phải dạng vừa, chặn cô út giữa đường đánh đập một trận, còn lột sạch quần áo của cô út trước mặt mọi người, quay video tung lên mạng.\n \nVideo này vừa xuất hiện lập tức lan truyền nhanh chóng, mọi người đều biết chuyện cô út xen vào hôn nhân của người khác, cô ta trở thành chuột chạy qua đường, đi đến đâu cũng bị người ta chửi rủa, còn bị ném vỏ dưa, thảm không thể tả.\n \nTrong thời gian đó, ông nội có gọi điện cho tôi mấy lần, hỏi tôi và mẹ sống thế nào, nghe giọng ông rất yếu ớt, nghĩ lại chắc cũng sống tốt gì.\n \nTuy nhiên, chuyện của họ dù thế nào cũng không liên quan đến tôi.\n \nCon người ta vẫn là không nên làm chuyện xấu, dù sao, trời cao có mắt.\n \nNày, tôi và Vương Bằng vừa mua đồ ăn về đến nhà, chuông cửa liền reo, là mẹ tôi đến, mang theo loại trái cây mà tôi và Vương Bằng yêu thích nhất.\n \n\"Mẹ, mẹ ngồi xuống nghỉ ngơi một lát, con đi gọt hoa quả cho mẹ.\"\n \n\"Lạc Lạc, con xem Vương Bằng hiểu chuyện như vậy, còn con thì lười biếng.\"\n \nTừ sau khi kết hôn, mẹ tôi thật sự nhìn tôi chỗ nào cũng không vừa mắt, cứ như thể Vương Bằng mới là con ruột của bà ấy vậy.\n \nTôi còn chưa kịp nói gì, chuông cửa lại reo lên, là bố mẹ chồng tôi cũng đến.\n \nMẹ tôi và mẹ chồng vừa gặp nhau đã ôm chầm lấy nhau, giống như đôi bạn già thân thiết.\n \nVương Bằng bĩu môi: \"Không phải đã nói, Tết mỗi năm ở một bên rồi sao, sao lại đều đến hết rồi.\"\n \nMẹ chồng lại nói: \"Thằng nhóc thối này nghĩ hay nhỉ, đừng hòng chia rẽ đôi bạn già chúng ta, hơn nữa, hai đứa nhỏ các con đón Tết thì lạnh lẽo biết bao, đâu có không khí năm mới.\"\n \n\"Con thấy mẹ chỉ là muốn ăn xong bữa cơm tất niên không phải rửa bát, tìm con trai mẹ làm cu li thôi.\" Vương Bằng vừa dứt lời, đã bị bố chồng xách tai lên.\n \n\"Đừng đừng đừng, hai mẹ và vợ phụ trách ăn, còn lại tất cả giao cho con.\"\n \nNhìn hai người đàn ông bận rộn trong bếp, đây mới là Tết chứ.\n \n\"Lạc Lạc, mở cửa sổ ra cho thông khí, nóng quá rồi.\"\n \n\"Vâng mẹ, con đi mở ngay đây.\"\n \nTôi mở cửa sổ ban công ra, bên ngoài đèn đuốc sáng trưng, pháo hoa rực rỡ, nhìn mà thấy ấm áp trong lòng.\n \n\"Bà già, sao bà lại đến đây bới rác thế này?\"\n \nTheo giọng nói trầm thấp, tôi nhìn thấy bóng dáng quen thuộc mà xa lạ kia, là bà nội, bà ấy đang cúi đầu lục lọi gì đó trong thùng rác.\n \nÔng nội đi cà nhắc theo sau bà ấy, muốn kéo bà ấy về nhà, nhưng bà nội căn bản không thèm để ý, còn hất rác nhặt được vào đầu ông nội, cảnh tượng vô cùng thảm hại.\n \nBà nội xoay vòng vòng, miệng hét lớn: \"Truyền Bân một lát nữa sẽ về, để nó đánh c.h.ế.t ông, đánh c.h.ế.t ông.\"\n \nTiếc rằng, mọi thứ đã quá muộn.\n \nTôi lờ mờ nhìn thấy, ông nội ngồi xổm xuống thu dọn đống rác, lén dùng tay lau khóe mắt...\n \n-Hoàn-",
            "url": "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/07-hoan.html"
        },
        {
            "title": "Vả mặt họ hàng cực phẩm - 06.",
            "content": "Tuy nhiên, hai mươi vạn này tôi thật sự nhất thời không xoay sở được, tiền tiết kiệm của tôi cũng chỉ có năm vạn.\n \nVương Bằng nắm lấy tay tôi, khẽ nói: \"Đừng sợ, có anh đây, anh sẽ giải quyết mọi chuyện cho em.\"\n \nCâu nói này mang đến cho tôi một cảm giác an tâm khó tả, tôi gật đầu với anh.\n \nQuay đầu nhìn mẹ tôi một cái, hai tay bà không ngừng xoa vào nhau, tôi hiểu, số tiền này luôn là một tảng đá lớn đè nặng trong lòng bà, tôi cũng nắm lấy tay bà, nói với bà, phải tin tưởng Vương Bằng.\n \n\"Hai mươi vạn đúng không, không thành vấn đề, hôm nay chúng tôi sẽ trả, tôi còn trả thêm tiền lãi, thêm mười vạn cũng được, nhưng, tôi cũng có một món nợ cần tính với các người, những năm qua mẹ của Lạc Lạc chịu bao nhiêu uất ức tính thế nào? Đừng tưởng rằng gây khó dễ cho người khác mà không phải trả giá, có cần tôi kể từng chuyện một cho các người nghe không?\"\n \n\"Đừng có dọa người, mày một thằng nghèo kiết xác thì có bao nhiêu tiền, còn mười vạn tiền lãi, đừng có giả vờ làm đại gia!\" Cô út khoanh tay trước ngực, mắt trợn ngược lên tận trời.\n \n\"Các người ấy à, cương thi đến cũng không thèm ăn các người, bởi vì, không có não!\" Nói xong, Vương Bằng lấy điện thoại ra cho bọn họ xem số dư, từng người một há hốc mồm không khép lại được.\n \nTôi nhìn lướt qua, cũng giật mình, còn tưởng mình hoa mắt, anh ấy làm sao lại có số dư tám chữ số, rõ ràng anh ấy chỉ là một nhân viên văn phòng bình thường thôi mà!\n \n\"Xem số dư rồi tin chưa, bây giờ có thể tính nợ rồi chứ?\"\n \nHai cô và thím hai liếc nhìn nhau, bản chất hám tiền lập tức lộ ra.\n \nCô út cười nói: \"Tính, các cháu nói đi muốn tính thế nào.\"\n \nMắt cô hai cũng sáng lên: \"Bọn ta có bắt nạt mẹ Lạc Lạc đâu, đều là người một nhà, đừng có nói lung tung.\"\n \n\"Nói lung tung? Vậy hôm nay tôi sẽ nói rõ ràng, ba năm nay các người sai bảo mẹ Lạc Lạc chăm sóc ông bà nội, còn chạy việc vặt cho các người, đếm trên một bàn tay có hết không?\"\n \nCái gì?\n \nBọn họ sau lưng lại bắt nạt mẹ tôi như vậy, quá đáng lắm rồi!\n \n\"Đó là do cô ta tự nguyện, bọn tôi có ép buộc gì đâu.\"\n \nVương Bằng cười lạnh vài tiếng, tiếp tục nói: \"Hôm nay chỉ cần tôi vui, tôi muốn trả bao nhiêu cũng được.\"\n \nThím nghe vậy, vội vàng bước tới: \"Chúng ta đều là người một nhà, có chuyện gì từ từ ngồi xuống nói chuyện.\"\n \nVương Bằng khoát tay, nói tiếp: \"Tôi tính sơ qua rồi, tính theo giá thuê người chăm sóc một ngày 500 tệ, chạy việc vặt một lần 100 tệ, tổng cộng trừ đi một vạn tệ cũng không quá đáng, nếu như mọi người không muốn trả tiền thì có thể đổi cách khác để khấu trừ.\"\n \n\"Khấu trừ thế nào?\" Cô út vội vàng hỏi.\n \n\"Mẹ của Lạc Lạc làm thay cho mọi người, vậy thế này đi, mọi người dập đầu lạy bà ấy, cũng không phải dập đầu không công, một cái lạy tính 500 tệ, một vạn tệ, cũng chỉ có hai mươi cái lạy mà thôi, rất nhẹ nhàng.\"\n \nHai cô và thím vừa nghe xong bắt đầu xì xào bàn tán, đùn đẩy trách nhiệm cho nhau, chó cắn chó thật là sảng khoái!\n \nBà nội nhìn mấy người trước mặt, cau mày, ông nội thở dài, có vẻ rất thất vọng.\n \nCũng tốt, để họ nhìn rõ bộ mặt thật của con cái mình cũng không tệ.\n \nCô hai chỉ vào cô út, nói: \"Chuyện này ban đầu không phải là ý của cô sao, cô phải chịu trách nhiệm chính, cái lạy này cô phải thực hiện.\"\n \n09.\n \nCô út khoanh tay trước ngực, cười lạnh: \"Chị nhầm rồi, đây là ý của chị dâu, nói là không thể để mẹ Lạc Lạc sống dễ chịu, ai bảo cô ta nợ tiền chúng ta, đây coi như là tiền lãi.\"\n \nThím nghe xong không vui: \"Sao lại đổ lên đầu tôi được, ban đầu không phải các người nói sao, bây giờ lại đổ hết lên đầu tôi, quá đáng lắm rồi!\"\n \nNhìn họ người một câu, ta một lời, nói qua nói lại rồi động tay động chân, cô túm tóc tôi, tôi cào rách mặt cô, cảnh tượng xé xác hoành tráng, tôi chỉ hận không có bỏng ngô.\n \nVương Bằng ho khan hai tiếng: \"Thôi được rồi, cứ bàn luận như vậy thì không bao giờ xong, tôi nói một câu công bằng nhé, những chuyện này mọi người đều có phần, chia đều đi, mỗi người lạy sáu cái, đây là mười tám cái, hai cái còn lại do thím trả đi, dù sao bác cả cũng là anh cả trong nhà, làm sai cũng có trách nhiệm, nếu mọi người đồng ý, thì bây giờ khấu trừ, tôi lập tức chuyển khoản, 40 vạn tệ không thiếu một xu, tất nhiên, nếu mọi người không muốn lạy, thì để anh họ chị họ làm, cô út thì chỉ có thể tự mình làm thôi.\"\n \nChị họ nghe đến đây, một trăm phần trăm không đồng ý: \"Dựa vào cái gì mà bắt tôi phải đi dập đầu, tôi không làm đâu.\"\n \nThím tát cho cô ta một cái, ấn cô ta xuống trước mặt mẹ tôi: \"Mau dập đầu đi!\"\n \nNhìn cô ta dập đầu từng cái từng cái, khóe miệng tôi nở một nụ cười.\n \nAnh họ thấy tình hình này, quay đầu định chạy nhưng đã bị cô hai túm lấy cổ áo, đành phải miễn cưỡng quỳ xuống dập đầu.\n \nCuối cùng, chỉ còn lại cô út, cô ta rõ ràng không cam tâm.\n \n\"Cô út, nếu cô không muốn phần tiền lãi này cũng được, tôi trả lại tiền gốc cho cô.\"\n \nSắc mặt cô út lúc xanh lúc trắng, khó coi không thể tả, tôi biết với tính nết của cô ta nhất định sẽ  không tình nguyện dập đầu lạy mẹ tôi.\n \nVương Bằng chuyển tiền xong, nói chuyện này đến đây coi như xong, sau này ai dám bắt nạt hai mẹ con chúng tôi, thì đừng có mơ.\n \nTôi quay sang nói với mẹ tôi: \"Mẹ, chúng ta về nhà thôi, nơi này sau này cũng không cần đến nữa.\"\n \n\"Đợi đã, con có vài lời, muốn nói với ông bà nội.\"\n \nTôi đi đến trước mặt ông bà nội, nhìn họ một cái rồi nói: \"Ông nội, bao nhiêu năm nay ông giả vờ như một con cừu non, nhưng sau lưng lại làm những chuyện của sói già, con biết rất rõ, vay tiền chúng con cảm ơn ông, nhưng ông cũng không thể bao nhiêu năm nay giả mù, mặc kệ bọn họ bắt nạt mẹ con, còn tự cho mình là ân nhân lớn của nhà con, không sợ gặp báo ứng sao.\"\n \nTôi quay đầu nhìn bà nội, nói tiếp: \"Bà nội, còn bà nữa, cũng không cần sống lâu như vậy, sớm muộn gì cũng phải chết, đến lúc đó xem ai khóc cho bà, sau này, nước sông không phạm nước giếng!\"\n \nBà nội muốn nói gì đó, nhưng tức đến mức không nói nên lời, tôi không thèm để ý đến họ, cùng Vương Bằng về nhà.\n \nTrên đường đi, tôi càng nghĩ càng thấy chuyện này không đúng, Vương Bằng lấy đâu ra nhiều tiền như vậy, tôi lập tức túm lấy tai anh: \"Anh nói rõ cho em nghe, anh đi cướp ngân hàng à?\"\n \n\"Lạc Lạc, đừng đừng đừng, đau.\"\n \nMẹ tôi vội vàng ngăn cản: \"Lạc Lạc, đừng nghịch nữa, Vương Bằng đang lái xe, nguy hiểm lắm.\"\n \nTôi thu tay về, suốt đường đi buồn bực không vui.\n \nVề đến nhà, Vương Bằng mới nói hết mọi chuyện cho chúng tôi nghe, hóa ra, gần đây anh ấy được thừa kế tài sản của ông nội, là người phụ trách của tập đoàn Lâm Thị, hơn nữa, việc quy hoạch căn nhà cũ của ông nội, cũng nằm trong phạm vi anh ấy phụ trách.\n \n\"Ôi, xem ra em gả cho một thiếu gia nhà giàu rồi, đều nói hào môn quy củ nhiều, xem ra em phải chú ý rồi.\"\n \nVương Bằng ôm tôi vào lòng, đảm bảo hết lần này đến lần khác, sẽ đối xử với tôi như ban đầu, một lòng một dạ yêu tôi, còn muốn sang tên tài sản cho tôi để thể hiện tấm lòng.\n \nVương Bằng bác bỏ kế hoạch giải tỏa, còn sa thải cả quản lý Vương.\n \nCăn nhà cũ sau này cũng đừng hòng được giải tỏa.\n \nCô và thím thấy tình hình này cũng không còn nịnh nọt ông bà nội nữa, hận không thể trốn đi.",
            "url": "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/06.html"
        },
        {
            "title": "Vả mặt họ hàng cực phẩm - 05.",
            "content": "\"Xem kìa, quản lý Vương đối xử với con tốt thế nào, kết hôn rồi ở nhà hưởng phúc, còn một tháng nhiều tiền như vậy, nếu là thím thì có mơ cũng cười tỉnh cả giấc, con đúng là kiếp trước tu được phúc khí, mới được quản lý Vương để mắt tới.\" Không thể không nói, trình độ nịnh hót của thím hai đúng là tuyệt đỉnh, tâng bốc gã đầu hói lên tận mây xanh, gã đầu hói này lại rất thích kiểu này, nheo mắt uống trà cẩu kỷ, chẳng khác gì một ông già lẩm cẩm.\n \nNói xong, thím ta lại l.i.ế.m mặt dày như mặt gấu, khúm núm như một con chó: \"Quản lý Vương, đợi chúng ta thành người một nhà rồi, chuyện giải tỏa này anh phải để tâm nhiều hơn nhé, nhà cũ là nơi phong thủy bảo địa, khai phá được thì sẽ rất có giá trị.\"\n \nQuản lý Vương đặt bình giữ nhiệt xuống, vỗ n.g.ự.c đảm bảo: \"Yên tâm, đều là người một nhà, chuyện này chẳng phải do tôi quyết định sao, sẽ không bạc đãi người nhà mình.\"\n \n07.\n \nThím hai nghe xong gật đầu liên tục, vẻ mặt tiểu nhân đắc chí, làm sao tôi có thể để thím ta được như ý chứ?\n \n\"Thím hai xem thím nói kìa, cháu thật sự không biết, thím nằm mơ cũng muốn cuộc sống như vậy, chúng ta đều là người thân, thím muốn thì tất nhiên cháu không thể tranh giành với thím, thế này đi, cháu thấy thím và quản lý Vương tuổi tác cũng xấp xỉ nhau, ghép đôi lại quá là hợp lý.\"\n \nThím hai bị lời nói của tôi làm cho tức đến xanh mặt, lắp bắp không nói nên lời, sắc mặt quản lý Vương cũng thay đổi, chất vấn tôi nói những lời này là có ý gì.\n \n\"Thật xin lỗi, quên mất anh học hết tiểu học rồi, để tôi phiên dịch cho anh nhé, ý là tôi không đồng ý cuộc hôn nhân này, anh xem thím hai và chị họ đều muốn đến nhà anh, hay là anh dứt khoát thu nhận cả hai mẹ con họ đi, hoàng đế đều tam thê tứ thiếp, vừa rồi thím hai của tôi cũng nói rồi, sinh cho anh mười đứa con trai cũng được.\"\n \nGã đầu hói tức giận đứng bật dậy: \"Đúng là không biết tốt xấu, được tôi để mắt đến là phúc của cô, còn chưa có ai dám nói chuyện với tôi như vậy, đúng là không biết thân biết phận.\"\n \nThấy gã đầu hói nổi giận, thím hai vội vàng cười làm lành, hòa giải, nói tôi chỉ thích đùa, cuộc hôn nhân này cứ quyết định như vậy đi.\n \n\"Khẩu khí lớn thật đấy, tôi xem ai dám cướp vợ tôi!\" Vương Bằng xông thẳng vào, anh ôm tôi vào lòng, nhẹ nhàng nói: \"Đừng sợ, có anh ở đây bảo vệ em.\"\n \nGã đầu hói đẩy đẩy kính, đánh giá Vương Bằng, sau đó ngồi xuống vắt chéo chân: \"Tôi còn tưởng chuyện gì, hóa ra là tìm được một thằng bạn trai nghèo kiết xác, cả bộ đồ này chắc không quá một trăm tệ, hừ, người trẻ tuổi, không phải tôi nói, tình yêu này không thể ăn thay cơm được, có tiền mới là quan trọng.\"\n \n\"Đúng vậy đúng vậy, Lạc Lạc, con phải có tầm nhìn xa một chút, người thành công như quản lý Vương không phải dễ tìm đâu, con nhìn xem thằng vô dụng này, có thể so sánh với quản lý Vương nhà chúng ta ở điểm nào?\"\n \nTôi vừa định mở miệng, Vương Bằng đã giành nói trước: \"Tôi thấy anh ra ngoài là quên tiêm vắc xin phòng dại rồi phải không, như một con ch.ó điên, gặp ai cắn người đó, hay là thèm mùi phân, không có ai mang đến cho, hay là, bây giờ tôi dẫn anh đến nhà vệ sinh múc một thìa, còn nóng hổi, vừa đúng lúc.\"\n \n\"Cái loại không có mắt nhìn như mày, đáng đời nghèo cả đời!\" Gã đầu hói tức giận đứng lên, còn không quên nhổ một bãi nước bọt về phía thím hai: \"Cả nhà các người không có một ai tốt đẹp, gọi tôi đến để làm trò hề à, tôi nói cho các người biết, đừng có mơ tưởng đến chuyện tiền đền bù giải tỏa nhà cũ tăng gấp đôi, đời này không có chuyện đó đâu, các người bỏ cái ý nghĩ đó đi!\"\n \nThấy quản lý Vương rời đi, thím hai vội vàng đuổi theo, hết lời nịnh nọt, còn bị kẹp cả ngón tay, thật là buồn cười.\n \nAnh họ thấy thím hai thảm hại như vậy, bước tới muốn bênh vực: \"Lâm Lạc Lạc, con đàn bà đanh đá này, miệng thối như vậy ăn cái gì thế!\"\n \nTôi cười nói: \"Sao thế, anh muốn xin công thức à?\"\n \nThím hai tức giận ngút trời, tóc tai dựng đứng cả lên: \"Lâm Lạc Lạc, tao thật sự nể mặt mày rồi đấy, đúng là giống hệt mẹ mày, đồ đê tiện!\"\n \nNói xong định xông tới đánh tôi, tôi là người để cho bà ta đánh à?\n \nNực cười!\n \nVừa định giơ tay lên, Vương Bằng đã nhanh hơn tôi một bước, tát một cái, thím hai ngã sấp xuống đất, anh họ không đứng vững nên cũng ngã đè lên người thím hai.\n \nThím hai kêu la thảm thiết, chắc là bị đè đến gần chết, dù sao, cân nặng hơn 200 cân của anh họ cũng không phải để trưng.\n \nAnh họ muốn đứng dậy, nhưng không nhúc nhích nổi, mặt thím hai đau đớn đến méo mó, thật là sảng khoái!\n \n\"Đi, về quê đón mẹ.\" Vương Bằng nắm tay tôi rời đi, để lại anh họ và thím hai bị một đám người vây quanh chụp ảnh.\n \nVề đến quê, mẹ tôi thấy Vương Bằng đến rất ngạc nhiên, hỏi anh lái xe lâu như vậy chắc mệt lắm rồi, bảo anh vào nhà nghỉ ngơi.\n \nChị họ cũng nhìn thấy chúng tôi, nhưng không thấy thím hai, hỏi chúng tôi thím hai đi đâu rồi.\n \n\"Không sao, thím hai ở đằng sau ấy, sắp đến rồi.\"\n \nVừa nói xong, thím hai và anh họ khập khiễng đi về, la hét đòi liều mạng với chúng tôi.\n \nChị họ và hai cô đều đi ra, chất vấn có chuyện gì.\n \n\"Xong đời rồi, quản lý Vương kia nói rồi, đừng có mơ tưởng đến tiền đền bù giải tỏa nhà cũ nữa, có khi không giải tỏa nữa, vậy thì mảnh đất này chẳng đáng một xu, đều tại con ranh này, chọc giận quản lý Vương rồi!\"\n \nMọi người nghe xong sắc mặt thay đổi, lập tức nổi trận lôi đình, chỉ vào tôi bắt đầu mắng, không những thế, còn nói Vương Bằng cũng là đồ không có mắt, lại có thể để ý đến tôi, không sợ bị khắc chết, lời lẽ khó nghe không thể tả.\n \nHai cô vừa thấy vịt đã nấu chín bay mất liền nhào tới đòi liều mạng với tôi, Vương Bằng ôm chặt tôi vào lòng bảo vệ: \"Tôi không muốn đánh phụ nữ, nhưng, nếu các người dám động đến một sợi tóc của người phụ nữ của tôi, thì đừng trách tôi không khách khí.\"\n \nCó lẽ là Vương Bằng nói quá nghiêm túc, hai cô có chút sợ hãi, đúng là điển hình của loại người bắt nạt kẻ yếu mà.\n \nTôi nắm bắt cơ hội ngáng chân khiến hai người họ ngã chổng vó.\n \nChị họ và anh họ thấy vậy lần lượt nhào tới, nhưng, bọn họ quá vụng về, bản thân còn không bước nổi, còn muốn đấu với tôi?\n \nVương Bằng kéo tôi né sang một bên, theo quán tính, cả hai người bọn họ mặt đập thẳng vào cổng lớn, tiếng \"duang\" kia đúng là đinh tai nhức óc, xem ra chắc là đau lắm.\n \n08.\n \nTrong sân hỗn loạn, bốn người kêu la thảm thiết không ngừng, bác cả nhìn thấy nhưng không dám nhúc nhích nửa bước, đúng là đồ nhát gan.\n \nÔng bà nội cũng không dám nói gì, như người qua đường vậy.\n \nĐợi đến khi bốn người bọn họ bò dậy, đứng sau lưng ông bà nội.\n \nCô hai chỉ vào chúng tôi: \"Bọn mày đúng là muốn tạo phản rồi, xem ra là muốn cắt đứt quan hệ với bọn tao, được thôi, tao nói cho chúng mày biết, trả lại cho bọn tao hai mươi vạn thiếu nợ kia không thiếu một xu, còn nữa, tài sản nhà cũ chúng mày đừng hòng có được một xu!\"\n \nTài sản?\n \nThật nực cười, có tài sản gì mà tôi phải tơ tưởng chứ?",
            "url": "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/05.html"
        },
        {
            "title": "Vả mặt họ hàng cực phẩm - 04.",
            "content": "Tôi xem giờ đã không còn sớm, dặn anh đi ngủ sớm còn bản thân khoác áo phao ra ngoài đi vệ sinh.\n \nNào ngờ thấy đèn trong sân vẫn sáng, lẽ nào mẹ tôi còn chưa ngủ?\n \nTôi bước ra ngoài, nhìn thấy hai bóng người quen thuộc.\n \nLà mẹ tôi và ông nội!\n \nSắc mặt mẹ tôi không được tốt lắm, ông nội cũng có vẻ mặt nghiêm trọng, dường như đang nói chuyện gì đó rất quan trọng.\n \nHôm nay cách hành xử của ông nội khiến tôi càng cảm thấy không ổn, tôi quyết định phải làm rõ mọi chuyện.\n \nTôi rón rén bước tới, vòng qua cửa nhỏ, áp sát vào chân tường lén nghe.\n \nChỉ nghe thấy ông nội nói với mẹ tôi: \"Ý của mọi người đều rất rõ ràng, muốn Lạc Lạc gả cho quản lý Vương kia, con có thời gian thì khuyên nhủ con bé nhiều vào, quản lý Vương cũng không có gì không tốt, tuổi tác lớn cũng không phải là khuyết điểm gì, biết chiều chuộng người khác.\"\n \nTôi gần như không dám tin vào tai mình, ông nội luôn yêu thương tôi tại sao lại có thể nói ra những lời này, trước đây đối xử tốt với tôi và gia đình tôi, đều là giả vờ sao?\n \n\"Bố, Truyền Bân mất sớm, điều anh ấy lo lắng nhất chính là Lạc Lạc, Lạc Lạc đã đính hôn rồi, như vậy e là không ổn, vẫn mong bố nói giúp với mọi người một tiếng.\"\n \nLúc này ông nội không vui, lộ ra bộ mặt thật: \"Thế nào là không tốt? Lúc trước Truyền Bân bị bệnh, nếu không phải tôi nói với mọi người, thì họ có bỏ tiền ra không? Con đừng quên, còn nợ mọi người 20 vạn nữa, Lạc Lạc gả qua đó, giá nhà cũ tăng gấp đôi, số tiền con nợ mọi người cũng có thể xóa bỏ một lần, đây là chuyện tốt một mũi tên trúng hai đích, con đừng có hồ đồ!\"\n \nThì ra ông nội vốn không hề nhân từ như vậy, tất cả chẳng qua chỉ là bề ngoài mà thôi, đưa tiền cho bố tôi chẳng qua chỉ là làm một việc tiện tay, số tiền này vẫn phải do mẹ tôi trả.\n \nBảo sao mẹ tôi bây giờ lại trở nên tiết kiệm như vậy, ba năm nay không mua nổi một bộ quần áo, trên n.g.ự.c bà đè nặng một ngọn núi lớn như vậy, sao dám tùy tiện tiêu tiền?\n \nMà bà, một câu cũng không hề nhắc đến với tôi, một mình gánh chịu tất cả, nghĩ đến đây lòng tôi chua xót không thôi.\n \n\"Hơn nữa, trước đây bố đã hứa với Truyền Bân, sẽ để lại cho Lạc Lạc một phần nhà cũ, nếu giá tăng gấp đôi, Lạc Lạc cũng có thể nhận được nhiều hơn, nếu, con không biết điều, thì Lạc Lạc đừng có mơ tưởng đến phần nhà cũ!\"\n \n\"Bố, sao bố có thể nói như vậy, phần nhà cũ là bố đã hứa với Truyền Bân rồi mà, không thể nuốt lời.\"\n \n\"Vậy thì sao, có giấy trắng mực đen đâu, chuyện này hoàn toàn do bố quyết định!\"\n \nĐúng là cậy già lên mặt! Tôi hận không thể xông lên nhổ từng chiếc răng của ông ta!\n \nHiện tại tôi đã hiểu tất cả, mẹ tôi yếu đuối như vậy là vì muốn tôi có thể được chia phần nhà cũ, bà muốn tôi sau này có thêm chút đảm bảo.\n \nVương Bằng nói đúng, làm mẹ luôn suy nghĩ nhiều hơn cho con cái, tất cả những gì mẹ tôi làm đều là vì tôi, vậy mà tôi, lại không hiểu, nhiều lần oán trách.\n \nTôi hận bản thân mình những năm qua chỉ mải mê công việc, không hề để ý đến gia đình, bi thảm hơn là, chăm chỉ làm việc không tham vọng, công việc không thăng tiến, nỗi khổ của mẹ tôi cũng không hề hay biết.\n \nTuy nhiên giờ tôi đã biết tất cả mọi chuyện, bọn họ đừng hòng đạt được mục đích, tôi nắm chặt tay.\n \nChờ đó, tôi sẽ khiến từng người các người phải trả giá!\n \n06.\n \nVề đến phòng, tôi nhớ lại chuyện thím hai muốn mai mối cho tôi, đã vậy thì các người muốn bám víu gã đầu hói, tôi sẽ cho các người thấy sự lợi hại của tôi.\n \nSáng sớm hôm sau, thím hai đã hỏi tôi suy nghĩ thế nào, tối hôm qua đã nói rõ ràng như vậy rồi, mà còn xông xáo hỏi han, đúng là cây không cần vỏ ắt sẽ chết, người không biết xấu hổ thiên hạ vô địch.\n \nĐã vậy, tôi sẽ tạm thời làm theo ý thím, \"gặp gỡ\" gã đầu hói này một phen.\n \n\"Thím hai, cháu nghĩ kỹ rồi, thím nói đúng, nước chảy chỗ trũng, người hướng chỗ cao, cháu sẽ đi gặp.\"\n \nThím hai nghe xong vô cùng hứng khởi, thái độ thay đổi 180 độ, nắm tay tôi gọi con gái này con gái nọ, thân thiết hết mức, suýt chút nữa làm tôi nôn cả ruột gan ra.\n \nLúc ăn sáng, thím ta còn đặc biệt gắp cho tôi hai quả trứng rán, bảo tôi ăn nhiều vào, anh họ không hiểu gì cả, định nói gì đó, thím hai ra hiệu cho anh ta, anh ta đành cúi đầu ăn cơm.\n \nMẹ tôi cũng đầy vẻ nghi hoặc, ăn cơm xong tranh thủ lúc có cơ hội hỏi tôi có chuyện gì, tôi nói ra chuyện mình sẽ đi xem mắt.\n \n\"Lạc Lạc, con sắp kết hôn với Vương Bằng rồi, chuyện này không thể làm được, hơn nữa, thím hai có thể giới thiệu cho con đối tượng tốt gì chứ?\"\n \n\"Mẹ, con nói là đi gặp, chứ có nói là chắc chắn thành đâu, xem con có chửi c.h.ế.t anh ta không.\"\n \nAnh họ dẫn tôi và thím hai đến quán cà phê, chúng tôi đến khá lâu rồi mà chẳng thấy ai đến, tôi khát nước, gọi một ly cà phê, vắt chéo chân lên.\n \nThím hai nhíu mày, tỏ vẻ không hài lòng với tôi: \"Một lát nữa con đừng có vắt chân, nhìn cái chân cứ rung rung.\"\n \n\"Sao thế? Sợ anh ta nhào tới đòi gặm ngón chân của con à?\"\n \nThím hai bị tôi chọc cho trợn trắng mắt, nhưng lại không làm gì được, chỉ bảo tôi ăn nói cho cẩn thận.\n \nĐược thôi, lát nữa tôi sẽ nói chuyện tử tế cho thím nghe.\n \nMười mấy phút sau, lão đầu hói cuối cùng cũng đến, nhìn thấy anh ta tôi mới hiểu, cái gì gọi là hình ảnh chỉ mang tính chất minh họa.\n \nVốn tưởng rằng ảnh chụp đã đủ khó coi rồi, không ngờ người thật còn khó coi hơn, cái tướng mạo này, coi như là trả thù xã hội đi, thật khâm phục dũng khí của anh ta, ban ngày ban mặt còn dám ra đường, không sợ dọa c.h.ế.t mấy người, phải đền tiền à.\n \nThím hai rất ân cần với anh ta, nói tôi vừa nghe tin đi xem mắt đã rất háo hức, sáng sớm đã trang điểm chải chuốt.\n \nĐúng vậy, tôi chỉ muốn xem gã đầu hói này trông như thế nào, có ảnh hưởng đến trình độ chửi người của tôi không.\n \n\"Yêu cầu của tôi cũng không cao, chỉ cần chúng ta kết hôn rồi, cô sinh cho tôi ít nhất ba đứa con trai là được.\"\n \nSinh ba đứa con trai?\n \nSao thế, nhà anh có ngai vàng cần người thừa kế à?\n \nNói anh béo anh còn thở dốc, tưởng mình là hoàng thượng thật à, xin lỗi, với nhan sắc này, với mái tóc này của anh, thời xưa chắc chắn là thái giám!\n \n\"Đừng nói ba đứa con trai, dù là mười đứa, Lạc Lạc nhà chúng ta cũng sinh được, chỉ cần kết hôn rồi, chẳng phải cái gì cũng nghe theo cậu sao?\" Thím hai thay tôi đồng ý rất nhanh nhẹn, dứt khoát.\n \nTôi cười lạnh hai tiếng, thím hai và gã đầu hói đồng loạt nhìn tôi: \"Mười đứa? Thím hai đang nói chuyện lợn đẻ đấy à? Có phải chị họ con không sinh được con, thím vừa nghe đến chuyện sinh con liền không kìm nén được sự kích động trong lòng không?\"\n \nThím hai là một người cực kỳ sĩ diện, thấy tôi làm mất mặt bà ta trước mặt người ngoài, trực tiếp nổi cơn tam bành, nhưng ngại gã đầu hói ở đây, lại không dám thể hiện ra, bà ta nghiến răng nghiến lợi cười nói: \"Con bé này thật biết nói đùa, quản lý Vương đang hỏi con đấy, trả lời tử tế vào, đừng có đánh trống lảng.\"\n \n\"Thím hai của cô đã cho tôi xem ảnh rồi, tôi rất hài lòng về cô, cô xem còn có yêu cầu gì cứ nói, tôi sẽ cố gắng đáp ứng, sau khi kết hôn, cô cứ ở nhà là được, tôi khá bận, cô chỉ cần dọn dẹp nhà cửa, chăm sóc con cái, tôi cũng sẽ không bạc đãi cô, một tháng cho cô 3000 tệ tiền tiêu vặt.\"\n \nỒ, tôi còn tưởng giàu có đến mức nào, một tháng cho 3000, thuê người giúp việc còn không có giá này.",
            "url": "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/04.html"
        },
        {
            "title": "Vả mặt họ hàng cực phẩm - 03.",
            "content": "Thảo nào, cả đám bọn họ nhất định ép tôi gả cho gã đầu hói kia là đã có kế hoạch từ trước, nghĩ lại chắc gã đầu hói kia không khắc vợ thì cũng có khiếm khuyết gì đó, cho nên mới không tìm được đối tượng, đám người này chắc chắn đã cho gã đầu hói xem ảnh của tôi, gã đầu hói đồng ý cho họ lợi ích gì đó, cho nên bọn họ biết rõ tôi sắp kết hôn, cũng không tiếc bất cứ giá nào để mai mối cuộc hôn nhân này.\n \nTừ bộ mặt xấu xí của bọn họ mà đoán chắc là gã đầu hói kia đã cho không ít tiền.\n \n04.\n \n\"Lạc Lạc nhà chúng tôi đã nói rồi, sau Tết sẽ kết hôn, các người chia rẽ nhân duyên như vậy là sẽ bị sét đánh đấy.\" Mẹ tôi cũng không nhịn được nữa.\n \nBà nội đã được hai cô dì kéo về ngồi xuống, bọn họ tức giận không thể kiềm chế, hận không thể ăn tươi nuốt sống hai mẹ con tôi, ngược lại ông nội bưng chén trà lên uống, dường như không liên quan đến ông, hành động này tôi thật sự không hiểu nổi.\n \nRõ ràng ông có ơn với nhà chúng tôi, vừa rồi còn gắp thức ăn cho tôi, bây giờ lại có ý gì đây?\n \n\"Ông nội, ông là chủ gia đình, đáng lẽ phải đứng ra nói một câu công bằng chứ, chúng cháu cũng không hề gây sự, là bọn họ luôn kiếm chuyện, nếu không phải nể mặt ông, cái nhà này cháu còn chẳng thèm về!\"\n \nÔng nội đặt chén trà xuống, ho khan hai tiếng, chậm rãi đứng dậy: \"Lạc Lạc, cháu về thăm ông, ông rất vui, ông già rồi, không chịu được ồn ào, bây giờ huyết áp hơi cao, ông về phòng nghỉ ngơi trước đây.\"\n \nLời này làm tôi sững sờ, ông nội từng rất quen thuộc, yêu thương tôi đâu rồi, người trước mặt đột nhiên khiến tôi cảm thấy thật xa lạ.\n \nCứ như vậy, ông nội quay người rời đi.\n \nBà nội càng thêm hống hách: \"Tết nhất đến nơi rồi, không để chúng ta ăn bữa cơm cho đàng hoàng có phải không, ông nội của mày cũng bị mày chọc tức đi rồi, vừa lòng chưa?\"\n \nNói xong, nhìn mẹ tôi tiếp tục mắng: \"Đây là con gái ngoan mày dạy dỗ đấy, hồi đó tao bảo mày phá thai đi để đẻ con trai, mày không nghe, đúng là nghiệp chướng!\"\n \n\"Đúng vậy, lúc đó đã tìm thầy bói xem rồi, nói con bé này mệnh mang sát khí, thế mà không nghe, mày xem khắc c.h.ế.t anh tao, giờ lại làm cho trong nhà gà bay chó sủa.\" Người đang nói chính là bác cả tôi, một kẻ sợ vợ, mấy năm nay làm ăn chẳng ra gì, tiền thì chẳng kiếm được mấy đồng.\n \nTôi hoàn toàn choáng váng, thảo nào bà nội ghét bỏ tôi như vậy, chị họ con nhà thím hai cũng là con gái, nhưng bà lại yêu thương hết mực, thì ra từ khi tôi còn chưa ra đời đã muốn mẹ tôi phá thai, mà lúc ấy mẹ tôi kiên quyết sinh tôi ra, không đúng ý bà ta mong muốn nên mới có thành kiến với tôi như vậy.\n \n\"Lạc Lạc còn nhỏ, có chỗ nào không hiểu chuyện mong mọi người bỏ qua cho.\" Mẹ tôi vẫn đang nói đỡ cho họ, thật không chịu nổi, không hiểu sao mẹ tôi lại có tính cách nhu nhược như vậy, cắt đứt quan hệ với đám họ hàng này thì đã sao, trái đất này không có ai thì không sống được à.\n \n\"Em dâu, dù sao chúng ta cũng là chị em dâu, như em nói đấy Lạc Lạc còn nhỏ, nhưng mà, không quản được nó thì em cũng có trách nhiệm, thế này đi, em bảo Lạc Lạc đồng ý kết hôn với người quản lý mà tôi giới thiệu, chuyện này coi như bỏ qua, sau đó chúng ta sẽ chuẩn bị hôn lễ thật chu đáo, tôi xem rồi, mùng sáu Tết là ngày tốt.\"\n \nHay thật, vòng vo một hồi vẫn là vì chuyện này, gã đầu hói kia đã cho thím bao nhiêu lợi ích vậy!\n \n\"Chị dâu, Lạc Lạc thật sự có đối tượng rồi, đã đính hôn rồi, như vậy e là không hay.\"\n \nThím hai lại đi đến bên cạnh mẹ tôi, nắm tay bà cười nói: \"Em dâu à, có gì đâu, hai đứa nó đã kết hôn đâu, hơn nữa, người mà tôi giới thiệu cho Lạc Lạc tiền sính lễ rất nhiều, tận sáu trăm sáu mươi nghìn tệ, hơn nữa cậu ta lại có quyền thế, sau này việc khai phá khu nhà cũ này đều do anh ta quyết định, đến lúc đó chúng ta chia thêm được chút tiền, chẳng phải tốt hơn sao?\"\n \nĐến đây thì mọi chuyện đã rõ ràng, nhà cũ dỡ bỏ tất cả mọi người đều được chia tiền, gả tôi, à không, bán tôi cho gã đầu hói, bọn họ có thể lấy được nhiều tiền hơn.\n \nĐúng là cóc ghẻ bám chân, không cắn người thì cũng làm người ta khó chịu!\n \nCơm nước gì nữa, tôi kéo mẹ tôi định rời đi, nào ngờ, mẹ tôi lại không chịu đi.\n \n\"Lạc Lạc, muộn thế này rồi, bây giờ về cũng không có xe, hay là ở lại đây một đêm đi.\"\n \n\"Mẹ, con thật sự không hiểu nổi, họ đối xử với chúng ta như vậy, tại sao cứ phải mặt dày ở lại?\" Lúc này tôi có chút nóng nảy, giọng nói cũng cao lên tám phần.\n \nMẹ tôi cười, cúi đầu chào bà nội và mọi người: \"Mẹ, chị dâu, anh cả, mọi người đừng giận, Lạc Lạc ba năm nay không về, ăn nói có phần không đúng, con thay nó xin lỗi, vậy chúng con xin phép về nghỉ ngơi trước, có chuyện gì ngày mai nói tiếp ạ.\"\n \nNói xong, mẹ tôi kéo tôi về phía tây, ở đó có hai gian phòng của chúng tôi.\n \nNào ngờ, cô út lại gọi chúng tôi lại: \"Hai gian phòng phía tây đã cho tao và chị hai ở rồi, đồ đạc cũng đã dọn xong rồi, hai mẹ con mày ra sau nhà đi.\"\n \nĐúng là quá đáng lắm rồi, thừa dịp mẹ tôi không có nhà lại tự ý chiếm phòng của chúng tôi, thật sự không coi chúng tôi ra gì, quá đáng lắm rồi!\n \nTôi định cãi lại cô út, nhưng mẹ tôi lại nắm c.h.ặ.t t.a.y tôi, bảo tôi đừng nói gì.\n \n\"Được, vậy chúng em ra sau nhà, mọi người ngủ sớm đi ạ.\"\n \nĐến sau nhà, tôi hất tay mẹ tôi ra, tức không chịu được, dựa vào cái gì mà họ nói gì là phải nghe theo, càng như vậy họ càng thấy chúng tôi dễ bắt nạt.\n \n05.\n \nTừ sau khi bố tôi mất, bọn họ không coi mẹ tôi ra gì, hận không thể đuổi thẳng chúng tôi ra khỏi nhà.\n \nVừa bật đèn lên, tôi ngây ngẩn cả người, cô hai nói hay lắm, nào là sau nhà rộng rãi, quan tâm chúng tôi nên nhường cho chúng tôi ở.\n \nDiện tích này thì đủ rộng rồi, nhưng đến một món đồ đạc cũng không có, chỉ có một chiếc giường ọp ẹp, thời tiết âm mười mấy độ thế này làm sao mà ở được, chẳng phải là sẽ bị c.h.ế.t cóng sao?\n \n\"Mẹ, mẹ đúng là quả hồng mềm, mặc người ta nhào nặn, lúc bố còn sống mẹ đâu có như vậy, đám người kỳ quặc này có cắt đứt quan hệ thì đã sao, tại sao mẹ cứ phải chịu uất ức như vậy, mẹ xem họ cho chúng ta ở chỗ nào này, không được, con phải đi tìm bọn họ tính sổ!\"\n \nVừa đi được hai bước, tôi đã bị mẹ tôi gọi lại: \"Lạc Lạc, thôi bỏ đi, tạm bợ một đêm vậy, có một số chuyện con nít đừng có quản, mẹ tự có tính toán.\"\n \n\"Lúc trước mẹ còn nói con sắp kết hôn rồi không còn là trẻ con nữa, có một số chuyện sao lại không thể quản, cả đám bọn họ vốn không muốn chúng ta về, biết rõ con sắp kết hôn còn muốn bán con cho lão già, mẹ cũng muốn thấy bọn họ cầm tiền bán con mà cười trộm sao?\"\n \nMẹ tôi bị tôi nói cho cứng họng, hồi lâu sau mới nói một câu: \"Lạc Lạc, có một số chuyện con không biết, nhưng mà, mẹ đều là vì tốt cho con.\"\n \nNói xong, bà quay người đi trải giường.\n \nĐêm đó, tôi mặc áo len đi ngủ, càng nghĩ càng thấy ấm ức, trằn trọc mãi không ngủ được, vừa hay, Vương Bằng gửi tin nhắn đến, hỏi tôi về quê thế nào.\n \nTôi liền đem mọi chuyện kể hết cho anh nghe, tiện thể oán trách mẹ tôi một trận.\n \nVương Bằng nói họ hàng nhà tôi quả thật quá đáng, chắc chắn không thể để cho họ được như ý, còn về mẹ tôi, có người mẹ nào trên đời không vì con cái mà suy nghĩ, có lẽ có nỗi khổ riêng.",
            "url": "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/03.html"
        },
        {
            "title": "Vả mặt họ hàng cực phẩm - 02.",
            "content": "Cảnh tượng đó phải nói là hài hước vô cùng, tôi còn phải cố nhịn không được cười: \"Cô hai, cháu biết anh họ không có tiền biếu cô ăn Tết, cô yên tâm, nể tình cô quỳ lạy thế này, cháu nhất định sẽ lì xì cho cô một phong bao thật to.\"\n \nCô hai đứng dậy, phủi đất trên đầu gối, chỉ vào tôi quát lớn: \"Mày ăn nói với người lớn thế hả? Cái loại này mà cũng là sinh viên đại học à? Với lại, ai bảo anh họ mày không có tiền biếu tao ăn Tết, nó bây giờ lên chức quản lý rồi, mày xách dép cho nó còn không xứng!\"\n \nBà nội không biết hãnh diện cái gì, nắm tay anh họ, nhe răng cười toe toét: \"Tao đã bảo mà, vẫn là Long Long nhà ta có tiền đồ, lên chức quản lý rồi một năm chắc phải kiếm được mấy trăm nghìn, đúng là làm rạng danh dòng họ Lâm, không giống như ai kia, đồ tốn tiền, lại còn vô lễ.\"\n \nMẹ tôi cúi đầu, không dám nói gì, tôi tức đến nghiến răng nghiến lợi.\n \nBa năm không về, mẹ tôi đã phải chịu bao nhiêu uất ức, mỗi lần gọi điện đều nói họ hàng rất quan tâm, quan tâm kiểu này đây à?\n \nTôi biết ngay là chó không đổi được tính ăn phân mà!\n \nTrước đây khi bố tôi còn sống, mẹ tôi còn có chút tiếng nói, bố tôi vừa mất, bọn họ liền hùa nhau bắt nạt mẹ tôi.\n \nChuyện này ai mà nhịn được!\n \n\"Bà nội, người ta đều nói thời của bà người ta hay bó chân, đến lượt bà chắc là bó não rồi, cháu thật sự không bằng được.\"\n \nBà nội bị công kích lần hai, sắc mặt khó coi không thể tả, ra hiệu cho hai cô.\n \nCô út lập tức hiểu ý, tiếp lời, bắt đầu lên lớp: \"Con bé này ăn nói kiểu gì thế, thật là không ra làm sao!\"\n \n\"Cô út, cô nói thế, nếu giống bức tranh thì cháu phải treo lên tường rồi.\"\n \nCô út không nói được gì, cúi đầu ăn cơm.\n \nMấy trò châm chọc kiểu này đối với tôi chỉ là chuyện nhỏ, chẳng cần chút kỹ thuật nào cả!\n \nThấy cô út bị bẽ mặt, cô hai lại lấy lại tinh thần chiến đấu: \"Mọi người xem con bé này, ài, chúng ta là vì tốt cho cháu, sao lại không nghe lời thế, cô ăn muối còn nhiều hơn cháu ăn cơm đấy.\"\n \nTôi khẽ cười: \"Cô hai, cháu có thể ăn hai bát cơm, cô có thể ăn hai bát muối không?\"\n \nCô hai tức giận đến mức méo cả miệng, thím hai cũng không ngồi yên được nữa: \"Lạc Lạc, mọi người đều là người một nhà, vì chuyện hôn sự của cháu mà hao tâm tổn trí, chúng ta còn tìm cho cháu một đối tượng, vừa đẹp trai, lại còn rất giàu có.\"\n \n03.\n \nNói rồi, thím ta mở điện thoại định cho tôi xem ảnh, tôi liếc qua một cái, đây là tìm đối tượng cho tôi à, đây là tìm bố cho tôi thì có, cái đầu bóng loáng kia, nếu là buổi tối, chắc không cần bật đèn điện.\n \nRõ ràng là không có ý tốt, lại còn ra vẻ kể công lao.\n \nMẹ tôi cũng không nhịn được nữa, cười nói: \"Lạc Lạc đã có đối tượng rồi, dự định sau Tết sẽ kết hôn, lần này về là để báo cho mọi người một tiếng.\"\n \nTheo lý mà nói, biết tôi có đối tượng dự định kết hôn thì nên chúc mừng mới phải, nhưng họ lại không như vậy.\n \nThím hai không thèm để ý đến mẹ tôi, tiếp tục nói với tôi: \"Lạc Lạc, thím nói cho cháu biết nhé, chàng trai này tốt lắm, là tổng giám đốc, lại còn biết chiều chuộng người khác, chúng ta là người thân ruột thịt thím mới nói cho cháu biết, cháu đừng có không biết tốt xấu.\"\n \nXem ra, nếu mai mối thành công chắc sẽ có tiền hoa hồng, nếu không thì đã không đến mức này.\n \nTôi cười khẩy, hỏi ngược lại: \"Vậy nếu tốt như thế, sao thím không bảo con gái thím ly hôn rồi gả cho anh ta, dù sao thím cũng không ưa con rể của mình, nếu thế chẳng phải là giải quyết được vấn đề rồi sao.\"\n \nLần này thím hai rốt cuộc cũng bùng nổ, đứng dậy mắng chửi om sòm: \"Lâm Lạc Lạc, tao là vì tốt cho mày, đúng là đồ vô ơn, lại còn nguyền rủa con gái tao ly hôn, mày xem mày có thất đức không hả!\"\n \nChắc là thấy tình trạng hôn nhân của mình bị lộ, chị họ cũng thấy mất mặt, hùa theo thím hai mắng mỏ tôi: \"Mẹ tao dù sao cũng là trưởng bối của mày, mày cũng quá coi thường người khác rồi, uổng công mẹ tao lo lắng cho chuyện hôn sự của mày như vậy.\"\n \nBà nội cũng tham gia vào: \"Bữa cơm tất niên tốt đẹp lại bị con ranh này phá hỏng hết, thật là mất hứng, tao thấy mày đi xa về một chuyến không dễ dàng, còn đặc biệt ép nước xoài cho mày, đúng là công cốc!\"\n \nNước xoài?\n \nĐó là đặc biệt ép cho tôi à?\n \nBiết rõ tôi dị ứng xoài, chẳng lẽ kiếp trước tôi đào mộ tổ tiên nhà bà rồi chắc, mong tôi c.h.ế.t sớm đến thế à!\n \n\"Bà nội, dù sao cháu cũng là cháu gái của bà, bà không thể không biết cháu bị dị ứng xoài chứ? Cháu thấy bà không phải đặc biệt ép nước xoài cho cháu, mà là muốn tiễn cháu đi, sao thế, bà sắp xuống lỗ rồi thiếu người bầu bạn à?\"\n \n\"Mày... mày... mày, nguyền rủa chị họ mày xong, giờ lại bắt đầu nguyền rủa tao, sao hả, ghét bỏ bà già này sống dai đúng không, nhất định phải để tao c.h.ế.t mày mới an lòng, được, bây giờ tao c.h.ế.t cho mày xem!\"\n \nBà nội khóc lóc om sòm, đòi sống đòi chết, hai cô và thím hai chú hai đều chạy tới can ngăn, mẹ tôi đứng một bên, muốn kéo cũng không chen vào được.\n \nTôi khoanh tay đứng nhìn, cái nết của bà ta tôi còn lạ gì, coi trọng mạng sống của mình hơn bất cứ ai, làm sao có thể dễ dàng đi chết, chẳng qua là diễn kịch mà thôi.\n \n\"Lâm Lạc Lạc, mày quá đáng lắm rồi đấy, tao thấy mày với mẹ mày về đây là cố ý gây sự, nhất định phải làm bà nội tức đến mức nhập viện mới chịu được à?\" Em họ giả bộ ra vẻ chính nghĩa, bất bình nói: \"Mẹ tao giới thiệu đối tượng cho mày không phải cũng là vì tốt cho mày sao, mày sắp ba mươi tuổi rồi còn chưa có đối tượng, bọn tao không sốt ruột thay mày thì thôi, hơn nữa, giới thiệu người có tiền cho mày, cũng là vì sau này mày được sống tốt, đúng là không biết xấu hổ!\"\n \nTôi không biết xấu hổ?\n \nRốt cuộc là ai không biết xấu hổ!\n \nTừ khi tôi và mẹ tôi bước chân vào cửa, họ đều chĩa mũi nhọn vào chúng tôi, mẹ tôi hiền lành mặc cho các người bắt nạt, nhưng tôi đây không phải quả hồng mềm, bây giờ lại trắng trợn đổi trắng thay đen, đổ vấy cho chúng tôi không biết xấu hổ, hay thật đấy!\n \n\"Chị họ, cảm ơn mọi người đã lo lắng cho chuyện hôn nhân của em, chị xem chị cũng đã ba mươi mấy tuổi rồi sao còn chưa có con, thảo nào tình cảm vợ chồng không được êm ấm, Tết ông Táo còn phải chạy về nhà mẹ đẻ, đây là do bụng dạ mình không chịu lớn mà.\"\n \nSắc mặt chị họ tôi lập tức thay đổi, xanh mét rồi trắng bệch, hoàn toàn mất đi vẻ hống hách vừa rồi, giọng nói cũng nhỏ đi tám phần: \"Chuyện của tao không cần mày lo, tao vẫn ổn.\"\n \n\"Ồ, hiểu rồi, vậy chắc chắn là vấn đề của anh rể rồi, không sao, để hôm nào em giới thiệu cho chị một người bạn học, anh ấy chuyên trị vô sinh hiếm muộn.\"\n \n\"Lạc Lạc, chị họ mày là vì tốt cho mày, sao mày lại ăn nói như thế, đúng là chó cắn Lã Động Tân, không biết lòng tốt của người khác, thảo nào không tìm được đối tượng tốt, theo tao thấy, cũng chỉ có mấy gã đàn ông ế mới chịu lấy mày, thím hai tốt bụng tìm cho mày một đại gia để ý mày, đây là phúc đức kiếp trước mày tu được, mau mau đồng ý rồi trộm cười đi.\"\n \nAnh họ đứng ra bênh vực, từ cái miệng chó của anh ta tôi đã nghe ra được chuyện gì đang xảy ra.",
            "url": "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/02.html"
        },
        {
            "title": "Vả mặt họ hàng cực phẩm - 01.",
            "content": "Tết về quê, tôi bị họ hàng làm khó đủ chuyện.\n \nThậm chí họ còn cười nhạo mẹ tôi: \"Con gái học đại học thì có ích gì, vừa nghèo vừa lười, lại còn tốn tiền!\"\n \nTôi nghe vậy ngay lập tức đáp trả: \"Đường lớn thì rộng thênh thang, việc nhà người ta mà bác cũng quản, nếu trên đường có xe chở phân, bác cũng phải lấy thìa nếm thử xem mặn nhạt thế nào à?\"\n \nBà ta tức điên, định giơ tay đánh tôi.\n \nTrùng hợp làm sao, bà ta lại quỳ ngay trước mặt tôi...\n \n01.\n \nVì dịch bệnh nên đã ba năm tôi đã không về quê ăn Tết.\n \nSau khi hết giãn cách, mẹ tôi gọi điện bảo tôi cùng bà về quê ăn Tết. Bà nói đã mấy năm không về, nên về ăn bữa cơm với họ hàng, tiện thể nói luôn chuyện cưới xin sau Tết.\n \nNgoài miệng nói đồng ý, nhưng trong lòng tôi không muốn chút nào. Nghĩ đến đám họ hàng cực phẩm kia tôi đã thấy buồn nôn, huống chi là gặp mặt.\n \n\"Lạc Lạc, đáng lẽ ra chúng ta nên về một chuyến, dù không gặp người khác thì cũng phải gặp ông nội chứ, con đừng quên nhà ta được ông nội giúp đỡ nhiều thế nào, nếu không thì,...\"\n \nLời này cũng không sai.\n \nHồi đó, bố tôi bị ung thư phổi, chỉ riêng tiền phẫu thuật và điều trị đã tốn ít nhất ba bốn trăm nghìn tệ, số tiền này đối với gia đình không mấy khá giả như chúng tôi mà nói, đúng là một khoản tiền khổng lồ, mẹ tôi nghe xong suýt chút nữa ngất xỉu.\n \nTôi còn nhớ rõ mẹ tôi đã phải cầu xin khắp nơi, gọi rất nhiều cuộc điện thoại để vay tiền, nhưng tất cả họ hàng đều trốn tránh, ngay cả bà nội cũng không muốn giúp, còn nói bệnh này không chữa được, chỉ tốn tiền vô ích.\n \nSau đó ông nội mang tiền đến, lúc này mới giải quyết được khó khăn trước mắt.\n \nMặc dù, kết quả cuối cùng không được như ý, nhưng dù sao ông nội cũng đã ra tay giúp đỡ chúng tôi vào thời khắc quan trọng, ân tình này tôi không thể nào quên.\n \n\"Mẹ, mẹ yên tâm, trước Tết ông Táo con sẽ về đến nhà, chúng ta cùng nhau đi thăm ông.\" Mẹ tôi nghe xong lời này mới yên tâm.\n \nThở dài một hơi, tôi gọi điện thoại cho chồng chưa cưới Vương Bằng.\n \nAnh ấy là một người chu đáo, gia cảnh bình thường, nhưng đối xử với tôi rất ân cần, cũng rất có chí tiến thủ.\n \nMẹ tôi rất hài lòng, nắm tay tôi nói: \"Lạc Lạc, kết hôn là phải tìm người đáng tin cậy, tiền bạc không quan trọng, Vương Bằng là một đứa trẻ đáng tin, sau này hai đứa phải sống thật tốt.\"\n \nBiết tôi phải về quê ăn Tết, Vương Bằng đã sớm chuẩn bị quà cáp cho tôi, nói rằng không thể để mất mặt trước họ hàng, tôi cũng không để ý lắm, đám người kỳ quặc này, tôi đã sớm muốn cắt đứt quan hệ rồi.\n \nVương Bằng khuyên nhủ tôi, dù sao cũng là họ hàng, cho dù không muốn thế nào thì ít nhất cũng phải nể mặt mẹ tôi.\n \nXách theo túi lớn túi nhỏ, vật vã năm sáu tiếng đồng hồ, cuối cùng tôi cũng gặp được mẹ, bà thấy tôi mua nhiều quà cáp như vậy, khen tôi đã lớn khôn hiểu chuyện rồi.\n \n\"Mẹ, đây là Vương Bằng mua đấy, cho đám họ hàng kỳ quặc nhà mình, để bịt miệng họ lại.\"\n \n\"Lạc Lạc, sắp kết hôn rồi không còn là trẻ con nữa, có một số lời không thể nói lung tung.\" Cứ như vậy, mẹ tôi dẫn tôi về quê.\n \nĐúng vào dịp Tết ông Táo, đường cao tốc khá tắc nghẽn, khi đến nhà ông nội thì trời đã tối mịt.\n \nCô và chú đã đến rồi, nhìn thấy chúng tôi đến, mặt mày xị ra còn dài hơn cả mặt lừa.\n \n\"Còn biết đường về cơ à?\" Cô út nói giọng mỉa mai: \"Tôi còn tưởng lớn rồi đầu óc có vấn đề, quên cả đường về nhà rồi chứ.\"\n \nXem ra cái tật nói năng xỏ xiên này vẫn chưa sửa được, bảo sao mãi không lấy được chồng.\n \nMẹ tôi vừa định nói gì đó, tôi đã nhanh miệng nói trước: \"A, là cô út ạ, cháu còn tưởng nhà ai không đóng nắp cống, để thứ gì đó chạy ra ngoài, hôi thối quá.\"\n \n\"Mày... mày... mày...\"\n \nSắc mặt cô út tái mét, tức đến nỗi không nói nên lời, mẹ tôi huých nhẹ vào tay tôi, ý bảo tôi bớt lời đi, tôi chỉ làm như không thấy.\n \nÔng nội dường như nghe thấy động tĩnh nên chống gậy đi ra, tôi đỡ mẹ tôi, tươi cười bước tới, chúc Tết ông, rồi đưa quà cho ông.\n \n\"Người về là tốt rồi, tốn kém làm gì, mau vào nhà cho ấm.\" Ông nội nói xong bảo chúng tôi vào nhà.\n \nNào ngờ lúc này thím hai bước ra, giật lấy quà từ tay ông nội, săm soi một lượt rồi nói với giọng khó chịu: \"Em dâu mua mấy thứ này tốn kém quá, không đáng để nhét kẽ răng, chắc phải tốn nhiều tiền lắm nhỉ?\"\n \nRăng của thím là rãnh Mariana chắc, rộng thế cơ à, đừng tưởng tôi không biết những năm trước mẹ tôi mua đồ đều vào bụng thím hết.\n \nVừa định đáp trả, tôi đã bị mẹ tôi kéo lại.\n \nVào trong nhà, bà nội bưng sủi cảo từ trong bếp ra, liếc nhìn tôi một cái, rồi đặt sủi cảo xuống bàn.\n \nTừ nhỏ bà đã không ưa tôi, nói tôi là con gái, mệnh thấp kém, không may mắn, từ khi tôi sinh ra gia đình không được thuận lợi, còn khắc c.h.ế.t bố tôi.\n \nNói như thể bà không phải là phụ nữ vậy.\n \nÔng nội gọi mọi người ngồi xuống ăn cơm, còn đặc biệt bảo tôi ngồi cạnh ông, bà nội trợn mắt lên, lẩm bẩm: \"Để con sao chổi ngồi đây làm gì?\"\n \n\"Bà nội ơi, nhà Thanh đã sụp đổ từ lâu rồi, cái tư tưởng trọng nam khinh nữ của bà, đến ăn phân cũng không kịp đồ nóng hổi đâu.\"\n \nBà nội tức giận dậm chân, mắng tôi vô lễ, còn hỏi mẹ tôi dạy con kiểu gì.\n \n02.\n \nMẹ tôi liên tục xin lỗi, nói đều là lỗi của mình, tôi thấy rất khó hiểu, rõ ràng là họ gây sự với chúng tôi trước, sao phải xin lỗi, nhưng mẹ tôi nhất quyết không cho tôi nói.\n \nNhìn dáng vẻ nhu nhược này của mẹ, tôi tức không chịu được, nếu không phải vì tính cách này của bà thì cũng không đến nỗi ai cũng có thể bắt nạt mẹ con tôi!\n \n\"Thôi được rồi, cả nhà vui vẻ ăn bữa cơm đoàn viên đi.\" Ông nội đã lên tiếng nên những người khác cũng không dám làm càn nữa, cúi đầu bắt đầu ăn cơm.\n \nVừa hay, tôi cũng đói bụng.\n \nÔng nội gắp thức ăn vào bát cho tôi, vẻ mặt hiền từ: \"Cháu hiếm khi mới về, ăn nhiều thịt vào, ông thấy cháu gầy đi rồi.\"\n \nTrong nhà này, ngoài mẹ tôi ra, thì chỉ có ông nội là thật lòng đối xử tốt với tôi.\n \nVừa ăn được mấy miếng, cô hai dẫn anh họ đến, bà nội như con ch.ó vẫy đuôi, vội vàng lấy thêm hai bộ bát đũa, lại trừng mắt nhìn tôi: \"Đúng là không có gia giáo, anh đến mà không biết nhường chỗ, sau này lấy chồng thì làm sao, kiểu này ngày nào cũng bị mẹ chồng chê bai cho xem.\"\n \nNghe xong lời bà nội, mẹ tôi đứng dậy nhường chỗ cho cô hai và anh họ, cô hai cũng không khách sáo mà ngồi phịch xuống, còn không quên cười nhạo mẹ tôi: \"Con gái học đại học thì có ích gì, vừa nghèo vừa lười, lại còn tốn tiền!\"\n \nChuyện này tôi làm sao nhịn được?!\n \nTôi cười đáp: \"Đường lớn rộng thênh thang, việc nhà người ta mà cô cũng quản, trên đường có xe chở phân, cô cũng phải lấy thìa nếm thử xem mặn nhạt thế nào à?\"\n \nCô hai nghe xong liền nổi giận, nói tôi không tôn trọng người lớn, đứng dậy định đánh tôi, chắc là do cô ta quá kích động, không đứng vững, thế mà lại ngã quỳ ngay trước mặt tôi.",
            "url": "https://monkeyd.net.vn/va-mat-ho-hang-cuc-pham/01.html"
        }
    ]
}