{
    "title": "Tái ngộ - Ngoại truyện 2",
    "content": "Khi nói đến việc tiêu tiền vì tôi, Chu Duẫn có một kiểu đam mê khiến người khác khó mà hiểu nổi.\n \nTối hôm đó, tôi co mình trên ghế sofa xem video, tình cờ thấy tin một mẫu xe mới ra mắt.\n \nThấy màu xe khá đẹp, tôi tiện tay bấm like một cái.\n \nHôm sau, khi đang ăn tối, anh bỗng nói: “Anh đặt cọc rồi.”\n \nTôi đang cắn dở nửa con tôm, ngơ ngác ngẩng đầu lên: “Đặt cọc cái gì cơ?”\n \nAnh ấy gắp phần thịt cua đã bóc sẵn bỏ vào đĩa của tôi, nhàn nhạt nói: “Chiếc Ferrari màu hồng ánh kim em thích ấy. Đúng lúc có suất đặt trước nên anh dùng luôn.”\n \nMột món đồ vài triệu mà anh ấy nói nhẹ nhàng như mua cốc cà phê vậy.\n \nTôi hoảng hốt: “Có trả lại được không?”\n \n“Trả làm gì?”\n \n“Phô trương quá. Anh không biết đâu, giờ em lái chiếc Panamera đi làm thôi mà đã bị đồn là tiểu thư nhà giàu ra ngoài trải nghiệm cuộc sống rồi. Còn có người nói em thăng chức nhanh thế là vì là con gái chủ tịch.”\n \nThật là nực cười.\n \nBa tôi lấy đâu ra năng lực ấy.\n \nChuyện lần trước, ông ta phải chi hơn chục vạn mới khiến bên kia đồng ý dàn xếp riêng.\n \nVề nhà thì cãi nhau to với mẹ tôi, giằng co đòi ly hôn. Đến ngày ra Cục Dân chính nhận giấy thì bị tai nạn xe, cụt mất một chân.\n \nSau đó vì cần người chăm sóc, ông ta lại không chịu ly hôn, thế là cứ kéo dài mãi với mẹ tôi như vậy.\n \nMẹ tôi còn từng định tìm tôi cầu cứu, may mà an ninh khu biệt thự và công ty đều tốt, không cho bà ta vào được.\n \nCòn về Trình Dao.\n \nCuối cùng cô ta cũng chật vật vào được một công ty nhỏ, đến ba mươi tuổi thì vội vàng kết hôn. Chồng cô ta chẳng có bản lĩnh gì, trước khi cưới thì khoác lác lên tận trời, cưới xong rồi thì vẫn phải sống dựa vào đồng lương mấy nghìn của cô ta.\n \nHai người một tháng cãi nhau hai chục trận. Cô ta suốt ngày về nhà mẹ đẻ, cuối cùng hai bác của tôi buộc phải lấy tiền hưu trí hàng tháng ra giúp họ cầm cự.\n \nChu Duẫn gắp một miếng bánh gạo nếp đường đỏ cho tôi: “Chỉ là ghen tị với năng lực làm việc của em thôi. Lần trước hợp tác với công ty em, anh có xem bản phương án em làm, đến cả quản lý dự án kỳ cựu nhất cũng không soi ra được lỗi gì.”\n \n“Đừng có đánh trống lảng.”\n \nTôi trừng mắt với anh, Chu Duẫn chỉ còn biết cười bất đắc dĩ: “Chiếc xe kia em cũng lái được mấy năm rồi, đổi xe mới là chuyện bình thường mà.”\n \n“Chúng ta kiếm được từng này tiền, lại không định sinh con, không tiêu cho em thì để lại cho con Trình Dao chắc?”\n \nAnh ấy vừa nói vậy, tôi lập tức cảm thấy quá hợp lý.\n \nVì thế cuối tuần được nghỉ, tôi kéo Chu Duẫn đi dạo phố.\n \nTrước khi ra cửa, Pudding rơm rớm nước mắt cắn lấy ống quần tôi không chịu buông.\n \nTôi cố gắng thuyết phục nó: “Cục cưng, mẹ thật sự không thể đưa con đi được. Trung tâm thương mại không cho mang thú cưng vào…”\n \nAi ngờ Chu Duẫn mặt đen sì ngồi xổm xuống: “Buông ra.”\n \n“Con có biết nếu con làm phiền buổi hẹn hò hai người này thì sẽ không được ăn pate nữa không?”\n \nPudding không thèm để ý đến anh, chỉ ấm ức trừng mắt nhìn tôi.\n \nTôi đành tung ra chiêu dụ dỗ: “Lúc về mẹ sẽ mua cho con hai con gấu bông nhé?”\n \nNó cúi đầu suy nghĩ một lúc mới miễn cưỡng buông miệng ra.\n \nChu Duẫn ngồi vào ghế phụ, vừa cài dây an toàn vừa hỏi tôi: “Vợ yêu muốn mua gì nào?”\n \nTôi mỉm cười: “Đến nơi rồi tính.”\n \nThật ra, tôi đã chuẩn bị một món quà cho anh ấy.\n \nTốt nghiệp được sáu năm, giờ tôi cuối cùng cũng chen chân được vào nhóm người có thu nhập cả triệu mỗi năm.\n \nTừ lâu rồi tôi đã muốn tặng Chu Duẫn một thứ gì đó.\n \nXe dừng lại bên phố thương mại trung tâm thành phố, tôi kéo anh ấy đi thẳng đến tầng một của SKP, chọn cho anh một chiếc đồng hồ, mua thêm một đôi giày, rồi lại sang tiệm nhạc cụ bên phía đối diện.\n \nBan nhạc tôi thuê từ trước đã đợi sẵn ở đó.\n \n“Anh ngồi ở đây nhé, em có chuẩn bị một tiết mục cho anh.”\n \nThấy Chu Duẫn ngoan ngoãn ngồi vào ghế, tôi hài lòng đứng dậy, ngồi xuống trước cây đàn piano bên cạnh.\n \nTiếng đàn đầu tiên vang lên, tiếng guitar bass và trống cũng đồng loạt cất lên.\n \nSau đó là bài hát mà tôi đã khổ luyện hơn hai tháng trời.\n \n“Hy vọng từ nay về sau, anh chỉ mơ thấy bản nhạc piano của em.”\n \n“Bản piano duy nhất viết riêng cho anh.”\n \nBài hát kết thúc, Chu Duẫn vẫn ngồi nguyên tại chỗ, không hề động đậy, cứ thế nhìn chằm chằm vào tôi.\n\r\n \nĐôi mắt anh như mặt hồ lấp lánh ánh sáng mặt trời.\n \nCác thành viên trong ban nhạc rất biết điều, tự động rút lui.\n \nTôi ngồi trên ghế piano, khẽ ho một tiếng:\n\r\n“Anh không định nói gì à?”\n \nAnh thấp giọng:\n\r\n“Thì ra dạo gần đây, em hay về muộn, còn nói là làm thêm, là vì luyện cái này sao?”\n \n“Ừ.”\n \nTôi gật đầu.\n \n“Anh không biết người không có nền tảng muốn tập piano vất vả đến mức nào đâu. Mà bài hát này còn là do em thuê người viết riêng. Một dân tự nhiên chính hiệu, dốc hết toàn bộ tế bào văn nghệ còn sót lại để tham gia viết lời. Thành phẩm cuối cùng em khá là hài lòng… nhưng lại sợ anh không thích.”\n \nTôi vừa nói, vừa ngượng đến đỏ cả mặt:\n\r\n“Dù sao thì, anh là tổng tài, không thiếu tiền cũng chẳng thiếu đồ. Em tặng cái khác lại thấy chẳng đủ thành ý.”\n \nChu Duẫn nhìn tôi không chớp mắt:\n\r\n“Em thấy cây kèn harmonica đặt trong tủ rồi, đúng không?”\n \nTôi gật đầu.\n \nThực ra, nhờ có Bạch Nha, mối quan hệ giữa mẹ Chu Duẫn và anh dạo gần đây đã dịu đi nhiều.\n\r\n \nNhưng hơn chục năm không hỏi han gì ấy, tổn thương mà nó để lại trong lòng Chu Duẫn… là thứ mãi mãi không thể xóa nhòa.\n \nTôi chỉ mong anh có thể vui vẻ hơn một chút.\n\r\n \nVì anh là người mà tôi yêu nhất trên đời này.\n \nTôi vờ như không thấy ánh mắt ửng đỏ nơi khóe mắt anh bị bó hoa che mất, khoác tay cùng anh quay trở lại xe.\n \nLúc về là Chu Duẫn lái.\n\r\n \nTrước khi về đến nhà, anh còn cố tình đặt tay lên vô lăng, chụp mấy tấm ảnh.\n \nSau đó, tôi ngay lập tức thấy ba dòng trạng thái liên tiếp của anh trên vòng bạn bè:\n \n“Đồng hồ vợ tặng.”\n\r\n \n“Giày vợ mua.”\n\r\n \n“Bó hoa vợ tự tay bó.”\n \nBạch Nha trong phần bình luận không nhịn được:\n\r\n“M.ẹ nó, cái đồ não bị tình yêu chiếm hết.”\n \nChu Duẫn thì làm như không thấy.\n \nAnh nói sẽ lên lầu tắm, vậy mà mãi vẫn chưa thấy động tĩnh.\n\r\n \nTôi ở dưới lầu xem hết nửa bộ phim, đang định lên xem sao, thì nhận được tin nhắn của anh.\n \nLà một tấm ảnh, kèm theo một đoạn ghi âm.\n \nTrong gương phản chiếu một góc bộ đồ hầu gái trắng đen xuyên thấu.\n \nBộ đồ đó là tôi đã mua từ trước, nhưng anh chưa bao giờ chịu mặc.\n \nTôi mở đoạn ghi âm ra.\n \n“Cái dây em vẫn luôn muốn dùng, để ngay trước cửa đấy. Lên đi.”\n \nLúc tôi bước lên lầu, đèn vàng mờ mờ, đầy ám muội.\n \nVừa đi, tôi vừa nghĩ:\n\r\n \nHóa ra tặng quà còn có hiệu quả thế này.\n \nSau này phải tặng nhiều nhiều hơn mới được.\n \n-Hết hẳn =))) -",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/ngoai-truyen-2.html"
}