{
    "title": "Tái ngộ - Chương 10",
    "content": "Anh tựa trán lên trán tôi, hơi thở dồn dập:\n\r\n“Đêm nay đừng quay về trường nữa, được không?”\n \nTôi mặc cả:\n\r\n“Vậy em nói vài câu dirty talk giúp tăng hứng thú có được không?”\n \nChu Duẫn nhíu mày.\n \nTôi ra vẻ muốn mà không cho:\n\r\n“Thôi quên đi, không làm khó anh nữa, em về trường vậy.”\n \nHàng mi anh khẽ run lên, cuối cùng cũng chịu nhượng bộ:\n\r\n“Được.”\n \n10.\n \nTrong khu vườn biệt thự ngoại ô thành phố, ánh trăng soi rọi xuống chiếc xích đu.\n \nGiữa căn nhà kính là một bồn tắm suối nước nóng tròn trịa.\n \nTôi bám lấy Chu Duẫn, nhìn khóe mắt ửng đỏ của anh, ra lệnh:\n\r\n“Gọi là bà xã.”\n \n“…”\n \nAnh nghiến răng:\n\r\n“Trình Ninh Ninh, em đừng có mà được nước lấn tới.”\n \nTôi rút tay về, mặt tỉnh bơ:\n\r\n“Thôi quên đi, đã vậy thì em cũng chẳng thiết tha gì nữa.”\n \nNgay khoảnh khắc tôi quay người, một cánh tay vươn ra từ phía sau ôm lấy eo tôi, kéo cả hai ngã vào bồn suối nước nóng.\n \nBọt nước văng tung tóe. Anh đè tôi sát mép bồn, ánh mắt phủ sương mờ:\n\r\n“Giờ mới muốn chạy à, muộn rồi.”\n \n…\n \nHôm sau tỉnh dậy, Chu Duẫn hỏi tôi:\n\r\n“Không phải lẽ ra em phải ở lại trường chỉnh sửa luận văn sao, sao lại chạy tới cái nhà hàng ở xa thế?”\n \nTôi khoác tấm chăn, lười biếng co ro trên sofa:\n\r\n“Em nghĩ anh đoán được rồi.”\n \n“Lại là Trình Dao.”\n \nSắc mặt Chu Duẫn trầm xuống:\n\r\n“Hồi đó cô ta bỏ thuốc khiến em lỡ kỳ thi, em nên báo công an mới phải.”\n \nTôi cười khẽ:\n\r\n“Báo thế nào được? Mẹ em cướp điện thoại, chỉ thẳng vào mặt mắng em. Bà ấy nói khó khăn lắm mới dạy được cho bác gái em một bài học. Nếu em báo cảnh sát, sau này bà ấy còn lấy gì để ép bác gái phải cúi đầu?”\n \nChi tiết chuyện đó, ba năm trước tôi chưa từng kể cho Chu Duẫn.\n \nGiờ nhắc lại, cảm xúc đã không còn phẫn uất hay đau lòng như xưa.\n \nChỉ còn lại sự lãnh đạm.\n \nNói tới đây rồi, tôi dứt khoát thẳng thắn với anh:\n\r\n“Lúc đầu bịa thông tin với anh, thật ra chỉ là vì em đã quen giấu giếm, không biết mở miệng thế nào để kể cho người ngoài nghe hoàn cảnh méo mó của nhà mình. Về sau chia tay, cũng vì chuyện này.”\n \n“Trước anh còn có một người em từng thầm thích nhiều năm, đến mở lời cũng không dám. Sau đó anh ta nói cũng thích em, em ngược lại lại thấy sợ. Một người bình thường mà biết chuyện nhà em, chắc chắn sẽ không chọn em nữa, đúng không?”\n \n“Vậy nên khi anh ấy tỏ tình, em lại từ chối. Anh xem, trong chuyện tình cảm em chính là kiểu người tệ hại như thế đấy.”\n \nChu Duẫn mím môi, đường nét quai hàm căng chặt, ánh mắt lạnh lẽo như băng giá.\n \nTôi vốn chỉ muốn cho anh biết, tôi không chia tay vì không thích anh.\n \nMà là vì phát hiện bản thân đã vô tình yêu thật lòng, nhưng lại không biết làm sao để duy trì một mối quan hệ thân mật lành mạnh.\n \nTôi cũng không đủ tự tin rằng tình cảm bắt đầu từ hiệu ứng cầu treo và xây dựng trên một lời nói dối có thể kéo dài thật lâu.\n \nKhông ngờ anh càng nghe càng đen mặt:\n\r\n“Em còn từng thích người khác?”\n \n“…”\n \nTôi cố gắng biện giải:\n\r\n“Chuyện hồi đại học thôi mà, mối tình đầu ấy, tụi em còn chưa từng ở bên nhau nữa.”\n \nTrong mắt anh tràn đầy ấm ức, cứng đầu nói:\n \n“Không được, em không được thích người khác. Anh chỉ thích mỗi mình em, nên em cũng phải chỉ thích mỗi anh thôi.”\n \nCái kiểu dính người của Chu Duẫn thật sự rất dính.\n \nTôi chống tay lên trán, thở dài: “Chuyện đó đã là quá khứ rồi. Bây giờ em đương nhiên chỉ thích mỗi anh thôi mà.”\n \n“Lặp lại lần nữa.”\n \n“Chuyện đó đã là quá khứ rồi…”\n \n“Chỉ nói nửa sau.”\n \nTôi khựng lại vài giây, mới phản ứng được: “Anh rõ ràng từng nói anh hận em mà.”\n \n“Nhưng anh rất dễ dỗ.”\n \nChu Duẫn ngồi đối diện tôi, nắm lấy cổ tay tôi, khẽ cọ cọ rồi từ từ nghiêng người lại gần.\n \nVẫn là gương mặt điềm tĩnh lạnh nhạt, nhưng miệng lại nói ra mấy lời không có chút cốt khí nào:\n \n“Chỉ cần em đừng bỏ anh mà chạy nữa, thì anh sẽ mãi mãi yêu em.”\n \n“Mãi mãi không thay lòng.”",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-10.html"
}