{
    "title": "Tái ngộ - Chương 11",
    "content": "11.\n \nVề sau tôi còn trêu anh ấy thật sự chẳng có tí khí chất bá tổng nào cả, giống hệt một chú cún nhỏ hay dính người.\n \nAnh liền sáp lại gần hôn tôi, ghé tai hỏi nhỏ: “Vậy em có muốn nuôi thêm một chú cún nữa không?”\n \nCứu mạng.\n \nĐối mặt với một Chu Duẫn như vậy, tôi thường xuyên có cảm giác bản thân mình là một con… cầm thú già.\n \nCuối tháng Ba, tôi chính thức vào làm ở công ty của Chu Duẫn.\n \nĐúng lúc đó anh phải đi công tác ở tỉnh ngoài mấy ngày. Trước khi đi còn dặn dò kỹ lưỡng, nói rằng đã sắp xếp một thành viên kỳ cựu trong nhóm dự án để hướng dẫn tôi làm quen với công việc.\n \nKết quả là vừa vào làm tôi đã phát hiện, không ít đồng nghiệp trong bộ phận nhìn tôi với ánh mắt rất kỳ quặc.\n \nChẳng mấy chốc, tôi đã nghe được lý do trong phòng trà khi mọi người đang buôn chuyện.\n \n“Nghe nói cô nàng mới tới – Trình Ninh Ninh là tiểu tam của Tổng Giám đốc Chu đó?”\n \n“Hả? Không phải đó là sinh viên xuất sắc của Đại học Lâm Thành sao?”\n \n“Sinh viên xuất sắc mà mất mặt thì càng không biết liêm sỉ ấy chứ. Gặp được người trẻ tuổi lại còn tài năng như Tổng giám đốc Chu, dù biết rõ là người ta đã có vị hôn thê rồi mà vẫn cứ bám riết không rời.”\n \n“Rầm” một tiếng, tôi đẩy cửa bước vào, nhìn bốn người hai nam hai nữ trong phòng, mỉm cười:\n \n“Ai bám ai? Mấy người lấy cái gì mà khẳng định Tổng giám đốc Chu đã có vị hôn thê rồi? Mấy người nằm dưới gầm giường nhà anh ấy nghe lén à?”\n \nNgười phụ nữ tóc ngắn đứng sát bên gào lên: “Đừng có diễn trước mặt tụi tôi nữa! Trình Dao đã tận mắt nhìn thấy rồi!”\n \n“Thấy cái gì cơ?”\n \n“Thấy Tổng giám đốc Chu đi ăn cơm với vị hôn thê, còn thấy cô cố tình quyến rũ, ve vãn anh ấy!”\n \nTôi “ồ” một tiếng, lôi điện thoại từ trong túi ra:\n \n“Được thôi, tôi đã ghi âm lại hết rồi. Đợi Tổng giám đốc Chu về thì các người dẫn theo Trình Dao, trực tiếp đến hỏi anh ấy cho rõ ràng.”\n \nMặt bốn người kia lập tức biến sắc như bị bóp nghẹt cổ.\n \nQuả nhiên, đến chiều lúc tan làm, Trình Dao liền chủ động đến tìm tôi.\n \nCô ta tỏ vẻ đau lòng nói: “Ninh Ninh, chúng ta vốn là chị em m.á.u mủ ruột thịt, em nhất định phải đối xử với chị như vậy sao?”\n \nTừng ấy năm trôi qua, tài lẻ của cô ta trong việc đổi trắng thay đen vẫn chẳng giảm sút chút nào.\n \nTôi chợt nhớ lại hồi còn bé, lúc đó tôi mới bốn tuổi, vẫn còn ngây ngô, cô ta đưa cho tôi một cái bánh kem nhỏ, tôi chẳng nghĩ ngợi gì, cứ thế liền ăn luôn.\n \nKết quả, Trình Dao lập tức chạy đi mách với ba tôi, nói rằng tôi cướp bánh của cô ta.\n \nDưới đôi mắt đẫm lệ, cô bé sáu tuổi Trình Dao nức nở hỏi:\n\r\n“Chú hai có em gái rồi, có phải sẽ không còn thích cháu nhất nữa không?”\n \n“Dĩ nhiên là không rồi.”\n \nBa tôi quát mắng tôi vài câu, sau đó bế bổng Trình Dao lên, giọng dịu dàng dỗ dành:\n\r\n“Dao Dao mãi mãi là công chúa nhỏ của chú hai. Con muốn ăn bánh ngọt gì, chú hai đưa con đi mua nhé.”\n \nSuốt hơn hai mươi năm sau đó, tôi chưa từng nghe ba nói với tôi bằng giọng nhẹ nhàng và ân cần như thế.\n \nNghĩ đến đây, tôi bật cười, mặt lạnh lại:\n\r\n“Đừng có đóng vai bạch liên hoa trước mặt tôi. Tôi không phải chú hai của cô, không nuốt nổi mấy trò đó đâu.”\n \nTrình Dao cứng người, nhưng lại nhanh chóng đổi sang vẻ chân thành:\n\r\n“Dù sao thì em vẫn là em gái chị, là người duy nhất trong nhà chúng ta thi đậu trường danh giá. Chị sao có thể trơ mắt nhìn em tự hủy hoại danh tiếng chứ?”\n \n“Tết vừa rồi, mấy người nhà họ Trình không nói thế đâu.”\n \nTôi chậc một tiếng:\n\r\n“Tôi còn nhớ rõ lắm, mấy người nói tôi là đồ mọt sách, vô lễ. Còn cô, lúc bỏ thuốc xổ vào sữa của tôi thì nói sao ấy nhỉ? Ngoài thành tích ra thì tôi chẳng được cái gì, cô phải khiến hy vọng duy nhất của tôi cũng tiêu tan.”\n \n“Giờ thì đến lượt cô rồi đấy, Trình Dao.”",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-11.html"
}