{
    "title": "Tái ngộ - Chương 15",
    "content": "Giọng anh lạnh đến mức có thể kết thành băng.\n \nTôi dịu dàng xoa đầu anh:\n\r\n“Dù gì Trình Dao cũng là đại mỹ nữ. Cô ta nhào vào lòng anh mà anh không thấy rung động chút nào à?”\n \n“Có.”\n\r\n \n Anh nói,\n\r\n \n “Muốn nôn.”\n \n“…”\n \nChu Duẫn nói tiếp:\n\r\n \n“Anh rất ghét Trình Dao.”\n \nTôi chớp chớp mắt: “Thật ra cô ta nói cũng không hoàn toàn sai đâu. Đúng là em có chút nhan sắc, nhưng anh từng lăn lộn thương trường bao năm, chẳng lẽ lại chưa từng gặp qua nhiều mỹ nhân rồi hả? Tại sao lại thích em chứ?”\n \nTôi cứ tưởng rằng Chu Duẫn sẽ tiết lộ bí mật gì đó từ thời thơ ấu, kiểu như chúng tôi đã từng gặp nhau từ lâu rồi.\n \nKhông ngờ anh lại cụp mắt xuống, khẽ nói: “Bởi vì… chúng ta rất giống nhau.”\n \n“Lúc nhỏ, ba anh có người mới, mẹ anh thì dứt khoát đòi ly hôn. Nhưng bà chỉ chịu mang chị anh đi, nói anh giống ba, đều là thứ mang dòng m.á.u bẩn thỉu của nhà họ Chu.”\n \n“Ba anh nhanh chóng tái hôn, còn sinh thêm một đứa em trai nữa. Nhưng ông ta cũng chẳng mấy khi quan tâm tới anh. Có lúc anh chọc ông không vui, ông ta sẽ nhốt anh trong tủ cả đêm.”\n \nThảo nào anh rất sợ bóng tối, đi ngủ cũng chưa từng chịu tắt đèn.\n \nKhóe mắt tôi nóng ran, nơi trái tim đau nhói như bị kim châm từng chút một lan ra.\n \n“Nhưng đó đâu phải lỗi của anh. Chuyện người lớn chẳng liên quan gì đến trẻ con cả.”\n \nChu Duẫn nghiêng người ôm lấy tôi: “Anh đã trưởng thành rồi, sẽ không còn dằn vặt vì những chuyện không có ý nghĩa đó nữa.”\n \n“Hôm bị nhốt trong khách sạn, chắc là vì chúng ta có cùng tần số nên anh vừa nhìn đã chú ý đến em.”\n \n“Sau đó em tìm anh uống rượu, còn nói muốn yêu đương với anh. Em không biết lúc đó anh đã vui đến mức nào đâu.”\n \nAnh gác đầu lên vai tôi, giống như một cái bánh pudding, thân mật dụi nhẹ má vào tôi:\n \n“Đừng rời xa anh nữa, Ninh Ninh. Anh không chịu nổi thêm ba năm nữa đâu.”\n \nTiểu biệt thắng tân hôn.\n \nKính cửa sổ được lau sáng bóng, mơ hồ phản chiếu mồ hôi lấm tấm trên trán tôi.\n \nBa năm trống vắng dù có như thế nào cũng không thể lấp đầy hoàn toàn.\n \nTháng sáu, tôi trở về trường tham dự lễ tốt nghiệp.\n \nTrong bầu không khí rộn ràng của dây ruy băng bay phấp phới, tôi được mời lên sân khấu phát biểu với tư cách sinh viên tốt nghiệp xuất sắc. Vừa bước xuống liền đụng ngay phải Chu Duẫn.\n \nAnh ôm một bó hoa hướng dương to đùng, cong môi cười với tôi: “Tốt nghiệp vui vẻ, Ninh Ninh.”\n \nTôi nhận lấy bó hoa, quan sát kỹ vẻ mặt anh: “Hình như anh đang rất căng thẳng thì phải?”\n \nYết hầu anh trượt lên trượt xuống hai lần, rồi lặng lẽ lấy ra một chiếc hộp nhỏ từ trong túi áo.\n \nMở hộp ra, trên nền nhung đen là một chiếc nhẫn bạch kim. Xung quanh gắn đầy những viên kim cương lớn nhỏ bao quanh viên kim cương hồng ở chính giữa, sáng đến mức lóa mắt.\n \n“Đây là một viên kim cương hồng cấp sưu tầm, lần trước anh mời chị gái ăn một bữa, lại nhường cho chị ấy một hợp đồng, chị ấy mới chịu bán cho anh. Anh còn nhờ nhà thiết kế thiết kế riêng chiếc nhẫn này nữa.”\n \nChu Duẫn căng thẳng mà đầy mong chờ nhìn tôi: “Ninh Ninh, lấy anh nhé?”\n \nThì ra đây chính là việc anh từng nói cần nhờ Bạch Nha giúp.\n \nTôi đã đồng ý với anh.\n \nTôi luôn tin rằng, vận may của mỗi người là công bằng.\n \nÔng trời không cho tôi một gia đình hạnh phúc viên mãn, không cho tôi cha mẹ yêu thương vô điều kiện.\n \nNhưng cho tôi một cái đầu thông minh, khả năng học tập và làm việc chẳng kém ai.\n \nCòn những khoảng trống cảm xúc...\n \nĐã có Chu Duẫn đến lấp đầy.\n \nChỉ cần yêu nhau, dù có xa đến đâu, cuối cùng cũng sẽ gặp lại.\n \n(Toàn văn hoàn)",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-15.html"
}