{
    "title": "Tái ngộ - Chương 6",
    "content": "Trước khi đi, tôi để lại cho anh một tờ giấy nhắn:\n \n \nRa khỏi đó, tôi quay về nhà thu dọn đồ đạc.\n \nBa tôi không có ở nhà, mẹ tôi thì đang ngồi xem phim trong phòng khách.\n \nThấy tôi xách vali chưa bóc tem đi ra, bà liền đứng dậy, đẩy danh thiếp của Chu Duẫn về phía tôi:\n \n“Ra trường rồi nhớ đến chỗ tổng giám đốc Chu mà làm. Để Trình Dao đắc ý bao lâu nay rồi giờ cũng phải đến lúc con nên ngẩng đầu lên một lần đi chứ?”\n \nTôi cúi mắt nhìn tấm danh thiếp trong tay bà, cố nhịn, nhưng cuối cùng vẫn không nhịn được.\n \n“Mẹ, rốt cuộc mẹ xem con là gì vậy? Một công cụ để tranh đấu với bác gái à?”\n \nBà nổi giận:\n\r\n“Trình Ninh Ninh, con đúng là không biết tốt xấu! Tổng giám đốc Chu điều hành cả một công ty niêm yết lớn như thế, mẹ bảo con đi làm ở đó chẳng lẽ là hại con à?”\n \n…Thôi vậy.\n \nTôi cất tấm danh thiếp vào, bình tĩnh đáp:\n\r\n“Con biết rồi.”\n \nMùng Một Tết tôi trở lại trường. Cả dãy ký túc xá hình như chỉ có mỗi mình tôi, ban đêm ngủ cũng không dám tắt đèn.\n \nĐến mùng Năm, dì quản lý ký túc quay lại.\n \nDì nấu sủi cảo, nhiệt tình rủ tôi ăn cùng.\n \nTôi bưng bát nhỏ, vừa cho một cái sủi cảo nhân dưa cải căng tròn vào miệng thì chuông cửa vang lên.\n \nDì ra mở cửa, rồi nhanh chóng quay lại, còn nháy mắt với tôi cười hì hì:\n\r\n“Có anh đẹp trai đến tìm cháu đấy.”\n \nTôi còn nghĩ chắc là đàn em trong trường quay lại, đến nhờ tôi mở cửa phòng thí nghiệm.\n \nKết quả vừa nhai sủi cảo đi ra thì đập vào mắt là ánh nhìn lạnh như băng của Chu Duẫn.\n \nTôi luống cuống nuốt vội miếng sủi cảo, đang tìm giấy lau miệng thì đã nghe giọng anh lành lạnh vang lên:\n\r\n“Tiếp tục chạy nữa đi?”\n \n“…” Tôi chột dạ nói:\n\r\n \n “Tổng giám đốc Chu đến trường em có việc gì vậy ạ?”\n \n“Tìm em.”\n\r\n \n Anh đút tay vào túi áo, sắc mặt dửng dưng:\n\r\n“Chẳng phải em nói muốn đền cho tôi bộ đồ ngủ sao?”\n \n“Bao nhiêu? Em chuyển khoản cho anh qua WeChat.”\n \n“Hai vạn sáu.”\n \n“…”\n \nTôi rơi nước mắt muốn ngập ký túc xá:\n\r\n“Chu Duẫn, anh đang tống tiền đấy à!!”\n \n“Cuối cùng cũng không gọi là tổng giám đốc Chu nữa rồi à?”\n \nTrong mắt anh thậm chí còn lóe lên một tia ý cười:\n\r\n“Anh không lừa em đâu, lịch sử mua hàng vẫn còn đây này.”\n \nSau đó anh ta đọc một tràng tiếng Anh dài loằng ngoằng, hình như là tên một thương hiệu xa xỉ mà tôi chưa từng nghe tới.\n \nTôi nghiến răng hỏi:\n\r\n“Có thể… trả góp không?”\n \nChu Duẫn suy nghĩ vài giây, rồi nói:\n\r\n“Cũng được, nhưng mà có điều kiện.”\n \nĐiều kiện của anh ta là: sau khi tôi tốt nghiệp vào tháng Sáu xong phải đến công ty anh ta làm việc.\n \nTôi lại nhớ đến câu “Tôi hận em” anh nói khi tôi say rượu.\n\r\n \nCảm giác như anh vẫn còn ghi thù chuyện tôi lừa rồi đá anh, giờ muốn giữ tôi bên cạnh để hành hạ dần dần.\n \nNhưng Chu Duẫn lại làm việc rất bài bản, bắt tôi gửi CV, rồi sắp xếp cả phỏng vấn vòng một lẫn vòng hai, cuối cùng còn gửi thư mời nhận việc, đã vậy mức lương lại còn rất hậu hĩnh.\n \nAnh nói:\n\r\n“Tôi không muốn người khác nghĩ em vào công ty là nhờ quan hệ với tôi.”\n \nTôi mệt mỏi hỏi:\n\r\n“Chẳng phải đúng là vậy sao?”\n \n“Dĩ nhiên là không.”\n \nÁnh nắng xuyên qua cửa kính rọi vào xe, anh quay đầu nhìn tôi, khẽ cười:\n\r\n“Tôi muốn em đến làm việc là vì em là học viên cao học ngành mũi nhọn của Đại học Lâm Thành, từng được nhận huy chương của hiệu trưởng.”\n \n“Em phải tin vào năng lực của mình, Ninh Ninh.”\n \nTim tôi bỗng đập loạn xạ, chẳng thể kiểm soát nổi.\n \n7.\n \nChiều hôm đó, tôi đang chỉnh sửa luận văn tốt nghiệp thì Trình Dao bất ngờ nhắn tin, nói đang đợi tôi trước cổng trường.\n \n“Không rảnh.”\n \n“Thế có cần để bố của em đích thân đến mời không?”\n \n“…\"\n\r\n \nTôi đành vơ đại chiếc áo khoác rồi ra ngoài.\n \nVừa nhìn thấy tôi, Trình Dao lập tức nở nụ cười bình thản chắc thắng:\n\r\n“Chị đã thấy công ty gửi offer cho em rồi. Trình Ninh Ninh, em không định thật sự tới đó làm việc đấy chứ?”",
    "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-6.html"
}