{
    "title": "Hận Anh Cả Một Đời, Yêu Anh Chỉ Một Trang - Chương 3",
    "content": "Sau khi tôi thay đồ xong, chúng tôi xuống nhà hàng Tây dưới lầu ăn cơm.\nTôi và Bùi Vọng rất ít khi có cơ hội ngồi xuống ăn một bữa đàng hoàng với nhau.\nTrước đây, đối thủ cạnh tranh vì muốn chèn ép anh ấy đã từng bôi nhọ anh ấy là kẻ trộm.\nHồi nhỏ, anh ấy từng lén lấy thức ăn thừa ở nhà hàng để sống qua ngày, ăn bánh mì hết hạn bị vứt đi của cửa hàng tiện lợi để lấp đầy bao tử.\nThậm chí đến khi trưởng thành, anh ấy cũng không bao giờ ăn ba bữa đúng giờ.\nBởi vì chưa từng có  người nào dạy anh ấy cách yêu thương bản thân.\n“Bùi Vọng, sau này chúng ta cùng nhau ăn cơm nhé!”\nTôi giả vờ lơ đãng nói với anh ấy.\nBàn tay đang cắt thịt bò bít tết của anh ấy khựng lại, sau đó kiềm chế gật đầu.\n“Thỉnh thoảng anh phải họp, xử lý công việc, có thể không ăn cùng em được nhưng những lúc khác thì có thể.”\nTôi đặt d.a.o nĩa xuống, cười híp mắt nói.\n“Được thôi, sau này anh ăn cơm lúc nào, em sẽ ăn lúc đó. Dù sao em cũng bị đau dạ dày, bác sĩ nói nếu em không ăn uống đúng giờ, bệnh đau dạ dày sẽ nặng hơn.”\nBùi Vọng dường như không ngờ rằng tôi lại nói như vậy.\nCảm xúc mãnh liệt không thể kiểm soát được khiến anh ấy lo nghĩ bất an.\nAnh ấy bắt đầu cào cấu lớp da bên cạnh móng tay cho đến khi m.á.u rỉ ra.\nTôi hít sâu một hơi, sau đó nắm lấy tay anh ấy.\n“Bùi Vọng, anh có thể yêu thương bản thân một chút được không?”\nTôi siết chặt cổ tay anh ấy hơn.\n“Giữa chúng ta không nên như thế này, em tiến một bước, anh lại lùi một trăm bước”\n“Trốn tránh không thể giúp anh có được vợ đâu. Còn muốn em hôn anh nữa không? Nếu muốn, thì từ giờ mỗi ngày phải ngoan ngoãn ăn cơm cùng em.”\nBình luận trên màn hình:\n[Tuyệt quá! Là tấn công thẳng mặt, chúng ta được cứu rồi.]\n[Đối với người nữ chính này, nếu điểm tối đa một trăm thì chỉ được 22 điểm, còn lại 78 điểm, nam chính sẽ cho cô ấy.]\nBùi Vọng nhìn vào mắt tôi, dường như muốn tìm một lý do để từ chối.\nHồi lâu, anh ấy dời ánh mắt đi rồi gật đầu nhẹ đến mức không thể thấy.\n9\nKhi rời nhà hàng, chúng tôi gặp Phó Đàn, anh ta là bạn trai cũ đã yêu đương ba năm của tôi.\nChúng tôi vốn đã định kết hôn.\nNhưng anh ta bị mắc bệnh tim rất nghiêm trọng, bác sĩ nói anh ta sẽ không sống qua tuổi ba mươi.\nLúc đó, gia đình tôi đang trong tình trạng phá sản.\nPhó Đan là thiếu gia thứ hai của gia đình Phó, không quyền không thế.\nBố tôi nhanh chóng bán tôi cho Bùi Vọng.\nPhó Đan tự nhốt mình trong phòng vẽ tối tăm không mặt trời, rất lâu không gặp ai.\nMấy tháng không gặp, Phó Đan đã gầy đi rất nhiều.\nMột người từng được ca là mỹ nam rực rỡ, tỏa sáng, bây giờ trong mắt anh ta đã không còn chút ánh sáng nào.\nÁnh mắt của anh ta dừng lại trên tôi và Bùi Vọng, trong đôi mắt anh ta bùng lên nỗi bi thương vô hạn.\n“Ninh Khê, em nhanh như vậy đã yêu Bùi Vọng rồi sao? Những lời thề non hẹn biển của chúng ta là gì? Những con đường chúng ta đã đi qua là gì?”\nPhó Đan ôm lấy ngực, thở hổn hển không ra hơi.\nTôi đỡ lấy anh ta, mò mẫm tìm thuốc trên người anh ta.\n“Anh bình tĩnh lại một chút, anh phát bệnh rồi.”\nPhó Đan kéo tôi vào lòng, giọng nói nghẹn ngào.\n“Em ôm anh, anh sẽ ổn thôi.”\nPhó Đan nghẹn ngào nói:\n“Tiểu Khê, em đợi anh một thời gian có được không? Anh nhất định sẽ trở thành anh hùng của em, cứu em ra khỏi tay Bùi Vọng.”\n“Anh sẽ giành lấy quyền lực của nhà họ Phó, để em trở thành phu nhân của nhà họ Phó.”\n“Từ nay về sau, không ai có thể chia cắt chúng ta được nữa.”\nTôi bị Phó Đan ôm vào lòng, nhìn vào mắt Bùi Vọng đang đứng bên cạnh.\nKhuôn mặt anh ấy tối sầm, trong đôi mắt anh ấy tràn đầy sự tức giận.\nBình luận:\n[Sao vậy, nam phụ cũng có chứng thèm khát da thịt sao? Cần sự ôm ấp của nữ chính mới có thể giảm bớt sao? Ghét nhất là loại hoa sen trắng.]\n[Xong rồi, tôi nhìn ánh mắt của nam chính, nữ chính về nhà chắc phải đi Bắc Cực nhổ cỏ mất thôi.]\n[Nam chính đang khóc đấy, nữ chính nhanh chóng an ủi anh ấy đi! Nam chính muốn được ôm rồi.]\nPhó Đan ngây ra nhìn tôi, không biết đang suy nghĩ gì.\nKiếp trước, đúng như Phó Đan nói.\nAnh ta chỉ trong một thời gian rất ngắn đã kéo anh cả của nhà họ Phó xuống đài, chiếm lấy quyền lực.\nSau khi nắm quyền lực trong tay, anh ta lại đối chọi gay gắt với Bùi Vọng trong thương trường.\nNhưng năng lực và thủ đoạn của Bùi Vọng không phải là bình thường.\nCả hai người bọn họ cứ thế đối đầu, không ai chịu nhường ai.\nNhưng tôi không muốn trở thành món đồ bị hai người đàn ông tranh giành.\nTôi đẩy Phó Đan ra, sau đó từng bước đi về phía Bùi Vọng, nắm lấy tay anh ấy.\n“Về nhà thôi.”\n7\nKhi đến bãi đỗ xe dưới tầng hầm, rất lâu sau đó Bùi Vọng cuối cùng cũng lên tiếng.\n“Bây giờ không còn ai khác, em không cần phải diễn kịch nữa. Em đi tìm Phó Đàn đi.”\nBình luận:\n[Đây chính là khí chất của chính cung! Ngay cả khi nữ chính muốn thu nhận phòng nhì, anh ấy vẫn rộng lượng như vậy.]\n[Nếu cô ấy thật sự đi, anh ấy lại không vui cho mà xem. Chẳng phải chỉ vì vừa nãy nhìn thấy nữ chính ôm nam phụ mà anh ấy đã ghen tuông dữ dội sao?]\nTôi kinh ngạc nhìn Bùi Vọng.\nKhuôn mặt anh ấy không có chút biểu cảm nào, tinh xảo mà lạnh lùng.\nTrên má vẫn còn lưu lại vệt nước mắt, trông yếu đuối như một chú chó lớn.\nTôi bật cười khẽ, xấu xa chọc chọc vào khuôn mặt của anh ấy.\n“Bùi Vọng, có phải anh đang ghen đấy không?”",
    "url": "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-3.html"
}