{
    "title": "Hận Anh Cả Một Đời, Yêu Anh Chỉ Một Trang - Chương 7 (Hoàn)",
    "content": "Tôi quyết định dùng biện pháp mềm mỏng.\n“Phó Đàn, chúng ta là thanh mai trúc mã mà, anh đừng hung dữ với em như vậy. Em sẽ ly hôn với Bùi Vọng, bây giờ anh làm như vậy chẳng phải là kẻ thứ ba phá hoại gia đình người khác sao?”\nNhững dòng bình luận im lặng bấy lâu nay lúc này lại nhảy ra:\n[Nữ chính có vẻ vẫn còn yêu nam phụ lắm! Thanh mai trúc mã, tình sâu nghĩa nặng!]\n[Yêu rồi, yêu rồi! Nam phụ và nữ chính mới là cặp đôi hoàn hảo! Hy vọng nam chính và nữ chính có thể ở bên nhau thật hạnh phúc.]\nPhó Đàn rõ ràng cũng nhìn thấy những dòng bình luận này.\nAnh ta nhẹ nhàng lặp lại bình luận:\n“Thanh mai trúc mã, tình sâu nghĩa nặng...”\nKhi tôi tưởng rằng anh ta đã bị bình luận xoa dịu.\nBất ngờ, anh ta ngửa mặt lên trời cười lớn, điên cuồng vung tay như muốn xua đuổi những dòng bình luận kia.\n“Đồ lừa đảo! Các người đều đang lừa tôi!”\nPhó Đàn tùy ý ôm chặt lấy tôi, dương như muốn hòa tan tôi vào m.á.u thịt của anh ta.\nTôi vỡ òa khóc lóc, điên cuồng giãy giụa.\nCánh cửa sắt dưới tầng hầm đột nhiên đổ sập, phát ra tiếng vang nặng nề.\nMột bóng dáng ngược sáng xuất hiện như thần tướng giáng trần, đá văng Phó Đàn vào tường.\nPhó Đàn co rúm trên đất, trong miệng nhổ ra mấy cái răng dính máu.\nTrước khi ngất đi, anh ta còn thì thào:\n“Tôi không phải là kẻ nhát gan, tôi và Ninh Khê mới là xứng đôi nhất...”\n14\nTôi cuộn người trong xe của Bùi Vọng, tủi thân nói:\n“Sao bây giờ anh mới đến tìm em?”\nTrong mắt Bùi Vọng hiện đầy tia m.á.u đỏ.\n“Khi em biến mất, chỉ để lại một bức thư chia tay. Anh nghĩ về khoảng thời gian này, nghĩ về những nụ cười và sự dịu dàng của em với anh, anh cứ tưởng em chỉ đang lấy lòng anh, cố ý làm anh mất cảnh giác. Anh nghĩ rằng em đã bỏ anh lại, không cần anh nữa...”\nBình luận nói:\n[Nữ chính đừng hiểu lầm nam chính! Khi cô bị nam phụ bắt đi, anh ấy đã c.ắ.t c.ổ tay đấy. Khi cận kề cái chết, anh ấy cảm nhận được cô đang khóc, lập tức có ý chí sống lại.]\n[Nam chính thậm chí còn không băng bó vết thương ở cổ tay, nữ chính đừng đ.â.m d.a.o vào tim anh ấy thêm nữa!]\nLúc này tôi mới để ý.\nTrên cổ tay Bùi Vọng có mấy vết thương chằng chịt.\nTôi chợt nhớ đến kiếp trước.\nAnh ấy từng nằm trong bồn tắm, lạnh lẽo cứng đờ, không còn hơi thở.\nCuối cùng chỉ còn lại một nắm tro tàn không chút ấm áp.\nTôi che miệng, cố kìm nén tiếng khóc.\nBùi Vọng ôm tôi vào lòng, giọng nói rất dịu dàng:\n“Cảm ơn em, Ninh Khê.”\n“Cảm ơn em vì đã không bỏ rơi anh.”\nBên ngoài cửa sổ xe, phong cảnh ảm đạm lướt qua nhanh chóng.\nTôi và Bùi Vọng ôm nhau trong xe.\nChúng tôi đang chậm rãi tiến về một tương lai vạn dặm phồn hoa.\nNgoại truyện\n1\nTôi rất hạnh phúc.\nNinh Khê ôm tôi, hôn tôi.\nLần đầu tiên tôi biết được.\nHóa ra cái chạm của người yêu có thể chữa lành tất cả mọi đau đớn và sự bất lực trong tôi.\nMong Bồ Tát phù hộ.\n\r\nMong Ninh Khê đừng lấy lại niềm hạnh phúc đã ban tôi....\nHôm nay là ngày tôi đau khổ nhất.\nSau khi từ nhà thờ trở về, Ninh Khê cởi bỏ váy cưới.\nCô ấy lạnh lùng nói với tôi:\n“Chẳng phải anh chỉ muốn làm những việc này với tôi thôi sao? Như anh mong muốn.”\nTôi nhìn làn da trắng muốt của Ninh Khê.\nMỗi tế bào hèn mọn và thấp kém trong cơ thể tôi đều đang gào thét bảo tôi chạm vào cô ấy, chiếm hữu cô ấy.\nNhưng lý trí của tôi lại mạnh mẽ đến không ngờ.\nTôi khoác lại váy cưới cho Ninh Khê.\nNinh Khê, kết hôn với em là anh muốn mang lại hạnh phúc cho em.\n2\nHôm nay tôi và Ninh Khê chụp ảnh bằng máy ảnh lấy liền.\nCô ấy ôm tôi cười này.\nCô ấy hôn lên mặt tôi này.\nCô ấy cắn cổ tôi này.\nHa ha.\n——\nTại sao?\nTại sao Phó Đàn lại đối đầu với tôi?\nTại sao Phó Đàn lại cho tôi xem những bức ảnh anh ta và Ninh Khê ở bên cạnh nhau?\nTại sao Ninh Khê lại cười đẹp đến vậy khi ở bên Phó Đàn?\nTại sao Ninh Khê lại hôn Phó Đàn?\nTại sao???\nRõ ràng tôi đã cưới được Ninh Khê như ý nguyện rồi mà.\nNhưng tại sao vẫn còn nhiều chuyện khiến trái tim tôi đau đớn đến vậy?\n3\nNinh Khê để lại cho tôi một bức thư chia tay.\nCô ấy nói tôi rất ghê tởm.\nNói tôi bám lấy cô ấy như một con chó.\nNói rằng mỗi lần chạm vào tôi, cô ấy đều cảm thấy vô cùng chán ghét.\nLưỡi d.a.o cứa qua da thịt tôi.\nKhi sắp xuống địa ngục, tôi dường như nhìn thấy Ninh Khê đang khóc.\nRời xa tôi, cô ấy cũng không vui sao?\nTrước đây khi cô ấy đi trám răng, tôi đã bảo bác sĩ nha khoa đặt thiết bị định vị vào vật liệu trám răng của cô ấy.\nTôi phải đi tìm Ninh Khê.\nTôi muốn cô ấy chính miệng nói rằng cô ấy ghét tôi, không cần tôi nữa.\nChỉ khi đó, tôi mới cam lòng đi chết.\n...\nHôm nay tôi lại phát bệnh.\nNhưng tôi không dám nói với Ninh Khê.\nLúc phát bệnh, tôi giống như một con dã thú đói khát không thể kiềm chế.\nBan ngày tôi đối với cô ấy lạnh lùng vô cảm, tâm hồn thanh tịnh, ít ham muốn.\nNhưng “Ninh Bão*” lại nhân lúc Ninh Khê ngủ say, lặng lẽ bò lên giường.\n*Ninh Bão: tác giả chơi chữ, ý là người muốn ôm Ninh Khê.\nMay quá, tôi có thể nhìn thấy Ninh Khê rồi, có thể ngửi thấy hương thơm trên người cô ấy.\n4\nNăm thứ ba sau khi tôi kết hôn với vợ.\nChúng tôi tổ chức lại hôn lễ.\nVẫn là nhà thờ lần đầu kết hôn đó, vẫn là vị cha xứ nghiêm nghị ấy.\nChỉ khác là, lần này có hoa tươi, có khách khứa.\nCó lời thề chung thủy trọn đời.\nCòn có Ninh Khê yêu tôi.\nA!\nTôi là người đàn ông hạnh phúc nhất thế gian.\n...\nHôm nay, là ngày tận thế rồi.\nNinh Khê phát hiện ra tôi ôm quần áo của cô ấy.\nCô ấy tát tôi một bạt tai, nói tôi thật ghê tởm.\nHa.\nTôi quả là một con ch.ó bẩn thỉu.\nHy vọng kiếp sau, cô ấy sẽ không thấy tôi đáng ghê tởm nữa.\nHy vọng kiếp sau, khi tôi phát bệnh, sẽ có Ninh Khê ở bên, cô ấy có thể ôm tôi, hôn tôi.  \nNinh Khê, tạm biệt.",
    "url": "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-7-hoan.html"
}