{
    "title": "Hận Anh Cả Một Đời, Yêu Anh Chỉ Một Trang - Chương 5",
    "content": "Bình luận:\n[Đây là thuốc dùng để điều trị hội chứng thèm khát da thịt. Trước đây, nam chính dùng thuốc uống nhưng đã không còn tác dụng. Chỉ có loại thuốc dạng hít này mới giúp làm dịu triệu chứng.]\n[Nhưng loại thuốc này nếu dùng nhiều sẽ gây nghiện.]\nTôi nhíu mày, mở cửa sổ phòng làm việc ra.\nKhông khí tươi mát ùa vào, làm tan bớt mùi hương trong phòng.\nTôi bước đến bên cạnh Bùi Vọng.\nAnh ấy vẫn ngồi yên trên ghế không nhúc nhích, trên mặt bàn làm việc chất đầy tài liệu chờ xử lý.\nTôi cúi đầu xuống, nhìn thấy quần tây của anh ấy.\nBùi Vọng lại làm việc theo kiểu này sao?\nThật đúng là tinh lực tràn đầy.\nTôi mỉm cười , ôm lấy anh, sau đó mười ngón tay đan vào nhau.\n“Thuốc có tác dụng tốt, hay là em có tác dụng tốt hơn?”\n“Em… Em đang nói gì vậy?”\nTôi lại hỏi: \"Bệnh rồi, sao không nói với em ?\"\nCả người Bùi Vọng như đông cứng lại.\n“Em biết hết rồi sao? Xin lỗi, thật sự xin lỗi, anh biết mình rất kinh tởm. Anh là con ch.ó bẩn thỉu… mắc một căn bệnh ghê tởm như vậy. Xin em đừng bỏ anh, đừng ly hôn với anh.”\nCảm xúc của Bùi Vọng giống như sắp sụp đổ, mong manh đến mức chỉ chạm nhẹ cũng có thể vỡ tan.\nTôi nhìn anh thật nghiêm túc:\n“Bùi Vọng, anh rất đẹp, em rất thích khuôn mặt của anh. Cơ bụng và cơ eo của anh, chạm vào cũng rất thích.”\nTôi ôm lấy eo của anh ấy.\n“Hơn nữa... em cũng không hề bài xích việc tiếp xúc thân mật với anh.”\nBùi Vọng kinh ngạc nhìn tôi.\n“Em… thích anh?”\nTôi hôn lên đầu ngón tay của anh ấy:\n“Nếu em không thích anh thì tại sao em lại hôn anh, ôm anh?”\n“Nhưng mà… Phó Đàn nói, em yêu anh ta hơn. Sau này, nếu em mất đi hứng thú với anh, em sẽ bỏ rơi anh thôi.”\nGiọng nói của Bùi Vọng chứa đầy sự tủi thân mà chính anh ấy cũng không nhận ra.\nTôi khẽ véo vành tai của anh ấy:\n“Vậy là sợ em rời đi, sợ em không cần anh nữa sao? Có phải là sợ em đi rồi thì sẽ không còn ai chữa bệnh cho anh nữa không?”\nAnh ấy lắp bắp:\n“Anh thích em… không phải vì ham muốn thể xác.”\nTôi vốn đã biết điều này từ lâu.\nTôi đã từng đọc nhật ký của Bùi Vọng.\nChúng tôi từng học chung trường cấp hai và cấp ba, anh ấy là kẻ lập dị trong lớp, luôn dùng bút chì để làm bài tập.\nBạn học cười nhạo anh ấy đến cả quyển vở cũng không mua nổi.\nNhưng lần nào tới kỳ thi, anh ấy cũng đứng nhất.\nCòn thời học sinh của tôi thì hỗn loạn, hoang phí, vô định.\nTôi đã yêu hết người này đến người khác nhưng chưa từng để ý đến một ánh mắt trầm mặc, luôn lặng lẽ dõi theo tôi.\n“Bùi Vọng, tại sao anh lại thích một kẻ hư hỏng như em?”\nTôi chớp mắt nhìn Bùi Vọng, mong rằng anh ấy có thể khen ngợi tôi vài câu.\nNhưng anh ấy suy nghĩ rất lâu, rốt cuộc chỉ nói ra mấy chữ:\n“Em không hư hỏng, em rất tốt.”\nBình luận trên màn hình:\n[Nam chính si mê nữ chính, là bởi vì cô ấy đã chiếm trọn trái tim của nam chính.]\n[Có sao nói vậy, mặc dù nữ chính là kẻ trăng hoa nhưng cô ấy lương thiện lại còn xinh đẹp. Mà những chàng trai u ám như nam chính, dễ dàng yêu nhất chính là ánh mặt trời rực rỡ.]\n[Hu hu hu hu, các chị em để lại một dãy số thần bí nào.]\n[99.]\n[99.]\n[69.]\n11\nKhông khí đang trở nên mập mờ thì điện thoại di động của tôi reo lên.\nLà một số máy lạ.\nTôi nghe máy.\nĐầu dây bên kia điện thoại là giọng nói yếu ớt của Phó Đàn.\n“Tiểu Khê, em đang ở đâu? Con người Bùi Vọng quá nguy hiểm, em mau thu dọn đồ đạc, anh sẽ đưa em chạy trốn.”\nBùi Vọng dưới người tôi, sắc mặt lập tức trở nên tái nhợt.\nTôi hỏi Phó Đàn: “Đã xảy ra chuyện gì?”\n“Anh bị Bùi Vọng nhốt trong biệt thự ở núi xa. Hôm nay anh nhân lúc người canh gác sơ hở, chạy trốn vào tầng hầm biệt thự. Nơi đó có một cái lồng sắt tối như mực, trên tường dán đầy ảnh của em. Bức cũ nhất là từ năm em học lớp mười, bức gần nhất là một tháng trước. Anh ta vẫn luôn theo dõi em!”\nTôi dùng ánh mắt dò hỏi Bùi Vọng.\nNhững điều này là thật sao?\nBùi Vọng bất lực lắc đầu, trong mắt là sự hoảng loạn khi bí mật bị vạch trần.\nTôi bật cười: “Thật đáng sợ quá!”\nBên kia điện thoại truyền đến tiếng của Phó Đàn: “Các người đừng qua đây, buông tôi ra…”\nXem ra, người của Bùi Vọng đã bắt được Phó Đàn rồi.\nTôi cúp điện thoại rồi quay sang nhìn Bùi Vọng.\n“Anh có gì muốn giải thích với em không?”\nBên trong đôi mắt của Bùi Vọng tràn đầy sự u ám và tan vỡ.\nAnh ấy vừa khóc, vừa cười.\nAnh ấy giam cầm tôi trong vòng tay mình, cắn răng nghiến lợi nói với tôi:\n“Ninh Khê, em sợ anh, ghét bỏ anh, muốn rời xa anh, đúng không? Anh nói cho em biết, không thể nào! Kể cả có chết, em cũng phải ở chung một hũ tro cốt với anh!”\nĐồ lừa gạt.\nKiếp trước, rõ ràng chính anh ấy đã ra đi bỏ lại tôi một mình mà.\n“Vậy anh định làm gì với em đây? Nhốt em lại, để sau này em chỉ có thể nói chuyện với một mình anh thôi phải không?”\nBùi Vọng nghe thấy những lời này thì liên tục lắc đầu, cảm xúc gần như sụp đổ.\n“Không phải. Em là mặt trời, em sẽ không vì một mình anh mà mọc lên ở phương đông lặn về phía tây, em sẽ không chỉ yêu một mình anh. Rồi sẽ có một ngày, em rời xa anh mà thôi.\"\nBình luận:\n[ Nam chính đáng thương quá, giống y hệt chú chó con ở nhà tôi mắc chứng lo âu khi bị chia cách. ]\n[ Nếu nữ chính giống như ở kiếp trước, không có thái độ tốt với nam chính, nam chính chưa nếm qua vị ngọt đương nhiên anh ấy sẽ dễ dàng chấp nhận sự ra đi của nữ chính. ]\n[ Điều này giống như một người từng nhìn thấy ánh sáng thì sẽ chẳng thể nào chịu đựng được bóng tối nữa. ]\nTôi ôm lấy anh ấy:\n“Em chẳng phải mặt trời gì cả, em là một con người bằng xương bằng thịt mà. Anh tốt như thế, đáng yêu như thế, làm sao em có thể không thích anh, làm sao có thể bỏ rơi anh chứ?”\nKiếp trước, Bùi Vọng không phải không tốt, không phải không đáng yêu.\nChỉ là anh ấy giấu tình cảm của mình quá sâu.\nChỉ là tôi không nhận ra trái tim mình.\nThế nên, chúng tôi mới bỏ lỡ nhau nhiều năm như vậy.",
    "url": "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-5.html"
}