{
    "id": "96",
    "url": "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung/chuong-5-mat-tien-ma-con-mat-luon-trai-tim-het.html",
        "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung/chuong-4-toang-roi.html",
        "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung/chuong-3-yeu-nghiet.html",
        "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung/chuong-2-ta-nuoi-nam-sung.html",
        "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung/chuong-1-chuoc-than.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/41513"
    ],
    "state": "Đã đủ bộ",
    "description": "Ta đã nhận nhầm Thái tử là một tiểu quan ở Thanh Phong Lâu, mạnh tay bỏ ra mười vạn lượng bạc để mua hắn về.\n \nGiữ hắn trong một tiểu viện, thỉnh thoảng lại ghé qua nhìn một chút.\n \nThế nhưng hắn lại không biết điều, cả ngày mặt lạnh như băng, như thể ai thiếu hắn trăm lượng bạc vậy.\n \nTa không hài lòng, thường xuyên mắng hắn là sói mắt trắng.\n \nCho đến khi nương ta dẫn ta đi dự yến tiệc chọn phu quân.\n \nHắn từ một cỗ xe ngựa xa hoa bước xuống chậm rãi.\n \nChúng nhân đều quỳ rạp xuống, đồng thanh hô to: “Tham kiến Thái tử điện hạ!”\n \nTa chấn động đến mức không thể nhúc nhích.\n \nHắn cúi người, ghé sát tai ta, nhẹ giọng nói một câu:\n \n“Tống Mộng, nàng thật can đảm đấy. Dám hồng hạnh vượt tường. Sao?  Có cô gia ta vẫn chưa đủ sao?”",
    "chapters": [
        {
            "title": "TA LỠ MUA NHẦM THÁI TỬ VỀ LÀM NAM SỦNG - Chương 5: Mất tiền… mà còn mất luôn trái tim (HẾT)",
            "content": "13\n \nSáng sớm hôm sau, ta đến biệt viện.\n \nKhông ngoài dự đoán, hắn đã ngồi chờ sẵn.\n \nKhoảnh khắc nhìn hắn ngồi nghiêm chỉnh ở vị trí chủ tọa, ta chỉ muốn… độn thổ.\n \nTrước kia sao ta không phát hiện, khí chất cao cao tại thượng trên người hắn rõ ràng không phải người bình thường có thể có được?\n \nTa run rẩy quỳ xuống:\n \n“Thái… Thái tử điện hạ, thần nữ biết lỗi. Thần nữ không nên không biết trời cao đất dày, vọng tưởng bao dưỡng người.\n \nMọi chuyện đều là lỗi của thần nữ, không liên quan gì đến Tống gia.\n \nNgài muốn giết, muốn phạt, xin cứ trút lên đầu thần nữ!”\n \nHắn đưa tay chỉ ghế bên cạnh:\n \n“Ngồi.”\n \nTa hoảng hốt ngồi xuống.\n \n“Nói đi.”\n \nHắn nghiêng người tựa vào ghế, dáng vẻ lười biếng nhưng lại toát ra uy nghi khiến người ta run sợ.\n \nTa ngẩng đầu, chạm phải đôi mắt như hàn đàm của hắn, liền cúi gằm xuống, lí nhí:\n \n“Thần nữ xin lỗi.”\n \nThật sự không hiểu lúc trước ta lấy đâu ra gan lớn như vậy.\n \nLúc hắn dùng ánh mắt như muốn g.i.ế.c người nhìn ta, ta còn dám trừng lại, véo má hắn, hỏi hắn có muốn tạo phản không.\n \nGiờ thì…\n \nChỉ cần hắn ngồi im đó cũng đủ khiến ta run bần bật.\n \nTrước kia còn leo lên đầu hắn làm mưa làm gió, giật tóc bắt hắn đàn cho nghe.\n \nBây giờ… đúng là, quyền thế quả là thứ đáng sợ.\n \nHắn ra hiệu bằng ánh mắt, bảo ta nói tiếp.\n \n“Thần nữ xin lỗi điện hạ, không nên vọng tưởng độc chiếm ngài, lại còn không biết điều…\n \nĐã có ngài rồi, mà vẫn chưa thấy đủ, còn lén đi xem mắt người khác.”\n \nHắn có vẻ hứng thú, nghiêng người về phía trước, tay trái chống cằm, tay phải gõ nhịp nhẹ nhàng bằng ngón trỏ.\n \n“Nói tiếp.”\n \n“Thần nữ… không nên học theo nam nhân mà đi bao nuôi người khác…”\n \nHắn bước đến, nắm lấy cằm ta, buộc ta phải nhìn thẳng vào mắt hắn:\n \n“Ngươi còn bao dưỡng nam nhân khác?”\n \n“Không… không có!”\n \nTa nhìn vào đôi mắt băng giá của hắn mà muốn khóc, lắc đầu nguầy nguậy.\n \n“Thần nữ… chỉ bao dưỡng mình ngài thôi.”\n \nChỉ một người, mà lại vớ phải loại cứng đầu nhất.\n \nNghĩ tới đây, nước mắt ta trào ra, lăn dài từng giọt.\n \n“Không biết xấu hổ! Ngươi bao dưỡng ta, rồi còn lén lút tìm người khác, muốn đội nón xanh lên đầu ta sao?\n \nGiờ lại còn tỏ ra oan ức?”\n \nHắn quay về bàn, rót một ly trà.\n \nTa khóc càng lớn.\n \n“Đủ rồi!”\n \nMột tiếng quát lạnh khiến ta nín bặt.\n \nTa nức nở lau nước mắt:\n \n“Điện hạ, tất cả đều là lỗi của thần nữ, muốn phạt thế nào cũng được, chỉ xin đừng làm liên lụy đến Tống gia.”\n \nHắn nhìn ta thật lâu, không nói gì.\n \nMột lúc sau, mới lên tiếng:\n \n“Gả cho trẫm. Làm Thái tử phi của trẫm.”\n \nTa c.h.ế.t lặng.\n \nHoàn toàn không phản ứng kịp.\n \n“Sao? Không muốn?” – giọng hắn lạnh như băng.\n \nTa run lên, vội gật đầu:\n \n“Muốn! Thần nữ muốn! Thần nữ nguyện ý!”\n \nTa dám không muốn sao?\n \nGây ra họa này, có quỳ cũng phải gánh hết cho xong!\n \n14\n \nChẳng bao lâu sau, thánh chỉ từ trong cung ban xuống, sắc phong ta làm Thái tử phi.\n \nCả nhà quỳ tiếp chỉ.\n \nLúc này nương ta mới vỡ lẽ điều ta nói trước đó là có ý gì, liền kéo ta lại hỏi làm sao quen biết Thái tử.\n \nDĩ nhiên ta không dám nói.\n \nNương nhìn ta không nói, quay sang nhìn Hỉ Nguyệt.\n \nHỉ Nguyệt nhát gan, bị mẫu thân trừng mắt dọa sợ đến mức không giữ nổi miệng, khai sạch không sót một chữ.\n \nKết quả, ta bị ăn đòn.\n \nBị đánh bằng roi lông gà, đau c.h.ế.t đi được.\n \nNương nói, tội do ta gây, ta phải tự chịu.\n15 – Ngoại truyện (Cố Cảnh Châu)\n \nThân là Thái tử, xưa nay ai cũng kính sợ ta.\n \nHôm đó, ta nhận được mật báo, đến Thanh Phong Lâu phá án.\n \nXong việc, cả người đầy bụi, ta tiện thể tắm luôn ở đó.\n \nKhông ngờ vừa ra khỏi phòng tắm, liền gặp một tiểu cô nương xinh đẹp đang tới tìm Tống Thâm.\n \nNàng nói mình là muội của Tống Thâm.\n \nTa có chút bất ngờ – không ngờ cái tên lông bông Tống Thâm lại có một muội muội đáng yêu đến thế.\n \nNàng hoạt bát, ánh mắt trong sáng.\n \nHoàn toàn khác hẳn đám nữ nhân trong cung.\n \nTa tưởng nàng cũng giống như bao tiểu thư khuê các khác.\n \nAi ngờ, nàng lại to gan nói muốn bỏ tiền chuộc ta.\n \nKhi ấy ta vừa tức, vừa thấy buồn cười.\n \nTa trông giống hạng người đó lắm sao?\n \nKhông hiểu vì sao, ta lại gật đầu đồng ý.\n \nBà chủ ở đó là người của ta.\n \nNàng bỏ ra một vạn lượng chuộc ta.\n \nThấy nàng đau lòng vì mất tiền, ta thầm buồn cười.\n \nTrong lòng lại tràn ngập tò mò: nếu nàng biết thân phận thật của ta, liệu sẽ có biểu cảm gì?\n \nKhông ngờ sau khi chuộc ta, nàng lại muốn… thả ta đi.\n \nTa không hiểu sao lại thấy bực mình.\n \nChưa đi được bao xa, nàng đã hối hận.\n \nQuả nhiên, với gương mặt này của ta, chẳng cô nương nào có thể dễ dàng buông tay.\n \nNàng nói muốn nuôi ta trong biệt viện.\n \nVừa nghe đã thấy quen thuộc.\n \nKhông phải giống mấy kẻ quyền quý nuôi sủng vật đấy sao?\n \nTa nghĩ chắc nàng bị huynh mình dạy hư rồi. Phải dạy lại cả huynh nàng mới được.\n \nCuối cùng, ta đi theo nàng.\n \nBiệt viện rất rộng, nhưng chỉ có mình ta.\n \nThì ra là nàng sợ cha mẹ phát hiện nên đuổi hết người đi.\n \nCòn cấm ta ra ngoài, bảo là: \"Ngươi đẹp quá, bị người ta nhắm trúng thì ta không cứu kịp.\"\n \nMà nàng cũng chỉ vài ngày mới ghé thăm một lần.\n \nKhác gì bao dưỡng đâu chứ.\n \nTa rất tức.\n \nVậy nên lúc nào cũng lạnh nhạt với nàng.\n \nÀ mà nàng còn phát tiền tiêu hàng tháng cho ta.\n \nSợ nàng còn tiền chuộc người khác, ta cố tình đòi thêm.\n \nQuả nhiên nàng tăng thật.\n \nNhưng ngày vui chẳng kéo dài lâu.\n \nTự dưng nàng biến mất.\n \nTa chờ mãi không thấy.\n \nTưởng đâu nàng chịu không nổi ta lạnh nhạt, bỏ ta thật rồi.\n \nKhó chịu lắm.\n \nCảm xúc rất phức tạp.\n \nMay mà… nàng quay lại.\n \nTa không lạnh nhạt nữa.\n \nMỗi lần gặp, ta đều cố ý cho nàng chút “ngọt ngào”.\n \nNhưng nàng đúng là kiểu “được voi đòi tiên”.\n \nVừa được dỗ dành chút là leo lên đầu ta ngồi.\n \nSai ta đàn, sai ta thổi tiêu, sai ta pha trà…\n \nTa đâu chịu để nàng tùy tiện.\n \nThế là nàng bắt đầu giở trò làm nũng.\n \nNàng làm nũng thì… đáng yêu cực kỳ, như một con mèo nhỏ, ta chẳng nỡ cự tuyệt.\n \nCứ thế, ta và nàng dây dưa một đoạn thời gian.\n \nHôm ấy, nàng đến, tóc búi cực kỳ tinh xảo.\n \nKhác hẳn thường ngày.\n \nHỉ Nguyệt chạy vào nói gì đó.\n \nNàng liền vội vàng rời đi.\n \nThấy nàng khác lạ, lại nhớ ra hôm nay là yến tiệc của Trưởng Công chúa.\n \nBiết ngay là buổi xem mắt.\n \nTa vốn không định đi.\n \nNhưng nàng đã đến.\n \nTa thấy… rất giận.\n \nCó ta rồi mà còn đi tìm người khác gả?\n \nVậy nên ta đến.\n \nVừa thấy ta, mặt nàng trắng bệch.\n \nTa vốn chờ mong vẻ mặt lúc nàng biết thân phận thật của ta.\n \nNhưng không ngờ, khi thấy nàng bị dọa đến phát run, ta lại chẳng vui chút nào.\n \nTiệc xong, ta trở về biệt viện nàng chuẩn bị.\n \nBiết chắc nàng sẽ đến tìm ta.\n \nChờ mãi đến hôm sau, nàng mới tới.\n \nNàng rất sợ.\n \nThấy ta, chân nàng run cầm cập.\n \nTa thấy lòng mình chua xót.\n \nNàng xin lỗi, nói rất nhiều.\n \nNhưng ta chẳng buồn nghe.\n \nCuối cùng, nàng hỏi làm sao mới có thể được tha thứ.\n \nTâm tư ích kỷ trong lòng ta trào dâng.\n \nTa bảo nàng làm Thái tử phi.\n \nNàng không từ chối.\n \nTa biết, nàng lo cho gia tộc mình. Nhưng…\n \nHãy thứ lỗi cho sự ích kỷ của ta.\n \nỞ nơi cao vời vợi này, ai ai cũng cung kính với ta.\n \nLần đầu tiên gặp một cô nương như nàng, ta muốn… giữ nàng cho riêng mình.\n \nTa muốn, tương lai hai ta cùng đứng trên đỉnh cao, ngắm nhìn giang sơn thuộc về chính chúng ta.\n \n16 – Ngoại truyện (Tống Mộng)\n \nTa có một người huynh rất \"táo bạo\".\n \nLúc nào cũng nói những lời chẳng giống ai.\n \nHuynh ấy thường truyền cho ta những tư tưởng… cực kỳ lớn mật.\n \nẢnh hưởng từ huynh, ta không giống những nữ nhi khuê phòng khác.\n \nTa luôn muốn bước ra ngoài ngắm nhìn thế giới rộng lớn.\n \nMay mắn cha mẹ khá thoáng, không quản nghiêm ta.\n \nVậy nên cuộc sống ta khá tự tại.\n \nKhông giống mấy tiểu thư bị nhốt mãi trong viện.\n \nViệc đến Thanh Phong Lâu rồi đem về một nam nhân là điều \"to gan\" nhất đời ta từng làm.\n \nBình thường đi đâu cũng có thị vệ theo sát, hôm đó ta vất vả lắm mới cắt đuôi được.\n \nTa dụ dỗ Hỉ Nguyệt đi cùng đến Thanh Phong Lâu, lấy cớ \"tìm ca ca\".\n \nAi ngờ không tìm thấy ca, lại đụng phải một kẻ… đẹp trai tuyệt sắc.\n \nTa không nhịn được.\n \nGan lớn đến độ… chi cả một vạn lượng để chuộc hắn về.\n \nMua rồi lại không dám đưa về nhà.\n \nThế là bảo hắn tự đi đi.\n \nNhưng vừa quay lưng đi vài bước… lại thấy tiếc đứt ruột.\n \nMột vạn lượng đâu phải con số nhỏ.\n \nThế là, trong cơn hồ đồ, ta phạm sai lầm lớn hơn.\n \nNuôi hắn trong biệt viện.\n \nKhông chỉ tốn thêm bạc, còn luôn bị hắn “bật lại”.\n \nCuối cùng, ta chẳng những mất tiền… mà còn mất luôn trái tim mình.\n \n(HẾT)",
            "url": "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung/chuong-5-mat-tien-ma-con-mat-luon-trai-tim-het.html"
        },
        {
            "title": "TA LỠ MUA NHẦM THÁI TỬ VỀ LÀM NAM SỦNG - Chương 4: Toang rồi.",
            "content": "Cho đến tháng Bảy, khi yến tiệc của Trưởng Công chúa được tổ chức.\n \nNương ta nói, đây thực chất là buổi tiệc xem mắt, sẽ dẫn ta đi chọn phu quân.\n \nTức là tìm một người môn đăng hộ đối, hợp mắt, để đính hôn rồi gả đi.\n \nTa cũng không có ý kiến gì.\n \nDù sao thì con cháu thế gia đều là như thế, nương còn để ta được chọn lựa, thế là tốt rồi.\n \nTa năm nay cũng đã mười bảy, cũng đến lúc thành thân.\n \nNhiều người bằng tuổi ta đều đã làm mẹ cả rồi.\n \nCòn về phần Cố Cảnh Châu… chỉ là món đồ để ngắm ta mua về.\n \nNhững chuyện này… đương nhiên là không thể để hắn biết.\n------------\n \nNghĩ vậy, ta khẽ thở dài.\n \n“Ngươi đang nghĩ gì mà ngẩn người thế?”\n \nTa giật mình hoàn hồn, lí nhí đáp:\n \n“Không có gì… chỉ đang nghĩ trưa nay nên ăn gì thôi.”\n \nHắn chăm chú nhìn ta một lúc.\n \nTa còn đang định lên tiếng dằn mặt hắn để biết thân biết phận, thì Hỉ Nguyệt hớt hải chạy vào.\n \nTrông vô cùng gấp gáp.\n \n“Có chuyện gì vậy?”\n \n“Tiểu thư!” – Hỉ Nguyệt liếc nhìn Cố Cảnh Châu, rồi ghé vào tai ta nói nhỏ – “Yến tiệc của Trưởng Công chúa bị dời sớm, phu nhân đang tìm người đấy!”\n \nTa không dám chậm trễ, vội vàng rời đi.\n \nTrước khi đi còn dặn:\n \n“Nương ta đang tìm, ta phải về gấp, không ở lại với ngươi được. Nếu chán quá thì cứ đeo mặt nạ mà ra ngoài dạo cũng được.”\n \nNói xong, hấp tấp rời đi.\n \n11\n \nVề đến nhà, nương liền kéo ta vào phòng trang điểm, vừa đi vừa lườm ta:\n \n“Con nha đầu ch;ết tiệt, chạy đâu mất tiêu! Không biết hôm nay là yến tiệc Trưởng Công chúa sao? Giờ còn dám chạy lung tung, không mau thay đồ đi, trong cung đã truyền tin, phần lớn người đã đến, nên tiệc dời sớm rồi đó.”\n \nNói rồi nhìn tóc ta:\n \n“Cũng may tóc chưa bị rối.”\n \nThời gian gấp rút, nương không có thời gian hỏi ta vừa đi đâu.\n \nThay xong xiêm y, nương và ta liền lên xe ngựa vào cung.\n \nDọc đường, nương cứ dặn ta những công tử nào là môn đăng hộ đối, chưa thành thân, đang muốn kết thân, bảo ta quan sát kỹ.\n \nVừa căn dặn xong thì cũng tới nơi.\n \nVừa bước vào, ta đã hoa cả mắt.\n \nCác thiếu gia thế gia đều tụ họp tại đây.\n \nKhuê mật An Niệm thấy ta từ xa liền kéo ta qua một bên:\n \n“Qua bên này! Thế tử họ Triệu, công tử họ Lý, họ Vương và cả ca ca ta đều ở đây.”\n \nDù sao cũng là hảo tỷ muội, biết rõ gia thế nhà ta.\n \nNhững người nàng nói đúng là mấy vị nương đã nhắc tới.\n \nLâu ngày không gặp, hai đứa liền trò chuyện rôm rả.\n \nNói được một lúc, nàng nhìn quanh rồi ghé tai ta thì thầm:\n \n“Nghe nói năm nay… người đó cũng sẽ tới.”\n \nTa ngớ ra.\n \nNàng bất đắc dĩ vỗ trán:\n \n“Thật là, ngươi chẳng để tâm gì tới việc hôn nhân của mình cả. Tin đồn là Thái tử có thể đến.\n \nTrong số các tiểu thư có mặt hôm nay, chỉ có ngươi và Lý Khê Du là môn đăng hộ đối nhất.”\n \nThái tử gì chứ… ta chưa từng nghĩ tới.\n \nTuy Thái tử rất cao quý, nhưng cung quy nghiêm khắc như vậy…\n \nNếu gả vào cung, nghĩ thôi đã lạnh sống lưng.\n \nTa rùng mình một cái.\n \nSau đó, An Niệm dẫn ta đến chào hỏi ca ca nàng.\n \nChưa kịp nói xong câu chào.\n \nBỗng một giọng lanh lảnh vang lên:\n \n“Thái tử điện hạ giá lâm!”\n \nTa quay đầu nhìn.\n \nGiữa bao người vây quanh, người vốn nên đang ở biệt viện chờ ta về lại đang từ đằng xa tiến lại.\n \nTa như bị đóng băng.\n \nCơ thể cứng đờ.\n \nMọi người đều quỳ xuống, chỉ có ta đứng chơ vơ giữa đám đông.\n \nCố Cảnh Châu – à không, Thái tử – lập tức nhìn thấy ta.\n \nHỉ Nguyệt kéo áo ta nhắc nhở.\n \nTa như tỉnh lại, vội vàng quỳ xuống theo mọi người.\n \n“Các khanh bình thân.” – hắn nói, mắt vẫn nhìn ta.\n \nÁnh mắt lại liếc sang công tử nhà họ An – An Thầm – đang đứng bên cạnh ta, băng giá đến đáng sợ.\n \nHắn đi thẳng về phía ta.\n \nTa run lẩy bẩy.\n \nTrong lòng chỉ có hai chữ:\n \nToang rồi.\n \nHắn cúi người, ghé sát tai ta, thấp giọng nói:\n \n“Tống Mộng, nàng khá lắm!\n \nDám hồng hạnh vượt tường\n \nSao? Có cô gia ta vẫn chưa đủ?”\n \nHai chân ta mềm nhũn, run như cầy sấy…\n \n“Phịch” một tiếng, quỳ rạp xuống.\n \n“Thái… Thái tử điện hạ tha mạng… thần… thần nữ không cố ý…”\n \nHắn kéo ta đứng dậy, cắt ngang lời ta.\n \n“Không sao. Chỉ là hành lễ chậm một bước, trẫm còn chưa nhỏ nhen đến mức vì chuyện này mà trách phạt.”\n \nMọi người nhìn nhau, ánh mắt đều tỏ vẻ đã hiểu.\n \nTa tỉnh táo lại.\n \nXung quanh có biết bao nhiêu người.\n \nNếu họ biết ta đã làm gì… không chỉ mình ta, mà cả Tống gia cũng xong đời.\n \nTa không quan trọng.\n \nQuan trọng là… Tống gia.\n \nNếu vì sự ngu ngốc của ta mà khiến cả Tống gia bị liên lụy, thì ta có c.h.ế.t cũng không đủ để chuộc lỗi.\n \nNghĩ đến đây, mặt ta tái xanh.\n \nHắn nhíu mày – sợ thành ra như vậy, còn dám làm mấy chuyện đó?\n12\n \nTừ lúc rời cung trở về, lòng ta cứ như bị mèo cào.\n \nNương ta bước đến, thấy mặt ta trắng bệch, sờ trán rồi thắc mắc:\n \n“Không sốt mà, sao sắc mặt con lại trắng bệch thế này?”\n \nTa xấu hổ không nói nên lời.\n \nCúi đầu, đứng yên như tượng.\n \nThấy mình vừa nhát gan vừa chuốc họa.\n \nNhưng nghĩ lại, có vẻ Cố Cảnh Châu cũng không giận đến mức đó.\n \nDù gì lúc ở tiệc, hắn đã ngăn ta lỡ miệng trước mặt bao người, cũng không truy cứu thêm.\n \nNhưng cũng không chắc.\n \nHắn có thể chỉ vì sĩ diện mà không muốn để lộ chuyện bị ta bao dưỡng.\n \nMất mặt.\n \nLòng ta rối như tơ vò.\n \nBên cạnh, Hỉ Nguyệt – người duy nhất biết chuyện ngoài ta – cũng đang sợ muốn chết.\n \nDù trước đây nàng đã không ưa Thái tử, cảm thấy hắn suốt ngày dụ ta ra ngoài, nhìn không vừa mắt.\n \nMỗi lần gặp đều liếc hắn bằng ánh mắt hình dao.\n \nVề đến nhà, nương hỏi ta:\n \n“Trong mấy gia đình đó, con thấy công tử nhà nào hợp ý, nói cho nương nghe.”\n \nVừa trải qua chuyện đó, ta còn tâm trạng đâu mà nhìn ai nữa!\n \nĐầu óc ta loạn cào cào.\n \nVội vàng xua tay:\n \n“Không có, không có, nương, chuyện này để sau đi, người đừng tự quyết!”\n \nChuyện Thái tử còn chưa biết xử lý ra sao.\n \nNếu giờ bị đính hôn thật, chọc giận hắn… thì xong đời.\n \nTa phải… đi tìm Thái tử nói chuyện.\n \nDù thế nào đi nữa, cũng tuyệt đối không được để liên lụy đến gia tộc.\n \nNương ta thấy ta có chính kiến riêng, cũng không hỏi thêm.\n \n“Vậy con nghỉ ngơi đi, sắc mặt trắng bệch thế kia, đừng có mà ốm đấy.”\n \nTa gật đầu, vội tiễn nương ra ngoài.",
            "url": "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung/chuong-4-toang-roi.html"
        },
        {
            "title": "TA LỠ MUA NHẦM THÁI TỬ VỀ LÀM NAM SỦNG - Chương 3: Yêu nghiệt",
            "content": "07\n \nNam sủng của ta quá lạnh nhạt với ta, ta nên làm gì bây giờ?\n \nTa đã đọc rất nhiều thoại bản, cuối cùng chọn ra một cách có vẻ đáng tin nhất.\n \nĐó là – “dục cầm cố túng”.\n \nThoại bản nói rằng, đàn ông thường cảm thấy thứ mình không có được mới là tốt nhất, dùng đúng lúc, đúng cách sẽ khiến hắn trở nên biết điều hơn…\n \nTa đã nuôi Cố Cảnh Châu được bảy tuần rồi, vậy mà hắn vẫn cứ hờ hững với ta.\n \nĂn của ta, mặc của ta, dùng của ta… mà vẫn lạnh nhạt như băng.\n \nMỗi lần ta rời khỏi cũng chẳng buồn tiễn lấy một bước.\n \nTa cảm thấy như bị lừa gạt.\n \nTốn bao nhiêu bạc, chẳng được lợi gì, lại không thể nói cho cha mẹ biết, chỉ biết nuốt nước mắt vào lòng.\n \nĐúng là mất cả tình lẫn tiền.\n \nTrong lòng ta khổ sở vô cùng.\n \nVì vậy, ta quyết định thực hiện kế hoạch trong thoại bản – lạnh nhạt với hắn nửa tháng.\n \nNửa tháng không thèm gặp mặt.\n \nKhông thăm, không hỏi.\n \nKhông ghé biệt viện.\n \nKết quả là … cả người ta như mất hồn, làm gì cũng uể oải.\n \nHỉ Nguyệt – người duy nhất biết chuyện – cuối cùng cũng không nhịn nổi:\n \n“Tiểu thư, từ sau khi người mua cái tên kia về, người thay đổi rồi. Ngay cả thoại bản yêu thích cũng không buồn đọc, cứ như mất hồn vậy.”\n \n“Chi bằng mặc kệ hắn, để hắn tự sinh tự diệt đi. Người bỏ bao nhiêu bạc cho hắn, hắn chẳng cảm kích, đúng là một con sói mắt trắng!”\n \nTa khóc không ra nước mắt.\n \nNàng ấy không hiểu.\n \nTa bỏ bao nhiêu tiền ra mua về một tiểu sủng mỹ nam, giờ hắn không nghe lời… chẳng lẽ để tiền mất oan?\n \nThế nào cũng phải dạy dỗ lại hắn một phen.\n \nÍt nhất cũng phải ngoan ngoãn đàn cho ta nghe khúc cầm, thổi cho ta vài điệu tiêu chứ.\n \nNghĩ tới đây, ta chớp mắt nhìn Hỉ Nguyệt:\n \n“Hỉ Nguyệt à, ngươi có cách nào khiến hắn nghe lời không?”\n \nHỉ Nguyệt nghiêm mặt, đề nghị:\n \n“Đánh một trận. Không nghe lời thì đánh tới khi nghe lời mới thôi.”\n \nTa trầm tư.\n \nCách đó… hình như cũng không tệ.\n \nNếu kế sách “dục cầm cố túng” thất bại… vậy thì, dùng vũ lực?\n \n08\n \nLạnh nhạt với hắn hơn nửa tháng, ta không nhịn được nữa, vội vàng đến kiểm tra kết quả.\n \nTa ăn mặc lộng lẫy, rực rỡ như hoa, chạy tới biệt viện.\n \nMở cửa ra, bụi phủ một lớp dày.\n \nTrông như có thời gian dài không có ai ở.\n \nHắn… chẳng lẽ đã bỏ trốn?!\n \nVừa nghĩ đến đây, đã nghe tiếng động bên ngoài.\n \nNgẩng đầu nhìn, chỉ thấy hắn mặc một thân cẩm y hoa lệ, dáng người thẳng tắp, đứng đó như một bức tượng sống.\n \nTa ngây người.\n \nHồi lâu mới hoàn hồn, tức giận quát:\n \n“Ngươi chạy đi đâu?! Ta chẳng đã bảo rồi sao, đừng có mà ra ngoài! Ngươi đẹp thế này, nếu bị mấy kẻ quyền quý để mắt đến, ta không cứu nổi đâu!”\n \nHắn bất ngờ đè ta lên tường.\n \n“Quan tâm ta sao?”\n \nHơi thở mạnh mẽ từ hắn tràn tới, khiến ta thấy khó chịu muốn đẩy hắn ra, nhưng lại không muốn bị coi thường, đành trừng to mắt nhìn hắn.\n \nRồi hắn ghé sát, mũi chạm mũi, má kề má.\n \nMùi trúc dịu dàng từ người hắn phảng phất quanh mũi, khiến mặt ta đỏ bừng.\n \nTa luống cuống đẩy hắn ra.\n \nHắn cười nhẹ:\n \n“Sao? Trước đây chê ta lạnh nhạt, giờ ta nhiệt tình rồi lại sợ à?”\n \nTa lập tức thấy bị xem thường.\n \nĐẩy ngược hắn về tường, chống tay hai bên, cúi đầu hôn lên mặt hắn một cái thật mạnh.\n \nCố Cảnh Châu không ngờ ta lại hôn hắn.\n \nHắn sững người.\n \nTa vừa xong cú hôn, nhìn hắn ngẩn ra, cố tình trêu chọc:\n \n“Không phải bảo ta sợ à? Giờ xem ai mới là người hoảng hốt.”\n \nHắn hình như tức cười.\n \nTa xoa mũi, định chuồn.\n \nHắn liền túm lấy tay ta:\n \n“Sao thế? Trêu ghẹo ta xong, định chuồn êm?”\n \n09\n \nBị hắn kéo lại dỗ dành, ta thuận thế ngồi lên đùi hắn, bắt đầu vẽ vời tương lai.\n \nTa nói:\n \n“Về sau đừng có chạy lung tung nữa, ngoan ngoãn ở đây chờ ta tới thăm.”\n \n“Ta sẽ tìm cho ngươi một tiểu tư trung thành hầu hạ, đưa ngươi năm ngàn lượng bạc, cần gì cứ bảo nó đi mua.\n \nCòn nếu thật sự buồn quá muốn ra ngoài, thì nhớ đeo mặt nạ.”\n \nCuối cùng, ta cũng hiểu cảm giác làm quý nhân bao dưỡng tình nhân, tặng vàng bạc, châu báu là như thế nào.\n \nHắn uể oải tựa bên giường, hỏi:\n \n“Vậy còn cô thì sao?”\n \n“Ta? Lúc nào rảnh thì tới thăm ngươi.\n \nNhưng cha mẹ ta quản nghiêm lắm, ta còn phải ứng phó họ nữa, nên không thể tới thường xuyên đâu.”\n \nDù ta khá thích hắn, cũng muốn ở bên hắn mỗi ngày…\n \nNhưng sau này ta còn phải gả chồng.\n \nSau khi thành thân, sao có thể qua lại như thế này nữa?\n \nNếu bị phát hiện, chẳng phải xong đời à?\n \nNhưng ta vẫn có thể thi thoảng tới nhìn một cái.\n \nTiền sinh hoạt thì cứ yên tâm, không để hắn thiếu đâu.\n \nNghĩ vậy, ta đúng là một người tốt bụng vô cùng.\n \nTa nghiêng đầu nhìn khuôn mặt hắn.\n \nNgũ quan sắc nét, sống mũi cao, đôi môi đỏ, răng trắng…\n \nBất giác cảm thấy – ta bị dung mạo của hắn mê hoặc cũng là điều quá đỗi bình thường.\n \nHắn đúng là… một yêu nghiệt đội lốt người.\n10\n \nKể từ sau kế sách “dục cầm cố túng”, thái độ của Cố Cảnh Châu với ta đã tốt hơn không ít.\n \nCuộc sống của ta… không thể nào tuyệt hơn nữa!\n \nMặc dù tên Cố Cảnh Châu kia vẫn không quá nghe lời, đôi khi còn sai khiến ta làm việc, chẳng giống nam sủng chút nào.\n \nMuốn hắn đánh đàn, phải dỗ dành nửa ngày, có vẻ như sắp tạo phản đến nơi.\n \nNhưng tổng thể thì vẫn ổn, ta mỗi ngày đều như tắm gió xuân, chỉ muốn dính lấy hắn.\n \n-----------",
            "url": "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung/chuong-3-yeu-nghiet.html"
        },
        {
            "title": "TA LỠ MUA NHẦM THÁI TỬ VỀ LÀM NAM SỦNG - Chương 2: Ta nuôi nam sủng",
            "content": "04\n \nChúng ta một trước một sau rời khỏi Thanh Phong Lâu.\n \nHắn đi về phía tây. Ta rẽ về hướng đông.\n \nChưa đi được mấy bước, ta đã hối hận.\n \nBỏ ra từng ấy bạc mua một mỹ nam, vậy mà lại để hắn đi dễ như vậy sao?\n \nVịt đã đến miệng, vậy mà bay mất rồi?\n \nCàng nghĩ càng tiếc.\n \nĐúng là mất cả người lẫn tiền!\n \nKhông biết ma xui quỷ khiến thế nào, ta đột ngột quay lại gọi hắn:\n \n“Này! Ta có thể nuôi ngươi, ngươi có muốn đi với ta không?”\n \nHắn khựng lại.\n \nTa bước nhanh tới, lại nói tiếp:\n \n“Ta nuôi ngươi. Ngươi có muốn đi với ta không?”\n \nHắn đứng yên nhìn ta, không đáp.\n \nTa hiểu.\n \nĐàn ông mà. Ai chẳng có tự tôn.\n \nBị nữ nhân nuôi, nghe thôi đã mất mặt.\n \nNgượng ngùng không dám đáp cũng là điều dễ hiểu.\n \nTa hiểu. Ta hiểu cả.\n \nThế nên ta mở lời:\n \n“Ta có một cửa hàng nhỏ, gần nhà ta thôi, nương ta đã cho ta rồi. Ngươi có thể ở đó, sẽ không ai biết cả.”\n \n“Ngươi định… nuôi tình nhân?”\n \nTa nghĩ, rõ ràng là vậy còn gì.\n \nNhưng nhìn dáng vẻ hắn, tự tôn còn khá cao.\n \nChắc không chịu được chuyện mình là tiểu bạch kiểm bị nuôi.\n \n“Làm gì có chuyện tình nhân!”\n \n“Ngươi chưa thành thân, ta cũng chưa lấy chồng.”\n \nHơn nữa, ta… đâu có định làm gì ngươi đâu.\n \nCùng lắm cũng chỉ là một… người hầu mà ta bỏ tiền mua về, lại đẹp trai một chút, để ngắm thôi mà.\n \nỪm… nói vậy chắc cũng không sai… nhỉ?\n \nChưa nghĩ xong đã thấy chột dạ.\n \nTa muốn tự tát mình một cái.\n \nTa là chủ tử của hắn!\n \nTa chột dạ cái gì chứ?!\n \nHắn ăn ngon mặc đẹp, tiêu tiền của ta, không phải làm việc gì, sống trong biệt viện.\n \nTa mà còn tự ti thì đúng là ngốc!\n \nNghĩ vậy, ta muốn tự vỗ tay khen mình vì quá thông minh!\n \nAi ngờ…\n \nHắn liếc ta một cái.\n \nLạnh nhạt thốt ra ba chữ:\n \n“Cố Cảnh Châu.”\n \n“Hả? Ngươi tên Cố Cảnh Châu hả? Ta là Tống Mộng, đại tiểu thư Tống gia. Ngươi cứ gọi ta là tiểu thư cũng được…”\n \n05\n \nDựa vào mặt dày trời sinh của ta.\n \nCuối cùng cũng thành công dụ hắn về biệt viện.\n \nCố Cảnh Châu là người rất có lòng tự trọng.\n \nDù ta mua hắn về, nhưng nhìn sao hắn cũng … giống chủ nhân hơn ta.\n \nĐi đường lúc nào cũng hắn đi trước, ta theo sau.\n \nĐúng là đảo lộn cả trời đất!\n \nBiệt viện cách Tống phủ chỉ một con phố.\n \nĐể tránh bị cha mẹ phát hiện chuyện ta giấu nam nhân trong nhà…\n \nTa đã cho toàn bộ hạ nhân trong viện chuyển đi nơi khác.\n \nGiờ cả biệt viện chỉ còn mình hắn.\n \nSợ hắn ở một mình buồn chán, ta cách vài ngày lại ghé qua.\n \nSợ hắn đói ch\\ết, ta hỏi:\n \n“Ngươi một tháng cần bao nhiêu bạc?”\n \nHắn bưng chén trà, nhấp một ngụm, nói:\n \n“Ngươi thấy sao?”\n \nTa cắn móng tay tính toán, mặt mũi nhăn nhó:\n \n“Năm mươi lượng… được không?”\n \nHắn đặt chén trà xuống, ánh mắt lạnh như băng nhìn ta:\n \n“Một tháng năm mươi lượng, cô nương định bố thí cho ăn mày à?”\n \nTa nhíu mày:\n \n“Ta là chủ tử của ngươi, sao ngươi dám nói vậy?”\n \nTa một tháng chỉ có trăm lượng, cho hắn một nửa rồi mà còn bị chê ít!\n \nMặt dày cỡ nào mới dám chê nữa chứ.\n \nCũng không nghĩ xem, nếu không nhờ ta… hắn giờ chắc vẫn còn trong Thanh Phong Lâu, làm cái nghề kia!\n \nTa cứng rắn nói:\n \n“Chừng đó thôi, muốn thêm cũng không có đâu!”\n \nHắn nửa cười nửa không nhìn ta.\n \nNhìn đến mức ta muốn xù tóc vì sợ:\n \n“Mỗi tháng thêm mười lượng nữa, không thêm nữa đâu!”\n \n“Nếu không… ta không nuôi ngươi nữa! Tự ngươi ra ngoài mà sống.”\n \nTiền tiêu vặt của ta từ trăm lượng rút xuống còn bốn mươi lượng.\n \nĐến quần áo đẹp cũng không mua nổi nữa.\n \nPhải về nhà làm nũng ca ca mới được.\n \nKhóc… muốn khóc thật to.\n \nSớm biết nuôi trai tốn kém thế này, ta đã không dính vào.\n \nCảm giác chỉ được ngắm mà không được ăn… không đáng chút nào!\n \nNghĩ vậy, ta liều lĩnh vươn tay chạm vào tay hắn đang đặt trên bàn.\n \nTay hắn thật sự quá mê người.\n \nĐốt ngón rõ ràng, mảnh khảnh vừa phải, khiến ta không nỡ rời tay.\n \nHắn chẳng động đậy gì, chỉ im lặng nhìn ta làm chuyện mờ ám.\n \nChắc vì vừa nhận bạc xong nên cũng không phản đối.\n \nChỉ lặng lẽ nhìn ta “giở trò lưu manh” một cách đầy hứng thú.\n \nThấy hắn không phản ứng, ta vui lắm, cảm thấy số bạc kia bỏ ra… rất xứng đáng.\n \nHắn học nhiều thứ trong Thanh Phong Lâu, sau này muốn nghe đàn hát cũng không thành vấn đề.\n \nTa vuốt vài lần, vừa đủ thoả mãn rồi rụt tay lại.\n \n06\n \nSợ hắn ở một mình trong biệt viện buồn chán, ta cách vài hôm lại chạy qua ngó hắn một cái.\n \nLại sợ bị cha mẹ phát hiện, mỗi lần ta đến cũng chỉ dám ở một lúc rồi đi.\n \nRời nhà cũng lâu rồi, ta phải quay về thôi.\n \nNhìn gương mặt hắn, trong lòng ta có chút không nỡ.\n \nTa nói với hắn:\n \n“Ngươi cứ ngoan ngoãn ở đây, đừng chạy lung tung. Ngươi đẹp thế này, lỡ bị người xấu để ý thì ta không cứu kịp đâu đấy.”\n \nHắn cứ thế nhìn ta, không nói gì.\n \nTa bực mình, véo nhẹ má hắn:\n \n“Ta đang nói chuyện với ngươi đấy.”\n \n“Ừ, biết rồi.” – giọng hắn lười nhác khẽ vang.\n \n“Vậy ta đi đây?”\n \nHắn hờ hững phẩy tay:\n \n“Đi đi.”\n \nTa thấy khó chịu.\n \nTa là chủ tử của hắn đó! Có nhà ai mà người hầu đối xử với chủ tử như thế không?!\n \n“Ta bỏ tiền ra mua ngươi, ngươi nên dỗ dành ta mới đúng! Ngươi thử xem, nếu gặp phải chủ tử không có lòng dạ như ta thì ngươi sớm muộn gì cũng phải uống gió Tây Bắc mà sống. Ngươi như vậy là được sủng mà kiêu, hiểu chưa?!”\n \nHắn liếc qua cái ấm trà bên cạnh:\n \n“Cho ta thêm trăm lượng nữa, mua cái ấm mới. Cái kia lỡ tay làm sứt mất một góc rồi.”\n \nTa muốn đập hắn.\n \n“Hóa ra trong mắt ngươi ta chỉ là cái túi tiền hả?! Không có tiền! Có cũng không cho! Đồ vong ân phụ nghĩa!”\n \nNếu hắn không cao hơn ta, ta đã túm tai dạy dỗ rồi.\n \nHắn bật cười:\n \n“Được thôi, để ta đưa cô về nhà, chỉ cần cô dám để ta đưa.”\n \nNghe đến đó, ta nghĩ ngay đến cha mẹ.\n \nNếu để họ nhìn thấy, ta có trăm cái miệng cũng không cãi được.\n \n“Cút cút cút!”",
            "url": "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung/chuong-2-ta-nuoi-nam-sung.html"
        },
        {
            "title": "TA LỠ MUA NHẦM THÁI TỬ VỀ LÀM NAM SỦNG - Chương 1: Chuộc thân",
            "content": "01\n \nTa dẫn Hỉ Nguyệt đến Thanh Phong Lâu.\n \nNói là “đi tìm ca ca ta”.\n \nMột nam tử tuấn tú với ngũ quan tinh xảo, làn da trắng ngần ra mở cửa.\n \nHắn dường như vừa tắm xong, tóc vẫn còn nhỏ nước.\n \nGiọt nước lăn chầm chậm xuống gương mặt tuấn mỹ ấy. Tim ta “thình thịch thình thịch”, má đỏ bừng như lửa đốt.\n \nLà cảm giác rung động.\n \nNgười này trắng trẻo nho nhã, vừa nhìn là biết chưa từng lao động nặng nhọc, dáng dấp giống hệt một công tử yếu đuối.\n \nNghĩ lại, đây là Thanh Phong Lâu.\n \nVới dung mạo này, thần thái này, không cần nói cũng biết là làm gì.\n \n“Tiểu thư…” Hỉ Nguyệt kéo nhẹ tay áo ta, ra hiệu nên rời đi.\n \nTa vung tay gạt đi.\n \n“Cô nương tìm ai?”\n \nGiọng hắn trong trẻo, dáng người cao lớn, đứng ở cửa đã tạo ra áp lực không nhỏ.\n \nCao có khác, khí thế cũng khác biệt.\n \n“Ta tìm ca ca ta, Tống Thâm.”\n \nNghe vậy, ánh mắt hắn thoáng biến đổi.\n \nTa để ý thấy điều đó.\n \nXem ra không tìm sai chỗ. Chính là nơi này.\n \n02\n \nTa lập tức lách người vào trong.\n \nHắn nhíu mày, đưa tay ngăn lại: “Hắn không ở đây. Cô nương đến nhầm chỗ rồi.”\n \nTa nhìn vào bên trong, bừa bộn khắp nơi, mảnh sứ vỡ văng đầy đất. Nhớ lại lời ca ca từng nói.\n \nHuynh ấy nói, người ở thanh lâu đều là con cháu nhà nghèo, không đủ sức nuôi nấng, nên mới bị bán vào đây.\n \nBị bán vào rồi, phải qua huấn luyện gắt gao mới được tiếp khách.\n \nNếu họ không ngoan ngoãn, mụ tú bà sẽ đánh đến khi họ chịu tiếp khách mới thôi.\n \nNếu chẳng may gặp khách có sở thích kỳ quái, họ cũng chỉ có thể cắn răng chịu đựng.\n \nKhông được phản kháng. Nếu làm tổn thương quý nhân, mạng sống cũng coi như mất.\n \nNghĩ đến đó, ánh mắt ta nhìn hắn bỗng dâng đầy thương cảm.\n \nHắn nhíu mày, không hiểu ta đang nghĩ gì: “Cô đến nhầm chỗ rồi, mau đi đi.”\n \n“Ban đầu ta tới tìm ca ca. Nhưng bây giờ, ta tới tìm ngươi.”\n \n“Tiểu thư, người nói gì vậy!” Hỉ Nguyệt hoảng hốt lên tiếng.\n \nTa nhìn khuôn mặt trắng trẻo tuấn tú của hắn, dáng người thon dài, cổ họng ngứa ngáy, nuốt nước bọt rồi nói:\n \n“Ta hỏi, ngươi có muốn rời khỏi nơi này không? Nếu muốn, ta có thể chuộc thân cho ngươi.”\n \nVừa thốt ra, ta đã hối hận.\n \nNếu để cha mẹ biết ta đến Thanh Phong Lâu bỏ mười vạn lượng bạc chuộc một tiểu quan, chắc chắn sẽ bị đánh chết.\n \nHắn nghe xong, trong mắt lóe lên hứng thú.\n \n“Ồ, ta rất đắt giá đấy. Cô chắc là mua nổi sao?”\n \nDám nghi ngờ ta?\n \nĐùa sao, tổ phụ ta là đại thương gia đứng đầu kinh thành, chẳng lẽ một tiểu quan nhỏ nhoi lại khiến ta mua không nổi?\n \n \n03\n \nMột lúc xúc động, ta tiêu mười vạn lượng để chuộc một tiểu quan.\n \nTim như bị rạch nát.\n \nChưa kịp đau lòng đủ hai giây, Hỉ Nguyệt đã khóc như đưa đám.\n \n“Tiểu thư! Người mua hắn về rồi, giờ phải làm sao đây? Nếu lão gia phu nhân biết, chúng ta chắc chắn bị đánh chết!”\n \nNàng ta vừa nói, vừa lườm tiểu bạch kiểm kia với ánh mắt g.i.ế.c người.\n \nÁnh mắt đó như thể chỉ chực lao lên cào nát mặt hắn.\n \nSắc mê tâm trí, đúng là sắc mê tâm trí!\n \nTa nhìn khuôn mặt hắn, cũng chỉ muốn khóc theo.\n \n“Hay là… ngươi cứ tự đi đâu thì đi.” Ta lúng túng nói.\n \nLần đầu làm việc như vậy, lòng ta cũng rối bời.\n \nKhông biết phải xử trí thế nào.\n \nChỉ có thể để hắn tự quyết định.\n \nHắn khẽ bật cười, rồi cúi đầu nhìn ta từ trên cao.\n \nCái cách hắn nhìn xuống khiến ta vô cùng khó chịu, chẳng giống chút nào khí thế chủ tử.\n \nTa khẽ ho một tiếng, nhỏ giọng nói:\n \n“Nếu cha mẹ ta biết ta tiêu mười vạn lượng bạc chuộc một tiểu quan từ Thanh Phong Lâu rồi đem về nhà, chắc chắn sẽ đánh c.h.ế.t ta.\n \nNên… ngươi cứ làm gì thì làm, ta không cần ngươi báo đáp gì cả, cứ coi như ta có lòng tốt.”\n \nNói xong, ta chợt tỉnh ra.\n \nTa bỏ tiền chuộc hắn, cứu hắn ra khỏi nước sôi lửa bỏng.\n \nTa việc nghĩa như vậy, sao lại phải hèn mọn?\n \nHắn lẽ ra phải cảm kích ta mới đúng.\n \nKhông thì với thân phận hắn, không biết phải chịu bao nhiêu khổ cực mới gom đủ tiền chuộc thân!\n \nTa ra tay không mong hồi đáp, đúng là người tốt tuyệt vời.\n \nNghĩ vậy, ta kiêu ngạo ngẩng cao đầu.\n \nAi ngờ giây tiếp theo...\n \nMột bàn tay thon dài trắng trẻo bóp lấy cằm ta, ép ta nhìn thẳng vào mắt hắn.\n \nÁnh mắt hắn lạnh lùng đến băng giá.\n \nCó lẽ là giận vì nghe ta nói định bỏ rơi hắn.\n \nTa sợ hắn bóp c.h.ế.t mình, liền muốn gỡ tay hắn ra.\n \nKhông ngờ… Hỉ Nguyệt đã nhào tới trước.\n \nNàng ta dùng hai tay nắm lấy cổ tay hắn, cố gắng kéo ra khỏi cằm ta.\n \nVừa kéo vừa la hét:\n \n“Ngươi làm gì vậy! Tiểu thư có lòng tốt cứu ngươi ra khỏi bùn nhơ, ngươi lại đối xử với người như thế sao?”\n \n“Nếu ngươi dám làm hại tiểu thư, lão gia sẽ không tha cho ngươi đâu, ngươi biết lão gia ta là ai không! Lão gia ta là…”\n \nÁnh mắt hắn liếc qua, lạnh như băng khiến Hỉ Nguyệt lập tức im bặt, lời nói nghẹn lại trong cổ.\n \nTay hắn không mạnh, nhưng khiến ta rất khó chịu.\n \nTa dùng hai tay cố gỡ lấy tay hắn.\n \nVừa chạm vào, một cảm giác như điện giật lan khắp lòng bàn tay ta.\n \nChẳng lẽ… đây chính là dòng điện trong truyền thuyết, là cảm giác của tình yêu?!\n \nTim ta rạo rực, sóng lòng dâng trào!\n \nNhưng ngay giây kế tiếp, giọng hắn lạnh lẽo vang lên.\n \n“Cô biết người trong Thanh Phong Lâu trước đây là hạng người gì không?”\n \n“Biết sau khi được chuộc thân ra ngoài bị ruồng bỏ, họ sẽ làm ra những chuyện gì không? Cô cứ tùy tiện mà cứu người như thế.”\n \nTa gật đầu.\n \n“Biết chứ. Phần lớn bọn họ đều là dân tị nạn sau nạn lũ ba năm trước. Giờ thiên tai qua rồi, cuộc sống ổn hơn, thì họ chuộc thân ra cũng có thể tìm việc làm khác.”\n \n“Chỉ cần chăm chỉ một chút là có thể sống tốt hơn rất nhiều, còn hơn là ở mãi trong Thanh Phong Lâu.”\n \nHắn bị ta chọc cười, buông tay khỏi cằm ta.\n \nTa lại có chút lưu luyến.\n \nTay hắn thật mềm, thật mịn, cảm giác ấm nóng, ngón tay còn thon dài…\n \nXem ra… ta đúng là một nữ sắc tâm.\n \nBình thường quanh ta ngoài ca ca với phụ thân ra thì chẳng có mỹ nam nào để nhìn, toàn phải tưởng tượng mấy nam chính trong thoại bản mà thôi.\n \nNên bây giờ thấy người thật thì sao mà chịu nổi cơ chứ!",
            "url": "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung/chuong-1-chuoc-than.html"
        }
    ]
}