{
    "title": "Hận Anh Cả Một Đời, Yêu Anh Chỉ Một Trang - Chương 1",
    "content": "Năm đó, tôi hận anh ấy đến tận xương tủy.\nKhi tôi nắm tay chồng, anh ấy luôn lạnh lùng hất ra.\nMãi đến khi anh ấy chết, trước mắt tôi hiện lên hàng loạt bình luận:\n[Nam chính đúng là cứng miệng, nhất quyết không chịu nói mình mắc chứng thèm khát tiếp xúc làn da. Bây giờ thì hay rồi, c.h.ế.t trong cảnh ức chế ham muốn luôn.]\n[Nam chính có một cuốn nhật ký, chỉ cần nữ chính đọc qua một lần, đảm bảo nam chính sẽ ngượng ngùng đến mức đội mồ sống lại.]\n[Nhật ký giấu trong ngăn kéo thứ tư từ trái sang trong phòng làm việc của anh ta.]\nTôi mở ngăn kéo ta, bên trong vậy mà thật sự có một cuốn nhật ký.\n1\nDưới cuốn nhật ký còn có một tờ bệnh án.\nLà của Bùi Vọng.\nChẩn đoán: Chứng thèm khát tiếp xúc da nghiêm trọng.\nCột ý kiến bác sĩ viết: Tiếp xúc cơ thể với người thân cận có thể giúp giảm nhẹ tình trạng bệnh.\nBình luận nhảy ra:\n[Bệnh của nam chính đúng là như Tần Thủy Hoàng chơi xích đu, chơi đến mức không có giới hạn*.]\n*Ám chỉ một sự việc nào đó vượt quá mức, là một lời châm biếm về sự cứng đầu hay không biết kiềm chế.\n[Nam chính, anh uống chút thuốc đi.]\n[Đáng tiếc anh ấy lại là kiểu mạnh mẽ đến ngu ngốc, có ma sát ra lửa cũng không chịu chạm vào nữ chính.]\nTôi kết hôn với Bùi Vọng là một chuyện ngoài ý muốn.\nCông ty của bố tôi phá sản, người bên cạnh tan tác như chim muông.\nBùi Vọng giống như từ trên trời giáng xuống. mua lại công ty đang hỗn loạn ấy.\nBố tôi cảm động đến rơi nước mắt, xem tôi như món quà để tặng cho Bùi Vọng.\nNhưng Bùi Vọng lại đưa cho bố tôi ba ngàn vạn, rồi cưới hỏi tôi đàng hoàng.\nTôi bị ép buộc phải chia tay người bạn trai lúc đó.\nBa năm sau, tôi và Bùi Vọng tôn trọng nhau như khách, đồng sàng dị mộng.\nBan ngày anh ấy đối xử với tôi lạnh lùng như băng, tâm hồn thanh tịnh, ít ham muốn.\nBan đêm lại nhân lúc tôi ngủ say mà lén lút trèo lên giường.\nAnh ấy không làm gì cả, chỉ nằm thẳng tắp ở bên cạnh tôi.\nKhông phải thực hiện nghĩa vụ vợ chồng với anh ây, tôi vô cùng thoải mái.\nCho đến khi tôi thấy anh ấy ôm váy ngủ của tôi nằm ngủ.\nTôi hoảng sợ, giáng cho anh ấy một bạt tai.\n“Bùi Vọng, anh thật ghê tởm.”\nSắc mặt anh ấy tái nhợt, bỏ chạy không một lời.\nBa ngày sau, Bùi Vọng c.ắ.t c.ổ tay trong bồn tắm.\nBác sĩ riêng của Bùi Vọng nói:\n“Trước khi chết, ngài Bùi đã rất đau đớn. Nước nóng khiến vết cắt của ngài không thể đông m.á.u được. Thêm cả căn bệnh kia nữa, khi phát tác mà không được xoa dịu, ngài ấy sẽ mất hết hy vọng sống. Ngài Bùi vẫn luôn cảm thấy căn bệnh này thật ghê tởm, nên yêu cầu tôi giữ bí mật với cô.”\n...\nTôi mở cuốn nhật ký của Bùi Vọng ra.\n[Vợ đánh tôi, vui quá. Tỉnh dậy mới phát hiện là mơ.]\n[Hôm nay vợ cười với tôi, tự thưởng cho mình một chút, dùng ảnh của vợ làm phần thưởng.]\n[Tiểu Ninh tát tôi, thật sự rất muốn l.i.ế.m tay cô ấy. Nhưng cô ấy muốn ly hôn với tôi rồi, ngày tận thế của tôi đến rồi...]\nTôi khép lại cuốn nhật ký.\nTrước mắt tôi, bình luận điên cuồng nhấp nhô:\n[Linh hồn của Bùi Vọng đến để tạm biệt nữ chính.]\n[Đáng tiếc nữ chính không nhìn thấy, cô ấy chỉ biết rằng từ nay về sau cuối cùng mình sẽ không bao giờ được gặp Bùi Vọng bằng xương bằng thịt nữa.]\n[Bùi Vọng thấy nữ chính khóc, muốn ôm cô ấy một cái. Nhưng bây giờ anh ấy chỉ là một mảnh linh hồn, không thể nào ôm được người mình yêu.]\nTôi đứng dậy, muốn ôm lấy Bùi Vọng.\nNhưng trong vòng tay tôi chỉ còn lại một làn gió nhẹ thoảng qua.\n2\nLần nữa mở mắt ra, trước mặt tôi là căn phòng ngủ quen thuộc.\nNhưng chăn ga gối đệm không còn là màu sắc thanh lịch thường ngày, mà là tơ lụa đỏ rực.\nBình luận lướt qua trước mắt tôi:\n[Nữ chính vậy mà lại xuyên về đêm tân hôn của bọn họ sao?]\n[Đây là muốn đi lại cốt truyện một lần nữa sao? Hy vọng lần này kết cục đừng BE nữa...]\nTôi nhớ ra rồi.\nThời điểm này là lúc tôi và Bùi Vọng tổ chức một đám cưới không có lời tuyên thệ, không khách mời trong nhà thờ.\nSau khi hôn lễ kết thúc, Bùi Vọng đưa tôi về nhà, sau đó chỉ để lại cho tôi một tấm thẻ đen và bóng lưng lạnh lẽo.\n“Anh phải tăng ca ở công ty, em tự chăm sóc bản thân đi.”\nLúc đó, tôi chỉ cảm thấy trong mắt anh ấy, công việc quan trọng hơn tôi.\nCòn tôi chỉ là chú chim hoàng yến được anh ấy bỏ tiền ra mua về.\nTừ ngày hôm đó trở đi, chúng tôi bắt đầu ba năm hôn nhân hữu danh vô thực.\n...\nTrên người tôi vẫn còn nguyên bộ váy cưới và đôi giày cao gót.\nTôi mặc như vậy chạy đi tìm Bùi Vọng.\nBên ngoài trời u ám, mưa rơi lất phất.\nTôi đón một chiếc taxi, đến công ty của Bùi Vọng, ngẩng đầu nhìn tòa cao ốc sáu mươi tám tầng trước mặt.\nBùi Vọng tự tay gây dựng sự nghiệp, lăn lộn giữa thương trường.\nĐây là đế chế thương mại mà anh ấy đã dựng lên.\nNhưng anh ấy lại ngốc nghếch đến vậy, chỉ vì một câu nói của tôi mà từ bỏ sinh mệnh, quyền lực.\nTôi bước vào tòa nhà.\nNhưng đến văn phòng của anh ấy ở đâu, tôi cũng không biết.\nLễ tân hỏi tôi tìm ai.\nTôi đáp: “Bùi Vọng.”\nCô ấy mỉm cười: “Muốn gặp tổng giám đốc Bùi, cần phải đặt lịch hẹn trước.”\nTôi cũng mỉm cười: “Tôi là vợ của anh ấy.”\n3\nBùi Vọng đến rất nhanh.\nSau khi nhìn thấy tôi, anh ấy ung dung bước tới.\nBình luận lại tràn màn hình:\n[Lúc nam chính nhận được điện thoại từ lễ tân, không thể tin được, hỏi đi hỏi lại: “Ai tìm tôi? Vợ tôi á?”]\n[Trước khi xuống gặp nữ chính, anh ấy còn xịt nước hoa, soi vào màn hình điện thoại di động chỉnh lại tóc mãi.]\n[Nam chính này đi gặp vợ mà chẳng khác gì con công đực xòe đuôi khoe sắc.]",
    "url": "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-1.html"
}