{
    "title": "Hận Anh Cả Một Đời, Yêu Anh Chỉ Một Trang - Chương 6",
    "content": "12\nBan đầu, tôi định khuyên Bùi Vọng thả Phó Đàn.\nNhưng chỉ cần một câu nói, một hành động của tôi thôi, ở trong mắt Bùi Vọng cũng sẽ bị phóng đại vô hạn.\nThế nên, chuyện này tạm thời chỉ có thể gác lại.\nNhưng rất nhanh sau đó, tình thế lại đảo ngược.\nTôi cùng Bùi Vọng tham dự một buổi dạ tiệc từ thiện.\nPhó Đàn, người lẽ ra vẫn đang bị giam trong biệt thự, bây giờ lại thảnh thơi dạo bước giữa những bộ váy lộng lẫy và ánh đèn rực rỡ.\nPhó Đàn đã lấy lại dáng vẻ rạng rỡ như xưa.\nKhi anh ta nhìn thấy tôi và Bùi Vọng, thậm chí còn chủ động chào hỏi.\nBên cạnh anh ta có mấy vị tổng giám đốc của các công ty lớn, bọn họ tưởng chúng tôi chưa quen biết, liền giới thiệu Phó Đàn:\n“Tổng giám đốc Phó gần đây đã tiếp quản sản nghiệp của nhà họ Phó, bây giờ đã là người đứng đầu nhà họ Phó rồi.”\nPhó Đàn lật đổ anh trai cả nhà họ Phó vào thời điểm này còn sớm hơn rất nhiều so với kiếp trước.\nTất cả những cảm xúc yếu đuối, bối rối đã hoàn toàn không còn tồn tại trong đôi mắt Phó Đàn.\nÁnh nhìn anh ta nhìn cho tôi, giống như một thợ săn đang nhìn con mồi.\nBùi Vọng kéo tôi ra phía sau, chắn trước tầm mắt Phó Đàn nhìn tôi.\n“Tổng giám đốc Phó, nếu cứ nhìn chằm chằm vào vợ người khác, sợ là sẽ bị móc mắt đấy.”\nPhó Đàn cười như không cười nhìn Bùi Vọng:\n“Anh đang nói đến Ninh Khê sao? Cô ấy chỉ tạm thời được anh chăm sóc thôi, rồi sẽ có ngày trở về bên cạnh tôi.”\nNói rồi, ánh mắt Phó Đàn dừng lại ở trên người tôi.\n“Tiểu Khê, anh không chăm sóc em tốt. Em gầy đi rồi.\"\nMấy vị tổng giám đốc đứng bên cạnh thấy bầu không khí căng như dây đàn liền nhanh chóng tìm cớ chuồn đi.\nBình luận trên màn hình:\n[Tên điên này sao lại có thể nói dối trắng trợn như vậy chứ? Nữ chính rõ ràng tròn trịa hơn trước nhiều mà!]\n[Nam chính thuộc kiểu người lạnh lùng, ít nói nhưng hành động quyết liệt, còn nam phụ thì miệng lưỡi sắc bén, cãi nhau vô địch. Nam chính đang tức giận lắm đấy! Nhưng lại không biết phải nói gì để chọc tức nam phụ cả.]\nTôi trốn sau lưng Bùi Vọng.\n“Chồng ơi, anh nói gì đi chứ.”\nCâu nói này như tiếp thêm dũng khí cho Bùi Vọng, khiến anh ấy giống như một chú chó nhỏ có chủ nhân làm chỗ dựa.\nAnh ấy hùng hổ nói: “Vợ tôi bảo anh cút đi, không nghe thấy sao?”\nPhó Đàn nheo mắt lạnh lùng, rồi rời khỏi tầm mắt chúng tôi.\nTôi quay sang hỏi Bùi Vọng: “Không phải Phó Đàn bị anh nhốt ở biệt thự rồi sao? Sao anh ta lại đột nhiên xuất hiện ở đây?”\nBùi Vọng lắc đầu.\n“Hai ngày nay anh không chú ý đến Phó Đàn, người trông coi hắn cũng không báo lại tin tức gì. Bây giờ xem ra, Phó Đàn đã mua chuộc bọn họ. Anh ta không đơn giản như chúng ta tưởng.”\nBữa tiệc gần tàn thì điện thoại di động của tôi nhận được một tin nhắn.\n[Tiểu Khê, tối nay anh có chuẩn bị một món quà lớn dành cho em.]\nLà một số lạ.\nTim tôi đột nhiên đập mạnh.\nLúc đó, Bùi Vọng đang bị tôi đẩy đi bàn chuyện làm ăn với đối tác.\nKhông hiểu sao, đầu tôi dần trở nên choáng váng.\nTrước khi ý thức mất đi, tôi ngã vào một vòng tay.\n13\n\r\nKhi mở mắt ra lần nữa, tôi đang ở một tầng hầm tối đen như mực.\n\"Bùi Vọng, là anh sao?\"\nTheo bản năng, tôi nghĩ rằng chuyện này là do Bùi Vọng làm.\n[Không phải nam chính làm! Là nam phụ, anh ta đã nhân lúc cô không để ý, bỏ thuốc vào ly rượu của cô.]\n[Đồ nam phụ khốn nạn, đừng có phá hoại cặp đôi chính nữa! Không thể để nam nữ chính cứ ngọt ngào bên nhau mãi được sao?]\nTôi hoảng loạn nhìn những bình luận xuất hiện trên màn hình.\n“Phó Đàn, anh ra đây cho tôi!”\nMột tiếng cười khẽ vang lên từ cánh cửa.\nPhó Đàn mặc một cái áo len cổ cao màu đen, đeo kính gọng vàng, vẻ ngoài toát lên khí chất cao quý, thanh nhã.\nTôi từng khen ngợi anh ta ăn mặc thế này trông rất đẹp.\nPhó Đàn nhẹ nhàng mỉm cười với tôi:\n“Tiểu Khê, đã lâu rồi anh không nhìn thấy em tức giận với anh như vậy.”\nBình luận xuất hiện:\n[Tránh xa nữ chính ra! Lần này không phải do cô ấy tự tưởng tượng đâu, nam phụ này đúng là tên bệnh hoạn biến thái chính hiệu!]\n[Bây giờ có lẽ nam chính sắp phát điên lên rồi.]\n[Đồ nam phụ khốn nạn! Đồ nam phụ khốn nạn! Đồ nam phụ khốn nạn!]\nAnh ta dùng đầu, cọ xát cổ của tôi.\nPhó Đàn nhíu mày, khẽ “chậc” một tiếng.\n“Những bình luận này thật là phiền phức.”\nTrong lòng tôi vô cùng kinh hãi.\nPhó Đàn cũng có thể nhìn thấy bình luận sao?\nAnh ta bước tới, ôm tôi vào trong lòng.\n“Tiểu Khê, anh biết em có rất nhiều thắc mắc, anh sẽ từ từ giải đáp cho em. Ai bảo anh cưng chiều em cơ chứ.”\nDáng vẻ này của Phó Đàn khiến tôi nhớ lại hồi bé, tôi và anh ta chơi trò gia đình, anh ta làm bố, tôi làm mẹ, còn những người bạn khác làm con.\nTôi từng lấy lá cây xanh nghiền nát làm thuốc, giả làm bác sĩ bôi lên tay anh ta, còn bắt anh ta viết bài tập hộ, viết kiểm điểm hộ và anh ta chấp nhận hết những chuyện này.\nSau đó anh ta còn nói: “Ai bảo anh cưng chiều em chứ?”\n...\nTôi kinh hãi nhìn anh ta: “Anh bắt đầu nhìn thấy bình luận từ khi nào?”\nAnh ta cọ nhẹ trán lên cổ tôi.\n“Khi bình luận nói rằng nếu như anh yêu em, anh nên bỏ trốn cùng em trước khi em gả cho người khác.”\nTôi tức giận mắng anh ta: “Anh vốn dĩ không yêu tôi! Khi đó bố tôi đem tôi gả cho một người xa lạ là Bùi Vọng, anh chỉ nhốt mình trong phòng vẽ, trốn tránh thực tại! Bình luận đó nói không sai, anh chính là một kẻ vô dụng! Đồ hèn nhát!”\n“Đúng vậy. Anh chính là một kẻ vô dụng, một kẻ hèn nhát. Nếu anh không phải kẻ hèn nhát, anh đã cướp em đi trước khi em yêu Bùi Vọng rồi.\"\nGiọng tôi run lên: “Anh đáng sợ quá.”\nKhông ngờ Phó Đàn lại bật cười.\n“Em cảm thấy anh rất đáng sợ? Nhưng chẳng phải em cũng yêu một Bùi Vọng đáng sợ y như vậy sao?”\nTôi bị Phó Đàn dọa cho sợ hãi đến mức nước mắt không kìm được mà trào ra.\nPhó Đàn lau khô nước mắt cho tôi, rồi nói:\n“Muốn nói đáng sợ, Bùi Vọng mới là kẻ đáng sợ nhất. Sao em không suy nghĩ xem, sau khi em kết hôn, những người bạn trai cũ của em đã đi đâu? Bệnh viện tâm thần, mỏ than đen...”\nPhó Đàn bệnh hoạn vuốt ve mái tóc tôi:\n“Anh hiểu rất rõ trong lòng Bùi Vọng đang suy nghĩ gì. Dựa vào đâu mà những kẻ đó có thể ôm em, hôn em, tận hưởng những điều đẹp đẽ từ em? Vậy nên khi anh ta nhốt anh trong biệt thự của mình, anh thật sự rất vui. Bởi vì anh đã có được em trước anh ta, được em yêu trước anh ta.”\nTôi điên cuồng giãy giụa trong vòng tay anh ta.\nPhó Đàn lại càng siết chặt hơn.\nAnh ta gần như tàn nhẫn nói:\n“Ninh Khê, anh sẽ không bao giờ buông tay em nữa. Trước đây là do anh quá hiền lành, anh nên trở thành một kẻ điên như Bùi Vọng. Ninh Khê, chúng ta không c.h.ế.t không thôi.”\nPhó Đàn quá điên rồi, anh ta không giống Bùi Vọng.\nBùi Vọng yêu tôi, không nỡ làm tôi tổn thương.\nNhưng tên điên Phó Đàn này có thể dùng bất cứ thủ đoạn nào với tôi.",
    "url": "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-6.html"
}