{
    "title": "Hận Anh Cả Một Đời, Yêu Anh Chỉ Một Trang - Chương 4",
    "content": "Bùi Vọng bướng bỉnh quay đầu sang một bên.\n“Không có.”\n“Thật sự không có?”\n“Không có.”\nBùi Vọng đẹp quá mức tưởng tượng.\nBộ dạng ghen tuông giận dỗi này khiến người ta không nhịn được mà muốn trêu chọc anh ấy.\nTôi kiễng chân lên, hôn nhẹ lên môi anh ấy một cái.\n“Bây giờ  còn giận không?”\nTôi khẽ hỏi.\nBùi Vọng thở gấp: “Không giận.”\nTôi khẽ cười, càng quá đáng hơn hôn anh ấy thật sâu.\nBình luận:\n[Trước đây mỗi lần phát bệnh, nam chính đều phải dội nước lạnh. Hôm nay cuối cùng cũng có cứu tinh rồi.]\n[Đôi môi của nam chính có biết hôn không đấy? Có thở nổi không? Tôi thấy anh ấy sắp nghẹt thở rồi kìa.]\nBùi Vọng thực sự không có kinh nghiệm, cũng chưa từng trải qua cảm giác tiếp xúc thân mật với người mình yêu.\nTôi nhẹ nhàng vỗ má anh ấy một cái: “Hít thở đi chứ.”\nLúc này, Bùi Vọng mới như bừng tỉnh khỏi giấc mộng, hít một hơi thật sâu rồi thở ra.\nSau đó, như nếm được hương vị ngọt ngào, anh ấy lại nhào tới đòi hôn.\nNhưng tôi đưa tay chặn môi anh ấy lại.\n“Bùi Vọng, bây giờ có thể nói cho em biết, anh có tức giận vì Phó Đàn không?”\nBùi Vọng trông như một chú chó nhỏ bị ấm ức.\nAnh ấy vùi đầu vào cổ tôi, giọng trầm đục.\n“Có giận, anh rất giận.”\nTôi vuốt ve mái tóc mềm mại của anh ấy: “Vậy anh nói cho em biết, anh muốn em làm gì nào?”\n“Muốn em... chỉ được nhìn anh, chỉ được ôm anh, chỉ được hôn anh.”\nTôi nâng mặt Bùi Vọng lên, nghiêm túc nói với anh ấy:\n“Anh xem, nói ra mong muốn của mình, có phải dễ chịu hơn nhiều không? Nếu như anh tức giận mà không nói cho em biết, em sẽ không thể dỗ dành anh. Nếu anh buồn mà giấu trong lòng, em sẽ không thể đến bên an ủi anh.”\nBùi Vọng mơ màng gật đầu, trông như một đứa trẻ bị hạnh phúc làm cho ngơ ngác.\nTôi nhéo nhẹ khuôn mặt Bùi Vọng.\n“Ngoan lắm, bảo bối.”\nBình luận bùng nổ:\n[Hóa ra huấn luyện chó không cần phải đưa đến trang trại Phan Hồng, nữ chính mới là bậc thầy đấy!]\n[Xin nữ chính viết hướng dẫn thuần hóa chó!]\n[Sau này nam chính gọi “vợ” hay là “chủ nhân” đây?]\nTôi: “...”\n8\nDầm mưa một trận, sau khi về đến nhà tôi liền sốt cao.\nBác sĩ tiêm thuốc hạ sốt cho tôi, tôi mơ màng chìm vào giấc ngủ.\nBùi Vọng chăm chú nhìn tôi ngủ say, ánh mắt như đang chiêm ngưỡng nữ thần Aphrodite trên đỉnh Olympus.\nNữ thần bị thần Zeus gả cho thần rèn Hephaestus xấu xí và tàn tật.\nBùi Vọng nghĩ, một kẻ tàn khuyết như anh ấy không xứng với nữ thần cao cao tại thượng.\nTrong ngày mưa lạnh lẽo này.\nCơn thèm khát da thịt của anh ấy giống như vô số con kiến, gặm nhấm m.á.u thịt và lý trí của anh ấy.\nAnh ấy hèn hạ, vô liêm sỉ, thấp kém.\nAnh ấy nghĩ:\nDù sao Ninh Khê cũng đang ngủ, cô ấy sẽ không thấy dáng vẻ ghê tởm của mình.\nAnh ấy co người trên ghế sofa, buông thả bản thân.\nCuối cùng, Bùi Vọng cũng lấy lại lý trí.\nAnh ấy đứng dậy, chỉnh trang quần áo.\nHình ảnh phản chiếu trong gương là một Bùi Vọng nghiêm túc, cấm dục, đoan chính ôn hòa.\nChỉ có như vậy, anh ấy mới không dơ bẩn, không đáng ghê tởm.\nNhưng khi ánh mắt chạm vào tôi, sắc mặt anh lập tức tái nhợt.\n“Em… tỉnh từ khi nào?”\nBình luận:\n[Ngay từ lúc anh gọi tên cô ấy, cô ấy đã tỉnh rồi đó.]\n[Hu hu hu tôi nạp tiền rồi, sao vẫn toàn là hình ảnh bị che vậy?]\n[Nam chính đừng chỉ lo hưởng thụ một mình! Còn nữ chính nữa đấy!]\nTôi mỉm cười nhìn Bùi Vọng:\n“Vừa nãy, anh làm gì thế? Sao mặt lại đỏ như vậy?”\n“Tập thể dục.”\nTôi cố gắng nhịn cười.\n“Vậy khi nào thì để cho em kiểm tra kết quả đây?”\nBùi Vọng hoảng loạn bỏ chạy khỏi phòng ngủ.\nBình luận:\n[Anh tính là đàn ông à? Tính là đàn ông à?]\n[Tôi đang gấp lắm rồi, hai người vào phòng ngủ nhanh lên được không?!]\nTôi thở dài.\nBùi Vọng đúng là khó chinh phục thật.\n9\nBệnh tình thuyên giảm như kéo tơ, những ngày qua, Bùi Vọng ở nhà chăm sóc tôi.\nTrong suốt thời gian đó, dù tôi đã dùng hết mọi cách, anh ấy vẫn không hề mất kiểm soát trước mặt tôi.\nBình luận:\n[Nam chính vì che giấu bệnh tình của mình mà không tuân theo chỉ định của bác sĩ, đã dùng rất nhiều loại thuốc.]\n[Nam chính quá tự ti, không thể chấp nhận bệnh của mình, anh ấy quá khao khát trở thành một người hoàn hảo không chút khuyết điểm trước mặt nữ chính.]\n[Mấy ngày nay, nam phụ liên tục đến khiêu khích nam chính. Khi tức giận, nam chính liền đưa anh ta đến biệt thự ở ngoại ô.]\n[Do dùng thuốc trong hai ngày qua, nam chính trở nên đặc biệt nóng nảy. Nhưng vì muốn làm một chú cún ngoan trước mặt nữ chính, anh ấy chỉ có thể trút hết lửa giận lên người nam phụ.]\nTôi nhìn dòng bình luận trước mắt, trầm ngâm suy nghĩ.\nỞ kiếp trước, Bùi Vọng đã thể hiện sự chiếm hữu cực kỳ mạnh mẽ đối với tôi.\nLần đó, tôi cùng anh ấy tham dự một buổi tiệc thương mại, vô tình gặp lại Phó Đàn.\nPhó Đàn làm vỡ ly rượu, rượu đỏ văng lên người tôi.\nAnh ta giúp tôi lau vết rượu, tôi liếc nhìn Bùi Vọng đang giữ vẻ mặt lạnh lùng bên cạnh, rồi mỉm cười từ chối.\nKhông ngờ, chỉ một nụ cười đó cũng đủ khiến Bùi Vọng phát điên.\nAnh ấy lao vào ẩu đả với Phó Đàn, cứ như thể không cần mạng sống, đè Phó Đàn xuống đất đánh tới tấp.\nBùi Vọng như vậy quá mức cố chấp, quá mức cực đoan.\n10\nLúc này, có lẽ Bùi Vọng đang ở phòng làm việc.\nKhi tôi đẩy cửa bước vào, một mùi hương ngọt ngào, nồng nàn xộc thẳng vào mũi.\nBùi Vọng đang ngồi sau bàn làm việc, xử lý tài liệu.\nTôi hỏi: “Trong phòng có mùi gì vậy?”\nAnh ấy ấp a ấp úng.",
    "url": "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-4.html"
}