{
    "title": "Hận Anh Cả Một Đời, Yêu Anh Chỉ Một Trang - Chương 2",
    "content": "Bùi Vọng đứng trước mặt tôi, lạnh lùng xa cách hỏi:\n“Em tìm anh có chuyện gì?”\nAnh ấy mặc một bộ vest may đo vừa vặn, mái tóc chải gọn gàng vuốt ngược ra sau.\nKhuôn mặt đẹp đến mức đáng sợ, còn tinh xảo hơn cả mô hình AI.\nTôi lao vào trong lòng Bùi Vọng, ôm lấy eo anh ấy, áp tai lên n.g.ự.c anh ấy, nghe rõ tiếng tim đập mạnh mẽ.\nĐây là Bùi Vọng.\nLà Bùi Vọng bằng xương bằng thịt.\n“Anh có biết, em đã mong được gặp anh đến nhường nào không?”\nTất cả ấm ức trong lòng đều trào ra, nước mắt làm ướt cả áo anh ấy.\nLớp mặt nạ lạnh lùng của Bùi Vọng bị xé toạc.\nGiọng anh ấy có chút run rẩy:\n“Đã xảy ra chuyện gì vậy?”\nTôi càng ôm chặt anh ấy hơn.\n“Em nhớ anh.”\nAnh ấy lại đẩy tôi ra, quay người, chỉnh lại quần áo.\n“Chúng ta lên tầng nói chuyện.”\nTôi đứng yên không nhúc nhích.\nAnh ấy cúi đầu, thấy đôi chân trần của tôi.\nBùi Vọng do dự một chút, rồi dùng một tay bế bổng tôi lên.\nBình luận lại bùng nổ điên cuồng:\n[Ôi trời, nam chính B-King* thật à? Người bình thường ai lại bế công chúa bằng một tay như vậy chứ?!]\n*B-King: hành động phô trương sự tự tin, đôi khi có phần thiếu thực tế.\n[Khi ôm nữ chính, chắc nam chính siết chặt m.ô.n.g đến mỏi nhừ, sợ làm bảo bối của mình sợ chạy mất.]\n[Đây là lần đầu tiên nam chính ở gần nữ chính như vậy, cảm thấy cô ấy quá thơm, trong lòng cứ liên tục hít hà!]\nTôi thật sự không ngờ Bùi Vọng lại có một mặt như vậy.\n4\nVăn phòng của Bùi Vọng nằm trên tầng cao nhất, với tầm nhìn ra dòng sông.\nAnh ấy bế tôi đặt xuống ghế sofa, đun nước nóng, dùng khăn lau chân cho tôi.\nAnh ấy quỳ một gối ở trước mặt tôi, ngoan ngoãn như một chú chó lớn.\nTôi dùng mũi chân nâng cằm anh ấy lên, buộc anh phải nhìn thẳng vào tôi.\n“Bùi Vọng, anh ôm em lên đây, lau chân cho em, đối xử với em tốt như vậy, là vì điều gì?”\nBùi Vọng nhìn chằm chằm vào đôi môi đang mấp máy của tôi.\nSau đó anh ấy lạnh lùng quay đầu sang một bên.\nBình luận trên màn hình:\n[Nam chính hoàn toàn không chịu nổi rồi! Chứng thèm khát tiếp xúc da thịt của anh ấy sẽ trầm trọng hơn vào những ngày mưa.]\n[Tôi sắp bị nam chính làm cho tức c.h.ế.t rồi! Nam chính, anh mau ôm hôn cô ấy đi! Nói với cô ấy rằng trái đắng cũng là quả, anh chỉ muốn được ở bên cô ấy thôi!]\nTôi xoay người đè lên người Bùi Vọng, bóp chặt cằm anh ấy, chất vấn:\n“Anh cưới em là vì anh thích em sao?”\n“Không thích.”\nNhưng cơ thể của anh ấy lại điên cuồng muốn tiếp xúc với tôi.\nTôi buông Bùi Vọng ra, lập tức đứng dậy bỏ đi.\nTôi chờ anh ấy giữ tôi lại.\nQuả nhiên, anh ấy nắm lấy cổ tay tôi.\n“Em không đi giày, để anh bảo người mua cho em.”\nTôi bước tới phía trước một bước, đặt đôi chân trần lên mu bàn chân của Bùi Vọng.\nSau đó chạm nhẹ lên môi anh ấy.\nĐôi môi thô ráp như vậy mà khi hôn lại mềm đến kỳ lạ.\nTôi thì thầm bên tai anh ấy:\n“Muốn em tiếp tục hôn anh thì anh phải nói thích em.”\nTôi biết, với người mắc chứng thèm khát tiếp xúc da thịt thì sự chạm vào của người mình yêu gần như là một cám dỗ chí mạng.\nBùi Vọng muốn được hưởng vị ngọt thì phải cho tôi điều tôi muốn.\n5\nBùi Vọng nghiến chặt quai hàm, gân xanh trên trán giật liên hồi.\nVòng tay đo nhịp tim trên cổ tay anh ấy bắt đầu phát ra âm thanh cảnh báo.\nTôi thừa thắng xông lên, đè anh ấy xuống ghế sofa.\n“Hôm nay là đêm tân hôn của chúng ta, tại sao anh lại bỏ em một mình?”\nTôi cảm thấy rất ấm ức.\nNếu Bùi Vọng yêu tôi, tại sao anh ấy lại không nói ra?\n“Em… em thả anh ra trước đã.”\nGiọng nói của Bùi Vong có chút run rẩy, cố đẩy tôi ra.\nNhưng sức anh ấy quá yếu, không thể nào đẩy nổi tôi.\nChính nhân quân tử đúng không?\nNgười đẹp ngồi trong lòng vẫn giữ được bình tĩnh đúng không?\nTôi đè anh ất xuống ghế sofa.\nSau đó cởi từng nút thắt váy cưới.\nTôi gần như đang đối diện với anh bằng tất cả con người thật của mình.\nNhưng Bùi Vọng lại quay đầu sang một bên.\n“Ninh Khê, em không cần phải thử anh. Anh sẽ chờ đến khi em tự nguyện.”\nTôi cười lạnh, giơ tay tát anh ấy một cái.\n“Bùi Vọng, anh không được phải không?”\nBùi Vọng không được?\nAnh ấy được quá đi chứ.\nTrên khuôn mặt anh ấy in dấu bàn tay đỏ rực.\nTrong mắt cũng ngấn nước.\n“Ninh Khê, anh biết em ghét anh. Nếu đánh anh có thể khiến em vui hơn... thì em có thể... làm bất cứ điều gì với anh.”\nTôi im lặng nhìn Bùi Vọng.\nAnh ấy đang cố ý dụ dỗ tôi sao?\nBình luận trên màn hình:\n[Cho dù nữ chính có cởi hết đứng ở trước mặt anh ấy, Bùi Vọng cũng chỉ hỏi cô ấy có lạnh không. Chuyện làm tổn thương người phụ nữ anh yêu, xin lỗi, Bùi Vọng không làm được.]\n[Nữ chính xóa bỏ ban thưởng cho anh ấy đi! Anh ấy ngoài miệng thì nói không cần nhưng trong lòng thì vui c.h.ế.t đi được!]\n[Cái vòng tay của nam chính sao cứ báo động liên tục vậy? Lo quá! Sợ anh ấy đột tử mất!]\nTôi thở dài, buông Bùi Vọng ra.\nLấy khăn lau mồ hôi trên trán anh ấy.\n“Nhịp tim của anh sắp bùng nổ rồi. Em không trêu anh nữa, chúng ta đi ăn đi, được không?”\nAnh ấy không biểu lộ cảm xúc gì, chỉ gật đầu, sau đó, tháo vòng tay ra.\n“Xin lỗi, hình như vòng tay bị lỗi rồi.”\nBình luận trên màn hình:\n[Cái vòng tay thông minh này là sản phẩm mới được công ty nam chính phát triển, nổi tiếng vì tính độ ổn định cao. Vậy mà ông chủ lớn của công ty như nam chính lại nói nó có vấn đề sao?]\n[Kiểu đàn ông mạnh mẽ này, chỉ cần vợ dọa bỏ đi là ngoan ngoãn ngay.]\nBùi Vọng cử người đi mua một bộ quần áo cho tôi.",
    "url": "https://monkeyd.net.vn/han-anh-ca-mot-doi-yeu-anh-chi-mot-trang/chuong-2.html"
}