{
    "title": "Tôi Không Muốn Làm Thế Thân - Chương 1",
    "content": "Video của tôi và Thẩm Thời Thần lại lên hot search.\nLý do rất đơn giản: Anh ấy đã từ bỏ đua xe từ lâu, vậy mà lần này, chỉ vì một câu nói của tôi, anh ấy liền tham gia giải đấu lớn, thậm chí còn thắng quán quân.\nTrong video, anh ấy mặc bộ đồ đua xe trắng đen, cúi người bước ra khỏi xe.\nKhi cởi mũ bảo hiểm, những ngón tay thon dài của anh ấy hiện rõ. Trên ngón áp út, có một hình xăm ba chữ cái: T-M-S\nTên viết tắt của tôi, Trần Mạn Sinh.\nPhóng viên thể thao giơ micro, hỏi cảm nghĩ khi giành chức vô địch.\nAnh ấy chỉ nhìn thẳng vào ống kính, nhẹ giọng gọi tên tôi, khóe môi vương chút ý cười lười nhác:\n“Trần Mạn Sinh.”\n“Chiếc cúp này, tặng em.”\nCả khán đài như nổ tung.\nBa năm trước, Thẩm Thời Thần mê leo núi, nhảy dù, đua xe, bất cứ trò chơi mạo hiểm nào cũng dám thử.\nBa năm sau, anh ấy bắt đầu biết quý trọng mạng sống, ngay cả đua xe cũng không chạm vào.\nLần này, anh ấy tham gia cuộc đua, chỉ vì muốn đem chiếc cúp trao cho tôi.\nVideo vừa đăng lên, cư dân mạng rầm rộ bàn tán:\n“Ai để ý thấy hình xăm trên ngón áp út của Thẩm Thời Thần không? Nếu như thế này còn chưa tính là kết hôn, vậy thế nào mới được gọi là kết hôn?!!”\n“Đại ma vương đua xe trở lại, chỉ vì tình yêu mà giành quán quân. Tôi lại tin vào tình yêu rồi.”\n“Hôm nay Thẩm Thời Thần và Trần Mạn Sinh có kết hôn không?”\nTrên hot search còn có cả từ khóa: “Giục cưới Thẩm Thời Thần - Trần Mạn Sinh”.\nTôi khẽ cắn môi, chần chừ không biết có nên nói cho dân mạng biết hay không…\nTôi và Thẩm Thời Thần sẽ không kết hôn.\nDù anh ấy từng hôn lên chi giả của tôi.\nDù anh ấy từng nâng cao chiếc cúp trước toàn thế giới, chỉ để dành tặng tôi.\nBởi vì Thẩm Thời Thần là người theo chủ nghĩa độc thân.\n3.\nSau đó, anh ấy mở tiệc ăn mừng tại sơn trang.\nDưới lầu, anh ấy cùng bạn bè cười nói ồn ào.\nTôi ngồi trên lầu, tìm một góc yên tĩnh.\nMở điện thoại ra, danh sách tin nhắn vẫn ngập tràn thông báo.\nHôm nay, cư dân mạng bàn tán sôi nổi.\n“@trantranTrầnMạnSinh! Có người chụp được Thẩm Thời Thần sau đó đi vào cửa hàng trang sức! Chắc chắn là mua nhẫn! Chờ cầu hôn thôi!!”\nThực ra, tôi vốn chỉ là một blogger nhỏ, nhờ có Thẩm Thời Thần mà được nhiều người biết đến.\nAnh ấy yêu tôi, anh ấy có thể dành cả thế giới cho tôi.\nNhưng tôi hiểu rõ…\nTôi chỉ là một người tàn tật, chân trái đã bị cắt cụt đến đầu gối, phải sống nhờ chi giả.\nTôi không có gia thế hiển hách, cũng không quá xinh đẹp.\nChính vì thế, tình cảm của anh ấy lại càng trở nên hiếm có.\nLần đầu tiên anh ấy vẽ hình lên chi giả của tôi, anh ấy quỳ một gối trên đất, tay lấm lem màu vẽ.\nThế nhưng, anh ấy chẳng hề bận tâm.\nMột kẻ kiêu ngạo, lười biếng như anh ấy, lại nhẹ nhàng đặt một nụ hôn lên chi giả ấy.\nTôi cúi đầu nhìn anh ấy, đùa cợt:\n“Giống như cầu hôn vậy.”\nAnh ấy dừng một chút, ngước mắt nhìn tôi:\n“Trần Mạn Sinh, anh yêu em.\nNhưng anh sẽ không cầu hôn.\nCũng sẽ không kết hôn.”\nMọi thứ của Thẩm Thời Thần đều tốt.\nChỉ là anh ấy yêu tôi.\nNhưng sẽ không cưới tôi.\nĐó là khuyết điểm duy nhất của anh ấy.\nTôi có thể hiểu cho anh ấy.\nNhưng đối mặt với những người hâm mộ đang chờ đợi và chúc phúc, tôi vẫn cảm thấy hổ thẹn. Cuối cùng, tôi thận trọng đăng một bài viết trên Weibo, nói cho mọi người biết rằng Thẩm Thời Thần theo chủ nghĩa không kết hôn.\nMỗi người đều có niềm tin và lựa chọn của riêng mình.\nChuyện này rất bình thường.\nĐọc truyện tại monkeyD, page Xanh Xao.\nKhông biết bao lâu sau, điện thoại tôi vẫn không ngừng đổ chuông.\nTôi nghĩ chắc là do bài đăng trên Weibo, đang định lần lượt trả lời bình luận về chuyện Thẩm Thời Thần không muốn kết hôn.\nNhưng khi mở điện thoại, tin nhắn gần như đều từ những người khác nhau, nhưng tất cả đều gửi cho tôi một đoạn video.\nTôi không ngờ chuyện này lại đến nhanh như vậy.\nGiống như có ai đó tát thẳng vào mặt tôi.\nVideo đầu tiên là do một người bạn tốt quay lại, chất lượng không quá rõ nét, không biết là từ mấy năm trước. Bối cảnh là trên đỉnh Everest, độ cao 4500 mét so với mực nước biển, tuyết lớn phủ kín trời, gió lạnh gào thét.\nThẩm Thời Thần quỳ một gối trên nền tuyết.\nTrước mặt anh ấy là cô gái bị đông lạnh đến đỏ bừng cả mặt, nhưng vẫn cười rất vui vẻ.\nXung quanh là những người bạn thân thiết của bọn họ, ai nấy đều ồn ào, reo hò cổ vũ.\nAnh ấy cầm nhẫn, bàn tay run nhẹ, gọi tên cô ấy hết lần này đến lần khác:\n“Gả cho anh, Thành Mạn Mạn. Ngoài em ra, anh sẽ không cưới ai khác.”\nThành Mạn Mạn, gả cho anh.\nTôi đã từng vô số lần tưởng tượng đến cảnh Thẩm Thời Thần cầu hôn.\nVới tính cách phóng khoáng của anh ấy, tôi luôn nghĩ rằng, nếu có một ngày anh cầu hôn, thì chắc chắn sẽ phải thật xa hoa lãng mạn, làm một màn cầu hôn thế kỷ.\nNhưng không.",
    "url": "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-1.html"
}