{
    "title": "Tôi Không Muốn Làm Thế Thân - Chương 2",
    "content": "Anh ấy chỉ lặng lẽ đưa người con gái mình yêu nhất lên đỉnh núi, trước mặt những người bạn thân, trước gió tuyết bay lượn, mà quỳ xuống cầu hôn cô ấy.\nVideo liên tục được chia sẻ, lượt thích tăng chóng mặt.\nCả người tôi như rơi xuống hầm băng.\nCó lẽ, chính khoảnh khắc này, tôi mới thực sự nhận ra một điều.\nThẩm Thời Thần không phải không tin vào hôn nhân.\nAnh ấy chỉ là không muốn kết hôn với tôi.\nAnh ấy đã lừa dối tôi.\n---\nDưới lầu, bữa tiệc đã dừng lại từ lâu.\nTôi đi xuống cầu thang, mới phát hiện không khí dưới đại sảnh ngột ngạt đến mức nào.\nSàn nhà đầy những mảnh vỡ ly champagne, hỗn loạn vô cùng.\nThẩm Thời Thần ngồi tựa lưng vào sofa, mắt nhìn chằm chằm vào điện thoại, giọng anh ấy thấp đến mức đáng sợ, trên mặt không còn chút ý cười nào:\n“Là ai đã đăng video lên mạng?”\nAnh ấy đột nhiên nổi giận, ném thẳng điện thoại vào tường, trong nháy mắt vỡ tan thành từng mảnh.\nQuay đầu lại, anh ấy gằn từng chữ một:\n“Tôi đã nói rồi, đừng động vào bất cứ thứ gì liên quan đến Mạn Mạn.”\nBa chữ “Thành Mạn Mạn”, là vết thương trong lòng anh ấy.\nNgười khác, không ai được phép chạm vào.\nCả căn phòng lặng như tờ, không ai dám lên tiếng.\nKhông gian im lặng đến mức, từng tiếng bước chân của tôi trên cầu thang đều vang lên rõ ràng.\nThẩm Thời Thần quay lưng về phía tôi, không nhìn thấy tôi, nhưng tôi có thể cảm nhận được, ngay khoảnh khắc tôi bước xuống, lưng anh ấy đã cứng lại.\nTôi đi đến trước mặt anh ấy, đặt chiếc điện thoại vào lòng bàn tay run rẩy của anh ấy.\nÁnh mắt vô tình lướt qua ngón áp út của anh ấy, chỗ có hình xăm tên tôi.\nTrong không gian tĩnh lặng, âm thanh từ video vẫn phát ra, từng câu chữ vang vọng trong đại sảnh.\n“Thành Mạn Mạn, ngoài em ra, anh sẽ không cưới ai khác.”\nTôi cúi đầu nhìn Thẩm Thời Thần.\nAnh ấy rũ mắt, cắn chặt hàm dưới, nhưng lại không nói được lời nào.\nTôi khẽ cười, giọng nói nhẹ nhàng nhưng lạnh lẽo:\n“Thì ra, chủ nghĩa không kết hôn của anh có nghĩa là thế này.”\n“Không phải không kết hôn, mà là ngoài Thành Mạn Mạn ra, sẽ không kết hôn.”\nTôi vẫn luôn biết, Thẩm Thời Thần là người rất giữ lời hứa.\nTôi run rẩy, giọng nói cũng trở nên nghẹn ngào:\n“Nếu anh chưa từng quên được cô ấy… Vậy tại sao lại ở bên tôi?”\nBỗng có một tiếng cười nhạo vang lên.\nTôi nhớ rõ người này.\nLà Mạnh Văn Thanh — người bạn thân nhất của Thẩm Thời Thần.\nBạn bè của Thẩm Thời Thần, dù ít hay nhiều cũng đều gọi tôi một tiếng “chị dâu”, chỉ có Mạnh Văn Thanh, lúc nào cũng lạnh nhạt với tôi, thậm chí còn tỏ ra bài xích.\nAnh ta nhếch môi, chậm rãi lặp lại câu hỏi của tôi, giọng điệu đầy trào phúng:\n“Tại sao à?”\nMạnh Văn Thanh nhìn tôi đầy ẩn ý, sau đó cười nhạt:\n“Nếu không phải vì chân trái của cô bị thương giống Mạn Mạn… Cô nghĩ Thẩm Thời Thần sẽ để ý đến cô sao? Cô nghĩ cô có thể đứng ở đây sao? Chị dâu? Cô xứng à?”\nLời còn chưa dứt, cả người Mạnh Văn Thanh đã bị Thẩm Thời Thần nắm cổ áo, một cú đ.ấ.m thẳng vào cằm.\nNhư thể muốn ngăn anh ta nói ra câu tiếp theo.\nMáu rỉ ra.\nMạnh Văn Thanh không đánh trả, chỉ nói một câu, giọng điệu bình thản nhưng sắc bén:\n“Thẩm Thời Thần, nếu Mạn Mạn biết cậu đem tình cảm dành cho cô ấy đặt lên một cô gái tàn tật khác, chắc chắn cô ấy sẽ rất đau lòng.”\nĐộng tác của Thẩm Thời Thần khựng lại ngay lập tức.\nNhững người xung quanh lúc này mới hoàn hồn, vội vàng lao đến ngăn cản.\nGiữa tiếng ồn ào hỗn loạn, Thẩm Thời Thần lại nhìn về phía tôi.\nTôi cảm giác như có một bàn tay vô hình siết chặt lấy cổ mình.\nNỗi nhục nhã trào dâng, bao trùm lấy tôi, khiến tôi chẳng thể thốt nên lời.\nThật ra, từ lâu tôi đã từng hoài nghi… Vì sao Thẩm Thời Thần lại thích tôi?\nBản dịch chỉ được đăng tại monkeyD, page Xanh Xao, không đem bản dịch đi nơi khác khi chưa xin phép.\nTôi không còn ở độ tuổi tin vào truyện cổ tích nữa. Tôi biết mình không tệ, nhưng cũng chỉ là một người bình thường.\nVậy mà anh ấy lại xuất hiện trước mặt tôi như một nam chính bước ra từ phim thần tượng.\nCâu chuyện này quá đẹp đẽ, đến mức không chân thực.\nCó một khoảng thời gian, trên mạng tràn ngập những bình luận:\n“Trần Mạn Sinh, có phải cô từng cứu mạng Thẩm Thời Thần không?”\nMọi người nói đùa.\nNhưng ai cũng hiểu ngụ ý phía sau— chúng tôi vốn không xứng đôi.\nTôi chưa từng đề cập đến chuyện này với Thẩm Thời Thần. Tôi luôn nghĩ rằng anh ấy không biết.\nNhưng rồi một ngày, anh ấy lập hẳn một tài khoản Weibo, mở livestream để trả lời câu hỏi của cư dân mạng— anh ấy gặp tôi thế nào, thích tôi ra sao, theo đuổi tôi thế nào.\nThẩm Thời Thần thu lại vẻ lạnh lùng thường ngày, cười rạng rỡ như một chàng trai trẻ vừa biết yêu.\nNhìn thẳng vào ống kính, ánh mắt nghiêm túc:\n“Đúng vậy. Trần Mạn Sinh đã cứu mạng tôi.”\n“Nếu không có cô ấy, có lẽ giờ này tôi vẫn còn đắm chìm trong những cuộc đua mạo hiểm, tìm kiếm kích thích, thậm chí không biết khi nào sẽ rơi xuống vách núi trong một lần leo trèo, hoặc mất mạng trên đường đua địa hình. Tôi biết ơn sự dịu dàng và kiên cường của cô ấy. Chính cô ấy đã kéo tôi ra khỏi con đường đầy hiểm nguy, giúp tôi trân trọng cuộc sống.”",
    "url": "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-2.html"
}