{
    "title": "Tôi Không Muốn Làm Thế Thân - Chương 3",
    "content": "“Tôi chỉ nhớ hôm đó, sau khi kết thúc một giải đấu, tôi ngồi ven đường, vừa uống bia vừa suy nghĩ xem lần sau nên chơi nhảy dù hay lướt ván. Khi ấy, tôi nhìn thấy cô ấy đang tập trượt ván. Dù ngã rất nhiều lần nhưng vẫn không ngừng đứng dậy. Chân giả của cô ấy có những hoa văn rất đẹp, rực rỡ và đầy sức sống. Tôi không hiểu vì sao… nhưng tim tôi đập loạn nhịp.”\n“Cô ấy đột nhiên đi về phía tôi, lo lắng hỏi có cần giúp đỡ không.”\nCứ như một tia sáng xuyên qua bóng tối.\nThẩm Thời Thần diễn quá giỏi, lời nói quá đẹp đẽ.\nAnh ấy đã lừa dối cả tôi…\nLừa cả thế giới này.\nChúng tôi đều tin rằng anh ấy có thể nhìn thấu vẻ ngoài khiếm khuyết của tôi mà trân trọng con người tôi.\nNhưng không…\nAnh ấy chỉ nhớ đến một cô gái khác, người từng có bất hạnh giống tôi.\n“Yêu ai yêu cả đường đi.”\nTôi chỉ là một cái bóng thay thế.\nDù Thẩm Thời Thần đã xóa đoạn video cầu hôn trên núi tuyết…\nNhưng cái tên Thành Mạn Mạn đã lọt vào tầm mắt của tất cả mọi người.\nTìm ra cô ấy là ai, vốn dĩ chẳng khó.\nBởi vì cô ấy từng là một vận động viên trượt băng nghệ thuật nổi tiếng, được coi là ứng cử viên sáng giá nhất cho huy chương vàng Olympic.\nChính tôi cũng từng xem cô ấy thi đấu.\nKhác với tôi—người đã mất đi chân trái vì động đất, cô ấy đã từng khỏe mạnh, tràn đầy sức sống.\nĐến giờ, trên các nền tảng video vẫn còn vô số clip ghi lại những khoảnh khắc tỏa sáng của cô ấy trên băng.\nCô ấy như một ngọn lửa rực rỡ giữa trời đông.\nVideo phỏng vấn khi cô ấy còn trẻ bỗng leo lên top tìm kiếm, ai ai cũng ca ngợi cô ấy là bạch nguyệt quang hiện thực hóa.\nTrong video, cô ấy vừa kết thúc buổi tập, trên trán lấm tấm mồ hôi, nụ cười sáng bừng:\n“Đương nhiên phải cố gắng chứ! Tôi muốn giành huy chương vàng mà!”\n“Không sao cả, tôi chỉ đang nỗ lực vì ước mơ của mình, cũng là vì những người luôn ủng hộ tôi. Hơn nữa, bạn trai tôi nói, nếu tôi giành được huy chương, anh ấy sẽ cầu hôn tôi ngay ngày tôi hạnh phúc nhất. Các bạn không biết đâu, để theo đuổi được anh ấy thật sự không dễ dàng đâu!”\n“Năm năm nữa, nếu không có gì bất ngờ, tôi sẽ kết hôn với anh ấy. Nếu dám mơ xa hơn, tôi còn có thể trở thành nhà vô địch Olympic nữa! Thẩm Thời Thần, chuẩn bị làm chồng của nữ hoàng trượt băng đi!”\nNhưng không…\nChỉ một thời gian ngắn sau, cô ấy gặp tai nạn xe hơi.\nCô ấy không chịu cắt bỏ phần chân bị thương, cố chấp kéo dài đến khi cơ bắp hoại tử, buộc phải phẫu thuật cắt chi.\nSau đó, cô ấy đã chọn cách kết thúc cuộc đời mình.\nNếu tôi tinh ý hơn một chút, có lẽ tôi đã nhận ra…\nMỗi năm, vào một ngày cố định, Thẩm Thời Thần luôn biến mất.\nAnh ấy đến thăm mộ một người.\nThẩm Thời Thần luôn đặc biệt quan tâm đến cảm xúc của tôi, dù tôi vẫn luôn lạc quan.\nBởi vì anh ấy đã từng chứng kiến người mình yêu nhất lụi tàn vì đau khổ.\nBản dịch chỉ được đăng tại monkeyD, page Xanh Xao, không đem bản dịch đi nơi khác khi chưa xin phép.\nThẩm Thời Thần và đám bạn của anh ấy chưa bao giờ nhắc đến cô ấy trước mặt tôi.\nBởi vì với họ, Thành Mạn Mạn là một nỗi đau không thể chạm vào.\n---\nTôi tắt điện thoại, một mình trèo lên đỉnh núi Nguyệt Nữ. Khi đó, tôi từng l.à.m t.ì.n.h nguyện viên ở đây nhưng lại bị bão tuyết chặn lại. Tuyết lớn phong tỏa cả ngọn núi, tín hiệu cũng mất hẳn.  \nThẩm Thời Thần xuất hiện trước mặt tôi, cùng đội cứu hộ.  \nTôi tưởng mình đã quen với cô độc, nhưng không ngờ vẫn bị lay động.  \nTrên đường đi, tôi kể với Thẩm Thời Thần rằng cây Nguyệt Nữ rất linh thiêng, nếu thành tâm cầu nguyện, có lẽ thần linh sẽ nghe thấy. Anh ấy mỉm cười, dù không có tín ngưỡng, nhưng vẫn cùng tôi viết điều ước và treo lên cành cây.  \nTôi nhìn hàng mi anh rũ xuống, vẻ mặt hiếm khi nghiêm túc đến vậy.  \nMặt tôi hơi nóng lên, lén viết:  \n“Nếu có thể gặp Thẩm Thời Thần sớm hơn năm năm, thì tốt biết mấy.”  \nNếu thế, tôi đã không phải một mình chống chọi với quá nhiều năm tháng tối tăm và bất lực.  \nTôi không hỏi anh ấy viết gì.  \nNhưng bây giờ quay lại núi Nguyệt Nữ, tôi đã hiểu rõ.  \nTấm thẻ đỏ với lời nguyện ước của tôi và Thẩm Thời Thần vẫn treo cùng nhau trên cành cây, đuôi thẻ dài, nhẹ nhàng đong đưa theo gió, chạm khẽ vào nhau.  \nAnh ấy viết:  \n“Tiểu ngoan, năm năm trước anh nên nói với em rằng: Không có được huy chương cũng chẳng sao, không thể trượt băng cũng không sao. Em tồn tại, điều đó quan trọng hơn tất cả.”  \nNét chữ khắc sâu vào thẻ gỗ, gần như in hằn vào từng thớ vân.  \nLặng lẽ mà đau đớn đến tột cùng.  \nKhoảnh khắc ấy, tôi như cảm nhận được sự tuyệt vọng và hối hận của anh ấy.  \nNếu khi đó tôi quay đầu lại, đọc dòng chữ trên tấm thẻ anh ấy treo, có lẽ đã hiểu rõ mọi chuyện từ lâu.  \nNhưng tôi đã không làm vậy.  \nDù chỉ một cái liếc mắt cũng không.  \nXuống núi, tôi bật điện thoại.  \nTin nhắn ồ ạt đổ về.  \nTên Thẩm Thời Thần nhấp nháy trên màn hình. Trong thời gian tôi tắt máy, số cuộc gọi nhỡ từ anh nhiều đến mức khó tin.  \nLần này, tôi nghe máy.  \nĐầu dây bên kia có lẽ không ngờ rằng tôi sẽ bắt máy, giọng anh ấy khàn khàn:  \n“Alo… Trần Mạn Sinh?”  \nNgữ điệu cứng nhắc.  \nThật trớ trêu. Tất cả những gì tôi có được đều là giả dối.",
    "url": "https://monkeyd.net.vn/toi-khong-muon-lam-the-than/chuong-3.html"
}