{
    "title": "Tình Ý Miên Man - Chương 10",
    "content": "Cố Dật An cúi đầu nhìn tôi. Ngón tay anh lướt qua lông mày, đôi mắt, từng tấc da thịt trên khuôn mặt tôi, cho đến cuối cùng, lại dừng ở khóe mắt ướt đẫm của tôi.\n\"Đừng khóc, Miên Miên.\"\n\"Cố Dật An, vậy nên anh nói anh sợ làm em sợ...\" Tôi nghẹn ngào nói: \"Là vì, anh đã thích em từ khi em mười sáu tuổi sao?\"\nCố Dật An không trả lời. Sự thật còn phức tạp hơn thế nhiều. Nhưng anh không thể nói với Giang Miên về những tình cảm thầm kín, không thể phơi bày ra ánh sáng đó.\nCô đã vô số lần xuất hiện trong giấc mơ của anh. Và trong mơ, anh đã làm rất nhiều chuyện quá phận với cô. Chỉ là giờ đây, giấc mơ đã thành hiện thực. Cô đang thực sự nằm gọn trong vòng tay anh.\n\"Phải, anh đã từng rất khinh thường bản thân vì sự hèn hạ đó. Thậm chí còn lén đi gặp bác sĩ tâm lý. Nhưng những đứa trẻ mười mấy tuổi yêu đương vụng trộm cũng là chuyện bình thường mà? Nhưng anh hơn em tới sáu tuổi, Giang Miên.\"\nỞ cái tuổi đó, có lẽ em chỉ mơ mộng về một tình yêu trong sáng. Nhưng ở tuổi của anh khi đó, anh đã có ham muốn chiếm hữu mãnh liệt đối với cô gái mình thích.\nTôi nhìn anh với vẻ mặt phiền muộn: \"Cũng đúng, anh hơn em sáu tuổi. Bạn thân em nói, đàn ông qua hai mươi lăm tuổi thì bắt đầu xuống dốc rồi, anh hai mươi tám...\"\nNhưng tôi chưa kịp nói hết câu, Cố Dật An đã bất ngờ bế tôi lên. Trong cơn choáng váng, cơ thể tôi rơi vào chiếc giường lớn mềm mại rồi bị bao phủ bởi một ngọn núi lửa rắn chắc, nóng bỏng.\n\"Miên Miên, tai nghe là hư, mắt thấy mới là thật. Em không bằng tự mình xem, tự mình sờ, tự mình cảm nhận rồi hãy kết luận.\"\nAnh nắm lấy tay tôi, kéo xuống dưới. Tôi bỗng nhiên mở to mắt, nhìn anh chằm chằm.\n\"Cố Dật An...\"\nAnh dường như thích thú với biểu cảm của tôi.\n\"Đàn ông hai mươi tám tuổi thì sao?\"\nTôi muốn rút tay về nhưng anh lại giữ chặt hơn. Anh cúi người xuống, nụ hôn nóng bỏng lại rơi trên môi tôi: \"Miên Miên, lát nữa đừng khóc. Khóc anh cũng sẽ không mềm lòng đâu.\"\nNhưng anh vẫn mềm lòng với tôi. Giống như năm đó, trong đám tang của mẹ tôi, tôi khóc đến ngất đi, cũng khiến trái tim anh tan chảy. Còn bây giờ, tôi chỉ rưng rưng nước mắt dưới thân anh, anh đã dừng lại, ôm tôi vào lòng, dỗ dành thật lâu.\nĐêm đó thật dài, dường như trời sẽ không bao giờ sáng. Nhưng ban ngày hôm sau lại trôi qua rất nhanh. Vì khi tôi mở mắt ra, đã là buổi chiều. Và khoảnh khắc tôi mở mắt, Cố Dật An đã cúi xuống hôn tôi: \"Dậy thôi, em còn không dậy, hai cậu sẽ giận đấy.\"\nTôi nhắm mắt cười, đưa tay ra đòi anh ôm. Anh liền cúi xuống bế tôi lên.\n\"Miên Miên nhà chúng ta, đúng là người như tên, vừa mềm mại vừa dịu dàng.\"\n\"Vậy anh có thích không?\"\nTôi mạnh dạn nhìn anh nhưng rồi lại tự mình thua trận, vùi mặt vào n.g.ự.c anh. Cố Dật An ôm tôi, vững vàng bước về phía phòng tắm.\nMột lúc sau, anh mới trả lời: \"Thích. Rất thích.\"\nLuôn luôn thích. Đã thích từ rất lâu rồi. Khi tôi hoàn toàn không hay biết. Khi tôi vui, khi tôi buồn. Cũng có một người, luôn quan tâm đến mọi hỷ nộ ái ố của tôi.\nTôi không biết tương lai sẽ ra sao, nhưng ngay lúc này, khoảnh khắc này, tôi chỉ cảm thấy vô cùng hạnh phúc, vô cùng mãn nguyện.\nNgày tôi và Cố Dật An tổ chức đám cưới, bố mẹ Chu Cảnh Sâm đều đến. Nhưng Chu Cảnh Sâm thì không.\nKhi gặp bác Chu và bác gái, hai người có chút ngại ngùng. Nhưng tôi không để những ân oán giữa tôi và Chu Cảnh Sâm ảnh hưởng đến các bậc trưởng bối. \nDù sao thì hồi còn yêu nhau, họ đối xử với tôi cũng rất lịch sự. Cho dù tôi biết, họ không mấy hài lòng về tôi.\nNhưng thái độ của Cố Dật An lại có phần lạnh nhạt. Hai người liền tỏ ra lo lắng, bất an. Chu Cảnh Sâm từng nói, bố anh ta còn phải cúi đầu trước Cố Dật An. \nQuả thực, nhà họ Chu không còn như xưa, giờ càng sa sút hơn. Nếu đắc tội với Cố Dật An, e rằng sau này sẽ càng lụn bại hơn.\nTôi nhìn ánh mắt bất an, sợ hãi của bác gái. Nhớ lại năm đó khi mẹ tôi mất, bác cũng đến viếng, cũng từng ôm tôi vào lòng, rơi nước mắt xót thương. \nTôi không nhịn được mà khẽ kéo tay áo Cố Dật An. Anh mới dịu sắc mặt một chút, bảo người nhận lấy quà mừng của hai bác.\nGiữa buổi, khi đang thay lễ phục, tôi nhận được tin nhắn từ một số lạ: \"Giang Miên, chúc mừng tân hôn.\"\nTôi biết là Chu Cảnh Sâm. Suy nghĩ một chút, tôi vẫn nhắn lại hai chữ: \"Cảm ơn.\"\nMột lúc sau, số đó lại nhắn: \"Nếu hôm đó chơi trò chơi, anh hôn em, liệu chúng ta có chia tay không?\"\nTôi không trả lời nữa, xóa số lạ đó rồi chặn luôn. Trên đời này không có chữ \"nếu\". Và tôi vô cùng may mắn, biết ơn sự ngông cuồng của anh ta ngày hôm đó. Nếu không, tôi cũng sẽ không đau lòng đến mức quyết định ra nước ngoài, đồng ý gặp Cố Dật An theo sắp xếp của cậu.\nTôi cũng sẽ không biết, hóa ra được yêu thương hết lòng là như thế nào.\n\"Miên Miên, thay xong chưa?\" Cố Dật An đẩy cửa bước vào.\nTôi quay người nhìn anh, mỉm cười rạng rỡ: \"Xong rồi.”\n(HẾT)",
    "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-10.html"
}