{
    "title": "Tình Ý Miên Man - Chương 4",
    "content": "\"Tôi ra ngoài xem thử nhé.\"\nChu Cảnh Sâm không ngăn cản.\nAnh ta đứng dậy đi đến bên cửa sổ.\nBên ngoài trời đã hơi tối, anh ta nhìn xuống dưới lầu.\nXe cộ qua lại nhưng không biết có chiếc xe anh ta mong đợi hay không.\nChu Cảnh Sâm không hiểu sao lại nhớ đến sinh nhật năm ngoái.\nLúc đó, anh ta và Giang Miên đang yêu nhau say đắm.\nCô ấy tặng anh ta thắt lưng và khuy măng sét, anh ta gần như ngày nào cũng dùng.\nCòn đôi bông tai kim cương anh ta tặng cô ấy vào sinh nhật.\nBan đầu cô ấy cũng đeo hàng ngày.\nNhưng hôm dọn đi đó cô ấy đã để lại ở căn hộ, không hề mang theo.\nChu Cảnh Sâm không hiểu tại sao, trong lòng bỗng có chút nặng trĩu.\nĐúng lúc này, cửa phòng đột nhiên bị đẩy ra.\nNgười đến vui mừng hô to: \"Cảnh Sâm, đến rồi đến rồi!\"\nAnh ta bỗng quay người lại, cảm thấy màn sương mù đang đè nặng trong lòng tan biến trong phút chốc.\nAnh ta biết Giang Miên thích anh ta đến mức nào.\nAnh ta biết, tối nay cô ấy nhất định sẽ đến.\nChỉ cần cô ấy đến, lần này anh ta sẽ chủ động cúi đầu dỗ dành cô ấy.\nChu Cảnh Sâm dựa vào bệ cửa sổ.\nVẫn là dáng vẻ nhàn nhã, lười biếng như vậy.\nDường như không hề quan tâm người bước vào là ai.\nTrong lòng cũng không hề có chút mong đợi nào.\nChỉ là cánh tay đặt trên bệ cửa sổ lại căng cứng.\nCác ngón tay cũng không biết từ lúc nào đã nắm chặt lại.\n\"Bất ngờ cực lớn, sắp đến rồi!\"\nNgười đến vẻ mặt phấn khích, không khí cũng trở nên sôi động.\nKhóe môi Chu Cảnh Sâm dường như cũng nở một nụ cười nhạt.\nAnh ta cụp mắt xuống, thờ ơ nói: \"Năm nào cũng trò cũ rích, có gì bất ngờ chứ.\"\n\"Lần này thật sự khác biệt!\"\nChu Cảnh Sâm không biểu lộ cảm xúc gì trên mặt.\nNhưng trong lòng lại dần nổi lên gợn sóng.\nGiang Miên sẽ cho anh ta bất ngờ gì?\nBạn bè nói đúng.\nQuả thật là anh ta đã làm quá đáng.\nHôm đó không biết tại sao lại hồ đồ, vậy mà lại hôn người con gái khác trước mặt cô ấy.\nNhưng sau khi hôn cô gái kia xong, anh ta đã hối hận.\nNếu lúc đó Giang Miên rơi dù chỉ một giọt nước mắt.\nAnh ta nhất định sẽ lập tức xin lỗi và làm lành.\nNhưng cô ấy không khóc, chỉ im lặng rời đi.\nKhoảng thời gian này anh ta đã làm rất nhiều chuyện hồ đồ, liên tục thay đổi bạn gái.\nChắc hẳn Giang Miên rất đau lòng.\nNhưng dù vậy, cô ấy vẫn tỉ mỉ chuẩn bị bất ngờ cho sinh nhật anh ta.\nTrong lòng Chu Cảnh Sâm chợt nảy ra một ý nghĩ.\nAnh ta sẽ bỏ đi tính cách lăng nhăng ngày thường, nghiêm túc hẹn hò với Giang Miên.\nMột người bạn đi tới, huých nhẹ vào anh ta, nhỏ giọng nói: \"Đừng tỏ vẻ nữa.\"\nChu Cảnh Sâm bỏ đi vẻ kiêu ngạo trước đó, nhẹ nhàng \"ừm\" một tiếng.\nNgười bạn kia có chút bất ngờ: \"Thật sự biết sai rồi à?\"\nChu Cảnh Sâm mỉm cười: \"Thật sự biết rồi.\"\n\"Trời ơi, đúng là chuyện lạ có thật!\"\n\"Chuyện trước đây quả thật là tôi khốn nạn.\"\nChu Cảnh Sâm vừa nói, vừa vô cùng nghiêm túc nhìn người bạn.\n\"Tôi đã nghĩ kỹ rồi, sau này sẽ tu chí, tôi và Giang Miên sẽ yêu nhau thật tốt, tôi cũng sẽ không chọc cô ấy giận nữa.\"\nNgười bạn kia vẻ mặt an ủi: \"Sớm làm vậy có phải tốt hơn không, Giang Miên chắc chắn sẽ vui đến phát điên.\"\n\"Bây giờ vẫn chưa muộn.\" Chu Cảnh Sâm vừa dứt lời.\nLiền thấy hai người phục vụ đẩy một thùng giấy màu hồng khổng lồ được buộc ruy băng vào phòng.\nChu Cảnh Sâm hơi sững sờ.\nNgười bạn kia lại bật cười, đẩy anh ta tới: \"Còn không mau lại đây mở ra xem, Giang Miên đã chuẩn bị bất ngờ gì cho cậu?\"\nNhịp tim anh ta dần đập nhanh hơn.\nNhưng lại có cảm giác gần nhà xa ngõ.\nRõ ràng cũng là cậu ấm ăn chơi trác táng, đã từng trải qua biết bao nhiêu tình huống.\nNhưng lúc này lại căng thẳng đến mức đổ mồ hôi tay.\nGiang Miên có ở trong đó không?\nVì vậy, bất ngờ mà cô ấy chuẩn bị, là muốn tặng chính mình cho anh ta sao?\nTrong lòng Chu Cảnh Sâm rối bời.\nAnh ta và Giang Miên đã yêu nhau hơn hai năm.\nNăm nay cô ấy chuẩn bị tiếp tục thi cao học, thỉnh thoảng vì ôn bài quá muộn nên ở lại căn hộ của anh ta bên ngoài trường.\nNhưng cả hai chưa từng vượt qua giới hạn cuối cùng.\nThực ra anh ta đã từng bất mãn vì chuyện này.\nMấy lần họ cãi nhau phần lớn cũng là vì lý do này.\nAnh ta còn nhớ, lần cãi nhau dữ dội nhất.\nGiang Miên đã khóc rất đau lòng.\nNhưng anh ta lại không muốn dỗ dành cô ấy lấy một câu.\nTrong đầu chỉ toàn là sự khó chịu vì không được thỏa mãn.\nNhưng đến bây giờ, Chu Cảnh Sâm mới chậm chạp nhận ra.\nGiang Miên không có mẹ, bố đã đi bước nữa, có gia đình và con cái mới, không quan tâm đến cô ấy.\nNếu anh ta thật sự quan tâm đến cô ấy, yêu cô ấy thì sẽ nghĩ đến sự bất an của cô ấy.\nCho cô ấy lời hứa, cho cô ấy danh phận, để cô ấy yên tâm.",
    "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-4.html"
}