{
    "title": "Tình Ý Miên Man - Chương 9",
    "content": "Cũng biết rõ, anh ta chỉ là quá thuận buồm xuôi gió, quá cao cao tại thượng.\nAnh ta chưa bao giờ không có được thứ mình muốn, cũng chưa bao giờ có được rồi lại mất đi.\nCho nên mới không cam tâm, mới cố chấp dây dưa không buông.\nNói là yêu thương và quan tâm, thật sự quá rẻ mạt.\n\"Ngày mai em đăng ký kết hôn rồi.\"\n\"Chu Cảnh Sâm, anh cũng hãy nhìn về phía trước đi.\"\n\"Giang Miên!\"\n\"Em có thể giận dỗi, cũng có thể đính hôn vì giận dỗi.\"\n\"Nhưng kết hôn không phải chuyện nhỏ, em đừng vì giận dỗi với anh mà đánh cược cả đời mình...\"\nTôi đẩy mạnh tay anh ta ra: \"Chu Cảnh Sâm, anh không quan trọng đến vậy đâu.\"\n\"Anh cũng đã không còn quan trọng nữa rồi.\"\nTôi lần cuối cùng nhìn anh ta thật kỹ.\n\"Chu Cảnh Sâm, em sẽ không vì một người đã không còn quan trọng nữa mà đem chuyện cả đời ra làm trò đùa.\"\nHình như đó là lần đầu tiên tôi nhìn thấy vẻ mặt như vậy trên khuôn mặt Chu Cảnh Sâm.\nAnh ta luôn cao cao tại thượng, thờ ơ và ung dung với mọi thứ.\nCho dù mỗi lần tôi khóc lóc nói chia tay, anh ta nhiều nhất cũng chỉ nhíu mày, bực bội hút thuốc.\nNhưng bây giờ anh ta đứng chôn chân tại chỗ, đôi mắt vốn phong lưu đa tình lại như hoàn toàn chìm vào im lặng.\nNhưng dù anh ta có đau khổ hay buồn bã, có đau buồn bao lâu, cũng không còn liên quan gì đến tôi nữa.\nNgày đăng ký kết hôn với Cố Dật An, chúng tôi cùng nhau về nhà.\nCó những chuyện xảy ra, là nước chảy thành sông, lại thuận theo tự nhiên.\nCác cậu đều rất ủng hộ hôn sự của tôi và Cố Dật An.\nMọi nghi thức, Cố Dật An đều nghiêm túc làm theo truyền thống.\nChính vì sự coi trọng và quan tâm của anh mà hai cậu mới từ lo lắng bất an ban đầu đến cuối cùng yên tâm chấp nhận.\nCũng lúc đó, tôi mới biết, năm đó sau khi mẹ mất, bố muốn tái hôn. Việc tôi được thừa kế tài sản thuận lợi như vậy, cũng là nhờ Cố Dật An âm thầm giúp đỡ.\nNếu không có anh, năm đó chỉ dựa vào hai cậu, e là sẽ phải tốn rất nhiều công sức.\nTrong nhà bật điều hòa rất ấm.\nLúc Cố Dật An giúp tôi sấy tóc, không biết là do chúng tôi đứng quá gần nhau, hay là gió ấm của điều hòa quá nóng, lưng tôi bắt đầu đổ mồ hôi, mặt cũng dần đỏ lên.\n\"Cố Dật An, bây giờ anh có thể nói cho em biết lý do rồi chứ?\"\nAnh vừa tắt máy sấy, vừa cúi xuống bên tai tôi cười nói: \"Đêm tân hôn anh sẽ nói cho em biết.\"\n\"Cố Dật An!\"\nTôi trừng mắt nhìn anh từ trong gương: \"Đêm tân hôn rồi, em giờ có muốn hối hận cũng đã quá muộn rồi.\"\n\"Em còn muốn hối hận sao?\"\n\"Nếu anh không thể cho em một câu trả lời thỏa đáng...\"\nGiọng tôi càng nói càng nhỏ.\nBởi vì Cố Dật An đã ôm eo tôi từ phía sau, cúi đầu hôn lên môi tôi.\nNụ hôn này, không giống như những lần trước chỉ là nhẹ nhàng như chuồn chuồn lướt nước mà bá đạo vô cùng, lại thâm sâu đến kinh ngạc.\nTôi chỉ cảm thấy toàn bộ oxy trong cơ thể đều bị rút cạn.\nĐầu lưỡi tôi tê dại vì nụ hôn cuồng nhiệt, hai chân mềm nhũn đến mức gần như không thể đứng vững. Cố Dật An bế tôi đặt lên bàn trang điểm. Anh tách hai chân tôi ra, vén những lọn tóc rối tung bên tai. Khi anh hôn lên dái tai, toàn thân tôi run rẩy. Gáy tôi nổi da gà, như bị điện giật, nhưng rồi lại bị bàn tay to lớn ấm áp của anh nắm lấy, áp sát vào người.\n\"Em muốn thế nào, Miên Miên?\" Anh vừa nói vừa hôn lên chỗ nhạy cảm nhất trên cổ tôi: \n\"Muốn hủy hôn? Hay muốn lén bỏ trốn?\"\nTôi chống hai tay lên n.g.ự.c anh, muốn né tránh nhưng lại không thể trốn đi đâu. Cuối cùng, anh lại cúi xuống hôn lên đôi môi sưng mọng của tôi.\n\"Em còn nhớ anh đã nói với em rằng anh không muốn làm em sợ không?\" Anh hỏi.\n\"Nhớ…” Tôi đáp lí nhí nhưng vừa mở miệng đã bị anh thừa cơ hôn sâu hơn. Tôi không nhịn được nắm chặt lấy áo ngủ trên n.g.ự.c anh, toàn thân run rẩy.\n\"Lần đầu tiên anh gặp em, em mới mười sáu tuổi.\"\nMười sáu tuổi, khi đó mẹ tôi vẫn còn sống. Tôi ngây người nhìn anh, bỗng nhiên đỏ hoe mắt. Anh ôm tôi vào lòng, nhẹ nhàng vuốt ve lưng tôi.\n\"Lúc đó em chưa đủ tuổi, anh chỉ có thể chờ. Sau đó, mẹ em qua đời, khi đó em vẫn chưa tròn mười tám tuổi. \n“Em nhớ, em nhớ ra rồi...\" \nTôi nức nở: \"Trong đám tang của mẹ, anh cũng đến. Anh bảo em đừng đau buồn quá, đừng khóc đến hỏng người.\"\n\"Sau này dù em đã trưởng thành nhưng thời điểm lại không thích hợp. Miên Miên, anh vẫn chỉ có thể chờ.\"\nCố Dật An nâng mặt tôi lên, lau đi từng giọt nước mắt trên má. Tôi chợt nhớ ra, những năm đó, cậu quả thực thỉnh thoảng có nhắc đến chuyện để tôi đi xem mắt. Nhưng khi đó, tôi vừa mới mất mẹ, lại còn trẻ, hoàn toàn không có chút tâm tư nào cho chuyện đó.\n\"Chỉ là anh không ngờ, em học đại học rồi lại thích một chàng trai khác. Anh đã từng có suy nghĩ hèn hạ, muốn cướp em về. Nhưng nhìn thấy em hạnh phúc bên cậu ta, anh lại từ bỏ ý định đó. Hai năm tròn, Miên Miên, anh chưa bao giờ cảm thấy đau khổ như vậy.\"",
    "url": "https://monkeyd.net.vn/tinh-y-mien-man/chuong-9.html"
}