{
    "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 4",
    "content": "Trên giường.\nTôi cứ nghĩ rằng mình có thể kiểm soát anh tta.\nThế nhưng, cuối cùng tôi lại trở nên mơ hồ.\nRõ ràng tôi biết đây không phải là Tô Văn, nhưng tôi vẫn coi anh ta như Tô Văn.\nLúc cảm xúc dâng trào, tôi mê man gọi: \"A Văn.\"\nNgón tay đối phương vô thức chạm vào vết sẹo do đạn b.ắ.n trên n.g.ự.c tôi.\nTôi có thể cảm nhận rõ ràng đầu ngón tay anh ta đang run rẩy, nhưng anh ta không hỏi gì cả.\nSau đó, Tô Vũ mệt quá mà ngủ thiếp đi.\nCòn tôi, mãi vẫn chưa thể bình tâm lại, trong đầu rối tung rối mù.\nBa năm bên cạnh Tô Văn, tôi không hề g.i.ế.c ai.\nMột phần vì tôi bị thương do s.ú.n.g bắn, mất rất lâu mới hồi phục.\nMột phần vì cảnh giác của anh ấy quá cao, khiến tôi không dám manh động.\nNhưng cũng không thể phủ nhận, tôi đã tận hưởng những ngày tháng tình tứ giữa chúng tôi.\nNếu có thể quay ngược thời gian…\nTôi không dám nghĩ tiếp.\nMay mà anh ấy đã chết.\nNếu không, tôi mà thua trước tình yêu thì chẳng phải sẽ bị thiên hạ cười nhạo sao?\nHôm sau, khi tỉnh dậy, thấy tâm trạng tôi không tốt, Tô Vũ vòng tay ôm lấy vai tôi, thăm dò hỏi:\n“Sao vậy? Không hài lòng à?”\nTôi chẳng buồn đáp lại.\nAnh ta liền bật dậy mặc quần áo, dáng vẻ cực kỳ vui vẻ, còn thản nhiên buông một câu:\n“Lần sau tôi sẽ cố gắng hơn.”\nCó lẽ sợ bị tôi đánh chết, vừa dứt lời, Tô Vũ đã ba chân bốn cẳng chạy ra khỏi phòng. Nhưng ngay sau đó, lại thò đầu vào, cười cợt hỏi:\n“Bây giờ tôi có thể từ ‘nam bộc’ thăng cấp thành ‘nam sủng’ chưa?”\nTôi giật lấy cái gối ném thẳng tới, suýt nữa đập c.h.ế.t người này.\nCàng nghĩ, càng thấy bực bội.\nNếu Tô Văn còn sống, chưa chắc tôi đã để tâm đến thế. Nhưng giờ anh ấy đã chết, tôi lại bị một bản sao của anh ảnh hưởng tâm trạng?\nThế này không ổn!\nSuy đi nghĩ lại, tôi quyết định g.i.ế.c Tô Vũ.\nDù sao, người này cũng chẳng còn giá trị lợi dụng.\nTôi ra ngoài tìm, phát hiện đối phương đang ở sân bóng rổ trong khu chung cư.\nTô Vũ bật nhảy dứt khoát, bóng rổ bay thẳng về phía rổ, bóng dáng cao lớn mạnh mẽ toát lên sức hút đàn ông, khiến người ta không khỏi tưởng tượng lung tung.\nTừ xa, anh ta thấy tôi, lập tức chạy nhanh về phía này, cười đùa:\n“Cô là Quách Phù à? Sao cứ đuổi theo tôi hoài thế?”\nNói xong, dường như cảm thấy không ổn lắm, chẳng đợi tôi phản ứng đã vội vàng trèo tót lên rổ bóng rổ.\nThật mất mặt!!!\nNhưng mà, may cho Tô Vũ là bản thân có chút tiên đoán, nếu không, tôi đã xé xác anh ta ra còn vụn hơn cả ruốc.\nĐối phương cầu xin tha mạng: \"Tôi nghe lời cô, cô bảo tôi làm gì tôi sẽ làm nấy, tuyệt đối không hối hận! Nếu tôi còn nói thêm một câu thừa thãi, thì nửa đời sau làm thái giám, mà ngày nào cũng phải ngủ giữa đống mỹ nhân!\"\nMấy lời này chẳng có ích gì, không thể thay đổi quyết tâm g.i.ế.c người của tôi.\nNhưng khi tôi bước tới dưới cột rổ, chợt thấy một vỉ thuốc tránh thai rơi ra từ túi anh ta.\nLờ mờ nhận ra, có lẽ tên này vẫn còn chút giá trị lợi dụng.\nVậy nên, kế hoạch vẫn tiếp tục.\nTôi đưa cho Tô Vũ bản sơ đồ mặt bằng của Sở cảnh sát Giang Bắc, dặn dò:\n\"Những chỗ tô đỏ là không có điểm chết. Muốn lặng lẽ đưa đồ vào trong mà không ai hay biết, anh tphải tìm cách che được mấy cái camera này.\"\nĐối phương nghiên cứu hồi lâu, tò mò hỏi:\n\"Cô lấy cái này từ đâu ra vậy?\"\n\"Sở cảnh sát không giống mấy chỗ khác, cái này chẳng khác nào lấy được sơ đồ phòng thủ của địch quốc. Thế thì trận này họ đánh kiểu gì nữa?\"\nHa!\nAnh ta nói đúng.\nNhưng thực ra, lấy được thứ này cũng chẳng khó.\nTrước khi quen Tô Văn, tôi từng làm ở một công ty thiết kế kiến trúc. Dù chỉ là nhân viên văn phòng, nhưng vẫn có cơ hội tiếp cận các bản vẽ thiết kế.\nBản đồ của Sở cảnh sát Giang Bắc, tôi còn nắm rõ đến từng khe cửa rộng bao nhiêu milimét.\nCòn camera? Đó vốn dĩ không phải bí mật, vì mục đích của nó là tái hiện lại sự thật, chứ không phải để quay lén.\n\"Chỉ cần đặt vào rồi đi luôn?\"\n\"Ừ!\"\nTô Vũ cầm chiếc hộp lên, lắc lắc vài cái, tò mò hỏi:\n“Bên trong là gì thế?”\nTôi mỉm cười đáp:\n“Anh từng nói rồi đấy, không nói lời thừa.”\nTô Vũ ngừng thắc mắc, đứng thẳng người, nghiêm nghị đáp:\n“Bảo đảm hoàn thành nhiệm vụ.”\n“Nhớ kỹ, nếu thất bại, thì chẳng khác nào anh tự bước vào phòng thẩm vấn của cảnh sát.”\nĐợi Tô Vũ đi rồi, tôi quay lại bếp.\nCăn bếp này đúng là thiết kế quá tinh tế, không chỉ có tủ bếp có thể giấu người, mà trần nhà cũng có thể giấu người.\nTôi tháo một tấm trần xuống, bên trong là một ông lão bị trói chặt như con cua, gần như đã lả đi vì đói. Trên người ông ta mặc một bộ \n—đồng phục bảo vệ.\nTôi chắc chắn khi Tô Vũ đến phòng bảo vệ, anh ta sẽ nghe thấy có người bàn tán về việc bác bảo vệ ca đêm đột nhiên mất tích.\nHaizz…\nCũng không chịu nghĩ xem, ông lão tận tụy này đã dùng hai con mắt nhìn tôi rõ ràng như thế, làm sao tôi có thể yên tâm để ông ta tiếp tục lởn vởn trước mặt người khác được chứ?\nTôi giật khăn bịt miệng ông ta ra. Có lẽ do bị bịt quá lâu, khuôn mặt ông ta sưng phù lên. Lúc này, vừa thấy tôi, ánh mắt ông ta kinh hãi như thể vừa nhìn thấy quỷ.\n“Cứu… cứu mạng…”\nMột người đàn ông đã sống hơn nửa đời người, vậy mà sợ hãi đến mức này, quá là mất mặt.\nSáng hôm qua, nhân lúc Tô Vũ còn đang ngủ, tôi đã vác người này lên đây ngay khi ông ta chuẩn bị hết ca trực.\n“Xin cô, xin cô đừng g.i.ế.c tôi…”\nÔng ta run rẩy rơi nước mắt:\n“Con trai tôi mới cưới vợ năm nay, con dâu tôi đang mang thai. Hai tháng nữa thôi tôi sẽ được lên chức ông nội rồi… Tôi đâu có đắc tội với cô chứ…”\nTôi im lặng một lúc, sau đó lại đậy nắp trần nhà lại.\nLấy một bát mì gói, rót nước sôi vào.\nMùi mì có thể che lấp rất nhiều thứ.\nVừa nghe nhạc nhẹ, tôi vừa lướt điện thoại, tâm trạng khoan khoái lạ thường.\nKhoảng hai tiếng sau, tôi tình cờ thấy tin tức trên mạng: “Sát nhân tái xuất.”\nKhông biết giới truyền thông đã cài bao nhiêu tay trong vào sở cảnh sát, chỉ cần có chút gió thổi cỏ lay là họ nắm được ngay.\nVì cách ra tay giống hệt những lần trước, nên chắc chắn tôi sẽ lại bị lôi ra để dư luận mổ xẻ.\nBức ảnh trên mạng dù đã được làm mờ khuôn mặt, nhưng cũng chẳng thể che giấu được danh tính của tôi.\nCâu giật tít: “Phụ nữ càng đẹp, lòng dạ càng hiểm” lại tràn lan khắp nơi.\nNhiều tờ báo kêu gọi mọi người ra đường phải cẩn thận, không đi một mình, nên có bạn đồng hành…\nTôi khẽ bật cười khinh bỉ. Có ích gì chứ?\nMột kẻ g.i.ế.c một, hai kẻ thì g.i.ế.c cả đôi.\nTôi bước vào phòng, mở tủ quần áo, chọn một chiếc áo khoác đỏ rực, màu đỏ như máu, rực rỡ đầy kiêu hãnh. Nhìn sắc đỏ ấy, tôi bỗng thấy tim đập rộn ràng, không kìm được mà khe khẽ ngân nga theo giai điệu bài hát.\nTheo thời gian, lẽ ra lúc này, Tô Vũ đã quay về, nhưng mãi vẫn chưa thấy bóng dáng anh ta đâu.\nNhưng không quan trọng.\nTôi soi gương, tô lại chút son, xịt thêm chút nước hoa, chuẩn bị ra ngoài.\nVừa mở cửa đã thấy Tô Vũ đang tựa vào tường, ngồi bệt ở góc nhà.\nÁnh mắt anh ta vô tình quét qua sắc đỏ của chiếc áo khoác, rồi chậm rãi ngước lên nhìn tôi. Sau đó, anh ta giơ tay lên, nhìn chăm chú một lúc, rồi chán nản cất tiếng:\n“Vậy là tôi đã giúp cô g.i.ế.c người rồi sao?”\n“Tôi… đã trở thành đồng phạm?”\n\"Tôi đã trở thành kẻ xấu rồi sao?”\n“Tôi đã bước vào bóng tối rồi ư? Từ nay, tôi không thể nào sống dưới ánh mặt trời nữa sao?\"\nAnh ta hít hít mũi, đôi mắt tràn đầy vẻ tội nghiệp, dè dặt hỏi tôi:\n\"Cô… sẽ không bỏ rơi tôi chứ?\"\nNhìn bộ dạng này, có vẻ như trong lòng anh ta đang giằng co dữ dội.\nTôi nhướng mày: \"Không muốn bị vứt bỏ thì đi theo tôi.\"\nTô Vũ lập tức bật dậy: \"Đi đâu?\"\n\"Nhà hỏa táng.\"\n\"Hả?\" Anh ta ngơ ngác hỏi: \"Bây giờ g.i.ế.c người còn phải lo luôn chuyện hậu sự nữa à?\"\nHaiz…\nTrông ngốc nghếch như thế, làm sao có thể là anh em sinh đôi với Tô Văn được chứ?\nChẳng lẽ não anh ta bị Tô Văn lấy mất rồi?\nHay là mất trí nhớ đến mức đánh rơi luôn cả IQ?\nVụ này, sao tôi có thể chỉ đơn giản là g.i.ế.c người được?\nMuốn cảnh sát Giang Bắc bận rộn, chỉ cần một bưu kiện là đủ.\nÔng lão bảo vệ kia, chẳng qua chỉ là con tốt thí để tôi thử anh ta mà thôi.\n\"Mất trí nhớ\" là một căn bệnh rất khó kiểm chứng bằng thiết bị y tế.\nNhỡ đâu anh ta chỉ đang giả vờ thì sao?\nNhưng giờ xem ra, dù biết mục đích của tôi là g.i.ế.c người, Tô Vũ ra, dù biết mục đích của tôi là g.i.ế.c người, Tô Vũ vẫn không quay lại ngăn cản.\nHoặc là, anh ta không coi mạng người quan trọng như tôi từng nghĩ.\nHoặc là, anh ta đã quyết định cùng tôi dấn thân vào bóng tối rồi.\nTóm lại, kết quả này khiến tôi rất hài lòng.",
    "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-4.html"
}