{
    "title": "Tôi Là Sát Nhân Hàng Loạt 3 - Chương 3",
    "content": "Tôi không thể ra ngoài.\nNhưng Tô Vũ thì có.\nTôi sai anh ta đi mua rất nhiều thứ.\nAnh ta xách theo một đống đồ bước vào nhà, vừa định than vãn vài câu nhưng thấy sắc mặt tôi không tốt, liền ngoan ngoãn nuốt hết lời định nói, cung kính gọi: \"Chủ nhân, đồ ccô dặn tôi đã mua về rồi.\"\n\"Ừm.\"\nNgoài nhu yếu phẩm và thực phẩm ra, những thứ còn lại anh ta đều đặt trên bàn trà trong phòng khách. Tôi đeo găng tay dùng một lần, cầm kéo lên bắt đầu cắt giấy.\nTô Vũ làm xong việc, tò mò lại gần hỏi: \"Cô đang làm gì vậy?\"\n\"Gửi một món quà cho sở cảnh sát.\"\n\"Hả?\" Người này lập tức thấy hứng thú, vừa định đưa tay chạm vào thì bị tôi ngăn lại. \"Đừng xem thường cảnh sát. Nếu muốn chơi, tôi khuyên anh nên đi tắm trước đi. Đừng nói đến dấu vân tay, chỉ cần dựa vào mùi trên tay anh, bọn họ cũng có thể suy luận ra anh đã đi đâu, sau đó kết hợp với dữ liệu lớn để truy vết, rất nhanh sẽ lần ra anh.\"\nTô Vũ nghe xong, nhíu mày, cẩn thận hỏi: \"Chủ nhân, rốt cuộc chúng ta định làm gì?\"\n\"Giết người.\"\nThấy vẻ mặt đối phương cứng đờ, tôi thoải mái nói tiếp: \"Mục tiêu, tôi đã chọn xong rồi.\"\n\"Đừng sợ, con người sinh ra rồi cũng phải chết, thay vì sống trong đau khổ, chi bằng sớm được siêu thoát. Chỉ là, bản năng sinh tồn được khắc sâu trong gen con người, muốn tự tay kết liễu chính mình là chuyện vô cùng khó khăn. Vì thế, thế gian này mới có sự tồn tại của tôi – tôi sẽ cứu rỗi họ.\"\nTôi cảm nhận được sự sợ hãi của Tô Vũ. Rõ ràng anh ta đang ngồi rất gần tôi, vậy mà lúc này đã vô thức lùi lại.\nTôi bật cười, nhắc nhở: \"Anh đã từng g.i.ế.c người. Chỉ cần bóp cò, 'đoàng' một tiếng, viên đạn sẽ xuyên qua cơ thể kẻ đó.\"\nTôi giơ tay tạo thành hình khẩu súng, ngón trỏ đặt lên n.g.ự.c anh ta: \"Anh cũng từng bị người khác giết, là tôi đã tốn bao công sức mới cứu anh về, nên đừng tỏ ra kinh ngạc như vậy. Thực ra, chúng ta giống nhau.\"\n\"Hãy nhớ, chúng ta khác với những người anh thấy ngoài kia. Nếu họ biết con người thật của anh, họ sẽ lập tức ném đá anh mà không cần suy nghĩ. Họ sẽ không quan tâm đến quá trình, chỉ nhìn vào kết quả. Họ sẽ đứng ở nơi cao nhất, dùng lời lẽ lên án anh, nhấn chìm anh bằng sự phẫn nộ, dùng ánh mắt để g.i.ế.c c.h.ế.t anh. Còn chúng ta? Chúng ta không nhìn rõ mặt mũi của họ, vì họ tự cho rằng mình đang đứng trong ánh sáng.\"\nTôi cảm nhận được Tô Vũ đang run rẩy. Tôi nâng cằm anh ta lên, dịu dàng nói: \"Đừng lo, chủ nhân sẽ bảo vệ anh, miễn là anh biết nghe lời.\"\nTô Vũ sợ rồi.\nNhưng có vẻ anh ta không muốn để tôi biết mình đang sợ, chỉ bĩu môi, đứng bật dậy, nói: \"Cô bị đột quỵ não hay đau tim đấy? Suốt ngày chỉ nghĩ đến chuyện g.i.ế.c người. Cô quên mình suýt nữa không có cơm ăn à?\"\nNói xong, anh ta hậm hực bước vào bếp.\nHaiz...\nTôi thật muốn nhắc đối phương rằng, căn bếp đó không phải là nơi tốt đẹp gì.\nChính ở đó, tôi đã cứa cổ Doãn Hồng bằng một nhát dao.\nCũng tại nơi đó, Tô Văn bắt đầu sụp đổ hoàn toàn.\nTôi cắt những chữ cần thiết từ báo chí, xếp thành một bức thư:\n“Kính gửi các đồng chí cảnh sát,\nChào các vị!\nTrong vòng 40 giờ tới, tôi sẽ g.i.ế.c một người mặc đồng phục. Mong các vị nhanh chóng phái người đến giải cứu, nếu không, hậu quả tự gánh chịu.\nChúc các vị cờ mở đường chiến thắng, mã đáo thành công.\nKính thư,\nNgười đã làm phiền các vị\nNgày × tháng × năm ×”\nTôi cẩn thận dán từng chữ lên giấy, tạo thành một tấm thiệp chúc mừng tinh xảo, sau đó đặt vào một chiếc hộp vuông vức.\nThời gian bắt đầu đếm ngược kể từ khoảnh khắc bưu kiện được chuyển đến trụ sở cảnh sát. Trong điều kiện bình thường, họ sẽ phát hiện ra thứ bên trong hộp trong vòng năm phút.\nTôi nghĩ, như vậy cũng đủ để khiến cả sở cảnh sát Giang Bắc rơi vào tình trạng báo động, tiêu tốn lượng lớn nhân lực.\nBây giờ, vấn đề là làm sao đưa chiếc hộp này đến nơi.\nGửi qua dịch vụ chuyển phát nhanh là điều tuyệt đối không thể. Ở thời đại dữ liệu lớn này, chỉ cần lần ra điểm gửi hàng, ngay cả chuột cống trong cống ngầm cũng có thể bị họ lôi ra ánh sáng.\nMuốn phản điều tra hình sự, phải bắt đầu từ việc chống lại công nghệ cao.\nPhương pháp nguyên thủy nhất chính là phương pháp an toàn nhất.\nĐang định gọi Tô Vũ từ trong bếp ra, anh ta đã tự nhảy ra trước rồi.\nKhoác chiếc tạp dề trên người, mang theo vài phần điệu đà, còn uốn éo theo điệu nhạc phát ra từ điện thoại. Từng đường nét trên gương mặt tuấn tú của đối phương cũng nhảy múa theo nhịp điệu.\nTôi nhìn ra được, Tô Vũ đang cố gắng chọc tôi vui.\nPhải nói rằng, cái tài làm trò này, Tô Văn không có.\nNhưng anh ta có biết không? Ngay tại nơi bản thân đang nhảy múa kia, tôi đã cầm con d.a.o băng đ.â.m thẳng vào bụng chị Hồng khi chị ấy hoàn toàn không đề phòng.\nTrước đó, chính Doãn Hồng đã cẩn thận trải kín lớp màng chống bụi trong phòng, chỉ vì tôi nói rằng mình muốn dọn dẹp nhà cửa thật kỹ một lần.\nTôi nói với chị ấy:\n“Chị Hồng này, chị cũng biết đấy, cảnh sát Tô mắc chứng sạch sẽ, mắt anh ấy không chịu nổi dù chỉ một vết bẩn. Dạo này vụ 'dự báo g.i.ế.c người' làm anh ấy căng thẳng lắm. Tôi muốn dọn dẹp nhà cửa sạch sẽ để anh ấy thấy thoải mái hơn, nhất là khu bếp.”\nDoãn Hồng còn khen tôi:\n“Cô Tần đúng là người bạn gái dịu dàng và chu đáo nhất mà tôi từng gặp.”\n“Tất nhiên, cảnh sát Tô cũng là một người đàn ông tuyệt vời. Đẹp trai, có tài, đúng là đốt đuốc cũng không tìm được.”\n“Chồng chị không tốt với chị sao?”\nVừa dứt lời, tôi đã nghe thấy tiếng thở dài đầy ai oán của đối phương.\nThực ra tôi biết rõ. Trên mặt chị ấy thường có vết thương. Nhưng mỗi khi tôi hỏi, chị chỉ cười gượng bảo rằng do vô ý ngã. Dù vậy, một vết thương do ngã hay do bị đánh, nhìn một cái là biết ngay.\nTôi thử thăm dò:\n“Chị chưa bao giờ nghĩ đến chuyện ly hôn sao?”\nDoãn Hồng lập tức lắc đầu:\n“Thật ra cũng không đến nỗi nào. Chỉ cần tôi không phản kháng, anh ấy sẽ nhẹ tay hơn. Cuộc đời mà, mười chuyện thì có đến tám chín chuyện không như ý. Nếu một trận đòn có thể đổi lấy tâm trạng vui vẻ của anh ấy, tôi thấy cũng đáng. Hơn nữa…”\nĐối phương còn định nói thêm điều gì đó, nhưng tôi không để chị ấy có cơ hội. Tôi đ.â.m một nhát d.a.o vào bụng Doãn Hồng, lạnh lùng hỏi:\n“Ly hôn không?”\nChị ấy lắc đầu, tôi lại đ.â.m thêm một nhát:\n“Ly hôn đi. Bạo lực gia đình chỉ có hai con số: một lần hoặc vô số lần.”\nDoãn Hồng ôm chặt lấy bụng, ánh mắt hoảng loạn nhìn tôi:\n“Cô... cô là ai?”\n“Chỉ cần chị ly hôn, tôi sẽ tha cho chị.”\n“Tại sao không chịu ly hôn?”\n“Vì con gái sao? Tôi có thể cho chị tiền, để hai mẹ con chị trốn đi thật xa. Từ nay sẽ không còn người đàn ông nào có thể làm tổn thương chị nữa.”\nNhưng đối phương vẫn cứ lắc đầu, vẫn luôn miệng nói: “Không.”\nCuối cùng, chị ấy đã nằm bẹp dưới đất, gần như không còn khả năng phản kháng, nhưng vẫn kiên quyết nói:\n“Không được.”\n“Tại sao?”\nTôi thực sự không hiểu: “Một gã đàn ông như thế, chị còn muốn gì ở hắn? Là vì hắn khỏe hơn hay vì hắn cộc cằn hơn?”\nLưỡi d.a.o trong tay tôi lướt nhẹ trên khuôn mặt hoảng sợ kia:\n“Chỉ cần chị nói sẽ ly hôn, tôi sẽ tha cho chị.”\nĐây là một con d.a.o gọt trái cây nhỏ gọn. Trước đó, tôi đã nhúng nước rồi đặt vào ngăn đá tủ lạnh. Khi nước đóng băng, thể tích sẽ nở ra, làm thay đổi đặc điểm của vết thương, khiến cảnh sát không thể xác định chính xác hung khí. Quan trọng hơn, khi băng tan, trên lưỡi d.a.o sẽ không còn dấu vân tay.\nThế nhưng, Doãn Hồng vẫn không chịu mở miệng.\nTôi kéo chị vào bếp, bởi vì ở đó có quạt thông gió, có thể giúp mùi m.á.u tan nhanh hơn.\nĐáng tiếc, người này lại giấu một cây kim trên người. Đối phương giả c.h.ế.t để khiến tôi mất cảnh giác, sau đó tìm cơ hội chạy trốn. Nhưng đáng tiếc đã thất bại.\nTôi đ.â.m tiếp bốn nhát d.a.o thật mạnh, lần này, Doãn Hồng hoàn toàn mất đi khả năng cử động.\nHồi tưởng lại khoảnh khắc ấy, tôi không kiềm chế được mà bật cười.\nAi ngờ, Tô Vũ lập tức nhảy đến trước mặt tôi, hớn hở hỏi:\n“Vui không?”\nAnh ta tưởng rằng điệu nhảy “xã hội đen” của mình đã chọc tôi vui vẻ sao?\nNếu không phải vì vẻ ngoài đẹp trai, tôi đã đá cho anh ta một phát ngay khi bản nhạc kia vang lên rồi.\n“Hãy nhìn xem, nhân gian vui vẻ biết bao. Sao cô cứ luôn nghĩ đến chuyện g.i.ế.c người vậy?\n“Sinh mạng là quý giá.\n“Sinh mạng là không thể đảo ngược.\n“Giết người là phạm pháp.”\nQuả nhiên, dù mất trí nhớ, Tô Vũ vẫn giữ thói quen “tụng kinh”.\nHaiz!\nPhiền não quá!\nKhi một người đàn ông có ý kiến trái ngược với bạn, thì phải làm sao đây?\nĐột nhiên, tôi lại nảy sinh hứng thú.",
    "url": "https://monkeyd.net.vn/toi-la-sat-nhan-hang-loat-3/chuong-3.html"
}