{
    "title": "TRẢ THÙ HAI KẺ VÔ ƠN - Chương 5",
    "content": "10.\nCả sảnh chấn động.\nCó người xì xào bàn tán: “Nghe nói tân nương mỹ mạo phi thường, chẳng lẽ có kẻ đến cướp dâu?”\nSắc mặt Lưu Thanh Nguyên lập tức thay đổi: “Dám hỏi các hạ là ai, có gì chỉ giáo?”\n“Không dám, không dám.”\nTiết Lang chậm rãi bước tới, từ trong n.g.ự.c móc ra một tấm lệnh bài tinh xảo.\n“Chủ nhân của vật này, phái ta tới chúc mừng hai vị đại hôn.”\nLưu Thanh Nguyên nhìn kỹ, cơn giận dữ lập tức biến thành vui mừng: “Là… là Hầu gia… Là nhạc phụ đại nhân?!”\n“Suỵt.”\nTiết Lang đặt ngón tay lên môi, hạ giọng nói: “Công tử biết là được, nơi này tai vách mạch rừng, chớ nên lớn tiếng.”\n“Ngài tự ý tổ chức hôn lễ ở bên ngoài phủ, ban đầu Hầu gia rất bất mãn.”\n“Nhưng nghĩ đến việc công tử đã cứu mạng công chúa, lại thêm dung mạo xuất chúng, nên mới miễn cưỡng chấp nhận.”\n“Hầu gia là người trọng lễ nghi, hôm nay tuy không thể tự mình đến, nhưng đã mời một vị quý nhân đến đây.”\n“Lát nữa khi bái đường, hãy quỳ bái nàng ấy.”\nNói xong, hắn liền muốn đưa ta lên phía trước.\n“Chuyện này...”\nLưu Thanh Nguyên nhìn ta, mày nhíu chặt.\nNói là quý nhân.\nNhưng nhìn cách ăn mặc chẳng khác nào một thiếu nữ mười sáu mười bảy.\nHoàng đế vốn không có công chúa, còn nữ nhân nào có thân phận cao quý hơn Ninh Uyển?\nRõ ràng đây là một cú ra oai phủ đầu.\nHắn nghiêm mặt nói: “Bái đường là đại lễ, xưa nay chỉ quỳ bái thiên địa, quân vương\n phụ mẫu.”\n“Quý nhân còn trẻ, e rằng… không xứng nhận lễ bái lạy của ta và công chúa.”\nTiết Lang không vui: “Công tử thật to gan!”\n“Hầu gia khổ tâm cầu xin nhiều ngày, mới mời được Thái tử phi nương nương giá lâm.”\n“Ngươi lại vô lễ như vậy, khinh thường bậc quân vương, không sợ ngày vui hóa thành tang lễ sao?”\nTa bị lời này dọa sợ.\nRõ ràng chỉ định dựng lên một thân phận cao quý để hù dọa hắn, cái này quá cao rồi phải không?\nLưu Thanh Nguyên càng hoảng sợ hơn.\nHắn không ngờ nhạc phụ lại coi trọng mình đến vậy.\nLại càng không nghĩ tới người đến đây chính là hoàng hậu tương lai.\nHắn vội vàng quỳ rạp xuống đất, liên tục dập đầu: “Nương… quý nhân tha tội!”\n“Tiểu… tiểu tế không biết…”\nTiết Lang quát: “Còn không mau hành lễ?!”\nHắn như chó nhà có tang, lăn bò đến trước mặt ta.\n“Thỉnh an quý nhân.”\nTa thoáng ngẩn người.\nNăm xưa trong học đường, Lưu Thanh Nguyên tự phụ tài hoa, khiến đồng môn ghen ghét.\nCó kẻ tìm vài tên du côn, bắt hắn đến nơi vắng vẻ đ.á.n.h một trận.\nCòn nói rằng chỉ cần quỳ xuống dập đầu, sẽ lập tức tha cho hắn.\nHắn nhất quyết không chịu.\nKhi ta đuổi tới nơi, hắn đã m.á.u me đầy mình.\nNhưng vẫn cười nói: “Quân tử thà c.h.ế.t, quyết không chịu nhục, bọn chúng thua rồi.”\nNhưng bây giờ, cốt khí mà roi vọt cũng đ.á.n.h không gãy năm đó, lại vì quyền thế mà dễ dàng khuất phục.\nCòn khuất phục theo cách khó coi thế này.\nThôi vậy.\nTa bước qua hắn, đi thẳng lên trên ngồi.\nChỉ khẽ nhấc tay, ra hiệu tiếp tục.\nLưu Thanh Nguyên lướt qua tia mừng rỡ.\nQuý nhân không hề phất tay bỏ đi, mà thực sự ngồi vào vị trí cao đường.\nXem ra là không so đo với hắn.\n“Nhị bái cao đường!”\nSau khi dập đầu ba cái với ta, hắn dường như cảm thấy chưa đủ.\nLôi kéo tân nương quỳ lạy thêm lần nữa.\nĐể tỏ rõ thành ý.\nTa cứ thế lạnh lùng nhìn hai người.\nHết quỳ xuống lại bò dậy, bò dậy rồi lại quỳ xuống trước mặt ta.\nTổng cộng chín lần.\nThật thú vị.\nSau khi phu thê giao bái, hỉ nương tuyên bố lễ thành.\nChúng nhân ồn ào trở lại bàn tiệc uống rượu.\nLưu Thanh Nguyên định ra ngoài tiếp khách, nhưng bị Tiết Lang túm lại: “Công tử thật vô tâm, đại lễ đã xong, còn không mau về phủ bái kiến nhạc phụ?”\n11.\nTa thay một bộ đồ phu xe.\nTiết Lang cũng đã chuẩn bị xe ngựa ở cửa sau.\nChờ đợi một nén hương, hai người vẫn không xuất hiện.\nTa đang định vào viện xem xét, thì thấy Ninh Uyển nước mắt đầm đìa, nắm chặt vạt áo Lưu Thanh Nguyên.\nMột người kéo, một người giằng co ngay trước cửa.\n“Phu quân… phu quân, xin chàng, ta không thể quay về, chàng cũng không thể quay về!”\n“Thật đó, Hầu gia nhất định sẽ g.i.ế.t chúng ta…”\nLưu Thanh Nguyên không nhịn được nữa, đẩy mạnh nàng ngã xuống đất: “Đủ rồi!”\n“Ngày nào cũng nói mấy lời điên rồ này?”\n“Nhạc phụ đối xử với chúng ta muôn phần yêu thương, nếu nàng còn tiếp tục làm loạn, đừng trách ta trở mặt vô tình!”\nNàng sững sờ: “Yêu thương? Sao có thể! Ta vốn không phải…”\nTrong lòng ta chấn động.\nHỏng rồi, sắp bại lộ!\nMay mà Tiết Lang phản ứng nhanh, chạy tới đỡ nàng dậy, nhân cơ hội điểm á huyệt của nàng từ phía sau.\nHắn nhét nàng vào lòng Lưu Thanh Nguyên: “Công chúa nhà ta tính tình nhõng nhẽo, mong công tử bao dung.”\nNinh Uyển đỏ bừng mặt, gấp đến mức không nói được một lời.\nTa vén màn xe, hạ giọng nói: “Xin mời, chậm trễ nữa chỉ e Hầu gia sẽ sốt ruột.”\nHai người trước sau lên xe.\nTa buông rèm, cẩn thận che kín khe hở.\nChưa đầy chốc lát, bên trong dần dần không còn động tĩnh.\nHương mê dược Tây Vực, hiệu quả thực sự rất tốt.\nTa và Tiết Lang không dám trì hoãn.\nĐánh xe như bay, rời khỏi thành trước lệnh giới nghiêm.\nỞ phía đông bắc ba mươi dặm có một bãi tha ma, phong thủy cực xấu.\nTrong hố sâu đã đào sẵn, có một cỗ q.u.a.n tài, dầu trám vẫn chưa khô.\nTa mở rèm xe, cùng Tiết Lang khiêng hai t.h.i t.h.ể đặt vào quan tài.\nNặng thật.\nTa hướng q.u.a.n tài cúi ba vái: “Đã uống rượu hỉ của hai vị, lại chưa kịp tặng lễ, thật không phải.”\n“Vật này coi như lễ mừng tân hôn.”\n“Đừng chê, mới làm đó.”\nVừa đứng dậy, bên trong chợt có động tĩnh.\nLưu Thanh Nguyên tỉnh lại.\n…\nHắn vừa định thần đã nhanh chóng hiểu rõ tình cảnh của mình.\n“Giả mạo tín vật của Hầu gia, bắt cóc phò mã và công chúa…”\n“Các ngươi rốt cuộc là ai? Không cần đầu nữa à?”\nCũng là bị nhét vào quan tài, nhưng phản ứng của hắn lúc này so với ta ngày đó lại bình tĩnh và khôn ngoan hơn nhiều.\nChỉ tiếc, hắn vẫn đoán sai rồi.\nDưới ánh trăng, ta gỡ bỏ tấm mạn che mặt.\n“Cố nhân.”",
    "url": "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-5.html"
}