{
    "title": "TRẢ THÙ HAI KẺ VÔ ƠN - Chương 6",
    "content": "12.\nVừa nhìn rõ mặt ta, hắn liền sững sờ.\n“Á… A Kiều?”\n“Ngươi… ngươi chưa c.h.ế.t?”\nChưa c.h.ế.t ư?\nA Kiều đã c.h.ế.t từ lâu rồi.\nTa ở hiện tại, sợ hãi lòng người, nghi ngờ thiện ý, tuyệt vọng với tình yêu…\nKhác gì đã c.h.ế.t?\n“Vậy nên… Hầu gia…” Giọng hắn run rẩy.\n“Hầu gia căn bản không biết đến sự tồn tại của ta, cũng không biết Ninh Uyển vẫn còn sống…”\n“Từ sứ giả, lệnh bài cho đến chuyện Thái tử phi giá lâm, tất cả đều là cái bẫy ngươi giăng ra để sỉ nhục ta?”\nHắn từ trước đến nay coi trọng sĩ diện hơn bất cứ thứ gì.\nHồi tưởng lại cảnh bản thân bị đùa bỡn thảm hại hôm nay, ánh mắt hắn như sắp phun ra lửa.\n“Chờ ta ra ngoài, nhất định ta sẽ g.i.ế.t ngươi!”\nMột bàn chân mạnh mẽ giẫm lên nắp quan tài.\nSắc mặt Tiết Lang u ám, vung tay đ.ấ.m hắn mấy cú nặng nề.\n“Đến nước này rồi, ngươi còn nghĩ ngươi có thể ra ngoài sao?”\nLưu Thanh Nguyên phun ra một ngụm m.á.u, khó nhọc nói:\n“Sao… chẳng lẽ hai kẻ tiện dân các ngươi dám mưu hại ta và công chúa?”\n“Đương nhiên là không.”\nTa lấy từ sau lưng ra một cây mai đào, lau nhẹ lưỡi sắt sáng loáng.\n“Chỉ là, ở đây… không có cái gọi là công chúa nào cả.”\nHắn sững người.\n“Ngươi có ý gì?”\n“Hầu gia yêu con gái như sinh mệnh, chuyện này ai ai cũng biết.”\n“Ông ta làm sao có thể nỡ gả nàng cho một kẻ sắp c.h.ế.t?”\n“Còn nữa…”\nTa nắm lấy hai tay của “Ninh Uyển”, nâng lên trước mặt hắn.\nNhững vết thương cũ chồng lên mới, lòng bàn tay chai sần, ngón tay thô ráp.\n“Trên đời này, có tiểu thư khuê các nào lại có một đôi tay như vậy không?”\nSắc mặt Lưu Thanh Nguyên lập tức tái nhợt như xác c.h.ế.t.\n“Ý ngươi là… nàng không phải…”\n“Không thể nào!”\n“Tuyệt đối không thể!”\nHắn hung dữ trừng ta.\n“Đường Thiên Kiều, đây nhất định là âm mưu của ngươi!”\n“Thật sao?”\nTiết Lang vươn tay, vỗ nhẹ vào eo “Ninh Uyển”, giải khai huyệt đạo.\n“Nếu đã vậy, cứ để nàng ta tự mình nói ra đi.”\n“Doanh Ca Nhi?”\nNghe thấy cái tên này, nàng ta đột nhiên mở to mắt.\n“Ngươi… ngươi là…”\nNgười biết tên thật của nàng, nhất định là người trong phủ Hầu gia.\nXem ra, giấu giếm nữa cũng vô ích.\nCắn chặt môi, do dự hồi lâu, cuối cùng nàng ta cũng thừa nhận: “Đúng vậy… Ta đã lừa ngươi…”\n“Ta căn bản không phải tiểu thư, chỉ là một nha hoàn thô sử!”\n“Thánh thượng ban hôn, tiểu thư trăm lần không muốn, vạn bất đắc dĩ mới nghĩ ra kế này.”\n“Nhưng ban đầu, ta vốn không có ý định lừa ngươi!”\nKhuôn mặt nàng ta thoáng hiện lên vẻ oán độc.\n“Là do ta ra sức quyến rũ, ngươi lại không hề động tâm, tự cho mình thanh cao.”\n“Cho đến khi ta thử lấy thân phận công chúa để dò xét, thái độ ngươi mới thay đổi hoàn toàn…”\n“Lưu Thanh Nguyên! Tất cả là do ngươi tự chuốc lấy…”\nLời còn chưa dứt, một bàn tay đã hung hăng bóp chặt cổ nàng ta.\n“Tiện nhân!”\n“Ngươi lại dám bịa ra lời dối trá kinh thiên động địa như vậy?!”\nChuyện xảy ra quá đột ngột, ta và Tiết Lang đều kinh hãi.\nChỉ thấy Lưu Thanh Nguyên mắt trợn trừng, giống như một con ch.ó điên, gào thét điên cuồng.\n“Ta vì ngươi mà g.i.ế.t thê tử, hại một đưa trẻ chưa thành hình, làm đủ chuyện mất hết lương tâm!”\n“Vì ngươi mà ta ngày đêm mong ngóng, cứ ngỡ có thể báo thù rửa hận!”\nCác khớp xương ngón tay kêu răng rắc.\n“Nhưng hóa ra… hóa ra tất cả đều là giả!”\nTa thầm kêu không ổn, vội lao lên cứu người, nhưng đã muộn mất rồi.\nĐầu của “Ninh Uyển” ngoẹo sang một bên…theo một góc quái dị.\nDưới thân dần loang lổ một mảng uế vật.\nNàng ta đã c.h.ế.t.\nLưu Thanh Nguyên buông lỏng tay, ôm lấy đầu, vừa khóc vừa cười: “Giả…”\n“Hahahaha, tất cả đều là giả.”\n“Vậy mà ta lại vì một ả tiện tỳ như thế, mà đã…”\nHắn bỗng ngẩng đầu, ánh mắt đầy m.á.u, vừa bi thương, vừa tuyệt vọng.\n“Đường Thiên Kiều, nàng nói xem, đây có tính là báo ứng của ta không?”\nTa lắc đầu, vươn tay đẩy nắp quan tài.\n“Chưa đủ.”\n“Báo ứng của ngươi… vẫn còn ở phía sau.”\n13\nCho đến khi ta đóng chặt nắp quan tài, Lưu Thanh Nguyên vẫn không thể tin được.\nNgười thê tử đã cõng hắn suốt ba ngày ba đêm.\nNgười thê tử từng thức trắng đêm chép sách chỉ để kiếm một đồng tiền lẻ.\nLại có một ngày muốn lấy mạng hắn.\nCòn quyết lấy bằng được.\nDù hắn có khóc lóc cầu xin thế nào, mặt ta cũng không đổi sắc, không hề d.a.o động.\nChỉ cắm đầu xúc từng xẻng đất, lấp kín chiếc hố sâu.\nDo không khí trong quan tài bị tiêu hao quá nhanh, chẳng bao lâu sau, Lưu Thanh Nguyên bắt đầu thở dốc dữ dội.\nCuối cùng, hắn không còn gào thét nữa.\nChỉ yếu ớt nói: “Thôi vậy… Ngày ấy nợ nàng.”\n“Giờ đây… Dùng mạng để trả.”\n“Chỉ cầu xin nàng một chuyện cuối cùng.”\nTa dùng xẻng gõ nhẹ lên nắp quan tài, tỏ ý lắng nghe.\n“Hãy nuôi dạy đứa bé thật tốt.”\n“Bất kể thế nào, nhất định phải để nó báo thù rửa hận cho cả tộc!”\nTa bật cười.\nThì ra quyền thế, vinh hoa chỉ là hư ảo.\nChỉ có hai chữ ‘báo thù’ mới là chấp niệm duy nhất của Lưu Thanh Nguyên cả đời này.\nNếu đã vậy…\nTa hít sâu một hơi, dồn khí đan điền, cất cao giọng đáp lại.\n“Xin lỗi, đứa bé đã bị lang trung kê một viên hoàn táo gai, trục sạch rồi!”\nLời vừa dứt, lớp đất mỏng dưới chân hoàn toàn im lặng.\nTa nhớ lại ngày hôm đó, khi đến tìm đại phu chẩn mạch.\nLão đại phu trợn mắt nhìn ta, tức đến râu cũng run lên.\n“Hoang đường!”\n“Thai khí ở đâu ra?”\n“Chỉ có một bụng đầy khí trệ mà thôi!”\nKhông biết đã qua bao lâu, hố sâu cuối cùng cũng được lấp đầy.\nTa và Tiết Lang mỗi người một nửa, giậm chân đầm chặt đất, xong xuôi thì mệt đến mức ngã ngồi ra sau.\nThở hổn hển, ta lau mồ hôi, hối hận đến xanh ruột xanh gan.\n“Trời ơi Phật ơi!”\n“Sớm biết thế này, năm đó ta đã không làm người tốt nữa!”\n“Không những chẳng được báo đáp, mà còn phải chịu cực như thế này đây.”\nHắn đưa tay, vén mấy lọn tóc ướt mồ hôi của ta ra sau tai.\n“Được, không làm thì không làm.”\n“Sau này chúng ta cứ làm kẻ ác.”\nTa thờ ơ hỏi: “Vậy, vị ác nhân đây, rốt cuộc ngươi là ai?”\nKhoé môi hắn hơi nhếch lên, dường như định nói gì đó.\nNhưng đúng lúc này—\nMột mũi tên lạnh lẽo xé gió bay tới!\n“Cạch!”\nNó cắm phập xuống mặt đất gần đó.\nTiết Lang biến sắc, ôm lấy ta, lăn mạnh sang một bên.\nChỉ trong nháy mắt, vài mũi tên nữa ghim chặt vào chỗ chúng ta vừa nằm.\nHàng chục bóng đen đội mũ trùm đầu từ trên cao đáp xuống như nhện đen chực vồ mồi.\nNgười dẫn đầu, nghe giọng có vẻ là một lão già.\nLão cười khà khà: “Thân thủ không tệ.”\n“Thái tử điện hạ.”",
    "url": "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-6.html"
}