{
    "title": "TRẢ THÙ HAI KẺ VÔ ƠN - Chương 1",
    "content": "1.\nLúc đi trộm mộ, ta đào nhầm hố, vô tình bước vào một ngôi mộ mới.\nĐã là mộ thì phải tuyệt đối im lặng, nhưng bên trong bỗng vang những tiếng cào xước sắc nhọn.\nThì ra bên trong quan tài có một mỹ nhân bị ép chôn theo.\nTa đã cứu lấy nàng, đem về nhà chăm sóc chu đáo.\nNàng ấy bị chất độc từ xác c.h.ế.t xâm nhập vào cơ thể, cần tìm một cây nhân sâm ngàn năm quý giá để chữa trị.\nTa thức trắng bảy đêm, lục tung tất cả ngôi mộ cổ để tìm nhân sâm ngàn năm cứu lấy nàng.\nNhưng sau khi bình phục, nàng lập tức trèo lên giường phu quân ta.\nTa tức đến tay chân run rẩy, định dùng chổi đánh kẻ vô ơn này ra khỏi nhà.\nNhưng ả lại quỳ xuống trước mặt ta.\n\"Tỷ tỷ, muội thật sự yêu quý Lưu huynh.\"\n\"Xin tỷ hãy thương xót, muội cam tâm tình nguyện làm thiếp..\"\nLưu Thanh Nguyên vẫn im lặng ở một bên cuối cùng cũng lên tiếng.\n\"Điều này không ổn.\"\nTất nhiên là không ổn rồi.\nKhi đó, Lưu gia bị người ta âm mưu hãm hại, toàn bộ gia tộc đều bị diệt vong.\nChính tay ta đào hắn ra khỏi đống xác c.h.ế.t.\nSau đó ta cõng hắn trên lưng, đi bộ trên tuyết suốt ba ngày ba đêm.\nNhờ vậy hắn mới thoát khỏi sự truy đuổi và giữ được mạng sống.\nĐêm tân hôn, sau khi quỳ lạy trời đất và phụ mẫu, hắn đã cung kính cúi đầu với ta.\n\"Đời này ta chỉ lấy mình nàng, cùng nhau già đi. Bách niên hảo hợp.\"\nLưu Thanh Nguyên rất tuấn tú, thu hút rất nhiều nữ nhân. Trong mấy năm qua, bất kể nữ tử xấu hay đẹp, hắn cũng chưa bao giờ liếc mắt nhìn.\nHắn tiếp tục nói: \"Một tiểu thư quý tộc, thân thể ngàn vàng, sao có thể làm thiếp?”\n\"Ngược lại là nàng, xuất thân đạo tặc, sao xứng làm chính thê?”\n2.\nCây chổi trong tay ta rơi xuống đất, ta mở to mắt nhìn người trước mặt với vẻ không thể tin nổi.\n\"Chàng vừa nói gì...\"\nLúc mới tỉnh dậy, hắn đùa rằng muốn lấy ta, đền đáp ơn cứu mạng.\nTa đã thẳng thừng từ chối.\nVì ta xuất thân đạo đặc, không muốn làm ô uế thanh danh của hắn.\nLưu Thanh Nguyên chỉ cười nói: “Chuyện của nàng, ta đều đã nghe nói qua.”\n“Nàng trộm mộ không phải vì tiền, mà chỉ tìm kiếm những cuốn sách hành y bị thất lạc trong các ngôi mộ cổ.”\n“Hành động này của nàng chẳng có tội gì cả, sao lại tự xưng là đạo tặc?”\nTa đỏ mặt: “Ta có lấy tiền mà.”\nÁnh nến mờ ảo, dường như có một cảm giác kỳ lạ lóe lên trong mắt hắn.\n“Năm đó hạn hán nghiêm trọng, dân chúng không thu hoạch được gì, nếu không phải nàng lấy bảo vậy chia cho mọi người, họ có sống được đến giờ không?”\n“Phu nhân, hành động hào hiệp chính nghĩa, lấy của người giàu chia cho người nghèo.”\n“Có thê tử như vậy, là phúc phận ba đời nhà ta.”\nGiọng nói của hắn như lửa, thiêu đốt khuôn mặt ta.\nTa cúi đầu, đánh nhẹ vào hắn: \"Ai là thê tử của huynh!”\n“Ngoài việc đồng ý, nàng không có sự lựa chọn khác đâu.”\n ...\nLời nói khi đó vẫn còn ở trong tâm trí ta, bây giờ nghĩ lại, cảm thấy thật mỉa mai.\nThấy ta im lặng, hắn đưa cho ta một túi tiền lẻ.\n“Đây coi như là tiền đền đáp ơn cứu mạng của ta và Uyển Uyển.”\n“Xin lỗi…”\n“Hãy coi như chúng ta chưa từng gặp nhau.”\nNói xong, Lưu Thanh Nguyên đỡ nàng ta dậy, bước thẳng ra ngoài, một cái ngoảnh đầu cũng không có.\nTa cũng không còn lựa chọn nào khác ngoài việc đồng ý.\nNhìn dáng vẻ kiên quyết của hắn, một luồng cảm giác buồn nôn đột nhiên dâng lên trong lòng.\nThật là kinh tởm.\nTa che miệng chạy ra khỏi cửa, sau đó dựa vào cây đào trong sân và nôn.\nHai người đang định bước ra khỏi sân thì bị động tác của ta làm cho giật mình.\n\"A Kiều...\"\nLưu Thanh Nguyên quay lại, khó khăn gọi tên ta.\n\"Nàng có thai à?\"",
    "url": "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-1.html"
}