{
    "title": "TRẢ THÙ HAI KẺ VÔ ƠN - Chương 2",
    "content": "3.\nTa hờ hững lau miệng: \"Phải thì sao.\"\n\"Không phải có thì sao?\"\n\"Lưu Thanh Nguyên, ngươi cứng rắn như sắt, chẳng lẽ vì một đứa trẻ mà thay đổi à?\"\nĐùa thôi.Đùa thôi.\nTình yêu giống như nước đổ.\nKể cả khi hắn thay đổi ý định, ta cũng không bao giờ tha thứ cho hắhắn.\nTa đứng dậy muốn quay về nhà thu dọn đồ đạc.\nVừa đi được hai bước thì cảm thấy đau ở sau gáy.\nCả người chìm vào bóng tối.\n...\nKhi mở mắt ra, xung quanh vẫn là một màu tối đen.\nTa thấy bối rối.\nMùa đông vẫn chưa đến, sao trời lại sáng muộn thế?\nKhi ta định đứng dậy, liền thấy trước mặt mình là một bức tường lạnh lẽo.\nTa đưa tay ra chạm vào nó.\nCảm giác lạnh lẽo quen thuộc này khiến ta ngay lập tức rùng mình.\nKhông... đây là...\nMột chiếc quan tài!\nTa thậm chí còn không biết mình đã bị đưa vào quan tài lúc nào.\n\"Cứu với! Có ai ở đây không?!\"\nTa đập mạnh nắp quan tài, tạo ra một âm thanh nặng nề, đục ngầu.\nĐiều ngạc nhiên là thực sự có người ở bên ngoài.\nNghe thấy tiếng động, hắn đẩy nhẹ nắp quan tài ra.\nNgay lập tức, luồng không khí trong lành hòa lẫn với những giọt nước mưa thổi về phía ta.\nTa thốt lên: \"Cảm ơn!\" Đưa tay lên lau nước mưa trên mặt nhưng vẫn cảm thấy ấm áp..\nKhi ngước lên, ta lập tức choáng váng, khuôn mặt của Lưu Thanh Nguyên đầy nước mắt, đang nhìn ta với vẻ khinh thường.\n \"A Kiều… xin lỗi.\"\nTrong lòng ta có dự cảm không lành, nhưng vẫn cố giữ bình tĩnh nói: \"Mở nắp quan tài trước đã\".\n\"Ta ra ngoài rồi nói.\"\nHắn không để ý tới, nhẹ giọng nói: \"A Kiều, bao nhiêu năm qua, tình yêu ta dành cho nàng không phải là giả.\"\n\"Nhưng ta và hắn có mối thù truyền kiếp, kẻ thù của ta ở kinh thành sống sung túc, quyền cao chức trọng. Chỉ có leo cao hơn hắn thì ta mới có cơ hội báo thù.\"\n\"Nhưng mà điều này quá khó…Thực sự quá khó khăn.\"\n\"Không có kẻ nghèo ở giới quý tộc, gia đình quý tộc không có kẻ hạ lưu.\"\n“Ở trong tình hiện tại, ta không thể tạo dựng chỗ đứng cho mình được.”\n\"Người duy nhất có thể giúp ta là Ninh Uyển.\"\n4.\nTrái tim ta run rẩy.\nHắn tiếp tục nói: \"Có lẽ nàng không biết, Ninh Uyển là tiểu thư của Hầu phủ.\"\n\"Lục hoàng tử bệnh nặng, bệ hạ ban hôn cho hắn và Uyển Uyển, lấy hỷ sự cầu phúc. Không ngờ, mới thành thân được một ngày, hắn đã qua đời.\"\n\"Mẫu phi của Lục hoàng tử nói nàng ấy khắc phu, bắt ép nàng chôn cùng hắn.\"\n“Lão Hầu gia đau buồn vì mất đi con gái, lâm bệnh nặng. Để xoa dịu thần tử, Bệ hạ đã truy phong nàng làm công chúa, ban hiệu An Ninh.\"\nDưới ánh sáng của ngọn đuốc, khuôn mặt như ngọc của Lưu Thanh Nguyên bừng sáng, mang theo một chút điên cuồng.\n\"Nhưng không ngờ rằng nàng lại cứu Ninh Uyển!\"\n\"Và nàng ấy đã yêu ta!\"\n“Chỉ cần ta lấy nàng ấy, ta không còn là thường dân nữa…”\n“Ta sẽ là phò mã của An Ninh công chúa.”\nMồ hôi đổ khắp người, áo khoác ngoài của ta ướt đẫm. \"Nhưng chuyện này liên quan gì đến ta?\"\n“Ngươi muốn hòa ly hay từ thê đều được!\"\n\"Nếu ngươi sợ bị nhìn thấy, ta sẽ lập tức rời khỏi đây và không bao giờ xuất hiện trước mặt ngươi nữa!\"\nHắn cười một cách ngốc nghếch, âm thanh vang vọng trong ngôi mộ tối tăm và chật chội, khiến người ta cảm thấy rùng mình.\n“Lúc đầu ta cũng nghĩ vậy.”\n\"Nhưng không ngờ được…nàng lại có thai!\"\n\"Quan trường phức tạp, lòng người khó đoán. Nếu ta để nàng và đứa bé ở lại thế gian này, một khi có người có dụng ý biết được, vết nhơ này nhất định sẽ khiến ta không thể ngóc đầu. Ta không thể đánh cược, cũng không thể chịu đựng được.\"\n\"Đừng trách ta tàn nhẫn. Hãy trách thế gian này.\"\n\"Chính thế gian khắc nghiệt này đã g.i.ế.t .ch.ế.t nàng..\"\nHắn đưa tay ra để đóng nắp quan tài lại.\n\"Không được!\"\nTa run rẩy cầu xin hắn.\n\"Nếu ta không có thai thì sao?\"\n\"Hoặc ta có thể bỏ đứa bé?\"\n“Còn chưa chắc chắn mà, chúng ta cũng có thể bàn bạc, tại sao nhất định phải g.i.ế.t ta?\"\nLưu Thanh Nguyên dường như nghe được một câu chuyện cười cười: \"Chúng ta hãy nhìn xa trông rộng nhé?\"\n“Trong thành đang chiêu mộ nhân tài, ta và Uyển Uyển phải trở về kinh thành, bái đường thành thân, chăm sóc Hầu gia. Nhiều việc như vậy, ta sao có thể lãng phí thời gian ở đây?\"\nHắn nhìn ta lần cuối thật lâu.\n“Nếu nàng không phải đạo tặc, ta có thể giữ nàng lại làm thiếp.”\n“Đường Thiên Kiều, kiếp sau đừng đi trộm cắp nữa.”\nKhi tiếng đá rơi nặng nề vang lên, bóng tối lần nữa nuốt chửng ta.\nMột cảm giác sợ hãi mạnh mẽ dâng trào trong lòng ta.\nTa thực sự sẽ c.h.ế.t sao?\nKhông được!\nTa há to miệng cố hít vào như một con cá mắc cạn, nhưng vô ích.\nĐầu ngón tay cào xước thành quan tài lạnh lẽo, để lại những vệt m.á.u dài.\nTrước khi ý thức dần mờ đi, một ý nghĩ cuối cùng lóe lên trong đầu ta.\nSai!",
    "url": "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-2.html"
}