{
    "title": "TRẢ THÙ HAI KẺ VÔ ƠN - Chương 7",
    "content": "14.\nTiết Lang khóe mắt lạnh lùng: \"Lão hồ ly, ngươi lại nhìn ra được?\"\n\"Đã vậy, còn không lăn đến đây hành lễ với ta?\"\nTa ngẩn người.\nHắn là thái tử?\nTương truyền thái tử tính tình tàn bạo, tính khí quái dị.\nMỗi lần xuất hành, đều đeo một chiếc mặt nạ quỷ dữ.\nĐến nỗi ngoại trừ hoàng thượng và tiên hoàng hậu, không một ai từng thấy chân dung của hắn.\nVì thế lại bị mang tiếng \"dung mạo xấu xí\".\nNhưng Tiết Lang hắn...\nTa ngẩng đầu, gương mặt nam nhân áp sát lại, hơi thở nóng hổi.\n\"Nằm yên!\"\nMột đôi mắt hồ ly cong lên, lông mày thanh tú chạm tới mai tóc.\nRõ ràng đẹp đến c.h.ế.t người.\nCòn tính tình, lại càng không liên quan gì.\nTa suy nghĩ hồi lâu rồi đưa ra kết luận.\nTruyền thuyết không đáng tin!\nLão già nghe vậy, liền cởi mũ trùm, lộ ra khuôn mặt tóc bạc phơ.\n\"Lão thần chân tay không linh hoạt.\"\n\"Hay là để Ngưu Đầu Mã Diện đến chào ngài vậy!\"\n\"Bắn!\"\nTiết Lang che chắn phía sau ta, trước mặt chỉ còn vài tấm bia vỡ có thể che đỡ, âm thanh kim loại va chạm như mưa rơi.\nTuyệt cảnh như vậy, hắn lại quay đầu cười với ta nhẹ nhàng như mây bay.\n\"Nhìn đi, ta đã nói lão già này dám tạo phản mà?\"\nThì ra người này là Ninh hầu gia?!\nTa chợt hiểu ra: \"Không trách mấy hôm trước khi chúng ta báo việc của Lưu Thanh Nguyên, hắn tỏ ra không hứng thú, nhưng vẫn trao lệnh bài cho huynh.\"\n\"Thì ra lúc đó hắn đã nhận ra thân phận của huynh, và mưu đồ chuyện hôm nay.\"\n\"Đúng là một kế 'bọ ngựa bắt ve, chim sẻ đứng sau'.\"\n\"Nhưng hắn tại sao phải làm vậy?\"\nHơi thở hắn thoảng qua tóc ta, như một nụ hôn nhẹ: \"Thông minh lắm.\"\n\"Còn có cả lão lục phế vật nữa.\"\n\"Chà chà, g.i.ế.t hai ta xong, ngôi vị hoàng đế chỉ có thể rơi vào tay lão ngũ - cháu trai của hắn.\"\n\"Từ đầu đến cuối, hắn đều nhắm đến mục đích này.\"\n\"Xoẹt\" một tiếng, một mũi tên xuyên thủng tấm bia đã mục nát, suýt nữa lướt qua tai Tiết Lang.\nMột vệt đỏ thẫm từ cổ hắn chảy xuống, rơi trên mặt ta.\nTa chỉ cảm thấy đầu óc \"ù\" một tiếng.\nCứ tiếp tục thế này, cả hai đều sẽ c.h.ế.t.\nNhưng người vượt ngàn dặm đến kinh thành báo thù là ta.\nNgười nhất quyết đến phủ Ninh hầu phủ cũng là ta.\nNếu không phải như vậy, hắn vẫn là vị thái tử thần bí cao cao tại thượng kia.\nSao lại rơi vào cảnh nguy hiểm này.\nKhi bị chôn trong quan tài, ta từng thề sẽ không làm việc thiện nữa.\nNhưng cũng không thể liên lụy người khác c.h.ế.t thảm.\nHơn nữa, mạng ta vốn là do hắn cứu.\nHôm nay trả lại, cũng không sao.\nQuyết tâm rồi, ta nói với hắn: \"Huynh không phải luôn muốn học Mô Kim Tầm Long sao?\"\n\"Hôm nay sẽ cho huynh xem qua.\"\nTrước khi hắn kịp phản ứng, ta một chiêu \"Yến Tử Sao Thủy\", lao ra ngoài.\nTay cầm Phân Kim Xích sắc bén, thẳng hướng lão hầu gia đánh tới.\n15.\nLão tặc thấy bia đá sắp vỡ, hai chúng ta không còn chỗ ẩn núp, đắc ý lắm.  \nKhông ngờ thân hình ta như bóng ma, trong chớp mắt đã áp sát trước mặt.  \nTa ghìm Phân Kim Xích vào cổ hắn: \"Đừng động, trên này có độc x.á.c c.h.ế.t, trầy da là c.h.ế.t đấy, không có thuốc cứu đâu.\"  \n\"Muốn sống thì thả hắn đi.\"  \nLão tặc mặt xanh như tàu lá, không biết là sợ hay giận.  \nDo dự một lúc, cuối cùng hắn gật đầu ra hiệu cho cung thủ.  \nMưa tên lập tức ngừng bắn.  \nTa nháy mắt với Tiết Lang, ra hiệu hắn mau chạy đi.  \nNhưng hắn chỉ đứng như tượng gỗ, mặt tái nhợt.  \n“Cô như thế... đời này, ta làm sao trả nổi?\"  \nTa hét lớn: \"Chuyện nhỏ, sau này Thanh Minh Hàn Thực nhớ cúng ta vài chén rượu là được!\"  \n\"À mà ta thích ăn lòng lợn xào dưa đấy!\"  \nAi ngờ lơ đễnh một chút, lão tặc vốn bị ta khống chế chặt bỗng người phát ra tiếng lục cục.  \nNhư thi triển thuật co xương, hắn trượt khỏi vòng tay ta.  \nMột cú lăn người, hắn nhảy về vòng bảo vệ của đám người mặc đen.  \nLập tức hét lớn: \"G.i.ế.t bọn chúng!\"  \nTrong nháy mắt, vạn tên cùng bắn.  \nTa không kịp tránh, đành nhắm mắt chịu c.h.ế.t.  \nNhưng cảm giác đau đớn mãi không tới.  \nQuay đầu lại, thấy Tiết Lang đứng che trước mặt ta, người găm đầy tên.  \nXa xa, tiếng vó ngựa ầm ầm như sấm dậy.  \nChẳng mấy chốc đã xông tới nơi.  \nLão hầu gia biến sắc: \"Tiết Tông Thanh, ngươi sớm đã phòng bị rồi sao?\"  \nVung kiếm c.h.é.m tới, muốn cùng c.h.ế.t.  \nTiết Lang làm như không thấy, chỉ nhìn ta nói: \"Tông Thanh kỳ Lang... tên A Lang này, chỉ có mẫu hậu ta gọi.\"  \n\"Ta không cố ý lừa cô đâu...\"  \nTrong khoảnh khắc sinh tử, một mũi tên xé mây lao tới, đóng chặt lão hầu gia xuống đất.  \nBọn người mặc đen cũng bị tiêu diệt sạch.  \nBụi tan, ta lê lết bò đến bên Tiết Lang.  \n\"Huynh điên rồi!\"  \nHắn muốn cười nhưng lại ho ra một ngụm m.á.u lớn: \"Học theo cô đó.\"  \nCổ họng như có d.a.o cùn cắt xé, ta nghẹn giọng: \"Ta đâu có điên.\"  \n\"Ta nợ huynh một mạng, trả lại là lẽ đương nhiên.\"  \n\"Nhưng còn huynh, vì sao lại làm thế?\"  \nTrong lòng ta có câu trả lời sắp bật ra.  \nThích.  \nNhưng ta không tin.  \nThân phận thấp hèn như ta, có gì khiến vị đông cung thái tử cao cao tại thượng này động lòng?  \nDung mạo? Tài học? Gia thế?  \nKhông.  \nTa chẳng có gì cả.  \nTiết Lang cũng không trả lời được.  \nChỉ lấy ra từ n.g.ự.c một vật.  \nLà chiếc mặt nạ vàng ố nát.  \nXấu xí, nét vẽ vụng về.  \nMột bộ mặt chẳng ra người quỷ.  \nTrong khoảnh khắc, ta như bị sét đánh: \"Huynh...\"  \nMười năm trước, ta mười hai tuổi, vừa bái nhập Kim Môn.  \nBài tập đầu tiên là luyện dũng khí.  \nNói đến nơi âm khí nặng nề, đế lăng triều ta xứng đáng nhất.  \nSư phụ ta lười, lén trốn canh gác, quăng ta vào địa cung rồi đi nhậu.  \nTrong đó, ta gặp một đứa trẻ sắp c.h.ế.t đói.  \nChắc là đồng nam tuẫn táng.  \nKhông hiểu sao còn sống tới giờ.  \nĐồ ăn ta mang theo bị hắn ăn sạch.  \n\"Còn không?\" Giọng hắn lạnh lùng.  \nNhóc con này!  \nNhưng nghĩ đến thân phận thảm thương của đồng nam đồng táng, ta mềm lòng.  \n\"Có, sau này ngày nào cũng có.\"  \nTừ hôm đó, ngày nào ta cũng đến cho hắn đồ ăn.  \nCho đến nửa năm sau, môn phái dời về phía nam.  \nLần cuối ta tìm hắn, mang đủ lương thực nửa tháng.  \nVà một chiếc mặt nạ trắng mua ở hội chợ.  \nTa vẽ lên đó một bộ mặt quỷ lớn.  \n\"Sợ thì đeo nó vào.\"  \n\"Quỷ thấy cũng phải tránh xa.\"  \nIm lặng.  \nTa lại hỏi: \"Ngươi thật sự… không đi cùng ta?\"  \nVẫn im lặng.  \nTa đứng dậy, lau nước mắt: \"Thôi được, ngươi bảo trọng.\"  \nKhi sắp ra cửa, hắn bỗng lên tiếng.  \n\"Ngươi tên gì?\"  \nTa nghĩ một lúc: \"Đường Thiên Kiều, còn ngươi?\"  \nHắn không trả lời.  \nBa tháng sau, ta đặc biệt lẻn về tìm hắn.  \nChỉ thấy trước cửa địa cung, tảng đá bịt cửa như vách trời.  \nSư phụ từng nói, đá bịt cửa hạ xuống, tức là mộ này không thể mở bằng nhân lực nữa.  \nTa bóc từng viên kẹo dành dụm mua được, rắc xuống đất.  \nTa nghĩ.  \nChắc hắn đã c.h.ế.t rồi.\n16.\nTa vẫn luôn nghĩ như vậy, thậm chí mỗi dịp lễ tết đốt vàng mã còn không quên phần hắn.  \nDù sao thì hắn cũng là người bạn đầu tiên của đời ta.  \nNhưng không ngờ, hắn căn bản không phải đồng nam tuẫn táng, mà là hoàng tử.  \nTiết Lang cũng chìm vào hồi ức: \"Lúc đó, mẫu hậu ta đột ngột qua đời, phụ hoàng xuất chinh, cả cung điện đều do thái hậu nắm giữ.\"  \n\"Bà ấy vốn không ưa mẫu hậu, nên cũng ghét luôn ta.\"  \n\"Một ngày trong ngự uyển, bà sai quý phi đẩy ta xuống nước, nhưng quý phi trượt tay, tự mình rơi xuống, mất đứa con.\"  \n\"Một đám người thừa cơ hội này bắt ta nhận tội.\"  \n\"Nhưng không phải ta làm, tại sao phải nhận?\"  \n\"Thái hậu nổi giận, hạ lệnh bắt ta thủ lăng, không cho bất kỳ ai hầu hạ.\"  \n\"Thậm chí, không cho cả cơm nước.\"  \n\"Bà ta muốn ta tự sinh tự diệt.\"  \nTa chấn động: \"Lão yêu phụ này... ý ta là thái hậu, sao bà ta có thể hận huynh đến thế?\"  \n\"Dù sao huynh cũng là m.á.u mủ ruột thịt của bà ta mà!\"  \nHắn cười lạnh: \"Máu mủ gì!\"  \n\"Lý do rất đơn giản, mẫu hậu ta không phải con nhà thế gia được bọn họ chọn.\"  \n\"Mà xuất thân dân gian.\"  \n\"Là thứ tiện dân trong miệng bọn họ.\"  \n\"Nên cả dòng m.á.u của bà, cũng là thấp hèn.\"  \n\"Lúc đó, cả triều văn võ đều rõ ta bị oan.\"  \n\"Nhưng không một ai can gián, không một ai cầu tình.\"  \n\"Thậm chí, không ai báo tin cho phụ hoàng.\"  \n\"Trong địa cung, ta gặm hết nến, ăn hết đồ cúng thối rữa, lại nhịn đói năm ngày năm đêm.\"  \n\"Đến cuối cùng, ta bắt đầu ảo giác.\"  \n\"Ta đã ăn hết bọn họ, thái hậu, quý phi, đứa bé chưa chào đời, lũ thái giám khom lưng... đều bị ta nhét vào miệng, nhai nát.\"  \n\"Nhưng mở mắt ra, vẫn đói.\"  \n\"Ta thậm chí nghĩ, sao vẫn chưa c.h.ế.t, c.h.ế.t rồi sẽ không đói nữa.\" Hắn đau đớn nhắm mắt.  \nDù đã mười năm trôi qua, nỗi tuyệt vọng năm xưa vẫn như in.  \nNhư xương tủy, từng khắc hành hạ.  \nCho đến...  \n\"Cho đến khi ta gặp cô.\"  \nM.á.u trên đất ngày càng nhiều.  \nTiết Lang toàn thân nhuộm đỏ.  \nChỉ còn lại khuôn mặt.  \nTrắng tinh khiết và đỏ thẫm, đẹp đến nghẹt thở.  \nTa nước mắt như mưa, cuối cùng hỏi câu đó.  \nNhưng hắn đột nhiên quỳ sụp xuống trước mặt ta.  \n\"E...\" Hắn sững người.  \nMột lát sau bật dậy như cá vượt vũ môn, đứng lên vươn vai.  \n\"Bị ngươi phát hiện rồi?\"  \nNhìn quanh, đám người mặc đen và vũ lâm vệ đã biến mất từ lúc nào.  \nChân trời lóe ánh bình minh.  \nTa vươn người: \"Mất m.á.u nhiều thế mà còn nói chuyện với ta nửa canh giờ.\"  \n\"Nếu không nhận ra thì ta đúng là đồ ngốc.\"  \n\"Hơn nữa trong áo của huynh, ta đã khâu sẵn giáp mềm tơ vàng.\"  \n\"Loại tên này mà b.ắ.n xuyên được thì lạ!\"  \nHắn nhìn ta, ánh mắt long lanh: \"Ừ... cũng phải.\"  \nTa chợt nhận ra.  \nThì ra từ khi gặp nhau, ánh mắt hắn nhìn ta chưa từng thay đổi.  \nChân thành đến thế, trân quý thế này.  \nDịu dàng như vậy...  \nCó thể làm tan chảy mọi thứ cứng rắn nhất thế gian.  \nMà ta, quả thực đã tan chảy.  \nTa vẫy tay với hắn.  \n\"Đi thôi.\"  \n\"Còn nợ huynh bát canh hồ lô đấy!\"\n[Hoàn]",
    "url": "https://monkeyd.net.vn/tra-thu-hai-ke-vo-on/chuong-7.html"
}