{
    "title": "Tướng Quân Là Kẻ Si Tình - 20 + 21 + 22",
    "content": "20.\n\r\n\n\r\nSau khi Tạ Chinh cạo râu xong, không ai nhận ra hắn nữa. Mấy vị quan ngày thường cãi nhau với hắn dữ dội nhất nhìn gương mặt hắn rồi lẩm bẩm:\n\r\n\n\r\n“Trông ngươi thế này, ta còn ngại không muốn cãi nhau với ngươi nữa ấy chứ.”\n\r\n\n\r\nTạ Chinh suýt nữa thì tức chết.\n\r\n\n\r\n“Không ngờ tướng quân nhà chúng ta lại có một gương mặt trắng trẻo như vậy!”\n\r\n\n\r\n“Đẹp quá, còn đẹp hơn cả đệ nhất mỹ nam kinh thành vài phần!”\n\r\n\n\r\n“Thật ghen tị với Ngũ công chúa, phu quân vừa đẹp trai lại vừa biết cưng chiều người khác!”\n\r\n\n\r\nNgày Tạ Chinh được sắc phong trạng nguyên, sự ngưỡng mộ của các nữ tử trong kinh thành đối với ta đã lên đến đỉnh điểm.\n\r\n\n\r\n“Tướng quân đúng là văn võ song toàn!”\n\r\n\n\r\n“Ngũ công chúa thật sự quá may mắn!”\n\r\n\n\r\n“Cũng nhờ Cửu công chúa tác thành đấy!”\n\r\n\n\r\nKhương Khả tức đến mức đập vỡ không ít đồ trong cung.\n\r\n\n\r\nSau khi thái tử và thủ phụ thất thế, nàng ta đã trở thành chuột chạy qua đường, bị tất cả những kẻ từng nịnh bợ và tâng bốc quay lại chế giễu.\n\r\n\n\r\nKhông biết nàng ta lấy đâu ra tự tin, khi ta và Tạ Chinh vào cung thăm Hoàng đế đang bệnh nặng, nàng ta mặc một bộ y phục mỏng manh, đứng trên con đường mà ta và Tạ Chinh nhất định sẽ đi qua, giả vờ chơi trốn tìm, suýt chút nữa thì nhào vào lòng Tạ Chinh.\n\r\n\n\r\nTạ Chinh nhanh chóng né tránh rồi vỗ ngực, nói:\n\r\n\n\r\n“Nguy hiểm thật, suýt nữa là chạm vào rồi!”\n\r\n\n\r\nSắc mặt Khương Khả xanh mét.\n\r\n\n\r\n“Thật trùng hợp, không ngờ lại gặp được tướng quân ở đây!”\n\r\n\n\r\nTrên mặt nàng ta là vẻ e thẹn của thiếu nữ khi gặp người trong lòng, một vị công chúa từng cao cao tại thượng, giờ đây lại thể hiện dáng vẻ yếu đuối của một tiểu nữ nhi.\n\r\n\n\r\nNếu Tạ Chinh thực sự từng thích Khương Khả, e rằng lúc này sẽ có chút d.a.o động.\n\r\n\n\r\nChỉ tiếc, Tạ Chinh chẳng buồn liếc nhìn nàng ta lấy một cái, mà quay sang ta, nói:\n\r\n\n\r\n“Phu quân tốt như ta, có giơ đèn lồng ra ngoài tìm cũng không thấy đâu, nàng phải trông chừng ta cho kỹ đấy.”\n\r\n\n\r\n“Mặc dù ta chỉ thích mỗi nàng, nhưng bên ngoài có nhiều kẻ xấu lắm, nàng nhất định không được lơ là!”\n\r\n\n\r\nNghe vậy, mặt Khương Khả tức đến mức chuyển sang xanh lét.\n\r\n\n\r\nThế nhưng nàng ta vẫn chưa chịu từ bỏ, lén bỏ thuốc vào trà của Tạ Chinh, đợi khi thuốc phát tác, liền cải trang thành ta rồi tiếp cận hắn.\n\r\n \n21.\n\r\n\n\r\nAi ngờ Tạ Chinh trực tiếp đá nàng ta một cước xuống hồ.\n\r\n\n\r\nLúc ta đến nơi, nàng ta đã khóc lóc thảm thiết, bộ dạng cứ như thể bị Tạ Chinh làm nhục, bắt hắn phải chịu trách nhiệm vậy.\n\r\n\n\r\nTạ Chinh thì trốn thẳng ra sau lưng ta, mặt đầy hoảng hốt:\n\r\n\n\r\n“Cái thứ gì vậy? Mẹ nó, đừng có qua đây, dọa c.h.ế.t lão tử rồi!”\n\r\n\n\r\nThái tử và Quý phi nghe tin chạy đến, sắc mặt đen như đáy nồi, nhưng vẫn không quên đổ nước bẩn lên người Tạ Chinh.\n\r\n\n\r\nTa cười lạnh:\n\r\n\n\r\n“Sao ta cứ cảm thấy phu quân của ta mới là người bị chiếm đoạt vậy?”\n\r\n\n\r\nTạ Chinh ra sức gật đầu:\n\r\n\n\r\n“Nàng ta còn cố ý ăn mặc giống y hệt nương tử của ta, chắc chắn là muốn ta nhận nhầm đây mà!”\n\r\n\n\r\n“Lão tử không mắc lừa đâu!”\n\r\n\n\r\n“Sao ngươi có thể nói ta như vậy?”\n\r\n\n\r\nKhương Khả siết chặt nắm tay, nhưng trên mặt vẫn cố tỏ ra yếu đuối đáng thương.\n\r\n\n\r\nTa từng bước ép sát, giọng lạnh như băng:\n\r\n\n\r\n“Cửu muội làm bộ dạng này là muốn diễn cho ai xem đây? Chẳng lẽ quên mất trước kia muội đã nói gì rồi?”\n\r\n\n\r\n“Khi đó rõ ràng là chính muội chê tướng quân, không chịu gả cho hắn. Giờ lại chạy tới chủ động quyến rũ, muội tự vả mặt mình à?”\n\r\n\n\r\nKhương Khả tức đến mức mất hết lý trí.\n\r\n\n\r\n“Thì sao chứ? Hắn vốn dĩ là của ta, bây giờ ta lấy lại có gì sai?”\n\r\n\n\r\n“Ngươi nhìn lại mình đi, ngươi với hắn đứng chung một chỗ không thấy ghê tởm à?”\n\r\n\n\r\nTạ Chinh nổi giận đùng đùng:\n\r\n\n\r\n“Người ghê tởm chính là ngươi mới đúng!”\n\r\n\n\r\n“Nương tử của ta đẹp hơn ngươi gấp một ngàn, một vạn lần!”\n\r\n\n\r\n“Lão tử chưa từng thích ngươi, từ đầu đến cuối chỉ có ngươi tự mình đa tình thôi!”\n\r\n\n\r\nKhương Khả gào lên:\n\r\n\n\r\n“Không thể nào! Nếu ngươi thật sự không thích ta, vậy tại sao ngươi vẫn chưa chịu thành thân?”\n\r\n\n\r\nTạ Chinh cười phá lên:\n\r\n\n\r\n“Ồ, đây gọi là thích sao?”\n\r\n\n\r\n“Vậy tại sao lúc biết phải cưới nàng ta, ngươi lại tức giận như thế?”\n\r\n\n\r\n“Bị người ta đùa giỡn như một kẻ ngốc mà không được tức giận à?”\n\r\n\n\r\nTrước đây, Tạ Chinh đã nói thẳng rằng hắn không thích Khương Khả, nhưng ai cũng nghĩ hắn ngại không dám thừa nhận.\n\r\n\n\r\nBây giờ, khi có ta bên cạnh làm so sánh, mọi người mới chợt nhận ra, hình như trước giờ Tạ Chinh thực sự chưa từng thích Khương Khả.\n\r\n\n\r\n“Lúc đó Cửu công chúa mới có mấy tuổi, làm sao mà tướng quân thích nàng ta được?”\n\r\n\n\r\n“Đúng vậy, tướng quân đâu có biến thái. Cứ tưởng giúp tướng quân một chút là hắn phải khắc cốt ghi tâm, đây là đọc thoại bản nhiều quá rồi đúng không?”\n\r\n\n\r\n“Nghĩ lại thì, lúc tướng quân chưa thành thân, Cửu công chúa luôn dựa vào việc ‘tướng quân thích mình’ mà cướp đồ của hắn. Tướng quân từng nói nàng ta phiền, có khi là thật sự phiền chứ chẳng đùa.”\n\r\n\n\r\n“Trước đây vừa miệng nói không thích tướng quân, vừa trắng trợn chiếm lợi từ hắn. Tướng quân đâu có ngu, sao có thể thích nàng ta được?”\n\r\n\n\r\nMọi người càng nói càng cảm thấy, thật ra Tạ Chinh đã sớm chán ghét Khương Khả từ lâu, chỉ là vì nàng ta là công chúa được Hoàng đế sủng ái, hắn không tiện trở mặt mà thôi.\n\r\n\n\r\nSau chuyện này, Khương Khả bị người ta cười nhạo sau lưng vì đã cải trang thành ta để quyến rũ Tạ Chinh.\n\r\n\n\r\nNàng ta im lặng được một thời gian, nhưng không lâu sau lại bắt đầu giở trò.\n\r\n\n\r\nLần này, không chỉ có nàng ta mà cả Thái tử cũng cùng nhau giở trò.\n\r\n\n\r\nBọn họ… tạo phản rồi.\n\r\n\n\r\n22.\n\r\n\n\r\nVì trong thời gian hoàng đế bệnh nặng, thường xuyên gọi lục hoàng tử, thái tử nghĩ rằng hoàng đế sẽ truyền ngôi cho lục hoàng tử.\n\r\n\n\r\nCộng thêm sự khiêu khích từ ta và Tạ Chinh, thái tử đã ra tay.\n\r\n\n\r\nHắn tự mình g.i.ế.c hoàng đế, dùng ngọc ấn đóng lên chiếu thư truyền ngôi.\n\r\n\n\r\nKhương Khả, sau thời gian thất vọng, giờ đây tinh thần sáng láng, xuất hiện trước mặt ta.\n\r\n\n\r\n“Giờ hoàng huynh ta nắm quyền lớn, Khương Đồng, ngươi và Tạ Chinh sắp gặp tai họa lớn rồi!”\n\r\n\n\r\n“Nếu ngươi chịu quỳ xuống l.i.ế.m giày cho ta, ta có thể xem xét để các ngươi c.h.ế.t chậm một chút.”\n\r\n\n\r\nTa nhìn cô ta với vẻ thương hại, “Ngươi không cảm thấy các ngươi thành công quá dễ dàng sao?”\n\r\n\n\r\nKhương Khả sắc mặt thay đổi, “Ý gì?”\n\r\n\n\r\n“Ý là đây là một cái bẫy.”\n\r\n\n\r\n“Không, không thể nào! Ngươi chắc chắn đang lừa ta!”\n\r\n\n\r\nKhương Khả sai người bắt ta lại, Tạ Chinh “bùm” một cú đá bay mấy người, gầm lên: “Ta xem ai dám động vào nương tử của ta!!!”\n\r\n\n\r\nThái tử thất bại, hắn ép hoàng đế uống thuốc giả chết, giờ đây mọi người đều biết hắn đã g.i.ế.c cha.\n\r\n\n\r\nHoàng đế giờ chỉ còn là một kẻ phế vật, không thể động đậy, không thể nói chuyện, chỉ có thể chớp mắt.\n\r\n\n\r\nQuốc chính do lục hoàng tử nắm giữ.\n\r\n\n\r\nTa thường xuyên vào cung thăm hoàng phụ tốt của mình.\n\r\n\n\r\n“Ngài yên tâm, từ nay về sau sẽ không có ai giống như ta và mẫu phi của ta nữa.”\n\r\n\n\r\n“Ngài sẽ sớm được đoàn tụ với quý phi mà ngài yêu thương, con cái sẽ lại bên ngài.”\n\r\n\n\r\nBa người bị ép phải chăm sóc hoàng đế giờ đã thành phế nhân, ngày nào cũng cãi nhau về việc ai sẽ phục vụ hoàng đế ăn uống, vệ sinh, ngủ nghỉ, nhưng họ lại không dám để hoàng đế c.h.ế.t đi.\n\r\n\n\r\nTạ Chinh luôn muốn chữa trị cho vết sẹo trên mặt và cơ thể ta, mặc dù ta từ lâu đã không còn quan tâm đến chúng.\n\r\n\n\r\nVà chúng cũng không còn khả năng chữa trị nữa.\n\r\n\n\r\n“Thì sao, ta thích vậy!”\n\r\n\n\r\nHắn nói với vẻ dữ tợn, nhưng động tác lau mặt và lau cổ ta lại rất cẩn thận, sợ làm ta đau.\n\r\n\n\r\nNhưng ta đã không còn cảm thấy đau nữa.\n\r\n\n\r\nTa chớp mắt, nép vào lòng hắn, “Giá mà ta có thể gặp chàng sớm hơn.”\n\r\n\n\r\n“Bây giờ cũng không muộn.”\n\r\n\n\r\nHắn nói, dịu dàng hôn lên trán ta.\n\r\n\n\r\nTa cong môi cười, nói cũng đúng.",
    "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/20-21-22.html"
}