{
    "title": "Tướng Quân Là Kẻ Si Tình - Phiên Ngoại Tạ Chinh",
    "content": "Phiên Ngoại Tạ Chinh\n\r\n\n\r\n1.\n\r\n\n\r\nKhi biết ta phải cưới Cửu công chúa, ta cảm thấy vô cùng phiền muộn.\n\r\n\n\r\nRõ ràng ta đã nói với hoàng đế rằng ta không thích Cửu công chúa, thế mà hoàng đế vẫn ban hôn cho ta.\n\r\n\n\r\nLão hồ ly này, rõ ràng không nỡ rời xa kho báu trong quốc khố, lại muốn thể hiện lòng nhân ái, nên đã đưa con gái mình cho ta.\n\r\n\n\r\nCòn nói gì mà là công chúa quý giá nhất, nếu thực sự yêu thương nàng ta, sao lại chẳng quan tâm đến ý nguyện của nàng ta một chút nào?\n\r\n\n\r\nDù sao thì chiếu chỉ đã ban xuống, ta dù không vui cũng chỉ có thể nín nhịn chấp nhận.\n\r\n\n\r\nAi ngờ, dưới khăn che mặt lại không phải là Cửu công chúa!\n\r\n\n\r\nTa đã từng gặp nàng trong cung, lúc ấy những cung nữ nhìn nàng với ánh mắt vừa chế giễu lại vừa có chút thương hại, bảo rằng nàng là công chúa yếu đuối, dễ bị bắt nạt nhất trong hoàng cung.\n\r\n\n\r\nNhưng sau khi ta nhìn vào mắt nàng, ta đã biết nàng không phải vậy.\n\r\n\n\r\nTa không biết vì sao nàng lại biến thành Cửu công chúa và gả cho ta, nhưng không thể phủ nhận rằng khi thấy người dưới khăn che mặt là nàng, trong lòng ta bất giác vui mừng.\n\r\n\n\r\nTại đại điện Kim Loan, Cửu công chúa khóc lóc nói rằng mình bị cướp hôn, ta không tin chút nào.\n\r\n\n\r\nMọi người đều biết nàng không được sủng ái, vậy làm sao nàng có thể tính kế được Cửu công chúa được mọi người tôn sùng?\n\r\n\n\r\nNhưng hoàng đế lại tin, và cơn giận của ông ấy trút lên đầu nàng.\n\r\n\n\r\nQuả nhiên như lời đồn, nàng không được sủng ái, nhưng không sao, nàng đã làm lễ thành hôn với ta, đã là thê tử của ta rồi, ta sẽ không để nàng ta bị ức hiếp.\n\r\n\n\r\nVậy là ta đã ngăn cản hình phạt cho nàng, rồi đưa nàng về nhà.\n\r\n\n\r\nMặc dù ta không có kinh nghiệm với nữ nhân, nhưng… ahem, ta sẽ cố gắng học hỏi.\n\r\n\n\r\n2.\n\r\n\n\r\nNàng rất xinh đẹp, dù trên người có một vài vết sẹo rõ rệt.\n\r\n\n\r\nNhững người nói nàng xấu chắc chắn không có mắt nhìn, chắc chắn là vậy!\n\r\n\n\r\nMặc dù nàng ta đã là thê tử của ta rồi, nhưng chuyện này không hề hỏi ý nàng trước, ta không thể lợi dụng tình thế. Vì vậy, ta đã đề nghị chúng ta ngủ riêng, cũng tiện để ta chuẩn bị cho kỳ thi năm nay, tránh bị phân tâm.\n\r\n\n\r\nKết quả, bên ngoài lại nói ta không thích nàng, muốn hoà ly với nàng.\n\r\n\n\r\nKhông phải, nếu nàng thật sự tin vậy, không muốn sống cùng ta nữa thì sao?\n\r\n\n\r\nMấy người các ngươi đúng là những tên ngốc ngốc ngốc ngốc, nếu thê tử của ta chạy mất, ta sẽ không để yên cho các ngươi đâu!\n\r\n\n\r\nTa đã giải thích ngay lập tức về mối quan hệ giữa ta và Cửu công chúa, lúc đó nàng đang ôm một con mèo, vẻ mặt hơi ngẩn ra.\n\r\n\n\r\nCon mèo ấy thiếu một phần tai, trên mặt còn có một vết sẹo lớn, nhưng đôi mắt lại rất đẹp.\n\r\n\n\r\nNghe nói là nàng đã cứu nó trong cung.\n\r\n\n\r\nCả hai cùng nhìn ta, tim ta mềm lại một chút, trong lòng nghĩ: Từ giờ trở đi, ta không chỉ phải bảo vệ giang sơn này, mà còn phải bảo vệ nàng.\n\r\n\n\r\n___Hết___",
    "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/phien-ngoai-ta-chinh.html"
}