{
    "title": "Tướng Quân Là Kẻ Si Tình - 3 + 4 + 5",
    "content": "3.\n\r\n\n\r\n“Đó là con ngựa ta tìm cho thê tử, ai cho các ngươi tự tiện động vào?”\n\r\n\n\r\nHắn giận dữ nhảy dựng lên, những người khác đều giật mình kinh hãi.\n\r\n\n\r\nKhông ngờ hắn đột nhiên xuất hiện, lại còn nói những lời như vậy.\n\r\n\n\r\n“Ta chỉ rời đi một lát, các ngươi liền làm hỏng đồ của ta như thế này sao?”\n\r\n\n\r\n“Còn không mau cút xuống khỏi ngựa của ta!”\n\r\n\n\r\n“Sao ngươi có thể nói chuyện với ta như thế?”\n\r\n\n\r\nĐôi mắt của Cửu Công chúa lập tức đỏ lên.\n\r\n\n\r\nCửu Phò mã tức đến mặt mày tái mét, nói: “Tướng quân hà tất phải keo kiệt như vậy, Khả Nhi cũng chỉ cưỡi một lát thôi mà.”\n\r\n\n\r\nTạ Chinh suýt nữa bị chọc tức đến ngất: “Ta keo kiệt?”\n\r\n\n\r\n“Ta khổ cực chuẩn bị một món quà bất ngờ cho thê tử của ta, các ngươi lại phá hỏng nó, một lời xin lỗi cũng không có, lại còn nói ta keo kiệt?”\n\r\n\n\r\n“Được thôi, ngựa bị các ngươi cưỡi rồi, ta cũng không cần nữa! Giờ ta lập tức vào cung gặp Hoàng thượng nói chuyện cho ra lẽ!”\n\r\n\n\r\nTạ Chinh tức giận bỏ đi, để lại những người khác đứng nhìn nhau ngơ ngác.\n\r\n\n\r\nKhông phải nói Đại tướng quân Uy Viễn yêu mà không được, đến một câu nặng lời cũng không nỡ nói với Cửu Công chúa sao?\n\r\n\n\r\nSao vừa rồi lại chẳng nể mặt nàng ta chút nào vậy?\n\r\n\n\r\nSắc mặt Cửu Công chúa lúc trắng lúc đỏ, trong lòng chợt dâng lên ý nghĩ muốn chéc quách cho xong.\n\r\n\n\r\nTạ Chinh nhanh chóng vào cung cáo trạng trước mặt Hoàng đế.\n\r\n\n\r\n“Hoàng thượng, người phải làm chủ cho thần! Thần vất vả lắm mới thắng được con ngựa lùn này về, vốn là để cho thê tử thần tập cưỡi bắn, không ngờ lại bị Cửu Công chúa đoạt mất! Nàng ta ngang ngược vô lý, không những không nhận sai mà còn sỉ nhục thần.”\n\r\n\n\r\n“Thần biết thần chẳng qua chỉ thắng được vài trận chiến, không thể sánh với Công chúa cao quý. Nếu Hoàng thượng nhất định phải thiên vị Cửu Công chúa, thần cũng chẳng dám oán trách!”\n\r\n\n\r\nHoàng đế: “……”\n\r\n\n\r\nNghe nói Cửu Công chúa bị phạt, không chỉ phải xin lỗi mà còn phải bồi thường một khoản bạc lớn.\n\r\n\n\r\nChuyện này nhanh chóng lan truyền khắp kinh thành.\n\r\n\n\r\nMọi người đều kinh ngạc.\n\r\n\n\r\nKhông phải nói Tướng quân si mê Cửu Công chúa sao?\n\r\n\n\r\nSao trông chẳng giống chút nào vậy?\n\r\n\n\r\nĐúng rồi, Tướng quân còn chuẩn bị cả dụng cụ cưỡi b.ắ.n cho phu nhân nữa, đâu có giống như lời đồn không thích phu nhân của mình?\n\r\n\n\r\n“Các ngươi biết gì chứ! Tướng quân và phu nhân thật ra rất hòa thuận, sáng nay ta còn thấy bọn họ cùng nhau dạo phố!”\n\r\n\n\r\n“Ta cũng thấy! Lúc phu nhân xuống xe ngựa, Tướng quân còn bế phu nhân xuống nữa! Tướng quân khỏe lắm, bế phu nhân nhẹ như xách một con gà con vậy!”\n\r\n\n\r\n“Tướng quân còn mua rất nhiều đồ cho phu nhân, phu nhân nói không cần, Tướng quân lại không vui, cứ nhất quyết mua cho nàng ấy!”\n\r\n\n\r\n“Hả? Nhưng không phải trước đây có tin đồn nói Tướng quân đến phòng phu nhân còn chẳng muốn vào sao?”\n\r\n\n\r\n“Chuyện đó là từ lâu lắm rồi! Mấy ngày nay, Tướng quân đêm nào cũng ngủ lại phòng phu nhân! Độ dính người ấy hả, ta còn ngại không dám kể ra đây!”\n\r\n\n\r\n“Tướng quân của chúng ta là một phu quân tốt, chắc chắn sẽ sống hạnh phúc với phu nhân rồi! Còn cái Cửu Công chúa ngang ngược kia, vẫn cứ mơ tưởng rằng Tướng quân thích nàng ta đấy!”\n\r\n\n\r\n“Đúng vậy! Cửu Phò mã còn suốt ngày khoe khoang trước mặt Tướng quân nữa, Tướng quân từ lâu đã chán ghét đến cực điểm rồi!”\n\r\n\n\r\nKhông biết bằng cách nào, những lời này nhanh chóng truyền đến tai Cửu Công chúa. Nàng ta lập tức khoác tay Cửu Phò mã đi khắp phố phường thể hiện tình cảm.\n\r\n\n\r\nKhông chỉ vậy, nàng ta còn rêu rao khắp nơi rằng Tạ Chinh thô lỗ, hẹp hòi, chẳng biết giữ thân trong sạch, thường xuyên lui tới thanh lâu, hoàn toàn khác xa với Phò mã của nàng ta – người chính trực, thanh cao, chưa từng để mắt đến bất cứ nữ nhân nào khác ngoài nàng ta.\n\r\n\n\r\nHọ thêu dệt chuyện Tạ Chinh lui tới thanh lâu sống động như thật, nghe xong chỉ khiến ta cảm thấy buồn nôn, chẳng khác nào nuốt phải một con ruồi.\n\r\n\n\r\nTạ Chinh vội vàng chạy về giải thích với ta.\n\r\n\n\r\n“Ta thề với trời, ta chưa từng làm chuyện như vậy! Nếu ta thật sự đi qua những nơi đó, thì trời sẽ đánh ta bằng sấm sét!”\n\r\n\n\r\nTa há miệng, “oạch” một tiếng nôn ra.\n\r\n\n\r\nTạ Chinh trợn tròn mắt.\n\r\n\n\r\n“Sao lại nôn ra thế này?”\n\r\n\n\r\n“Không đúng, đại phu đâu rồi!”\n\r\n\n\r\n“Còn không mau đi tìm đại phu!”\n\r\n\n\r\nHạ nhân vội vàng chạy đi tìm đại phu.\n\r\n\n\r\n4.\n\r\n\n\r\n“Chúc mừng tướng quân, chúc mừng tướng quân, phu nhân có tin vui rồi!”\n\r\n\n\r\nĐại phu vui mừng nói.\n\r\n\n\r\nTạ Chinh mất một lúc mới phản ứng lại, vung tay ra, ban thưởng cho tất cả hạ nhân trong phủ, và cũng thưởng rất nhiều bạc cho đại phu đến khám bệnh.\n\r\n\n\r\n“Ta không phải đang nằm mơ đấy chứ, phu nhân có thai rồi!”\n\r\n\n\r\nHắn ngớ ngẩn nói.\n\r\n\n\r\nKhông lâu sau, hắn ôm và hôn ta vài cái thật mạnh.\n\r\n\n\r\n“Ta sắp làm cha rồi!”\n\r\n\n\r\n“Ha ha ha ha, ta sắp làm cha rồi!”\n\r\n\n\r\n“Ha ha ha!”\n\r\n\n\r\nNói xong, lại hôn ta thêm vài cái, như thể muốn hôn rụng cả da ta.”\n \n5.\n\r\n\n\r\nSau khi Tạ Chinh biết mình sắp làm cha, hắn càng thêm quan tâm đến hình ảnh của mình.\n\r\n\n\r\nHắn đã điều tra rõ chuyện cửu công chúa và cửu phò mã đi vào thanh lâu. Thật ra, không phải hắn thường xuyên lui tới thanh lâu, mà là cửu phò mã thường xuyên lén lút ra vào đó mà không để cửu công chúa biết.\n\r\n\n\r\nKhông có gì ngạc nhiên khi hắn lại rõ ràng về quá trình như vậy.\n\r\n\n\r\nSau khi cửu công chúa biết chuyện này, nàng ta đã có một cuộc cãi vã lớn với cửu phò mã, thậm chí còn đòi hoà ly. Bây giờ cả kinh thành đều đang nhìn vào trò cười của hai người họ.\n\r\n\n\r\n“Muốn ta thay hắn gánh vác tội ư? Đừng hòng!” Tạ Chinh tự hào nói, ôm ta trong tay.\n\r\n\n\r\nViệc ta mang thai cũng lan ra ngoài, Tạ Chinh thường xuyên mang đồ tốt về phủ.\n\r\n\n\r\n“Tướng quân, quả cam này chua lắm, phu nhân nhất định sẽ thích.”\n\r\n\n\r\n“Tướng quân, quả mơ này cũng chua lắm, phu nhân chắc chắn yêu.”\n\r\n\n\r\n“Tướng quân, mua vài cuốn sách đi, phụ nữ mang thai rất thích đọc.”\n\r\n\n\r\nCác thương nhân kiếm được rất nhiều tiền, khi nhìn thấy Tạ Chinh, họ như gặp được thần tài, khuôn mặt đều rạng rỡ không ngớt.\n\r\n\n\r\nNhiều chủ cửa hàng ở kinh thành mỗi ngày đều mang đồ đến phủ tướng quân, tiền bạc tiêu như nước.\n\r\n\n\r\nNhững tin đồn về việc ta không được sủng ái đều tự động biến mất, mọi người lúc này mới nhận ra Tạ Chinh giàu có đến mức nào.\n\r\n\n\r\nSau khi một vài công chúa đến thăm phủ tướng quân, họ ghen tị đến đỏ mắt.\n\r\n\n\r\nChẳng bao lâu sau, có người vào khuyên Tạ Chinh rằng cách sống của hắn quá xa xỉ, không biết cảm thông cho người dân.\n\r\n\n\r\nTạ Chinh không phải là người dễ đối phó, hắn lập tức vạch trần những quan viên đã khuyên mình, nói về những hành vi xa hoa và đồi trụy của họ sau lưng.\n\r\n\n\r\n“Ta đã sống tiết kiệm bao nhiêu năm nay, giờ ta không thể dành một cuộc sống tốt cho thê nhi sao?”\n\r\n\n\r\n“Nếu hoàng thượng không cho phép ta sử dụng phần thưởng, vậy ta trả lại hết cho ngân khố còn hơn!”\n\r\n\n\r\nHoàng đế: “……”\n\r\n\n\r\nNhững quan viên khuyên can Tạ Chinh đều không đạt được gì, nhưng Tạ Chinh lại mang về một đống phần thưởng.\n\r\n\n\r\n“Phu nhân có thích viên ngọc này không? Nếu thích, ta sẽ bảo người gắn nó vào giày cho phu nhân.”\n\r\n\n\r\n“Còn đây là vàng, ta sẽ bảo người làm một bộ bát đũa vàng để phu nhân ăn.”\n\r\n\n\r\n“Viên ngọc này, ta sẽ bảo người làm vài chiếc vòng tay cho phu nhân đeo.”",
    "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/3-4-5.html"
}