{
    "title": "Tướng Quân Là Kẻ Si Tình - 14 + 15 + 16",
    "content": "14.\n\r\n\n\r\nHoàng đế có ý định khiến Tạ Chinh nhận tội vu cáo phủ Thủ Phụ.\n\r\n\n\r\n“Là thần tử của trẫm thì phải giúp trẫm giải quyết khó khăn, ngươi chỉ cần chịu chút oan uổng, trẫm sẽ bù đắp cho ngươi ở những chỗ khác.”\n\r\n\n\r\nHoàng đế có rất nhiều công chúa, nhưng chỉ có hai hoàng tử, một là Lục hoàng tử mới về cung nhưng sức khỏe không tốt.\n\r\n\n\r\nCòn hoàng tử kia là Thái tử do Quý phi sinh ra.\n\r\n\n\r\nThái tử liên quan đến vụ tham nhũng trong kỳ thi, Thủ Phụ nắm được bằng chứng của hắn, nếu Thủ Phụ thất thế, Thái tử cũng sẽ mất đi lòng dân.\n\r\n\n\r\nVì vậy, Thủ Phụ không thể sụp đổ, người phù hợp nhất để nhận tội chính là Tạ Chinh.\n\r\n\n\r\n“Bệ hạ chẳng lẽ không nhìn thấy những thí sinh kia sao? Họ khổ công học tập mấy chục năm, vất vả lắm mới vượt qua được, nếu thần nhận tội, họ sẽ ra sao?”\n\r\n\n\r\n“Trẫm quan tâm họ làm gì? Trẫm chỉ biết Thái tử không thể gặp bất kỳ sự cố nào!”\n\r\n\n\r\n“Bệ hạ không chỉ có mỗi Thái tử là hoàng tử.”\n\r\n\n\r\n“Tạ Chinh!”\n\r\n\n\r\nHoàng đế quát lớn, trong giọng nói tràn ngập sát khí.\n\r\n\n\r\n“Có phải ngươi đã sớm cấu kết với cái đứa tiện chủng kia, định làm lung lay nền móng quốc gia không?”\n\r\n\n\r\n“Thần không có ý nghĩ đó.”\n\r\n\n\r\n“Nói dối! Nó lớn lên ở nhà ngươi, quan hệ mập mờ với em gái ngươi, ngươi tưởng trẫm là kẻ ngốc sao!”\n\r\n\n\r\nLúc này, Hoàng đế thực sự nảy sinh sát ý, những người khác đều sợ hãi, run rẩy.\n\r\n\n\r\nNhưng Tạ Chinh lại không hề sợ hãi, “Bệ hạ nếu không tin thần, chi bằng trực tiếp g.i.ế.c thần đi, làm quan mà không thể cứu giúp dân chúng, thần làm quan này cũng chẳng có ý nghĩa gì!”\n\r\n\n\r\n“Ngươi thật sự nghĩ trẫm không dám g.i.ế.c ngươi sao?”\n\r\n\n\r\n“Không cần bệ hạ động thủ, thần tự ra tay.”\n\r\n\n\r\nNói xong, hắn lao vào tường, khiến mọi người hoảng sợ đến mức sắc mặt thay đổi.\n\r\n\n\r\nKhông lâu sau, thái y đến ngục giam.\n\r\n\n\r\nMột ngày sau, Hoàng đế bình tĩnh hơn nhiều, nhìn Tạ Chinh đang băng đầu, bắt đầu dùng đến người thân của hắn để ép hắn nhượng bộ.\n\r\n\n\r\nNhưng Tạ Chinh lại chơi trò vô lại, một khi Hoàng đế có ý định làm tổn thương người thân của hắn, hắn sẽ cắt cổ.\n\r\n\n\r\n“Thần biết, thần chỉ thắng vài trận chiến mà thôi, không thể sánh với những kim tôn ngọc quý, nếu người nhà của thần gặp chuyện gì vì thần, chi bằng thần c.h.ế.t đi còn hơn!”\n\r\n\n\r\nHoàng đế tức giận đến mức muốn phun máu.\n\r\n\n\r\nKhi không thể đạt được lợi ích từ hắn, Hoàng đế bèn nghĩ đến ta.\n\r\n\n\r\n15.\n\r\n\n\r\nHắn gọi ta vào cung và yêu cầu ta khuyên Tạ Chinh nhận tội.\n\r\n\n\r\nSau khi ta từ chối, hắn cười.\n\r\n\n\r\n“Làm phu nhân tướng quân vài ngày mà ngươi quên mình là ai rồi sao?”\n\r\n\n\r\n“Ngươi chỉ là một đứa con hoang, chỉ cần một lời nói trẫm, ngươi sẽ biến mất mà không ai hay biết, hoặc có hàng nghìn cách khiến ngươi sống không bằng chết.”\n\r\n\n\r\nTa cũng cười, nhìn thẳng vào đôi mắt lạnh lẽo của vị phụ hoàng, “Phụ hoàng nghĩ con sẽ sợ sao?”\n\r\n\n\r\nHắn không dám động thủ, bởi vì Tạ Chinh sẽ liều mạng vì ta.\n\r\n\n\r\nHắn đã cố gắng rất nhiều, làm sao ta có thể làm hắn bị tổn thương?\n\r\n\n\r\nHơn nữa, ta đâu phải kẻ dễ bị khi dễ.\n\r\n\n\r\nTrước khi vào cung, ta đã sắp xếp người kích động quần chúng biểu tình, hắn không thể kiềm chế chúng ta lâu đâu.\n\r\n\n\r\nThấy ta không giống như những lời đồn đãi, mềm yếu và dễ bắt nạt, trong mắt Hoàng đế đầy vẻ lạnh lẽo, “Suốt những năm qua, trẫm đã đánh giá thấp ngươi rồi.”\n\r\n\n\r\n“Phụ hoàng quá khen rồi.”\n\r\n\n\r\n“Lẽ ra lúc ngươi mới sinh ra, trẫm nên g.i.ế.c ngươi luôn.”\n\r\n\n\r\n“Đáng tiếc, nếu không phải vì tiện nhân đó đỡ, ngươi đã c.h.ế.t từ lâu rồi.”\n\r\n\n\r\nLòng ta thắt lại một chút.\n\r\n\n\r\n“Ngươi còn không biết sao? Khi ngươi mới sinh ra, chân ngươi còn khỏe, trẫm đã ném ngươi xuống đất, mẫu thân của ngươi lấy thân làm đệm, ngươi chỉ bị tổn thương một chân.”\n\r\n\n\r\n“Thật ra chân ngươi cũng có thể chữa khỏi, mẫu thân của ngươi đã gom tiền cho ngươi, nhưng tiện nhân đó lại đi bán tiền ấy!”\n\r\n\n\r\n“Tiền của nàng thật bẩn, nên trẫm đã cướp lấy, thà đưa tiền cho ăn xin còn hơn trả lại cho nàng.”\n\r\n\n\r\n“Nàng cứ quỳ dưới chân trẫm, van xin mãi mà trẫm không chịu nói cho nàng biết, trẫm đã đem tiền của nàng cho ăn xin rồi.”\n\r\n\n\r\n“Nhưng cũng không sao, nàng bán lần nữa, trẫm lại cướp lần nữa.”\n\r\n\n\r\n“Sau đó, ngươi vì chân bị thương mà sốt cao, suýt chút nữa thì chết, nàng không cho trẫm đụng vào ngươi, còn dùng m.á.u nuôi ngươi, mệnh của ngươi thật cứng, vậy mà vẫn không chết.”\n\r\n\n\r\nTa siết c.h.ặ.t t.a.y lại.\n\r\n\n\r\n“Trẫm vốn không muốn tính toán chuyện của Uyển phi làm rối loạn huyết mạch hoàng gia, nhưng nếu ngươi không chịu uống rượu mừng mà lại muốn uống rượu phạt, trẫm cũng chẳng còn gì để kiêng kỵ nữa, người đâu, gọi thái y đến đây, trẫm muốn nhỏ m.á.u nhận thân.”\n \n16.\n\r\n\n\r\nCửu công chúa không biết nghe tin ta phải nhỏ m.á.u nhận thân từ đâu, lập tức chạy đến chế nhạo ta.\n\r\n\n\r\n“Khương Đồng, cuối cùng phụ hoàng cũng quyết định nhỏ m.á.u nhận thân rồi, báo ứng của ngươi tới rồi!”\n\r\n\n\r\nĐôi mắt nàng ta sưng đỏ, chắc hẳn mấy ngày nay sống không dễ chịu gì, nhưng khi thấy ta gặp nạn, ánh mắt nàng ta lại lóe lên vẻ hả hê.\n\r\n\n\r\n“Đồ con hoang! Nếu không phải phụ hoàng nhân từ, ngươi căn bản không xứng được so sánh với ta!”\n\r\n\n\r\nHừ, nhân từ sao? Chẳng qua là không muốn mang tiếng vong ân phụ nghĩa mà thôi. Dù sao năm xưa, nếu không nhờ mẫu phi của ta, ông ta đã không thể sống sót.\n\r\n\n\r\nThế nhưng, chuyện đầu tiên ông ta làm sau khi nắm quyền lại là bí mật xử tử mẫu phi ta!\n\r\n\n\r\nBên ngoài giả vờ tình thâm nghĩa trọng, thậm chí ngay cả đứa con như ta cũng có thể bao dung.\n\r\n\n\r\nNhưng thực tế thì sao?\n\r\n\n\r\nThật là giả tạo! Thật là châm chọc!\n\r\n\n\r\nKhương Khả bóp cằm ta, ánh mắt đầy khinh miệt: “Giờ phủ tướng quân đã sụp đổ, thân phận tiện tì của ngươi cũng không giấu được nữa rồi. Ta dạy dỗ ngươi trước một chút cũng không quá đáng đâu nhỉ?”\n\r\n\n\r\n“Người đâu, ném nàng ta xuống hồ cho ta!”\n\r\n\n\r\n“Lần trước tên mãng phu đó hại ta phải ngâm mình dưới hồ suốt ba chén trà, đến mức bị cảm lạnh. Bây giờ, để ngươi ngâm hẳn ba ngày cho ta!”\n\r\n\n\r\n“Các ngươi đều nhìn kỹ cho ta, không được để nàng ta bò lên bờ, cũng không được để nàng ta c.h.ế.t đuối. Tạ Chinh đã đối xử với ta thế nào, ta muốn trả lại gấp mười, gấp trăm lần!”\n\r\n\n\r\nNghe vậy, đám thị vệ liền xông tới bắt ta. Nhưng ta nhanh tay bóp cổ Khương Khả, ép nàng ta xuống bàn.\n\r\n\n\r\n“Tất cả đứng yên.”\n\r\n\n\r\nVừa hay ta đang ôm một bụng tức vì hoàng đế, giờ Khương Khả lại tự động dâng tới trước mặt khiêu khích ta.\n\r\n\n\r\nNàng ta nghĩ ta vẫn còn là vị ngũ công chúa nhu nhược trong cung, mặc nàng ta giễu cợt sao?\n\r\n\n\r\nTa vỗ nhẹ lên mặt nàng ta, mỉm cười: “Ai nói phủ tướng quân đã sụp đổ?”\n\r\n\n\r\n“Nói ngươi ngu quả thực là khen ngợi ngươi đấy, tình hình hiện tại mà ngươi cũng không nhìn rõ sao?”\n\r\n\n\r\n“Ý ngươi là gì?”\n\r\n\n\r\nSắc mặt Khương Khả lúc trắng bệch, lúc đỏ bừng.\n\r\n\n\r\n“Ý ta là phủ tướng quân sẽ không sụp đổ, nhưng phủ Thủ phụ của các ngươi thì nên cẩn thận một chút.”\n\r\n\n\r\n“Đặc biệt là phò mã của ngươi, biết đâu chẳng bao lâu nữa sẽ bị c.h.é.m đầu.”\n\r\n\n\r\n“Khương Đồng, ngươi nói bậy gì vậy? Dù mãng phu nhà ngươi có bị c.h.é.m đầu, phò mã nhà ta cũng không mất mạng!”\n\r\n\n\r\n“Tạ Chinh tuyệt đối sẽ không bị c.h.é.m đầu!”\n\r\n\n\r\nKhương Khả nhất thời bị ta dọa đến sững sờ.\n\r\n\n\r\nTa nhìn nàng ta từ trên cao, giọng điệu lạnh nhạt: “Tạ Chinh đã thu phục toàn bộ lãnh thổ cho triều đình, còn Mạnh Văn Tài đã làm được gì? Gian lận thi cử?”\n\r\n\n\r\n“Triều đình suy bại là vì những kẻ như hắn – những tên sâu mọt ăn bám triều đình, và cả các ngươi – đám quý tộc chỉ biết sống xa hoa mà không đoái hoài đến dân chúng!”\n\r\n\n\r\n“Các ngươi cứ mở miệng là mắng mẫu thân ta thấp kém, nhưng nếu hoàng đế thật sự có bản lĩnh, bà ấy có cần phải hạ mình như thế không? Nếu không có bà ấy, ngươi nghĩ phụ hoàng tốt của ngươi có thể sống sót? Ngươi có thể đứng trước mặt ta mà gào thét sao?”\n\r\n\n\r\n“Các ngươi – những kẻ sống nhờ vào m.á.u thịt của bà ấy – không có tư cách bàn luận về bà!”\n\r\n\n\r\n“Còn về Tạ Chinh và đám võ tướng, ngươi càng không có tư cách xem thường họ! Nếu không có bọn họ, chỉ sợ kết cục của ngươi còn bi thảm hơn mẫu thân ta!”\n\r\n\n\r\nNói đến đây, ta thản nhiên liếc mắt nhìn Khương Khả.\n\r\n\n\r\nKhuôn mặt nàng ta thoáng hiện vẻ tức giận.\n\r\n\n\r\n“Vậy nên, ngươi hiểu rồi chứ?” Ta ghé sát vào tai nàng ta, giọng nói nhẹ bẫng nhưng đầy uy hiếp. “Chỉ cần là một hoàng đế có chút đầu óc, hắn sẽ không để Tạ Chinh xảy ra chuyện. Ngươi không nhận ra sao? Hoàng đế dù giam giữ ta và Tạ gia, nhưng chưa hề động đến bọn ta. Ngược lại, phủ Thủ phụ các ngươi thì…” Ta dừng lại một chút, rồi tiếp tục, “…ngươi không nhận thấy sao? Mẫu phi ngươi và công gia của ngươi đã cuống cuồng cả lên rồi.”\n\r\n\n\r\nKhông biết nàng ta nghĩ đến điều gì, nhưng sắc mặt lập tức hiện lên một tia hoảng loạn.\n\r\n\n\r\nTa hài lòng cong môi cười nhẹ, “Chẳng mấy chốc, bọn họ sẽ tìm một con dê thế tội. Ngươi đoán xem, người đó sẽ là ai?”",
    "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/14-15-16.html"
}