{
    "title": "Tướng Quân Là Kẻ Si Tình - 11 + 12 + 13",
    "content": "11.\n\r\n\n\r\nLúc điện thí, Cửu Muội và Cửu Phò mã vẫn giở trò như mọi khi, làm cho ngựa mất kiểm soát, hòng khiến Tạ Chinh không thể đến trường thi.\n\r\n\n\r\nTạ Chinh vì bảo vệ ta mà bị ngựa hất văng, gãy cả tay.\n\r\n\n\r\n“Ta không sao, chàng mau đi thi đi.”\n\r\n\n\r\n“Câm miệng! Lão tử mà cứ thế bỏ đi thì còn tính là đàn ông sao?!”\n\r\n\n\r\nHắn mặt lạnh, bế ta lên. Người qua đường bị vẻ dữ tợn của hắn dọa cho hoảng sợ.\n\r\n\n\r\n“Phu nhân động thai khí, tình huống rất nguy hiểm!”\n\r\n\n\r\nĐại phu run rẩy thông báo.\n\r\n\n\r\n“Bất kể thế nào, cứ dốc hết sức là được.”\n\r\n\n\r\nHắn siết chặt nắm đấm.\n\r\n\n\r\nKhông lâu sau, đại phu thở phào nhẹ nhõm: “Thai nhi đã giữ được.”\n\r\n\n\r\nTạ Chinh lập tức bật dậy, đám võ tướng phía sau cũng đồng loạt đứng lên, làm đại phu sợ suýt ngất.\n\r\n\n\r\nCả nhóm người khí thế hùng hổ kéo đi tìm Cửu Công chúa và Cửu Phò mã tính sổ. Trước khi hai người đó kịp vào cung, bọn họ đã chặn lại.\n\r\n\n\r\nTạ Chinh tự tay xách Cửu Công chúa lên, thẳng tay ném xuống hồ.\n\r\n\n\r\nCửu Phò mã chỉ biết chửi ầm lên nhưng không chịu xuống nước cứu.\n\r\n\n\r\n“Còn nửa nén nhang nữa, nếu chậm trễ, ngươi sẽ lỡ mất điện thí đấy.”\n\r\n\n\r\n“Tạ Chinh, ngươi điên rồi!”\n\r\n\n\r\nCửu Phò mã chửi xong, liền lên ngựa, bỏ mặc Cửu Công chúa, không quay đầu lấy một lần.\n\r\n\n\r\nNgười trong cung kéo đến, thì Tạ Chinh đã tự giác quỳ ngoài điện xin tội.\n\r\n\n\r\nHoàng đế vừa chủ trì xong kỳ thi, bước ra cửa liền thấy một đám người quỳ đầy đất, cảm thấy có chút kỳ lạ.\n\r\n\n\r\nNghe xong đầu đuôi, suýt chút nữa thì tức đến hộc máu.\n\r\n\n\r\nQuý phi khóc lóc thảm thiết: “Bệ hạ, Tạ Chinh làm vậy chẳng còn vương pháp gì nữa! Khả Nhi là công chúa mà ngài yêu thương nhất, ngài nhất định phải làm chủ cho con bé!”\n\r\n\n\r\n“Bệ hạ, là Cửu Công chúa đã khi nhục thần trước, ngài cũng phải làm chủ cho thần!”\n\r\n\n\r\nTạ Chinh kể lại toàn bộ chuyện năm xưa Cửu Công chúa bỏ trốn, ép tỷ tỷ thay mình xuất giá, thậm chí còn đưa ra chứng cứ thép!\n\r\n\n\r\n“Thần biết, thần cũng chỉ là một võ tướng đánh vài trận thắng, không xứng với cành vàng lá ngọc như công chúa. Nhưng nàng ta quá coi thường thần, cũng không coi bệ hạ ra gì! Thần nhất thời phẫn uất mới làm ra chuyện lỗ mãng này, xin bệ hạ trách phạt!”\n\r\n\n\r\nQuý phi sững sờ, hoàn toàn không ngờ Tạ Chinh sẽ lôi chuyện này ra ngay lúc này, nhất thời không kịp phản ứng.\n\r\n\n\r\nSắc mặt Hoàng đế đen như than: “Quý phi, nàng dạy dỗ nữ nhi thật tốt đấy!”\n\r\n\n\r\nCuối cùng, Tạ Chinh bình an vô sự dẫn người ra khỏi cung.\n\r\n\n\r\nCùng lúc đó, tin đồn năm xưa Ngũ Công chúa cướp hôn của muội muội cũng bị vạch trần khắp kinh thành.\n\r\n\n\r\nThì ra, năm đó tất cả đều đã trách nhầm Ngũ Công chúa rồi!\n\r\n\n\r\n12.\n\r\n\n\r\n“Không ngờ Cửu công chúa lại là người như vậy!”\n\r\n\n\r\n“Người không thể nhìn bề ngoài mà đoán được, ai mà nghĩ Cửu công chúa nhìn thì xinh đẹp như vậy mà lòng dạ lại độc ác thế!”\n\r\n\n\r\n“Ngũ công chúa thì tốt hơn, trước đây ta còn thấy Ngũ công chúa đi cùng tướng quân đến khu tị nạn để giúp tái thiết nữa!”\n\r\n\n\r\n“Ta cũng thấy rồi, Ngũ công chúa rất đẹp, có một vẻ đẹp không thể diễn tả bằng lời.”\n\r\n\n\r\n“Ngũ công chúa và tướng quân thật xứng đôi, không giống như Cửu phò mã, lại bỏ rơi Cửu công chúa mà bỏ đi!”\n\r\n\n\r\n“Hắn bỏ đi cũng thôi, lại còn không báo ngay cho Hoàng thượng là Cửu công chúa bị tướng quân mang đi, đến khi thi xong vẫn không nhớ ra, thật là… Cửu công chúa lấy phải người như thế này.”\n\r\n\n\r\n“Trước đây ta còn ghen tị với Cửu công chúa, bây giờ ta chẳng còn chút nào nữa, lấy chồng phải chọn người như tướng quân, dù có hơi xấu xí chút.”\n\r\n\n\r\n“Cái gì xấu xí, tướng quân chỉ hơi dữ một chút, thật ra hắn rất đẹp trai!”\n\r\n\n\r\n“Đừng nói nữa, càng nói ta càng ghen tị với Ngũ công chúa!”\n\r\n\n\r\nSau khi Cửu công chúa tỉnh lại, nàng ta đã tát Cửu phò mã một cái, rồi lại đòi ly hôn với hắn.\n\r\n\n\r\nHình tượng mà hai người đã dày công duy trì bỗng sụp đổ, một thời gian dài không ít lần bị chế giễu và đàm tiếu, cho đến khi tin tức Cửu phò mã đoạt được trạng nguyên được truyền ra, danh tiếng của hai người mới bắt đầu cải thiện.\n\r\n\n\r\nCửu công chúa dưới ánh hào quang của trạng nguyên phu nhân, miễn cưỡng tha thứ cho Cửu phò mã.\n\r\n\n\r\nHai người lại bắt đầu ngọt ngào, thường xuyên gây phiền toái cho ta và Tạ Chinh.\n\r\n\n\r\n“Phò mã bỏ rơi ta chỉ vì nghĩ cho đại cục, không giống như ai đó không đỗ mà bắt đầu dùng những thủ đoạn hèn hạ, may mà Phò mã đã vượt qua được.”\n\r\n\n\r\nHai người khoe khoang không lâu, vì Tạ Chinh hợp tác với những thí sinh bị hại, đã kiện Thủ Phụ và Cửu phò mã.”\n13.\n\r\n\n\r\nHóa ra họ không chỉ cản trở Tạ Chinh, mà còn nhắm vào những thí sinh khác có thực lực, g.i.ế.c c.h.ế.t tất cả đối thủ ngay từ đầu.\n\r\n\n\r\nKhông chỉ vậy, một số thí sinh có tài nhưng không có bối cảnh đã bị đổi bài thi, những người đáng lẽ phải có tên trong bảng xếp vàng cuối cùng lại bị trượt.\n\r\n\n\r\nChuyện này không phải là lần đầu xảy ra.\n\r\n\n\r\nNgày trước, Cửu phò mã đã không đỗ Tú tài, mà là đổi bài thi của một thí sinh khác.\n\r\n\n\r\nThí sinh đó tưởng mình không đỗ, buồn bã quay về quê làm nông, giờ đây biết được mình thật sự đã đỗ nhưng bị người ta đổi bài thi, khóc lóc đau khổ hơn ai hết.\n\r\n\n\r\nNgười như vậy không ít, có người cả đời bị hủy hoại.\n\r\n\n\r\nKhi chuyện này bị phát giác, tất cả mọi người đều sửng sốt, Hoàng thượng vô cùng tức giận.\n\r\n\n\r\nCửu phò mã sợ đến mức run rẩy, chưa bị Hoàng thượng thẩm vấn mà đã hoảng loạn mất bình tĩnh.\n\r\n\n\r\nAi nhìn vào cũng thấy rõ hắn có vấn đề.\n\r\n\n\r\n“Hoàng thượng, tướng quân và nhi tử của thần có mối hận cũ, hắn đang vu cáo, ngài không thể tin lời hắn được!”\n\r\n\n\r\nThủ Phụ quỳ xuống nói.\n\r\n\n\r\n“Đúng vậy, hắn vu cáo, xin Hoàng thượng làm chủ cho ta!”\n\r\n\n\r\nCửu phò mã hồi phục lại tinh thần, cũng hùa theo mà kêu oan.\n\r\n\n\r\nVụ việc này liên quan rất rộng, một số người để bảo vệ mình bắt đầu bôi nhọ Tạ Chinh.\n\r\n\n\r\nCác nạn nhân và quan viên chính nghĩa thì đòi có một lời giải thích.\n\r\n\n\r\nHai bên cãi nhau không ngừng.\n\r\n\n\r\nCác nạn nhân tích tụ rất nhiều oán khí, phe Thủ Phụ thì đang thất thế, lúc mà sắp không thể chống đỡ nổi, một cung nữ vội vàng chạy đến, thì thầm bên tai Hoàng thượng mấy câu.\n\r\n\n\r\nHoàng thượng mặt mày thay đổi, đột nhiên thay đổi thái độ, “Vụ này Thủ Phụ nói có lý, đến đây, mang đám dân đen và quan viên gây chuyện này vào ngục Thiên Lao!”\n\r\n\n\r\nNhà tướng quân nhanh chóng bị vây kín, mọi người bị cấm ra ngoài, trong khi đó phủ Thủ Phụ phạm tội lại không có chuyện gì xảy ra.”",
    "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/11-12-13.html"
}