{
    "title": "Tướng Quân Là Kẻ Si Tình - 6 + 7",
    "content": "6.\n\r\n\n\r\nNhững người khác thấy Tạ Chinh đối xử với ta vô cùng tốt, liền chạy đến trước mặt cha nương của hắn gièm pha, nói rằng hắn có thê tử rồi thì quên mất cha nương, chỉ dùng đồ tốt cho ta, trong khi ngay cả một bộ quần áo tử tế cũng không nỡ mua cho họ.\n\r\n\n\r\nHai ông bà hiền lành chất phác, khi có người đến nói với họ những lời đó, họ vẫn đang cặm cụi làm ruộng.\n\r\n\n\r\n“Nên làm thế, nên làm thế, nàng ấy là công chúa, cành vàng lá ngọc, dùng đồ tốt là lẽ đương nhiên.”\n\r\n\n\r\n“Làm ruộng thì cần gì mặc quần áo đẹp, nhỡ làm hỏng thì sao.”\n\r\n\n\r\n“Đúng thế, đúng thế.”\n\r\n\n\r\n“Nhưng còn muội muội của tướng quân thì sao? Dù gì nàng ấy cũng là một cô nương, cũng cần phải dành dụm chút đồ cưới chứ?”\n\r\n\n\r\n“Chuyện này không cần ngươi bận tâm. Ngươi là ai mà dám đến phủ tướng quân ly gián? Ngươi tưởng phủ tướng quân chúng ta không có ai sao?!”\n\r\n\n\r\nTạ Oánh cầm roi lao đến, dọa kẻ gièm pha kia sợ đến mức hai chân mềm nhũn.\n\r\n\n\r\nNghe nói Tạ Oánh đã bắt hắn đi giã kim hơn nửa tháng, đến nỗi người hắn cũng gầy đi một vòng.\n\r\n\n\r\nSau này mọi người mới biết, thì ra Tạ Oánh đã bắt đầu buôn bán từ năm mười hai tuổi. Loại sáp thơm mà nhà nào cũng dùng chính là do nàng ấy bán.\n\r\n\n\r\n“Trời ơi, loại sáp thơm này vừa tốt vừa rẻ, không ngờ lại là của muội muội tướng quân bán!”\n\r\n\n\r\n“Nghe nói ban đầu nàng ấy chỉ muốn giúp đỡ người nghèo, để mọi người không bị nứt nẻ tay mặt vào mùa đông.”\n\r\n\n\r\n“Lúc chiến tranh, họ còn quyên góp không ít sáp thơm và bạc nữa!”\n\r\n\n\r\n“Không hổ danh là muội muội của tướng quân, huynh muội nhà họ đều thật lợi hại!”\n\r\n\n\r\nTạ Oánh thường ngày ăn mặc giản dị, nhưng nàng rất giàu. Để chứng minh rằng nàng không cần Tạ Chinh dành dụm đồ cưới cho mình, nàng đã xếp một tòa nhà bằng vàng trước mặt ta.\n\r\n\n\r\n“Nghe nói tẩu tẩu thích vàng, cầm mà chơi đi.”\n\r\n\n\r\nTa: “…”\n\r\n\n\r\nSau đó, không biết tin này truyền ra ngoài thế nào mà ta lại trở thành đối tượng khiến bao nữ tử trong kinh thành ngưỡng mộ.\n\r\n\n\r\nPhải biết rằng, từ xưa đến nay, quan hệ giữa nàng dâu và nhà chồng luôn là một bài toán nan giải mà bất kỳ nữ nhân xuất giá nào cũng phải đối mặt. Ngay cả Cửu Công chúa – người luôn tự hào mình có cuộc hôn nhân tốt nhất – cũng không tránh khỏi bị mẹ chồng và em chồng làm khó. Một nhà chồng tốt như ta có đây quả thực là hiếm có khó tìm.\n\r\n\n\r\n“Thật không ngờ ngũ tỷ lại là người trong số chúng ta có cuộc hôn nhân tốt nhất. Trước kia ta còn nghĩ nhà tướng quân thô kệch nữa cơ.”\n\r\n\n\r\n“Nhà tướng quân đúng là có chút thô kệch thật, nhưng lại ít quy củ. Không giống nhà chồng ta, phiền muốn chết!”\n\r\n“Hừ, thế thì đã sao, cả nhà toàn là võ biền, làm sao sánh được với phò mã của ta, người nổi danh khắp kinh thành!”\n\r\n\n\r\nCửu Công chúa dùng giọng điệu khinh thường để che giấu sự không cam lòng và đố kỵ trong mắt mình.\n\r\n\n\r\nNhờ vào sự nỗ lực không ngừng của Cửu phò mã, hai người họ cuối cùng cũng làm lành. Hiện tại, Cửu phò mã đã có một chức quan trong triều, nhưng hắn vẫn muốn chứng minh thực lực của mình, liền đăng ký tham gia kỳ thi khoa cử năm nay. Chỉ còn không bao lâu nữa là đến ngày thi rồi.\n\r\n\n\r\nHắn muốn rửa sạch nỗi nhục năm xưa, còn lớn tiếng tuyên bố rằng lần này nhất định sẽ giành được Trạng nguyên, để Cửu Công chúa trở thành Trạng nguyên phu nhân.\n\r\n\n\r\nHiện tại hắn cũng chỉ mới hai mươi hai tuổi, nếu thực sự thi đỗ Trạng nguyên, thì đó sẽ là một vinh dự vô cùng lớn.\n\r\n\n\r\nCửu Công chúa lại bắt đầu đắc ý.\n\r\n\n\r\nKhi tình cờ gặp ta và Tạ Chinh ở hiệu sách, nàng ta lườm ta đến mức mắt gần như lật ngược lên trời.\n\r\n\n\r\n“Ngũ tỷ và tướng quân cũng đến mua sách à? Những sách này hai người đọc hiểu sao?”\n\r\n\n\r\nTạ Chinh liếc mắt khinh thường: “Chó ngoan không cản đường.”\n\r\n\n\r\nCửu Công chúa tức đến đỏ bừng cả mặt: “Đồ mãng phu!”\n\r\n\n\r\n“May mà ta không gả cho ngươi!”\n\r\n\n\r\nTạ Chinh cười nhạt: “Ngươi muốn gả cho ta, nhưng ta còn chẳng thèm cưới đây này. Cũng may ngươi không gả cho ta, nếu không ta đâu thể cưới được thê tử tốt như bây giờ.”\n\r\n\n\r\n“Nương tử, nàng nói có đúng không?”\n\r\n\n\r\nTạ Chinh khi nói với ta thì giọng điệu dịu dàng hẳn đi, giống như một con hổ to lớn nhưng ngoan ngoãn.\n\r\n\n\r\nTa gật đầu, đưa tay xoa đầu chàng.\n\r\n\n\r\nNhững người xung quanh đều hít một hơi lạnh. Phải biết rằng, ở bên ngoài, Tạ Chinh như một quả pháo, chạm vào là nổ ngay. Người khác chỉ cần nói vài câu đã có nguy cơ bị hắn mắng té tát, chứ đừng nói đến việc xoa đầu hắn!\n\r\n\n\r\nQuả nhiên tin đồn tướng quân nhớ mãi không quên công chúa chỉ là lời bịa đặt. Người hắn yêu nhất chính là thê tử của mình!\n\r\n\n\r\nKhoảnh khắc một người đàn ông mạnh mẽ lộ ra sự dịu dàng luôn khiến người ta cảm động nhất. Rất nhiều ánh mắt ngưỡng mộ đổ dồn về phía ta.\n\r\n\n\r\nNgay cả Cửu Công chúa cũng lộ ra vài phần ghen tỵ trong ánh mắt.\n\r\n\n\r\nTa khẽ cong môi: “Cửu muội nhìn ta như vậy, có phải hối hận vì đã không gả cho tướng quân không?”\n\r\n\n\r\n“Ha, loại mãng phu này chỉ có tỷ là thấy quý thôi!”\n\r\n\n\r\n“Cửu muội sẽ không ăn cỏ cũ đấy chứ?”\n\r\n\n\r\n“Ngũ tỷ, đây vẫn là ban ngày, không phải lúc nằm mơ đâu!”\n\r\n\n\r\n“Hy vọng cửu muội sẽ nhớ kỹ những lời hôm nay đã nói.”\n\r\n\n\r\n“Không cần tỷ nhắc, ta tự biết!”\n\r\n\n\r\n7.\n\r\n\n\r\nSau khi ta và Tạ Chinh tình cờ gặp Cửu muội ở hiệu sách, có người phát hiện hắn đã mua không ít sách mà các tú tài thường đọc, cùng với một số dụng cụ khác.\n\r\n\n\r\nThế là có kẻ to gan suy đoán rằng hắn cũng muốn tham gia kỳ thi khoa cử.\n\r\n\n\r\n“Chỉ là Đông Thi bắt chước Tây Thi mà thôi, bọn họ có lẽ còn không biết muốn tham gia hội thí thì trước tiên phải đậu hương thí đấy!”\n\r\n\n\r\n“Có thời gian làm mấy chuyện vô ích này, chẳng thà học thêm mấy chữ nữa cho rồi!”\n\r\n\n\r\nKhi ta vào cung vấn an hoàng hậu, Cửu muội và Cửu phò mã cố ý nói mát ngay trước mặt ta và Tạ Chinh.\n\r\n\n\r\nKhông ít người che miệng cười trộm.\n\r\n\n\r\n“Ngu xuẩn! Hương thí lão tử đã thi đậu từ năm ngoái rồi!”\n\r\n\n\r\n“Chẳng lẽ các ngươi đánh trận chỉ biết dựa vào sức mạnh thô bạo thôi sao?”\n\r\n\n\r\nNhững kẻ đang che miệng cười lập tức cứng đờ mặt, sắc mặt Cửu muội và Cửu phò mã càng khó coi hơn.\n\r\n\n\r\nChẳng bao lâu sau, chuyện Tạ Chinh đã là tú tài lan truyền khắp kinh thành, ai nấy đều tâm phục khẩu phục.\n\r\n\n\r\n“Không hổ danh là đại tướng quân bách chiến bách thắng, đầu óc đúng là linh hoạt hơn người. Không chỉ giỏi đánh trận, ngay cả đọc sách cũng không kém ai!”\n\r\n\n\r\n“Đúng vậy! Đánh thắng trận còn khó hơn đọc sách nhiều. Lần nào tướng quân cũng có thể giành chiến thắng, chứng tỏ tâm tính và trí tuệ đều phi phàm!”\n\r\n\n\r\n“Xem ra vẫn là tướng quân tốt nhất, vừa biết đánh trận, vừa biết đọc sách, lại còn thương yêu thê tử!”\n\r\n\n\r\n“Trời ơi, càng nói càng thấy ngưỡng mộ Ngũ công chúa!”\n\r\n\n\r\n“Không biết Cửu công chúa có hối hận vì năm xưa không gả cho đại tướng quân không nhỉ?”\n\r\n\n\r\nCửu muội tức đến mức đập vỡ không ít đồ đạc, còn Cửu phò mã thì suốt ngày vùi đầu đọc sách trong phủ, chỉ mong có thể giành chiến thắng trong kỳ hội thí sắp tới, đè bẹp Tạ Chinh.\n\r\n\n\r\nTrong khi đó, ngoài thời gian đọc sách, Tạ Chinh vẫn giúp cha nương tưới rau, hái táo, hoàn toàn không để tâm đến những lời đồn bên ngoài.\n\r\n\n\r\nTa muốn giúp một tay nhưng hắn không cho, nói rằng ruộng đất bẩn lắm, sẽ làm bẩn váy áo và giày của ta.\n\r\n\n\r\nCông công bà bà cũng gật đầu theo, bảo rằng ta là thân phận tôn quý, chỉ cần đứng nhìn là được rồi.\n\r\n\n\r\nLòng ta chợt dâng lên một cảm giác xúc động.\n\r\n\n\r\nTừ nhỏ đến lớn, chỉ có bọn họ thật sự xem ta như một công chúa.",
    "url": "https://monkeyd.net.vn/tuong-quan-la-ke-si-tinh/6-7.html"
}