{
    "title": "TA CHỈ MONG SỐNG DƯỚI CÁNH ĐẠI TỶ CẢ ĐỜI - Chương 5",
    "content": "Ở ngoài phủ \"ăn hành\", nhị tẩu tẩu liền muốn ở trong phủ \"vớt vát\" lại.\n \nBuổi tối cùng dùng bữa, nàng ta vào lúc cơm nước vừa mới dọn xong, trịnh trọng hướng tôi và tỷ tỷ xin lỗi:\n \n\"Đại tẩu tẩu, tam đệ muội, xin lỗi, xin lỗi, muội một lòng vì thánh thượng chia sẻ nỗi lo, liên lụy đến các tỷ mất đi của hồi môn.\"\n \nTôi ra sức rụt về phía sau, đại tỷ bình tĩnh uống một chén cháo: \"Nhị đệ muội nói gì vậy? Nhà họ Thôi chúng ta đồng tâm đồng đức, vì thánh thượng chia sẻ nỗi lo chẳng phải là nên làm sao?\"\n \nThấy không chiếm được tiện nghi ở chỗ đại tỷ, nhị tẩu tẩu lại \"chĩa mũi dùi\" vào tôi.\n \n\"Tam đệ muội, muội biết là muội không hài lòng với ta, nhưng muội cũng không thể viết truyện \"chửi bóng chửi gió\" ám chỉ 'đại công vô tư, xả thân vì người khác' chứ? Ta danh tiếng \"thối\" rồi, Thôi phủ chúng ta còn có tốt được không?\"\n \nTốt tốt tốt, nàng ta còn định \"giả trân\" rồi nhắm vào tôi.\n \nTôi mượn cớ uống trà, ra sức hồi tưởng lại \"Một trăm cách dùng thanh cao thoát tục\" mà đại tỷ đã nói.\n \nNgẩng đầu lên lần nữa, tôi đã \"mạnh\" đến đáng sợ.\n \n\"Tỷ nói là quyển truyện \"bạo hỏa\" ở thư xã của muội sao?\"\n \nNhị tẩu tẩu không ngờ tôi trực tiếp nhận, có một khoảnh khắc \"đứng hình\": \"Đúng, ta cũng là tình cờ biết được, cái \"Hiểu Xuân Sinh\" nổi tiếng lại chính là của tam đệ muội.\"\n \nMẹ chồng cười kéo tay tôi: \"Con bé này, sao cứ luôn không thích \"lộ mặt\" thế hả, nếu không phải nhị tẩu con nói, con còn định \"giấu\" đến bao giờ nữa?\"\n \nTôi \"quấn quýt\" bên người mẹ chồng: \"Người ta ghét nhất mấy cái danh hiệu hư vô bên ngoài này mà.\"\n \nCái người phu quân thân yêu của tôi càng thêm \"lợi hại\": \"Lan Lan là thanh cao thoát tục nhất rồi, nàng ấy ngày ngày trong phòng chép kinh cầu phúc cho mẹ, nhưng còn ngăn cản không cho con nói với mẹ nữa.\"\n \nCái \"công cụ gian lận\" cứ thế mà trở về tay tôi..\n \nChỉ có nhỉ tẩu là tức một bụng khí mà không nói được gì thêm. .\n\r\n \n11\n \nĐại tỷ không chỉ người tinh minh tháo vát, bụng cũng đặc biệt \"có lộc\".\n \nNăm thứ hai vào cửa, đại tỷ một thai song sinh, long phượng trình tường.\n \nMẹ chồng kéo tay tôi từ ái truy hỏi: \"Lan Lan cũng nên có đứa con đi thôi?\"\n \nTôi ra sức gật đầu, quả nhiên mẹ chồng và tôi là có thể \"chung não\" mà, mẫu thân tôi còn ở sau lưng nói mẹ chồng tâm tư đơn giản.\n \nĐây rõ ràng là chí thuần chí thiện có được không.\n \nTôi càng thêm ngưỡng mộ: \"Con ngày ngày đòi tỷ ấy mà, tỷ ấy một thai sinh hai, cho con một đứa con gái thì sao?\"\n \nKhóe miệng mẹ chồng cứng đờ: \"Con đòi con kiểu này à?\"\n \nTôi cũng khó hiểu: \"Ngoài đại tỷ ra, còn chịu đưa con cho con nữa?\"\n \nĐại tỷ tối đó đưa cho tôi một chồng sổ sách của phủ.\n \n\"Muội muội thay vì ngày ngày nói chuyện đòi con của người khác, còn không bằng chăm chỉ học hành xem sổ sách đi.\"\n \nĐại tỷ đúng là keo kiệt quá mà, tỷ ấy sinh hai đứa con mà, cho tôi một đứa thì sao? Thì sao!\n \nBuổi tối không biết mẹ chồng nói lại với phu quân thế nào, tối đó phu quân dũng mãnh đến đáng sợ.\n \nHắn \"bóp\" eo tôi truy hỏi: \"Sao? Chúng ta tự mình không thể có con, nàng cứ nhất định phải đòi con của đại tẩu?\"\n \nTôi có hơi chột dạ: \"Chủ yếu là, \"số tâm nhãn\" của hai ta gộp lại cũng không bằng một nửa của đại tỷ nữa, chàng nghĩ xem, con của đại tỷ sinh ra, và con của chúng ta có thể giống nhau được không?\"\n \nTừ đó về sau, phu quân tốt thân yêu của tôi cũng gia nhập vào đội quân đòi con.\n \nThật sự là \"tâm nhãn\" không đủ, \"mặt dày\" tới chỗ đại tỷ đòi \"bù\" vào.\n \nTôi ở Thôi phủ ngày ngày tiêu d.a.o tự tại, đại tỷ ở giới quý phụ \"lên như diều gặp gió\".\n \nCái nhị tẩu tẩu xả thân vì người khác, đại công vô tư của tôi lại lần nữa nhảy ra \"làm yêu\".\n \nĂn mày bên đường sinh bệnh, nàng ta trực tiếp dẫn người đến viện của đại tỷ.\n \nLúc ấy tỷ ấy đang ngắm nghía mỉm cười nhìn hai đứa con của mình, đã thấy nhị tẩu tẩu dẫn theo một tên ăn mày \"phổi bò\" đi vào.\n \nĐại tỷ xưa nay \"thái sơn sập trước mặt không đổi sắc\" cũng nổi giận thật.\n \nNàng ta liếc mắt một cái, bà tử huấn luyện có bài bản lập tức áp giải nhị tẩu tẩu và tên ăn mày ra ngoài.\n \nNghe nói khu vực xung quanh chỗ nhị tẩu tẩu và tên ăn mày đứng, đại tỷ đều dùng ngải cứu xông qua một lượt.\n \nSau khi an bài xong mọi việc, đại tỷ tát một bạt tai vào mặt nhị tẩu tẩu.\n \n\"Ngươi có ý gì, mang theo tên ăn mày mắc bệnh lao đến phòng ta, ngươi không biết trẻ con sức khỏe yếu à?\"\n \nNhị tẩu tẩu \"đeo\" một khuôn mặt sưng đỏ, khóc như mưa: \"Đại tẩu tẩu sao có thể oan uổng con như vậy, đặt điều cho con.\"\n \nTôi mang khuôn mặt ngơ ngác không biết gì ra thêm vào cho nhị tẩu tẩu: \"Đại tỷ, đây là tỷ oan cho nhị tẩu tẩu rồi.\"\n \nThấy động tĩnh làm kinh động đến tất cả mọi người trong Thôi phủ, tôi nghiến răng véo mạnh đùi mình một cái, trong nháy mắt nước mắt rưng rưng: \"Nhị tẩu tẩu là người có đại cục, có đại ái, đại tỷ sao tỷ không hiểu chứ?\"\n \nNhị tẩu tẩu \"leo\" theo: \"Đúng vậy đại tẩu, chúng ta chị em dâu xưa nay thân thiết, hôm nay sao tỷ có thể không phân xanh đỏ đã đánh muội chứ? Muội mang người bệnh này đến, chẳng phải là vì tiệc đầy tháng long phượng, nhà mẹ của tỷ đã mang đến mấy vị dược liệu hiếm có hay sao?\"\n \nĐại tỷ lạnh lùng đứng đó: \"Dược liệu nhà mẹ ta mang đến, ngươi lại nhắm tới rồi?\"\n \nNhị tẩu tẩu như thể chịu phải nỗi sỉ nhục lớn lao: \"Đại tẩu tẩu sao có thể nói muội như vậy, muội có từng mưu tính cho bản thân mình đâu? Muội làm tất cả những điều này có phải là vì bản thân mình đâu.\"\n \nTôi cười nói tiếp: \"Đại tỷ, tỷ xem tỷ kìa, suy nghĩ không mở mang được rồi? Chẳng phải là nhị tẩu tẩu quyên hết toàn bộ của hồi môn của chúng ta để đổi lấy một cái danh hiệu huyện chủ sao?\"\n \n\"Chẳng phải là nhị tẩu tẩu lấy tranh thêu mà tỷ tỉ mỉ chuẩn bị dâng lên cho thái hậu nương nương sao?\"\n \n\"Chẳng phải là nhị tẩu tẩu luôn xả thân vì người khác, nhưng lại lấy đồ của chúng ta \"ầm ầm\" nhét vào hay sao? Nhưng xuất phát điểm của nhị tẩu tẩu là tốt mà, nàng ấy là người xả thân vì người khác nhất đó.\"\n \nÔng bố chồng xưa nay không thích nói chuyện cười: \"Thì ra nhà chúng ta còn có một vị bồ tát sống à. Vừa hay, ngũ công chúa được thánh thượng yêu thích nhất mắc bệnh đậu mùa, hoàng hậu nương nương một nước chi mẫu không thể mạo hiểm, thánh thượng ở triều đường còn nhắc đến việc huyện chủ lần trước hào phóng quyên tiền, những sự tích xả thân vì người khác.\"\n \nMẹ chồng cũng cười: \"Vậy thì thật tốt, huyện chủ sau này có quan hệ tốt với công chúa, chúng ta cũng được \"thơm lây\".\"\n \nNhị tẩu tẩu ra sức lắc đầu: \"Các người sao có thể đối xử với con như vậy? Bệnh đậu mùa hung hiểm đến nhường nào? Thánh thượng quốc khố trống rỗng, con dẫn đầu hào phóng quyên tiền, ngày thường chuyện tốt người không nghĩ đến con, bây giờ bảo con chếc thì nghĩ đến con.\"\n \nNhị ca \"lực lưỡng\" không thích nói chuyện tát một bạt tai vào bên mặt còn lại của nhị tẩu tẩu: \"Ngày ngày xả thân vì người khác, ngày ngày đại công vô tư, thực tế thì sao? Lấy của người làm của mình mà thôi. Bây giờ đến lúc nàng thật sự phụng hiến, nàng cũng biết \"rụt\" lại rồi.\"\n \nÁnh mắt ngấn lệ của nhị tẩu tẩu lướt qua chúng tôi, cuối cùng lại dừng trên người tôi.\n \n\"Vậy còn nàng ta thì sao? Nàng ta ngày ngày trốn dưới cánh của đại tẩu tẩu, giả ngốc giả nghếch, lại còn \"lừa\" cho mình được một cái danh hiệu thanh cao thoát tục. Cái dáng vẻ \"bê trễ\" của nàng ta, nàng ta không thanh cao thoát tục thì làm sao được?\"\n \nTôi \"mắt tròn mắt dẹt\" nhìn đại tỷ, đại tỷ lại quay mặt đi không nhìn tôi.\n \nTốt tốt tốt, ngày ngày tìm tỷ ấy đòi con, thật sự \"nổi giận\" rồi.\n \nTôi vừa muốn \"tung\" một đ.ấ.m \"chí mạng\", thì phu quân tốt thân yêu của tôi lại nhai nhai cười rồi nói lại: \"Lan Lan có lẽ không thông minh như vậy, cũng không xuất sắc như vậy, nhưng bất kể nàng ấy xây dựng hình tượng gì, bất kể nàng ấy làm gì, nàng ấy không làm tổn hại đến lợi ích của người khác.\"",
    "url": "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-5.html"
}