{
    "title": "TA CHỈ MONG SỐNG DƯỚI CÁNH ĐẠI TỶ CẢ ĐỜI - Chương 6",
    "content": "Trong lòng tôi hắn lập tức cao mét tám tám, đẹp trai \"quá trời\".\n \nNhị tẩu tẩu lại quật cường ngẩng cao đầu: \"Mỗi người các người đều có nhiều thứ như vậy, con lại cái gì cũng không có, con không đi tranh không đi cướp thì làm sao?\"\n \n???\n \nĐây là cái logic \"tranh cướp\" gì vậy, chúng tôi tuy không hiểu, nhưng vô cùng kinh ngạc.\n\r\n \n12\n \nLúc người trong cung đến dẫn nhị tẩu tẩu đi, tay nhị tẩu tẩu bám chặt vào cánh cổng lớn của Thôi phủ.\n \nNgười dân vây xem chỉ trỏ: \"Huyện chủ xưa nay xả thân vì người khác, mấy ngày trước còn mang tên ăn mày mắc bệnh lao đến phủ.\"\n \n\"Tôi cũng biết, tôi cũng biết, lúc ấy chúng tôi đều nói huyện chủ quả thực đại công vô tư. Sao bây giờ đi cung giúp hoàng hậu nương nương chăm sóc ngũ công chúa, lại thành ra thế này?\"\n \n\"Chẳng lẽ, những chuyện xả thân vì người khác ngày trước đều là giả bộ?\"\n \n\"Các người biết cái danh hiệu huyện chủ của cô ta từ đâu mà ra không? Cô ta đem của hồi môn của hai vị thiếu phu nhân khác trong Thôi phủ quyên hết mới đổi được cái danh hiệu huyện chủ đấy.\"\n \n\"Khinh thường chúng ta dân đen không biết chữ à, cái gì mà 'xả thân vì người khác' á, đây rõ ràng là 'xả người vì mình' mà.\"\n \nXung quanh chỉ trỏ, nhị tẩu tẩu khóc đến \"hoa dung thất sắc\": \"Đó là bệnh đậu mùa đó, lỡ mà mắc phải là tôi chếc đấy, tôi dựa vào cái gì mà lấy mạng đổi lấy hư danh.\"\n \nTôi và đại tỷ lạnh lùng nhìn nàng ta: \"Vậy sao cô lại mang người bệnh lao đến viện của hai đứa trẻ sinh đôi?\"\n \nNàng ta cười, nước mắt \"văng\" xa: \"Từ nhỏ tôi đã biết tạo thế cho bản thân, ở nhà mẹ đẻ, tất cả chị em đều phải làm bàn đạp cho tôi.\"\n \n\"Tôi tưởng rằng đến Thôi gia vẫn là như vậy, ai ngờ lại gặp phải hai người các cô.\"\n \n\"Biết được chị em dâu là đích thứ tỷ muội từ một nhà, tôi còn nghĩ xong cách ly gián rồi” \n \n\"Ai ngờ các cô lại \"ăn ý\" đến vậy. Một người tinh minh tháo vát, không một kẽ hở, một người giả ngốc giả nghếch, vừa ăn vừa lấy.\"\n \n\"Là tôi vận may không tốt, nếu đổi người khác, nếu...\"\n \nĐáng tiếc, nhị tẩu tẩu không còn \"nếu\" nữa, vào cung ngày thứ mười, nhị tẩu tẩu và ngũ công chúa cùng nhau \"hương tiêu ngọc vẫn\".\n \nLúc tôi và phu quân ở đại mạc thưởng thức ánh hoàng hôn, mẹ chồng lại gửi thư đến.\n \nLần này mẹ chồng không còn \"uổng công vô ích\" thúc giục chúng tôi sinh con nữa, bà ấy nghe chúng tôi nói đi đòi con của đại tỷ là \"đau đầu\" rồi.\n \nLần này mẹ chồng gửi đến một bức họa.\n \nLà thứ xuất cô nương nhà tế tửu.\n \nMẹ chồng nói cô nương \"một thân ngạo cốt\", bà ấy chuẩn bị nói cho nhị ca ca, bảo chúng tôi giúp đỡ \"tham mưu\".\n \nTôi lập tức một phong thư gửi cho đại tỷ.\n \nCon mắt nhìn người của mẹ chồng, cũng chỉ đến thế thôi.\n \nĐại tỷ vẫn là \"người giỏi thì làm nhiều việc\" thôi vậy.",
    "url": "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-6.html"
}