{
    "title": "TA CHỈ MONG SỐNG DƯỚI CÁNH ĐẠI TỶ CẢ ĐỜI - Chương 3",
    "content": "Người lớn nói chuyện là vậy đó, một câu ít nhất cũng năm sáu tâm nhãn, hễ mà bạn nghe sót một chút thôi, là sẽ có một tầng ý nghĩa khác ngay.\n \nMay là Thôi phu nhân và mẫu tha tôi \"kẻ tám lạng người nửa cân\".\n \n\"Cả Thượng Kinh này, ai mà không biết nhà họ Bùi các người hòa thuận nhất, con bé Lạc Nhiễm này cũng là chúng ta nhìn nó lớn lên, là một đứa tốt.\"\n \nMẫu thân tôi cười nói thêm: \"Hai đứa bé này từ nhỏ đã thân nhau, thường xuyên làm nũng nói sau này dù có gả đi cũng phải gả đến một chỗ.\"\n \nMắt Thôi phu nhân lại sáng lên.\n \nBà nắm tay đại tỷ, từ thơ từ ca phú bàn đến triết lý nhân sinh.\n \nĐến lần thứ tư đại tỷ nhấc chén trà trên bàn lên, Thôi phu nhân cuối cùng cũng lộ ra nụ cười hài lòng.\n \nThôi phu nhân lại trở thành khách quen của phủ.\n \nNgoài việc cùng đại tỷ thảo luận thơ từ ca phú, bà còn bắt đầu cùng tôi thảo luận về trăm thái cuộc đời.\n \n\"Lan Lan thích đại tướng quân dũng mãnh thiện chiến hay là thích...\"\n \nBà nghẹn lại một chút, mới cố nặn ra vẻ mặt để tiếp tục dụ dỗ: \"Hay là thích hiệp khách tiêu sái phong lưu?\"\n \nKhụ khụ khụ khụ.\n \nTôi cố nén cái thôi thúc muốn phun một ngụm trà xanh vào mặt bà, giữ một nụ cười bình thản trước mọi biến cố: \"Hồi nhỏ tổ mẫu thích kể chuyện bên ngoài cho con nghe, Lan Lan sùng bái nhất chính là hiệp khách.\"\n \nCuối cùng cũng tiễn được Thôi phu nhân đi, mẫu tha tôi vừa uống nước ừng ực vừa đánh giá tôi: \"Con chọn xong rồi?\"\n \nMẫu thân có cần phải \"thính\" thế không?\n \nKim cô cô lại cười an ủi mẫu tha tôi: \"Lão nô thấy tiểu thư nhà mình có con mắt nhìn người tốt.\"\n \nMẫu thân tôi cười khẩy một tiếng: \"Cái thằng ba nhà họ Thôi kia, tiếng xấu đồn xa. Một không thích đọc sách, hai không thích luyện võ, nói là gửi gắm tình cảm vào núi sông, ai mà không biết chỉ là một tên phế vật ăn chơi?\"\n \nKim cô cô chỉ cười nhìn mẫu tha tôi không nói gì.\n \nMẫu thân tôi vỗ trán một cái: \"Cô đừng nói, đúng là Lan Lan nhà ta có số hưởng hơn ta.\"\n \nKim cô cô lúc này mới \"hớn hở\" giúp mẫu tha tôi xoa vai: \"Đúng vậy, nhà họ Thôi môn cao vọng tộc, đến lúc đó đại tiểu thư quán xuyến việc nhà, kẽ tay nó rớt ra cũng đủ cho tiểu thư nhà mình dùng rồi. Hơn nữa Thôi tam công tử còn gửi gắm tình cảm vào núi sông nữa chứ!\"\n \nMắt mẫu tha tôi càng thêm sáng: \"Trước có chị gái gánh vác gia môn, trên có danh tiếng nhà họ Thôi làm bùa hộ mệnh, phu quân lại không về nhà, cái phú quý tột trời này, cuối cùng cũng để con ta nhặt được rồi.\"\n5\n \nMẫu thân tôi kéo đại tỷ lại truy hỏi thái độ của nàng đối với trưởng tử nhà họ Thôi.\n \nĐại tỷ vốn lạnh lùng, ít nói, một là đòi thật nhiều của hồi môn, hai là phải lên gia phả làm đích trưởng nữ.\n \nKhông biết mẫu tha tôi và đại tỷ đã đạt thành cái hiệp nghị gì, trước khi đại tỷ lấy thân phận đích trưởng nữ Hầu phủ, mười dặm hồng trang gả đến nhà họ Thôi, đã để lại một câu hứa hẹn, sau này sẽ bảo vệ tôi chu toàn.\n \nToàn bộ Thượng Kinh đều khen ngợi mẫu tha tôi rộng lượng khoan dung, phẩm hạnh cao khiết.\n \nKim cô cô lại \"mếu máo\" bóp vai cho mẫu tha tôi: \"Ôi phu nhân tốt của tôi ơi, người cũng nghĩ xem khi người xuất giá, nhà họ Lâm của người cho người bao nhiêu của hồi môn? Đại tiểu thư mang nhiều của hồi môn đến đâu, thì cũng là sản nghiệp của Hầu phủ, có liên quan gì đến chúng ta đâu. Với lại, đại tiểu thư làm mẫu, đến lúc đó của hồi môn của tiểu thư nhà mình còn ít được chắc?\"\n \nMẫu thân tôi vẫn tiếc của: \"Chúng ta chẳng phải vẫn còn có Duệ ca nhi sao?\"\n \nKim cô cô \"mặt mèo\" xệ xuống: \"Phu nhân nhất định bắt lão nô phải nói rõ ra mới được à?\"\n \nMẫu thân tôi bực bội vỗ đầu tôi một cái: \"Đều là đồ đòi nợ.\"\n \nKhoan… hơi vô lý rồi nha? Tự mình cùng đại tỷ mật mưu, tự mình đưa của hồi môn đi, sao lại biến thành tôi đòi nợ rồi?\n \nNhưng đại tỷ nói sau này sẽ bảo vệ tôi chu toàn mà, cảm giác an toàn tuyệt đối đúng là không thể nói thành lời?\n \nThôi phu nhân có năng lực giám định cực cao đối với phẩm hạnh của nữ tử.\n \nVậy nên khi Thôi nhị công tử định hôn với đích trưởng nữ nhà quan ngũ phẩm vốn yêu thích xả thân vì người khác, chúng tôi cũng không thấy bất ngờ lắm.\n \nMẫu thân tôi lười biếng tựa vào trên giường: \"Xem ra bà Thôi này còn dễ \"dắt mũi\" hơn cả tổ mẫu của con, chỉ là không biết cái vị hôn thê của Thôi nhị công tử là cái thể loại gì.\"\n \nKim cô cô \"tách tách\" nhả hạt dưa: \"Thể loại gì á, nhìn người xem người, rồi nhìn tiểu thư nhà mình xem, người còn chưa rõ à? Tám phần cũng là hàng “giả danh” thôi.\"\n\r\n \n6\n \nMang theo sự tò mò về nhị tẩu tẩu, mùa xuân năm sau, cuối cùng tôi cũng \"kèn trống rộn ràng\" gả vào nhà họ Thôi.\n \nKhăn voan che khuất mặt, nhưng cúi đầu vẫn có thể thấy bàn tay xương xương, khớp xương rõ ràng của Thôi tam công tử.\n \nTrong truyện của tôi, bàn tay này ít nhất phải \"lái xe\" ba trang gi, nhìn mãi nhìn mãi, tôi không khỏi đỏ mặt.\n \nĐêm tân hôn, tam công tử không phụ sự mong đợi, bàn tay kia quả thật khiến tôi \"lên xuống\" tột cùng, \"rên rỉ\" không thôi, từ nay về sau viết truyện, tôi cũng là người có cơ sở thực tiễn rồi.\n \nTam công tử dường như cũng có cách nhìn riêng về người vợ \"nhạt như cúc\" này.\n \nHắn trêu chọc tôi đến cao trào, ngậm cười hỏi: \"Mẫu thân nói ban đầu đã mang ba huynh đệ chúng ta đến trước mặt nàng, sao, nàng lại vừa hay chọn trúng ta?\"\n \nTrong đầu tôi tràn ngập lý lẽ, nhưng \"sắc\" làm \"dũng\" tăng thêm, dưới sự chú ý của đôi mắt yêu mị của tam công tử, tôi không nhịn được: \"Ngươi đẹp trai nhất.\"\n \nCâu nói này dường như đã làm vui lòng tam công tử, vậy nên bàn tay kia càng thêm khéo léo nhảy múa.\n \nMột đêm ngon giấc, sáng hôm sau, dựa vào mức độ dịu dàng của tam công tử đối với tôi, tôi hợp lý nghi ngờ tối qua tôi cũng đã làm hắn vui lòng.\n \nPhu quân dịu dàng chu đáo, \"đẹp trai\" ngon miệng.\n \nMẹ chồng khoan hòa độ lượng, đối đãi với tôi như con gái ruột.\n \nQuản gia xử lý mọi việc là đại tỷ của tôi.\n \nNhững ngày ở Thôi phủ tôi thích ứng cực nhanh.\n \nNgay khi tôi chuẩn bị tiếp nhận cái \"công cụ gian lận\" vĩ đại là sao chép kinh Phật, thì nhị tẩu tẩu mà tôi tò mò bấy lâu nay đã nhảy ra.\n \nNàng khoác tay tôi, ân cần \"bán\" tốt với mẹ chồng: \"Mẫu thân, sao chép kinh Phật cứ để con làm cho, đệ muội còn nhỏ, đang là lúc ham chơi.\"\n \nTôi ngơ ngác ngẩng đầu, vừa hay thấy đại tỷ ngậm cười nhìn tôi.\n \nMáu trong não tôi lập tức dồn lên, mặt đỏ đến tận cổ.\n \nÔi chao, tôi giả bộ cả nửa đời người, đến đây lại gặp được đối thủ rồi.\n \nMẹ chồng vui vẻ nắm lấy tay tôi và nhị tẩu tẩu: \"Lan Lan nhà ta thanh cao thoát tục không tranh không đoạt, Uyển Như lại càng xả thân vì người khác, đại công vô tư. Sau này á, hai con cứ theo Lạc Nhiễm mà học hỏi việc quán xuyến gia đình, thế nào cũng sống tốt thôi.\"\n \nTôi cười gượng gạo, lần đầu tiên trải nghiệm một chút nỗi ấm ức của đại tỷ.\n \nĐại tỷ lại thản nhiên nịnh nọt: \"Mẫu thân, đây đều là phúc của người tốt, Thượng Kinh đi đâu mà tìm được nhà nào hòa thuận như nhà chúng ta chứ.\"\n \nThấy mẹ chồng càng ngày càng đắc ý, tôi lần đầu tiên cảm kích người mẹ có tầm nhìn xa của mình.\n \nNếu đại tỷ không cùng tôi đồng lòng, thì với chút mánh khóe của tôi, sớm muộn gì cũng bị họ ăn tươi nuốt sống mất thôi.\n \nLúc đưa tiền bản quyền truyện cho đại tỷ, tôi cung kính vô cùng.\n \nĐại tỷ liếc xéo tôi một cái: \"Miệng đến câm rồi à?\"\n \nTôi hèn nhát không dám nói nhiều.\n \nThật sự là một nhà chị em dâu, mỗi người tám trăm linh một tâm nhãn, cái đứa thiếu tâm nhãn như tôi khó mà \"lăn lộn\" được.\n \nĐại tỷ bất lực \"chọc\" vào trán tôi một cái: \"Ngốc, cái thanh cao thoát tục của muội đâu rồi? Vận dụng linh hoạt có hiểu không?\"\n \nMẫu thân tôi chỉ bảo tôi \"giương cờ\", nhưng không bảo tôi phải làm gì khi người khác giương một lá cờ to hơn tôi.",
    "url": "https://monkeyd.net.vn/ta-chi-mong-song-duoi-canh-dai-ty-ca-doi/chuong-3.html"
}