{
    "title": "TA LỠ MUA NHẦM THÁI TỬ VỀ LÀM NAM SỦNG - Chương 5: Mất tiền… mà còn mất luôn trái tim (HẾT)",
    "content": "13\n \nSáng sớm hôm sau, ta đến biệt viện.\n \nKhông ngoài dự đoán, hắn đã ngồi chờ sẵn.\n \nKhoảnh khắc nhìn hắn ngồi nghiêm chỉnh ở vị trí chủ tọa, ta chỉ muốn… độn thổ.\n \nTrước kia sao ta không phát hiện, khí chất cao cao tại thượng trên người hắn rõ ràng không phải người bình thường có thể có được?\n \nTa run rẩy quỳ xuống:\n \n“Thái… Thái tử điện hạ, thần nữ biết lỗi. Thần nữ không nên không biết trời cao đất dày, vọng tưởng bao dưỡng người.\n \nMọi chuyện đều là lỗi của thần nữ, không liên quan gì đến Tống gia.\n \nNgài muốn giết, muốn phạt, xin cứ trút lên đầu thần nữ!”\n \nHắn đưa tay chỉ ghế bên cạnh:\n \n“Ngồi.”\n \nTa hoảng hốt ngồi xuống.\n \n“Nói đi.”\n \nHắn nghiêng người tựa vào ghế, dáng vẻ lười biếng nhưng lại toát ra uy nghi khiến người ta run sợ.\n \nTa ngẩng đầu, chạm phải đôi mắt như hàn đàm của hắn, liền cúi gằm xuống, lí nhí:\n \n“Thần nữ xin lỗi.”\n \nThật sự không hiểu lúc trước ta lấy đâu ra gan lớn như vậy.\n \nLúc hắn dùng ánh mắt như muốn g.i.ế.c người nhìn ta, ta còn dám trừng lại, véo má hắn, hỏi hắn có muốn tạo phản không.\n \nGiờ thì…\n \nChỉ cần hắn ngồi im đó cũng đủ khiến ta run bần bật.\n \nTrước kia còn leo lên đầu hắn làm mưa làm gió, giật tóc bắt hắn đàn cho nghe.\n \nBây giờ… đúng là, quyền thế quả là thứ đáng sợ.\n \nHắn ra hiệu bằng ánh mắt, bảo ta nói tiếp.\n \n“Thần nữ xin lỗi điện hạ, không nên vọng tưởng độc chiếm ngài, lại còn không biết điều…\n \nĐã có ngài rồi, mà vẫn chưa thấy đủ, còn lén đi xem mắt người khác.”\n \nHắn có vẻ hứng thú, nghiêng người về phía trước, tay trái chống cằm, tay phải gõ nhịp nhẹ nhàng bằng ngón trỏ.\n \n“Nói tiếp.”\n \n“Thần nữ… không nên học theo nam nhân mà đi bao nuôi người khác…”\n \nHắn bước đến, nắm lấy cằm ta, buộc ta phải nhìn thẳng vào mắt hắn:\n \n“Ngươi còn bao dưỡng nam nhân khác?”\n \n“Không… không có!”\n \nTa nhìn vào đôi mắt băng giá của hắn mà muốn khóc, lắc đầu nguầy nguậy.\n \n“Thần nữ… chỉ bao dưỡng mình ngài thôi.”\n \nChỉ một người, mà lại vớ phải loại cứng đầu nhất.\n \nNghĩ tới đây, nước mắt ta trào ra, lăn dài từng giọt.\n \n“Không biết xấu hổ! Ngươi bao dưỡng ta, rồi còn lén lút tìm người khác, muốn đội nón xanh lên đầu ta sao?\n \nGiờ lại còn tỏ ra oan ức?”\n \nHắn quay về bàn, rót một ly trà.\n \nTa khóc càng lớn.\n \n“Đủ rồi!”\n \nMột tiếng quát lạnh khiến ta nín bặt.\n \nTa nức nở lau nước mắt:\n \n“Điện hạ, tất cả đều là lỗi của thần nữ, muốn phạt thế nào cũng được, chỉ xin đừng làm liên lụy đến Tống gia.”\n \nHắn nhìn ta thật lâu, không nói gì.\n \nMột lúc sau, mới lên tiếng:\n \n“Gả cho trẫm. Làm Thái tử phi của trẫm.”\n \nTa c.h.ế.t lặng.\n \nHoàn toàn không phản ứng kịp.\n \n“Sao? Không muốn?” – giọng hắn lạnh như băng.\n \nTa run lên, vội gật đầu:\n \n“Muốn! Thần nữ muốn! Thần nữ nguyện ý!”\n \nTa dám không muốn sao?\n \nGây ra họa này, có quỳ cũng phải gánh hết cho xong!\n \n14\n \nChẳng bao lâu sau, thánh chỉ từ trong cung ban xuống, sắc phong ta làm Thái tử phi.\n \nCả nhà quỳ tiếp chỉ.\n \nLúc này nương ta mới vỡ lẽ điều ta nói trước đó là có ý gì, liền kéo ta lại hỏi làm sao quen biết Thái tử.\n \nDĩ nhiên ta không dám nói.\n \nNương nhìn ta không nói, quay sang nhìn Hỉ Nguyệt.\n \nHỉ Nguyệt nhát gan, bị mẫu thân trừng mắt dọa sợ đến mức không giữ nổi miệng, khai sạch không sót một chữ.\n \nKết quả, ta bị ăn đòn.\n \nBị đánh bằng roi lông gà, đau c.h.ế.t đi được.\n \nNương nói, tội do ta gây, ta phải tự chịu.\n15 – Ngoại truyện (Cố Cảnh Châu)\n \nThân là Thái tử, xưa nay ai cũng kính sợ ta.\n \nHôm đó, ta nhận được mật báo, đến Thanh Phong Lâu phá án.\n \nXong việc, cả người đầy bụi, ta tiện thể tắm luôn ở đó.\n \nKhông ngờ vừa ra khỏi phòng tắm, liền gặp một tiểu cô nương xinh đẹp đang tới tìm Tống Thâm.\n \nNàng nói mình là muội của Tống Thâm.\n \nTa có chút bất ngờ – không ngờ cái tên lông bông Tống Thâm lại có một muội muội đáng yêu đến thế.\n \nNàng hoạt bát, ánh mắt trong sáng.\n \nHoàn toàn khác hẳn đám nữ nhân trong cung.\n \nTa tưởng nàng cũng giống như bao tiểu thư khuê các khác.\n \nAi ngờ, nàng lại to gan nói muốn bỏ tiền chuộc ta.\n \nKhi ấy ta vừa tức, vừa thấy buồn cười.\n \nTa trông giống hạng người đó lắm sao?\n \nKhông hiểu vì sao, ta lại gật đầu đồng ý.\n \nBà chủ ở đó là người của ta.\n \nNàng bỏ ra một vạn lượng chuộc ta.\n \nThấy nàng đau lòng vì mất tiền, ta thầm buồn cười.\n \nTrong lòng lại tràn ngập tò mò: nếu nàng biết thân phận thật của ta, liệu sẽ có biểu cảm gì?\n \nKhông ngờ sau khi chuộc ta, nàng lại muốn… thả ta đi.\n \nTa không hiểu sao lại thấy bực mình.\n \nChưa đi được bao xa, nàng đã hối hận.\n \nQuả nhiên, với gương mặt này của ta, chẳng cô nương nào có thể dễ dàng buông tay.\n \nNàng nói muốn nuôi ta trong biệt viện.\n \nVừa nghe đã thấy quen thuộc.\n \nKhông phải giống mấy kẻ quyền quý nuôi sủng vật đấy sao?\n \nTa nghĩ chắc nàng bị huynh mình dạy hư rồi. Phải dạy lại cả huynh nàng mới được.\n \nCuối cùng, ta đi theo nàng.\n \nBiệt viện rất rộng, nhưng chỉ có mình ta.\n \nThì ra là nàng sợ cha mẹ phát hiện nên đuổi hết người đi.\n \nCòn cấm ta ra ngoài, bảo là: \"Ngươi đẹp quá, bị người ta nhắm trúng thì ta không cứu kịp.\"\n \nMà nàng cũng chỉ vài ngày mới ghé thăm một lần.\n \nKhác gì bao dưỡng đâu chứ.\n \nTa rất tức.\n \nVậy nên lúc nào cũng lạnh nhạt với nàng.\n \nÀ mà nàng còn phát tiền tiêu hàng tháng cho ta.\n \nSợ nàng còn tiền chuộc người khác, ta cố tình đòi thêm.\n \nQuả nhiên nàng tăng thật.\n \nNhưng ngày vui chẳng kéo dài lâu.\n \nTự dưng nàng biến mất.\n \nTa chờ mãi không thấy.\n \nTưởng đâu nàng chịu không nổi ta lạnh nhạt, bỏ ta thật rồi.\n \nKhó chịu lắm.\n \nCảm xúc rất phức tạp.\n \nMay mà… nàng quay lại.\n \nTa không lạnh nhạt nữa.\n \nMỗi lần gặp, ta đều cố ý cho nàng chút “ngọt ngào”.\n \nNhưng nàng đúng là kiểu “được voi đòi tiên”.\n \nVừa được dỗ dành chút là leo lên đầu ta ngồi.\n \nSai ta đàn, sai ta thổi tiêu, sai ta pha trà…\n \nTa đâu chịu để nàng tùy tiện.\n \nThế là nàng bắt đầu giở trò làm nũng.\n \nNàng làm nũng thì… đáng yêu cực kỳ, như một con mèo nhỏ, ta chẳng nỡ cự tuyệt.\n \nCứ thế, ta và nàng dây dưa một đoạn thời gian.\n \nHôm ấy, nàng đến, tóc búi cực kỳ tinh xảo.\n \nKhác hẳn thường ngày.\n \nHỉ Nguyệt chạy vào nói gì đó.\n \nNàng liền vội vàng rời đi.\n \nThấy nàng khác lạ, lại nhớ ra hôm nay là yến tiệc của Trưởng Công chúa.\n \nBiết ngay là buổi xem mắt.\n \nTa vốn không định đi.\n \nNhưng nàng đã đến.\n \nTa thấy… rất giận.\n \nCó ta rồi mà còn đi tìm người khác gả?\n \nVậy nên ta đến.\n \nVừa thấy ta, mặt nàng trắng bệch.\n \nTa vốn chờ mong vẻ mặt lúc nàng biết thân phận thật của ta.\n \nNhưng không ngờ, khi thấy nàng bị dọa đến phát run, ta lại chẳng vui chút nào.\n \nTiệc xong, ta trở về biệt viện nàng chuẩn bị.\n \nBiết chắc nàng sẽ đến tìm ta.\n \nChờ mãi đến hôm sau, nàng mới tới.\n \nNàng rất sợ.\n \nThấy ta, chân nàng run cầm cập.\n \nTa thấy lòng mình chua xót.\n \nNàng xin lỗi, nói rất nhiều.\n \nNhưng ta chẳng buồn nghe.\n \nCuối cùng, nàng hỏi làm sao mới có thể được tha thứ.\n \nTâm tư ích kỷ trong lòng ta trào dâng.\n \nTa bảo nàng làm Thái tử phi.\n \nNàng không từ chối.\n \nTa biết, nàng lo cho gia tộc mình. Nhưng…\n \nHãy thứ lỗi cho sự ích kỷ của ta.\n \nỞ nơi cao vời vợi này, ai ai cũng cung kính với ta.\n \nLần đầu tiên gặp một cô nương như nàng, ta muốn… giữ nàng cho riêng mình.\n \nTa muốn, tương lai hai ta cùng đứng trên đỉnh cao, ngắm nhìn giang sơn thuộc về chính chúng ta.\n \n16 – Ngoại truyện (Tống Mộng)\n \nTa có một người huynh rất \"táo bạo\".\n \nLúc nào cũng nói những lời chẳng giống ai.\n \nHuynh ấy thường truyền cho ta những tư tưởng… cực kỳ lớn mật.\n \nẢnh hưởng từ huynh, ta không giống những nữ nhi khuê phòng khác.\n \nTa luôn muốn bước ra ngoài ngắm nhìn thế giới rộng lớn.\n \nMay mắn cha mẹ khá thoáng, không quản nghiêm ta.\n \nVậy nên cuộc sống ta khá tự tại.\n \nKhông giống mấy tiểu thư bị nhốt mãi trong viện.\n \nViệc đến Thanh Phong Lâu rồi đem về một nam nhân là điều \"to gan\" nhất đời ta từng làm.\n \nBình thường đi đâu cũng có thị vệ theo sát, hôm đó ta vất vả lắm mới cắt đuôi được.\n \nTa dụ dỗ Hỉ Nguyệt đi cùng đến Thanh Phong Lâu, lấy cớ \"tìm ca ca\".\n \nAi ngờ không tìm thấy ca, lại đụng phải một kẻ… đẹp trai tuyệt sắc.\n \nTa không nhịn được.\n \nGan lớn đến độ… chi cả một vạn lượng để chuộc hắn về.\n \nMua rồi lại không dám đưa về nhà.\n \nThế là bảo hắn tự đi đi.\n \nNhưng vừa quay lưng đi vài bước… lại thấy tiếc đứt ruột.\n \nMột vạn lượng đâu phải con số nhỏ.\n \nThế là, trong cơn hồ đồ, ta phạm sai lầm lớn hơn.\n \nNuôi hắn trong biệt viện.\n \nKhông chỉ tốn thêm bạc, còn luôn bị hắn “bật lại”.\n \nCuối cùng, ta chẳng những mất tiền… mà còn mất luôn trái tim mình.\n \n(HẾT)",
    "url": "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung/chuong-5-mat-tien-ma-con-mat-luon-trai-tim-het.html"
}