{
    "title": "TA LỠ MUA NHẦM THÁI TỬ VỀ LÀM NAM SỦNG - Chương 2: Ta nuôi nam sủng",
    "content": "04\n \nChúng ta một trước một sau rời khỏi Thanh Phong Lâu.\n \nHắn đi về phía tây. Ta rẽ về hướng đông.\n \nChưa đi được mấy bước, ta đã hối hận.\n \nBỏ ra từng ấy bạc mua một mỹ nam, vậy mà lại để hắn đi dễ như vậy sao?\n \nVịt đã đến miệng, vậy mà bay mất rồi?\n \nCàng nghĩ càng tiếc.\n \nĐúng là mất cả người lẫn tiền!\n \nKhông biết ma xui quỷ khiến thế nào, ta đột ngột quay lại gọi hắn:\n \n“Này! Ta có thể nuôi ngươi, ngươi có muốn đi với ta không?”\n \nHắn khựng lại.\n \nTa bước nhanh tới, lại nói tiếp:\n \n“Ta nuôi ngươi. Ngươi có muốn đi với ta không?”\n \nHắn đứng yên nhìn ta, không đáp.\n \nTa hiểu.\n \nĐàn ông mà. Ai chẳng có tự tôn.\n \nBị nữ nhân nuôi, nghe thôi đã mất mặt.\n \nNgượng ngùng không dám đáp cũng là điều dễ hiểu.\n \nTa hiểu. Ta hiểu cả.\n \nThế nên ta mở lời:\n \n“Ta có một cửa hàng nhỏ, gần nhà ta thôi, nương ta đã cho ta rồi. Ngươi có thể ở đó, sẽ không ai biết cả.”\n \n“Ngươi định… nuôi tình nhân?”\n \nTa nghĩ, rõ ràng là vậy còn gì.\n \nNhưng nhìn dáng vẻ hắn, tự tôn còn khá cao.\n \nChắc không chịu được chuyện mình là tiểu bạch kiểm bị nuôi.\n \n“Làm gì có chuyện tình nhân!”\n \n“Ngươi chưa thành thân, ta cũng chưa lấy chồng.”\n \nHơn nữa, ta… đâu có định làm gì ngươi đâu.\n \nCùng lắm cũng chỉ là một… người hầu mà ta bỏ tiền mua về, lại đẹp trai một chút, để ngắm thôi mà.\n \nỪm… nói vậy chắc cũng không sai… nhỉ?\n \nChưa nghĩ xong đã thấy chột dạ.\n \nTa muốn tự tát mình một cái.\n \nTa là chủ tử của hắn!\n \nTa chột dạ cái gì chứ?!\n \nHắn ăn ngon mặc đẹp, tiêu tiền của ta, không phải làm việc gì, sống trong biệt viện.\n \nTa mà còn tự ti thì đúng là ngốc!\n \nNghĩ vậy, ta muốn tự vỗ tay khen mình vì quá thông minh!\n \nAi ngờ…\n \nHắn liếc ta một cái.\n \nLạnh nhạt thốt ra ba chữ:\n \n“Cố Cảnh Châu.”\n \n“Hả? Ngươi tên Cố Cảnh Châu hả? Ta là Tống Mộng, đại tiểu thư Tống gia. Ngươi cứ gọi ta là tiểu thư cũng được…”\n \n05\n \nDựa vào mặt dày trời sinh của ta.\n \nCuối cùng cũng thành công dụ hắn về biệt viện.\n \nCố Cảnh Châu là người rất có lòng tự trọng.\n \nDù ta mua hắn về, nhưng nhìn sao hắn cũng … giống chủ nhân hơn ta.\n \nĐi đường lúc nào cũng hắn đi trước, ta theo sau.\n \nĐúng là đảo lộn cả trời đất!\n \nBiệt viện cách Tống phủ chỉ một con phố.\n \nĐể tránh bị cha mẹ phát hiện chuyện ta giấu nam nhân trong nhà…\n \nTa đã cho toàn bộ hạ nhân trong viện chuyển đi nơi khác.\n \nGiờ cả biệt viện chỉ còn mình hắn.\n \nSợ hắn ở một mình buồn chán, ta cách vài ngày lại ghé qua.\n \nSợ hắn đói ch\\ết, ta hỏi:\n \n“Ngươi một tháng cần bao nhiêu bạc?”\n \nHắn bưng chén trà, nhấp một ngụm, nói:\n \n“Ngươi thấy sao?”\n \nTa cắn móng tay tính toán, mặt mũi nhăn nhó:\n \n“Năm mươi lượng… được không?”\n \nHắn đặt chén trà xuống, ánh mắt lạnh như băng nhìn ta:\n \n“Một tháng năm mươi lượng, cô nương định bố thí cho ăn mày à?”\n \nTa nhíu mày:\n \n“Ta là chủ tử của ngươi, sao ngươi dám nói vậy?”\n \nTa một tháng chỉ có trăm lượng, cho hắn một nửa rồi mà còn bị chê ít!\n \nMặt dày cỡ nào mới dám chê nữa chứ.\n \nCũng không nghĩ xem, nếu không nhờ ta… hắn giờ chắc vẫn còn trong Thanh Phong Lâu, làm cái nghề kia!\n \nTa cứng rắn nói:\n \n“Chừng đó thôi, muốn thêm cũng không có đâu!”\n \nHắn nửa cười nửa không nhìn ta.\n \nNhìn đến mức ta muốn xù tóc vì sợ:\n \n“Mỗi tháng thêm mười lượng nữa, không thêm nữa đâu!”\n \n“Nếu không… ta không nuôi ngươi nữa! Tự ngươi ra ngoài mà sống.”\n \nTiền tiêu vặt của ta từ trăm lượng rút xuống còn bốn mươi lượng.\n \nĐến quần áo đẹp cũng không mua nổi nữa.\n \nPhải về nhà làm nũng ca ca mới được.\n \nKhóc… muốn khóc thật to.\n \nSớm biết nuôi trai tốn kém thế này, ta đã không dính vào.\n \nCảm giác chỉ được ngắm mà không được ăn… không đáng chút nào!\n \nNghĩ vậy, ta liều lĩnh vươn tay chạm vào tay hắn đang đặt trên bàn.\n \nTay hắn thật sự quá mê người.\n \nĐốt ngón rõ ràng, mảnh khảnh vừa phải, khiến ta không nỡ rời tay.\n \nHắn chẳng động đậy gì, chỉ im lặng nhìn ta làm chuyện mờ ám.\n \nChắc vì vừa nhận bạc xong nên cũng không phản đối.\n \nChỉ lặng lẽ nhìn ta “giở trò lưu manh” một cách đầy hứng thú.\n \nThấy hắn không phản ứng, ta vui lắm, cảm thấy số bạc kia bỏ ra… rất xứng đáng.\n \nHắn học nhiều thứ trong Thanh Phong Lâu, sau này muốn nghe đàn hát cũng không thành vấn đề.\n \nTa vuốt vài lần, vừa đủ thoả mãn rồi rụt tay lại.\n \n06\n \nSợ hắn ở một mình trong biệt viện buồn chán, ta cách vài hôm lại chạy qua ngó hắn một cái.\n \nLại sợ bị cha mẹ phát hiện, mỗi lần ta đến cũng chỉ dám ở một lúc rồi đi.\n \nRời nhà cũng lâu rồi, ta phải quay về thôi.\n \nNhìn gương mặt hắn, trong lòng ta có chút không nỡ.\n \nTa nói với hắn:\n \n“Ngươi cứ ngoan ngoãn ở đây, đừng chạy lung tung. Ngươi đẹp thế này, lỡ bị người xấu để ý thì ta không cứu kịp đâu đấy.”\n \nHắn cứ thế nhìn ta, không nói gì.\n \nTa bực mình, véo nhẹ má hắn:\n \n“Ta đang nói chuyện với ngươi đấy.”\n \n“Ừ, biết rồi.” – giọng hắn lười nhác khẽ vang.\n \n“Vậy ta đi đây?”\n \nHắn hờ hững phẩy tay:\n \n“Đi đi.”\n \nTa thấy khó chịu.\n \nTa là chủ tử của hắn đó! Có nhà ai mà người hầu đối xử với chủ tử như thế không?!\n \n“Ta bỏ tiền ra mua ngươi, ngươi nên dỗ dành ta mới đúng! Ngươi thử xem, nếu gặp phải chủ tử không có lòng dạ như ta thì ngươi sớm muộn gì cũng phải uống gió Tây Bắc mà sống. Ngươi như vậy là được sủng mà kiêu, hiểu chưa?!”\n \nHắn liếc qua cái ấm trà bên cạnh:\n \n“Cho ta thêm trăm lượng nữa, mua cái ấm mới. Cái kia lỡ tay làm sứt mất một góc rồi.”\n \nTa muốn đập hắn.\n \n“Hóa ra trong mắt ngươi ta chỉ là cái túi tiền hả?! Không có tiền! Có cũng không cho! Đồ vong ân phụ nghĩa!”\n \nNếu hắn không cao hơn ta, ta đã túm tai dạy dỗ rồi.\n \nHắn bật cười:\n \n“Được thôi, để ta đưa cô về nhà, chỉ cần cô dám để ta đưa.”\n \nNghe đến đó, ta nghĩ ngay đến cha mẹ.\n \nNếu để họ nhìn thấy, ta có trăm cái miệng cũng không cãi được.\n \n“Cút cút cút!”",
    "url": "https://monkeyd.net.vn/ta-lo-mua-nham-thai-tu-ve-lam-nam-sung/chuong-2-ta-nuoi-nam-sung.html"
}