{
    "title": "Tiểu Nguyệt Phồn Tinh - Chương 1",
    "content": "Quý nhân ấy là quý thiếp của Đông Dương Hầu — Tiêu phu nhân.\n \nDung mạo ta và nàng có vài phần tương tự, liền bị chọn làm người mang thai hộ cho huyết mạch của nàng.\n \nTa bị nàng giam cầm suốt mười năm.\n \nTrong quãng tháng năm dài đằng đẵng ấy, ta từng cảm thấy may mắn.\n \nMay mắn vì ta và Tiêu phu nhân có một gương mặt giống nhau, nhờ vậy khi con gái ta hấp hối, mới có thể đổi lấy ngân lượng mua thuốc cứu mạng.\n \nMang thai hết lần này đến lần khác, sống trong cảnh giam cầm không thấy ánh mặt trời, khiến ta sống không bằng chết.\n \nMỗi năm, quý nhân đều sai người đưa đến cho ta một phong thư.\n \nTrong thư, mẹ chồng tỉ mỉ kể về tình hình của hai đứa con ta: bà nói con trai ta đã vào học đường, con gái học nữ công thêu thùa, còn nói rằng nhờ số ngân lượng ta gửi về, bà đã nuôi dưỡng chúng thật tốt.\n \nMỗi lần muốn chết, ta lại đem những phong thư kia ra đọc.\n \nDựa vào đôi ba lời ấy, ta tự thuyết phục bản thân cố sống thêm một năm nữa.\n \nNào ngờ, tất cả đều là lời dối trá.\n \nMười năm bị Tiêu phu nhân giam giữ, hầu như năm nào ta cũng sinh một đứa trẻ.\n \nMỗi lần sinh xong, ta còn chưa kịp nhìn lấy một cái, đã bị nàng ôm đi.\n \nCho đến ba năm cuối, ta liên tiếp sinh ba thai c.h.ế.t yểu.\n \nĐại phu nói thân thể ta đã bị tổn thương quá nặng, sống không được bao lâu nữa.\n \nTiêu phu nhân chê ta xúi quẩy, hạ lệnh sai người vứt ta nơi hoang dã.\n \nMười năm gian truân, thân thể ta sớm đã gầy trơ xương, mặt mũi tiều tụy chẳng còn ra hình người.\n \nKhi ta bò về đến thôn Hạ Gia, chẳng một ai nhận ra ta.\n \nTa lết đến tận cửa viện của nhà họ Hạ, từ trong sân vang ra tiếng cười nói vui vẻ.\n \nQua khe cửa, ta trông thấy phu quân ta — Hạ Kỳ, kẻ mà ta tưởng đã c.h.ế.t trận — cùng nhi tử Hạ Thần, đang đá cầu chơi đùa với một hài tử chừng mười tuổi.\n \nMột phụ nhân chạc tuổi ta, mặt mày tươi cười, gọi bọn họ vào dùng cơm.\n \nTa đứng ngây dại nơi đó.\n \nMẹ chồng ta — Từ thị — xách một miếng thịt về nhà.\n \nTrông thấy ta nằm bò trước cửa, bà vội vàng quay đầu gọi vào trong:\n \n“A Liên, mang bát cháo trắng ra cho bà lão này uống.”\n \nBà đỡ ta ngồi xuống bậc đá.\n \n“Thật tội nghiệp, sao lại sa cơ đến nỗi này…”\n \nNước mắt ta ròng ròng tuôn rơi.\n \nTa níu lấy tay áo bà, nức nở gọi:\n \n“Mẫu thân!”\n \nBà giật mình, nhìn ta một lúc lâu, sắc mặt đột nhiên biến sắc.\n \nBà giật mạnh tay áo về, đá ta một cước ngã lăn ra đất.\n \nHạ Kỳ và Hạ Thần nghe thấy động, đã bước ra ngoài.\n \nTừ thị nhìn hai người, nói:\n \n“Không biết từ đâu ra một mụ ăn mày, xem chừng là muốn đến trộm đồ nhà ta.”\n \nHạ Kỳ bịt mũi, vẻ mặt chán ghét cùng cực, quát Hạ Thần:\n \n“Còn không mau đuổi bà ta đi!”\n \nHạ Thần lập tức xông tới đá ta.\n \n“Đồ ăn mày thối tha, còn không cút đi! Nắm đ.ấ.m to bằng nồi đất đang chờ ngươi đấy!”\n \n“Thần nhi… là ta mà… ta là mẫu thân con đây!”\n \nTa vừa né tránh vừa van xin.\n \nThế nhưng động tác của nó không những không dừng lại, ngược lại còn ra sức hơn.\n \nPhu nhân kia — người được gọi là A Liên — thong thả bước ra, nhẹ giọng nói với Hạ Thần:\n \n“Thần nhi, đuổi người xong thì mau vào ăn cơm, chẳng phải tiên sinh bảo con chiều nay đến lấy sách đó sao?”\n \nNàng khoác tay Hạ Kỳ, gọi cả Từ thị cùng rời đi, chẳng buồn liếc ta lấy một cái, liền quay lưng bước vào trong viện.\n \nTa chịu không nổi cơn đau, chỉ có thể gắng gượng bò về phía vệ đường.\n \nSau khi trước cửa chỉ còn lại ta và Hạ Thần, động tác của nó mới ngừng lại.\n \nNó khom người xuống, giọng nói dịu đi:\n \n“Ngươi mau đi đi. Ngươi cũng thấy rồi đấy, phụ thân đã tái giá. Ngươi đã mười năm không quay về, giờ trở lại để làm gì nữa chứ?”\n \n“Ta mười năm không trở về, là bởi tổ mẫu con đã đem ta bán đi. Ta bị người ta nhốt lại như heo như bò, làm công cụ sinh con cho kẻ khác.”\n \nTa vừa khóc vừa vươn tay nắm lấy tay Hạ Thần.\n \n“Thần nhi… bao năm nay mẫu thân nhớ con và muội muội con biết bao… Giờ mẫu thân sắp c.h.ế.t rồi… con… con gọi ta một tiếng ‘mẫu thân’ nữa, được không?”\n \nHạ Thần chợt giận dữ, gạt tay ta ra:\n \n“Lý thị, ngươi điên rồi sao?”\n \n“Ngươi sinh ta, điều đó không sai. Nhưng giờ ta đã là Tú tài, sang năm sẽ vào kinh ứng thí hội thi mùa xuân. Đến lúc ấy, dẫu không đỗ Trạng nguyên thì cũng làm một vị quan cai quản cả một huyện. Loại như ngươi… có xứng làm mẫu thân của ta không?”\n \n“Ngươi ở ngoài sinh con cho nam nhân khác, đem thân thể mình đổi lấy bạc tiền. Hạng nữ nhân như ngươi, đúng là làm ô nhục gia phong.”\n \n“Khi ngươi bỏ đi, ta mới tám tuổi. Giờ ta đã mười tám. Liên di chăm sóc ta mười năm nay, thời gian còn dài hơn cả ngươi. Với ta, Liên di mới là mẫu thân chân chính.”\n \n“Nếu ngươi còn chút lương tâm, thì mau cút cho khuất mắt. Đừng đến phá hoại gia đình chúng ta nữa.”\n \nToàn thân ta như chìm vào hầm băng lạnh giá.\n \nĐây… chính là nhi tử của ta ư?",
    "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-1.html"
}