{
    "title": "Tiểu Nguyệt Phồn Tinh - Chương 12",
    "content": "Ngay ngày hôm sau, quan nha đã phái người tới bắt Hạ Kỳ.\n \nĐánh cho một trận nên thân, rồi tống đi làm khổ sai.\n \nHạ Kỳ bị bắt, Chu Hồng Liên và Từ thị bắt đầu trút giận lên nhau, thậm chí còn ra tay ẩu đả.\n \nMột người thì gãy chân, một người chưa ra cữ, nhưng đánh nhau vẫn cứ là kẻ đ.ấ.m người đá không chịu nhường ai.\n \nTa cảm thấy hết sức mãn nguyện.\n \nĐã gọi là đánh nhau, thì nhất định phải ngang sức ngang tài mới thú vị.\n \nCòn Hạ Thần thì sao?\n \nHai tai hắn không màng chuyện đời, một lòng chỉ muốn thắp đèn đọc sách thánh hiền, mơ mộng dựa vào khoa cử để đổi đời.\n \nNhưng… giấc mộng ấy cũng chỉ duy trì được một năm.\n \nMột năm sau, hắn không thể đóng nổi học phí năm kế tiếp — bị thư viện Hồi Long đuổi khỏi danh sách.\n \nPhải nói, Hạ Thần vẫn có chút thiên phú với việc học.\n \nNếu hắn không phải là con ta, hẳn sẽ có tiên sinh trong thư viện sẵn lòng nâng đỡ, hy vọng sau này hắn công thành danh toại sẽ nhớ mà báo đáp.\n \nĐáng tiếc… hắn lại là nhi tử của ta.\n \nKhông còn đường học, Hạ Thần lại muốn nhòm ngó nhà cửa, ruộng vườn trong nhà.\n \nAi ngờ khi quay về thôn Hạ gia, Chu Hồng Liên và Từ thị — hai kẻ mất sức lao động — đã bán gần hết số ruộng đất.\n \nCòn giấy khế đất nhà, không rõ bị ai trong hai người giấu đi, Hạ Thần dùng đủ mọi cách uy hiếp, dụ dỗ, mà không ai chịu giao ra.\n \nHọc không thành, ruộng đất không có, Hạ Thần bỏ mặc bản thân, mỗi ngày ăn bám, sai khiến tổ mẫu và mẹ kế phục dịch, trở thành một tên lười nhác vô dụng trong mắt người đời.\n \nTa có phần sững sờ.\n \nThì ra, chỉ cần ta không còn là con dâu, thê tử hay mẫu thân của họ nữa, muốn báo thù, lại đơn giản đến thế.\n \nTừ ngày ấy, chuyện của nhà họ Hạ, ta dứt khoát gạt ra khỏi tâm trí.\n \nTa ở viện Đường Lê, ngày càng bận rộn hơn.\n \nNhững bé gái ở viện Đường Lê, ai học hành xuất sắc, dần dần được chọn ra ngoài, đến làm việc cho Công chúa.\n \nThế nhưng số người trong viện lại chẳng hề giảm, cứ không ngừng có những bé gái mới được đưa đến.\n \nDần dần, có người bắt đầu gọi ta là “tiên sinh”.\n \nDần dần, có người bắt đầu coi ta là “viện trưởng” của viện Đường Lê.\n \nNgười được Công chúa phái tới làm việc, đối với ta cũng ngày một cung kính hơn.\n \nNhị Nha học rất giỏi.\n \nSau lễ cập kê năm mười lăm tuổi, ta quyết định để con bé rời khỏi viện Đường Lê.\n \nCông chúa cần người tài — và con bé cũng nên tự mình bước lên con đường của chính mình.\n \nTa đặt cho nó một cái tên mới: Lý Phồn Tinh.\n \nTa là Tiểu Nguyệt, con bé là Phồn Tinh.\n \nTiểu Nguyệt nhỏ nhoi, ta hy vọng con gái ta sẽ giống như bầu trời sao rực rỡ, bao la vô tận.\n \nPhồn Tinh không nỡ rời ta, con bé muốn đưa ta đi cùng.\n \nTa cũng không nỡ xa con bé, nhưng vẫn kiên quyết từ chối.\n \nSo với Phồn Tinh nay đã trưởng thành, viện Đường Lê càng cần có ta.\n \nChỉ tại nơi đây, ta mới cảm nhận được ý nghĩa thật sự của đời mình.\n \nKhi tiễn Phồn Tinh rời viện, ta lại vô tình chạm mặt Hạ Thần.\n \nTừ thị đã c.h.ế.t vì bệnh, Chu Hồng Liên cũng dắt con bỏ trốn, Hạ Thần sống bao năm không ai quản thúc, dần dần lẫn vào đám lưu manh côn đồ.\n \nHắn vừa trông thấy ta và Phồn Tinh, hai mắt liền sáng rực lên.\n \n“Mẫu thân! Muội muội! Là con đây, Thần nhi đây mà!”\n \nHắn lập tức nhào tới.\n \nPhồn Tinh lập tức tung một cước đá văng hắn ra, cười lạnh:\n \n“Mẫu thân ta chỉ có một đứa con là ta. Chúng ta không quen ngươi.”\n \nTối qua, ta cùng con bé trò chuyện suốt đêm.\n \nTa đã kể cho Phồn Tinh nghe chuyện ta trùng sinh.\n \nGiờ khắc này, trong lòng con bé, đối với Hạ Thần đã là hận thấu xương tủy.\n \n“Ngươi nên đi tìm mẫu thân của ngươi thì hơn.”\n \n“Mẫu thân ta, không thể nào sinh ra loại ăn mày thối tha như ngươi.”\n \nNói xong, con bé xông tới đánh Hạ Thần một trận ra trò.\n \nKẻ mà kiếp trước từng cùng Hạ Kỳ bán đứng Phồn Tinh, hôm nay lại bị chính con bé đánh đến không thốt nổi một lời.\n \nThấy Hạ Thần nằm im không động đậy, ta vội kéo Phồn Tinh lại.\n \nTa cúi xuống dò hơi thở của hắn — may quá, chưa chết, chỉ là hôn mê.\n \nCon gái ta tương lai xán lạn, còn Hạ Thần chẳng qua chỉ là một mảnh rác rưởi.\n \nCon bé không đáng vì hắn mà dính phải tội danh g.i.ế.c người.\n \nĐám du côn theo hắn xưa nay chỉ biết bắt nạt kẻ yếu, sợ hãi kẻ mạnh.\n \nChúng lập tức xông tới kéo Hạ Thần về, trơ mắt nhìn ta và Phồn Tinh rời đi.\n \nTiễn Phồn Tinh rời khỏi trấn Hồi Long xong, ta quay lại viện Đường Lê.\n \nVừa vào cổng thư viện, đã thấy Hạ Thần ngồi xổm trên bậc thềm, mặt mũi sưng tím.\n \n“Mẫu thân! Là con, Thần nhi đây mà!”\n \nHắn nhe răng cười với ta, trông vừa kỳ quái vừa thê thảm.\n \nMặt ta không biểu cảm nhìn hắn.\n \nHắn lảo đảo bước về phía ta.\n \n“Sao lại thành ra thế này…”\n \n“Rõ ràng ta là một Tú tài, ngươi rõ ràng chỉ là một ăn mày bẩn thỉu…”",
    "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-12.html"
}