{
    "title": "Tiểu Nguyệt Phồn Tinh - Chương 5",
    "content": "Ta nhớ rõ lời mấy bà tử đời trước từng nói — Đông Dương Hầu sủng ái Tiêu phu nhân đến mức không để bất kỳ nha hoàn xinh đẹp nào hầu cận bên người, sợ khiến nàng ta khó chịu.\n \nTa cược rằng nữ tử trước mặt chính là người hầu thân cận của chủ mẫu phủ Đông Dương Hầu.\n \nTa nghiến răng một cái, liền lao người xông ra.\n \n“Cô nương, ta có chuyện quan trọng muốn cầu kiến Đông Dương Hầu phu nhân, phiền cô nương báo giúp một tiếng.”\n \nNàng nhíu mày nhìn ta, thoáng ngẩn ra, khóe môi khẽ nhếch thành một nụ cười khó hiểu:\n \n“Ngươi vừa nói ai? Đông Dương Hầu phu nhân?”\n \nTa không phát hiện điểm khác thường trong lời nàng, vội vàng nói:\n \n“Chuyện này liên quan đến Đông Dương Hầu, xin cô nương thương tình, giúp ta được gặp phu nhân một lần!”\n \nNhị Nha không hiểu ta đang làm gì, nhưng vẫn bắt chước ta quỳ xuống “phịch” một tiếng, đầu dập đất, giọng non nớt cầu xin:\n \n“Xin tỷ tỷ tốt bụng giúp đỡ ạ!”\n \nÁnh mắt nữ tử rơi xuống người Nhị Nha, sắc mặt lập tức thay đổi.\n \nNàng khom người, nâng cằm ta lên, tỉ mỉ quan sát gương mặt ta.\n \n“Chờ đó.”\n \nNàng bỗng đứng dậy, xoay người bước nhanh vào trong.\n \nChừng nửa nén hương sau, nàng quay lại, lạnh lùng mở miệng:\n \n“Đi theo ta.”\n \nTa nén lại sự hồi hộp trong lòng, nắm c.h.ặ.t t.a.y Nhị Nha, theo sau nàng bước vào trong phủ.\n \nChẳng bao lâu, chúng ta được đưa đến một gian phòng đầy sách và trường thương.\n \nTim ta khẽ thắt lại.\n \nTuy chưa từng bước chân vào chốn quyền quý, nhưng ta cũng biết — nơi ở của nữ nhân, nào có nhiều sách và binh khí đến thế?\n \nChẳng lẽ… ta đoán sai rồi, nàng nha hoàn kia không phải người bên cạnh chính thất, mà là người của Đông Dương Hầu?\n \nLúc ta còn đang thấp thỏm lo lắng, liền nghe thấy nàng kia hướng vào nội thất gọi:\n \n“Công chúa, người đã đến.”\n \nNàng vừa ấn tay một cái, ta và Nhị Nha liền bị ép quỳ xuống đất.\n \nChẳng bao lâu, người bên trong bước ra.\n \nLà một nữ tử.\n \nTrên người nàng ấy không đeo nhiều trang sức như Tiêu phu nhân, dung mạo mang theo vài phần anh khí, giữa đôi mày lộ ra khí thế lạnh lùng nghiêm nghị.\n \nCả người toát lên một vẻ uy nghi không thể xem thường.\n \n“Công… chúa?”\n \n“Ngươi là ngoại thất của Triệu Tung?”\n \nChúng ta gần như đồng thời cất tiếng.\n \nTriệu Tung — chính là đại danh của Đông Dương Hầu.\n \n“Thưa Công chúa, dân phụ không phải!” — ta vội vàng giải thích,\n \n“Dân phụ và hầu gia hoàn toàn không có chút liên quan nào cả.”\n \n“Vậy đứa nhỏ này là ai?”\n \n“Nhị Nha là con gái của dân phụ và trượng phu. Trượng phu dân phụ là Hạ Kỳ ở thôn Hạ Gia. Cả đời này dân phụ chưa từng rời khỏi trấn Hồi Long, cũng chưa từng gặp mặt hầu gia.”\n \n“Mẫn Thư, ngươi xem, lại hiểu lầm rồi.”\n \nCông chúa ngồi xuống ghế thái sư, khẽ mỉm cười với nha hoàn đã đưa ta vào.\n \nMẫn Thư cúi đầu, giải thích:\n \n“Công chúa, nô tỳ thấy nàng ấy có vài phần giống Lan Cầm, nên hồ đồ suy đoán.”\n \nTa nắm lấy tay Nhị Nha, trong lòng trăm mối rối ren.\n \nThì ra, chính thất của Đông Dương Hầu lại là cành vàng lá ngọc — một vị Công chúa.\n \nChẳng trách Đông Dương Hầu dù sủng ái Tiêu phu nhân đến mức nào, cũng không dám cho nàng ta danh phận.\n \nChẳng trách lại phải an trí nàng ở nơi xa như vậy, không cho phép nàng xuất hiện trước mặt chính thất.\n \nChỉ là… từ phản ứng của Công chúa và nha hoàn kia, dường như các nàng vốn không hề lạ lẫm gì với chuyện Đông Dương Hầu nuôi ngoại thất bên ngoài.\n \nTa vất vả chạy đến, định vạch trần Đông Dương Hầu và Tiêu phu nhân… thật sự có tác dụng ư?\n \nĐang lúc ta còn đang bất an, Công chúa bỗng lên tiếng ban cho ta và Nhị Nha chỗ ngồi.\n \nChiếc ghế tròn bằng gỗ lê quý, ta ngồi mà lưng thẳng cứng, tay chân cũng chẳng dám động đậy.\n \nTrên bàn trà không xa có đặt hai đĩa điểm tâm tinh xảo, Nhị Nha nhìn chằm chằm, không kìm được nuốt nước bọt một cái.\n \nThế nhưng rất nhanh, con bé đã cố gắng cúi đầu, không dám nhìn thêm nữa.\n \nBất chợt, người ngồi trên cao khẽ bật cười.\n \nMẫn Thư bưng hai đĩa điểm tâm bước tới, đặt ngay bên cạnh Nhị Nha.\n \n“Ta bảo bỏ thêm gấp đôi mạch nha rồi, trẻ con thích ăn mà. Ăn đi.” — nàng dịu dàng nói.\n \nTảng đá trong lòng ta cuối cùng cũng rơi xuống.\n \nMột người đối với trẻ con còn có thể ôn hòa như vậy, hẳn cũng sẽ không làm khó ta.\n \n“Ngươi nói đi, vì sao phải cầu kiến bổn cung?” — Công chúa cất giọng hỏi.\n \nTa không dám giấu giếm, lập tức kể lại toàn bộ chuyện Tiêu phu nhân cùng Từ thị cấu kết, bày mưu bán ta thế nào.\n \nThân phận, kiến thức của ta, so với vị Công chúa này, cách biệt một trời một vực.\n \nTheo bản năng, ta biết rõ: nếu ta dám giở trò tính toán trước mặt nàng, chỉ chuốc lấy họa vào thân.\n \nCông chúa nghe xong, sắc mặt vẫn bình thản, quay sang hỏi Mẫn Thư:\n \n“Tiêu phu nhân là ai? Là người được nuôi dưỡng ở phố Bình Dương, hay phố Khánh Phong?”\n \nMẫn Thư khom người đáp:\n \n“Hồi Công chúa, là người ở phố Khánh Phong.”\n \n“Thì ra là ả! Trong bốn ả ngoại thất của Triệu Tung, chỉ có ả là tham vọng nhất… Tiếc là bao nhiêu dã tâm, đều đặt cả lên nam nhân.”\n \nTrong lòng ta cuồn cuộn sóng lớn.\n \nSống đến hai đời, ta vẫn một mực cho rằng Đông Dương Hầu si mê Tiêu phu nhân đến mức không thể buông, chẳng ngờ hắn lại có đến bốn ngoại thất như vậy!",
    "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-5.html"
}