{
    "title": "Tiểu Nguyệt Phồn Tinh - Chương 13",
    "content": "“Ha… ha ha ha ha, ta là Tú tài mà, ta sắp được thi khoa cử rồi…”\n \n“Chẳng lẽ… ta đang nằm mơ sao? Nhưng vì sao giấc mơ này lại chân thật đến vậy…”\n \n“Mẫu thân, ngươi nhất định biết vì sao đúng không?”\n \nTim ta chợt chấn động —\n \nHắn… cũng đã nhớ lại kiếp trước.\n \nVậy thì… không thể giữ hắn lại được nữa.\n \nĐập nước ở phía Nam đang tu sửa, ta liền gọi thị vệ âm thầm bảo hộ sau lưng ta xuất hiện, ra lệnh đem Hạ Thần áp giải tới đó, làm khổ dịch nạo vét bùn đất.\n \nSắc mặt Hạ Thần lập tức đại biến:\n \n“Ta thương tích đầy người như vậy, ngươi lại muốn ta đi làm khổ sai? Ngươi định hại c.h.ế.t ta sao?”\n \n“Ta là đứa con trai duy nhất của ngươi mà! Vì sao ngươi lại làm thế với ta?!”\n \n“Giờ ngươi quyền thế hiển hách, nếu chịu nuôi ta ăn ngon mặc đẹp, ta có thể không so đo chuyện ngươi bao năm qua không đoái hoài gì tới ta.”\n \n“Sau này ngươi chết, ta sẽ thay ngươi mặc đồ tang, gào khóc đưa tang cho ra dáng đứa con có hiếu.”\n \n“Ngươi phải nghĩ kỹ đấy — Hạ Nhị Nha chỉ là con gái, sớm muộn gì cũng phải xuất giá theo chồng. Ngươi chỉ có thể trông cậy vào ta thôi!”\n \nTa mỉm cười nhìn hắn, khẽ lắc đầu:\n \n“Không được đâu, có đứa con trai như ngươi, thật sự quá mất mặt. Nếu ngươi còn chút lương tâm, thì tự đi tìm cái c.h.ế.t sớm một chút cho rồi.”\n \nHạ Thần sững sờ.\n \nHắn nhớ lại, kiếp trước, những lời độc ác ấy chính là hắn từng nói với ta.\n \n“Vậy ra… đó không phải là giấc mộng… mà là thật… đúng không?”\n \nTa chẳng buồn đáp, cũng mặc kệ hắn gào thét, mắng chửi, chỉ phất tay để thị vệ lôi hắn đi, áp giải đến công trường đập nước.\n \nHai ngày sau, ta nhận được tin — Hạ Thần đã chết.\n \nTa ở lại viện Đường Lê hết năm này qua năm khác.\n \nPhồn Tinh vì Công chúa mà làm việc, từng bước từng bước lập nhiều công lao.\n \nNơi kinh thành, con bé đã có một căn nhà nhỏ của riêng mình — không lớn, nhưng là chốn an yên chỉ thuộc về nó.\n \nCon bé đã mấy lần muốn rước ta về kinh thành, nhưng ta đều từ chối.\n \nVề sau, thiên hạ bắt đầu nổi loạn, Phồn Tinh không còn nhắc đến chuyện đưa ta đi nữa.\n \nNhưng ba tháng một lần, nó vẫn gửi thư báo bình an, chưa từng gián đoạn.\n \nTa không hiểu quyền mưu tranh đấu, chẳng biết triều cục ra sao, chỉ cần biết:\n \nPhồn Tinh còn sống, Công chúa bình an, thế là đủ.\n \nViện Đường Lê có Công chúa che chở, vẫn yên ổn như trước.\n \nTa ngày này qua ngày khác, vẫn tiếp tục làm tròn chuyện năm xưa đã hứa với Công chúa.\n \nLại sáu năm nữa trôi qua, Công chúa Dung Liên đăng cơ, trở thành Nữ Đế đầu tiên của Đại Diễn.\n \nLễ đăng cơ hôm ấy, ta cũng có mặt.\n \nẤy là lần đầu tiên trong đời, ta rời khỏi trấn Hồi Long.\n \nTa đứng ở nơi xa, trông thấy Công chúa đội miện ngọc, bước lên long tọa, bá quan văn võ, nữ nhân nam tử trong thiên hạ, toàn bộ quỳ lạy xưng thần.\n \nNàng đảo mắt nhìn khắp muôn dân, cất cao giọng rằng:\n \n“Lúc ta còn là Công chúa, ta tên là Văn Thục, cái tên đó là do phụ hoàng mẫu hậu tự tay đặt. Họ hy vọng ta sẽ là một nữ nhi hiền hòa, nhu mì.”\n \n“Tước hiệu của ta là Dung Liên, đó là do hoàng huynh ban cho. Huynh ấy mong rằng sau này, ta sẽ gặp được một phu quân biết yêu thương nâng niu.”\n \n“Thế nhưng, so với tất cả những điều đó…Làm Hoàng đế, vẫn là tốt hơn.”\n \nNghe những lời ấy, tim ta như đập loạn.\n \nTa không biết nàng đã phải tính toán bao nhiêu năm, trải qua bao nhiêu gian nan hiểm trở mới có thể bước đến ngày hôm nay.\n \nNhưng ta biết một điều —\n \nGian nan, nhưng xứng đáng.\n \nSau khi Nữ Đế đăng cơ, nàng phế bỏ Đông Dương Hầu, phong một loạt nữ nhi có tài làm nữ quan, trong số đó, có con gái ta – Phồn Tinh.\n \nSau đó, nàng ban chiếu kiến lập mở học đường dành cho nữ tử, mở khoa thi dành cho nữ tử.\n \nTa quay trở lại viện Đường Lê.\n \nMột tháng sau, viện mở thêm một lối cổng khác, treo lên một tấm biển mới.\n \n“Thư Viện Đường Lê”\n \nNhiều năm sau đó, những học trò bước ra từ thư viện Đường Lê, đã dùng tài trí và cống hiến của mình, ghi dấu một nét đậm sâu nhất trong sử sách bảy mươi năm trị vì của Nữ Đế.\n \nCòn Lý Tiểu Nguyệt ta, chính là vị sơn trưởng đầu tiên của thư viện Đường Lê.\n \nHết.",
    "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-13.html"
}