{
    "title": "Tiểu Nguyệt Phồn Tinh - Chương 6",
    "content": "Công chúa nhìn ta:\n \n“Chuyện của ngươi, bổn cung đã rõ. Bổn cung sẽ cho người cảnh cáo Tiêu phu nhân, khiến ả cắt đứt giao dịch với mẹ chồng ngươi, được chứ?”\n \nTa sững sờ.\n \nĐường đường là Công chúa, sao lại nhân hậu đến vậy?\n \nThế nhưng, ta đến đây, đâu chỉ vì chuyện ấy…\n \n“Lý Tiểu Nguyệt, ngươi còn điều gì vướng bận sao?” — Mẫn Thư nhẹ giọng nhắc nhở.\n \nTa cắn răng, lấy hết can đảm thưa:\n \n“Bẩm Công chúa, nhà họ Hạ tâm địa độc ác, nếu không có Tiêu phu nhân, họ vẫn sẽ có cách khác để hại dân phụ. Dân phụ cả gan cầu xin Công chúa thương xót, giúp dân phụ cùng nữ nhi thoát khỏi hố lửa. Dân phụ nguyện làm trâu làm ngựa báo đáp đại ân.”\n \n“Ngươi không cần phu quân ngươi nữa sao?”\n \n“Gã chẳng phải phu quân của dân phụ. Gã là con hổ dữ đang muốn đoạt mạng dân phụ.”\n \n“Vậy còn nhi tử của ngươi?”\n \n“Hắn chẳng phải cốt nhục của dân phụ, mà là lệ quỷ mang huyết mạch loài ác hổ, được sinh ra để hại dân phụ.”\n \nÁnh mắt Công chúa nhìn ta khẽ thay đổi.\n \nNàng trầm mặc trong chốc lát, rồi khẽ cất tiếng:\n \n“Triệu Tung từng đem lòng yêu một nha hoàn bên cạnh bản cung, tên là Lan Cầm.\n \nHắn lén lút qua lại với Lan Cầm sau lưng bản cung, khiến nàng ấy mang thai.\n \nLan Cầm sợ chuyện vỡ lở, cuối cùng đã lựa chọn tự vẫn.\n \nTừ đó về sau, hắn không ngừng tìm kiếm bóng dáng của Lan Cầm nơi người khác.\n \nPhàm là nữ tử có vài phần giống Lan Cầm, bất kể thân phận ra sao, đều bị hắn giữ lại bên ngoài phủ, nuôi làm ngoại thất.”\n \n“Lưu Tiêu từng là kỹ nữ trong một kỹ viện. Chỉ vì nàng ta giống Lan Cầm, nên mới được gọi là Tiêu phu nhân, từ đó sống trong gấm vóc lụa là, người hầu kẻ hạ đông đúc.”\n \n“Mà ngươi… ngươi còn giống Lan Cầm hơn cả Lưu Tiêu.”\n \n“Giờ ngươi đã chẳng cần phu quân ngươi, cũng không màng nhi tử, vậy chẳng bằng theo bên Triệu Tung, cũng làm một vị ‘Nguyệt phu nhân’?”\n \nLời nàng nói ra vô cùng thản nhiên, như thể Triệu Tung kia chẳng phải phu quân của nàng, mà chỉ là một người dưng xa lạ chẳng đáng để bận lòng.\n \nTa sững người.\n \nLàm ngoại thất cho Đông Dương Hầu?\n \nTrở thành một kẻ quyền quý như Tiêu phu nhân sao?\n \nTrước kia, ta từng ngưỡng mộ nàng ta, tưởng nàng là ánh trăng cao cao tại thượng.\n \nThế nhưng… trên trời sao có thể có đến bốn vầng minh nguyệt?\n \nGiờ đây, cuộc sống vinh hoa phú quý dường như chỉ cần đưa tay là với tới.\n \nNhưng trong lòng ta, lại chẳng có chút mừng rỡ nào.\n \nÔng trời để ta sống lại một lần, chẳng lẽ là để ta rời khỏi một nam nhân, rồi tiếp tục chui vào vòng tay của một nam nhân khác sao?\n \nTa ngẩng đầu nhìn thẳng Công chúa, giọng kiên quyết:\n \n“Bẩm Công chúa, dân phụ không muốn theo hầu gia. Dân phụ muốn đi theo Công chúa.”\n \n“Dân phụ biết giặt giũ, nấu nướng, biết nhận thuốc, hái thảo dược, biết may vá thêu thùa, biết cắt may y phục, cũng biết chải tóc cho người…”\n \nTa liều mạng tự tiến cử, từng điều từng điều nói ra.\n \nChợt nhớ đến căn phòng bày đầy sách và trường thương khi nãy.\n \nTa vội bổ sung:\n \n“Phụ thân dân phụ là tiên sinh dạy học, dân phụ biết chữ. Dân phụ từ nhỏ lớn lên nơi núi rừng, biết cách sinh tồn giữa hoang sơn cùng cốc.”\n \nÁnh mắt Công chúa khẽ sáng lên, trong thần sắc thoáng hiện một tia hài lòng.\n \nTa nghe nàng nói với Mẫn Thư:\n \n“Dù chỉ là một phụ nhân nơi thôn dã, nhưng còn hơn khối tiểu thư khuê các trong kinh thành.”\n \n“Việc trong tay ngươi quá nhiều, không bằng giao việc bên viện Đường Lê cho nàng ta xử lý đi.”\n \nTa không biết viện Đường Lê là nơi nào, cũng chẳng rõ Công chúa muốn ta làm việc gì.\n \nNhưng ta nghe hiểu — nàng nguyện ý thu nhận ta.\n \nTa kéo tay Nhị Nha, quỳ xuống đất, dập đầu tạ ân.\n \nTa mơ mơ hồ hồ, liền trở thành người dưới trướng của Công chúa.\n \nThế nhưng Công chúa cùng Mẫn Thư lại nói, ta là nữ tử hiếm hoi giữ được tỉnh táo giữa cõi đời mờ mịt.\n \nMãi về sau, ta mới biết — Công chúa chính là muội muội cùng một mẹ sinh ra với đương kim Thánh thượng, phong hiệu Dung Liên, là vị Công chúa tôn quý nhất triều Đại Diễn.\n \nTa để Nhị Nha ở lại bên cạnh Công chúa Dung Liên.\n \nCòn bản thân thì một mình trở về Hạ gia.\n \nKhi ta đến nơi, trời đã tối đen.\n \nTrong phòng chính còn thắp nến, Từ thị và Hạ Thần mặt lạnh như băng ngồi trên ghế dài.\n \n“Đi đâu vậy? Giờ này mới mò về!”\n \nBên tay bà ta đặt sẵn một cành cây táo, hiển nhiên đã chuẩn bị từ trước để dạy dỗ ta.\n \nTa lập tức òa khóc một tiếng, nhào vào lòng bà, nắm chặt lấy tay bà, khiến bà không sao cầm nổi cành cây.\n \nSau đó, ta khóc lạc cả giọng:\n \n“Mẫu thân ơi, trong nhà còn bạc không? Nhị Nha bị người ta mang đi rồi! Con bé là m.á.u thịt của con! Chúng ta dùng tiền chuộc nó về có được không?”\n \nTừ thị giật mình:\n \n“Sao lại thế này?”\n \n“Là lỗi của con… Hôm nay nghĩ đến chuyện học hành của Thần nhi, nên mới để Nhị Nha dìu con lên trấn, định đến tiệm thêu hỏi thử xem có nhận được việc nào không, gấp rút kiếm tiền đóng học phí cho Thần nhi.”",
    "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-6.html"
}