{
    "title": "Tiểu Nguyệt Phồn Tinh - Chương 10",
    "content": "Trong lòng ta dâng lên một niềm vui khó tả.\n \nNhưng niềm vui ấy vừa mới nhen nhóm, đã bị một câu nói tiếp theo của Mẫn Thư dội tắt:\n \n“Phu quân cũ của ngươi, Hạ Kỳ, đã trở về.\n \nHắn mang theo một nữ nhân đang bụng mang dạ chửa.\n \nVừa đặt chân về đến Hạ gia, việc đầu tiên hắn làm là xài hết số bạc ngươi để lại, tổ chức một bữa tiệc cưới linh đình.\n \nCòn Hạ Thần — hắn gọi ả đàn bà kia là ‘mẫu thân’.”\n \nTrong lòng ta chẳng lấy gì làm ngạc nhiên.\n \nChỉ mỉm cười, nói khẽ:\n \n“Không còn ta làm trâu làm ngựa cho họ nữa, bầu không khí hòa thuận ấy… e rằng chẳng giữ được bao lâu.”\n \nKiếp trước, sở dĩ nhà họ Hạ có thể hòa thuận vui vẻ, chính là bởi không thiếu tiền.\n \nĐối với dân thường mà nói, năm lượng bạc đã đủ cho cả nhà chi tiêu suốt một năm.\n \nCòn ta, mỗi năm sinh con cho Tiêu phu nhân, đều gửi về tận ba mươi lượng bạc.\n \nCó khoản bạc ấy, đám người nhà họ Hạ dù nằm ngửa cả năm không làm gì, vẫn sống dư dả.\n \nNay ba mươi lượng kia không còn nữa, ta không tin bọn họ vẫn có thể mặt mày rạng rỡ, tình thâm nghĩa trọng như xưa.\n \nCông chúa rời đi, Mẫn Thư cô nương cũng đã rời đi.\n \nTừ đó, ta chính thức tiếp quản viện Đường Lê.\n \nMấy bà tử trong viện thì thầm bàn tán — ta so với lúc mới đến, trên mặt đã có thêm vài phần uy nghiêm.\n \nĐó là chuyện tốt.\n \nNúi rừng cách biệt, chẳng rõ ngày tháng trôi qua thế nào.\n \nMãi đến khi tiếng ve chói tai khiến đám trẻ trằn trọc cả đêm không ngủ, ta mới giật mình nhận ra — ta đã rời khỏi Hạ gia được ba tháng.\n \nChẳng mấy chốc nữa sẽ đến sinh nhật sáu tuổi của Nhị Nha.\n \nTa sắp xếp cho các bé luyện chữ, rồi tự mình ra ngoài mua lễ vật mừng sinh nhật cho con bé.\n \nVới Nhị Nha, đó chỉ là một ngày sinh nhật bình thường.\n \nNhưng với ta… thì lần cuối cùng ta mừng sinh nhật cho con bé… là mười một năm trước.\n \nChúng ta ở trong viện Đường Lê, ba ngày lại có người đưa đầy đủ vật dụng, thức ăn đến.\n \nVì vậy, bình thường rất ít khi phải ra ngoài.\n \nHơn nữa, bọn ta không được phép tự ý xuất môn, mỗi lần ra ngoài đều cần có Lâm bà bà đi cùng.\n \nBà ấy là tâm phúc của Công chúa, tinh thông quyền cước. Có bà ấy đi theo, ta mới có thể đảm bảo an toàn.\n \nHôm nay là lần đầu tiên ta ra ngoài.\n \nTa và Lâm bà bà đi thẳng đến hiệu vải ở con phố phía Tây.\n \nTa muốn chọn một tấm vải mềm mại, để may cho Nhị Nha một bộ y phục mới.\n \nVừa đến phố Tây, ta liền thấy một bóng người quen thuộc.\n \nHạ Thần.\n \nHắn vừa từ tiệm cầm đồ đi ra.\n \nTa ghé sát tai Lâm bà bà nói vài câu, rồi dắt bà cùng bước lên trước.\n \n“Thần nhi!”\n \nTa nhẹ giọng gọi hắn.\n \nHạ Thần sững lại:\n \n“Sao… sao bà lại ở đây? Không phải bà đã bị…”\n \nTa nghiêng người, để hắn nhìn thấy Lâm bà bà phía sau.\n \n“Thần nhi, mẫu thân đã ký khế bán thân, giờ đang làm việc dưới trướng Lâm bà bà.”\n \nLâm bà bà tỏ vẻ khó chịu:\n \n“Việc còn chưa làm xong, ngươi còn đứng đây dây dưa gì nữa? Cẩn thận về trễ bị đánh đòn.”\n \nTa cố ý kéo tay áo lên, để lộ vết bầm tím mấy hôm trước do trượt ngã cho Hạ Thần thấy.\n \nHạ Thần lập tức lùi lại mấy bước, vẻ mặt đầy phòng bị, như thể sợ dính dáng gì đến ta.\n \n“Chẳng qua chỉ là một nô tỳ, đừng có nhận thân nhận thích với ta. Ta sau này còn phải thi cử công danh đấy.”\n \nTa làm ra vẻ đau lòng.\n \nNhưng vẫn cố nhịn nỗi buồn trong lòng, khẩn cầu Lâm bà bà cho ta nói chuyện với Hạ Thần vài câu.\n \nLâm bà bà hừ lạnh, rồi miễn cưỡng đồng ý.\n \nTa kéo Hạ Thần ra một góc, móc trong người ra hai lượng bạc.\n \nTa nói:\n \n“Tháng trước ta dắt ngựa cho quý nhân, bị ngựa đá trúng. Quý nhân thương tình, cho ta hai lượng bạc bảo đi mua rượu thuốc.”\n \n“Ta nhịn không dùng, cứ giữ lại, mong một ngày nào đó gặp được nhi tử của ta, lấy đó cho con đóng học phí.”\n \nMắt Hạ Thần lập tức sáng rỡ, vội đưa tay ra nhận bạc, nắm chặt không buông.\n \nTa hỏi hắn:\n \n“Vừa rồi con từ tiệm cầm đồ đi ra, nhà có chuyện gì sao?”\n \nNhận được bạc, khẩu khí của Hạ Thần cũng dịu xuống đôi chút.\n \n“Tổ mẫu lên núi hái linh chi, không hái được, lại bị trượt té gãy chân. Tổ mẫu đưa cho con chiếc vòng tay, bảo con đem đi cầm, lấy tiền bắt mạch bốc thuốc.”\n \n“Làm sao lại không hái được linh chi?” — ta làm ra vẻ kinh ngạc —\n \n“Mấy hôm trước quý nhân lên núi săn bắn, nghe ta quen đường núi, liền bảo ta đi theo. Ta có ghé qua chỗ đó xem thử, cây linh chi ấy đã bị người khác hái rồi.”\n \nSắc mặt Hạ Thần thoáng cái tái đi.\n \nTa lại nói tiếp:\n \n“Nghe nói phụ thân con tái hôn rồi, tân nương còn mang thai nữa. Trước kia con là nam đinh duy nhất trong nhà, sau này… chưa chắc đã là vậy.”\n \n“Con phải nhớ, ở nhà chớ có cãi lời phụ thân, phải biết nghe lời.”\n \n“Mẫu thân vô năng, chẳng bảo vệ nổi Nhị Nha, cũng chẳng che chở được con.”\n \n“Nhưng con phải nhớ kỹ — mẫu thân yêu con nhất. Chỉ cần sau này mẫu thân được quý nhân thưởng bạc, nhất định sẽ nhờ người đưa cho con.”",
    "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-10.html"
}