{
    "title": "Tiểu Nguyệt Phồn Tinh - Chương 2",
    "content": "Vị Tú tài mà ta từng dốc hết m.á.u thịt, xương tủy để nuôi lớn.\n \nSau khi hút cạn sinh mệnh của ta, lại quay sang chê chính m.á.u thịt mình dơ bẩn.\n \n“Vậy còn muội muội con, Nhị Nha đâu rồi? Tổ mẫu con nói… nó đã đính hôn với một chưởng quỹ trẻ tuổi trong huyện…”\n \nTa cố gắng giữ chút hơi tàn, hỏi tên nghịch tử kia.\n \nNhị Nha từ nhỏ đã biết thương ta, chắc chắn… chắc chắn sẽ không giống hắn.\n \nHạ Thần lộ rõ vẻ chán ghét, nhíu mày nói:\n \n“Hạ Nhị Nha sớm đã gả đi rồi, cái gì mà chưởng quỹ! Là lão goá vợ ở thôn bên, từng đánh c.h.ế.t vợ, bằng lòng bỏ ra năm lượng bạc cưới Nhị Nha, phụ thân và Liên di liền làm chủ, gả nó đi luôn.”\n \n“Bao giờ?”\n \n“Hai năm trước.”\n \n“Hai năm trước nó mới mười ba tuổi! Các ngươi sao nỡ làm thế? Nó mang họ Hạ, cũng là cốt nhục của Hạ Kỳ như ngươi!”\n \n“Nó cứ ầm ĩ đòi đi tìm ngươi về, thì còn biết làm sao!”\n \nTim ta như bị d.a.o cắt, đau đến nghẹt thở.\n \nTrong nhà vang lên tiếng Từ thị gọi vọng ra:\n \n“Đại lang, còn chưa đuổi xong sao?”\n \nHạ Thần đã hoàn toàn mất kiên nhẫn.\n \nHắn túm lấy ta kéo lê ra ngoài.\n \nBên phải con đường lát đá là một sườn dốc, trên dốc đầy bụi gai rậm rạp và đá lởm chởm.\n \nNhà họ Hạ nằm ở cuối thôn, quanh đó không có mấy hộ dân.\n \nGiờ đang chính ngọ, trời oi nồng như thiêu, ngoài đường chẳng một bóng người qua lại.\n \nHạ Thần nhìn trái liếc phải, duy chỉ không cúi đầu nhìn ta.\n \nRồi hắn thẳng tay ném ta xuống con dốc đất ấy.\n \nTựa như quẳng đi một con ch.ó già sắp chết.\n \nTa bị tiếng sấm làm giật mình tỉnh giấc.\n \nMở mắt ra, liền thấy mình đang nằm trong một sơn động tối om.\n \nNhờ vào ánh chớp le lói, ta trông thấy cơn mưa như trút nước bên ngoài, cũng thấy rõ thân ảnh nhỏ bé đang co mình bên cạnh ta.\n \nLà Nhị Nha. Nhị Nha của ta!\n \nNhìn gương mặt thơ dại của con bé phủ đầy sợ hãi, ta bỗng hiểu ra — ta đã trùng sinh rồi.\n \nTrùng sinh về mười năm trước, ngay ngày hôm trước khi tin Hạ Kỳ tử trận truyền về.\n \nLúc này, Hạ Thần vừa tròn tám tuổi, ta đang dự định gửi nó vào tư thục trên trấn để khai tâm nhập học.\n \nHọc phí ở tư thục là mười lượng bạc mỗi năm, vét sạch của cải trong nhà vẫn chưa đủ.\n \nVì vậy, ta ngày ngày lên núi hái thuốc, mang xuống tiệm đổi lấy bạc.\n \nNhị Nha chủ động đeo giỏ trúc nhỏ theo ta lên núi.\n \nCon bé nói, nó muốn cùng mẫu thân dành dụm tiền cho ca ca đi học, sau này ca ca có công danh rồi, sẽ mua cho nó thật nhiều thật nhiều mạch nha ăn.\n \nKiếp trước, chính trong ngày này, ta cùng Nhị Nha lên núi.\n \nVì muốn hái một gốc hoàng kỳ, ta bất cẩn ngã xuống vách đá, chân bị thương nặng.\n \nKhông ngờ trời bỗng trở giông gió, mưa lớn đổ xuống.\n \nNhị Nha mới năm tuổi, một mình vừa kéo vừa đỡ ta lết vào sơn động trú mưa.\n \nTối hôm ấy, con bé phát sốt cao.\n \nSáng hôm sau, tin Hạ Kỳ tử trận truyền về nhà.\n \nNgay sau đó, Hạ Thần cũng lâm bệnh.\n \nChân ta bị thương, không thể làm lụng, hai đứa trẻ thì hấp hối thoi thóp.\n \nBa ngày sau khi an táng Hạ Thần, Từ thị đưa cho ta một bát nước. Uống xong, ta ngất đi.\n \nĐến khi tỉnh lại, đã thấy mình bị nhốt trong một viện lạ.\n \nLúc ấy ta mới biết — Từ thị đã đem ta bán đi.\n \nQuý thiếp của Đông Dương Hầu không thể sinh con, nhưng lại cần có huyết mạch bên mình.\n \nNàng ta thấy ta có vài phần dung mạo giống mình, liền chọn ta làm người mang thai hộ.\n \nTa từng thử trốn đi.\n \nNhưng bọn họ nói, quý nhân đã bỏ ra hai mươi lượng bạc, số bạc ấy đều bị Từ thị cầm đi, mua thuốc chữa bệnh cho con ta.\n \nTa đành cam chịu ở lại, làm cái bụng sinh con cho quý nhân.\n \nCứ thế sống mơ hồ suốt một đời, đến khi sắp c.h.ế.t mới bừng tỉnh.\n \nMay thay ông trời có mắt, cho ta sống lại một lần nữa.\n \nTa ôm chặt lấy Nhị Nha, gào khóc thảm thiết.\n \nNhị Nha bị ta dọa sợ, cũng khóc theo.\n \nChờ đến khi khóc mệt, ta lau nước mắt cho mình, lại nhẹ nhàng lau đi nước mắt cho con bé.\n \nMưa đã tạnh, mây đen tan hết, ánh sáng trở lại chiếu rọi bên ngoài sơn động.\n \nĐã đến lúc phải trở về rồi.\n \nTa hỏi Nhị Nha:\n \n“Con còn nhớ đường về nhà không?”\n \n“Nhị Nha nhớ, con đi với mẫu thân nhiều lần rồi mà.” — con bé ngoan ngoãn đáp.\n \nTa lại hỏi:\n \n“Vậy… con có dám một mình trở về không?”\n \n“Người không về sao,mẫu thân?” — Nhị Nha ngơ ngác hỏi.\n \n“Mẫu thân bị thương ở chân, không đi nổi nữa.”\n \n“Nhị Nha dìu người về, Nhị Nha không thể bỏ mặc người.”\n \n“Không.”\n \n“Con hãy về trước, sau đó dẫn tổ mẫu đến, để tổ mẫu đỡ ta quay về.”\n \nKiếp trước, chính Nhị Nha đã cố sức dìu ta về.\n \nCon bé còn nhỏ như vậy mà phải chịu vất vả, vì thế mới đổ bệnh.\n \nCòn ta, vì vết thương nặng thêm trong lúc đó, nên mới bị Từ thị nắm được điểm yếu, hoàn toàn không có đường xoay chuyển.\n \nĐời này sống lại, ta quyết không để bi kịch tái diễn.",
    "url": "https://monkeyd.net.vn/tieu-nguyet-phon-tinh/chuong-2.html"
}