{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 5",
    "content": "Ta hung hăng cầm cái gối dưới người ném về phía hắn, vừa vặn bị hắn đón lấy. Ta nghĩ nguyên nhân không thích ta có thể chính vì hắn biết rõ bộ mặt thật của ta. Có đôi lúc ta nghĩ, nếu cô nương hắn thích ở trước mặt hắn cũng đối xử với hắn như ta, có phải hắn sẽ không thích hay không.\nHiển nhiên không biết ta đang suy nghĩ gì. Hắn đặt lại cái gối trên giường của ta, không để ý đến vẻ mặt cau có của , đẩy nàng ấy qua một bên, nhẹ nhàng xoa bóp eo ta.\nTa biết cảm thấy hai chúng ta như vậy không ổn, nhưng có cái gì không ổn đây? chưa bao giờ coi ta là nữ tử, nên không tồn tại chuyện nam nữ cách biệt ở đây. Ngược lại ta có coi hắn là nam tử, nhưng ta cũng coi như là đang uống rượu độc giải khát mà thôi.\nTa nghe nói đã nạp nữ tử kia vào phủ, nhưng nữ tử kia phúc mỏng, ngày thứ hai sau khi vào phủ đã bị trượt chân sảy thai.\nBàn tay đang cầm bút của ta khựng lại, kinh ngạc nhìn : “Chẳng lẽ bụng của nàng là giả sao? Ngày đó nàng ta đến phủ có lẽ là muốn hãm hại ta như thế, nhất định là muốn mượn tay ta để ‘một hòn đá trúng hai con chim’.”\nngồi ở một bên, hai tay ôm đầu lắc lắc: “Không đâu, nghe nói từng đoàn từng đoàn đại phu kéo vào phủ , nhưng ngay cả bọn họ cũng cũng không cứu được.”\nNàng dừng lại một chút, hơi liếc nhìn xung quanh rồi tiến lên nhẹ giọng nói với ta: “Người trong phủ nói, từng chậu từng chậu m.á.u đỏ được bưng ra ngoài, người có thể sống sót được đều là nhờ phép màu.”\nÝ định trêu chọc, giễu cợt của ta trong nháy mắt liền biến mất, ta ngược lại không biết hóa ra một người ngã một cái có thể thành ra như vậy.\n“Thôi, không nói đến chuyện của nàng ta nữa. , sao ngươi không học thêu thùa nữa?” nhìn bức tranh dưới ngòi bút của ta, có chút hài lòng gật đầu: “Ngươi vẽ gà đang mổ thóc rất đẹp.”\nVài ngày nữa là đến lễ Thất Tịch, hẹn ta đi ngắm đèn hoa đăng làm ta có chút bối rối. Cũng không phải bởi vì ánh mắt nàng không tốt, chỉ là ta đang đứng ở tâm điểm của lời đồn, nếu lễ Thất Tịch còn ra cửa, nhất định sẽ có rất nhiều người nhìn chằm chằm vào ta.\n“ , ngươi nói cứ như lễ Thất Tịch mọi năm, ngươi không phải là tâm điểm đồn đại của mọi người vậy.” ra vẻ kinh ngạc khiến ta thật sự muốn ném nàng ra ngoài cửa. Cũng thật sự không biết vì sao, quan hệ của hai chúng ta còn có thể duy trì được đến bây giờ.",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/5.html"
}