{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 18",
    "content": "Ta và Lâm Dục đã ngủ chung với nhau một tháng, nhưng Lâm Dục vẫn chưa bao giờ chạm vào ta. Điều này khiến ta không nhịn được mà hoài nghi liệu có phải Lâm Dục không lên được hay không.\nNhưng lúc này, Lâm Dục vừa cởi y phục vừa đi về phía ta, nhìn thế nào cũng không giống không lên được.\n“Phu nhân có phải là muốn như thế này hay không?” Trên người Lâm Dục rất nhanh chỉ còn lại mỗi áo lót.\nTa nuốt nuốt nước miếng, trong lòng chỉ có mong muốn đi lên cởi áo lót của hắn ra. Nhưng chung quy thì ta cũng không dám làm như vậy, chỉ có thể ra vẻ đức hạnh mà khẽ mỉm cười rồi cẩn thận hỏi: “Có phải Vương gia có hiểu lầm gì rồi phải không? Thoại bản này từ đâu ra vậy? Thiếp chưa từng nhìn thấy nó.”\nLâm Dục nhướng mày, hiển nhiên là không tin lý do thoái thác của ta, dù sao hắn quá hiểu bản chất của ta là gì.\n“Vậy thì tối nay chúng ta nên viên phòng thôi!”\nTa không cần dùng đến bất cứ kỹ năng nào mà ma ma đã dạy cho ta,, bởi vì ta đau đến mức đầu ngón chân cũng đều co rụt lại. Có thể thấy được mọi lời nói hoa mỹ kia đều là giả, cái gì mà niềm hạnh phúc của hai người, ta nhổ vào!\nTuy rằng ta đau đến chảy cả nước mắt nhưng trong lòng lại cảm thấy rất vui vẻ, như thế cuối cùng ta cũng được coi là thê tử chân chính của Lâm Dục.\n“Mịch Mịch, còn đau không?” Lâm Dục cẩn thận đưa tay lau nước mắt trên khóe mắt ta, hơi thở có mùi rượu thoang thoảng phả vào mũi ta.\nTa lắc đầu, nhẹ giọng hỏi hắn: “Lâm Dục, hôm nay chàng uống bao nhiêu rượu?”\nNếu không phải hắn đã uống nhiều rượu thì làm sao tối nay lại chạm vào ta chứ?\nTa không thể không tự kiểm điểm sâu sắc vì trước đây đã nghi ngờ năng lực Lâm Dục, hắn không chỉ được, mà còn rất được!\nTa núp vào góc giường, sợ Lâm Dục lại vươn móng vuốt về phía mình. Cũng không biết Lâm Dục bị trúng bùa gì mà từ đêm viên phòng đó về sau, hàng đêm hắn đều phải cùng ta làm chuyện kia, cứ như đang bị ma nhập.\nKhụ khụ, tuy rằng ta cũng cảm thấy việc này quả thực rất vui vẻ... Nhưng cũng chịu không nổi việc ngày nào hắn cũng lăn qua lăn lại như vậy! Đã năm ngày liên tục rồi, nếu tối nay vẫn cứ tiếp tục như vậy, ngày mai thật sự ta sẽ không thể rời khỏi giường.\nTa thấy Lâm Dục cởi hết y phục, cho rằng tối nay kiểu gì cũng không thoát được nhưng Lâm Dục lại chỉ nằm xuống giường, kéo ta ở góc giường ôm vào trong ngực.",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/18.html"
}