{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 22/HẾT",
    "content": "Ta vừa nôn khan vào cái chậu Lục Ý vội mang tới, vừa kéo lấy góc áo Lâm Dục kể lể: “Đều là do Tần Nhu làm thiếp tức đến sinh bệnh, lần sau nhất định chàng phải giúp thiếp xả giận!”\nLâm Dục vỗ vỗ lưng ta, đau lòng nói: “Được.”\nTa nôn khan đến nửa ngày cũng không nôn ra được cái gì, cảm giác đó thật sự là khó chịu đến tàn nhẫn. May sao Thái y tới cũng nhanh, thấy phản ứng của ta như vậy liền đưa cho ta một viên ô mai. Ta vội ngậm viên ô mai kia, quả nhiên cảm giác buồn nôn đỡ đi rất nhiều.\nThái y chẩn mạch cho ta xong, xoay người nói với Lâm Dục: “Chúc mừng Vương gia, Vương phi có hỉ.”\nCái gì? Ta tức giận Tần Nhu một hồi, thế mà lại tức giận ra một đứa bé?\nLâm Dục sửng sốt ngạc nhiên một chút liền nở nụ cười, hắn nói với Bạch Thất bên cạnh: “Thưởng! Đưa Thái y trở về!”\nTa nhìn Bạch Thất cầm một rương bạc đi ra ngoài, lại tức giận một trận. Quả nhiên là một người giàu nứt đố đổ vách! Đúng là tiêu pha hoang phí!\nLần đầu tiên ta thấy Lâm Dục vui vẻ như vậy, ta nghe Lục Ý kể hắn còn khen thưởng cho toàn bộ mọi người trong phủ từ trên đến dưới không sót một ai. Ta còn tưởng hắn thích trẻ con. Cho đến khi thấy hắn vì chiều chuộng ta mà không quan tâm ai hết lần này đến lần khác.\n“Vương gia đã cắt giảm một nửa tiền công hàng tháng của hạ nhân trong phủ.” Lục Ý vẻ mặt cầu xin nói với ta: “Vương gia nói muốn tiết kiệm tiền mua ô mai cho người.”\nTa còn cho rằng Lục Ý nói đùa. Cho đến khi từng sọt từng sọt ô mai được đưa đến trước mặt ta...\nLâm Dục vừa đút ô mai cho ta, vừa dỗ dành: “Chỉ sinh một lần này thôi, sau này không cần có thêm con nữa.”\nTa ăn ô mai chua đến phát đắng nhưng trong lòng lại ngọt như được tẩm mật. Ta đưa mắt nhìn người trước mắt, đây là người ta mà ta từ lúc mới bắt đầu có tình cảm đã thích hắn, hắn lại còn coi trọng, nâng niu ta như báu vật. Chỉ cần hắn muốn, ta nguyện ý vì hắn sinh bao nhiêu hài tử cũng được.",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/22het.html"
}