{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 16",
    "content": "Từ nhỏ ta đã biết Lâm Dục sống rất khó khăn, nhưng chưa bao giờ suy nghĩ xem nó sẽ khó khăn đến mức nào.\nThái y nói không sai, vết thương này đối với Lâm Dục mà nói thật sự không có nghiêm trọng như vậy, bởi vì ngày hôm sau Lâm Dục đã tỉnh lại.\nLâm Dục uống xong một ngụm nước ta đưa qua, ánh mắt mới trong trẻo trở lại.\nKhoảnh khắc nhìn thấy ta, ta nhìn thấy rõ sự tức giận trong mắt hắn.\nTa không rõ hắn tức giận chuyện gì, nhưng lúc ra cửa ta nghe thấy hắn nói với Bạch Thất: “Ai bảo ngươi đưa ta trở về.”\nGiọng nói của hắn lạnh như băng, đ.â.m thẳng vào trái tim ta.\nTa biết ý tứ trong lời nói của hắn, lúc này người hắn muốn gặp nhất không phải là ta.\nĐây chẳng qua là kết quả ta đã sớm đoán trước được.\nTa sai người đưa chút dược liệu đến phủ Trấn quốc Tướng quân, vì nghĩ nếu gặp phải thích khách, chắc là lúc này Tần Nhu cũng đang rất hoảng loạn.\nĐêm qua Bạch Thất đã kể lại rõ ràng đầu đuôi mọi chuyện với ta.\nNếu không phải vì Lâm Dục cản thay Tần Nhu một kiếm, lúc này thứ ta đưa đến phủ Trấn quốc Tướng quân cũng không phải là dược liệu.\nCó thể thấy được, kết quả nào ta cũng không mong muốn, nhưng kết quả trước mắt này chắc là điều Lâm Dục mà muốn nhìn thấy nhất.\nSức khỏe của Lâm Dục hồi phục tốt đến mức đáng kinh ngạc.\nVào ngày thứ ba, hắn phớt lờ sự ngăn cản của mọi người và nhất quyết muốn đích thân thẩm vấn thích khách.\nTa nhìn chén thuốc mới từ phòng bếp bưng ra trên tay, thở dài một hơi với căn phòng trống rỗng.\n“Mịch Mịch, đây đều là ngươi tự mình lựa chọn.”\nTa tự nhủ với chính mình.\nĐến ngày thứ mười kể từ khi Lâm Dục bị thương, Lâm Dục dường như đã bình phục hoàn toàn.\nKhông ai trong hai chúng ta nói gì về chuyện ngày hôm đó.\nMỗi ngày ta và Lâm Dục đều ngủ cùng một chỗ, nhưng cho tới bây giờ Lâm Dục cũng chưa từng chạm vào ta.\nCó điều mỗi buổi tối, nhân cơ hội hắn ngủ say, ta sẽ tranh thủ gối đầu lên bả vai hắn nhưng vẫn chú ý né tránh vết thương của hắn một chút.\nTần Nhu sai người đưa tin tới, nói là phụ thân nàng nhốt nàng trong phủ, không cho nàng ra ngoài.\nBức thư kể lại rõ ràng toàn bộ sự việc ngày hôm đó nàng dũng cảm đối phó với thích khách như thế nào.\nCuối cùng ở cuối bức thư nàng còn cảm tạ ta, còn nói nếu không phải bởi vì ta, Lâm Dục tuyệt đối sẽ không cứu nàng.\nTa nhìn dòng chữ kia, trong lòng đột nhiên có chút bi thương.\nNếu thật sự là như vậy thì tốt rồi.",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/16.html"
}