{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 10",
    "content": "“Cũng không phải chuyện gì to tát, ngươi như thế này là sao? Hiện giờ thì thế nào, dù sao ngươi cũng phải gả cho hắn, tuy là ta còn giận ngươi, nhưng cũng thật lòng vui mừng cho ngươi nên không còn trách ngươi vì đã lừa gạt ta nữa.”\nTần Nhu cho rằng ta không nói thật với nàng là bởi vì ta xấu hổ, nhưng nàng lại không biết, ta không nói cho nàng biết chỉ là bởi vì người mà hắn thích là nàng.\nNhưng có lẽ ta sẽ không bao giờ nói chuyện này với Tần Nhu.\n“Tại sao trên khăn hỉ lại thêu hai con vịt?” Lúc Tần Nhu đưa lại khăn hỉ cho ta, nhìn một cái rồi cuối cùng vẫn nói ra những lời mà ngay từ đầu ta luôn sợ nàng nói ra.\nNhững cảm xúc khó tả vừa rồi đã tiêu tan hết, hiện giờ ta chỉ muốn đuổi nàng ra ngoài.\n7\nCuối cùng ta cũng được gả cho hắn như ý nguyện.\nTa mặc hỉ phục ngồi ở trên giường, tay nắm chặt ống tay áo thêu chỉ vàng họa tiết hình đám mây. Từ hôm gặp hắn ở trên nóc nhà đến nay, ta cũng chưa từng gặp lại hắn.\nTuy rằng mẫu thân ta nói trước khi kết hôn một tháng, tân lang sẽ không gặp tân nương, nhưng ta cảm thấy hắn không phải vì thế mà không đến gặp ta.\nNghĩ đến đây, ta càng cảm thấy lo lắng hơn, ống tay áo bị bóp không còn hình dạng gì nữa.\nKhông biết đợi mất bao lâu, cuối cùng ta cũng nghe được tiếng nói ồn ào, hơn nữa càng ngày càng gần phía ta. Sau đó ta nghe được tiếng cửa được mở ra từ bên ngoài, giọng nói trong trẻo ban đầu bởi vì có hơi rượu mà trở nên có chút khàn khàn khó phân biệt.\n“Lui cả đi.”\n“Vương gia, phía sau còn có nghi lễ...” Giọng bà mối từ ngoài cửa truyền đến.\nTa buông tay áo ra, vội vàng sửa sang, vuốt phẳng lại nếp gấp trên tay áo, lại nghe hắn lạnh giọng nói: “Bổn vương còn cần ngươi dạy sao?”\nTa và hắn ở cùng một chỗ cợt nhả đã lâu, thiếu chút nữa đã quên mất hắn vốn là người nói một không nói hai, lạnh lùng vô tình như vậy.\nNgoài cửa không còn tiếng động nào nữa. Ta nghe thấy tiếng bước chân từng bước từng bước tiến về phía mình, cho đến khi ta nhìn thấy đôi giày đen thêu hoa văn đám mây kia từ phía dưới khăn hỉ.\n“Các ngươi cũng lui xuống đi.” Lời này hẳn là hắn nói với Lục Ý và các nha hoàn.\nRất nhanh trong phòng liền chỉ còn lại hai người, ta và hắn. Trong lúc nhất thời, căn phòng yên tĩnh đến mức có thể nghe thấy tiếng thở của người kia.\nCây đũa ngọc thò vào từ dưới khăn hỉ, cuối cùng ta cũng không thể bình tĩnh được nữa, trái tim gần như nhảy ra khỏi cổ họng.",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/10.html"
}