{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 20",
    "content": "Lúc này ta cảm thấy người nên phải xem bệnh về mắt là ta! Chẳng lẽ bởi vì biết Hoàng thượng thích Tần Nhu nên Lâm Dục mới từ bỏ nàng, lấy lui làm tiến mà đồng ý cưới ta?\nCon người chỉ cần có một ý niệm trong đầu, sẽ điên cuồng nảy sinh rất nhiều ý niệm khác. Giống như ta bây giờ.\n“Vương phi, như vậy không tốt đâu...” Khi ta vừa muốn bước vào thư phòng của Lâm Dục thì bị Lục Ý kéo lại.\nNhưng giờ phút này đừng nói là Lục Ý, cho dù có là tám con trâu chạy tới kéo ta lại, ta cũng nhất định phải đi vào. Chỉ cần nghĩ đến việc mỗi ngày Lâm Dục ở thư phòng vẽ chân dung Tần Nhu để giải tỏa nỗi nhớ, ta liền hốt hoảng.\nTuy rằng ta biết, nếu thật sự tìm được những bức tranh kia, ta sẽ chỉ làm cho mình càng thêm khó chịu, nhưng chính ta không có cách nào dừng lại được. Nhân cơ hội hôm nay Lâm Dục không ở nhà, ta nhất định phải vào xem một chút!\nTa để Lục Ý đợi bên ngoài và tự mình đi vào. Thư phòng của Lâm Dục được bài trí giống hệt năm đó ở hoàng cung, nhưng thứ khiến ta dừng bước cũng không phải là cách bài trí giống nhau như đúc này.\nTa nhìn thấy một bức tranh treo trên bức tường đối diện với thư án, nó bắt mắt đến nỗi người ta có thể chú ý đến nó ngay khi vừa bước vào trong thư phòng.\nNgười trên bức tranh kia đứng dưới gốc cây đào, một thân váy dài màu xanh lá xanh, giống như quay đầu lại thì nhìn thấy ai đó, trên khuôn mặt nhỏ nhắn đều là ý cười, so với hoa đào kia còn rực rỡ hơn vài phần.\nTruyện hay quá!  Mạch truyện cuốn hút, tình tiết bất ngờ, ngôn từ tinh tế đã khắc họa thành công hình ảnh nhân vật nữ chính mạnh mẽ nhưng cũng rất dễ thương, đáng yêu.  Cách xây dựng tình cảm giữa nam nữ chính rất tự nhiên và chân thật, khiến người đọc cảm thấy ấm áp và rung động.  Cốt truyện độc đáo, không hề nhàm chán, hứa hẹn nhiều tình tiết hấp dẫn phía sau.  Chúc team luôn giữ vững phong độ và cho ra nhiều tác phẩm hay như thế này nữa nhé!  Cảm ơn!\n“Thế còn ngươi, nghe nói ngày hôm đó Lâm Dục xin nghỉ...” Tần Nhu gỡ trâm cài xong, tiến lại gần, trên mặt biểu hiện rất vô sỉ.\nViệc này đã qua một tháng rồi, nhưng bây giờ nghe thấy Tần Nhu nhắc tới, ta vẫn lập tức cảm thấy nóng mặt.\nTần Nhu quả thực là chị em tốt của ta. Thấy ta đỏ mặt, lại càng không biết xấu hổ tiếp tục: “Thảo nào ngày đó lại thấy ngươi đọc loại thoại bản đó, hóa ra là dùng để lấy kinh nghiệm. Ta nói cho ngươi biết, cũng không cần như thế đâu. Lâm Dục thích ngươi nhiều năm như vậy, nhất định không cần ngươi phải đi học hỏi kinh nghiệm.”\nTa tự nhắc nhở chính mình, Tần Nhu bây giờ đã là Thục phi, không thể tùy tiện động thủ, chẳng may đả thương nàng thì chính ta là người có tội.\nTa nhịn rồi lại nhịn, cuối cùng mới nhận ra mấu chốt trong lời nói của Tần Nhu: “Làm sao ngươi biết Lâm Dục thích ta?”",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/20.html"
}