{
    "title": "DỤC VƯƠNG SỦNG THÊ VÔ ĐỐI - 1",
    "content": "“Tướng quân xuất chinh trở về còn dẫn theo một nữ tử đang mang thai...”\nLúc tôi đang thêu thùa thì nghe được tin tức này, bất ngờ đến mức không kịp tránh mũi kim đang xuyên từ dưới lên trên, đ.â.m vào ngón tay trỏ. Một giọt m.á.u đỏ sẫm cứ như vậy nhỏ trên đôi uyên ương tôi vừa mới thêu.\nTần Nhu ở một bên tiến lại gần, liếc mắt nhìn món đồ thêu trong tay tôi: “Tướng quân cũng đâu phải chưa nói cho ngươi biết việc này. Tướng quân còn chưa về tới, ngươi đã bắt đầu diễn rồi. Thật quá là lãng phí hai con vịt này.”\nTôi nói cho nàng biết, đây là tôi đang thêu hình uyên ương, sau đó mời nàng ra khỏi phủ, quyết định tuyệt giao với nàng hai ngày.\nQuả thật trước đó Lục Kính Viêm đã nói cho tôi biết, hắn sẽ dẫn một nữ tử mang thai trở về, là góa phụ của một người lính. Nhưng tôi cho rằng hắn nói đùa. Dù gì binh lính cũng đều là từ kinh thành ra đi, góa phụ của binh lính cũng nên tại kinh thành chứ. Những người lính ở kinh thành đâu có lý do gì để dẫn theo phu nhân xuất chinh.\nBây giờ hắn thật sự dẫn về cho tôi một nữ nhân đang mang thai, tôi đoán đó là góa phụ của một người lính thân cận với hắn.\nLúc dùng bữa tối, không khí trên bàn ăn hết sức nặng nề. Ngay cả tiểu đệ Mạc Ly, ngày thường lúc nào cũng ồn ào pha trò, hôm nay lại chỉ vùi đầu ăn cơm.\nTôi đặt đũa xuống và nói: “Phụ thân, từ hôn cho con đi!”\nTôi cảm thấy giọng nói của mình không có gì khác thường, nhưng bát trên tay Mạc Ly lại rơi thẳng xuống đất, hạt cơm vương vãi khắp sàn.\nNó hoảng hốt hết nhìn tôi lại quay sang nhìn phụ thân, vội vàng lên tiếng: “Con cũng chưa nói cái gì đâu!”\nÔi, xem đứa nhỏ này sợ hãi kìa. Chuyện này sáng nay cũng đã lan truyền ồn ào, huyên náo khắp kinh thành rồi. Nhưng mãi đến buổi trưa mới đến tai tôi, có thể thấy được bọn họ cũng đã cố hết sức rồi.\nHai năm trước, tôi nhìn thấy Lục Kính Viêm khi đang đi dạo ngắm đèn hoa đăng vào dịp lễ Thất Tịch. Lúc ấy, hình ảnh hắn đứng dưới đèn hoa đăng trông đặc biệt ngọc thụ lâm phong. Hơn nữa bị tên khốn Lâm Dục kia kích thích, tôi liền theo đuổi Lục Kính Viêm, một cách mãnh liệt. Cuối cùng thành công định ra hôn ước.\nQuan niệm dân gian ở kinh thành cũng không quá cởi mở. Chuyện nữ tử theo đuổi nam tử như tôi đến bây giờ cũng mới chỉ có một mình tôi. Cho nên cũng dễ hiểu khi bọn họ cố gắng giấu tôi chuyện này, dù sao tất cả mọi người đều cho rằng nếu không phải Lục Kính Viêm thì tôi sẽ không lấy chồng.",
    "url": "https://monkeyd.net.vn/duc-vuong-sung-the-vo-doi/1.html"
}