{
    "id": "39",
    "url": "https://monkeyd.net.vn/sep-thich-toi.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/sep-thich-toi/5.html",
        "https://monkeyd.net.vn/sep-thich-toi/4.html",
        "https://monkeyd.net.vn/sep-thich-toi/3.html",
        "https://monkeyd.net.vn/sep-thich-toi/2.html",
        "https://monkeyd.net.vn/sep-thich-toi/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "甜甜暴龙女士",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/27861"
    ],
    "state": "Đã đủ bộ",
    "description": "",
    "chapters": [
        {
            "title": "Sếp Thích Tôi ? - 5",
            "content": "Tôi vội vàng chui khỏi chăn, sửa soạn qua loa rồi lao xuống nhà. Định mở ứng dụng gọi xe, liếc mắt lại thấy một chiếc ô tô sẫm màu chầm chậm lăn bánh, dừng ngay trước mặt.\nKính xe hạ xuống, lộ ra gương mặt cười lộ răng sáng của Tống Dật Chi:\n“Cuối cùng cũng nhớ ra là mình phải đi làm à? Lên xe đi.”\nAnh trêu. Tôi chẳng nói chẳng rằng, mở cửa ghế phụ ngồi vào.\n“Chưa ăn sáng đúng không?”\nTôi gật đầu. Anh liền tỏ vẻ dứt khoát:\n“Vậy đi ăn trước đã.”\n“Em đi trễ như thế này, anh có trừ lương em không?”\nTôi hỏi nhỏ. Anh búng nhẹ vào má tôi:\n“Đương nhiên là không rồi.”\nĂn sáng xong đến công ty đã mười một giờ. Tôi cũng hơi ngại, vì cảm thấy việc mình đi trễ mà không bị trừ lương có vẻ không công bằng với đồng nghiệp, nhưng mà… vẫn khoái!\nTống Dật Chi ôm tôi giới thiệu với mọi người:\n“Đây là bà chủ của các cậu.”\n“Chào bà chủ!”\nMấy đồng nghiệp cười đùa đồng thanh. Tôi thì “đơ toàn tập”, ngại quá xá. Không lẽ anh ấy đọc nhiều tiểu thuyết bá tổng rồi bắt chước?\n“Ờm… Em đi làm việc đây.”\nTôi khẽ kéo áo anh, anh mới chịu buông tôi ra.\n“Được rồi, nếu mệt thì bảo anh, anh điều em sang bộ phận nhẹ nhàng hơn.”\nAnh xoa đầu tôi, sau đó mới rời đi. Ngay khi anh vừa đi khỏi, đồng nghiệp đã xúm lại tám rôm rả.\n“Trình Cẩm, cậu với sếp sao quen nhau vậy?”\n\r\n“Ghen tị c.h.ế.t mất! Ước gì chồng mình cũng làm ông chủ, mình có thể đến công ty ảnh làm, mỗi ngày chẳng cần làm gì cũng chả ai mắng!”\nTôi cười:\n“Yên tâm, tớ không lợi dụng việc anh ấy là bạn trai mình để lười biếng, kéo chân mọi người đâu. Trái lại, tớ sẽ cố gắng hơn nữa!”\nTan làm, Tống Dật Chi đưa tôi về nhà anh. Suốt dọc đường, tôi cứ thấp thỏm, lỡ đâu bố mẹ anh không thích tôi thì sao?\nNhà anh rất rộng. Vừa bước vào, một người phụ nữ trang nhã đã tiến lại:\n“Đây là con dâu tương lai nhà ta phải không? Ui trời, xinh quá! Bảo sao con trai bác từ nhỏ đã thích con.”\n“Con trai mang bạn gái về rồi hả?”\nBố của Tống Dật Chi từ bếp đi ra, tay còn bê một đĩa thức ăn.\n“Mau vào ngồi, mau vào ngồi!”\nMẹ anh nắm tay tôi dẫn tới ghế sofa:\n“Cô bảo này, thằng nhóc này hồi cấp ba đã thích con rồi. Bình thường nó ít cười lắm, vậy mà có hôm tan học nó cười toe toét bước vào nhà, cô và chú vừa nhìn là biết ngay, chắc nó có mối tình đầu.”\nBố anh đặt đĩa thức ăn lên bàn, cười nói:\n“Đúng vậy, tiếc là tụi cô cho nó ra nước ngoài học, chứ không thì hai đứa đã ở bên nhau từ sớm. Cũng vì chuyện đó mà một năm trời ở nước ngoài nó chẳng thèm gọi điện cho tụi cô lần nào.”\n“May mà bây giờ hai đứa cũng ở cạnh nhau rồi, nếu không thằng con nhà cô chắc giận cô chú cả đời.”\nTống Dật Chi không nói gì, chỉ im lặng mỉm cười nhìn tôi.\nBất chợt, mẹ anh tháo chiếc vòng ngọc trên tay, đưa cho tôi, nét mặt hiền hoà thân thiết:\n“Cầm lấy đi con.”\nTôi vội xua tay:\n“Dạ, cháu không thể nhận được ạ…”\nMẹ anh:\n“Cứ nhận đi. Thằng bé ấy, cả đời chỉ nhận định một mình con, cô cũng chỉ công nhận mình con là con dâu. Hai đứa phải ở bên nhau thật tốt.”\nTôi cảm thấy vô cùng xúc động, nhìn sang Tống Dật Chi, thấy anh gật đầu ra hiệu. Tôi đành cẩn thận đón lấy, đeo vào cổ tay.\n“Nếu có thể, hai đứa cưới sớm một chút nhé, cô muốn sớm được bồng cháu. Con gái thì càng tốt, ngoan ngoãn đáng yêu… Chứ bác không muốn nuôi thêm một ‘tiểu Tống Dật Chi’ nào nữa đâu.”\nMẹ anh vỗ vỗ mu bàn tay tôi.\n“Dạ…”\nTôi cúi đầu, trong lòng dâng lên từng đợt sóng hạnh phúc. Tôi nghĩ, tôi cũng chỉ nhận định mỗi anh. Nếu như cuối cùng không phải là anh, có lẽ tôi sẽ không muốn yêu thêm ai nữa.\nRa ngoài, tôi ngẩng đầu ngắm bầu trời đêm. Tống Dật Chi đứng bên cạnh nhìn tôi. Bất chợt, tôi buột miệng:\n“Mình cưới nhau nhé?”\nNói xong, đầu óc tôi trống rỗng. Cũng chẳng hiểu sao đột nhiên tôi lại muốn kết hôn ngay lập tức, nhưng tôi không hề hối hận về lời nói đó.\nCó vẻ như Tống Dật Chi cũng bị đơ vài giây, rồi anh vui sướng ôm chầm lấy tôi. Bốn mắt giao nhau, trong đôi mắt anh tràn ngập yêu thương mãnh liệt.\n“Được!”\nTôi chủ động hôn anh. Anh hơi khựng lại rồi ôm lấy gáy tôi, đáp lại bằng nụ hôn ngày càng sâu. Tôi từng không tin tình yêu lại vừa nóng bỏng vừa bền bỉ đến thế, nhưng anh đã chứng minh điều ngược lại. Anh khiến tôi tin vào sức mạnh của tình yêu.\nHoàn Thành.",
            "url": "https://monkeyd.net.vn/sep-thich-toi/5.html"
        },
        {
            "title": "Sếp Thích Tôi ? - 4",
            "content": "Vừa nói, anh vừa đăng bức ảnh lên “moments” (tương tự trang cá nhân), kèm theo dòng trạng thái:\n“Năm 18 tuổi, mục tiêu của tôi là khiến Trình Cẩm thích tôi. Bây giờ, mục tiêu của tôi là cưới cô ấy.”\nThấy vậy, tôi cũng im lặng lấy điện thoại ra, mở camera. Anh lập tức nghiêng người lại gần, cằm đặt lên đỉnh đầu tôi. Ngay lúc tôi bấm nút chụp, Tống Dật Chi bất ngờ cúi xuống hôn nhẹ lên má tôi, vừa khéo lọt vào khung hình.\nVị trí anh chạm vào nhanh chóng nóng bừng. Tôi húng hắng ho vài tiếng, giả vờ bình tĩnh, sau đó cũng đăng tấm ảnh ấy lên trang cá nhân. Nghĩ một lúc, tôi viết dòng chú thích gần giống của anh:\n“Năm 18 tuổi, tôi đã ước một ngày được ở bên anh, giờ đây, điều ước ấy trở thành sự thật.”\nQuả không ngoài dự đoán, vừa đăng xong, chúng tôi đã bị “dội bom” tin nhắn, đành phải bật chế độ không làm phiền.\nTống Dật Chi lại nắm tay tôi, hỏi:\n“Em thật sự từng ước điều đó sao?”\nTôi cười gượng:\n“Không… Chẳng qua em muốn viết dòng trạng thái na ná anh thôi.”\nAnh lắc lắc tay tôi, khẽ cong môi cười:\n“Thế à… Nhưng của anh là thật đấy. Từ năm mười tám tuổi, anh đã đặt mục tiêu phải cưới được em.”\nSáng hôm sau khi thức dậy, đã mười giờ rồi. Nhìn màn hình điện thoại hiện mấy chục cuộc gọi nhỡ, tôi bần thần. Có cuộc gọi của bố mẹ, của Thẩm Vận (沈韵), và cả của Tống Dật Chi…\nBố mẹ và Thẩm Vận chắc chắn gọi để hỏi về chuyện giữa tôi với Tống Dật Chi, nên tôi quyết định tạo một nhóm trên WeChat, kéo tất cả bọn họ vào, bao gồm cả anh. Nhóm vừa lập xong, mọi người lập tức rôm rả.\nBố:\n“Trình Cẩm, thằng nhóc trong ảnh con đăng lên mạng là ai vậy?”\nMẹ:\n“Không phải là cậu Tiểu Tống đó chứ?”\nBố:\n“Tiểu Tống là ai?”\nMẹ:\n“Là cậu nhóc hay đến chơi với Tiểu Cẩm hồi nhỏ ấy.”\nCó lẽ vì bố mẹ tôi đang có mặt nên Thẩm Vận không dám nói gì, Tống Dật Chi cũng chưa lên tiếng.\nTôi trả lời:\n“Bố mẹ, đúng là Tống Dật Chi, con đang hẹn hò với anh ấy.”\nBố:\n“Nó chẳng phải vừa về nước sao? Mới về đã cặp với con rồi à?”\nTống Dật Chi:\n“Thưa chú, cháu về nước cũng là vì cô ấy.”\nBố:\n“Tiểu Tống à, cháu thích con gái chú bây giờ, vậy sau này thì sao? Mọi người hay nói rằng ‘bước vào hào môn là như rơi xuống biển thẳm’, gia đình chú chỉ thuộc diện trung lưu, chú sợ Trình Cẩm chịu thiệt thòi.”\nTống Dật Chi:\n“Chú cứ yên tâm, tình cảm cháu dành cho cô ấy chỉ có tăng chứ không giảm. Cháu tuyệt đối không để cô ấy phải chịu bất cứ ấm ức nào.”\nMẹ:\n“Thế gia đình cháu thì sao?”\nTống Dật Chi:\n“Nhà cháu ai cũng quý Tiểu Cẩm, nếu có ai không thích cô ấy, cháu sẽ cắt đứt quan hệ với người đó.”\nVài phút sau, mẹ trả lời:\n“Vậy được rồi. Nhớ đối xử tốt với con gái cô đấy.”\nBên cạnh đó, Thẩm Vận nhắn tin riêng cho tôi:\n“Aaaa, anh ấy đối xử với cậu tốt quá. Bố mẹ cậu cũng chấp nhận rồi hả? Hai người mau cưới luôn đi, ngọt c.h.ế.t mất!”\nĐọc xong, tôi thấy ấm áp vô cùng, khoé môi bất giác nhếch lên. Nhưng rồi tôi sực nhớ ra, hôm nay còn phải đi làm. Giờ đã muộn hai tiếng!",
            "url": "https://monkeyd.net.vn/sep-thich-toi/4.html"
        },
        {
            "title": "Sếp Thích Tôi ? - 3",
            "content": "Về đến nhà, tôi hí hửng đăng mấy tấm ảnh đã chỉnh sửa lên trang cá nhân. Sáng hôm sau thức dậy, cầm điện thoại lên thì thấy thông báo hơn 99+ tin nhắn, làm tôi hốt hoảng bật dậy khỏi giường.\nTay run run mở WeChat, thấy toàn tin nhắn của đồng nghiệp. Đọc kĩ, đầu óc tôi như đông cứng:\n“Trời ơi, cậu quen với sếp rồi hả???”\n\r\n“Tiểu Cẩm, cậu với sếp là sao thế? Đã thấy bình luận của ảnh dưới bài đăng chưa?”\nTôi nhanh chóng mở lại bài đăng hôm qua, hóa ra tôi quên không chặn Tống Dật Chi. Anh ấy để lại một dòng bình luận phía dưới:\n“Giả ốm xin nghỉ chỉ để đi tìm mấy gã đàn ông lạ ấy hả? Tôi không đẹp trai hơn bọn họ sao?”\n… Phải thừa nhận rằng, Tống Dật Chi đúng là rất đẹp trai, còn hơn cả mấy anh người mẫu nam kia. Hồi học cấp ba, anh ấy đã được công nhận là “hot boy” của toàn trường, gương mặt ấy đúng là “tội ác” với nhân loại. Ngày xưa tôi hay bám theo anh ấy thực ra cũng vì anh ấy đẹp trai mà.\nCòn chưa kịp suy nghĩ thấu đáo câu bình luận kia có ý gì, Tống Dật Chi đã gọi video đến. Tôi cuống quýt từ chối, chứ mới ngủ dậy tóc tai rối bù mà anh ấy nhìn thấy thì chắc sẽ bị cười cho thối mũi.\nNghĩ một lúc, tôi soạn một tin nhắn gửi qua:\n“Gì đó? Em còn đang trong kỳ nghỉ cơ mà.”\nTống Dật Chi lập tức trả lời bằng tin nhắn thoại:\n“Sao lại gạt tôi là ốm? Đã thế còn đi chơi với mấy ‘trai lạ’… Nếu em thích ngắm trai đẹp, nhìn tôi đây chưa đủ à?”\nTôi tranh thủ lúc anh ấy còn chưa đến để bắt đầu sửa soạn. Mặc chiếc váy liền màu trắng, trang điểm kiểu “trong veo quyến rũ”, tóc buộc cao thành búi. Ngắm gương mặt tinh tế của mình trong gương, tôi khẽ gật đầu hài lòng.\nBây giờ đã là đêm khuya, ngoài cửa sổ tối đen như mực. Tôi vừa xuống dưới nhà thì Tống Dật Chi (宋逸之) cũng vừa đến. Anh dừng xe lại, mở cửa và từng bước tiến về phía tôi.\n“Đẹp lắm.”\nAnh nhìn chằm chằm vào tôi, đôi mắt đen láy chứa đựng đầy tình cảm. Tôi chỉ biết cười ngượng ngùng, không biết nên nói gì. Lần đầu hẹn hò, phải làm sao đây? Hơi căng thẳng… Hay là chủ động nắm tay anh? Thôi, ngại chết.\nBất ngờ, Tống Dật Chi khẽ nắm lấy tay tôi, cúi đầu hôn nhẹ lên trán, sau đó dắt tôi dạo bước dưới ngọn đèn đường. Suốt cả quãng đường, tim tôi đập ầm ầm không hề giảm.\nĐi được một đoạn, anh dừng chân trước một cột đèn, rút điện thoại từ trong túi ra, giơ cao bàn tay đang đan chặt mười ngón của chúng tôi và chụp một tấm hình.\n“Đăng cho mọi người biết tôi đã có bạn gái.”",
            "url": "https://monkeyd.net.vn/sep-thich-toi/3.html"
        },
        {
            "title": "Sếp Thích Tôi ? - 2",
            "content": "Dòng suy nghĩ của tôi chợt quay về quá khứ. Tôi và Tống Dật Chi từ nhỏ đã hay chơi cùng nhau, trùng hợp thay, tiểu học, cấp hai, cấp ba, chúng tôi đều học cùng một lớp, chỗ ngồi cũng gần nhau.\nAnh ấy tính cách nhút nhát, trầm lặng, đặc biệt dễ đỏ mặt. Thế nên, tôi rất thích đùa cợt, thường chờ lúc anh ấy nằm gục trên bàn ngủ là lén buộc vài cái chỏm tóc nhỏ cho anh ấy. Mỗi lần có bạn trong lớp đi qua thấy “chùm tóc” đó là cười phá lên. Anh ấy tỉnh dậy phát hiện bản thân bị chơi khăm cũng chẳng giận, chỉ hơi đỏ mặt mà thôi.\nHọc xong cấp ba, Tống Dật Chi được gia đình cho đi du học, còn tôi chọn học trong nước. Từ đó chúng tôi dần mất liên lạc.\nGiờ đây, anh ấy đã rũ bỏ vẻ non nớt, trở nên chững chạc hơn, còn là sếp của tôi. Nghe nói thời gian ở nước ngoài, anh ấy đã tự mình tạo dựng sự nghiệp, trở thành một ngôi sao mới trong giới kinh doanh. Dù tôi rất ngại khen, nhưng đúng là anh ấy giỏi thật. Chậc, không hổ danh “con nhà người ta” trong truyền thuyết.\nĐược sếp đồng ý, tôi cấp tốc về nhà lựa chọn trang phục để đi chơi. Cuối cùng, tôi quyết định mặc bộ đồ phong cách “cô nàng bốc lửa” mà xưa nay chưa dám diện ra ngoài. Trang điểm xong xuôi, Thẩm Vận đã lái xe đến đợi dưới nhà.\nTôi lao xuống, mới phát hiện cô ấy thuê hẳn một chiếc siêu xe. Chẳng lẽ lần này cô ấy thật sự trúng số?\nThấy tôi đi ra, Thẩm Vận kéo kính râm xuống, mắt sáng rực:\n“Chị em ơi, bộ này ngầu thật đấy! Sao bình thường không thấy cậu mặc?”\nTôi cười hì hì, mở cửa xe ngồi lên:\n“Đi thôi, đi ngắm trai đẹp nào!”\n“Okie, hôm nay cho cậu thỏa sức vui luôn nha~”\nTrên sân khấu, mấy anh chàng có múi bụng sáu múi, tám múi đang nhảy múa trong tư thế bán khỏa thân. Có một “tiểu soái ca” còn nháy mắt trêu tôi, làm tôi ngại đỏ hết cả mặt.\nMàn nhảy kết thúc, bốn anh đẹp trai tiến lại gần bọn tôi:\n“Mấy chị muốn chụp ảnh lưu niệm không?”\nTôi gật đầu lia lịa, suýt nữa thì hét toáng lên. Đây đúng là bốn anh tôi thấy hấp dẫn nhất. Tôi nhanh chóng đưa điện thoại cho Thẩm Vận, nhờ cô ấy chụp vài kiểu. Cô ấy lườm tôi một cái nhưng cũng miễn cưỡng đồng ý.\nBốn anh chàng đứng hai bên tôi, bên ngoài trông tôi có vẻ bình tĩnh, còn bên trong thì sung sướng vô cùng. Chộp vài kiểu xong, mắt tôi như bị đèn flash làm lóa luôn.\nThẩm Vận trả lại điện thoại cho tôi, nhìn qua album có đến mấy trăm tấm, tôi chọn lấy vài tấm đẹp để P (chỉnh sửa) rồi định về đăng lên “moments” (tương tự story).\n“Ê, giờ chụp cho tớ mấy tấm đi!”\nTôi cầm điện thoại của Thẩm Vận, hì hục chụp, đến độ sắp bò ra đất mới được vài tấm ưng ý.\n“Trời ơi Trình Cẩm, đỉnh thật đấy, tớ phải thưởng cho cậu mới được!”\nNói xong, cô ấy chuyển khoản cho tôi năm nghìn tệ. Chao ôi, tôi chỉ muốn quỳ xuống tạ ơn, chị ơi, chị là chị gái duy nhất của em!",
            "url": "https://monkeyd.net.vn/sep-thich-toi/2.html"
        },
        {
            "title": "Sếp Thích Tôi ? - 1",
            "content": "Đêm khuya, tôi đang tăng ca ở công ty để sửa lại phương án. Trong cả tòa văn phòng rộng lớn, chỉ còn vài nhân viên bị giữ lại làm thêm, cùng với sếp đang ở trong văn phòng. Đúng lúc này, Thẩm Vận (沈韵) gọi điện thoại cho tôi. Vừa bắt máy, đầu dây bên kia vang lên tiếng hú hí như khỉ:\n“Cậu đoán xem sao? Chị em của cậu một đêm phát tài rồi hahaha! Tớ vừa trúng vé số được năm trăm nghìn tệ!”\nNghe xong, tôi lặng lẽ cúp máy. Cái đồ này ngày nào cũng trêu chọc tôi. Lần trước còn lừa rằng cô ấy trúng năm triệu tệ, làm tôi cũng tin sái cổ, suýt nữa thì nộp đơn nghỉ việc để theo cô ấy đi “vung tiền” rồi.\nMột lúc sau, Thẩm Vận gửi tôi một ảnh chụp màn hình số dư tài khoản ngân hàng. Đếm ngược: đơn vị, chục, trăm, nghìn, vạn… Đúng là có năm trăm nghìn tệ thật, tớ đi làm mấy năm cũng có ngần đó, hê hê, không hề ghen tị đâu nha.\nTôi đang định nói gì đó thì cô ấy gửi thêm một tin nhắn thoại:\n“Xin sếp nghỉ đi, tớ dẫn cậu đi tìm mấy anh chàng người mẫu nam.”\n… Thật không nhịn được cười. Trong mắt họ tôi giống kiểu phụ nữ mê trai đẹp lắm à? Mà… đúng là vậy.\n“Bao giờ đi?”\n\r\n“Đi luôn đêm nay, chơi tới tối mai luôn!”\nKhông cần biết cô ấy có thật sự trúng số không, không đi thì phí, thế là tôi bắt đầu vắt óc tìm cách xin nghỉ.\n\r\nTôi gõ cửa phòng sếp, vừa bước vào đã giả bộ ôm trán, tỏ vẻ rất khó chịu:\n“Sếp ơi, em hình như bị ốm rồi, giờ thấy choáng váng kinh khủng, em có thể xin…”\nChưa nói hết câu, tôi sững sờ vì người đàn ông đang ngồi trên ghế làm việc. Không thể tin nổi! Ông sếp hói đầu ngày nào lại biến thành một anh chàng đẹp trai cực phẩm chỉ sau một đêm! Khoan đã, anh đẹp trai này hình như là bạn thanh mai trúc mã năm xưa của tôi, Tống Dật Chi (宋逸之).\nLúc này, anh ấy đang nhìn tôi với vẻ trêu chọc, như thể muốn nói:\n“Cứ tiếp tục diễn đi.”\nTuy không rõ sao anh ấy lại có mặt ở đây, nhưng giờ tôi chỉ có thể cắn răng diễn tiếp. Tôi lảo đảo bước đến trước mặt anh:\n“Sao cậu lại ở đây?”\nTống Dật Chi cất giọng hờ hững:\n“Công ty này là của ba tớ. Giờ ông giao cho tớ quản lý rồi.”\n“…À, sếp ơi, em muốn xin nghỉ một ngày.”\n\r\n“Lý do?”\n\r\n“Không thấy à? Em bệnh đến mức này mà.”\nTống Dật Chi ngẫm một lúc rồi gật đầu:\n“Được, vậy mau về dưỡng bệnh đi.”\nĐồng ý luôn hả? Tưởng anh ấy sẽ làm khó tôi một phen, vì ngày xưa tôi từng trêu chọc anh ta suốt.",
            "url": "https://monkeyd.net.vn/sep-thich-toi/1.html"
        }
    ]
}