{
    "title": "Bình An Độ - Chương 7",
    "content": "Càng chạy về phía trước, con đường càng tối tăm, đến mức ta gần như không nhìn rõ được gì.\n \nĐúng lúc đó, ta bất ngờ nhìn thấy một ánh đèn sáng rực phía trước.\n \nÁnh sáng ấy chiếu rọi, để lộ ra bóng dáng của Tĩnh Ngô.\n \n\"Bình An, ta đến đón con.\"\n \n\"Con cứ tưởng người không cần con nữa, sư phụ.\"\n \nTĩnh Ngô khựng lại, khóe mắt hơi ướt, khẽ nói:\n \n\"Vậy là con nói trôi chảy lại rồi.”\n \n\"Bình An, ta không bỏ rơi con. Ta chưa từng rời khỏi thành.\"\n \n\"Nhưng sắc mặt con không tốt, ở nhà đã xảy ra chuyện gì sao?\"\n \nTa kể lại tất cả từ đầu đến cuối, thậm chí lấy cả hai tờ bát tự trong lòng ra.\n \n\"Bình An, đừng khóc. Đèn cầu an của Trương thị đã được thắp từ sớm, chỉ là ta chưa nói cho con biết. Còn chuyện của cô nương nhà họ Bùi, ngày mai lên núi rồi sẽ lo liệu.\"\n \nKhi trời sáng, Tĩnh Ngô muốn dẫn ta trở về am ni cô, nhưng ta lại do dự.\n \nLúc này, tâm ta hoàn toàn không thể an tĩnh để tu hành.\n \nChỉ sau một đêm, ta đã hiểu rõ vì sao Tĩnh Ngô luôn từ chối để ta thụ giới.\n \nNhững gì xảy ra trên công đường và trong Bùi phủ khiến ta nếm trải đủ cả tham, sân, si.\n \n\"Sư phụ, người nói đúng, con vẫn chưa dứt được lục căn.\"\n \n\"Bình An, con không cần vì vậy mà sinh lòng hổ thẹn. Cũng đừng lấy ta làm gương.”\n \n\"Quanh quẩn bên ánh đèn xanh cả đời là lựa chọn của ta, không phải của con.”\n \n\"Tuổi con còn nhỏ, phải thoải mái mà trải nghiệm trọn vẹn thất tình lục dục.”\n \n\"Đợi khi đã nếm trải đủ đầy, con chẳng cần hỏi đến Phật Tổ, cũng tự biết tâm mình hướng về đâu.\"\n \n\"Tiểu Bình An, con không giống như sư phụ.\"\n \n\"Sư phụ từng tranh giành, chỉ là không giành nổi nữa. Nói ra cũng là tự chuốc lấy khổ.”\n \n\"Ta từng ham vinh hoa phú quý, muốn vào cung làm Hoàng phi cao quý nhất.\"\n \n\"Năm Chinh Nguyên thứ hai, ta hạ sinh Tam Hoàng tử.\"\n \n\"Phong quang biết bao, đó là Hoàng tử đầu tiên sau khi Hoàng đế đăng cơ.\"\n \n\"Nhưng năm Chinh Nguyên thứ ba, Tam Hoàng tử mắc bệnh qua đời.\"\n \n\"Năm thứ tư, ta sinh Lục Hoàng tử, nhưng sau đó bị thuộc hạ của Nhị Hoàng tử dụ ra ngoài, để nhiễm mưa đông. Không chống nổi cơn bệnh.\"\n \n\"Đến năm Chinh Nguyên thứ sáu, ta hạ sinh Tam Công chúa Huy Tuyết.”\n \n\"Nhưng con bé lại c.h.ế.t đuối trong hồ sen.\"\n \n\"Cung nữ tận mắt chứng kiến, tố cáo rằng là do sủng phi mới nhập cung – Lâm thị gây ra.”\n \n\"Nhưng cung nữ bị kết tội vu cáo vô căn cứ, bị xử trượng hình đến chết.”\n \n\"Phụ thân của Lâm thị chính là Lâm Tướng quân.”\n \n\"Người duy nhất có thể thay thế An Viễn Hầu, đảm nhận trách nhiệm bảo vệ đất nước.\"\n \n\"Bình An, dù sư phụ đã rơi vào vực thẳm lớn đến thế, ta cũng không muốn con mù quáng mà từ bỏ những ham muốn của con người.\"\n \n\"Khi gặp được tình yêu, hãy vui mừng mà đón nhận.”\n \n\"Khi có nỗi đau và giận dữ, cứ để mình hận.”\n \n\"Muốn yêu thì cứ yêu, muốn hận thì cứ hận.\"\n \nTĩnh Ngô một mình trở về am ni cô.\n \nKhi rời đi, bà nhẹ nhàng xoay chuỗi tràng hạt, hơi cúi mình trước ta:\n \n\"Thí chủ đã gửi gắm, ta sẽ ghi nhớ thật kỹ.\"\n \nTừ đây, bà là vị tăng ni trên núi, còn ta là giọt nước rơi vào kinh thành.\n \nNhưng những chuyện xảy ra mấy ngày qua đã lan truyền ra ngoài, gió thổi khắp nơi.\n \nBên ngoài đều đồn rằng, ta không chỉ là con gái ruột của phủ Thừa tướng, mà còn là nghĩa nữ của Hoàng Quý Phi từng được sủng ái nhất lục cung.\n \nÀ đúng rồi, giờ không còn gọi là phủ Thừa tướng nữa.\n \nBùi Thừa tướng đã từ quan, đưa phu nhân về quê sinh sống.\n \nNgười nhậm chức Thừa tướng mới đã lên, cho nên bây giờ phủ Thừa tướng không còn mang họ Bùi.\n \nVề phần nhà họ Bùi, chỉ còn Bùi Hành là Hàn Lâm học sĩ vẫn làm quan trong triều.\n \nHắn không bị liên lụy, lại nhờ cần mẫn, thận trọng, được thăng liền hai cấp.\n \nHắn đón ta về sống cùng.\n \nNhìn thấy nguy cơ của nhà họ Bùi đã được xóa bỏ, mọi người không chỉ ra sức lấy lòng Bùi Hành, mà ngay cả đối với ta cũng tỏ ra cung kính, nhã nhặn.\n \nBùi Hành vẫn dặn dò ta không được tiếp cận quá gần gũi với một số người trong kinh thành.\n \nTa biết đó là Hoài Vương.\n \nTa cũng đã gặp hắn.\n \nNgay từ cái nhìn đầu tiên, ta đã hiểu tại sao Bùi Diễu lại bị hắn mê hoặc.\n \nVị Vương gia có phong thái tuấn tú này mang khí thế mạnh mẽ hơn nhiều so với sự dịu dàng ôn hòa của Thái tử.\n \nNhưng ta lại gần gũi với Thái tử hơn.\n \nThật ra, vốn dĩ ta không thể dính dáng đến những người như họ.\n \nTĩnh Ngô trong ngục ngày đó đã ôm chặt lấy ta và nói một câu, rốt cuộc lại để lại dấu ấn trong lòng quân vương.\n \nÔng từng nói với Thái tử:\n \n\"Nếu tam muội Huy Tuyết của ngươi còn sống, chắc cũng lớn chừng này. Nhưng Huy Tuyết thích náo nhiệt, chắc chắn không giống tiểu cô nương trầm lặng thế này.\"\n \nTa đúng là rất trầm lặng, thường xuyên ngồi trong phòng chép kinh, không ra ngoài.\n \nKhi còn nhỏ, ta không biết nói chuyện, chỉ dùng giấy bút để giao tiếp với Tĩnh Ngô và các sư cô, vì vậy chữ viết rất đẹp.",
    "url": "https://monkeyd.net.vn/binh-an-do/chuong-7.html"
}