{
    "title": "Bình An Độ - Chương 5",
    "content": "Chính bà là người đã kể lại chi tiết mọi chuyện năm xưa cho ta nghe.\n \nBùi Thừa tướng không nói sai, An Viễn Hầu thực sự là một vị tướng lập nhiều chiến công hiển hách.\n \nTước vị ấy không phải do cha truyền con nối, mà do chính ông liều mạng giành lấy giữa núi đao biển lửa.\n \nNhưng sau đó, ông bị tố giác nuôi dưỡng tư binh, đồng thời bí mật chuyển vũ khí từ kho binh khí của triều đình, bị nghi ngờ có ý đồ mưu phản.\n \nSau khi cuộc điều tra được kết luận, An Viễn Hầu bị phán tội chết.\n \nVụ án này ảnh hưởng sâu rộng, không chỉ những quan viên từng giao hảo với An Viễn Hầu đều bị điều tra, mà ngay cả Thái tử khi ấy chỉ mới mười tuổi cũng bị trách phạt liên đới.\n \nNguyên nhân là vì ngoại tộc của mẫu thân Thái tử cũng bị lôi vào vụ án.\n \nCuối cùng, dù xóa được hiềm nghi, nhưng uy thế của tiểu Thái tử từ đó ngày càng sa sút.\n \nVề sau, chính Hoài Vương lại nổi bật hơn cả.\n \nCuộc tranh đấu giữa hai vị Hoàng tử kéo dài suốt nhiều năm.\n \nTĩnh Ngô kể đến đây thì dừng lại, còn ta đã bị còng tay, áp giải lên công đường.\n \nBùi Thừa tướng và Trương thị đều có mặt.\n \nHọ ngồi, còn ta quỳ.\n \nQuan phủ hỏi ta: \"Ngươi có nhận ra họ không?\"\n \nTa lắc đầu.\n \n\"Nói chuyện!\"\n \nMột tiếng quát vang lên như sấm rền, làm ta cảm giác như hàng nghìn con kiến bò vào đầu, châm chích khắp nơi.\n \nTa lại mất giọng.\n \nTĩnh Ngô, tay cũng bị khóa, lê đầu gối tiến đến:\n \n\"Bình An bị câm, nhưng nó biết viết chữ.\"\n \nNghe vậy, Bùi Thừa tướng liếc ta một cái, chỉ một cái, rồi thu ánh mắt lại một cách tự nhiên, như cái liếc hờ hững trước cửa phủ ngày nào.\n \n\"Ngươi là gì của nàng ta?\"\n \nTĩnh Ngô đáp: \"Năm ta quy y, chính ta đã cưu mang đứa trẻ này.\"\n \n\"Khi nào?\"\n \n\"Năm Chinh Nguyên thứ chín.\"\n \nTĩnh Ngô đang giúp ta che giấu.\n \nNhưng quan phủ không tin.\n \nHắn ra lệnh tra tấn ép cung.\n \nBùi Thừa tướng đột ngột đứng bật dậy:\n \n\"Cẩu quan! Ngươi đang bức cung đấy!\"\n \n\"Không đánh, làm sao biết câm thật hay giả câm?\"\n \nMột chiếc roi dài và cứng giáng mạnh xuống miệng ta.\n \nMáu tanh từ khóe miệng trào ra, chảy vào trong khoang miệng, mùi tanh nồng nặc.\n \nCơn đau nhức buốt lan từng đợt, đến mức đầu ta cũng ong ong, mơ hồ không rõ mình đang ở thời khắc nào.\n \nCho đến khi bên cạnh vang lên một tiếng khóc thét đau đớn.\n \nTrương thị rốt cuộc không kìm được nữa.\n \nKhi quan phủ giam ta và Tĩnh Ngô, hắn trông vô cùng đắc ý.\n \nCòn Bùi Thừa tướng, chính miệng ông nói rằng, e rằng phải lên diện kiến Thánh thượng để giải thích.\n \nNhưng Tĩnh Ngô vẫn không chịu nhận, một mực khẳng định là năm Chinh Nguyên thứ chín.\n \nNgười thành tâm lễ Phật nhất, giờ đây vì ta mà nói toàn lời dối trá.\n \nDù ai đến thẩm vấn cũng không khiến bà d.a.o động.\n \nNgay cả khi nhìn thấy ngục tốt mang dụng cụ tra tấn đến, chuẩn bị kẹp gãy từng ngón tay mảnh khảnh của bà, bà vẫn không hề nao núng.\n \nTa muốn mở miệng nói rằng là năm Chinh Nguyên thứ năm, là năm thứ năm!\n \nNhưng mỗi khi mở miệng, chỉ có vị m.á.u tanh tứa ra, bất kể ta cố gắng thế nào, giọng vẫn khàn đặc, không thể thốt ra rõ ràng, trông đến buồn cười.\n \n\"Ngừng tay!\"\n \nGần như cùng lúc ấy, một giọng nói sắc bén, chói tai vang lên từ xa, như sấm rền giữa trời quang.\n \nMột người đàn ông trong trang phục thái giám hổn hển chạy vào, sau đó quỳ sụp xuống trước mặt Tĩnh Ngô.\n \nHắn gọi bà là Hoàng Quý Phi.\n \nTĩnh Ngô không đáp, chỉ nhếch môi cười lạnh lẽo.\n \nQuan phủ bị lôi đi không lâu sau đó, ngục tốt cũng biến mất không còn bóng dáng.\n \nKhi bậc cửu ngũ chí tôn bước vào nơi này, ngay cả gió cũng không dám len qua khe cửa.\n \nHoàng đế nhìn Tĩnh Ngô, hỏi:\n \n\"Nữ nhi mà nàng ôm trong lòng lúc này, rốt cuộc được nàng thu nhận từ khi nào?\"\n \n\"Ta vào am ni cô đó khi nào, thì thu nhận con bé khi đó.\"\n \nTĩnh Ngô trả lời rất bình tĩnh.\n \nBà hơi ngẩng đầu, nhìn thẳng vào mặt Hoàng đế. \n \nTư thế của bà, lưng thẳng tắp, không phải là tư thế cố ý đối đầu, mà là tư thế chưa từng khuất phục.\n \nGiọng nói của Hoàng đế lạnh lùng:\n \n\"Năm Chinh Nguyên thứ chín, cũng là năm nàng vào cái am đó, đã có hàng chục ám vệ canh gác bên ngoài. Đừng nói đến một đứa trẻ bị bỏ rơi, ngay cả một con chuột chui vào cũng không thể không bị phát hiện.\"\n \nLời nói dối lập tức bị vạch trần.\n \nThế nhưng, Tĩnh Ngô vẫn không hề hoảng loạn.\n \nBà khẽ vuốt tóc mai của ta, dịu dàng hỏi:\n \n\"Nếu như Huy Tuyết còn sống, chắc hẳn cũng trạc tuổi con, đúng không Bình An?\"\n \nRõ ràng bà đang hỏi ta.\n \nNhưng câu hỏi ấy lại lọt vào tai Hoàng đế, câu nói ấy tựa như một mũi kim đ.â.m vào tim.\n \nÁnh mắt sắc bén của ông đột nhiên trở nên trống rỗng, không biểu lộ cảm xúc.\n \nÔng không nói một lời, chỉ quay người rời khỏi nơi chật hẹp này.\n \nĐi thật xa, ông mới chậm rãi thốt ra hai chữ:\n \n\"Thả đi.\"\n \nTrong giọng điệu không nghe ra cảm xúc ấy là gì, nhưng ít nhất cũng không còn tức giận nữa.\n \nĐược tự do là một chuyện tốt.\n \nNhưng Tĩnh Ngô lại vịn vào cột, bật khóc.\n \nBà trách bản thân làm sao có thể lợi dụng cả đứa con gái đã khuất của mình.\n \nBà cũng không cho ta lại gần.\n \n\"Bình An, con hãy về nhà trước đi.\"",
    "url": "https://monkeyd.net.vn/binh-an-do/chuong-5.html"
}