{
    "title": "Bình An Độ - Chương 1",
    "content": "Gió tuyết ngập trời, phủ trắng con đường lên núi.\n \nKhông có hương khách, đáng lẽ am phải đóng cửa.\n \nNhưng không hiểu sao, bỗng dưng xuất hiện một phụ nhân bám chặt cánh cửa mãi không chịu buông.\n \nTrên người bà đầy tuyết, lời nói điên loạn. \n \nBất kỳ ni cô nào đi ngang qua, bà ấy đều nắm chặt lấy, khàn giọng hỏi: \"Ngươi có biết Tiểu Bảo nhà ta ở đâu không? Ta tìm mãi không thấy.\"\n \nKhông ai trả lời được câu hỏi của bà. Bà đứng đó, ngây dại, không biết phải làm sao.\n \nCuối cùng, Tĩnh Ngô sư phụ của ta đã đưa bà vào trong am, tạm thời bố trí cho bà một chỗ nghỉ ngơi.\n \nKhông rõ bà đã lên núi bằng cách nào.\n \nÁo quần bà ướt sũng, mặt mũi và đôi tay bám đầy bụi đất. \n \nChắc hẳn trên đường đi, bà đã bị ngã trong tuyết không biết bao nhiêu lần.\n \nDùng nước nóng lau sạch gương mặt của bà, cuối cùng mới thấy rõ dung mạo.\n \nTa nhận ra bà.\n \nBà từng đến đây trước kia.\n \nKhi đó, bà là một quý phu nhân đến từ kinh thành, có người mở đường phía trước, kẻ theo hầu phía sau, vô cùng cao quý.\n \nThế nhưng, lần đầu nhìn thấy ta, bà đã phá tan đám đông, lao đến ôm chặt lấy ta, khóc lóc, nằng nặc đòi đưa ta về nhà.\n \nBà còn nói, ta mới là con gái của bà.\n \nNgười trong phủ kia chỉ là kẻ giả mạo.\n \nNhưng ta còn chưa kịp hiểu rõ lời bà nói, bà đã bị người ta bịt miệng và mạnh tay kéo đi.\n \nHôm nay gặp lại, ta không ngờ lại gặp trong hoàn cảnh như thế này.\n \nTa nghe ra được, dường như bà đã đánh mất đứa con của mình.\n \nKhi trong lòng vẫn còn ngổn ngang nghi vấn, Tĩnh Ngô sư phụ lại ra hiệu cho ta đừng vội hỏi gì.\n \nTa định lui ra ngoài, nhưng người phụ nữ ấy bất chợt hoảng hốt lao đến, ôm chặt lấy ta, liên tục lẩm bẩm: “Mẫu thân đây, con đừng đi.”\n \nSau đó, khi thân thể đã được sưởi ấm, thần trí bà dần trở nên tỉnh táo.\n \nNhìn vào mắt ta, bà tràn đầy tuyệt vọng.\n \nBà kéo ta ngồi xuống, ép ta lặng lẽ nghe hết câu chuyện mà bà chậm rãi kể ra.\n \nĐó là một câu chuyện về việc tráo đổi thân phận.\n \nTa vô thức muốn hỏi Tĩnh Ngô liệu chuyện này có phải sự thật hay không.\n \nNhưng rồi đột nhiên ta nhớ ra, ta đến am này còn sớm hơn cả Tĩnh Ngô.\n \nLúc được mang tới, ta bé như một chú mèo con, co ro trong tấm tã lót.\n \nTrên người không hề có vật gì làm tín vật.\n \nNi sư không nói một lời, đã ôm ta vào trong am ni cô, dùng cháo loãng nuôi ta lớn, đặt tên là Bình An.\n \nCòn Tĩnh Ngô, bà vào am vào năm Chinh Nguyên thứ chín, khi ấy ta đã bốn tuổi.\n \nKhi bà đến, tuổi bà khoảng chừng hai mươi lăm, mái tóc đen dài như thác đổ, đôi mắt đẹp tựa dòng suối xuân.\n \nNhưng ánh mắt ấy lại lặng lẽ đến mức không gợn chút sóng nào.\n \nNgay cả khi cạo tóc, bà cũng không hề tỏ ra chút nuối tiếc nào.\n \nNhưng bà không phải là người lạnh lùng băng giá. Ngược lại, bà thường xuyên mỉm cười, nói năng lúc nào cũng dịu dàng, nhẹ nhàng.\n \nVì vậy, ta rất thích gần gũi bà, thậm chí coi bà như sư phụ của mình.\n \nThế nhưng, Tĩnh Ngô chưa từng truyền kinh pháp cho ta.\n \nBà còn bàn bạc với ni sư, quyết không ban pháp hiệu cho ta, cũng không cho ta cạo tóc.\n \nTa hỏi tại sao.\n \nBà nói, những ni cô ở đây đều là tự mình quyết tâm đoạn tuyệt hồng trần rồi mới bước chân vào cửa Phật.\n \nCòn ta thì khác, ngay từ đầu đã không có sự lựa chọn.\n \nVì không phải tự nguyện, nên cần để lại một con đường cho ngày hoàn tục.\n \nKhi đó, ta chẳng mấy bận tâm.\n \nMột đứa trẻ bị bỏ rơi từ khi mới lọt lòng như ta, thì còn có hồng trần nào đáng để lưu luyến?\n \nNhưng Tĩnh Ngô chỉ nhẹ nhàng xoa đầu ta, dịu dàng nói:\n \n\"Tiểu Bình An, nếu không phải đường cùng, thế gian này chẳng có phụ mẫu nào nỡ lòng từ bỏ cốt nhục của mình. Chắc chắn họ đã gặp biến cố.\"\n \nBiến cố sao?\n \nNhưng trong câu chuyện kia, Thừa tướng không hề gặp biến cố.\n \nLà tri kỷ của ông, An Viễn Hầu, đã phạm tội tử hình, bị triều đình ra lệnh tru di.\n \nThừa tướng liều mạng, bất chấp mọi nguy hiểm để bảo vệ đứa trẻ mới chào đời của An Viễn Hầu.\n \nBởi vì là con của tội thần, nên đứa trẻ chỉ có thể được giấu trong nhà.\n \nNhưng nếu trong phủ Thừa tướng đột nhiên xuất hiện một đứa bé, ắt sẽ khiến người khác nghi ngờ.\n \nVì vậy, Thừa tướng đành hy sinh chính con gái mình, đứa trẻ cùng tháng cùng năm sinh với đứa bé kia, để thực hiện kế hoạch đánh tráo.\n \nTa không thực sự tin vào câu chuyện đó.\n \nCảm thấy nó gượng ép quá mức.\n \nNếu thật sự phải gửi đi, thì gửi cho bất kỳ gia đình nào cũng được, sao nhất định phải đưa vào cửa Phật?\n \nTa nói với Tĩnh Ngô rằng, chuyện này thật hoang đường.\n \nNhưng Tĩnh Ngô lại ngẩn người rất lâu, sau đó khẽ nói:\n \n\"Gửi đến nhà dân thường, chỉ sợ vô tình trao cho người khác một thứ có thể trở thành điểm yếu của mình để họ nắm lấy. Nếu thân phận bị bại lộ, kết cục cũng sẽ là tru di cả nhà. Nhưng gửi vào am ni cô thì khác, từ đó coi như đã cắt đứt với thế giới bên ngoài.\"\n \nTa vẫn không hiểu.\n \nTa nói với Tĩnh Ngô rằng, ta muốn tự mình đi hỏi cho rõ ràng.\n \nBà không ngăn cản, còn giúp ta tết một b.í.m tóc dài.",
    "url": "https://monkeyd.net.vn/binh-an-do/chuong-1.html"
}