{
    "title": "Bình An Độ - Chương 2",
    "content": "Bà lại đưa ta mặc chiếc áo trắng mà bà đã từng mặc khi quy y.\n \nThoạt nhìn, ta quả thực chẳng giống một tiểu ni cô, mà giống một cô gái trẻ đến dâng hương.\n \nNhưng ta không nhìn vào mình trong gương nhiều.\n \nTa vắt b.í.m tóc ra sau, mang theo một cái túi nhỏ rồi chạy xuống núi.\n \nTúi đồ rất nhẹ, chỉ có giấy bút, một cây kéo phòng thân và một tấm bái thiếp.\n \nNhưng khi ta tìm đường đến kinh thành, bái thiếp lại chẳng thể gửi đi.\n \nChỉ cần tiến gần đến cửa phủ Thừa tướng, lập tức có người ra chặn ta lại.\n \nHọ còn hất bái thiếp của ta ra thật xa.\n \nTa đành phải đợi ở gần đó, chờ Thừa tướng tự mình xuất hiện.\n \nNgồi chờ quá lâu, tai ta dần nhạy bén hơn.\n \nTa nghe được rất nhiều chuyện từ những người xung quanh.\n \nHọ nói, Thừa tướng phu nhân - Trương thị đã mất tích.\n \nPhủ Thừa tướng tìm kiếm suốt nhiều ngày, nhưng đến giờ vẫn không thấy tung tích.\n \nThế nhưng giọng điệu của họ chẳng hề mang chút xót xa nào, chỉ đầy vẻ khinh thường:\n \n\"Không biết phủ Thừa tướng phí công đi tìm mụ đàn bà độc ác đó làm gì, khi thì cầm d.a.o đ.â.m phu quân, lúc thì chửi bới con gái ruột, đúng là một kẻ điên không hơn không kém.\"\n \nTa nghe những lời đó mà trong lòng không thoải mái, liền ngẩng đầu lên, trừng mắt nhìn ông chủ tiệm mì vừa nói.\n \nKhông ngờ, hành động của ta lại bị ông ta phát hiện.\n \n\"Nhìn cái gì mà nhìn? Không ăn thì mau cút đi!\"\n \nTa chậm rãi dịch chân, bước đi vài bước, thì bỗng nghe tiếng vó ngựa vang lên rền rĩ và mạnh mẽ.\n \nTa quay đầu lại, nhìn thấy hai người đàn ông mặc y phục đỏ thẫm, một trước một sau, thúc ngựa tiến về phía phủ Thừa tướng.\n \nTa đứng khựng lại, quên mất mình định làm gì tiếp theo.\n \nChỉ trong khoảnh khắc do dự ấy, người đàn ông đi đầu như bị điều gì đó thu hút, ngoảnh đầu nhìn thẳng về phía ta.\n \nKhuôn mặt ông ta đầy vẻ uy phong và nghiêm nghị.\n \nTa mơ hồ đoán ra được thân phận của người này.\n \nÔng ta là Thừa tướng đương triều, họ Bùi.\n \nNhưng ông ta chỉ liếc nhìn ta một cái, rồi nghiêng người xuống ngựa.\n \n\"Phụ thân! Hôm nay phụ thân hạ triều sớm vậy!\"\n \nMột bóng dáng yểu điệu với sắc hồng phấn, được người hầu dìu, bước ra từ cửa phủ Thừa tướng.\n \nNhìn cảnh đó, là hình ảnh cha con hòa thuận yên vui.\n \nTa cúi người lùi lại, không dám nhìn thêm.\n \nNhưng khi vừa quay người định rời đi, một người bỗng hổn hển chạy đến chặn trước mặt ta:\n \n\"Cô nương, có phải cô muốn diện kiến Thừa tướng Bùi đại nhân không?\"\n \nTa ngẩn người, vội rút ra bái thiếp dính đầy bụi bặm từ trong túi đồ.\n \nChưa kịp đưa ra, bái thiếp đã bị đẩy ngược trở lại:\n \n\"Không cần đâu, mời cô nương theo ta.\"\n \nTa lặng lẽ đi theo.\n \nBăng qua những con đường lớn, rồi đến những con ngõ nhỏ, rẽ hết lối này đến lối khác, cho đến khi xung quanh tĩnh lặng đến mức không nghe thấy chút tiếng người nào.\n \nKhi Bùi Thừa tướng xuất hiện, ông hỏi thẳng ta:\n \n\"Vậy là bà ấy đã lên núi tìm con rồi, đúng không?\"\n \n\"Bà ấy?\" Có lẽ ý ông đang nói đến Thừa tướng phu nhân Trương thị.\n \nNhưng câu hỏi lại không rõ ràng, ta cũng chẳng biết phải trả lời thế nào.\n \nTa không gật đầu, cũng không lắc đầu, chỉ nhìn chằm chằm vào ông ta.\n \nTừ lúc bước vào, cảm xúc của Bùi Thừa tướng vốn luôn bình ổn, bỗng dưng gương mặt ông đỏ bừng, hơi thở gấp gáp:\n \n\"Bao năm qua, ta và mẫu thân con năm nào cũng đến thăm con, năm nào cũng dâng tiền nhang đèn cho am. Chỉ là... không thể nhận lại con. Không phải không muốn, mà là không thể.\"\n \nTa vẫn im lặng.\n \n\"Tiểu Bình An, con nói đi... Con xuống núi lần này, có phải mẫu thân con đã xảy ra chuyện gì rồi không?\"\n \n\"Nói gì đi chứ!\"\n \nGiọng ông càng lúc càng gấp gáp.\n \nKhi mở miệng lần nữa, giọng nói đã run rẩy:\n \n\"Ta biết trong lòng con trách ta. Nhưng An Viễn Hầu từng liều mạng cứu tổ phụ con, bất kể thế nào, nhà họ Bùi cũng phải bảo vệ được dòng m.á.u cuối cùng của ông ấy.\"\n \nBùi Thừa tướng dừng lại một lúc, như đang tự thuyết phục ta, cũng như tự thuyết phục chính mình:\n \n\"An Viễn Hầu... An Viễn Hầu từng là một vị công thần lừng lẫy trên chiến trường, mở mang bờ cõi. Nếu không phải bị vu oan hãm hại, tuyệt đối không đến mức bị tuyệt hậu.\"\n \n\"Tiểu Bình An, Tiểu Bình An... Con khoan đi đã.\"\n \nThấy ta không nói một lời, chuẩn bị quay người rời đi, Bùi Thừa tướng luống cuống.\n \nNhưng ta xuống núi là để tìm ra sự thật.\n \nĐến giờ, chẳng cần hỏi, ta đã hiểu tất cả.\n \nCũng đến lúc ta nên trở về.\n \nNhưng lần trở về này, sẽ không còn là một vị khách của am ni cô nữa.\n \nTa rút cây kéo trong bọc đồ, ngay trước mặt Bùi Thừa tướng, \"cạch\" một tiếng, cắt phăng b.í.m tóc dài.\n \nTrong ánh mắt kinh hoàng của Bùi Thừa tướng, ta nhìn thấy từng lọn tóc rơi xuống, phủ đầy bờ vai, lởm chởm như bị chó cắn.\n \n\"Tiểu Bình An!\"\n \n\"Phụ thân!\"\n \nHai tiếng kêu cùng lúc vang lên.\n \nLà người thanh niên đã thúc ngựa theo sau Bùi Thừa tướng khi nãy.\n \nHắn nhìn mái tóc rơi lả tả trên mặt đất, sững sờ đến há hốc miệng.",
    "url": "https://monkeyd.net.vn/binh-an-do/chuong-2.html"
}