{
    "title": "QUÝ PHI KHUYNH THÀNH - 12",
    "content": "Và rõ ràng, Thẩm Dục không thèm giữ hình tượng nữa. Nàng mà làm nũng, đến các cô nương ở Thiên Hương Quán cũng không bằng.\nNhưng ta dám nói không? Đương nhiên là không.\nVậy nên, toàn thân nổi da gà, ta quay người bỏ chạy, không dám ngoái đầu.\n \nỞ Trường Lạc Cung, Lưu mỹ nhân ngồi trên ghế đá, chăm chú nhìn một cây trâm.\nThấy ta đi tới, mắt nàng sáng lên:\n“Tống Kim An, ý ngươi là…”\nTa không biểu cảm gì, chỉ gật đầu.\nChỉ khi có năng lực đọc tâm, ta mới nhận ra mình đã hiểu lầm nghiêm trọng đến mức nào.\nNhưng ngay giây tiếp theo, ta phun hết trà hoa trong miệng ra.\nBởi vì Lưu mỹ nhân ngốc nghếch kia, với gương mặt đầy thẹn thùng, lại nói ra những lời… kinh thiên động địa:\n“Ý ngươi là, đứa bé trong bụng ta là của ca ca ngươi?!”\nTa: “???”\nTội danh bất kính lớn như vậy, ca ca ta không gánh nổi đâu!\nTa thật không hiểu nổi, ca ca ta dù gì cũng là một đại tướng quân, sao lại để mắt đến một nữ nhân có suy nghĩ kỳ quái như nàng?\nNhưng vì hạnh phúc cả đời của ca ta, ta đành nén giận, mỉm cười nói:\n“Ý ta là… ta phát hiện ra chuyện tình ‘bí mật’ của hai người.”\n“Á?!”\nQuả nhiên, lời vừa dứt, nụ cười trên mặt Lưu mỹ nhân lập tức biến mất.\nSắc mặt nàng tái nhợt, đầy vẻ thất vọng.\nNhưng ta cũng chẳng khá hơn. Ta nhìn nàng, không biết phải nói gì.\nThực sự không hiểu nổi đầu óc nàng phát triển kiểu gì.\nNgươi có tin không, nàng từ nhỏ đã không đội trời chung với ta, hóa ra là để… thu hút sự chú ý của ca ca ta?!\nCòn ca ta, tên đáng c.h.ế.t đó! Thế mà lại mắc câu!\ntrời ơi… đúng là Gia môn bất hạnh!\nNhưng còn chưa đợi phụ thân ta dọn dẹp cửa nhà, đôi uyên ương khổ mệnh này đã bị chia cắt.\nVà người chia cắt họ, không ai khác chính là Thẩm Dục—cái kẻ “đáng gờm” nhất!\nNhưng chuyện này cũng không thể trách Thẩm Dục, dù gì năm đó ngoài bức tường nhà ta, nàng còn trèo cả tường nhà Lưu mỹ nhân.\nChỉ là không may, Lưu mỹ nhân không phải tự nguyện tiến cung, mà là bị cha nàng – Lưu Thị Lang – ép buộc.\nVậy nên, đại ca ta từ biên cương chạy về định đánh gãy chân Thẩm Dục không phải vì ta, mà là vì Lưu mỹ nhân.\nCòn chiếc trâm vàng mà huynh gửi vào cung, thật ra là tín vật định tình dành cho Lưu mỹ nhân.\nNhưng khi ấy, ta và nàng vừa mới nhập cung, cung nữ giao tin lại không phân biệt được ta và Lưu mỹ nhân, nên chỉ nhắc đến tên huynh ta.\nVậy là tín vật định tình đó rơi vào tay ta.\nSau chuyện “xảy ra” tối qua, Lưu mỹ nhân chán nản, lặng lẽ lẩm bẩm trong lòng:\n“Phong tuyết áp kinh thành, hồng tường vây trọn kiếp.”\n“Tống Minh An, kiếp sau ngươi nhất định phải cưới ta sớm hơn nha, hu hu hu…”\nTống Minh An là tên của đại ca ta.\nVậy nên, trong khoảnh khắc, những hành động khó hiểu của Lưu mỹ nhân cuối cùng cũng được sáng tỏ.\nCòn người con dâu mà phụ thân ta mong ngóng bấy lâu, cuối cùng cũng đã có câu trả lời!",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/12.html"
}