{
    "title": "QUÝ PHI KHUYNH THÀNH - 2",
    "content": "Ta há hốc miệng, kinh ngạc nhìn người đàn ông đứng trước mặt với vẻ mặt nghiêm túc.\nThần sắc của chàng vô cùng trầm trọng, nhưng khi nhìn về phía ta, ánh mắt lại ngập tràn ý cười long lanh như sao trên trời.\n“Kim An, nàng nói xem, đứa trẻ này sẽ giống ai nhiều hơn?”\nNhìn bề ngoài, chàng quả thực là một phu quân chu đáo.\nNhưng bên tai ta lại vang lên một tiếng thở dài:\n“Tuổi tác cũng không còn trẻ nữa, có lẽ nên tìm bóng dáng mình qua con cái của người khác vậy.”\nTa: “???”\n \n02\nTa nằm trên giường, mặt mày xám xịt, suy ngẫm về cuộc đời. Ngay cả lúc Thẩm Dục rời đi, ta cũng chẳng để ý.\nDẫu sao thì trong đầu ta giờ đây chỉ toàn một suy nghĩ:\n“Phụ nữ… là phụ nữ! Người con rể phụ thân ta chọn trúng, hóa ra lại là phụ nữ!”\nTa chưa kịp bình tâm, thì kẻ thù không đội trời chung của ta – Lưu mỹ nhân – lại xuất hiện.\nMặc dù ta không muốn lần nào gặp nhau cũng đấu đá đến sống chết.\nNhưng đáng tiếc thay, hậu cung của Thẩm Dục chỉ có hai chúng ta.\nNếu không đấu đá, chẳng lẽ ta cũng giống Thẩm Dục, cả ngày chỉ biết kéo người ta chơi bài?\nThế nhưng hôm nay, ta lại hành động khác hẳn thường ngày.\nTa phấn khích nắm lấy tay Lưu mỹ nhân, nói: “Ta có thai rồi!”\nLưu mỹ nhân bị ta dọa đến run b.ắ.n cả người, nhưng cuối cùng nàng ta cũng là người từng trải, nhanh chóng lấy lại bình tĩnh.\nNàng đẩy tay ta ra với vẻ khinh bỉ:\n“Có gì đáng tự hào chứ, ai mà chẳng sinh được.”\n“Nhưng mà…”\nTa vừa định hỏi nàng xem có phát hiện gì bất thường từ Thẩm Dục không, thì đã bị nàng ngắt lời bằng giọng điệu cố ý làm màu:\n“Bệ hạ nói rồi, ta còn trẻ, chuyện sinh con không cần phải vội.”\nThế nhưng, tiếng lòng của nàng lại chẳng thể qua mặt được ta:\n“Đồ c.h.ế.t tiệt Thẩm Dục! Đến cả Tống Kim An cũng mang thai rồi, vậy mà hắn chỉ kéo ta chơi bài thâu đêm!”\nTa chìm vào im lặng.\nThế nhưng, Lưu mỹ nhân lại hiểu lầm rằng ta đang xấu hổ, nàng giận dữ bỏ đi.\nTa nhìn bóng lưng tức tối của nàng, trong đầu không còn chút cảm giác hả hê khi giành chiến thắng như mọi lần tranh đoạt tình cảm.\nGiờ đây, tâm trí ta trở nên vô cùng tỉnh táo.\nKhông trách được vì sao Thẩm Dục chưa từng qua đêm với ta.\nKhông trách được giữa mùa hè nóng nực, hắn vẫn luôn quấn hai chiếc khăn lụa quanh cổ!\n\r\nTa chưa từng nghĩ tới… hóa ra hắn là một nữ nhân.\nNàng quả thực đã lừa phụ thân ta một cách thê thảm!",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/2.html"
}