{
    "title": "QUÝ PHI KHUYNH THÀNH - 13",
    "content": "09\n“Hoàng thượng dạo này vất vả rồi, dùng chút canh bồi bổ đi.”\nĐèn lồng đỏ treo cao, dù không phải lễ tết, ta vẫn hầm một bát canh bổ dưỡng cho Thẩm Dục.\nNhưng nàng chẳng thèm ngẩng đầu, hờ hững nói:\n“nàng có việc nhờ ta?”\nTa âm thầm bĩu môi, xoa xoa mũi, chột dạ đáp:\n“Có… có rõ ràng đến vậy sao?”\nQuả nhiên, Thẩm Dục là người hiểu ta nhất.\nNàng nhướng mày, chỉ liếc ta một cái, đã đoán ra ý đồ của ta:\n“Vì Lưu mỹ nhân?”\nTa xoa tay, cười cợt nói:\n“Lưu mỹ nhân gì chứ, đó là chị dâu chúng ta mà!”\nThẩm Dục: …\n“Chuyện này ta không quyết định được, ngươi phải hỏi Thái hậu.”\nTa: “???”\nNếu ta dám hỏi Thái hậu, còn tìm nàng làm gì?\nNhưng ta dễ dàng bỏ cuộc sao? Đương nhiên là không.\nChưa kịp làm nũng để thương lượng, phía sau ta đã vang lên một giọng nói hiền hòa:\n“Kim An, ngươi muốn để Lưu mỹ nhân xuất cung sao?”\nTa sững người, sau đó cứng nhắc quay đầu lại.\nThái hậu từ lúc nào đã đứng ngay sau ta, nhưng không giống như ta tưởng tượng với vẻ nghiêm khắc, mà là ánh mắt dịu dàng, khuôn mặt tràn đầy sự yêu thương.\nBất đắc dĩ, ta chỉ có thể gật đầu, chuẩn bị tinh thần nhận một trận trách mắng.\nNhưng không ngờ, Thái hậu kéo ta lại gần, nhẹ nhàng nói:\n“Để Lưu mỹ nhân xuất cung cũng không phải không được, chỉ là, Kim An, ngươi phải ở lại.”\nTa ngẩng lên, đối diện với ánh mắt đầy kỳ vọng và tình yêu thương của bà, không dám tin đây là sự thật.\nNhưng rất nhanh, ta đã hiểu ra ẩn ý bên trong.\nSo với tài lực của Lưu gia, điều Thẩm Dục cần hơn chính là một trọng thần như phụ thân ta.\nVậy nên, mượn hoa dâng Phật, bà dùng con gái nhà người khác để hướng cành ô liu tới phụ thân ta.\nNước cờ này của Thái hậu, quả thật đi rất cao minh.\nNhưng còn chưa kịp gật đầu đồng ý, bên tai ta đã vang lên hai tiếng thì thầm.\nThẩm Dục:\n\r\n“Tống Kim An, nếu ngươi dám từ chối, ta sẽ đánh gãy chân ngươi!”\nThái hậu:\n\r\n“Con à, mẫu thân chỉ có thể giúp con đến đây thôi.”\nTa: …\nCuối cùng, may mắn là chân ta vẫn được bảo toàn.",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/13.html"
}