{
    "title": "QUÝ PHI KHUYNH THÀNH - 7",
    "content": "Thế nhưng, Lưu mỹ nhân lại không nhận ra sự có mặt của nàng.\nNàng ta “không để bụng chuyện cũ”, vùi đầu vào lòng ta, khóc lóc thảm thiết:\n“Phải làm sao đây, Tống Kim An, ta hình như… hình như đã cắm sừng Thẩm Dục rồi.”\nKhuôn mặt Thẩm Dục quả thật “xanh” lại, nhưng không phải vì Lưu mỹ nhân.\nMà là vì—”A a a, hai người họ làm sao có thể ôm nhau được?!”\nTa: “???”\nTất cả đều là nữ nhân, ôm nhau thì có gì không ổn?\nNhưng Thẩm Dục lại ngây thơ hơn ta tưởng.\nNàng cố làm ra vẻ sâu xa, giả bộ ho khan vài tiếng.\nNgay lập tức, Lưu mỹ nhân im bặt.\nNàng cứng đờ cả người, nước mắt không chảy nổi nữa, quay đầu lại:\n“Hoàng… Hoàng thượng…”\nThẩm Dục đáp lại một tiếng, vẻ mặt lạnh lùng.\nNhưng trong lòng nàng lại thở dài một cách đầy chiếm hữu:\n“Ừ… chỉ có ta mới được ôm.”\nTa bất lực quay mặt đi, cảm thấy nàng quả thật quá mức ngoài mặt một đằng, trong lòng một nẻo.\nHơn nữa, đây là sở thích gì vậy? Thích ôm nữ nhân à?\nTa còn chưa kịp nghĩ thông suốt, đã bị Thẩm Dục kéo tay rời khỏi đó.\nNàng chỉ để lại một câu:\n“Lưu mỹ nhân thân thể yếu đuối, ở lại cung an tâm dưỡng thai đi.”\nTa nhịn không được mà co giật khóe miệng, cảm thấy nàng thật biết cách nói dối mà không chớp mắt.\nLưu mỹ nhân dù vừa trật chân vì giẫm phải ngọc trai, nhưng khỏe mạnh đến mức… cả ta và Thẩm Dục cộng lại cũng chưa chắc đấu lại nàng ta.\nVậy nên, nàng đây là không định truy cứu hay giải thích sao?\nTa ngước mắt nhìn trời, thầm nghĩ.\nKhông truy cứu thì được, nhưng không giải thích thì không ổn!\nNhưng mẹ của Thẩm Dục, Thái hậu, lại thông minh hơn nàng rất nhiều.\nChỉ cần liếc ta một cái, bà đã biết những lời tiếp theo mình sắp nói, ta tuyệt đối không muốn nghe.\nVì vậy, bà triệu Ngự liễn tới, nhẹ nhàng khuyên bảo rồi đưa ta về.\nMặc dù ta cảm thấy bà không cần phải phiền phức như vậy, bởi dẫu sao những suy nghĩ của họ cũng không giấu được ta, sớm muộn gì ta cũng biết.\nNhưng nể mặt Thái hậu, ta vẫn phải tỏ vẻ kính nể mà không nói gì.",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/7.html"
}