{
    "title": "QUÝ PHI KHUYNH THÀNH - 1",
    "content": "01\n\r\nTa là kẻ nổi danh khắp kinh thành với lối sống buông thả, chẳng màng thế sự. Cả đời này, chí hướng duy nhất của ta chỉ có một:\nĐó là được gả vào cung, làm thê tử của Hoàng thượng, rồi sinh cho người những đứa con nối dõi mập mạp.\nThế nhưng, con đường vào cung của ta quả thật không dễ đi chút nào.\nSong cũng chẳng phải ta phải hao tâm tổn trí gì nhiều, bởi ta có một người phụ thân mưu trí hơn người.\nNhờ vậy, khi Thẩm Dục còn phải ẩn thân nơi lãnh cung hái rau dại qua ngày, ta đã sớm là thanh mai trúc mã của chàng.\nSau đó, phụ thân ta vượt qua bao thử thách, đưa Thẩm Dục—độc tôn duy nhất của tiên đế lên hoàng vị.\nVậy nên, ta cũng thuận lợi trở thành quý phi của chàng.\nThế nhưng, chí lớn của ta mới chỉ hoàn thành được bước đầu. Việc sinh con nối dõi lại khiến ta phải buồn lòng không ít.\nBởi vì Thẩm Dục chưa từng qua đêm cùng ta.\nNgược lại, người cứ vài ngày lại đến cung Lưu mỹ nhân sủng ái nàng ta.\nLàm sao ta biết được ư? Vì những vết cào trên cổ chàng, nếu không dùng vài chiếc khăn lớn thì tuyệt đối chẳng che được!\nNhìn năm nay lại chẳng mong gì vào “công trạng cuối năm”, ta thực sự không thể nhẫn nhịn hơn nữa.\nVì vậy, ta xin phụ thân hai vò rượu “Thiên Lý Hương” hảo hạng, rồi… thành công chuốc say Thẩm Dục.\nĐương nhiên, bản thân ta cũng chẳng khá khẩm hơn là bao.\nTrước khi mất đi ý thức, trong đầu ta chỉ nghĩ một điều: “Rượu này quả thật quá mạnh!”\nKhi mở mắt ra, nhìn thấy Thẩm Dục với vẻ mặt không thể tin được và bản thân ta trong bộ dạng y phục xộc xệch, ta chỉ cười mỉm.\nAi nói rằng rời khỏi phụ thân ta, ta sẽ chẳng làm nên trò trống gì nữa nào?\nCơ hội để ta phô trương chẳng phải đang đến rồi sao?\nBỏ qua gương mặt đen như đáy nồi của Thẩm Dục, ta vui vẻ bắt đầu dưỡng “thai”.\nTrời không phụ người có công.\n \nSau đúng ba mươi bát thuốc dưỡng thai, cuối cùng ta cũng được như ý mang long thai.\nThế nhưng, cái thai này lại có chút kỳ lạ. Ta dường như… có được năng lực đọc tâm.\nVí dụ như, Thẩm Dục vừa xoa bụng ta vừa nở nụ cười đầy yêu chiều, nhưng trong lòng lại nghĩ:\n“Hai người phụ nữ thì làm sao có thể mang thai được?”\nTa còn tưởng mình nghe nhầm. Nhưng ngay sau đó lại nghe thấy:\n“Mặc kệ đi! Đứa trẻ có thể không phải của trẫm, nhưng nương tử thì chắc chắn là của trẫm!”\n“Làm người, hồ đồ một chút vẫn tốt hơn.”\n“Không cùng huyết mạch, chẳng lẽ không được đưa tang sao?”",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/1.html"
}