{
    "title": "QUÝ PHI KHUYNH THÀNH - 8",
    "content": "Dù sao phụ thân  ta từng nói, Thái hậu tuy nhìn có vẻ hiền từ, nhưng thực chất lại vô cùng khôn khéo.\nNgẫm lại cũng đúng, có thể tồn tại trong một hậu cung tàn khốc như vậy và trở thành Thái hậu, làm sao không có chút thủ đoạn g.i.ế.c người không thấy máu?\nThế nên, để bảo toàn tính mạng, ta quyết định chuồn trước.\nThế nhưng, trước khi đi, ta lại nghe được tiếng gào thét trong lòng Thẩm Dục:\n“Ôi trời, tấu chương của Tống thừa tướng bị hỏng mất rồi! Không lẽ lại phải bồi thường?\n“Thôi thôi, trừ lương của Lưu Thị Lang đi, dù sao hắn cũng nhiều tiền.\n“A a a, sao một thần tử cũng giàu hơn ta được chứ…?”\nTa: “??”\nPhụ thân ta và Thái hậu đều là những người khôn ngoan như vậy, làm sao lại để một kẻ ngốc như nàng ngồi lên ngai vàng?\nNhưng dường như mọi người không có lựa chọn nào khác, bởi tiên đế chỉ để lại duy nhất một người con.\nÀ không, phải nói là một người con gái.\nThế nhưng, những chuyện này không phải điều ta quan tâm nhất.\nHiện giờ, điều khiến ta băn khoăn chính là… Ngự liễn của Thái hậu.\nNó đi lòng vòng mấy ngõ, cuối cùng lại đưa ta tới Trường Lạc cung của Lưu mỹ nhân?\nCòn chưa kịp ra lệnh quay đầu, ta đã thấy đại cung nữ bên cạnh Lưu mỹ nhân đứng đợi trước cửa cung.\nNàng ta đứng đó, dường như đã biết trước rằng ta sẽ đến.\nTrong khoảnh khắc, ta còn điều gì không hiểu chứ?\nCó tiền có thể khiến quỷ thần đẩy xe.\nLưu Thị Lang, một quan cửu phẩm nhỏ nhoi, vì giàu có nứt hố đổ vách mà có thể đưa con gái vào cung.\nNên việc con gái ông ta mua chuộc người bên cạnh Thái hậu để đưa ta tới đây, cũng chẳng có gì đáng ngạc nhiên.\nNhưng hành động này lại hợp ý ta, để xem thử Lưu mỹ nhân trong bụng rốt cuộc giấu “báu vật vàng ngọc” gì.\n \nKhi xuống Ngự liễn, ta ngước lên nhìn về phía trước.\nTrường Lạc cung đèn đuốc sáng trưng, nhìn qua chẳng có gì khác thường.\nNhưng nhìn kỹ hơn, ta chợt hiểu vì sao Thẩm Dục mỗi lần thua bài với ta, lại tìm Lưu mỹ nhân để đấu một trận nữa.\nTa từng nghĩ nàng làm vậy để lấy lại sĩ diện, tìm lại chút tự tin.\nNhưng giờ nhìn lại, nếu ta thiếu tiền, ta cũng sẽ ôm lấy một “cái đùi vàng” như thế mà bào lại.\nBởi vì ngay cả tấm bảng tên Trường Lạc cung cũng được sơn son thiếp vàng!\nCó điều, ta không hiểu nổi.\nNàng đã giàu đến mức ấy rồi, tại sao còn phải tranh giành cây trâm vàng của ta?",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/8.html"
}