{
    "title": "QUÝ PHI KHUYNH THÀNH - 17/HẾT",
    "content": "“Kéo ra ngoài đánh ba mươi trượng, đưa đến Ngọc Tuyền Tự làm ni cô.”\nLời vừa dứt, bà xoay người rời đi mà không quay đầu lại.\nphụ thân ta lúc này lại sững sờ, không tin nổi mà nhìn theo bóng lưng Thái hậu, lẩm bẩm:\n\r\n“Chuyện này… ngay cả Thái hậu cũng trở nên nhân từ rồi sao?”\nNghe vậy, ta tức giận lườm ông một cái.\nNếu không phải vì thế cục ép buộc, người phụ nữ nào lại muốn mang trên mình tiếng tăm “nữ nhân g.i.ế.c người không thấy máu”?\nThái hậu và Thẩm Dục đã phải trải qua những ngày tháng vô cùng gian khổ.\n \n12\nTiễn phụ thân xong, ta quay về Vĩnh Ninh Cung.\n“Tống Kim An.”\nGiọng nói trong trẻo vang lên, ta ngẩng đầu nhìn.\nThẩm Dục đang ngồi bên cửa sổ, khoác trên mình bộ váy dài tràn đầy sắc hoa, đôi mắt cong cong, ánh nhìn tràn ngập ý cười.\nThấy ta bước vào, nàng đắc ý nhướng mày:\n\r\n“Tống Kim An, ngươi phải tranh thủ đấy, không thì ta sẽ bị người khác cướp mất.”\nTa bật cười, không nhịn được mà trêu lại:\n\r\n“Đúng đúng, ta phải biết quý trọng, nếu không để một cô nương xinh đẹp thế này bị người khác chiếm mất, thì không đáng đâu.”\nNàng cũng cười nhìn ta, trong ánh mắt như có ánh sao sáng lấp lánh.\nÁnh trăng mờ ảo, ta và Thẩm Dục nằm trên giường.\nNàng đột nhiên quay sang hỏi ta:\n\r\n“Tống Kim An, năm đó tại sao ngươi lại muốn vào cung?”\nTa: “???”\n\r\nTa có thể không trả lời được không?\nDẫu sao, năm đó ta vào cung là hoàn toàn tự nguyện.\nTuy có phần vì muốn tranh cao thấp với Lưu mỹ nhân, nhưng khi ấy, ta thực sự thích Thẩm Dục.\nBởi vì chỉ có nàng, khi vừa ăn cơm thô vừa uống nước lã, vẫn có thể an ủi ta:\n“Đợi sau này ta có tiền, nhất định sẽ mua cho Kim An thật nhiều bánh phù dung, còn nhiều hơn của Lưu Dĩ Ninh!”\nSau này, nàng quả thực đã thực hiện lời hứa.\nTừng đồng bạc nàng dành dụm được đều được đổi thành bánh phù dung, váy Lưu Tiên, trâm cài hoa mai…\nTừng đĩa, từng món, như nước chảy không ngừng gửi vào phủ thừa tướng.\nVậy nên, làm sao ta có thể không động lòng được?\nNhưng nhìn gương mặt đắc ý của nàng lúc này, ta làm bộ tức giận, giả vờ than thở:\n\r\n“A a a, Thẩm Dục, ngươi trả lại ta một nam nhân đi!”\n…\n“Kim An.”\n“Hử?”\n“Ngươi đè lên tóc ta rồi!”\n \nHOÀN CHÍNH VĂN",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/17het.html"
}