{
    "title": "QUÝ PHI KHUYNH THÀNH - 3",
    "content": "Ta còn chưa kịp thương cảm thay cho cha mình, đã ý thức được một vấn đề.\nHai nữ nhân không thể có thai. Vậy thì đứa trẻ trong bụng ta… là của ai?\nNhưng ta còn chưa nghĩ ra đáp án, công công tổng quản bên cạnh Thẩm Dục đã tiến vào:\n“Quý phi nương nương, bệ hạ triệu người đến Ngự Thư Phòng một chuyến.”\nTa hoảng hốt đến mức ngã khỏi ghế.\nXong rồi, xong thật rồi! Đây chẳng phải là muốn xử lý ta sao?\nPhụ thân… cứu mạng!\n \n03\nDù trong lòng không muốn, nhưng ta vẫn bị đưa đến Ngự Thư Phòng.\nĐứng trước cửa, ta hít sâu một hơi, lấy khí thế “sẵn sàng chết” mà đẩy cửa bước vào.\nDẫu sao Thẩm Dục là nữ nhân, nàng so với ta càng không dám làm lớn chuyện.\nThế nhưng, khác hẳn với sự dè dặt của ta, hôm nay trong đại điện lại vô cùng náo nhiệt.\n\r\nKhông phải vì có đại thần đang nghị sự, mà là Thẩm Dục…\nNàng vừa phê tấu chương, vừa âm thầm oán thán trong lòng:\n“Chữ của Lưu Thị Lang chẳng khác gì gà bới.”\n“Giang Thái Phó đầu óc hồ đồ, nhưng lừa người thì được lắm.”\n“Liễu lão tướng quân… tốt nhất nên sớm về quê dưỡng già đi.\n“Tôn Trung Thừa… ngứa mắt hắn lâu rồi, tru di cửu tộc đi.”\nTa nghe mà lạnh cả sống lưng.\nNhìn Thẩm Dục đang phê tấu chương hăng say, khóe miệng ta không khỏi giật giật.\nNhưng nàng vẫn tiếp tục:\n“Tống Thừa Tướng quả là có tài, không làm hoàng đế đúng là đáng tiếc.”\nTa: “???”\nTriều đình tiền triều của Thẩm Dục, ngoài cha ta, còn vị Tống Thừa Tướng thứ hai nào sao?\nKhông có!!\nVì vậy, ta “phịch” một tiếng quỳ xuống đất:\n“Thần thiếp… thần thiếp tham kiến bệ hạ.”\nLời vừa dứt, đại điện cuối cùng cũng yên tĩnh.\nThẩm Dục từ đống tấu chương ngẩng đầu lên, mơ hồ nhìn ta:\n“Kim An, nàng tới rồi à?”\nTa cúi thấp đầu, biểu hiện cực kỳ cung kính.\nNhưng còn chưa kịp nghĩ ra cách nào để biện hộ cho cha ta, Thái hậu đã bước vào.\nCùng đi với bà, còn có công công tổng quản bên cạnh Thẩm Dục.\n\r\nHắn cười đến mức mặt đầy nịnh nọt:\n“Chúc mừng bệ hạ! Lưu mỹ nhân đã mang thai rồi!”\nTa ngây người tại chỗ, không thốt nên lời.\nThế nhưng, Thẩm Dục cũng chẳng khá khẩm hơn.\nTrong lòng nàng gầm gừ không ngừng:\n“Kim An ít nhất còn biết chuốc rượu ta say, nhưng Lưu mỹ nhân thì quá táo bạo rồi! Ta còn chưa từng chạm đến một ngón tay của nàng ta!”\nThế nhưng, Thái hậu lại không nghĩ như vậy.\nThái hậu vui mừng đến mức cười tươi không khép được miệng:\n“Con à, mẫu thân chỉ có thể giúp con đến đây thôi.”",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/3.html"
}