{
    "title": "QUÝ PHI KHUYNH THÀNH - 5",
    "content": "Vậy nên vừa vào cung, ta đã vì một cây trâm vàng mà cãi nhau với Lưu mỹ nhân.\nDẫu loại trâm đó ta có cả đống, nhưng ai bảo ta với nàng ta từ nhỏ đã không vừa mắt nhau.\nVậy nên, dù không giành được bánh bao, ta cũng phải giữ được khí thế!\nTa vẫn giữ nguyên quan điểm cũ: Không đấu đá trong cung… chẳng lẽ lại học theo Thẩm Dục, chỉ biết kéo người ta chơi bài?\nHơn nữa, Thẩm Dục ngốc nghếch kia còn toàn thua, khiến ta thắng cũng chẳng có chút thú vị nào.\nChẳng lẽ chỉ vì ta từng tranh vài miếng bánh phù dung với nàng hồi nhỏ mà nàng luôn ôm hận trong lòng?\nNhưng rõ ràng người tranh bánh với nàng đâu chỉ có mình ta! Thẩm Dục cũng từng tranh, tại sao nàng không nhằm vào Thẩm Dục?\nTa còn chưa nghĩ ra lý do, Lưu mỹ nhân đã bước ra.\nNàng đứng ở cửa đại điện, gương mặt hằm hằm, lông mày cau chặt:\n“Tống Kim An, ngươi lề mề làm gì ở đó, còn không mau vào đây!”\nTuy ngữ khí của nàng vẫn khó chịu như mọi khi, nhưng lần này, ta không tính toán với nàng.\nBởi vì ta không thể nhỏ nhen như nàng, dù sao cha ta cũng là tể tướng.\nTể tướng bụng dạ phải chứa được thương sinh thiên hạ, nữ nhi của tể tướng cũng phải có dáng dấp như vậy mới được chứ.\nVậy nên, hiếm khi ta không châm chọc lại nàng.\nThậm chí, ta còn có chút nhàn rỗi mà ngắm nhìn cách bài trí trong cung của nàng.\nDẫu sao trước giờ quan hệ giữa ta và nàng như nước với lửa, đâu có cơ hội để thưởng thức phong cảnh hiếm hoi của những cây mai xanh Giang Nam thế này.\nNhưng khi cùng nàng bước vào nội điện, ta nhận ra bản thân vẫn còn quá nông cạn và thiếu hiểu biết.\nMảnh vải mỏng quý hiếm mà ta nâng niu cất giữ như bảo vật, nàng lại dùng làm khăn trải bàn!\nCòn những viên ngọc trai to bằng nắm tay, nàng tùy tiện ném xuống đầy đất.\nTim ta như rỉ máu, nhưng còn chưa kịp lên án nàng vì sự lãng phí tài sản kinh khủng ấy, đã bị nàng đè xuống một cái ghế gỗ lê.\nNàng nhìn ta với vẻ mặt khó xử, dường như có điều gì đó không thể nói ra.\nNhưng cuối cùng, nàng vẫn mở lời:\n“Tống Kim An, ta cũng mang thai rồi!”\nTa không biểu cảm gì, chỉ gật đầu. Tin này, ta đã biết từ khi còn ở Ngự Thư Phòng.\nTa cứ nghĩ nàng sẽ khoe khoang với ta, nhưng nàng không làm vậy.\nThậm chí, nàng còn như muốn khóc, khóe mắt đã ánh lên những giọt nước mắt sắp trào ra.\nNhưng cuối cùng, nàng chẳng nói thêm lời nào.\nDẫu vậy, ta vẫn biết hết mọi chuyện.\nThì ra, sau khi rời khỏi chỗ ta, nàng gọi thái y tới kê thuốc dưỡng thai.\nNhưng nàng vừa uống xong thì thái y bất ngờ chẩn ra nàng đã có hỉ mạch.\nKhông lâu sau, tin tức nàng mang thai được truyền ra ngoài.\nVì vậy, giờ đây nội tâm nàng vô cùng hoang mang:\n“Xong rồi xong rồi, hoàng thượng còn chưa từng chạm vào một ngón tay của ta.\n“A a a, chơi bài vào buổi tối cũng có thể mang thai sao?”\n“Hu hu hu, nói ra chắc chắn sẽ khiến Tống Kim An cười đến rụng cả hàm!”",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/5.html"
}