{
    "title": "QUÝ PHI KHUYNH THÀNH - 15",
    "content": "Sau khi Lưu mỹ nhân rời cung, hoàng cung rộng lớn bỗng trở nên trống trải hơn nhiều.\nNhưng ta và Thẩm Dục lại chẳng hề thấy buồn chán.\nDù sao, những kỳ trân dị bảo mà Trường Lạc Cung để lại đủ để ta đếm vui vẻ trong một thời gian dài.\nCòn Thẩm Dục, nàng ngày ngày quẩn quanh ở Ngự Thư Phòng, lúc thì phê tấu chương, lúc thì trên đường phê tấu chương.\nKhông thể phủ nhận, dù là nữ nhân, nhưng Thẩm Dục quả thực là một hoàng đế tốt.\nĐiều này, ngay cả phụ thân ta cũng không tiếc lời khen ngợi.\nTa cứ nghĩ rằng những ngày tháng như vậy sẽ bình lặng trôi qua.\nNhưng không ngờ, giấy không gói được lửa, cuối cùng vẫn có ngày mọi chuyện bại lộ.\n \nĐó là một ngày tháng ba rực rỡ hoa nở, Thẩm Dục tổ chức yến tiệc Bách Hoa trong cung để củng cố quan hệ với quần thần.\nLà quý phi được sủng ái nhất trong cung, đương nhiên ta phải ăn diện thật lộng lẫy để tham dự.\nNhưng Thẩm Dục lại không biết trân trọng cái đẹp.\nNàng phóng tới ta một ánh mắt sắc lẹm:\n“Quý phi hôm nay… thật là quý phái.”\nTa: “???”\nKhông quý thì sao gọi là quý phi?\nTa còn chưa kịp đáp trả, chỉ trong lúc ta lui vào thiên điện để thay đổi trang phục, Thẩm Dục đã bị người ta hạ dược.\nTa lập tức thấy đau đầu, bởi vì kẻ có thể hạ dược Thẩm Dục, chắc chắn không phải là nam nhân.\nKhi ta đến nơi, cảnh tượng trước mắt khiến ta sững sờ:\nMột cô cháu gái của Lưu Thị Lang mặt đầy hoang mang đứng ngoài cửa, trong khi Thẩm Dục thì chặn cửa, không cho ai vào.\nTa không có thời gian để ý đến người ngoài, liền sai người giữ chặt cô cháu gái kia lại, sau đó tiến đến gõ cửa.\nNhưng ta còn chưa kịp mở lời, bên trong đã vang lên một tiếng quát lạnh:\n\r\n“Cút ra ngoài!”\nTheo sau đó là vài tiếng rên rỉ trầm thấp.\nTa nuốt nước bọt, trong lòng có chút sợ hãi.\nBởi vì Thẩm Dục trước giờ luôn dịu dàng, dáng vẻ này của nàng làm ta thấy lạ lẫm vô cùng.\nNhưng rất nhanh, ta lấy lại tinh thần, vội vã sai người thúc giục thái y nhanh hơn.\nCòn ta, tiếp tục gõ cửa, nhẹ nhàng nói:\n\r\n“Thẩm Dục, là ta.”\nChỉ bốn chữ ngắn ngủi, không khí bên trong càng thêm căng thẳng.\nCánh cửa đột ngột mở ra, ngay sau đó, ta bị kéo vào một vòng tay nóng rực.\nThẩm Dục dụi đầu vào cổ ta:\n\r\n“Nóng…”\nTa theo bản năng mở to mắt, kinh ngạc thốt lên:\n\r\n“Thẩm… Thẩm Dục…”",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/15.html"
}