{
    "title": "QUÝ PHI KHUYNH THÀNH - 10",
    "content": "Ví như đĩa bánh phù dung cuối cùng ở Phù Dung Lâu, tấm vải khan hiếm chỉ còn một chiếc ở Kỷ La Hiên, hay tác phẩm độc nhất vô nhị của đại sư ở Linh Lung Các…\nNhờ phúc của phụ thân nàng, lần nào nàng cũng cướp được từ tay ta.\nVậy nên, khi phụ thân nàng vì tiếng tăm của gia tộc mà đưa nàng tiến cung, ta cũng thu dọn hành lý, không thèm quay đầu mà bước vào cung.\nTa chính là muốn nàng hiểu thế nào là “phú quý không thắng nổi ta”!\nNàng dù giàu có đến đâu, nhưng địa vị trong hậu cung, chẳng phải vẫn thấp hơn ta một bậc?\nNhưng ta và nàng đều không ngờ rằng, đối tượng chúng ta mỗi ngày tranh giành lại là một nữ nhân!\nCòn mẫu thân của nàng, để che mắt người khác, sau khi nghe chuyện ta chuốc say Thẩm Dục và uống thuốc dưỡng thai, liền để thái y chẩn ra “hỉ mạch” cho ta.\nBà quả thật là… lo đến phát sợ rằng người khác nghi ngờ thân phận con gái bà.\nNhưng ta cảm thấy bà lo lắng hơi quá.\nHoàng thượng không có con, người ta chỉ nghĩ rằng Thẩm Dục không được, ai mà đi nghi ngờ thân phận của nàng?\nDẫu sao, ta cùng giường chung chăn với nàng lâu như vậy, cũng không nhận ra nàng là nữ nhân!\nCòn một điều nữa ta càng không hiểu, một đứa trẻ chẳng phải đã đủ chứng minh năng lực của Thẩm Dục sao?\nTại sao lại để Lưu mỹ nhân cũng mang thai? Như thế ta còn gì để khoe khoang?\nDẫu sao, sự ganh đua giữa ta và Lưu mỹ nhân, đã khắc sâu vào tận xương cốt.\n \n“Vậy nên, Kim An, ta có thể ngủ được chưa?”\nSau khi trả lời xong mấy câu hỏi của ta, Thẩm Dục ngáp dài, rõ ràng đã mệt lắm rồi.\nNhưng ta nhìn sắc trời bên ngoài, rõ ràng biết chuyện không phải lỗi của Thẩm Dục, thế mà vẫn cảm thấy khó chịu trong lòng.\nNhưng việc này thật sự không trách được nàng.\nNăm đó, nàng đã mạo hiểm có thể bị phụ thân ta đánh gãy chân, nửa đêm trèo tường vào tiểu viện của ta.\nSau đó, kiên nhẫn khuyên nhủ ta suốt cả đêm, nói rằng nàng không muốn làm lỡ dở ta, bảo ta tìm một ý trung nhân khác.",
    "url": "https://monkeyd.net.vn/quy-phi-khuynh-thanh/10.html"
}