{
    "id": "103",
    "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-12.html",
        "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-11.html",
        "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-10.html",
        "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-9.html",
        "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-8.html",
        "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-7.html",
        "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-6.html",
        "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-5.html",
        "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-4.html",
        "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-3.html",
        "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-2.html",
        "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Thập Nhị Bôi Khả Khả",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/26157"
    ],
    "state": "Đã đủ bộ",
    "description": "Ngồi nghe tọa giảng chán ngán quá độ, tôi gửi tin nhắn cho đối tượng yêu qua mạng: “Anh, chuyển em 50 tệ mua ô mai, lần sau em trả lại lên cổ anh nha…”\n \nMột giây sau, tin nhắn giống như đúc xuất hiện trên màn hình lớn.\n \nMà trên bục giảng, vị giáo sư vẫn luôn được khen ngợi là đóa hoa cao lãnh mặt không đổi sắc, ung dung trả lời:\n \n“Ngoan, anh đang làm việc, chờ buổi tối lại nói.”\n \nChúng tôi dại ra.",
    "chapters": [
        {
            "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 12:",
            "content": "Mặc dù bây giờ hắn rất... ừm! Hướng ngoại.\n \nNhưng ở trường vẫn không thay đổi hình tượng.\n \nBề ngoài, hắn vẫn là đóa hoa cao lãnh không thể với tới.\n \nNguyên nhân không vì cái gì khác.\n \nChỉ là tôi muốn độc chiếm một mặt âm thầm kia của hắn.\n \nBạn cùng phòng cũng thường xuyên hỏi tôi về tiến triển của tôi với Tạ Cảnh Chi, tôi đều im lặng không nói.\n \nChỉ là đêm khuya tôi thường xuyên nhận được ảnh táo bạo do hắn gửi.\n \nTôi nhìn mà đỏ cả mặt.\n \nTạ Cảnh Chi còn trêu chọc tôi:\n \n【Anh biết ngay là em thích mà.】\n \n【Em còn lừa anh, còn nói là em không thích.】\n \nTôi xấu hổ:\n \n【Anh có ý gì?】\n \nHắn vội vàng giải thích:\n \n【Ý anh là, may mà em thích, mà vừa hay anh lại có.】\n \n【Như vậy, anh có thể cho em xem hàng ngày, lấy lòng em.】\n \nMặt tôi càng đỏ hơn.\n \nNhìn bức ảnh hắn mới gửi, tôi hoảng hốt che màn hình lại, sợ bị người khác nhìn thấy.\n \nCái quần này của hắn... quả thực là kéo càng ngày càng thấp...\n \nMãi cho đến học kỳ sau.\n \nĐúng như Tạ Cảnh Chi nói, chúng tôi cần phải chọn một môn của hắn.\n \nTiết đầu tiên, hắn đứng trên bục giảng tự giới thiệu.\n \nBa trang kinh nghiệm nghiên cứu khoa học, hắn chỉ nói qua loa.\n \nNhưng khi nói đến tình trạng hôn nhân, lại cố ý bổ sung:\n \n“Hiện tại tôi chưa kết hôn, nhưng rất hạnh phúc bên bạn gái.”\n \nÁnh mắt mỉm cười của hắn lướt qua mọi người, hướng thẳng về phía tôi.\n \nTôi ngồi co rúm ở góc bàn thứ hai từ dưới lên, vùi đầu không dám nhìn hắn.\n \nBạn cùng phòng lại bắt đầu túm áo tôi:\n \n“Nguyệt Nguyệt! Cậu xem kìa! Thầy Tạ cười vui vẻ quá! Trước kia mọi người đều nói thầy Tạ rất nghiêm túc, nhưng hình như thầy ấy đặc biệt thích lớp chúng ta!”\n \nTôi cẩn thận nhìn qua, vừa lúc chạm phải ánh mắt của hắn.\n \nTrong lòng lập tức dấy lên dự cảm không lành.\n \nQuả nhiên.\n \nVừa đến phần tương tác, hắn liền dịu dàng gọi:\n \n“Bạn học Giang Vãn Nguyệt.”\n \nNgười khác đều cảm nhận được giọng hắn dịu dàng hơn rất nhiều, nhưng tôi lại cảm thấy hắn như đang muốn lấy mạng tôi vậy.\n \nSố lần tôi đứng lên trong tiết học này, còn nhiều hơn cả học kỳ trước cộng lại!\n \n…\n \n“Anh, anh có thể khiêm tốn một chút được không? Xin anh đấy.”\n \nỞ một góc vắng vẻ, tôi kéo Tạ Cảnh Chi, chắp hai tay lại.\n \nHắn nhướng mày:\n \n“Anh tưởng anh đã rất khiêm tốn rồi.”\n \nTôi trợn to mắt:\n \n“Anh không biết bây giờ mọi người đều đang đồn em là học sinh cưng nhất của anh sao?”\n \nHắn gật gù, tỏ vẻ đồng tình:\n \n“Nói đúng lắm.”\n \n“Em đúng là học trò cưng nhất của anh.”\n \n... Chết tiệt!\n \nAi bảo hắn dỗ dành tôi vào lúc này!\n \nTôi kéo cổ áo hắn:\n \n“Không phải đã quyết định là sẽ giữ bí mật đến khi em tốt nghiệp sao.”\n \nKết quả là vì lúc tôi giả vờ hung dữ đã dùng sức quá mạnh, cúc áo vốn được cài cẩn thận của hắn bung ra hai cúc.\n \nHắn cười tủm tỉm nhìn tôi:\n \n“Bé ngoan, em đang làm gì vậy?”\n \nRồi cúi người cố ý ghé sát vào tai tôi, thì thầm mờ ám:\n \n“Đợi tối nay... cho em xem đủ.”\n \nTôi: “...”\n \nTạ Cảnh Chi nói hắn đã cố gắng khiêm tốn rồi.\n \nNhưng mỗi lần lên lớp, hắn đều thích tương tác với tôi.\n \nHơn nữa vừa vào lớp hắn đã nhìn chăm chú tìm kiếm vị trí của tôi giữa đám đông.\n \nMọi người đều nhận ra hắn đặc biệt ưu ái tôi.\n \nBởi vậy trước kỳ thi giữa kỳ, các bạn cùng lớp lũ lượt nhắn tin riêng cho tôi:\n \n【Cầu xin cậu! Vãn Nguyệt, cậu có thể nói với thầy Tạ đừng bắt thi không được dùng tài liệu không.】\n \n【Mới thi giữa kỳ thôi, không cho dùng tài liệu chẳng phải là muốn lấy mạng mình sao!】\n \nTôi suy nghĩ một lát, vừa quay đầu đã đ.â.m sầm vào lòng Tạ Cảnh Chi.\n \nHắn cúi xuống nhìn tôi, cười khẽ:\n \n“Em cũng muốn thi được phép sử dụng tài liệu ư?”\n \nTôi hưng phấn gật đầu: “Muốn!”\n \nHắn chỉ chỉ miệng mình:\n \n“Hôn anh một cái.”\n \nTôi nhón chân ghé sát lại.\n \nHắn lại không biết đủ.\n \nKhi đôi môi tôi sắp rời đi, hắn đưa tay ôm lấy eo tôi:\n \n“Hôn thêm cái nữa.”\n \nTôi trừng mắt: “Anh...”\n \nNhưng môi tôi còn chưa kịp phát ra thêm âm thanh nào, đã bị hắn khéo léo cạy mở.\n \nTheo nụ hôn sâu dần, hắn từ từ đặt tôi xuống ghế sofa.\n \nMũi chân tôi móc vào đùi hắn, hắn liền thuận thế đè xuống.\n \nCàng tùy ý cướp đoạt hơi thở của tôi.\n \nKhông biết đã trôi qua bao lâu, tôi bị hôn đến mức hai chân mềm nhũn.\n \nKhó nhịn đẩy n.g.ự.c hắn.\n \nHắn mới lưu luyến buông tôi ra, sau đó cầm điện thoại lên gửi thông báo.\n \n【Thi giữa kỳ: Cho pháp sử dụng tài liệu.】\n \nTôi ở phía sau lặng lẽ trừng mắt.\n \nAi mà ngờ được, Tạ Cảnh Chi nổi tiếng cấm dục vốn không hề cấm dục chút nào!\n \n…\n \nMột năm sau tôi tốt nghiệp, cuối cùng khi hẹn hò với Tạ Cảnh Chi cũng không cần phải tránh mặt người khác nữa.\n \nChúng tôi nắm tay nhau đi dạo phố.\n \nĐột nhiên Tạ Cảnh Chi cảm thán:\n \n“Anh thật hạnh phúc.”\n \nHắn cúi đầu nhìn hai bàn tay đang đan chặt vào nhau của chúng tôi:\n \n“Đây có thể gọi là nắm tay em, cùng em bạc đầu không?”\n \nTôi suy nghĩ một chút:\n \n“Còn chưa già mà, già rồi nói sau.”\n \n…\n \nBuổi tối khi đi ngang qua tiệm bánh mì, tôi nghe thấy tiếng loa phát thanh vang lên:\n \n“Trung thu sắp đến, hãy mua bánh trung thu, cùng người quan trọng nhất, ngắm vầng trăng lãng mạn nhất...”\n \nTạ Cảnh Chi dừng bước, ngẩng đầu nhìn bầu trời.\n \nTrên cao, một vầng trăng sáng treo lơ lửng.\n \nHắn ngây người nhìn:\n \n“Vãn Nguyệt, em có biết không?”\n \n“Anh luôn cảm thấy ánh trăng đặc biệt thuần khiết, đẹp đẽ.”\n \n“Nơi đâu cũng có ánh trăng, nhưng trăng thì chỉ có một.”\n \nTôi nhìn theo ánh mắt của hắn.\n \nCòn chưa kịp nhìn rõ, bỗng nhiên cảm thấy má bị người ta mổ một cái.\n \nHắn cúi người ghé sát vào tai tôi thì thầm:\n \n“Vãn Nguyệt, em chính là ánh trăng của anh.”\n \nDưới ánh trăng, hai bàn tay đan chặt vào nhau, càng dùng sức nắm chặt lấy nhau hơn.\n \nNắm tay em, cùng em bạc đầu.\n \n- Hết -",
            "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-12.html"
        },
        {
            "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 11:",
            "content": "“Anh tưởng rằng khi anh nói toạc ra câu đó, em sẽ suy nghĩ đến việc nói rõ thân phận rồi gặp mặt anh.”\n \n“Nếu em không đồng ý gặp mặt anh, anh sẽ tiếp tục cầu xin em.”\n \n“... Ai ngờ người đến lại là chị của em thật.”\n \nTôi ngây người ra đó, nhất thời không kịp phản ứng.\n \nHắn tiếp tục nói:\n \n“Bố anh đã nói với anh rồi, là em chủ động muốn đến bệnh viện thăm anh, việc chăm sóc anh cũng là do em chủ động đề nghị.”\n \n“Anh nghĩ, em làm vậy chứng tỏ trong lòng em có anh.”\n \n“Vậy tại sao em lại muốn chia tay với anh?”\n \n“Thái độ của em thay đổi từ hôm diễn thuyết, anh chỉ có thể nghĩ đến một khả năng... Hôm đó em cũng có mặt ở buổi diễn thuyết.”\n \n“Em phát hiện ra người yêu đương với em là anh.”\n \n“Cho nên, lý do khiến em muốn chia tay với anh chỉ có thể là vì anh ở ngoài đời không thể khiến em hài lòng.”\n \n“Nhưng rõ ràng em rất thích ảnh anh gửi cho em, cho nên không phải là vì ngoại hình của anh.”\n \n“Vậy thì... chỉ còn lại thân phận của anh.”\n \nTôi bị những lời phân tích mạch lạc của hắn làm cho ngây ngẩn cả người.\n \nThì ra... hắn đã biết tất cả.\n \nCâu cuối cùng, Tạ Cảnh Chi như phải dùng hết tất cả sức lực mới thốt ra được:\n \n“Vãn Nguyệt, em không thích tình yêu thầy trò... đúng không?”\n \nTôi gần như trả lời ngay lập tức:\n \n“Không phải.”\n \nHắn có chút ngạc nhiên:\n \n“Vậy... vậy là sao?”\n \nTôi cụp mắt, không dám nhìn vào mắt hắn:\n \n“Em cảm thấy anh sẽ không thích.”\n \n“Hơn nữa, thầy Tạ, anh có biết trong trường có bao nhiêu người ngưỡng mộ anh không?”\n \n“Hiện tại anh đã biết tài khoản đó là của một sinh viên bình thường như em... anh còn thích em không?”\n \nHắn gần như sững sờ, một sự khó tin dần dần dâng lên:\n \n“Em...”\n \nTôi ảm đạm.\n \nQuả nhiên bị tôi nói trúng rồi.\n \nTạ Cảnh Chi lại buột miệng nói:\n \n“Em cho rằng em là một sinh viên bình thường?”\n \n“Chủ tịch hội tình nguyện, điểm GPA luôn nằm trong top 3 của khoa, hai năm liền đoạt giải vàng cuộc thi học thuật cấp tỉnh, học trò cưng nhất của bố anh, vậy mà em gọi đó là sinh viên bình thường?”\n \n“Hơn nữa —— em không biết mình xinh đẹp đến mức nào sao?”\n \n“Ngay từ đầu người anh thích là em, không cần biết em khoác lên mình lớp vỏ gì, anh vẫn sẽ thích em.”\n \n“Còn về tình yêu thầy trò... chỉ cần đối tượng là em, anh vui sướng còn không kịp.”\n \nMặt tôi hơi đỏ lên.\n \nTôi há miệng, nhưng lại không phát ra được bất kỳ âm thanh gì.\n \nMãi lâu sau mới thốt ra được một câu:\n \n“Anh... sao anh lại còn tra điểm GPA của em...”\n \nHắn bật cười:\n \n“Anh không tra, là bố anh nói với anh.”\n \n“Ông ấy đặc biệt thích em.”\n \nNghe hắn nói như vậy, đột nhiên tôi lại có chút tự tin.\n \nLúc nói chuyện n.g.ự.c cũng ưỡn cao hơn, nhưng vẫn lắp bắp:\n \n“Nhưng hình tượng của anh luôn là... ừm... lạnh lùng, cấm dục...”\n \n“Chắc chắn anh không muốn người khác biết lúc anh cùng em... làm chuyện đó... trông như thế nào...”\n \nHắn nhướng mày:\n \n“Hình tượng?”\n \n“Anh chưa từng xây dựng hình tượng, chỉ là anh thật sự không có hứng thú với một số thứ.”\n \n“Nhưng đối với em thì khác.”\n \n“Nếu em muốn anh thay đổi hình tượng, anh hoàn toàn đồng ý.”\n \nCuối cùng, Tạ Cảnh Chi mím môi bắt tôi kéo hắn ra khỏi danh sách đen.\n \nTôi vừa kéo hắn ra đã nhận được 5000 tệ chuyển khoản.\n \nTôi ngây ra: “Anh làm gì vậy?”\n \nÁnh mắt hắn sâu xa:\n \n“Như vậy có thể thử xem anh có còn bị em cho vào danh sách đen hay không.”\n \n“Mấy ngày đầu chia tay, anh đã thử rất nhiều lần.”\n \nTôi nhất thời có chút ngượng ngùng, muốn chuyển chủ đề:\n \n“Vậy bây giờ anh còn thử làm gì...”\n \nKhông ngờ hắn chuyển chủ đề còn nhanh hơn tôi:\n \n“Em nói chuyển cho em 50 tệ để mua dâu tây, em sẽ trả lại cho anh.”\n \nHắn chỉ vào câu tôi tự tay gửi trong đoạn chat:\n \n“Bây giờ có thể thực hiện được chưa?”\n \nTôi xấu hổ che mặt: “Nhưng anh chuyển nhiều quá...”\n \nHắn hùng hồn:\n \n“Bây giờ anh muốn em trả lại anh gấp 100 lần, hôn 100 cái.”\n \nTôi: “...”\n \n…",
            "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-11.html"
        },
        {
            "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 10:",
            "content": "Một tiếng rưỡi trôi qua, hai người nói không ngừng nghỉ.\n \nChắc là nói chuyện rất vui vẻ.\n \nTôi ở bên cạnh quan sát, không biết từ lúc nào, chiếc mũ da nhỏ trong tay đã bị tôi vò nhăn nhúm.\n \nĐợi đến khi kết thúc, chị tôi đến vỗ vai tôi, tôi mới giật mình hoàn hồn.\n \nChị ấy rất phấn khích:\n \n“Em tìm đâu ra người yêu qua mạng cực phẩm thế này?”\n \n“Chia tay làm gì, để chị tiếp tục yêu đương thay em cho!”\n \n“Nhưng mà hình như anh ấy không đề cập gì đến chuyện quay lại với chị, chỉ nói chuyện phiếm vài câu, không giống như người muốn quay lại lắm?”\n \nTôi ngây ra một lúc:\n \n“Chị nghiêm túc sao?”\n \nChị ấy liếc tôi một cái:\n \n“Không lẽ lại giả? Nói thật, người đẹp trai như vậy chị thật sự rất thích!”\n \nTôi im lặng một lúc.\n \nMặc dù tôi cảm thấy tôi cũng rất thích hắn...\n \nNhưng...\n \n“Vậy bây giờ chị đi nói với hắn là chị đổi sang tài khoản WeChat khác đi?”\n \nChị ấy đồng ý rất nhanh, quay người định đuổi theo. Nhưng vừa đứng dậy đã ngây người:\n \n“Thầy... thầy Tạ... sao thầy còn chưa đi?”\n \nTôi quay đầu nhìn theo hướng âm thanh, lúc này mới phát hiện Tạ Cảnh Chi đang đứng cách chúng tôi không xa.\n \nHắn đứng ngược sáng, cứ đứng yên lặng nhìn tôi như vậy, giọng nói đều đều:\n \n“Bạn học Giang Vãn Nguyệt, em còn muốn giả vờ đến bao giờ nữa?”\n \nTôi kinh hãi thất sắc.\n \n…\n \nSau khi xin lỗi chị họ, tôi bị Tạ Cảnh Chi “bắt cóc” đến một phòng bao riêng của nhà hàng.\n \nTôi ngồi co rúm trên ghế, giống như một con chim cút.\n \nHắn gọi phục vụ, thuận miệng đọc ra mấy món tôi thích nhất, rồi quay đầu lại:\n \n“Còn muốn ăn gì nữa không?”\n \nTôi lắc đầu lia lịa.\n \nHắn gấp thực đơn lại:\n \n“Vừa rồi... thật ra anh vẫn luôn dùng đuôi mắt liếc nhìn em.”\n \nTôi mím môi càng chặt hơn.\n \nThật ư?\n \nSao tôi chỉ thấy hắn nói chuyện với chị tôi rất vui vẻ...\n \nThấy tôi mãi không nói gì, hắn nghiêng đầu ghé sát lại gần tôi:\n \n“Thật sự không muốn nói chuyện với anh sao?”\n \nTôi nhìn khuôn mặt đẹp trai gần trong gang tấc, cười ngượng ngùng:\n \n“Vậy... anh... anh biết từ lúc nào vậy?”\n \nVừa hỏi xong tôi đã hối hận.\n \nNếu như hắn nhận ra từ lâu rồi, vậy mà trước đó tôi còn diễn kịch, chẳng phải sẽ rất xấu hổ sao?\n \n“Nếu như em không muốn nói cũng không sao...”\n \nHắn ngắt lời tôi:\n \n“Anh muốn nói.”\n \n“Chỉ cần là với em, chuyện gì anh cũng muốn nói.”\n \nHắn nhớ lại:\n \n“Lúc ở bệnh viện nhìn thấy mấy thói quen nhỏ của em, anh đã có chút nghi ngờ.\n \n“Sau đó anh xin bố số WeChat của em...”\n \nHắn không cần nói thêm nữa, chỉ vậy cũng đủ khiến tôi chỉ hận không thể tìm một cái lỗ để chui xuống.\n \nHắn đã biết từ lúc tôi đến bệnh viện rồi sao!\n \nBảo sao mấy ngày sau hắn lại thân thiết với tôi một cách kỳ lạ như vậy.\n \nTrong trường, số người biết tài khoản chính của tôi... quả thực rất nhiều.\n \nHắn chỉ cần đối chiếu một chút...\n \nTôi biết ngay là tôi sẽ không thể giấu được lâu mà! Huhu…\n \n“Xin lỗi... Em không cố ý lừa anh, em...”\n \nTôi liều mạng cúi đầu xin lỗi hắn, gấp đến mức sắp khóc:\n \n“Em nhất định sẽ giữ kín bí mật của anh, cũng tuyệt đối sẽ không để... ảnh riêng tư của anh bị lộ ra ngoài...”\n \nTạ Cảnh Chi lại nắm chặt lấy tay tôi, không cho tôi cúi đầu thêm nữa.\n \nHắn nghiêm túc nhìn vào mắt tôi:\n \n“Không cần phải xin lỗi anh.”\n \n“Mặc dù những bức ảnh đó anh chỉ muốn cho mình em xem... nhưng nếu em thật sự muốn chia sẻ... cũng được.”\n \n“Còn nữa, em nói bí mật gì cơ? Hôm diễn thuyết, mọi người đều biết anh có bạn gái, anh cũng không muốn giấu giếm chuyện này chỉ vì đó là tình yêu qua mạng.”\n \nTôi dần dần cảm nhận được chút an tâm từ trong ánh mắt dịu dàng, chuyên chú của hắn.\n \nNhưng vẫn không yên tâm.\n \n“Vậy... vậy anh có thể đừng để em trượt môn được không? Huhu...”\n \nHắn bất đắc dĩ đỡ trán:\n \n“Ai nói anh sẽ cho em trượt môn?”\n \nTôi nhắc nhở hắn:\n \n“Vậy hôm đó anh còn nói học kỳ sau em phải chọn môn của anh...”\n \nHắn càng bất đắc dĩ hơn:\n \n“Anh chỉ muốn nói, học kỳ sau chúng ta sẽ thường xuyên gặp mặt.”",
            "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-10.html"
        },
        {
            "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 9:",
            "content": "Tôi theo đuổi...\n \nTheo đuổi cái gì mà theo đuổi.\n \nCó thể đưa Tạ Cảnh Chi ra viện bình an đã là ân huệ lớn nhất đối với tôi rồi.\n \nMột tuần sau, cuối cùng Tạ Cảnh Chi cũng xuất viện.\n \nLúc tôi rời đi có thuận miệng hỏi bác sĩ về tình trạng của Tạ Cảnh Chi.\n \nBác sĩ lắc đầu.\n \nTôi giật mình.\n \nLúc này bác sĩ mới giải thích:\n \n“Bệnh nhân giường số 3 kia, rõ ràng cao to lực lưỡng, truyền dịch hai ngày là khỏi, vậy mà cậu ta cứ khăng khăng nói mình rất khó chịu, nhất quyết đòi nằm viện quan sát một tuần...”\n \n“Một chàng trai tuấn tú như vậy, sao lại thích nằm viện không biết?”\n \nTôi nhìn bóng lưng bác sĩ vừa lắc đầu vừa rời đi.\n \nTrong lòng đầy dấu hỏi chấm.\n \nLà Tạ Cảnh Chi đòi nằm viện?\n \nHắn nghĩ cái gì vậy?\n \nNằm viện cũng đâu có thoải mái...\n \nKhoan đã, không phải hắn muốn trả thù tôi đấy chứ?\n \nChẳng lẽ là vì bị “chị tôi” đá, nên hắn muốn trả thù lây qua tôi?\n \nMặc dù bệnh viện ở ngay gần trường, nhưng phải đưa cơm cho hắn mỗi ngày cũng không phải chuyện dễ dàng!\n \nTôi càng nghĩ càng nghi ngờ.\n \nTrong lòng thầm quyết định sau này sẽ không tới lớp Tạ Cảnh Chi nghe giảng nữa.\n \nVừa hạ quyết tâm này không lâu, tài khoản phụ của tôi đã nhận được tin nhắn của Tạ Cảnh Chi.\n \n【Bạn học Giang Vãn Nguyệt, đến văn phòng của anh một chuyến đi.】\n \n…\n \nTrong văn phòng của Tạ Cảnh Chi chỉ có một mình hắn.\n \nTôi và hắn nhìn nhau, bầu không khí căng thẳng.\n \nHắn chỉ vào màn hình máy tính, mở lời trước:\n \n“Vừa mới nhận được, lịch khai giảng của phòng giáo vụ.”\n \n“Học kỳ sau, lớp các em cần phải chọn môn của tôi.”\n \nTôi ngây ra một lúc.\n \nHắn nói chuyện này với tôi làm gì?\n \n... Không lẽ hắn muốn trả thù lây thật?\n \nThấy tôi căng thẳng, hắn cười:\n \n“Em đừng căng thẳng, tôi chỉ nói với em một tiếng thôi.”\n \nTôi ngơ ngác gật đầu:\n \n“Vậy...”\n \nLời còn chưa dứt, đột nhiên hắn thở dài:\n \n“Kể ra, tôi thật sự rất nhớ chị gái của em.\n \n“Không có cô ấy, cảm giác cuộc sống thật tẻ nhạt.”\n \nChỉ nháy mắt, tôi đã càng căng thẳng hơn:\n \n“Thầy... thầy thích chị ấy đến vậy sao?”\n \nTạ Cảnh Chi nhìn tôi, nghiêm túc gật đầu:\n \n“Anh rất thích cô ấy.”\n \n“Chị gái của em có thể suy nghĩ đến chuyện quay lại với anh không? Anh có thể đồng ý bất cứ điều gì.”\n \nTôi luống cuống tay chân:\n \n“Chuyện này... ừm... chắc chị ấy cũng có suy nghĩ của riêng mình...”\n \nHắn quan sát biểu cảm của tôi:\n \n“Nếu như, anh nói là nếu như.”\n \n“Chị gái của em vì sự khác biệt về thân phận mà chia tay... liệu cô ấy có thể thương lượng với anh trước một chút được không?”\n \nĐồng tử của tôi chấn động.\n \nHắn biết chuyện này rồi sao?\n \nNhưng tôi vẫn cố gắng giữ bình tĩnh:\n \n“Em không biết, em không thể can thiệp vào suy nghĩ của chị ấy.”\n \nTạ Cảnh Chi không nói gì nữa, đậy nắp bút lại:\n \n“Ừm.”\n \n“Anh còn muốn nhờ em giúp một việc.”\n \n“Nhờ em truyền đạt lại lời tôi vừa nói cho chị gái của em...”\n \n“Cho anh và chị gái của em gặp mặt một lần, có được không?”\n \nTôi vừa định từ chối khéo đã nhìn thấy Tạ Cảnh Chi chỉ vào danh sách môn học trên máy tính, ngụ ý:\n \n“Học kỳ sau, môn này của em, anh cũng...”\n \nTôi lập tức đồng ý.\n \nĐùa à.\n \nAi mà không biết môn của Tạ Cảnh Chi khó qua cỡ nào chứ.\n \nHắn có yêu cầu rất cao về học thuật.\n \nHơn nữa còn thường xuyên cho thi mà không cho dùng tài liệu!\n \nHắn cho tôi xem cái này, chắc chắn là muốn uy h.i.ế.p tôi!\n \n…\n \nĐương nhiên tôi không thể gặp mặt Tạ Cảnh Chi thật.\n \nMay mắn là, tôi thật sự có một người chị gái.\n \nTôi cầu xin chị họ năm tiếng đồng hồ, chị ấy mới đồng ý thay tôi gặp mặt Tạ Cảnh Chi một lần.\n \nĐịa điểm gặp mặt là do Tạ Cảnh Chi chọn.\n \nỞ một nhà hàng Pháp rất sang trọng.\n \nTôi lén lút trốn ở chỗ không xa, quan sát động tĩnh của bọn họ.\n \nChị tôi đi qua, Tạ Cảnh Chi mỉm cười ngẩng đầu lên.\n \nSau đó nụ cười cứng đờ trên mặt.\n \nNhưng cũng chỉ trong nháy mắt.\n \nBọn họ nhanh chóng bắt tay nhau.\n \nRồi bắt đầu nhiệt tình trò chuyện.",
            "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-9.html"
        },
        {
            "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 8:",
            "content": "Sau đó tôi lại vội vàng tự phủ định:\n \n“Nhưng mà như vậy không...”\n \nHắn không đợi tôi tự phủ định xong, đã nhìn tôi với ánh mắt cảm kích vô cùng:\n \n“Như vậy phiền phức cho em quá, thật sự cảm ơn em, em tốt bụng quá, Vãn Nguyệt.”\n \nƠ...\n \nSao tôi lại cảm thấy trong ánh mắt hắn như có một chút mong đợi?\n \nTôi cứng ngắc mở hộp cơm ra.\n \nCứng ngắc cầm thìa lên.\n \nCứng ngắc múc một thìa cháo đưa đến bên miệng Tạ Cảnh Chi.\n \nHắn cười tủm tỉm, ánh mắt chuyên chú nhìn tôi.\n \nTôi như đứng trên đống lửa ngồi trên đống than, né tránh ánh mắt của hắn.\n \nHắn ăn càng lúc càng vui vẻ, chỉ mấy phút sau đã ăn hết sạch bát cháo lớn.\n \nThậm chí còn có vẻ chưa thỏa mãn: “Hết rồi?”\n \nTôi như trút được gánh nặng lắc đầu:\n \n“Hết rồi ạ.”\n \n…\n \nNgày thứ ba, tôi đã thích ứng hơn một chút với động tác đút cháo cho Tạ Cảnh Chi.\n \nChỉ cần tôi coi hắn như một cây cải thảo là được...\n \nDưới ánh mắt có thể dìm c.h.ế.t người của Tạ Cảnh Chi, tôi kiên định đưa một thìa cháo đến bên miệng hắn.\n \nĐột nhiên ngoài cửa phòng bệnh truyền đến tiếng đồ vật rơi xuống đất.\n \nTôi quay đầu nhìn theo hướng âm thanh phát ra.\n \nTrước cửa phòng bệnh đã xuất hiện một đống người từ lúc nào không rõ.\n \nCó giảng viên, cũng có học sinh.\n \nĐa số đều cầm theo quà hoặc hoa đến thăm người bệnh.\n \nNgười dẫn đầu là bạn cùng phòng của tôi.\n \nLúc này cô ấy đang trợn mắt há hốc mồm nhìn tôi.\n \nGiỏ trái cây trong tay đã rơi xuống đất.\n \nLúc tôi ý thức được chuyện gì, người vẫn còn duy trì tư thế nghiêng người về phía trước đút cháo cho Tạ Cảnh Chi.\n \nBạn cùng phòng phản ứng lại trước, nhanh chóng dẫn theo một đám người lui về phía sau, còn đóng cửa lại:\n \n“Xin lỗi! Xin lỗi! Xin lỗi! Làm phiền hai người rồi! Thật sự xin lỗi...”\n \nCửa phòng bệnh bị đóng lại.\n \nNhưng hiển nhiên, hiệu quả cách âm của bệnh viện không được tốt.\n \nBởi vì tôi nghe thấy tiếng bàn tán xôn xao bên ngoài.\n \n“Trời ơi! Lại có người phụ nữ có thể đến gần thầy Tạ!”\n \n“Này này, góc của tôi bị khuất quá không nhìn rõ, bọn họ vừa mới hôn nhau sao?”\n \n“Nói linh tinh gì vậy? Bọn họ chỉ đang ăn cơm thôi!”\n \n“Nhưng tôi cảm thấy hai người họ chỉ thiếu chút nữa là hôn nhau rồi, hơn nữa ánh mắt của thầy Tạ như muốn ăn tươi nuốt sống cô gái kia vậy.”\n \n“Sao hai người họ lại yêu đương trong phòng bệnh chứ, hu hu hu...”\n \n...\n \nTôi ngồi ở đó, tiến thoái lưỡng nan, trơ mắt nhìn Tạ Cảnh Chi chậm rãi cong khóe miệng lên vì những lời bàn tán bên ngoài.\n \nMặt tôi đỏ đến mức sắp nổ tung.\n \nChỉ có thể vội vàng đứng dậy:\n \n“Hay là... hay là em đi giải thích với họ một chút...”\n \nTạ Cảnh Chi lại nắm lấy cổ tay tôi, nghiêng đầu:\n \n“Giải thích cái gì?”\n \nTôi ấp úng: “Thì... ừm... chúng ta... chúng ta không phải...”\n \nHắn ngắt lời tôi:\n \n“Chỉ là tin đồn thất thiệt, không cần thiết phải giải thích.”\n \nThấy tôi mãi không lên tiếng, hắn lại chớp chớp mắt:\n \n“Chẳng lẽ em rất để tâm đến chuyện này?”\n \nTôi vội vàng lắc đầu.\n \nHắn thở phào nhẹ nhõm:\n \n“Vậy thì không sao, cứ để họ hiểu lầm đi.”\n \nTôi: “Hả?”\n \nTạ Cảnh Chi ý thức được lời mình nói có nghĩa khác, vội vàng bổ sung:\n \n“Ý tôi là, không cần để ý, chỉ là hiểu lầm thôi.”\n \n…\n \nHậu quả của việc hiểu lầm chính là, vừa về đến ký túc xá, tôi đã bị bạn cùng phòng “tra tấn” dã man.\n \n“Nguyệt Nguyệt! Cậu quen thầy Tạ từ bao giờ vậy!”\n \n“May mà tớ đi đầu, bọn họ đều không nhìn rõ mặt cậu!”\n \nTôi lắc đầu lia lịa: “Tớ không có... Tớ không có... Chỉ là thầy Từ nhờ tớ chăm sóc thầy ấy.”\n \nCô ấy không tin:\n \n“Thôi đi! Lúc đó mắt thầy Tạ dính chặt trên người cậu, cậu dám nói hai người không có gì sao?”\n \nTôi tiếp tục lắc đầu.\n \nCô ấy càng kích động:\n \n“Cậu có biết trong trường có bao nhiêu người thèm muốn nhan sắc của thầy Tạ không? Nhiều tới mức có thể xếp thành hàng kéo từ khoa chúng ta qua tới khoa thể dục!\n \n“Nhưng thầy ấy chỉ cho cậu đến gần! Nếu cậu mà không theo đuổi, tớ sẽ coi thường cậu!”",
            "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-8.html"
        },
        {
            "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 7:",
            "content": "Đây đều là những thói quen cá nhân mà trước đây tôi từng nhắc tới với người yêu qua mạng.\n \nHắn lại nhớ rõ đến vậy.\n \nTay tôi run lên:\n \n“Thật... thật ạ?”\n \nTạ Cảnh Chi nhìn chằm chằm vào mắt tôi:\n \n“Nghe giọng nói cũng rất giống nhau.”\n \nTôi vội vàng hạ giọng trầm xuống:\n \n“... Không giống lắm đâu?”\n \nTạ Cảnh Chi ngồi thẳng người dậy, giống như đột nhiên có thêm sức lực:\n \n“Đừng cố hạ giọng.”\n \nTôi càng cố ép giọng hơn:\n \n“Em không có ép giọng mà.”\n \nÁnh mắt sâu thẳm của Tạ Cảnh Chi cứ nhìn chằm chằm tôi như vậy, giống như muốn xuyên thủng cả người tôi.\n \nBỗng nhiên hắn hỏi một câu không đầu không đuôi:\n \n“Tại sao em lại dùng ảnh con cún con nhà chị gái em làm hình nền điện thoại?”\n \nTôi tùy tiện bịa ra: “Bởi vì cảm thấy rất đáng yêu... ừm... nên dùng thôi ạ.”\n \nTôi lo lắng thấp thỏm ở lại với Tạ Cảnh Chi một lúc.\n \nHắn cứ hay bất ngờ hỏi tôi mấy câu hỏi kỳ quái, khiến tinh thần của tôi luôn nằm trong trạng thái căng thẳng cực độ.\n \nThấy hắn đã ăn được một ít cháo, tôi mới yên tâm rời đi.\n \nBuổi tối, sau khi về đến trường.\n \nTôi nhận được điện thoại của thầy Từ.\n \nGiọng thầy ấy nghe có vẻ rất vui:\n \n“Tiểu Giang à, em đúng là có kinh nghiệm thật đấy!”\n \n“Thằng nhóc đó vẫn luôn ăn không ngon miệng, bây giờ cuối cùng cũng đã có khẩu vị rồi!”\n \n“Nó nói nó muốn có em ở bên ăn cơm chung, nếu không sẽ không có khẩu vị...”\n \n“Mấy ngày tới, em có thể sắp xếp thời gian đến thăm nó được không?”\n \nTôi vốn đã không dám từ chối yêu cầu của thầy Từ, huống chi chuyện này còn là do tôi mà ra.\n \nNhưng tại sao Tạ Cảnh Chi lại nói với thầy Từ như vậy?\n \nKhông lẽ hắn đã phát hiện ra điểm gì rồi?\n \nTôi càng nghĩ càng lo lắng.\n \nGần như cả đêm không ngủ.\n \nNgày hôm sau chỉ có thể vác hai mắt thâm quầng đến đưa cơm cho Tạ Cảnh Chi.\n \nHắn vừa nhìn thấy tôi đã nhíu mày:\n \n“Em làm sao vậy?”\n \nTôi không hiểu ra sao, ngơ ngác ngẩng đầu: “A?”\n \nHắn đưa tay ra, đầu ngón tay lành lạnh vuốt ve quầng thâm mắt của tôi:\n \n“Em ngủ không ngon à?”\n \nTôi sợ đến mức vội vàng lùi lại một bước kéo dài khoảng cách với hắn:\n \n“Em... em vẫn ổn mà.”\n \nHắn lặng lẽ cụp mắt xuống, vừa mở hộp cơm ra, vừa nhỏ giọng hỏi:\n \n“Anh còn phải nằm viện một tuần nữa, em sẽ đến thăm anh đúng không?”\n \nTôi lập tức đứng bật dậy:\n \n“Không phải thầy Từ nói là ba ngày thôi sao?”\n \nTạ Cảnh Chi ngước mắt lên, mím môi nhìn tôi, không nói gì.\n \nTrong mắt ánh nước long lanh.\n \nTôi lập tức mềm lòng:\n \n“Một... một tuần thì một tuần vậy.”\n \nLúc này hắn mới giãn mày ra, nở một nụ cười hiếm hoi.\n \nTôi ở bên cạnh giám sát hắn ăn cơm.\n \nHắn đang ăn, đột nhiên ánh mắt lại chuyển sang giường bệnh bên cạnh.\n \nBên cạnh có một đôi tình nhân cũng đang ăn cơm.\n \nNam sinh bị bó bột tay phải, ngồi trên giường bệnh làm nũng: “Tay anh bị thương rồi, em không thể đút cho anh ăn sao?”\n \nNữ sinh bất đắc dĩ cười, cầm thìa đút từng miếng cho hắn.\n \nÁnh mắt Tạ Cảnh Chi dán chặt vào tay của cô gái kia.\n \nSau đó hắn cúi đầu nhìn tay của mình, trong mắt có cảm xúc thoáng qua rất nhanh.\n \n…\n \nNgày hôm sau khi tôi đến, tay phải của Tạ Cảnh Chi đã bị thương.\n \nBàn tay vốn thon dài đẹp đẽ lại bị quấn một lớp băng gạc dày cộp, phồng lên, trông có chút buồn cười.\n \nTôi giật nảy mình:\n \n“Sao lại thế này?”\n \nTạ Cảnh Chi buồn bã nhìn tay của mình:\n \n“Hôm qua sau khi em đi... Anh muốn gọt một quả táo, kết quả không cẩn thận...”\n \nTôi vội vàng ngồi xuống bên cạnh giường hắn:\n \n“Vậy... vậy tay của thầy còn cử động được không?”\n \nHắn cụp mắt xuống, giống như là rất ngại ngùng:\n \n“Anh đã thử rồi, không được thuận tiện cho lắm, hơn nữa bác sĩ cũng bảo anh đừng dùng tay phải.\n \n“Nhưng anh không quen dùng tay trái, phải làm sao đây...”\n \nÁnh mắt hắn vẫn luôn liếc về phía hộp cơm, càng nói giọng càng nhỏ.\n \nTôi khó xử gãi đầu:\n \n“Vậy... vậy chẳng lẽ thầy ăn cơm cũng cần... cũng cần em đút cho thầy sao?”",
            "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-7.html"
        },
        {
            "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 6:",
            "content": "Ngoại trừ việc nhìn thấy hắn trên bảng vinh danh giảng viên ưu tú được dán trên tường của tòa nhà dạy học, tôi và hắn đã hoàn toàn cắt đứt liên lạc.\n \nCó hôm thầy Từ lại gọi tôi đi sửa máy tính.\n \nLúc tôi đang sửa, vô tình nghe thấy thầy ấy nói chuyện điện thoại.\n \nThầy Từ vốn luôn bình tĩnh đột nhiên biến sắc:\n \n“Cái gì? Ở bệnh viện nào? Tôi qua đó ngay đây!”\n \nTôi thuận miệng hỏi một câu: “Sao vậy ạ? Thầy Từ, ai bị bệnh ạ?”\n \nThầy Từ vội vàng thu dọn đồ đạc:\n \n“Thầy Tạ, Tạ Cảnh Chi, chắc em cũng biết... Haiz! Không biết hai ngày nay cậu ta làm sao nữa!”\n \nTôi lập tức sững người lại.\n \nTạ Cảnh Chi?\n \nTạ Cảnh Chi vào bệnh viện rồi sao?\n \nTôi không khống chế được, vô thức nắm lấy ống tay áo của thầy Từ:\n \n“Cái... cái gì cơ? Thầy Tạ? Thầy Tạ làm sao vậy?”\n \nThầy Từ giật mình trước hành động đột ngột của tôi. Nhưng vẫn giải thích:\n \n“Mấy ngày trước cậu ta đã bắt đầu ăn không ngon miệng, vừa rồi còn ngất xỉu ở nhà...”\n \nTôi như bị sét đánh ngang tai.\n \nHắn ăn không ngon miệng...\n \nKhông phải là vì tôi chứ?\n \nVào lúc tôi muốn hỏi thêm chi tiết, thầy Từ đã đeo túi xách vội vàng rời đi.\n \n…\n \nTôi ngồi trên ghế trong văn phòng của thầy Từ mà như ngồi trên đống than.\n \nĐợi gần hai tiếng, cuối cùng tôi không nhịn được gọi điện thoại cho thầy Từ.\n \nRất lâu sau thầy ấy mới bắt máy, trong giọng nói mang theo sự mệt mỏi rõ ràng:\n \n“Tiểu Giang à?”\n \nTôi cầm điện thoại:\n \n“Thầy Từ... Em muốn hỏi thầy Tạ sao rồi ạ?”\n \nCảm giác được sự quan tâm của mình có vẻ không thích hợp, tôi vội vàng bổ sung:\n \n“Em có người thân làm việc ở bệnh viện, có lẽ em có thể giúp đỡ được gì đó cũng nên?”\n \nThầy Từ thở dài, có chút hận rèn sắt không thành thép:\n \n“Cảm ơn Tiểu Giang, nhưng không sao rồi.”\n \n“Cái thằng nhóc đó là do thất tình, tự làm bản thân mình bị hạ đường huyết, cộng thêm cậu ta vốn đã có bệnh dạ dày, phải nằm viện mấy ngày...”\n \nVào giờ phút này, suy đoán trong lòng đã được khẳng định.\n \nTôi không nói rõ được cảm giác của mình lúc này là gì.\n \nChỉ biết vội vàng hỏi:\n \n“Vậy em có thể đến thăm thầy Tạ được không ạ? Trước kia em từng chăm sóc mẹ em nằm viện, em có kinh nghiệm...”\n \nThầy Từ suy nghĩ một chút:\n \n“Em đồng ý giúp đỡ thì tốt quá, vừa hay chiều nay tôi còn có một buổi tọa đàm.”\n \n“Tiểu Giang, giao cho em tôi cũng yên tâm.”\n \n“Nó là con trai tôi, cũng chỉ lớn hơn em bốn năm tuổi thôi, em không cần phải coi cậu ta như thầy giáo đâu.”\n \nTôi lại sửng sốt.\n \nTạ Cảnh Chi lại là con trai của thầy Từ sao?\n \nBảo sao thầy Từ lại sốt ruột như vậy.\n \nLần đầu tiên tôi từ chối lời mời nghe tọa đàm của bạn cùng phòng.\n \nTheo địa chỉ mà thầy Từ đưa cho, rất nhanh tôi đã đến bệnh viện.\n \nSau khi bàn giao xong với tôi, thầy Từ liền rời đi.\n \nMà tôi vừa bước vào phòng bệnh đã nhìn thấy Tạ Cảnh Chi đang tựa vào đầu giường, trên tay cắm ống truyền dịch, trông có vẻ nhợt nhạt yếu ớt, đuôi mắt còn có chút đỏ.\n \nHắn nghe thấy động tĩnh liền quay đầu nhìn tôi một cái, rồi lại nhanh chóng quay đi.\n \nTôi lặng lẽ đi qua, cầm lấy một quả quýt trên tủ đầu giường bóc vỏ cho hắn. Lựa lời rất lâu mới trịnh trọng mở miệng:\n \n“Thầy Tạ, chị gái em đã nói hết với em rồi.”\n \n“Chị ấy nói chia tay chỉ là vì không hợp nhau, không phải là do thầy không tốt...”\n \n“Hơn nữa, chị ấy cũng không muốn nhìn thấy thầy như vậy.”\n \nTôi đưa quả quýt đã được bóc vỏ sạch sẽ cho hắn:\n \n“Chị ấy nói, chị ấy hi vọng thầy có thể đối xử tốt với bản thân mình.”\n \nTạ Cảnh Chi cúi đầu nhìn thoáng qua quả quýt trong tay tôi, giống như đột nhiên nghĩ tới điều gì đó.\n \nHắn suy tư một lát, cầm một quả dâu tây trong giỏ trái cây đưa cho tôi:\n \n“Em cũng ăn chút đi.”\n \nTôi lắc đầu từ chối: “Cảm ơn, nhưng em không thích ăn dâu tây.”\n \nHắn ngây ra một giây, lại ngẩng đầu chăm chú nhìn tôi:\n \n“Em và chị gái của em rất giống nhau.”\n \n“Đều không thích ăn dâu tây...”\n \n“Hơn nữa ăn quýt đều phải bóc sạch xơ quýt.”",
            "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-6.html"
        },
        {
            "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 5:",
            "content": "Trong đó có một tấm, cạp quần thể thao màu xám bị hắn kéo xuống rất thấp, đường nét cơ bụng săn chắc cùng với đường nhân ngư kéo dài xuống phía dưới...\n \nTôi nhìn mà mắt như muốn lồi ra.\n \nHắn nhanh chóng hỏi: 【Như vậy được không?】\n \nQuả thực là quá được!\n \nNhưng nghĩ tới chiếc cúc áo sơ mi luôn được cài kín mít của Tạ Cảnh Chi lúc diễn thuyết, tôi lại cảm giác như mình đang phạm tội vậy.\n \nĐó là Tạ Cảnh Chi đó!\n \nTôi đau lòng trả lời:\n \n【Anh đừng chụp nữa, em không thích mấy cái này.】\n \nHắn gửi tới một biểu tượng cảm xúc nghi hoặc:\n \n【Nhưng rõ ràng tối qua em rất vui mà.】\n \nHắn còn chụp màn hình đoạn chat tôi gửi cho hắn tối qua, chính là rất nhiều biểu tượng cảm xúc chảy m.á.u mũi.\n \nCòn không ngừng gào thét: 【Anh ơi, kéo quần xuống thấp chút nữa đi!】\n \nTôi: 【…】\n \nThật là bại hoại thuần phong mỹ tục! Trái với luân thường đạo lý!\n \nTôi nhắm tịt hai mắt lại: 【Đó đều là chuyện quá khứ rồi.】\n \n【Em thay đổi rồi, anh.】\n \nTạ Cảnh Chi gửi một biểu tượng cảm xúc khóc lóc tới, sau đó rất lâu không gửi tin nhắn cho tôi nữa.\n \nTôi đăng nhập vào tài khoản phụ xem thử.\n \n【Giang Vãn Nguyệt, có thể nhờ em hỏi giúp xem chị gái em xem chị ấy nghĩ gì về bạn trai của chị ấy không?】\n \nQuả nhiên Tạ Cảnh Chi đã tìm đến đây:\n \n【Có phải hôm nay tâm trạng của chị em không tốt không?】\n \nĐể ngụy trang tới cùng, tôi giả ngu: 【Bạn trai? Chị ấy có bạn trai sao?】\n \nTạ Cảnh Chi chắc như đinh đóng cột:\n \n【Đương nhiên! Em đi hỏi thử xem.】\n \nTôi bỗng nảy ra một ý.\n \nDùng tài khoản phụ gửi tin nhắn cho tài khoản chính diễn kịch một phen.\n \nAAA: 【Chị, chị có bạn trai rồi à?】\n \nVãn Nguyệt: 【Không có.】\n \nAAA: 【Thật không? Chị đừng gạt em nha.】\n \nVãn Nguyệt: 【Thật sự không có.】\n \nSau đó chụp màn hình gửi cho Tạ Cảnh Chi, nhấn mạnh:\n \n【Chị ấy nói chị ấy không có bạn trai.】\n \nTạ Cảnh Chi sốt ruột:\n \n【Sao có thể?】\n \n【Đây thật sự là chị gái của em?】\n \nHắn gửi trang cá nhân acc chính của tôi tới cho tôi.\n \nTôi: 【Đúng vậy.】\n \n【Sao vậy thầy Tạ?】\n \nSau đó hắn liền rơi vào sự im lặng rất lâu.\n \nKhông biết là đang suy nghĩ cái gì.\n \nRất lâu sau, tôi mới nhận được một tin nhắn của hắn ở tài khoản chính.\n \n【Bảo bối, có phải em không thích anh nữa rồi không?】\n \nTrong lòng tôi bỗng trào dâng một cơn đau đớn âm ỉ.\n \nNhưng rất nhanh đã biến mất.\n \nTôi cố gắng làm ra vẻ bình thản gõ chữ:\n \n【Có một chút.】\n \n【Hình như là chán rồi.】\n \n【Hơn một năm rồi, anh không chán sao?】\n \nHắn trả lời rất nhanh:\n \n【Không, một chút cũng không.】\n \n【Là anh có chỗ nào chưa đủ tốt ư? Anh có thể sửa.】\n \n【Bảo bối, em nói em sẽ không bỏ rơi anh mà...】\n \nTôi lại bắt đầu thấy khó chịu.\n \nNếu như tôi cứ tiếp tục dây dưa với hắn như vậy, đối với tôi hay đối với hắn đều là một sự giày vò.\n \nCảm nhận được sự chua xót trong lòng, tôi dứt khoát lựa chọn trực tiếp bước ra một bước kia.\n \nCho dù hắn có đòi lại tiền, tôi tiết kiệm rồi trả lại hắn là được.\n \nĐã đến lúc cắt đứt rồi, đừng kéo dài thêm nữa.\n \n【Xin lỗi, chúng ta vẫn nên chia tay đi.】\n \nTôi nhẫn tâm block Tạ Cảnh Chi.\n \nChỉ nháy mắt, cảm giác trống rỗng kéo tới.\n \nNhưng tên đã b.ắ.n ra, không có cơ hội quay đầu.\n \nNhư vậy, Tạ Cảnh Chi sẽ vĩnh viễn không biết được, hắn đã từng yêu đương với sinh viên của mình.\n \nTôi cố gắng sinh hoạt như bình thường.\n \nNhưng lúc bị chen hàng ở nhà ăn hay bị giao cho những công việc phức tạp, tôi lại vô thức muốn than vãn với Tạ Cảnh Chi, nhưng lại phát hiện ra mình đã block hắn từ lâu rồi.\n \nTạ Cảnh Chi đã từng cố gắng nhờ tài khoản phụ của tôi làm cầu nối.\n \nNhưng sau khi tôi nhiều lần nói rõ mình đã bị chị ấy từ chối, hắn cũng không liên lạc với tài khoản phụ của tôi nữa.\n \nCó lẽ, hắn đã chấp nhận rồi.",
            "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-5.html"
        },
        {
            "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 4:",
            "content": "Cứ tưởng rằng tôi nói như vậy hắn có thể im lặng một chút.\n \nKết quả giây tiếp theo tôi liền chấn động.\n \nTạ Cảnh Chi dứt khoát gửi hai tin nhắn đến tài khoản chính của tôi:\n \n【 Bảo bảo, có phải em xảy ra chuyện gì rồi không? 】\n \n【 Em đợi anh, anh đi báo cảnh sát đây! 】\n \nTôi chấn động.\n \nCái gì?\n \nBáo cảnh sát!\n \nVậy thì tôi xong đời thật rồi!\n \nĐầu óc Tạ Cảnh Chi làm bằng cái gì thế không biết!\n \nTôi vội vàng gõ chữ:\n \n【 Anh, em đây, chiều nay em ngủ quên mất. 】\n \nTạ Cảnh Chi lập tức thở phào nhẹ nhõm:\n \n【 Vậy là tốt rồi, dọa anh sợ muốn chết. 】\n \n【 Em còn chưa ăn cơm đúng không? Mau nhận tiền rồi đi ăn cơm đi. #xoa đầu# 】\n \n…\n \n【 Hôm nay em cứ không trả lời tin nhắn, làm anh cảm thấy sợ hãi vô cùng. 】\n \n【 Bảo bảo, em sẽ không bỏ rơi anh, đúng không?】\n \nNhìn thấy những lời này, trong lòng tôi lập tức trào dâng một loại cảm xúc khó tả.\n \nGiống như bị cái gì đó đ.â.m mạnh một cái.\n \nTạ Cảnh Chi vẫn luôn quan tâm chu đáo với tôi, hơn nữa lại chịu chi tiền vì tôi, còn chịu cho tôi ngắm cơ bụng.\n \nVậy mà tôi cứ nghĩ đến chuyện chia tay với hắn như vậy... có phải là quá đáng lắm không?\n \nNhưng nếu cứ tiếp tục, tôi có thể giấu được bao lâu đây?\n \nTôi càng nghĩ càng buồn, chóp mũi cay xè, hai giọt nước mắt nóng hổi lăn dài trên má.\n \nVừa lúc bạn cùng phòng đi ngang qua sau lưng tôi, giật nảy mình:\n \n“Vãn Nguyệt, cậu sao thế?”\n \nLúc tôi quay đầu lại nhìn cô ấy, chỉ cảm thấy trước mắt mình có chút mơ hồ.\n \nBạn cùng phòng ôm chầm lấy tôi:\n \n“Ai bắt nạt cậu?”\n \nCô ấy làm bộ như muốn tìm người đánh nhau.\n \nTôi không nhịn được nghẹn ngào mở miệng:\n \n“Tiểu Nghiên, nếu như cậu phát hiện người yêu qua mạng của cậu ngoài đời lại là người căn bản không thể nào đến được với cậu, cậu sẽ làm thế nào...”\n \nCô ấy lập tức thở phào nhẹ nhõm:\n \n“Chỉ có chuyện đó thôi?”\n \n“Cùng lắm thì chia tay là được, chỉ là một người đàn ông thôi mà, cậu xinh đẹp thế này, còn lo không tìm được người yêu sao?”\n \nCô ấy lại như nghĩ tới điều gì, đột nhiên chuyển đề tài:\n \n“Nhưng mà anh ta có tiêu tiền cho cậu không?\n \n“Tớ nghe nói bây giờ có một số người đàn ông, sau khi chia tay còn đòi lại tiền bọn họ đã chi cho người yêu, hèn hạ muốn chết!”\n \nTôi ngây ra một lúc.\n \nĐúng là Tạ Cảnh Chi đã tiêu không ít tiền vì tôi thật.\n \nMặc dù có một số khoản tôi không nhận.\n \nNhưng hắn... chắc hắn không phải loại người như vậy đâu?\n \nBạn cùng phòng nhận ra tôi đang ngây người, vội vàng vỗ vai tôi:\n \n“Haiz! Tiêu tiền rồi cũng không sao, chỉ là... ừm, lúc chia tay cậu đừng làm căng quá là được?”\n \n…\n \nVì sợ Tạ Cảnh Chi báo cảnh sát, tôi không dám trực tiếp cắt đứt liên lạc với hắn.\n \nNghĩ tới lời của bạn cùng phòng, tôi lại không dám làm quá với hắn.\n \nTrằn trọc mãi, tôi nghiến răng trả lời hắn một câu: 【 Anh nghĩ cái gì vậy ~】\n \nHắn trả lời ngay lập tức.\n \n【 Anh biết ngay em là tốt nhất mà. 】\n \n【Hôm nay em còn muốn xem ảnh không?】\n \n【Cảm giác tối qua gửi ảnh cho em, em rất thích.】\n \nMặt tôi lập tức nóng bừng lên.\n \nA?\n \nTôi thể hiện rõ ràng đến vậy sao?\n \nNhưng... bây giờ biết được thân thể mình ngắm tối qua chính là thân thể Tạ Cảnh Chi...\n \nCảm giác lại càng kích thích hơn!\n \nNhưng đồng thời tôi cũng có chút do dự:\n \n【Không hay lắm đâu?】\n \nHắn trả lời rất đương nhiên:\n \n【Có gì mà không hay?】\n \n【Anh thích cho em xem.】\n \nTôi vẫn có chút do dự, không biết bây giờ có nên xem nữa hay không.\n \nKết quả mười phút sau.\n \nTạ Cảnh Chi:\n \n【Ảnh cơ bụng.】\n \n【Ảnh cơ bụng.】\n \n【Ảnh cơ bụng.】\n \n【Ảnh cơ bụng rất rõ ràng.】\n \n…\n \nHắn liên tục gửi tới rất nhiều hình ở rất nhiều góc độ khác nhau cho tôi.",
            "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-4.html"
        },
        {
            "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 3:",
            "content": "Chó nhà tôi đã cứu hắn lúc nào vậy?\n \nNhưng dưới ánh mắt như đang hi vọng có thể tìm được cún con cứu mạng của Tạ Cảnh Chi, tôi như bị ma xui quỷ khiến mà lấy di động ra đưa cho hắn nhìn.\n \nHắn chỉ mới nhìn thoáng qua, thần sắc trong mắt đã biến ảo khôn lường.\n \nKhi lại lần nữa nhìn tôi, trong mắt hắn có thêm một chút tìm tòi nghiên cứu và kỳ vọng.\n \nHắn nhẹ nhàng mở miệng: “Đây là chó nhà em ư?”\n \nChỉ chớp mắt tôi đã rút di động về.\n \nSơ suất!\n \nCái gì mà chó cứu mạng…\n \nRõ ràng hắn đang thử thăm dò tôi!\n \n“Không phải…”\n \n“Đương nhiên không phải!”\n \nTôi điên cuồng lắc đầu, đại não vận chuyển thật nhanh:\n \n“Đây là… chó nhà chị em!”\n \nTạ Cảnh Chi nghiêng đầu, có chút khó hiểu: “Chị em?”\n \nTôi gật đầu như băm tỏi, tay lại lặng yên không tiếng động lấy di động ra, chuyển sang acc clone, mở khung chat tôi từng dùng acc chính để gửi cho clone đủ loại tin nhắn rác rưởi cho hắn xem:\n \n“Đúng rồi, thầy xem đi, đây là hình chị em gửi cho em lúc trước..”\n \nTôi chỉ vào ảnh cún con mà tôi đã gửi cho clone để đối chiếu lúc sửa ảnh, trong lòng cảm thấy may mắn không gì sánh được vì bản thân có thói quen coi clone như thùng rác!\n \nTạ Cảnh Chi kề sát lại gần xem thử, chỉ chớp mắt sau, mắt hắn đã sáng rực lên.\n \nHắn chỉ vào ảnh đại diện của acc chính của tôi, hỏi: “Đây là chị em?”\n \nĐột nhiên trong lòng tôi dấy lên một loại dự cảm xấu, lại vội vàng phủi sạch quan hệ:\n \n“Ách… Nhưng thật ra bọn em cũng không quá thân thiết…”\n \nTạ Cảnh Chi lại kích động tới mức muốn nắm lấy tay tôi:\n \n“Em học sinh này, em để lại phương thức liên lạc cho thầy đi, sau này có lẽ thầy sẽ cần em… giúp một tay.”\n \nTôi thật sự không muốn để lại phương thức liên lạc cho Tạ Cảnh Chi.\n \nNhưng lúc Tạ Cảnh Chi nói những lời đó, ánh mắt hắn còn liếc về phía thầy Từ đang đứng cách đó không xa.\n \nThầy Từ có tài khoản chính của tôi.\n \nNếu Tạ Cảnh Chi đi hỏi người khác phương thức liên lạc của tôi, tôi sẽ bị lộ tẩy ngay lập tức!\n \nCho nên tôi lập tức dùng tài khoản phụ kết bạn với hắn.\n \nCòn cười thật tươi với hắn: “Đương nhiên là không vấn đề gì rồi! Thầy Tạ!”\n \nVừa quay người đi, sắc mặt tôi đã sa sầm xuống.\n \nChuyện quái quỷ gì đang xảy ra vậy trời! Hu hu hu!\n \nMặc dù Tạ Cảnh Chi là người yêu qua mạng của tôi, gần như có thể nói là nghe lời tôi răm rắp.\n \nNhưng đó là bởi vì hắn thích con người tôi trên mạng.\n \nNếu hắn biết ngoài đời tôi là học sinh của hắn.\n \nHắn còn chủ động gửi cho tôi mấy tấm ảnh hở hang, còn nói những lời tâm tình sến súa...\n \nDựa vào tính cách của hắn.\n \nChắc chắn hắn sẽ xấu hổ đến mức muốn c.h.ế.t đi cho xong.\n \nĐến lúc đó tôi không chỉ bị đá... Nói không chừng còn bị hắn gây khó dễ trong trường học!\n \nCách tốt nhất, có lẽ chỉ có nước tôi lặng lẽ chia tay với hắn trước.\n \nMặc dù tôi thật sự có chút không nỡ.\n \nTrên đường trở về, tôi lại nhận được tin nhắn dồn dập của Tạ Cảnh Chi.\n \n【 Bảo bảo, anh vừa phát hiện một học sinh là em gái của em, có phải rất trùng hợp không!】\n \n【 Em ấy còn dùng ảnh cún con nhà em làm hình nền điện thoại, chắc chắn em ấy có quan hệ rất tốt với em nhỉ? 】\n \n【 Em đừng hiểu lầm, anh chỉ tình cờ nhìn thấy, không phải anh cố ý điều tra em... 】\n \n【 Sao em vẫn không trả lời anh vậy? 】\n \n【 Chuyển khoản: 2 vạn. 】\n \n…\n \nNhìn từng tin nhắn của hắn.\n \nTrong lòng tôi ngũ vị tạp trần, cắn răng, dứt khoát bật chế độ không làm phiền lên.\n \nSau khi về đến ký túc xá, tôi thu dọn đơn giản một chút.\n \nĐăng nhập vào tài khoản phụ, mới phát hiện Tạ Cảnh Chi cũng gửi tin nhắn cho tài khoản phụ của tôi.\n \n【Giang Vãn Nguyệt, xin hỏi bây giờ em có thể liên lạc được với chị gái của em không? 】\n \nTôi cố tình đợi một lát mới trả lời hắn: 【 Không được! Thầy Tạ. 】",
            "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-3.html"
        },
        {
            "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 2:",
            "content": "Chỉ cần nhìn cái miệng lúc khép lúc mở của Tạ Cảnh Chi thôi, trong đầu tôi đã hiện lên đủ loại hình ảnh.\n \nBuổi tọa đàm kết thúc, Tạ Cảnh Chi vội vàng rời đi.\n \nLúc rời đi, tôi nghe thấy mấy nữ sinh phía trước bàn tán.\n \n“Vừa rồi cậu có nghe thấy không? Dường như thầy Tạ vội trở về tìm bạn gái!”\n \nTrái tim vốn đang bình tĩnh của tôi bỗng nhiên lỡ mất một nhịp.\n \n…\n\r\nTrên đường trở về phòng ngủ, tôi nhận được vô số tin nhắn của Tạ Cảnh Chi.\n \n“Sao vậy bé ngoan? Sao không trả lời tin nhắn của anh?”\n \n“Anh đã làm việc xong rồi, muốn tiếp tục chủ đề vừa rồi không?”\n \n“Bảo bảo đang làm gì vậy? Sao trêu chọc anh xong lại chơi trò biến mất…”\n \n“Vừa rồi quá vội, quên chuyển em 50 mua ô mai.”\n \n“Chuyển khoản: 50.000 tệ.”\n \n“Sao còn không để ý tới anh?”\n \n…\n \nTôi nhìn vô số tin nhắn được gửi tới, có chút không biết phải làm sao.\n \nTrong lòng cảm thấy… khó có thể thế gương mặt Tạ Cảnh Chi vào những lời này.\n \nĐồng thời tôi cũng cảm thấy hơi xấu hổ, không biết nên trả lời như thế nào.\n \n“Nguyệt Nguyệt, thầy Từ nói máy tính của thầy ấy lại hỏng rồi, kêu cậu tới xem thử.”\n \nThầy Từ là giảng viên hướng dẫn của tôi.\n \nTừ lần trước sau khi tôi tiện tay giúp thầy ấy sửa cái máy tính bị đơ màn hình, thầy ấy cứ liên tục sai sử tôi sửa máy tính giúp thầy ấy.\n \nTôi không dám thờ ơ, ngựa không dừng vó vội vàng chạy qua.\n \nĐến phòng làm việc rồi tôi mới phát hiện, Tạ Cảnh Chi cũng đang ở đây.\n \nHắn ngồi trên bàn làm việc đối diện, yên lặng cúi đầu cầm di động, thoạt nhìn tâm trạng không được tốt lắm.\n \nTôi không dám nhìn nhiều, nỗ lực nhìn thẳng vào máy tính của thầy Từ, sửa máy tính giúp thầy ấy.\n \nSửa xong, thầy Từ cười híp cả mắt: “Thầy biết ngay Tiểu Giang rất giỏi mấy thứ này mà.”\n \n“Đúng rồi, vừa rồi thầy Tạ còn nói Wechat của thầy ấy bị lỗi, em đi qua xem thử giúp thầy ấy đi.”\n \nNói xong thầy Từ lại chỉ qua Tạ Cảnh Chi.\n \nTôi sửng sốt một chút, gần như lập tức ý thức được vì sao Wechat của Tạ Cảnh Chi lại không nhận được tin nhắn.\n \n… Đó là thứ tôi có thể sửa được sao?”\n \nNhưng dưới ánh mắt đầy ý cười của thầy Từ, tôi chỉ có thể đi qua, cố gắng ép giọng mình trở nên thô hơn, nói:\n \n“Thầy Tạ, thầy Từ nói hình như Wechat của thầy bị hỏng…”\n \nHiển nhiên Tạ Cảnh Chi đang xuất thần. Giọng tôi dọa hắn giật mình, ngay sau đó hắn lại vô thức nghiêng người kéo dài khoảng cách với tôi.\n \n“Không có.”\n \nSự xa cách khiêm nhường của hắn, vào lúc này lại đúng hợp ý tôi.\n \nTôi vừa định xoay người chạy, tầm mắt Tạ Cảnh Chi đã dừng lại trên tay tôi.\n \nChiếc điện thoại tôi đang cầm trên tay lại sáng màn hình, lộ ra ảnh màn hình một chú chó con.\n \nTôi lập tức nhớ tới, tôi đã từng gửi cho đối tượng yêu qua mạng của tôi rất nhiều hình chú cún con nhà tôi.\n \nĐồng thời tôi cũng chọn ra tấm tôi thích nhất làm màn hình nền.\n \nNhận ra được tầm mắt càng lúc càng nóng cháy của Tạ Cảnh Chi, tôi vội vàng nhét di động vào trong túi:\n \n“Thầy Tạ, nếu không còn chuyện gì nữa, vậy em đi trước đây.”\n \nNhưng Tạ Cảnh Chi lại gọi giật tôi lại: “Chờ một chút.”\n \nHắn vươn tay chắn lối đi của tôi: “Có thể cho thầy xem hình nền điện thoại của em không?”\n \nTrái tim tôi lập tức nhảy vọt lên tới cổ họng.\n \nKhông phải hắn đã nhận ra rồi đấy chứ?\n \nTôi vô thức che di động trong túi, giọng cũng biến thành lắp bắp: “Sợ là không… không tiện lắm…”\n \nTạ Cảnh Chi hơi nhíu mày: “Sao vậy?”\n \nTôi nói mà không lựa lời: “Bởi vì… Bởi vì ảnh chụp màn hình hơi riêng tư…”\n \nTạ Cảnh Chi suy nghĩ một lát, sau đó trên mặt lộ ra vẻ áy náy: “Xin lỗi, thầy vô ý mạo phạm.”\n \n“Chỉ là vừa rồi nhìn thấy con cún con trong hình nền của em rất giống con đã từng cứu thầy trước đây, cho nên thầy muốn xác định lại thử, nếu không tiện em có thể che đi chỗ ảnh riêng tư.”\n \nTôi sửng sốt vì câu nói của hắn.",
            "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-2.html"
        },
        {
            "title": "Yêu Đương Với Giáo Sư Cao Lãnh - Chương 1:",
            "content": "Ngồi nghe tọa giảng chán ngán quá độ, tôi gửi tin nhắn cho đối tượng yêu qua mạng: “Anh, chuyển em 50 tệ mua ô mai, lần sau em trả lại lên cổ anh nha…”\n \nMột giây sau, tin nhắn giống như đúc xuất hiện trên màn hình lớn.\n \nMà trên bục giảng, vị giáo sư vẫn luôn được khen ngợi là đóa hoa cao lãnh mặt không đổi sắc, ung dung trả lời:\n \n“Ngoan, anh đang làm việc, chờ buổi tối lại nói.”\n \nChúng tôi dại ra.\n \n1.\n \nVi điểm cộng, bạn cùng phòng kéo tôi đi khắp nơi nghe tọa giảng.\n \nSuốt ba giờ đồng hồ, năm giáo viên luân phiên lên bục diễn thuyết.\n \nTôi yên lặng ngồi ở phía dưới, m.ô.n.g đã tê rần.\n \nKhi vị giáo sư thứ sáu lên bục, phía dưới bỗng xôn xao hẳn lên.\n \nBạn cùng phòng cũng kích động không thôi: “Nguyệt Nguyệt nhìn kìa! Giáo sư Tạ! Giáo sư Tạ đến!”\n \nTôi ngẩng đầu nhìn lại.\n \nLà vị giáo sư truyền kỳ trẻ tuổi nhất học viện, Tạ Cảnh Chi. Hắn mới vào trường không lâu, lại có thể dựa vào khuôn mặt đẹp trai tới mức nhân thần công phẫn cùng với khí chất thanh lãnh cấm dục, được các nữ sinh viên tôn sùng là đóa hoa cao lãnh.\n \nLúc này, hắn chỉ đứng trên bục điều chỉnh đèn chiếu thôi cũng có thể xuất trần lạ thường.\n \nĐang nhìn chằm chằm ngón tay thon dài sạch sẽ của hắn tới chảy nước miếng, bột nhiên tôi chú ý thấy trên cổ tay hắn có đeo một chiếc vòng bện xanh đỏ đan xen.\n \nGiống hệt với sợi vòng tay tôi từng giới thiệu cho đối tượng yêu qua mạng của tôi quãng thời gian trước.\n \nVừa nghĩ tới đối tượng yêu qua mạng, trong đầu tôi lập tức hiện ra tấm ảnh cơ bụng hắn chủ động gửi cho tôi hôm qua.\n \nĐường viền rõ ràng, lại tràn đầy sắc khí.\n \nKhiến người ta nảy sinh rất nhiều lý giải sai lầm.\n \nTôi không nhịn được mà mở khung chat ra, tin nhắn cuối cùng hắn nói hắn phải đi làm.\n \nVậy hẳn lúc này hắn đang làm việc.\n \nTôi lại càng táo bạo hơn, muốn trêu chọc hắn một phen, thế là tôi nhanh chóng biên tập tin nhắn: “Anh, chuyển cho em 50 tệ mua ô mai đi, lần sau em sẽ trả lại lên cổ anh…”\n \nMới vừa gửi đi thành công, bỗng tôi nghe thấy hội trường ồ lên dữ dội, còn ồn ào ầm ĩ hơn cả lúc Tạ Cảnh Chi mới vừa xuất hiện.\n \nTôi ngơ ngác ngẩng đầu lên, lại nhìn thấy trên màn hình lớn xuất hiện tin nhắn giống hệt với tin nhắn tôi mới vừa gửi đi ban nãy.\n \nMà Tạ Cảnh Chi vốn đang tìm kiếm bản thuyết trình chợt rũ mắt, bình tĩnh ung dung tắt khung chat đi, sau đó lấy đi động ra gõ gõ mấy cái.\n \nLại sau đó nữa, tôi nhận được tin nhắn trả lời của đối tượng yêu qua mạng:\n \n“Ngoan, anh đang làm việc, chờ tối lại nói.”\n \nChúng tôi dại ra.\n \nTrong hội trường vẫn còn đang ầm ĩ.\n \n“Vừa rồi cậu thấy gì không? Giáo sư Tạ đặt biệt danh cho bạn gái là ngoan ngoãn, cảm thấy thầy ấy thật cưng chiều bạn gái!”\n \n“Há chỉ là cưng chiều, bạn gái thầy ấy là người duy nhất được thầy ấy ghim lên đầu!”\n \n“Đừng nói nữa, cầu xin cậu đó, không có chuyện gì có thể khiến trái tim mình tan vỡ bằng chuyện giáo sư Tạ đã có bạn gái.”\n \n“Hu hu hu hu, mỗi ngày đều có thể nhìn thấy gương mặt như thế, bạn gái của thầy ấy đúng là sung sướng hơn bất kỳ người nào khác…”\n \nBạn cùng phòng tôi cũng quay phắt đầu qua:\n \n“Đúng rồi Nguyệt Nguyệt, vừa rồi mình thấy ảnh chân dung của bạn gái giáo sư Tạ giống hệt ảnh chân dung của cậu như đúc đó… Trùng hợp ghê!”\n \nTôi cười khan hai tiếng: “Phải không? Ha ha, mình không chú ý.”\n \nBạn cùng phòng cảm thấy rất thất vọng vì tôi không có cùng cảm xúc kích động với cô ấy, lại quay đầu qua kéo người khác tiếp tục thỏa luận.\n \nMà tôi nhìn Tạ Cảnh Chi trên bục giảng, tim đập thình thịch dữ dội.\n \nVòng bện giống hệt nhau, ảnh chân dung giống nhau, ngay cả nội dung tin nhắn cũng giống như đúc…\n \nHết thảy mọi thứ đều đang nói rõ một điều: Tạ Cảnh Chi chính là đối tượng yêu qua mạng của tôi!\n \nNhưng mà… tương phản này cũng lớn quá rồi đi!\n \nTôi vô thức hội tưởng lại mấy tấm ảnh chụp lộ cơ bụng kia, lại nhìn người đàn ông quần áo nhã nhặn, nói năng ưu nhã trước mắt.\n \nĐột nhiên đỏ mặt.\n \nChẳng lẽ trong âm thầm… Tạ Cảnh Chi lại là người như vậy ư?\n \nNửa buổi tọa giảng tiếp sau, suy nghĩ tôi đã bay lên mây.",
            "url": "https://monkeyd.net.vn/yeu-duong-voi-giao-su-cao-lanh/chuong-1.html"
        }
    ]
}