{
    "title": "Tâm Đầu Huyết Trả Lại Người - 12",
    "content": "12.\nNghe thấy trong đình viện không còn tiếng động, ta có chút hoảng hốt.\nNhững lời của Quý Yến lại gợi lên một số hồi ức trong ta.\nKhi đó là lần đầu tiên ta nhận loại nhiệm vụ công lược này, lúc xuyên tới trong lòng tràn đầy sự mới lạ.\nTrước kia ta vẫn luôn nhận nhiệm vụ tương tự chơi game, chỉ cần đánh đánh g.i.ế.c giết là được, loại công việc nói chuyện yêu đương này ta dốt đặc.\nBởi vậy ta đã không chút do dự chọn kỹ năng hồi sinh trong số các kỹ năng công lược.\nĐiều này cũng dẫn đến con đường công lược tiếp theo đi chệch hướng, không thể quay lại được nữa.\nSau khi gặp Quý Yến, ta đã bị phong thái của y mê hoặc trong giây lát..\nMạch thượng nhân như ngọc, công tử thế vô song, chẳng qua là nói y đi.\nĐáng tiếc y thân là con trai thừa tướng lại lưu lạc bên ngoài, sống rất thê thảm, mỗi ngày đều bị đuổi g.i.ế.c bị hạ độc, quả là có buff tử thần.\nTa nhất thời mềm lòng thay y đỡ một kiếm, liền vô tình bại lộ năng lực của mình.\nTừ đó về sau càng không thể cứu vãn, ta trở thành tấm chắn hình người của Quý Yến.\nY xem ta làm lá chắn, ta xem y làm đối tượng công lược.\nMãi cho đến khi ta càng để tâm y hơn, ta mới chợt phát hiện ra dường như Quý Yến không có tình cảm với ta.\nKhi ta vô tình bày tỏ tình cảm của mình với Quý Yến, thứ ta nhận lại là vẻ mặt chán ghét của y.\nQuý Yến nói:\n“Thẩm Thu, thê tử kiếp này của ta chỉ có thể là Sở Linh.”\n“Đừng nghĩ đến người không thuộc về ngươi.”\nMặc dù tâm nguội lạnh nhưng ta vẫn giữ tinh thần chuyên nghiệp, kiên trì tiến đến cùng.\nTa ở cạnh y ngày đêm, làm tấm khiên thay y thử độc, bày mưu tính kế cho y, rong ruổi khắp thành Kim Lăng mua cho y món bánh ngọt y yêu thích.\nCuối cùng trong mắt Quý Yến cũng có ta.\nY trở nên dịu dàng với ta, còn cẩn thận dặn dò ta không được quá mệt mỏi.\nTa nghĩ rằng nhiệm vụ sẽ sớm thành công.\nKhông ngờ đây chỉ là biểu hiện bên ngoài.\nSở Linh bệnh nặng, ngày ngày ho ra máu.\nNửa đêm Quý Yến xông vào phòng ta, muốn lấy m.á.u đầu tim của ta:\n“Thu Thu, đại phu nói thời gian của Sở Linh không còn nhiều, chỉ có nàng mới có thể cứu nàng ấy.”\nMặt y lộ vẻ không đành lòng.\nTa kinh sợ hỏi y: “Nếu ta c.h.ế.t thì sao?”\nSau khi bị sốc, ta hỏi y: “Nếu ta c.h.ế.t thì sao?”\nY không chút do dự: “Ta tin tưởng nàng, nàng sẽ không chết, chỉ là một chút m.á.u đầu tim mà thôi.”\nTa im lặng không nói, cuối cùng vẫn đưa cho y.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/12.html"
}