{
    "title": "Tâm Đầu Huyết Trả Lại Người - 1",
    "content": "1.\n \nGiữa mùa đông rét cắt da cắt thịt, khói lửa mịt mù lan tỏa khắp thành Kim Lăng, đâu đâu cũng nhuốm màu tiêu điều, hoang tàn.\n \n“Quý Yến, mau giao tên cẩu hoàng đế kia ra đây cho ta, nếu không, ta lập tức g.i.ế.c sạch bọn chúng!”\n \nThủ lĩnh quân phản loạn gầm thét từ phía sau, sát khí đằng đằng, lưỡi đao lạnh lẽo kề sát cổ họng ta và Sở Linh.\n \nSở Linh đứng ngay cạnh ta, dung nhan tiều tụy tái nhợt, tựa hồ giây sau sẽ ngất lịm đi:\n \n“Quý ca ca, muội không muốn c.h.ế.t, xin huynh cứu muội với.”\n \nTa trông thấy Quý Yến đứng thẳng tắp, trường bào trắng tinh như tuyết không vương chút bụi trần.\n \nDẫu lâm vào tình cảnh nguy nan này, y vẫn thản nhiên tựa băng sương, không hề lộ vẻ yếu thế.\n \nY khẽ nhíu mày: “Thả người ra.”\n \nĐám phản quân đương nhiên chẳng màng lời y, càng thêm siết chặt tay, tức thì trên cổ ta và Sở Linh đều rướm m.á.u tươi.\n \n“Giao tên cẩu hoàng đế ra đây, ta có thể tha cho bọn chúng một mạng.”\n \nQuý Yến nghiến chặt khớp hàm.\n \nTa nhìn vẻ mặt trầm uất của y, không khỏi thở dài trong lòng.\n \nVới tính cẩn trọng của Quý Yến, dù hoàng đế kia chỉ là quân cờ trên danh nghĩa, y cũng tuyệt đối không dễ dàng buông bỏ.\n \nThủ lĩnh phản quân phía sau vẫn ráo riết thúc giục, ánh mắt ta và Quý Yến chạm nhau.\n \nCùng nhau đồng hành đã mười hai năm, chỉ cần một ánh mắt, ta đã tường tận ý đồ của y.\n \nChẳng qua, y muốn ta thừa cơ tấn công tên thủ lĩnh phản quân kia.\n \nDẫu trong tay hắn có đao, dẫu quân phản loạn dưới chân thành có thể lập tức biến ta thành tổ ong vỡ trận.\n \nNhưng Quý Yến vẫn chẳng hề bận tâm.\n \nBởi vì y tin chắc rằng ta sẽ không c.h.ế.t.\n \nCũng như vô số lần trước đây.\n \nQuý Yến bị truy sát, ta liều mình hộ giá.\n \nRượu bị hạ độc, ta không chút do dự uống thay y.\n \nThích khách ám sát, ta xông lên đỡ kiếm.\n \nThương tích chồng chất trên thân đã nhiều vô kể, nếu không nhờ năng lực đặc biệt hệ thống ban cho, có lẽ ta đã sớm xuống hoàng tuyền.\n \nTa ngước mắt nhìn Sở Linh, rồi quay sang khẽ lắc đầu với y.\n \nXin lỗi, lần này không được rồi, ta chỉ còn duy nhất một mạng này thôi.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/1.html"
}