{
    "title": "Tâm Đầu Huyết Trả Lại Người - 21",
    "content": "Trong lúc bất tri bất giác hắn đã có thể thuận lợi ở trong quan trường tối đen mạnh vì gạo, bạo vì tiền này.\nThế lực sau lưng hắn càng lúc càng lớn, lớn đến mức khiến người Quý gia nhìn thấy ta trên đường cũng lập tức thay đổi sắc mặt.\nQuan bào trên người Thẩm An dần thay đổi, người xung quanh hắn cũng dần đổi thay, nhưng sự dịu dàng của hắn khi đối mặt với ta lại chưa từng có chút biến hóa nào.\nThỉnh thoảng ban đêm ta tỉnh lại sẽ nhìn thấy Thẩm An ngồi bên giường như u linh lẳng lặng nhìn ta.\nTa giật mình hỏi hắn làm sao vậy, hắn luôn nói rằng hắn sợ khi thức dậy sẽ không nhìn thấy ta, nên hắn muốn ở cạnh ta mọi lúc.\nTa biết có lẽ cái c.h.ế.t của ta đã tạo ra một số bóng ma trong hắn.\nLúc đầu ta rất không thích ứng được, sau đó dứt khoát trải một lớp đệm trên sàn để hắn nằm.\nMặc dù chân dài không thể duỗi thẳng nhưng thấy hắn thích nghi được ta cũng tùy hắn.\nHừm… Dính người quá cũng không tốt.\n22.\nVào ngày sinh nhật của ta, Quý Yến phái người đưa tới cho ta một viên ngọc bội.\n【Thu Thu, ngọc này tặng bằng cả tấm lòng của ta.】\nTa: buồn nôn.\nCái quái gì vậy?\nTa muốn xé tờ giấy ngay lập tức.\nCó điều lật ra mặt sau đột nhiên phát hiện còn có một câu:\n【Ta đem m.á.u đầu tim hòa vào ngọc bội, hy vọng Thu Thu có thể tha thứ cho lỗi lầm của ta.】\nTa khiếp sợ ngẩng đầu cùng hạ nhân đưa ngọc bội mắt to trừng mắt nhỏ.\n“Cô nương, đây là tâm ý của công tử nhà ta, kính xin ngài nhận lấy.”\nHạ nhân Quý gia vẻ mặt kiêu căng như thể ta nhận được ngọc bội là vinh dự gì đó.\nNhưng hiện giờ ta không có thời gian để ý hắn ta.\nNhìn ngọc bội trong tay, ta lập tức cảm thấy lòng bàn tay nóng bỏng giống như cầm một củ khoai lang nóng bỏng tay.\nQuý Yến có ý gì?\nĐây là cảm thấy áy náy vì đã lấy m.á.u đầu tim của ta lúc trước, nên giờ m.á.u hoàn máu?\nĐừng buồn cười thế chứ.\nHắn đừng có quên, ta không chỉ bị hắn lấy máu, ta còn thay hắn bị thương vô số lần, thử vô số lần độc.\nMuốn dùng một giọt m.á.u để xóa bỏ toàn bộ? Nghĩ cũng thật đẹp.\nTa cười haha, dưới thần sắc trợn mắt há hốc mồm của hạ nhân Quý gia, hung hăng ném ngọc bội xuống đất.\n‘Rắc’ một tiếng, ngọc thạch vỡ thành mấy mảnh.\n“Nói cho chủ tử ngươi biết, ta không thèm tâm ý của hắn.”\nThẩm An trở về phủ, nghe được chuyện này, sắc mặt lập tức u ám:\n“A tỷ, sau này chớ để cho người không liên quan bái kiến tỷ, làm bẩn mắt của tỷ.”\nThanh âm của hắn dịu dàng như nước nhưng rõ ràng ta lại nghe ra tín hiệu nguy hiểm.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/21.html"
}