{
    "title": "Tâm Đầu Huyết Trả Lại Người - 5",
    "content": "Sau này hắn lập được chiến công, trở thành đại tướng quân uy phong lẫm liệt, rồi chủ động xin đi trấn giữ biên cương xa xôi.\n \nTa và hắn chủ yếu mỗi năm mới có thể gặp mặt một lần, ở chung cũng ngày càng gượng gạo, có lúc ta còn ngỡ rằng hắn đã chán ghét người tỷ tỷ như ta đây.\n \nNhìn dáng vẻ kích động của Thẩm An trong màn hình, trong khoảnh khắc ta còn có chút ngỡ ngàng.\n \nThì ra tiểu tử này vẫn luôn quan tâm đến ta đến vậy.\n \nNhìn Thẩm An ngày càng tiều tụy, chìm đắm trong nỗi bi thương mất mát, ta không đành lòng xem tiếp:\n \n“Thôi được rồi, hình phạt là gì?”\n \nTa bất lực khép cuốn sách lại, không muốn đọc tiếp những chuyện đã xảy ra sau đó.\n \nNhưng ngoài dự đoán của ta.\n \n“Tạm thời không nhắc đến hình phạt.”\n \n“Bên trên vừa mới thông báo, thế giới kia quả thực độ khó tương đối cao, hơn nữa dạo gần đây nhân lực của chúng ta đang thiếu hụt, họ nói có thể cho ngươi một cơ hội lập công chuộc tội.”\n \nNhìn đôi mắt ta sáng bừng lên, người phụ trách chậm rãi nói tiếp:\n \n“Ngươi có thể lựa chọn quay trở lại thế giới nhiệm vụ đó một lần nữa, nếu đồng ý ta sẽ lập tức sắp xếp cho ngươi đi, nếu không đồng ý thì lập tức đi lĩnh phạt.”\n \nTa sụp đổ trong nháy mắt:\n \n“Còn muốn quay lại ư?”\n \nKhông phải chứ! Xin tha cho tôi đi mà.\n \nNgười phụ trách không hề vội vã, nụ cười ẩn chứa d.a.o găm:\n \n“Ồ, tiền thưởng cuối năm…”\n \n“Tôi đồng ý!”.\n \nSuýt nữa thì quên mất khoản tiền thưởng cuối năm quý giá của mình!\n \nTa hận không thể khóc thành tiếng.\n \nVào giây phút cuối cùng khi tiến vào thế giới nhiệm vụ, ta mơ hồ nghe thấy thanh âm ẩn chứa ý cười của người phụ trách:\n \n“À đúng rồi, quên mất chưa nói, lần này đối tượng công lược của ngươi đã thay đổi rồi.”\n \n5.\n \nMở mắt ra lần nữa, ta đã trở về thời điểm khi mọi chuyện còn chưa bắt đầu.\n \nLúc này ta là cô nhi của gia tộc trung quân ái quốc đại tướng quân, cũng là nữ nhi danh môn vọng tộc tiền triều bị lãng quên nơi góc khuất hoàng thành.\n \nTa còn chưa từng gặp Quý Yến, cũng chưa vướng vào mối quan hệ yêu hận tình thù với y.\n \nTuy nhiên, tất cả những điều này đều không còn quan trọng nữa.\n \nGiờ phút này đôi mắt ta đờ đẫn vô hồn, ánh nhìn tan rã.\n \nTa run rẩy đưa tay đỡ trán.\n \nCó ai đó có thể cho ta biết không?\n \nTại sao đối tượng công lược của ta lại đổi thành Thẩm An?\n \n【Mong ký chủ nỗ lực không ngừng, tranh thủ từng bước hoàn thành đúng thời hạn đã định.】",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/5.html"
}