{
    "title": "Tâm Đầu Huyết Trả Lại Người - 22",
    "content": "23.\nChẳng bao lâu sau đã đến rằm Trung thu, giữa hội hoa đăng rực rỡ của Kim Lăng, Thẩm An cùng ta sánh bước thưởng ngoạn cảnh sắc.\nMấy ngày nay Thẩm An bận rộn tối mắt tối mũi, hiếm hoi lắm mới có chút thời gian rảnh rỗi, đương nhiên ta vô cùng phấn khởi.\nTừ cỗ xe ngựa tối tăm bước ra, trước mắt ta bỗng bừng sáng, chớp mắt một cái, khung cảnh phồn hoa đô hội đã hiện ra trước mắt.\nPhố xá giăng đèn kết hoa, những chiếc đèn lồng đêm tựa như vô vàn đom đóm, lấp lánh trải dài khắp thành Kim Lăng.\n“Có đẹp không tỷ?”\n“Ừm, rất đẹp.”\nBỗng nhiên, bàn tay ta bị nắm chặt lấy, Thẩm An nhẹ nhàng dẫn ta hòa vào biển đèn lung linh huyền ảo.\nĐường phố vô cùng náo nhiệt, dọc theo bờ suối san sát những gian hàng nhỏ, khắp nơi rộn rã tiếng cười nói hân hoan, những chiếc thiên đăng lộng lẫy tỏa sáng lung linh trong màn đêm.\nTa cũng thuận tay mua hai chiếc đèn trời.\nChâm lửa, bốn bàn tay cùng nâng niu đáy đèn, ngọn lửa bập bùng nhảy múa dưới ánh đèn, ta khẽ nhắm mắt, lặng lẽ gửi gắm tâm tư, hồi lâu sau mới cùng nhau buông tay, chiếc thiên đăng từ từ bay lên cao.\nThế gian này đối với ta mà nói chẳng có gì vướng bận, bởi vậy ta chẳng có ước nguyện nào để gửi gắm, lặng lẽ mở mắt ra.\nThẩm An đứng ngay trước mặt ta, vẻ mặt vô cùng thành kính trang trọng.\nTa không khỏi hiếu kỳ, trong lòng dấy lên chút tò mò.\nĐúng lúc này Thẩm An mở mắt.\nHắn điềm tĩnh nhìn ta, ánh mắt vô cùng chuyên chú dịu dàng.\nNửa bầu trời đêm rực rỡ ánh vàng cam của vô vàn thiên đăng đang bay lên, Thẩm An bất chợt cất tiếng hỏi: “A tỷ có muốn biết nguyện ước của muội là gì không?”\nTa gật đầu khẽ khàng.\nHắn không đợi ta đáp lời, chỉ ngước mắt nhìn ta, ánh mắt sáng long lanh:\n“Nguyện thứ nhất, cầu mong a tỷ và muội luôn mạnh khỏe. Nguyện thứ hai, ước cho đôi ta mãi bình an vô sự. Nguyện thứ ba… nguyện cùng a tỷ sớm ngày kết tóc se duyên, trọn đời đồng tâm.”\nTrái tim ta chợt hẫng một nhịp, đập thình thịch liên hồi, trong phút chốc bỗng trở nên ngây dại.\nCòn chưa kịp định thần, bầu trời đêm đen kịt phía sau lưng Thẩm An chợt bừng sáng bởi hai chùm pháo hoa rực rỡ:\n“Muội nguyện dâng hiến tất cả vì a tỷ, chỉ mong a tỷ trọn đời gắn bó, không bao giờ rời xa muội.”\nGương mặt tuấn tú của chàng trai trẻ nhuốm đầy sắc màu lấp lánh của pháo hoa, nụ cười trên khóe môi cũng trở nên gần gũi đến lạ thường — trong khoảnh khắc ấy, ta cảm giác trái tim mình như muốn nổ tung, chỉ thấy gò má nóng bừng, một luồng nhiệt ấm áp lan tỏa khắp cơ thể, mê hoặc cả thể xác lẫn tinh thần khiến ta nghẹn lời.\n24.\nCòn chưa kịp sắp xếp lại những cảm xúc rối bời trong lòng, biến cố lại một lần nữa ập đến.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/22.html"
}