{
    "title": "Tâm Đầu Huyết Trả Lại Người - 28/HẾT",
    "content": "【Thời hạn của ký chủ đã đến, ngài có muốn rời khỏi thế giới nhiệm vụ không?】 Thanh âm máy móc lạnh lùng lại một lần nữa vang lên sau bốn mươi sáu năm dài đằng đẵng, ta có chút hốt hoảng, giật mình.\nBệnh nặng đã nhiều ngày, hiện giờ ta chỉ có thể nằm liệt giường, bên cạnh là Thẩm An đang say giấc nồng.\nBốn mươi sáu năm trước, kể từ khi giá trị hảo cảm của Thẩm An đạt đến con số một trăm tròn trĩnh, ta đã nộp đơn xin được ở lại thế giới nhiệm vụ, nguyện sống một đời bình yên vô sự.\nMấy chục năm qua ta sống vô cùng tùy ý phóng khoáng, Thẩm An vì chiều theo ý ta đã tự nguyện từ quan, cùng ta ngao du sơn thủy, ngắm cảnh non sông tươi đẹp, chỉ tiếc rằng thân thể ta quá yếu nhược, vẫn không thể vượt qua được quy luật sinh lão bệnh tử.\nHiện giờ, đã đến lúc ta phải rời đi.\nIm lặng hồi lâu, ta khẽ gật đầu.\nĐúng lúc này, Thẩm An nằm bên cạnh dường như cảm nhận được điều gì đó, đột nhiên mở bừng mắt.\nỞ cái tuổi xế chiều cận kề cái c.h.ế.t này, dung mạo hắn vẫn thanh tú như thuở ban đầu, mơ hồ vẫn có thể nhận ra phong thái tuấn lãng khi còn trẻ.\nHắn nghiêng người ôm chặt lấy ta, giọng nói run rẩy đầy vẻ sợ hãi:\n“Thu Thu, nàng thật sự phải đi sao?”\nHắn đã biết rồi.\nTa nghẹn ngào không nói nên lời, chỉ có thể khẽ gật đầu.\nMột giây sau, nước mắt Thẩm An trào ra như suối vỡ bờ.\nThanh âm run rẩy của hắn ôm chặt lấy ta, đầu óc cũng hoàn toàn tỉnh táo: “Xin nàng đừng rời bỏ muội, nàng đã hứa rồi mà…”\nThời gian đếm ngược của hệ thống từng chút một kết thúc, ta nghiêng đầu, gắng gượng cất tiếng hỏi: “Chàng có muốn cùng ta đi không?”\nTa không dám ôm ấp quá nhiều hy vọng.\nTa không thể nói thêm được gì nữa, nhưng mấy chữ này dường như là lời mời hắn cùng ta xuống chốn hoàng tuyền.\nTrong lòng ta dâng lên chút không nỡ, nhưng hơi thở lại càng thêm suy yếu.\nMau đồng ý đi mà.\nKhi ý thức của ta dần dần tan biến, ta cảm thấy cơ thể mình được ôm chặt hơn bao giờ hết.\n“Muốn, muội muốn, xin nàng đừng rời bỏ muội, xin hãy dẫn muội đi cùng với nàng, cầu xin nàng…”.\nThanh âm Thẩm An tràn ngập nỗi sợ hãi và bất an, nước mắt nóng hổi thấm ướt gương mặt ta, tựa như một chú chó nhỏ bị chủ nhân bỏ rơi.\nĐược thôi.\n30.\nNgày thứ mười sau khi trở về không gian nhiệm vụ, ta lại một lần nữa bước vào thế giới nhiệm vụ mới.\nNhưng khác với trước đây, lần này ta còn mang theo một chiếc đuôi nhỏ bé.\n“Thu Thu, ‘Linh dị thần quái’ là cái gì vậy?”\nThẩm An hóa thân thành hệ thống độc quyền của ta, líu ríu như chim sẻ, không ngừng hỏi han bên tai ta.\nTa bất lực thở dài: “Chính là một thế giới kinh dị đáng sợ, chàng phải ra sức bảo vệ ta đấy.”\nTuy rằng vẫn chưa thực sự hiểu rõ thế giới “Linh dị thần quái” là gì, nhưng Thẩm An vẫn không chút do dự gật đầu chắc nịch:\n“Đi thôi, đừng quên chọn cho muội một kỹ năng phù hợp nhé.”\nTa mỉm cười, bước lên một bước, nắm lấy vạt áo Thẩm An, cùng nhau bước vào vầng sáng nhạt nhòa phía trước.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/28het.html"
}