{
    "title": "Tâm Đầu Huyết Trả Lại Người - 7",
    "content": "【Giá trị hảo cảm hiện tại của Thẩm An đối với ta là bao nhiêu?】\n \nNhưng không ngờ lần này hệ thống lại lên tiếng:\n \n【99.】\n \n?\n \n【Ngươi đang đùa ta đấy à?】\n \nThanh âm hệ thống lạnh lùng: 【Yêu cầu ký chủ không được nghi ngờ năng lực của ta.】\n \nTa bị sốc nặng, hoàn toàn ngây người.\n \n6.\n \nBởi vì giá trị hảo cảm của Thẩm An đối với ta đã cao ngất ngưỡng, ta chẳng còn lo lắng sẽ không thể hoàn thành nhiệm vụ.\n \nNhững ngày tiếp theo ta cứ việc ăn no ngủ kỹ, tiếp tục hưởng thụ cuộc sống an nhàn bên cạnh Thẩm An.\n \nTrở lại mười hai năm trước, ta đã nhanh chóng thích ứng với hoàn cảnh mới.\n \nDù sao mỗi ngày ta chỉ cần chuyên tâm hưởng thụ sự hầu hạ chu đáo của Thẩm An là đủ.\n \nKhi chưa có Thẩm An, ta là một kẻ nghèo rớt mồng tơi.\n \nDẫu danh nghĩa là nữ nhi danh môn, nhưng phụ thân và các ca ca trong nhà đều đã bỏ mình nơi sa trường, gia sản cũng bị đám thân thích hút m.á.u không còn một xu.\n \nTriều đại thay đổi, ngôi vị hoàng đế sớm đã đổi chủ, ai còn tâm trí đâu mà để mắt đến nữ nhi của công thần tiền triều.\n \nBởi vậy phủ Thẩm rộng lớn như vậy chỉ còn lại ta và một người hầu gắng gượng chống đỡ, ngân khố chỉ còn sót lại vài đồng bạc lẻ, chẳng hơn chẳng kém một xu.\n \nTa lại chẳng có tài cán gì trong người, đúng là một con sâu gạo chính hiệu.\n \nĐiều này khiến ta sau khi xuyên không đến đây mỗi ngày đều chỉ dám ăn bánh bao chay, sợ rằng một ngày nào đó còn chưa kịp bắt đầu công lược đã c.h.ế.t đói trên đường.\n \nNhưng có Thẩm An thì mọi chuyện đã khác biệt hoàn toàn.\n \nĐúng như lời hứa ban đầu, Thẩm An có thể làm được mọi việc.\n \nBiết nấu nướng, biết giặt giũ, sức lực lại khỏe, võ nghệ cao cường mà ăn uống lại ít, quả thực là người không thể thiếu trong nhà.\n \nLúc mới nhận nuôi Thẩm An, hắn vẫn chưa có tên, thân hình gầy guộc nhỏ bé, nhìn dáng vẻ như thể chẳng sống được bao lâu.\n \nVì vậy ta đặt tên cho hắn là Thẩm An, hy vọng sau này hắn có thể bình an vô sự.\n \nTheo như lời hắn kể, hắn là người Bắc thành, gặp phải nạn đói khủng khiếp nên đành phải chạy nạn đến đây, trước kia từng theo một sư phụ học được chút nghề, một đường đi tới cũng không đến nỗi c.h.ế.t đói.\n \nNhờ có Thẩm An hết lòng hết dạ đối tốt với ta, ta đã ung dung tận hưởng cuộc sống yên bình mà chẳng hề vướng bận chút gánh nặng tâm lý nào khi xuyên không lần nữa.\n \nBuổi sáng, Thẩm An ra ngoài làm việc, kiếm tiền rồi trở về nấu cơm cho ta ăn.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/7.html"
}