{
    "title": "Tâm Đầu Huyết Trả Lại Người - 17",
    "content": "Thiếu niên đã trưởng thành, đã trải qua chiến trường tôi luyện, trên người mang theo một tia lãnh khốc cùng trấn tĩnh.\nMặt hắn hàm chứa ý cười, tóc đen môi đỏ, đuôi mắt có một tia ửng hồng nhàn nhạt.\nThân hình bị quần áo bao bọc mơ hồ lộ ra chút hình dáng cơ bắp, nhìn rất cường tráng.\nChỉ là lúc này hắn có hơi phong trần mệt mỏi, rõ ràng là vội vã trở về.\n“A tỷ, đã lâu không gặp.”\nCon ngươi Thẩm An tối tăm như một hồ nước sâu không thấy đáy, khiến người ta không có chỗ thở dốc, đôi môi mỏng chỉ có một chút màu sắc nhàn nhạt. Giọng nói của Thẩm An đã thoát khỏi sự lanh lảnh khi còn nhỏ.\nTa hoảng hốt trong giây lát.\nBa năm ngắn ngủi không gặp Thẩm An, lần này gặp nhau lại khiến ta tự dưng nhớ tới bộ dáng không nắm bắt được của hắn kiếp trước.\nLúc này đã là nửa đêm, bầu trời ngoài cửa sổ một mảnh tối đen, Thẩm An lộ vẻ phong trần mệt mỏi, hiển nhiên là vừa trở về đã đến thăm ta trước tiên.\n“Đệ đi đường sao lại không có tiếng động thế.”\n“Cuối cùng cũng về rồi, trận chiến này đánh có thuận lợi không? Có bị thương không?”\nTa vội vàng bước xuống giường, có chút ngạc nhiên vui mừng.\nNỗi lo lắng nhiều ngày trong khoảnh khắc nhìn thấy Thẩm An liền biến thành hư vô, còn lại chỉ có vui mừng.\nHắn lắc đầu, khẽ cười:\n“Ta đã quen đi nhẹ, dọa sợ a tỷ, thật xin lỗi.”\nTa lắc đầu tỏ ý không sao.\nNgay sau đó vì để cho ta yên tâm, hắn tỉ mỉ kể lại những chuyện đánh giặc mấy ngày nay với ta.\nTừ cái c.h.ế.t của chủ tướng, hắn được bổ nhiệm tạm thời làm thống lĩnh, cho đến ba lần hắn mang binh vào doanh trại địch, cuối cùng lấy được đầu thủ lĩnh quân địch, đánh bại quân Oa.\nTa nghe cũng có chút rung động lòng người.\nVừa nói liền nói đến sắc trời dần sáng, trong lúc này, hắn vẫn luôn nhìn ta chằm chằm.\nCuối cùng, hắn đột nhiên nói: “A tỷ, ta còn tưởng rằng mình sẽ không bao giờ gặp lại tỷ nữa.”\nTa sững sờ.\nHắn cúi đầu rồi nhấp một ngụm trà, mái tóc gãy rụng che phủ mi mắt, có một tia vỡ vụn không dễ phát hiện:\n“Thật tốt quá, có thể trở về ta thật sự rất vui.”\nHắn ngẩng đầu lên, khoé môi mỉm cười chân thành. Ta thở dài: “Ta cũng vậy, suýt nữa còn tưởng rằng ta sẽ không bao giờ gặp lại đệ nữa.”\nTa nói thật lòng.\nKhi nghe hệ thống nói thế giới có thể sụp đổ, trái tim ta lạnh buốt.\nĐối với Thẩm An, ta thật lòng coi hắn như người thân.\nThẩm An tiến lên nhẹ nhàng ôm ta, như đang an ủi.\nTa ngửi thấy mùi lạnh lẽo trên người hắn, xen lẫn mùi m.á.u và cỏ dại, thanh âm của hắn vừa thấp vừa trầm: “Thật tốt.”\nBị bờ vai rộng lớn của hắn bao lấy, ta sửng sốt trong chớp mắt.\nSau đó nở nụ cười: “Thật sự đã trưởng thành rồi, hình như so với trước đây cao hơn nhiều.”\nKhông tệ, không tệ, ta rất hài lòng.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/17.html"
}