{
    "title": "Tâm Đầu Huyết Trả Lại Người - 18",
    "content": "17.\nNgày hôm sau, Thẩm An vào triều yết kiến.\nToàn bộ thành Kim Lăng đều biết Thẩm tướng quân đã trở về triều, trên đường phố khắp nơi đều giăng đèn kết hoa ăn mừng chiến thắng.\nBởi vì việc Thẩm An hồi triều vẫn không phô trương, hơn nữa hôm qua hắn mang bình trở về vào ban đêm cho nên cũng không gây ra biến động quá lớn.\nĐối với hành động khiêm tốn của hắn, Hoàng đế rất hài lòng.\nTa là tỷ tỷ của Thẩm An nên cũng được mời vào cung lĩnh thưởng.\nHoàng cung vẫn giống như kiếp trước, không có nhiều thay đổi.\nThẩm An được thăng quan làm Đại tướng quân nhất phẩm.\nQuá trình lĩnh thưởng rất nhàm chán nhưng ban thưởng cũng coi như phong phú.\nSau khi rời khỏi hoàng cung lại đụng phải Quý Yến trước phủ đệ của ta.\nY dường như đã chờ đợi rất lâu.\nLần này y nhìn thấy ta trái lại rụt rè rất nhiều, chẳng qua khi nhìn về phía Thẩm An bên cạnh ta lại lập tức thay đổi sắc mặt.\nThẩm An thản nhiên gật đầu: “Quý tổng đốc.”\nQuý Yến lại không đáp lời.\nY chăm chú nhìn chằm chằm Thẩm An, ánh mắt tối tăm:\n“Thu Thu, đây là người nàng nói thích sao?”\n18.\n“Ai?”\nTa còn tưởng mình nghe nhầm.\nQuý Yến nắm chặt tay:\n“Nàng cho rằng ta không biết sao? Nàng và Thẩm tướng quân không phải là tỷ đệ ruột.”\nTrong mắt y dường như có lửa giận:\n“Lúc trước có người nói với ta hai người các nàng hình như có thông đồng với nhau ta lại không tin, cho đến hôm qua nàng nói với ta có người trong lòng, vậy nhất định chính là Thẩm tướng quân.”\nDứt lời ánh mắt y ảm đạm:\n“Thu Thu, mặc dù nàng và Thẩm tướng quân không phải là tỷ đệ ruột thịt, nhưng chuyện này cũng trái với lẽ thường, không hợp thế tục.”\nTa choáng váng.\nThiên ngôn vạn ngữ nghẹn trong cổ họng, cuối cùng hóa thành bốn chữ: “Ngươi có bệnh à?”\nAi nói ta thích Thẩm An, làm người không được nói xằng nói bậy!\nThấy vẻ mặt ta nghẹn khuất, Quý Yến lại nói:\n“Hoặc là nàng nói những lời đó chẳng qua là tức giận ta, Thu Thu, chỉ cần nàng nói thu hồi những lời kia, ta còn có thể coi như không có gì xảy ra.”\nGiọng điệu của y nghiêm túc khiến ta giống như thê tử hồng hạnh xuất tường của y.\nThiên ngôn vạn ngữ nghẹn ở cổ họng, ta cứng họng không nói nên lời lặp lại: “Ngươi có bệnh!”\nMới sáng ra sao mà đen đủi thế.\nQuý Yến đã mất đi lý trí, cảm thấy ta đang mạnh miệng đi lên muốn kéo ta lại.\nTa đang định chặn y lại thì đột nhiên một bàn tay có khớp xương rõ ràng vươn ra từ bên cạnh, vững vàng nắm lấy tay y.\nTa sửng sốt, nhìn về phía Thẩm An bên cạnh.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/18.html"
}