{
    "title": "Tâm Đầu Huyết Trả Lại Người - 20",
    "content": "Ta lập tức sững người:\n“Đệ làm sao biết…….”\nThẩm An vì sao biết ta từng ở bên cạnh Quý Yến.\nMặc dù trong lời nói của Quý Yến ẩn chứa rất nhiều tin tức, nhưng ba năm qua Thẩm An chưa từng trở về, chắc chắn sẽ không có phản ứng như vậy.\nTrong thời gian ngắn ta đã c.h.ế.t lặng quên trả lời hắn.\nNhận ra cảm xúc của ta, Thẩm An nhanh chóng thay đổi thành gương mặt vô hại:\n“A tỷ chớ giận, vừa rồi ta chỉ nói đùa thôi.”\nHắn có chút cẩn thận, nhưng trong lòng ta biết sát khí vừa rồi không phải là ảo giác của ta.\nTa nghiêm túc:\n“Đệ nói rõ ràng lời vừa rồi có ý gì.”\n20.\nTrở về phủ đệ, dưới sự ép hỏi của ta, cuối cùng Thẩm An cũng buông tay:\n“A tỷ, ta không phải cố ý gạt tỷ.”\nThẩm An đáng thương cúi đầu, ngón tay không ngừng nhúc nhích.\nTa không bỏ qua:\n“Nói cách khác, ngay từ năm thứ hai tòng quân đệ đã khôi phục ký ức kiếp trước, sau đó vẫn một mực không nói cho ta biết?”\nThẩm An hèn mọn gật đầu.\n“Được lắm! Thẩm An, chuyện lớn như vậy mà đệ lại dám giấu ta bấy lâu nay! Tối nay đệ đừng hòng ăn cơm!”\nTa tức giận, trực tiếp kéo tai hắn, Thẩm An không dám đánh trả, chỉ có thể yên lặng biện minh:\n“A… A tỷ, ta không phải cố ý, ta vốn định giải quyết Quý Yến xong sẽ nói với tỷ, nhưng hôm nay những lời hắn nói khiến ta sốt ruột, nhất thời ta không nhịn được.”\n“A tỷ nhẹ thôi.”\nHắn bị đau vội ôm lấy eo ta, nhẹ nhàng ngăn cản động tác của ta.\nSau đó lưu luyến cọ cọ ta.\nTa bị cọ xát không thoải mái.\n“Giải quyết Quý Yến?”\nTa hơi nghi ngờ.\n“Nguyên nhân cái c.h.ế.t của a tỷ do một tay hắn ta thúc đẩy, ta không nhịn được cơn tức này.”\nHắn buồn bã nói:\n“Hơn nữa, một sợi tóc của a tỷ ta cũng không nỡ chạm vào, hắn lại khiến tỷ bị thương nhiều như vậy, uống nhiều độc dược như vậy, hắn đáng c.h.ế.t ngàn lần.”\nGiọng điệu của hắn sắc bén, ôm ta chặt hơn.\nTa thở dài.\nTrước đây người đời đều nói Thẩm An là người ôn nhuận như ngọc, danh tiếng trong quân doanh cũng rất tốt.\nNhưng chỉ có ta mới biết, một người mười mấy tuổi là có thể lăn lộn trong đám ăn mày đi ra sao có thể là người lương thiện.\n21.\nThẩm An trở về thành Kim Lăng, bởi vì chiến công hiển hách ngay lập tức nhận được rất nhiều sự ủng hộ trên triều đình. Mà Quý Yến cũng không cam lòng rớt lại phía sau, rất nhanh kế nghiệp phụ thân trở thành Thừa tướng đương triều.\nChưa đầy một năm, Thẩm An và Quý Yến đã hình thành phe cánh đối lập.\nBởi vì sau lưng Thẩm An là phủ tướng quân tiền triều nghèo túng, hoàn toàn không thể so sánh với thế lực của Quý gia, bởi vậy lúc đầu rất nhiều người cười hắn không biết trời cao đất dày.\nNhưng theo xuân đi thu đến hắn càng ngày càng bận rộn, để không quấy rầy ta nghỉ ngơi, hắn đặc biệt mua một tòa nhà bên cạnh Thẩm phủ, mỗi lần trở về đều dẫn theo một đống người vào trong đó thương lượng sự tình.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/20.html"
}