{
    "title": "Tâm Đầu Huyết Trả Lại Người - 24",
    "content": "Theo ám vệ bẩm báo, Quý Yến không tìm được Hoàng đế, cuối cùng toan tính bỏ qua bước phế đế, trực tiếp tự xưng đế vương.\nÝ tưởng thì rất hay, nhưng có Thẩm An ở đây, mộng tưởng hão huyền kia của y đương nhiên không thể thực hiện được.\nKhi Quý Yến vẫn còn đinh ninh rằng mình đang nắm giữ thế cục, thì đêm đó Thẩm An đã dẫn binh vây kín hoàng cung, trong chớp mắt Quý Yến đã biến thành cá nằm trên thớt.\nĐêm ấy, pháo hoa rợp trời, ánh lửa ngút ngàn từ hoàng cung xa xôi truyền đến tận Thái Miếu cách đó cả trăm dặm.\nKhông cần nghĩ ngợi cũng biết, hoàng cung lúc này nhất định đang diễn ra một trận chiến long trời lở đất.\nTa bước lên xe ngựa lần nữa, theo tiếng bánh xe lăn đều đặn, chầm chậm quay trở về con đường dẫn vào Kim Lăng.\n“A tỷ.”\nThẩm An tựa đầu lên vai ta, giọng điệu có chút hờn dỗi.\nTa nghi hoặc, không hiểu ra sao.\nThẩm An lại giở chứng gì nữa đây?\nHắn có vẻ hơi vội vàng, lúc bước vào xe ngựa khiến ta giật mình thon thót.\n“Sao vậy?”\n“Quý Yến trốn thoát rồi.”\nGiọng điệu hắn hờ hững, nhưng bàn tay đang nắm chặt lấy cánh tay ta lại vô thức siết chặt hơn.\n“Trốn thoát rồi sao?”\nTa kinh ngạc, nhưng cũng không quá bất ngờ.\nDù sao Quý Yến cũng không phải là kẻ dễ dàng khuất phục, hiển nhiên sẽ không ngoan ngoãn bó tay chịu trói.\n“Muội dẫn binh truy đuổi đến tận chân núi Nam Sơn, hắn phái hai nhóm nhân mã chia nhau bỏ trốn, muội nhất thời không thể xác định được hắn đã đào thoát theo hướng nào.”\nThẩm An trầm giọng nói, vẻ mặt có chút u ám.\nTa có chút trầm tư suy nghĩ.\nKhi ta còn đang nghiêm túc suy nghĩ, Thẩm An đã chăm chú nhìn ta, ánh mắt nóng rực:\n“A tỷ, những lời muội nói ngày đó…………”. Hắn muốn nói gì, ta lập tức bừng tỉnh ngộ ra. Không đợi hắn nói hết câu, mặt ta đã đỏ bừng như gấc.\nTa vội vàng đưa tay che miệng hắn lại:\n“Được rồi, được rồi, chúng ta mau chóng trở về thôi, xe này xóc nảy quá.”\nNói năng lung tung một hồi, ta hoàn toàn làm ngơ trước thực tế con đường bằng phẳng này làm sao có thể xóc nảy được.\nChỉ nghe Thẩm An khẽ bật cười, giọng điệu dịu dàng đáp “Được”.\n26.\nSau khi trở về Kim Lăng, ta thu dọn hành lý qua loa một phen, sau đó liền đến miếu Quy Linh ở phía nam thành.\nXe ngựa chậm rãi lăn bánh trên phiến đá xanh rêu phong, người đi cùng chỉ có một tỳ nữ và vài tùy tùng thân cận.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/24.html"
}