{
    "title": "Tâm Đầu Huyết Trả Lại Người - 23",
    "content": "Cùng với việc Thẩm An từng bước tiến gần đến trái tim ta, Quý Yến cuối cùng cũng không thể ngồi yên được nữa.\nVào mùa đông năm Trường Lịch thứ hai, một cuộc chính biến kinh hoàng đã nổ ra trong vương triều.\nQuý Yến dẫn binh tạo phản, Thẩm An mượn danh dẹp loạn phản tặc, phụng mệnh vào cung hộ giá.\nCuộc đảo chính kéo dài suốt mười ba ngày đêm.\nQuý Yến bắt giữ ba vị Hoàng tử, nhưng Hoàng đế đã sớm đoán trước được âm mưu, đêm trước khi phản loạn xảy ra đã dẫn theo thị vệ bí mật trốn vào chùa ẩn náu.\nCuối cùng Quý Yến không tìm được Hoàng đế, liền tàn nhẫn sát hại Thái tử, sau đó bao vây hoàng cung.\nToàn thành hoàng cung chìm trong nỗi kinh hoàng, đông đảo dân chúng Kim Lăng cùng gia quyến vội vã chạy trốn khỏi thành, sợ ngọn lửa chiến tranh vô tình thiêu rụi cả bản thân.\nNhưng trong lòng ta lại không chút lo lắng.\nTa hiểu rõ năng lực của Thẩm An, so với Quý Yến, hắn vẫn chiếm thế thượng phong.\nĐể bảo vệ an toàn cho ta, Thẩm An phái binh lực hộ tống ta đến Thái Miếu ngoài thành.\nTuyết rơi dày đặc, ta ngồi trong xe ngựa, những bông tuyết lạnh lẽo khẽ đậu trên vai.\nNgười hầu cầm ô che chắn, cung kính mời ta lên xe, binh lính xung quanh nghiêm trang sẵn sàng nghênh địch.\nTrước khi bước lên xe, ta vô tình quay đầu lại, kinh ngạc trông thấy Thẩm An, người mà ta đã nhiều ngày không gặp.\nTường trắng ngói xanh, đèn lồng đỏ treo cao dưới mái hiên, trong màn tuyết trắng xóa, những bông tuyết lớn vội vã rơi xuống mái tóc đen của chàng, vạt áo choàng tung bay trong gió, Thẩm An bước nhanh tới, giọng nói trầm thấp nhẹ nhàng tựa như tiếng thở dài:\n“A tỷ, chờ muội hai ngày thôi.”\nTa sững sờ một lúc, sau đó khẽ gật đầu, xoay người bước vào xe ngựa.\nXe ngựa chậm rãi chuyển bánh, không gian tĩnh lặng bao trùm cả khoang xe nhỏ hẹp.\nTrước khi xe ngựa lăn bánh đi hẳn, cuối cùng ta không nhịn được vén rèm xe lên, quay đầu nhìn lại thêm một lần.\nChàng trai trẻ đứng ở nơi xa vẫn lặng lẽ đứng đó, thân hình cao lớn, trên chiếc áo choàng đen tuyền đã phủ một lớp tuyết dày, khiến dáng vẻ hắn trông có phần cô đơn, thê lương.\nTa nhìn mãi nhìn mãi, cuối cùng bất chấp gió tuyết cuồng loạn, lớn tiếng hô: “Nhất định phải bình an trở về đấy!”\n25.\nĐúng như lời Thẩm An đã hứa, ta không phải chờ đợi quá lâu.\nNgày hôm sau khi vừa đến Thái Miếu, ta liền nhận được tin tức Quý Yến tạo phản thất bại.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/23.html"
}