{
    "title": "Tâm Đầu Huyết Trả Lại Người - 6",
    "content": "Thanh âm máy móc lạnh băng vang vọng trong đầu, ta lại nghe ra được ý trêu tức ẩn chứa bên trong.\n \n“Ngươi đừng có vớ vẩn…”\n \nTa xem Thẩm An như đệ đệ ruột thịt, giờ lại bảo ta đi làm thê tử của Thẩm An?\n \nĐây lại là cái quỷ đạo lý gì thế này!\n \nNhưng dẫu ta có phản đối kịch liệt đến đâu, hệ thống cũng như hũ nút, chẳng hề lên tiếng đáp lời.\n \n“Ngày nào cũng không làm được trò trống gì.”\n \nTa tức giận mắng một câu.\n \nThẩm An vừa bước vào phòng nghe thấy vậy liền ngẩng đầu lên:\n \n“A tỷ, tỷ sao vậy?”\n \nThiếu niên dáng người cao lớn vạm vỡ nghi hoặc bước về phía ta, mái tóc đen nhánh buộc cao gọn gàng, khóe môi nở nụ cười rạng rỡ.\n \nTrong tay hắn bưng một chồng bánh ngọt thơm lừng, trực tiếp tiến đến gần ta.\n \nTa gượng gạo cười trừ, tâm tư lại bay bổng tận đâu đâu.\n \nMá ơi, nhân vật chính lên sàn nhanh như chớp vậy.\n \nThấy ta không đáp lời, Thẩm An cũng không để bụng:\n \n“A tỷ, tỷ mau nếm thử đi, đây là món muội mới học được đấy.”\n \nHắn ngồi xuống sát cạnh ta, đôi mắt đen láy long lanh nhìn ta chăm chú.\n \nLúc này tuổi hắn còn trẻ, tâm tư đều viết hết lên mặt, không giống như sau này thường xuyên nở nụ cười xa cách, khiến người ta khó lòng đoán biết dụng ý của hắn.\n \nÁnh mắt Thẩm An lấp lánh ánh sao, tràn đầy mong chờ nhìn ta.\n \nTa đưa tay lấy một chiếc bánh như ý nguyện của hắn.\n \nVừa đưa vào miệng đã tan ra, ngọt ngào thanh mát:\n \n“Giỏi quá, tiểu An Tử.”\n \nKhông tệ, không tệ, vẫn là hương vị quen thuộc ngày xưa.\n \nỒ, suýt chút nữa thì ta quên mất, giờ chính là ngày xưa mà.\n \n“Ai mà gả cho đệ đúng là có phúc lớn, đệ đúng là mẫu hình phu quân hoàn hảo.”\n \nTa không tiếc lời khen ngợi.\n \nThẩm An nghe vậy có chút ngượng ngùng vui sướng, tuy rằng câu sau hắn nghe không hiểu lắm, nhưng qua câu trước cũng biết là ta đang khen ngợi mình:\n \n“Muội chỉ làm cho a tỷ thôi, a tỷ muốn ăn gì muội cũng sẽ học làm.”\n \nHắn vui mừng ôm chầm lấy ta, dụi đầu vào hõm vai ta như một chú mèo lớn.\n \n“Được rồi! Được rồi! Nam nữ thụ thụ bất thân.”\n \nTa bị hắn cọ xát đến ngứa ngáy, vội vàng đẩy đầu hắn ra.\n \nNhìn Thẩm An vẫn còn là một đứa trẻ, ta không khỏi cảm thấy có chút sầu não.\n \nBảo ta đi công lược Thẩm An, chẳng phải là quá nực cười sao!\n \nMặc dù biết hệ thống có lẽ chẳng thèm để tâm đến lời ta nói, nhưng ta vẫn không cam lòng, bèn hỏi thử một lần nữa.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/6.html"
}