{
    "title": "Tâm Đầu Huyết Trả Lại Người - 15",
    "content": "【 Thế giới sụp đổ, nhiệm vụ thất bại.】\n【 Có ý gì? Sao lại sụp đổ?】\n【Thế giới nhiệm vụ lần này là thế giới đặc thù, không có cốt truyện, cơ hội sửa chữa đã sử dụng.】\n【Tức là, thế giới này sẽ biến mất, Thẩm An có khả năng sẽ không trở lại?】\n【Phải.】\nTa chợt không nói nên lời.\n15.\nMấy ngày nay ở thành Kim Lăng, cảm xúc lo lắng bao phủ tất cả mọi người sống ở đây.\nThư từ của Thẩm An cũng đã bị gián đoạn, ta không thể biết được tin tức của hắn nữa.\nTrận chiến này kéo dài rất lâu, triều đình và mọi người liều mạng mười hai phần lực.\nHoàng đế đương triều tuy ngu ngốc nhưng trước đại sự vẫn không dám tranh chấp với bá quan, đủ loại chi viện và ngân lượng như nước chảy tràn ra tiền tuyến.\nNhưng ta vẫn không thể yên tâm, vì thế ngày nào cũng lên núi cầu phúc.\nĐáng tiếc luôn luôn có người không có mắt đến quấy rầy.\n“Thu Thu, nàng đi có mệt không.”\nHôm nay Quý Yến hiển nhiên đã cẩn thận sửa sang lại một phen, y mặc cẩm bào hoa văn màu lam, ngọc quan dựng thẳng lên thật cao, lộ vẻ phong thần tuấn lãng.\nY muốn tới đỡ ta, lại bị ta đưa tay né tránh:\n“Ta lại không biết Quý đại thiếu gia sẽ có ngày không biết xấu hổ như vậy, ý của ta ngươi còn không thấy rõ hay sao?”\nMấy ngày nay Quý Yến cứ đến trước mặt ta lắc lư suốt, cho dù muốn giả vờ không nhìn thấy cũng không được.\nTa mất kiên nhẫn.\n“Thu Thu……………. Ta thành tâm đến làm lành với nàng.”\nThấy vẻ mặt ta lạnh lùng, hốc mắt Quý Yến ửng đỏ, có chút ủy khuất:\n“Nàng vẫn không muốn gặp ta, ta chỉ có thể tới tìm nàng.”\n“Ta chỉ muốn đến nói cho nàng biết, nàng giận ta nhưng ta không oán nàng.”\n“Kiếp trước sau khi nàng c.h.ế.t ta rất hối hận, lúc ngủ trong mơ đều là nàng, nhìn di vật của nàng cuối cùng ta cũng hiểu được tâm ý của nàng, ta thật sự đã sai, ta biết nàng vẫn còn tình cảm với ta cho nên sống lại một đời ta rất vui mừng, chúng ta có thể quay về bên nhau có được không?”\n“Phụ thân muốn hứa hôn cho ta, ta không muốn cưới người khác, Thu Thu, cầu xin nàng đừng vứt bỏ ta.”\nY nói hết câu này đến câu khác giống như sợ ta từ chối, ngay cả cho ta xen vào cũng không có.\nKhác với bộ dáng lạnh lùng kiếp trước, kiếp này y vô cùng hèn mọn, nói chuyện đều nhẹ giọng thì thầm.\nNhưng sau khi nghe xong ta lại không có chút cảm giác nào, thậm chí còn cảm thấy ghê tởm khi nghe những lời này.\nTrước kia ta có tình cảm với y chẳng qua tình cảm này cũng rất mỏng manh, Quý Yến không khỏi có hơi coi trọng bản thân quá mức.\nCòn cái gì mà không oán ta, sao lại không biết xấu hổ như vậy?\nTa không nhịn được:",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/15.html"
}