{
    "title": "Tâm Đầu Huyết Trả Lại Người - 11",
    "content": "Nhưng dù lớn lên đẹp trai đến đâu cũng không che dấu được nội tâm xấu xí. Y nhảy xuống bức tường rồi đứng đó nhìn ta chằm chằm.\nTa không hiểu ra sao:\n“Ngươi có việc gì? Sao lại tự tiện xông vào nhà dân.”\nNhìn đôi mắt càng lúc càng u ám của Quý Yến, ta đột nhiên nhớ ra.\nChẳng lẽ… Chẳng lẽ, y biết mấy năm trước ta đá y, nên đến tìm ta trả thù?\nTa rùng mình một cái.\nVội vàng nhanh chóng lui về phía sau, cảnh giác nhìn về phía y.\nThấy ta tránh xa, Quý Yến có vẻ hơi đau lòng:\n“Thu Thu, nàng đừng sợ.”\n“Ta đã nhớ ra hết rồi.”\n11.\nY hoài niệm nhìn chằm chằm ta, hơi dè dặt:\n“Thu Thu, thực xin lỗi, lúc đó ta không biết nàng nghiêm túc, ta còn tưởng rằng nàng đang giận dỗi với ta…”\n“Sau khi nàng đi ta rất nhớ nàng, ta không muốn mất đi nàng, vì thế đã đi theo nàng.”\nÁnh mắt Quý Yến quyến luyến, nỗi nhớ nhung trong mắt dường như muốn tràn ra:\n“Thật tốt, ta có thể gặp lại nàng.”\nTay y run rẩy tiến lên vài bước, giơ tay muốn chạm vào mặt ta nhưng cuối cùng vẫn không giơ lên.\nTa nhíu mày.\nNhìn dáng vẻ này chắc là Quý Yến đã có ký ức kiếp trước.\nTa lặng lẽ oán thầm:【Hệ thống, sau khi trở về nhớ sửa chữa lại.】\nHệ thống phớt lờ ta.\nQuý Yến trông mong nhìn ta, chờ ta trả lời.\nCó điều chiêu này của y đối với ta cũng vô dụng.\nNhớ lại tất cả những chuyện ở kiếp trước, ta không giấu nổi hận ý:\n“Ồ, Quý đại thiếu gia của chúng ta còn có thể nói xin lỗi nha.”\nTa khoanh tay trước ngực, âm dương quái khí nói:\n“Ngươi thật đúng là da mặt trái dán da mặt phải, một bên là da mặt dày, một bên là không biết xấu hổ.”\n“Không biết là ai đã dùng m.á.u đầu tim của mình làm thuốc dẫn cứu muội muội của ngươi, Quý đại thiếu gia đây là quý nhân hay quên, không cẩn thận quên mất rồi?”\nTa nhắc lại chuyện cũ, sắc mặt Quý Yếu tức khắc trở nên có phần khó coi.\nNăm đó Sở Linh bị bệnh nặng có thể mất mạng bất cứ lúc nào, mà ta lại có khả năng tự chữa bệnh, vì thế bị Quý Yến cưỡng ép lấy m.á.u đầu tim đi chữa bệnh cho Sở Linh.\n“Ta… ta… là ta có lỗi với nàng.”\nBóng cây loang lổ chiếu lên mặt y, khiến y trông có vẻ gầy yếu, lại có vẻ ảm đạm đau thương:\n“Ta tin lời đồn thổi của người khác, không ngờ sẽ có thương tổn lớn với nàng như vậy, Sở Linh đối với ta rất quan trọng, ta cũng bất đắc dĩ….”.\nY yếu ớt giải thích.\n“Ta cũng không dám nhận sự hổ thẹn của ngài, ngài đã khiến ta mất mạng không phải sao?”\nTa mỉa mai.\nQuý Yến cúi đầu xuống, khiến người khác không thể thấy rõ vẻ mặt của y:\n“Thật xin lỗi…………”.\nY im lặng một lúc lâu, cuối cùng vẫn chỉ có thể nói ra ba chữ nhợt nhạt này.\nNhìn bộ dạng này của y, đột nhiên ta không còn hứng thú nữa:\n“Cút đi.”\nTa quát lớn một tiếng rồi lập tức trở về phòng, không cho y một ánh mắt nào nữa.",
    "url": "https://monkeyd.net.vn/tam-dau-huyet-tra-lai-nguoi/11.html"
}