{
    "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 11",
    "content": "Có lẽ lúc này ông ta mới chợt nhớ ra không lâu trước đây, chính tay ông đã trao cho Tống Nhiễm 20% cổ phần.\nCòn trong tay Tống Vận… vẫn đang nắm 30% cổ phần khác.\nTất cả… đều là nước cờ tôi đã sắp đặt từ đầu.\nGiống hệt Triệu Lẫm, cha tôi cũng kiêu ngạo và tự tin mù quáng tin rằng mình có thể dễ dàng điều khiển một “bạch liên hoa” như Tống Nhiễm trong lòng bàn tay.\nThế nên tôi thuận nước đẩy thuyền, để Tống Nhiễm vừa vờ ngây thơ, vừa ăn cả hai phía.\n20% cổ phần ấy là con số tôi đã cân nhắc kỹ. Năm đó, cha tôi nhờ cái danh “con trai” mà giành được quyền thừa kế, còn dì tôi dù tài năng vượt trội vẫn chỉ cầm 30% rồi bị đẩy ra nước ngoài khai thác thị trường.\nTôi hiểu rõ tâm lý của ông ta sẽ không bao giờ chấp nhận việc mình nắm ít cổ phần hơn người em gái.\nÔng ta giữ 50% trong tay. Để Tống Nhiễm lấy đi 20%, đã là giới hạn cuối cùng.\nChỉ là… ông ta không bao giờ nghĩ tới việc tôi và Tống Nhiễm sẽ hợp tác.\nTrong mắt cha tôi và những người như Triệu Lẫm, một “giả thiên kim” và một “chính chủ” đáng lẽ phải tranh đấu sống còn, đáng lẽ phải ghen tị, phải đấu đá, phải phân cao thấp.\nHọ không ngừng nhấn mạnh sự khác biệt thân phận giữa chúng tôi để kích động, để phân chia.\nNhưng thực ra, nhiều khi phụ nữ không muốn tranh nhau, mà là do bọn họ luôn cố dựng nên những chiếc “nhãn mác” để phân loại phụ nữ.\nPhụ nữ thế nào mới là tốt?\nPhụ nữ tốt thì phải làm sao?\nPhụ nữ như thế nào mới “xứng đáng”?\nNhưng rõ ràng, phụ nữ vốn dĩ đã luôn đa dạng.\nTôi là một người phụ nữ ưu tú, Tống Nhiễm cũng vậy, Tống Vận thì lại càng như thế.\nVậy nên, cuối cùng… chiến thắng thuộc về chúng tôi.\nTống Vận chỉ ở lại vài ngày, rồi lại chuẩn bị quay về nước ngoài.\nNgày bà lên đường, tôi, Triệu Phó và Tống Nhiễm cùng nhau lái xe tiễn bà ra sân bay.\nTrên đường đi, Triệu Phó và Tống Nhiễm vẫn như mọi khi, vừa nói chuyện vừa đấu khẩu không ngừng. Tôi suy nghĩ một lúc, rồi quay sang hỏi:\n“Dì à, hay là dì ở lại đi?”\n“Năm xưa dì phải rời đi vì bất đắc dĩ.”\n“Bây giờ có con và Tống Nhiễm rồi, dì hoàn toàn có thể ở lại, nhân tiện giúp tụi con một tay luôn mà.”\nTống Vận bật cười, lắc đầu:\n“Dì không định ở lại làm công cho mấy đứa đâu.”\nBà đùa:  “Hơn nữa, bao nhiêu năm qua dì đã quen với cuộc sống bên đó, chi nhánh công ty cũng không thể thiếu người ngay được.”\nĐến khi vào khu vực chờ bay, Triệu Phó đi đỗ xe, Tống Nhiễm chạy đi mua nước. Tôi đẩy vali đến trước mặt Tống Vận, định mở miệng thuyết phục thêm lần nữa.\nNhưng bà lại đột nhiên cất giọng trước.\n“Con biết vì sao lần này dì quyết định trở về không?”\nBà khẽ cười hỏi tôi.\nTôi lắc đầu.\nThật ra bà chưa từng nói trước với tôi về chuyến trở về này.\n“Vì… dì muốn tự tay trao vương miện cho con.”\nKhoảnh khắc ấy, ánh mắt bà nhìn tôi dịu dàng và kiêu hãnh.\nGiống hệt ánh mắt của những người mẹ khi nhìn đứa con của mình.\n“Năm đó, cô bé từng ôm chặt lấy chân dì, khóc lóc van xin dì đừng rời đi…”\n“Cuối cùng cũng đã trưởng thành, trở thành một người phụ nữ xuất sắc, có thể tự mình chống đỡ cả bầu trời.”\nBà giơ tay lên, nhẹ nhàng xoa đầu tôi.\n“Tống Ngữ, dì tự hào về con.”\nLời vừa dứt, tôi không còn có thể kìm nén được nữa đôi mắt chợt đỏ hoe.\nHồi nhỏ, tôi đã vô số lần, những đêm không thể ngủ yên, ôm chặt chiếc gối của mình, chạy đến gõ cửa phòng dì.\nVà mỗi lần như thế, bà luôn mỉm cười mở cửa, dịu dàng hỏi tôi:\n“Có muốn ngủ cùng dì không?”\nDù khi ấy, bà và cha tôi là đối thủ cạnh tranh quyền thừa kế, nhưng bà chưa từng từ chối tôi, cũng chưa từng khép lại cánh cửa ấy trước mặt tôi.\nTrong cuộc đời tôi, sự dịu dàng nhất, ấm áp nhất , luôn luôn…Đến từ người phụ nữ này.\nTiễn Tống Vận xong, tôi quay trở lại tìm Triệu Phó và Tống Nhiễm.\nTừ xa, đã thấy hai người họ đang đứng bên cạnh xe… tiếp tục cãi nhau.\nTheo lời Tống Nhiễm, thì đây là cuộc chiến giữa “fan độc quyền” và “fan chân ái”, còn tôi là “chính chủ” bị tranh giành.\nTôi hít một hơi sâu, cúi đầu nhìn màn hình điện thoại, xác nhận rằng mắt mình không còn dấu vết gì của việc vừa khóc.\nSau đó, tôi bước tới.\nVừa định cất tiếng gọi họ, tôi chợt nghe thấy câu nói của Tống Nhiễm:\n“Nhưng mà, nếu tiếp tục ở bên cạnh Tống Ngữ, thì cậu có thể sẽ c.h.ế.t đấy.”\n“Cậu không sợ sao?”\nTôi khựng lại.\nNgay khoảnh khắc đó, tôi hiểu ra cô ấy đang nhắc đến cốt truyện nguyên tác.\nTôi đã làm tất cả để thay đổi số phận, để tránh khỏi kết cục bị nhà họ Tống tống vào bệnh viện tâm thần.\nNhưng Triệu Phó thì sao?\nCòn người đã c.h.ế.t trong một vụ tai nạn xe hơi, chỉ vì cố cứu tôi ở kiếp trước… thì sao?\nTrái tim tôi như bị một bàn tay vô hình siết chặt, lạnh đến mức toàn thân run lên.",
    "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-11.html"
}