{
    "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 14",
    "content": "Làm sao để trượt một cú thật ưu tú, có thần thái, vừa đủ nghiêm túc, vừa khiến \"chị nữ phụ\" phải ngoái đầu nhìn đó là vấn đề mà Tống Nhiễm suy nghĩ suốt mấy ngày trời.\nCho đến khi ôm lấy chân Tống Ngữ thành công, cô mới cảm thấy mình… được cứu thật rồi.\nHuhuuhu… cuối cùng cũng có người cứu mình ra khỏi cái kịch bản chó má này!\nChị nữ phụ vẫn là chị nữ phụ.\nNgay cả một người biết trước toàn bộ cốt truyện như cô, khi nghe xong chuỗi kế hoạch mà Tống Ngữ đưa ra, cũng phải âm thầm cảm thán:\nThua luôn.\nKhông trách được vì sao chị ấy lại có nhân khí cao đến thế.\nChứ cái tên \"nam hồ ly\" Triệu Phó kia… thật sự xứng không nổi.\nVà thế là Tống Nhiễm bắt đầu nghiêm túc thực hiện kế hoạch do \"chị nữ phụ\" chỉ đạo.\nĐóng vai \"bé ngoan ngây thơ\"?\nDễ như ăn kẹo.\nHồi bé xem bao nhiêu phim truyền hình, cô toàn là diễn theo mấy vai kiểu này cả.\nChỉ là… cô không ngờ, diễn một hồi lại… đi lên đỉnh cao nhân sinh luôn rồi.\nBất động sản trong tay.\nMặt bằng cho thuê ngập đầu.\nCổ phần công ty chia lời mỗi quý.\nKhông cần sinh ba.\nNam chính nguyên tác thì… gần như “NGỦM” luôn.\nTống Nhiễm nhìn vào tài khoản ngân hàng trên điện thoại cái dãy số 0 phía sau dài như đoàn tàu cao tốc.\nCô đặt điện thoại lại vào túi.\n…Một lúc sau, lại lôi ra xem thêm lần nữa.\nNhìn chằm chằm vài giây, cô hít một hơi thật sâu.\n“Má nó, như nằm mơ luôn ấy.”\nTin chị nữ phụ, sống đời không khổ.\n……….\nNghĩ lại, lần đầu tiên anh gặp Tống Ngữ, chắc là năm năm tuổi.\nMẹ Triệu Phó rất thân với Tống Vận,một cuối tuần nọ, Tống Vận dẫn theo cô cháu gái nhỏ cũng năm tuổi đến chơi nhà.\nVà đó là lần đầu tiên anh thấy một cô bé cùng tuổi mà lại xinh đẹp đến thế.\nTriệu Phó năm tuổi không phải một đứa trẻ thông minh, thậm chí trừ chuyện học hành ra thì những thứ khác cậu đều hơi… khờ khờ.\nCậu liếc nhìn chiếc bánh kem dâu được chuẩn bị để tiếp khách, chọn ra quả dâu tây to nhất, đỏ nhất, đưa cho Tống Ngữ.\n“Cho cậu.”\nQuả dâu tây còn dính đầy kem, làm tay cậu lấm lem.\nTống Ngữ nhìn quả dâu trong tay cậu, hơi nhíu mày vì ghét bẩn.\nNhưng cô không nói gì.\nChỉ lặng lẽ nhận lấy dâu, rồi cầm khăn giấy mà người giúp việc đưa đến,lau sạch tay cho cả mình và Triệu Phó.\n“Bẩn lắm. Tớ không thích.” — cô nói thẳng với cậu.\nTriệu Phó nghe vậy, gật đầu như hiểu như không.\nRồi lại… bốc tiếp quả dâu lớn nhì trên bánh kem đưa cho cô.\n“Cái này cũng cho cậu.”\nTống Ngữ: “…”\nThằng bé này ngốc ghê.\nThôi thì… dù gì cũng là con của bạn dì mình.\nPhải giữ phép lịch sự một chút.\nThế là cô lại nhận lấy quả dâu, rồi lại lau tay cho cậu thêm lần nữa.\nHoàn toàn không nhận ra, hai người lớn đứng bên cạnh…\nĐã sắp cười đến phát khóc rồi.\nNăm mười bảy tuổi, Triệu Phó vẫn là một nam sinh trung học “trong sáng”, ngốc nghếch ngoài chuyện học hành.\nNhưng… không sao cả. Vì bên cạnh anh luôn có Tống Ngữ.\nTống Ngữ dạy anh những điều cơ bản để tồn tại trong giới hào môn:\nTrong tiệc tùng, ít nói là tốt nhất.\nNgười khác cười với anh — là đang muốn lấy lòng.\nCó người mời rượu — chỉ cần nhấp một ngụm, đã là “cho mặt mũi”.\nCó ai tặng quà — dù thích cũng không được lộ ra, lỡ để lộ lòng tham sẽ chuốc thiệt thòi.\nDù gì nhà họ Triệu cũng giàu sẵn rồi, muốn gì chẳng có thể mua được?\nVà cứ thế, dần dần…\nGiới thượng lưu truyền tai nhau:\nThái tử nhà họ Triệu lạnh lùng, khó gần, khó lấy lòng.\nNgười duy nhất anh ưu ái chính là vị thiên kim nhà họ Tống, người lớn lên cùng anh từ nhỏ.\nTriệu Phó luôn mang vẻ mặt nghiêm túc, nhưng lại chỉ dịu dàng khi đứng sau lưng Tống Ngữ.\nAi cũng nghĩ, lần này nhà họ Tống đúng là được “trèo cao” rồi.\nNhưng không ai biết, Triệu Phó là người tình nguyện làm “cái đuôi” theo sau cô ấy.\nCha mẹ nhà họ Triệu thấy hai người thân thiết, mà Tống Ngữ lại quá xuất sắc, chẳng có điểm nào để chê thế là bắt đầu nghĩ đến chuyện đính hôn sớm.\nKhi hỏi ý kiến Triệu Phó, anh nghĩ một lúc, rồi chạy đi hỏi Tống Ngữ.\n“Tống Ngữ, cậu… có muốn lấy phần cổ phần của tớ không?”\n“Tớ cần cổ phần của cậu làm gì?”\nTống Ngữ mười bảy tuổi đã xinh đẹp rạng ngời, nhưng vẻ cau mày của cô vẫn giống hệt năm xưa.\n“Tớ không tự kiếm được chắc?”\n“Đừng để bị người khác dụ đó.”\n“Cái 5% cổ phần đó đáng giá lắm đấy. Cậu phải giữ chặt trong tay, nghe chưa?”\nTriệu Phó ngoan ngoãn gật đầu.\nRồi khi về đến nhà, anh nói với cha mẹ:\n“Con muốn chuyển phần 5% cổ phần của con cho cô ấy.”\n5% cổ phần  là một số tiền rất lớn.\nNhưng đó là tất cả những gì anh có thể cho cô.\nLà toàn bộ tấm lòng của anh.\nSau khi tốt nghiệp đại học, nghe theo lời khuyên của Tống Ngữ, Triệu Phó quyết định ra nước ngoài du học.\nLúc đầu, ngày nào anh cũng gọi điện cho Tống Ngữ.\nDần dần, chỉ còn lại anh đơn phương nhắn tin cho cô.\nTống Ngữ dường như lúc nào cũng bận rộn.\nThêm vào đó là chênh lệch múi giờ, họ không nói được với nhau bao nhiêu câu.\nNhưng… không sao cả.\nVì chó con vốn giỏi nhất là… đợi chờ.\nHôm nay Tống Ngữ nhắn lại một câu “Chúc ngủ ngon” – vui.\nHôm nay cô nói – “Tớ cũng ăn mì Ý sốt thịt rồi” – vui.\nHôm nay cô bảo – “Tớ rảnh nên nghe thử bài cậu gửi” – vui.\n…\nSuốt hai năm ở nước ngoài, mọi niềm vui của anh… đều đến từ Tống Ngữ.\nThế nên, khi anh trở về nước, và thấy cô đứng trong đám đông nhộn nhịp ở chợ đêm, bán xúc xích nướng…\nAnh không thể nào kiềm chế được trái tim như vỡ vụn.\nCô công chúa mà anh nâng niu từ bé…\nSao anh có thể chịu đựng được cảnh cô bị đối xử như vậy?\nNguyên tác à?\nTiền kiếp tai nạn xe à?\nTất cả vứt mẹ nó đi!\nAnh sẽ không bao giờ… rời xa Tống Ngữ nữa.\nNhững ngày sau đó, Tống Ngữ vẫn rất bận rộn.\nNhưng từ khi anh bày tỏ rằng mình muốn mãi mãi ở bên cô, Tống Ngữ cũng chẳng giấu giếm gì anh nữa.\nCô muốn làm gì anh đều biết.\nCô quyết định gì anh đều ủng hộ.\nChỉ có điều… Tống Nhiễm đúng là có hơi đáng ghét thật.\nNhưng mà không sao, vì Tống Ngữ luôn đứng về phía anh.\nThế là đủ khiến anh rất đỗi tự hào rồi.\nMọi chuyện đều diễn ra đúng như kế hoạch của Tống Ngữ.\nBa người bọn họ không chỉ thoát khỏi cốt truyện, mà còn giành lại quyền kiểm soát nhà họ Triệu và nhà họ Tống.\nPhải. Là ba người bọn họ.\nNghe thì có vẻ hơi khó tin, nhưng nghĩ kỹ lại…\nAnh và Tống Nhiễm cũng chỉ là hai người ngoan ngoãn nghe lời Tống Ngữ mà thôi.\nTất cả là vì… Tống Ngữ rất thông minh.\nTriệu Phó từ nhỏ đã không phải đứa trẻ lanh lợi gì cho cam.\nNhưng mà… không sao cả.\nVì cô bạn thanh mai trúc mã của anh và Tống Ngữ rất thông minh.\nAnh chỉ cần luôn luôn nghe lời cô ấy là được.\nCứ như vậy, mãi mãi như vậy…\nCho đến một ngày — Tống Ngữ yêu anh.\nToàn văn hoàn.",
    "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-14.html"
}