{
    "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 6",
    "content": "“Đúng, là cô.”\nTôi nâng mặt cô lên, bắt đầu tẩy não mode ON:\n“Cưng à, em là nữ chính đấy! Một Triệu Lẫm bé xíu, em còn không nắm trong lòng bàn tay à?”\n“Nếu đã là kịch bản, thì tại sao mình không lợi dụng nó?”\nNghe xong kế hoạch của tôi, ánh mắt Tống Nhiễm càng lúc càng sáng lên như được sạc đầy pin.\n“Ngốc nghếch, ngây thơ? Không vấn đề! Em diễn kiểu đó là nghề chính của em luôn á!”\nThấy vậy, Triệu Phó đứng một bên lắc đầu, không nỡ nhìn nữa:\n“Chậc… diễn gì mà diễn. Nhìn là biết “vai chính” từ trong xương rồi.”\nThế giới này vốn là một cuốn tiểu thuyết. Nam chính và nữ chính có sự hấp dẫn tự nhiên, như thể vận mệnh đã sắp đặt từ đầu.\nVì vậy, việc Tống Nhiễm “quyến rũ” Triệu Lẫm… đúng là dễ như trở bàn tay.\nTriệu Lẫm là con riêng của ông cụ Triệu được sinh ra khi ông đã đứng tuổi, nên được cưng chiều vô cùng.\nThêm vào đó, nhờ được “hào quang chính chủ” bao quanh, địa vị của Triệu Lẫm trong nhà họ Triệu từng có lúc còn vượt qua cả Triệu Phó vị thái tử danh chính ngôn thuận.\nNhưng dù gì, danh xưng “con riêng” vẫn là cái danh không thể chính thống.\nChính vì vậy, Triệu Lẫm càng khát khao vượt qua Triệu Phó ở mọi mặt. Và Tống Nhiễm vị hôn thê do gia tộc sắp đặt cho Triệu Phó rõ ràng là một cái mồi béo bở.\nCha mẹ Tống Nhiễm ly hôn từ sớm, cô là con gái duy nhất của cha. Có được Tống Nhiễm, chẳng khác nào có được sự hậu thuẫn của nhà họ Tống điều này vô cùng có lợi cho Triệu Lẫm trong cuộc chiến thừa kế.\nThế là rất nhanh, anh ta đã bắt đầu để mắt đến Tống Nhiễm.\n…\nCòn tôi, cuối cùng cũng chờ được đến ngày đại hội cổ đông của nhà họ Lâm.\nSau sự kiện hôm trước, Triệu Phó bám tôi càng lúc càng sát. Ban đầu anh còn định đi theo, nhưng bị tôi đuổi về.\n“Thế thì lát nữa anh quay lại đón em.”\nAnh tiễn tôi đến dưới toà nhà công ty Lâm thị, đứng đó lưu luyến nhìn tôi bước vào trong.\nVì lát nữa còn có việc khác, nên tôi cũng không mặc đồ gì quá chỉnh tề chỉ đơn giản là một bộ đồ thể thao, thoải mái, gọn gàng.\nKhông ngờ, vừa bước vào thang máy lại gặp ngay Lâm Hiểu đang mang trà chiều đến cho bố mình.\n“Tống Ngữ?”\nCô ta nhìn tôi đầy kinh ngạc.\n“Sao cậu lại ở đây?”\nTôi nghĩ một lát, hờ hững đáp:\n“Công việc thôi.”\nCô ta bước vào, ánh mắt đánh giá tôi từ đầu đến chân. Khi thấy ly trà sữa trên tay tôi ly mà Triệu Phó vừa xếp hàng mua cho tôi lúc nãy thì nét mặt cô ta lập tức trở nên ghét bỏ thấy rõ.\nTôi chẳng cần đoán cũng biết cô ta đang nghĩ gì.\nChắc chắn là tưởng tôi đang đi giao đồ uống, làm nhân viên giao hàng.\nThang máy khép lại, không gian kín đáo khiến không khí trong vài giây trở nên im ắng lạ thường.\nTôi không mở lời. Cũng chẳng có gì để nói với người bạn từng thân thiết nhất này nữa.\nCuối cùng, vẫn là cô ta không chịu nổi mà lên tiếng trước.\n“Tống Ngữ, cậu cũng đừng trách mình vì lần trước không giúp ở hội quán.”\nCâu đầu còn có chút ngập ngừng. Nhưng khi liếc sang thấy tôi ăn mặc giản dị, thần thái bình thản, cô ta lập tức mạnh miệng hơn.\n“Coi như vì từng là bạn thân, mình mới khuyên cậu một câu bây giờ cậu không giống bọn mình nữa rồi. Cho dù Triệu Phó có thích cậu, cậu cũng không còn xứng với anh ấy nữa.”\nTôi gật đầu:\n“Ừ. Mình cũng từng nói với anh ấy như thế.”\nChỉ là... anh ấy nhất quyết không chịu rời đi, thì mình biết làm sao đây?\nChắc là phản ứng dửng dưng của tôi không giống với những gì Lâm Hiểu mong đợi, thế nên không hiểu sao cô ta bỗng… mất kiểm soát.\n“Tống Ngữ! Cậu lúc nào cũng tỏ ra cao ngạo như vậy?”\nÁnh mắt cô ta đầy trách móc, như thể mình mới là người đúng.\n“Trước đây không phải cậu chỉ dựa vào cái danh thanh mai trúc mã với Triệu Phó sao? Có anh ta chống lưng, cậu mới dám kiêu ngạo như thế, coi thường hết người này đến người khác!”\n“Nhưng giờ Tống Nhiễm đã trở về rồi, cô ấy mới là vị hôn thê thật sự của Triệu Phó. Còn cậu chỉ là kẻ mạo danh thôi!”\n“Triệu Phó sớm muộn gì cũng chấp nhận cô ấy. Đến lúc đó, mất đi sự yêu chiều của anh ấy, tôi xem cậu còn dám kiêu ngạo được nữa không!”\nNghe đến đây, tôi quay đầu lại, nghiêm túc nhìn thẳng vào Lâm Hiểu.\n“Tôi chưa từng coi thường bất kỳ ai. Còn việc làm bạn với cậu… là thật tâm.”\nThật ra tôi biết thế giới này chỉ là một cuốn tiểu thuyết “sủng thê” khổng lồ, và tôi, kẻ mang danh “giả thiên kim”, bị sắp đặt sẵn là phải nhận lấy mọi tủi nhục sau khi thân phận bại lộ. \nNhững lời Lâm Hiểu vừa nói, cũng chẳng qua là một phần của cốt truyện mà thôi.\nTôi không nên trách cô ấy vì theo một cách nào đó, cô ấy chính là hình ảnh của tôi trong quá khứ.\nNhưng… tôi vẫn không cam tâm.\nLẽ nào chỉ vì là vai phụ, thì không được có ý chí, không được sống thật với bản thân?\nTôi hít sâu một hơi.\n“Cậu nói tôi lúc nào cũng kiêu ngạo vậy thì tạm cho là cậu đang khen tôi tự tin đi.”",
    "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-6.html"
}