{
    "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 13",
    "content": "“Vừa có tin từ phòng phẫu thuật của Nhị thiếu gia thương tích từ vụ tai nạn quá nặng, dù may mắn giữ được mạng, nhưng khả năng rất cao là sẽ trở thành người thực vật. Tỷ lệ tỉnh lại… cực kỳ thấp.”\n“Cái gì?!”\nTống Nhiễm không biết từ đâu chui ra lại, hai mắt sáng rực lên như đèn pha.\n“Ý anh là… Triệu Lẫm sau này sẽ không tỉnh lại được á?”\n“Vậy tức là em không phải gả cho ảnh nữa, không phải sinh ba nữa đúng không?!”\n“Hả?!”\nAnh thư ký nhà họ Triệu ngơ ra một lúc, vẻ mặt hoàn toàn hoang mang.\n“À… chắc là… đúng vậy…”\nNgay sau đó, thư ký như sực nhớ ra điều gì.\n“Dưới tên của Nhị thiếu gia vẫn còn một số bất động sản và mặt bằng thương mại. Nếu sau này anh ấy thật sự không thể tỉnh lại thì…”\n“Nếu sau này thật sự không thể tỉnh lại…”\nTriệu Phó cắt lời, khẽ cười, ánh mắt liếc sang Tống Nhiễm.\n“Vậy thì tài sản đó… đương nhiên nên để lại cho vị hôn thê của anh ấy rồi. Có đúng không?”\nTống Nhiễm bỗng thấy lưng không còn đau, đầu cũng không còn choáng, ngay cả chuyện mới nãy chạy loạn ngoài hành lang cũng chẳng còn đáng xấu hổ nữa.\n“À à đúng đúng đúng!”\n“Tôi là vị hôn thê chính thức của anh ấy mà!”\n“Trời ơi, nghe tin anh ấy không tỉnh lại được tôi thật sự… thật sự… rất buồn đó nha~”\n“À mà cho tôi hỏi, chuyện sang tên bất động sản với mặt bằng thì… bao giờ tiến hành là hợp lý nhất nhỉ?”\nCó thể thấy rõ, khuôn mặt Tống Nhiễm sắp nứt ra vì cười.\nNhìn cảnh đó, tôi và Triệu Phó không nhịn được cùng nhìn nhau bật cười.\nChỉ đến khi thư ký và Tống Nhiễm rời đi, phòng bệnh mới trở lại yên tĩnh.\nTôi ngồi xuống cạnh giường, nhìn Triệu Phó đang bình an vô sự nằm đó, trái tim vốn căng thẳng suốt bao ngày cuối cùng cũng thả lỏng hoàn toàn.\n“Giờ thì tốt rồi. Đến đây… coi như chúng ta đã thật sự thoát khỏi cốt truyện nguyên tác.”\n“Ừm.”\nTriệu Phó gật đầu.\nRồi bất ngờ, anh đưa tay ra, nắm lấy tay tôi.\nNgẩng đầu nhìn tôi, ánh mắt anh cong cong, ấm áp dịu dàng đến mức khiến người ta muốn tan chảy.\n“Vậy bây giờ, em có thể nói thích anh được chưa?”\nTôi khựng lại.\nRồi khi phản ứng kịp, tôi cười trong nước mắt.\nVừa khóc, vừa cười, vừa nói:\n“Được. Em thích anh.”\nTôi nhìn thẳng vào mắt anh.\n“Thật sự… rất thích. Rất, rất thích.”\n…\n “Ting!”\nÂm thanh thông báo từ điện thoại vang lên chương mới của truyện cô đang theo dõi vừa được cập nhật.\nCô lập tức mở ra xem, đọc lướt một lượt với tốc độ ánh sáng, vừa đọc xong đã lập tức cau mày.\n“Gì vậy trời?! Tống Ngữ một nữ phụ vừa có khí chất vừa có lý trí như vậy sao bỗng dưng lại trở nên ngu ngốc?”\n“Còn quay sang ‘tranh đấu nữ giới’? Đầu óc tác giả bị gì rồi??”\nCô tức tối mở phần bình luận, và phát hiện rất nhiều người có suy nghĩ giống mình.\nĐây là một bộ tiểu thuyết ngôn tình hiện đại. Nhờ vào motif \"thiên kim thật – thiên kim giả\", truyện thu hút được lượng lớn người đọc. \nTrong đó, Tống Ngữ, cô gái “giả thiên kim”, thậm chí còn được yêu thích hơn cả nữ chính và nam chính.\nVì sao?\nVì tác giả xây dựng nữ phụ này quá hoàn hảo thông minh, sắc sảo, có cốt khí ai mà không thích?\nThế nhưng, từ khi truyện hot lên, tác giả như bị mờ mắt vì nhiệt độ.\nTống Ngữ người từng xuất sắc và lý trí bỗng chốc rơi vào bẫy \"nữ đấu nữ\", bày đủ thứ trò vặt vãnh để chơi xấu \"thiên kim thật\", trở nên thiếu não một cách khó hiểu, hoàn toàn không giống với hình tượng ban đầu.\nVà rồi, khi truyện dần đi đến hồi kết:\nTống Ngữ bị nhà họ Tống đưa vào viện tâm thần.\nNgười thanh mai trúc mã luôn theo sát cô vì cứu cô mà gặp tai nạn, qua đời.\nCòn nữ chính thì sao?\nGả cho một người đàn ông lớn hơn mình 10 tuổi,\nRồi sống hạnh phúc bên ba đứa con, ngọt ngào hết phần thiên hạ.\n“Cái quái gì vậy trời?!”\nCô nhíu mày mở ngay Weibo của tác giả, phát hiện dưới bài đăng thông báo chương mới bình luận phẫn nộ đã chất đống. Một số còn bắt đầu công kích cá nhân, ngôn từ đầy thô bạo.\nCuối cùng, tác giả cũng lên tiếng đáp lại.\nTác giả:\nMọi người tưởng tôi muốn viết \"tranh đấu nữ giới\" chắc?\nKhông viết thì chẳng ai thèm xem.\nGiờ thị trường nó thế, truyện \"vợ yêu – sinh con\" mới có người đọc.\nTôi cũng chỉ là người bình thường, tôi cũng phải ăn cơm chứ.\nCô bỗng dưng… hiểu rồi.\nCó lẽ, không phải vì tác giả muốn viết những tình tiết như thế.\nMà là chỉ cần thị trường còn có người đọc, thì dù không phải tác giả này, cũng sẽ có người khác viết y hệt như vậy.\nSẽ luôn có người phải thỏa hiệp với thị trường.\nHiểu ra điều đó, cô chợt cảm thấy buồn.\nRồi ngay giây tiếp theo, cô xuyên vào trong truyện.\nTrở thành nữ chính người sẽ kết hôn với “chú tổng giám đốc lớn hơn 10 tuổi”,\n và sinh một… lứa ba đứa con ngọt sến tới tận răng.\nTống Nhiễm:  “… Má nó.” \nTrước khi gặp Tống Ngữ, cô đã luyện tập trượt gối từ trước rồi.",
    "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-13.html"
}