{
    "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 4",
    "content": "“Em sẽ cố gắng. Sẽ nỗ lực để một lần nữa… để có thể bước đến cạnh anh.”\n“Tôi đang chờ một người xuất hiện.”\nTheo dòng thời gian của kiếp trước, đêm nay anh ta sẽ đến đây để bàn chuyện làm ăn. Cuối cùng bị người khác gài bẫy, lỡ uống phải ly rượu có pha thuốc, rồi… đúng lúc tình cờ gặp Tống Nhiễm đang thất vọng vì bị vị hôn phu lạnh nhạt mà ra ngoài uống rượu một mình.\nSau đó?\nMột đêm tình cờ.\nVà rồi là màn \"bẻ mặt cả thế giới\" với câu chuyện ngọt như đường: sinh ba một phát, mẹ con được cưng như bà hoàng.\nDựa theo ký ức kiếp trước, tôi chờ sẵn ở lối cầu thang. Không bao lâu sau, quả nhiên, tôi đã thấy bóng dáng quen thuộc ấy xuất hiện.\nNhưng còn chưa kịp hành động, người phía sau tôi đã lên tiếng trước:\n“Chú út?” Là Triệu Phó.\nTôi suýt nữa giật mình, vừa định nhắc anh: Người này về sau chính là đối thủ lớn nhất từng cướp mất vị trí thừa kế của anh đấy, đừng có mà khinh thường...\nThì anh đã nhìn tôi, ánh mắt đầy kinh ngạc:\n“Vậy nên hôm nay em tới đây... là để chờ chú út?”\nGiọng anh run run, ánh mắt tức thì đỏ hoe vì ghen, đến mức như muốn bốc khói.\n“Anh ta có gì hơn anh chứ?”\nTôi lập tức đơ mặt, không cảm xúc.\nNhưng Triệu Phó vẫn tiếp tục ghen tuông hết sức nghiêm túc:\n“Được rồi được rồi, anh công nhận… chú út đúng là có khí chất, mặn mà theo kiểu đàn ông từng trải.”\n“Nhưng mà ông ấy đã hơn ba mươi rồi đó! Không lẽ giờ em thích kiểu… lớn tuổi?”\n“Thật sự ấy, so với anh, anh ta hơn em cái gì chứ? Chú út thì… thì già rồi! Em nhìn lại anh xem có phải tốt hơn không?”\nTôi không nói gì, chỉ giơ tay ra, thẳng tay túm lấy cái miệng đang lải nhải không ngừng kia.\n“Im. Không thì giết.”\nTriệu Phó lập tức ngoan ngoãn gật đầu, vẻ mặt uất ức như một cún con bị chủ mắng oan.\nChỉ mới chần chừ một lát, Triệu Lẫm đã bước đến gần. Đến lúc này, ngay cả Triệu Phó cũng bắt đầu nhận ra có điều gì đó không ổn.\n“Sao mặt chú đỏ vậy? Đi đường cũng loạng choạng nữa… chú uống say rồi à?”\n“Không phải say mà là bị bỏ thuốc rồi.” Tôi không giấu giếm, nói thẳng.\n“Có người giăng bẫy.”\n“Cái gì?!”\nTriệu Phó ngơ ngác như cún con, choáng váng:\n“Vậy… mình có nên giúp chú không?”\n“Tất nhiên.” Tôi nhếch môi cười:\n“Giúp đi, giao cả cho anh đó.”\nBan đầu tôi còn đang lo mình một thân con gái thì ngăn nổi kiểu đàn ông như Triệu Lẫm kiểu gì. Giờ có thêm một “trợ thủ thân cận” là Triệu Phó, mọi thứ trở nên dễ thở hơn hẳn.\nTriệu Phó vừa nhận nhiệm vụ, lập tức hành động.\nỞ kiếp trước sau khi bị bỏ thuốc, Triệu Lẫm vẫn còn giữ được một chút lý trí. Khó khăn lắm anh ta mới chạy khỏi phòng bao, và rồi đúng lúc đụng phải Tống Nhiễm đang say rượu, thế là... lửa bén rơm, chuyện gì đến cũng đến.\nNhưng đời này có tôi và Triệu Phó “chặn giữa đường”.\nTriệu Lẫm được kéo đi, tìm một căn phòng khác rồi bị tống vào đó.\nThấy anh ta bắt đầu mất kiểm soát, mắt đỏ ngầu vì không được “giải tỏa”, Triệu Phó chẳng nói nhiều, trực tiếp vác người vào nhà tắm, mở nước lạnh đầy bồn rồi... thả anh ta vào.\n“Chú à, cái này là vì muốn tốt cho chú thôi.”\nAnh nói bằng vẻ mặt nghiêm túc như bác sĩ tâm lý.\n“Chắc chú sẽ hiểu cho cháu ha?”\nĐáp lại là tiếng rên run cầm cập của Triệu Lẫm:\n“Triệu Phó, mày dám... gù gù gù...”\nCâu chưa dứt thì đầu đã bị ấn ngập vào bồn nước.\n“Chú à, bình tĩnh chút đi.”\nTriệu Lẫm sặc mấy ngụm nước, ngẩng đầu lên, tức đến mức mặt mày vặn vẹo:\n“Thằng nhãi con mày… gù gù gù…”\n“Xem ra vẫn chưa tỉnh.”\nTriệu Phó tiếc nuối lắc đầu, rồi quay sang tôi:\n“Cứ giao cho anh nhé, em yên tâm đi.”\n“ Trễ rồi, em tan ca chưa? Về nghỉ sớm đi.”\nTôi: “…”\nỜ thì… mặc dù Triệu Lẫm đúng là khá thê thảm thật.\nNhưng nghĩ lại những gì đã xảy ra ở kiếp trước, tôi chẳng thể thấy thương nổi.\nThế là quay đầu, bỏ đi luôn.\nĐẩy cửa ra, cơn gió lạnh mùa đông ập thẳng vào mặt, khiến đầu óc tôi lập tức tỉnh táo hẳn.\nNghĩ một lúc, tôi bấm gọi một cuộc điện thoại.\n“Là tôi.”\nNgừng vài giây, tôi nói tiếp:\n“Thông báo xuống dưới, tuần sau tổ chức đại hội cổ đông.”\nĐầu dây bên kia rõ ràng hơi sững người:\n“Sao ạ? Sao lại đột ngột như vậy…”\n“Không có gì đâu. Chỉ là… hơi thất vọng chút thôi.”\nTôi mím môi, nói tiếp:\n“Tìm người tố cáo bố của Lâm Hiểu tội tham ô công quỹ. Tôi muốn nhân đại hội cổ đông lần này, bãi miễn chức vụ của ông ta.”\nKiếp trước, lý do khiến gia đình Lâm Hiểu phá sản, chính là vì cha cô ta đã lén rút tiền công ty.\n“Trước giờ cô vẫn luôn ở phía sau, lần này… cô sẽ đích thân tham dự sao?”\n“Phải.”\nTôi đáp khẽ.\n“Tôi sẽ tham dự đại hội cổ đông lần này.”\nThì ra, dù được làm lại một lần, dù gia đình không phá sản, thì bản chất cô ta… cũng chẳng khác gì những người còn lại.\nTôi cười khẽ, đầy tự giễu, rồi cúp máy.",
    "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-4.html"
}