{
    "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 2",
    "content": "Thế nên, cuối cùng, anh mất đi tư cách kế thừa gia tộc. Từ thái tử nhà họ Triệu, trở thành người bị gạt bỏ khỏi dòng chính.\nRồi đến cái ngày tôi bị đưa vào viện, anh vì cứu tôi mà gặp tai nạn xe hơi.\nLẽ ra, anh có thể sống rất tốt.\nMột cuộc đời không lo nghĩ, đầy đủ, và hạnh phúc.\nNếu như… không phải vì tôi.\nThế nên, sau khi sống lại, việc đầu tiên tôi làm là không chút do dự khuyên Triệu Phó ra nước ngoài du học.\nVà vào ngày bị vạch trần không phải con ruột nhà họ Tống, tôi cũng không quỳ xuống cầu xin họ giữ mình lại nữa tôi nhận tiền, nhanh chóng thu dọn đồ đạc và rời đi dứt khoát.\nKiếp này, tất cả những khốn đốn, những cảnh tượng chật vật và mất mặt… tôi không muốn để Triệu Phó thấy thêm một lần nào nữa.\nTôi thà rằng, trong lòng anh, tôi mãi mãi là Tống Ngữ ngày bé luôn rực rỡ, kiêu ngạo là cô bé thanh mai lớn lên bên anh năm tháng ấy.\n…\nTôi thay xong đồng phục, bước ra khỏi phòng thay đồ.\nCông việc tối nay là làm phục vụ ở một câu lạc bộ cao cấp.\nTrước đây, với thân phận đại tiểu thư nhà họ Tống, tôi từng nhiều lần cùng đám con nhà giàu lui tới nơi này vui chơi. Nhưng hôm nay, lần đầu tiên, tôi đến đây… với tư cách là nhân viên.\nQuản lý sắp xếp cho tôi mang rượu lên phòng VIP.\nKhông ngờ, ngay khoảnh khắc đẩy cửa bước vào, người đầu tiên tôi nhìn thấy… lại là Tống Nhiễm.\nY như kiếp trước.\nCô ta ngồi giữa đám người, váy trắng tinh khôi, được vây quanh như sao vây quanh trăng sáng.\nTính theo mốc thời gian hiện tại, cô ta chắc đã bắt đầu thích nghi với cuộc sống nhà giàu. \nNhờ vẻ ngoài trong sáng, tính cách “hiền lành thiện lương”, cô đã lấy lòng được toàn bộ nhà họ Tống, trở thành công chúa nhỏ chính hiệu mà ai cũng yêu quý.\nNgồi cạnh Tống Nhiễm là một đám gương mặt quen thuộc đều là đám bạn con nhà giàu mà tôi từng chơi cùng.\nTôi hơi cau mày, cúi thấp đầu bước vào phòng.\nBan đầu, tôi chỉ định lặng lẽ mang rượu vào rồi rút lui, vì còn nhiều việc quan trọng hơn đang chờ mình.\nNhưng không ngờ, vừa xoay người chuẩn bị rời đi, đã bị người ta nhận ra.\n“Tống Ngữ?”\nNgười lên tiếng đang cầm micro. Lời vừa dứt, cả căn phòng chợt yên lặng. Mọi ánh mắt đổ dồn về phía tôi.\n“Thật là cô rồi.”\nHắn ta cười khẽ như vừa bắt được trò vui nào đó.\n“Đại tiểu thư nhà họ Tống của chúng ta, từ bao giờ lại thảm hại đến mức này?”\nVừa dứt lời, cả phòng lập tức vang lên một tràng cười đầy châm chọc.\n“Quả nhiên, giả thì vẫn là giả.”\n“Cười c.h.ế.t mất, cũng có ngày cô ta rơi vào hoàn cảnh như thế này à?”\nTên phú nhị đại mở lời đầu tiên là Trương Trì hắn còn cố tình nghiêng người về phía Tống Nhiễm, cười nói:\n“Tiểu Nhiễm xem này, tôi đã nói rồi mà, Tống Ngữ làm sao so được với cô.”\n“Triệu Phó cũng chỉ vì cái danh thanh mai trúc mã nên mới tỏ ra quan tâm vậy thôi. Đừng lo, qua một thời gian, anh ấy nhất định sẽ thích cô.”\nTống Nhiễm nhìn về phía tôi, khẽ đáp với giọng nhẹ nhàng, đầy dè dặt:\n“Nhưng… em cảm thấy… hình như anh Triệu Phó vẫn thích chị ấy hơn.”\nChỉ một câu như thế, là tôi đã hiểu tất cả.\nCô ta cố tình.\nVì trong buổi tiệc sinh nhật hai hôm trước, khi Triệu Phó công khai tỏ tình trước bao người, lại nhận nhầm người… khiến Tống Nhiễm trở thành trò cười trong giới hào môn.\nVậy nên đám người này mới kéo nhau tới đây, bày trò hùa theo để nịnh bợ cô ta, tiện thể giẫm tôi một cái cho hả giận.\nThật là… trẻ con đến buồn cười.\nTôi khẽ cười giễu trong lòng, ánh mắt vô tình dừng lại trên một cô gái giữa đám đông.\nLà bạn thân nhất của tôi trước kia tên Lâm Hiểu.\nKiếp trước, trước khi tôi bị lộ ra không phải con ruột nhà họ Tống, nhà cô ấy đã phá sản. Sau khi bán hết tài sản mới miễn cưỡng trả được nợ, cả gia đình chuyển đến thành phố khác sinh sống.\nSau này, khi chuyện thật - giả thiên kim bị phanh phui, tuy tôi vẫn được ở lại nhà họ Tống, nhưng tiền tiêu vặt lập tức bị cắt giảm một nửa.\nDù vậy, tôi vẫn lấy ra nửa số tiền tiêu vặt còn lại, âm thầm giúp cô ấy vượt qua giai đoạn khó khăn nhất.\nChỉ vì cô ấy là người bạn thân duy nhất của tôi.\nThế mà ở kiếp này, công ty nhà cô ta lại bất ngờ nhận được một khoản đầu tư lớn, không những không phá sản, mà còn ngày càng phát triển. Sau hai năm, giá trị tài sản đã gần đuổi kịp nhà họ Tống.\nVậy mà khi bắt gặp ánh mắt tôi, cô ta lại lúng túng lùi về sau, như thể chột dạ.\nCuối cùng một lời bênh vực cũng không nói ra.\nSự kỳ vọng… dần dần biến thành thất vọng.\nTôi hé miệng, định hỏi cô ấy tại sao.\nNhưng… tôi chẳng nói nổi thành lời.\n“Tống Ngữ, cậu không sao chứ?”\nThấy vậy, Tống Nhiễm chủ động bước lại, dịu dàng nói:\n“Xin lỗi nhé, mọi người không cố ý cười nhạo cậu đâu.”\nRa vẻ lo lắng như một đóa “hoa trắng nhỏ” đầy thiện ý.",
    "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-2.html"
}