{
    "title": "Chị Nữ Phụ Ơi Cứu Em - Chương 12",
    "content": "Trong đầu tôi nhanh chóng tính toán liệu có nên tìm cách đưa Triệu Phó ra nước ngoài thêm vài năm nữa không?\nNhưng ngay lúc đó, tôi nghe thấy anh trả lời.\nKhông chút do dự.\n“Không sợ.”\nKhoảnh khắc ấy, trong giọng nói của anh là sự chắc chắn tuyệt đối. Một sự kiên định mà không ai có thể nghi ngờ.\n“Tôi sẽ mãi mãi… mãi mãi ở bên cạnh Tống Ngữ.”\n“Cô ấy là nàng công chúa kiêu hãnh.”\n“Còn tôi — sẽ là vị thần bảo hộ duy nhất của cô ấy.”\nCâu nói vừa dứt, ngay cả Tống Nhiễm người vẫn thường đối đầu với anh cũng phải cảm động.\n“Cậu thật sự… trời ạ, tôi muốn khóc c.h.ế.t mất. Cậu thậm chí còn không dám tưởng tượng mình là hoàng tử sao?”\nTriệu Phó chỉ nhìn cô ấy đầy khó hiểu.\n“Nhưng đó phải là do cô ấy quyết định… đúng không?”\nTôi đứng sững lại.\nĐôi mắt, vừa kịp trở lại bình thường, lại chợt đỏ hoe lần nữa.\nTên ngốc nghếch này…\nLàm sao trên đời lại có một người tốt đến thế chứ?\nTốt đến mức, tôi không nỡ phụ lòng anh.\nTôi hít sâu một hơi, rồi bước nhanh hơn.\nMột suy nghĩ lóe lên trong đầu.\nTôi rất muốn ôm anh.\nRất muốn nói một lần… rằng tôi thích anh.\nGần rồi.\nLại gần hơn nữa.\n“Triệu Phó.”\nTôi khẽ gọi anh.\nAnh quay đầu lại.\nTrong khoảnh khắc ánh mắt chúng tôi giao nhau, khi nhìn thấy tôi, khóe môi anh theo bản năng khẽ cong lên…\nNgay giây tiếp theo, từ phía bên đường, một chiếc xe lao vút tới với tốc độ cực nhanh.\nNgười cầm lái chính là Triệu Lẫm râu ria xồm xoàm, đôi mắt đỏ ngầu, chứa đầy sự điên cuồng.\n“Đi c.h.ế.t đi! Tất cả chúng mày đều đi c.h.ế.t hết cho tao!!”\nChỉ trong khoảnh khắc ngắn ngủi như tia chớp,\nTôi bỗng nhớ lại lời Tống Nhiễm vừa nói trước đó.\n“Nếu tiếp tục ở bên cạnh Tống Ngữ, cậu có thể sẽ c.h.ế.t đấy. Cậu không sợ sao?”\nTriệu Phó vẫn còn đang quay đầu nhìn tôi, hoàn toàn không hề hay biết có một chiếc xe đang lao tới từ phía sau.\nKhông kịp nữa rồi.\nTrong mắt tôi, mọi thứ như đột nhiên chậm lại.\nCảm giác tuyệt vọng ập đến như một cơn sóng lạnh lẽo.\nThì ra… cái kịch bản c.h.ế.t tiệt này, vẫn không chịu buông tha cho tôi sao?\nNhưng mà tôi còn chưa kịp nói thích anh ấy cơ mà…\n“Rầm!!”\nChiếc xe đ.â.m thẳng vào cột điện bên đường, m.á.u b.ắ.n tung tóe khắp kính chắn gió.\nTôi hoảng hốt nhìn sang chỉ thấy Tống Nhiễm vừa mới lao ra chắn ngay trước mặt Triệu Phó.\nNhưng ngay khoảnh khắc chiếc xe chuẩn bị tông trúng cô ấy, như thể có một lực lượng vô hình can thiệp, khiến bánh xe bất ngờ đổi hướng, chỉ sượt qua hai người bọn họ trong gang tấc.\nCái gì vậy???\nPhản ứng lại, tôi lập tức lao đến.\n“Tống Nhiễm! Triệu Phó! Hai người có sao không?!”\nTống Nhiễm sợ đến mức chân mềm nhũn, vừa thấy tôi liền nhào vào ôm chặt, cả người run rẩy đến mức ngay cả giọng nói cũng lắp bắp:\n“Q-quy tắc đầu tiên của hào quang nhân vật chính… nhân vật chính tuyệt đối không thể c.h.ế.t một cách dễ dàng…”\nNói xong, cô ấy “Oà” một tiếng bật khóc.\n“Nhưng mà vẫn đáng sợ lắm! Đáng sợ c.h.ế.t mất!! Huhuuhu….”\nTôi ôm lấy cô ấy, trong lòng cũng vẫn còn chấn động vì những gì vừa xảy ra.\nNếu không có Tống Nhiễm nữ chính của nguyên tác đứng chắn trước Triệu Phó…\nThì có lẽ… Triệu Phó vẫn sẽ c.h.ế.t như kiếp trước.\nMay quá… May mà…\nTôi quay sang nhìn Triệu Phó.\nAnh vẫn đang sững sờ nhìn chiếc xe đ.â.m vào cột điện,biểu cảm hơi đờ đẫn, tựa như vẫn chưa kịp xử lý thông tin trong đầu.\nChỉ một giây sau ..\nMày anh bỗng nhíu lại.\nRồi ngay lập tức, mắt nhắm tịt, người ngã thẳng xuống đất, bất tỉnh.\nTôi: “…”\nMẹ kiếp! Quên mất!\nTriệu Phó… bị chứng sợ máu. \nNgay cả khi đang ngồi đợi kết quả kiểm tra trong bệnh viện, Tống Nhiễm vẫn còn chưa hoàn hồn.\n“Trời ơi… chuyện này coi như là mình thoát khỏi nguyên tác rồi chứ?”\n“Chắc sẽ không có cú lật nào nữa đâu ha?”\n“Triệu Lẫm bị đ.â.m đến mức vậy rồi, chắc không thể nào còn ‘một lần ba đứa’ gì được nữa đâu nhỉ?”\n“Không không không… cũng chưa chắc. Dù gì anh ta cũng là nam chính, chắc cũng có ‘hào quang chính chủ’ giống mình mà…”\nNgay giây sau đó, cô nàng đột nhiên đứng bật dậy, mở toang cửa phòng bệnh rồi lao ra ngoài hành lang như bị ma đuổi.\n“Tôi không muốn sinh ba đâu mà á á á á á—!!”\nCái pha lên cơn hoảng loạn đó… khiến tôi cũng ngẩn người mất một lúc.\nChưa kịp phản ứng, cô ấy đã chạy mất tiêu luôn rồi.\nTôi liếc nhìn xung quanh các bệnh nhân từ các phòng bên cạnh cũng đã lục tục ló đầu ra xem có chuyện gì, ánh mắt từ tò mò chuyển sang… đồng cảm (?!), rồi lại đồng loạt nhìn về phía tôi.\nTôi: “…”\nRầm — tôi lập tức đóng cửa lại.\nKhông ngờ mới vừa xoay người thì…\nĐập thẳng vào mắt tôi là ánh nhìn của Triệu Phó không biết đã tỉnh từ lúc nào, đang ngồi trên giường, mắt còn lơ mơ m.ô.n.g lung như vẫn chưa tỉnh hẳn.\nAnh hơi mấp máy môi, vừa định nói gì đó thì..\n“Xin lỗi, làm phiền thiếu gia.”\nThư ký nhà họ Triệu vội vã xông vào, mặt đầy nghiêm trọng.",
    "url": "https://monkeyd.net.vn/chi-nu-phu-oi-cuu-em/chuong-12.html"
}