{
    "id": "108",
    "url": "https://monkeyd.net.vn/tai-ngo-risz.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/tai-ngo-risz/ngoai-truyen-2.html",
        "https://monkeyd.net.vn/tai-ngo-risz/ngoai-truyen-1.html",
        "https://monkeyd.net.vn/tai-ngo-risz/chuong-15.html",
        "https://monkeyd.net.vn/tai-ngo-risz/chuong-14.html",
        "https://monkeyd.net.vn/tai-ngo-risz/chuong-13.html",
        "https://monkeyd.net.vn/tai-ngo-risz/chuong-12.html",
        "https://monkeyd.net.vn/tai-ngo-risz/chuong-11.html",
        "https://monkeyd.net.vn/tai-ngo-risz/chuong-10.html",
        "https://monkeyd.net.vn/tai-ngo-risz/chuong-9.html",
        "https://monkeyd.net.vn/tai-ngo-risz/chuong-8.html",
        "https://monkeyd.net.vn/tai-ngo-risz/chuong-7.html",
        "https://monkeyd.net.vn/tai-ngo-risz/chuong-6.html",
        "https://monkeyd.net.vn/tai-ngo-risz/chuong-5.html",
        "https://monkeyd.net.vn/tai-ngo-risz/chuong-4.html",
        "https://monkeyd.net.vn/tai-ngo-risz/chuong-3.html",
        "https://monkeyd.net.vn/tai-ngo-risz/chuong-2.html",
        "https://monkeyd.net.vn/tai-ngo-risz/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Không kìm lòng được: Chúng ta đã rơi vào lưới tình",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/43632"
    ],
    "state": "Đã đủ bộ",
    "description": "Văn án:\n \nTrong bữa cơm tất niên, một đám họ hàng thi nhau khoe khoang về con cái.\n \nTôi 25 tuổi vẫn còn đang đi học, trong khi đó chị họ thì đã là nhân viên chủ chốt của một công ty niêm yết.\n \nCả nhà cùng nhau chê bai tôi, gọi tôi là kẻ mọt sách vô dụng, chẳng làm nên trò trống gì.\n \nChị họ tôi tự hào nói:\n\r\n“Tổng giám đốc Chu nhà bọn cháu đang ăn ở phòng bên, bảo sẽ qua đây chào một tiếng.”\n \nMột người đàn ông dáng vẻ nho nhã nhưng ánh mắt lạnh lùng bước vào — là bạn trai cũ của tôi.\n \nTôi vừa ngẩng đầu lên nhìn thấy anh ta đã lập tức quay người định chạy.\n \nNhưng anh đưa tay ra chặn tôi lại, giọng điệu lãnh đạm:\n\r\n“Chạy cái gì? Em từng làm chuyện có lỗi với tôi sao?”",
    "chapters": [
        {
            "title": "Tái ngộ - Ngoại truyện 2",
            "content": "Khi nói đến việc tiêu tiền vì tôi, Chu Duẫn có một kiểu đam mê khiến người khác khó mà hiểu nổi.\n \nTối hôm đó, tôi co mình trên ghế sofa xem video, tình cờ thấy tin một mẫu xe mới ra mắt.\n \nThấy màu xe khá đẹp, tôi tiện tay bấm like một cái.\n \nHôm sau, khi đang ăn tối, anh bỗng nói: “Anh đặt cọc rồi.”\n \nTôi đang cắn dở nửa con tôm, ngơ ngác ngẩng đầu lên: “Đặt cọc cái gì cơ?”\n \nAnh ấy gắp phần thịt cua đã bóc sẵn bỏ vào đĩa của tôi, nhàn nhạt nói: “Chiếc Ferrari màu hồng ánh kim em thích ấy. Đúng lúc có suất đặt trước nên anh dùng luôn.”\n \nMột món đồ vài triệu mà anh ấy nói nhẹ nhàng như mua cốc cà phê vậy.\n \nTôi hoảng hốt: “Có trả lại được không?”\n \n“Trả làm gì?”\n \n“Phô trương quá. Anh không biết đâu, giờ em lái chiếc Panamera đi làm thôi mà đã bị đồn là tiểu thư nhà giàu ra ngoài trải nghiệm cuộc sống rồi. Còn có người nói em thăng chức nhanh thế là vì là con gái chủ tịch.”\n \nThật là nực cười.\n \nBa tôi lấy đâu ra năng lực ấy.\n \nChuyện lần trước, ông ta phải chi hơn chục vạn mới khiến bên kia đồng ý dàn xếp riêng.\n \nVề nhà thì cãi nhau to với mẹ tôi, giằng co đòi ly hôn. Đến ngày ra Cục Dân chính nhận giấy thì bị tai nạn xe, cụt mất một chân.\n \nSau đó vì cần người chăm sóc, ông ta lại không chịu ly hôn, thế là cứ kéo dài mãi với mẹ tôi như vậy.\n \nMẹ tôi còn từng định tìm tôi cầu cứu, may mà an ninh khu biệt thự và công ty đều tốt, không cho bà ta vào được.\n \nCòn về Trình Dao.\n \nCuối cùng cô ta cũng chật vật vào được một công ty nhỏ, đến ba mươi tuổi thì vội vàng kết hôn. Chồng cô ta chẳng có bản lĩnh gì, trước khi cưới thì khoác lác lên tận trời, cưới xong rồi thì vẫn phải sống dựa vào đồng lương mấy nghìn của cô ta.\n \nHai người một tháng cãi nhau hai chục trận. Cô ta suốt ngày về nhà mẹ đẻ, cuối cùng hai bác của tôi buộc phải lấy tiền hưu trí hàng tháng ra giúp họ cầm cự.\n \nChu Duẫn gắp một miếng bánh gạo nếp đường đỏ cho tôi: “Chỉ là ghen tị với năng lực làm việc của em thôi. Lần trước hợp tác với công ty em, anh có xem bản phương án em làm, đến cả quản lý dự án kỳ cựu nhất cũng không soi ra được lỗi gì.”\n \n“Đừng có đánh trống lảng.”\n \nTôi trừng mắt với anh, Chu Duẫn chỉ còn biết cười bất đắc dĩ: “Chiếc xe kia em cũng lái được mấy năm rồi, đổi xe mới là chuyện bình thường mà.”\n \n“Chúng ta kiếm được từng này tiền, lại không định sinh con, không tiêu cho em thì để lại cho con Trình Dao chắc?”\n \nAnh ấy vừa nói vậy, tôi lập tức cảm thấy quá hợp lý.\n \nVì thế cuối tuần được nghỉ, tôi kéo Chu Duẫn đi dạo phố.\n \nTrước khi ra cửa, Pudding rơm rớm nước mắt cắn lấy ống quần tôi không chịu buông.\n \nTôi cố gắng thuyết phục nó: “Cục cưng, mẹ thật sự không thể đưa con đi được. Trung tâm thương mại không cho mang thú cưng vào…”\n \nAi ngờ Chu Duẫn mặt đen sì ngồi xổm xuống: “Buông ra.”\n \n“Con có biết nếu con làm phiền buổi hẹn hò hai người này thì sẽ không được ăn pate nữa không?”\n \nPudding không thèm để ý đến anh, chỉ ấm ức trừng mắt nhìn tôi.\n \nTôi đành tung ra chiêu dụ dỗ: “Lúc về mẹ sẽ mua cho con hai con gấu bông nhé?”\n \nNó cúi đầu suy nghĩ một lúc mới miễn cưỡng buông miệng ra.\n \nChu Duẫn ngồi vào ghế phụ, vừa cài dây an toàn vừa hỏi tôi: “Vợ yêu muốn mua gì nào?”\n \nTôi mỉm cười: “Đến nơi rồi tính.”\n \nThật ra, tôi đã chuẩn bị một món quà cho anh ấy.\n \nTốt nghiệp được sáu năm, giờ tôi cuối cùng cũng chen chân được vào nhóm người có thu nhập cả triệu mỗi năm.\n \nTừ lâu rồi tôi đã muốn tặng Chu Duẫn một thứ gì đó.\n \nXe dừng lại bên phố thương mại trung tâm thành phố, tôi kéo anh ấy đi thẳng đến tầng một của SKP, chọn cho anh một chiếc đồng hồ, mua thêm một đôi giày, rồi lại sang tiệm nhạc cụ bên phía đối diện.\n \nBan nhạc tôi thuê từ trước đã đợi sẵn ở đó.\n \n“Anh ngồi ở đây nhé, em có chuẩn bị một tiết mục cho anh.”\n \nThấy Chu Duẫn ngoan ngoãn ngồi vào ghế, tôi hài lòng đứng dậy, ngồi xuống trước cây đàn piano bên cạnh.\n \nTiếng đàn đầu tiên vang lên, tiếng guitar bass và trống cũng đồng loạt cất lên.\n \nSau đó là bài hát mà tôi đã khổ luyện hơn hai tháng trời.\n \n“Hy vọng từ nay về sau, anh chỉ mơ thấy bản nhạc piano của em.”\n \n“Bản piano duy nhất viết riêng cho anh.”\n \nBài hát kết thúc, Chu Duẫn vẫn ngồi nguyên tại chỗ, không hề động đậy, cứ thế nhìn chằm chằm vào tôi.\n\r\n \nĐôi mắt anh như mặt hồ lấp lánh ánh sáng mặt trời.\n \nCác thành viên trong ban nhạc rất biết điều, tự động rút lui.\n \nTôi ngồi trên ghế piano, khẽ ho một tiếng:\n\r\n“Anh không định nói gì à?”\n \nAnh thấp giọng:\n\r\n“Thì ra dạo gần đây, em hay về muộn, còn nói là làm thêm, là vì luyện cái này sao?”\n \n“Ừ.”\n \nTôi gật đầu.\n \n“Anh không biết người không có nền tảng muốn tập piano vất vả đến mức nào đâu. Mà bài hát này còn là do em thuê người viết riêng. Một dân tự nhiên chính hiệu, dốc hết toàn bộ tế bào văn nghệ còn sót lại để tham gia viết lời. Thành phẩm cuối cùng em khá là hài lòng… nhưng lại sợ anh không thích.”\n \nTôi vừa nói, vừa ngượng đến đỏ cả mặt:\n\r\n“Dù sao thì, anh là tổng tài, không thiếu tiền cũng chẳng thiếu đồ. Em tặng cái khác lại thấy chẳng đủ thành ý.”\n \nChu Duẫn nhìn tôi không chớp mắt:\n\r\n“Em thấy cây kèn harmonica đặt trong tủ rồi, đúng không?”\n \nTôi gật đầu.\n \nThực ra, nhờ có Bạch Nha, mối quan hệ giữa mẹ Chu Duẫn và anh dạo gần đây đã dịu đi nhiều.\n\r\n \nNhưng hơn chục năm không hỏi han gì ấy, tổn thương mà nó để lại trong lòng Chu Duẫn… là thứ mãi mãi không thể xóa nhòa.\n \nTôi chỉ mong anh có thể vui vẻ hơn một chút.\n\r\n \nVì anh là người mà tôi yêu nhất trên đời này.\n \nTôi vờ như không thấy ánh mắt ửng đỏ nơi khóe mắt anh bị bó hoa che mất, khoác tay cùng anh quay trở lại xe.\n \nLúc về là Chu Duẫn lái.\n\r\n \nTrước khi về đến nhà, anh còn cố tình đặt tay lên vô lăng, chụp mấy tấm ảnh.\n \nSau đó, tôi ngay lập tức thấy ba dòng trạng thái liên tiếp của anh trên vòng bạn bè:\n \n“Đồng hồ vợ tặng.”\n\r\n \n“Giày vợ mua.”\n\r\n \n“Bó hoa vợ tự tay bó.”\n \nBạch Nha trong phần bình luận không nhịn được:\n\r\n“M.ẹ nó, cái đồ não bị tình yêu chiếm hết.”\n \nChu Duẫn thì làm như không thấy.\n \nAnh nói sẽ lên lầu tắm, vậy mà mãi vẫn chưa thấy động tĩnh.\n\r\n \nTôi ở dưới lầu xem hết nửa bộ phim, đang định lên xem sao, thì nhận được tin nhắn của anh.\n \nLà một tấm ảnh, kèm theo một đoạn ghi âm.\n \nTrong gương phản chiếu một góc bộ đồ hầu gái trắng đen xuyên thấu.\n \nBộ đồ đó là tôi đã mua từ trước, nhưng anh chưa bao giờ chịu mặc.\n \nTôi mở đoạn ghi âm ra.\n \n“Cái dây em vẫn luôn muốn dùng, để ngay trước cửa đấy. Lên đi.”\n \nLúc tôi bước lên lầu, đèn vàng mờ mờ, đầy ám muội.\n \nVừa đi, tôi vừa nghĩ:\n\r\n \nHóa ra tặng quà còn có hiệu quả thế này.\n \nSau này phải tặng nhiều nhiều hơn mới được.\n \n-Hết hẳn =))) -",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/ngoai-truyen-2.html"
        },
        {
            "title": "Tái ngộ - Ngoại truyện 1",
            "content": "Khi mẹ tôi đưa chị rời khỏi ngôi nhà này, bà đã dọn sạch mọi thứ.\n\r\n \nChỉ để lại một cây kèn harmonica.\n \nRất lâu trước đây, lúc mà bố tôi vẫn chưa ngoại tình và ngôi nhà vẫn chưa biến thành một nơi xa lạ đáng sợ. \n \nKhi đó, mẹ tôi thường để tôi và chị gái ngồi cạnh nhau trên ghế sofa rồi thổi những bản nhạc bằng kèn harmonica cho chúng tôi nghe.\n \nPhần lớn những giai điệu ấy đều dịu dàng, uyển chuyển. Đến nỗi về sau, khi bà giận dữ chỉ vào tôi, mắng tôi là \"dòng m.á.u rác rưởi của nhà họ Chu\", tôi đã sợ đến mức đứng sững lại tại chỗ.\n \n\"Bạch Nha, chúng ta đi thôi.\"\n\r\nBà ném cho tôi một ánh mắt đầy sự chán ghét, không thèm quay đầu lại lần nào nữa.\n \nSau đó, tôi thử nhặt lại cây kèn harmonica ấy, nhưng chẳng bao giờ thổi ra được những bản nhạc mà mẹ từng chơi.\n \nTừ khi bà rời đi, nhà họ Chu liền trở thành cơn ác mộng của tôi.\n \nTài sản của gia đình, bắt đầu từ năm tôi mười bảy tuổi, mất chín năm trời, từng bước từng bước thâu tóm tất cả.\n\r\n \nSau khi trở thành cổ đông lớn nhất của công ty, bố tôi buộc phải dựa vào tôi để lấy tiền nuôi vợ và con cái của ông ta. Thái độ của ông ta đã thay đổi hoàn toàn.\n \nTôi không thể khiến ông ta yêu thương mình, nên tôi chỉ có thể từ bỏ việc tìm kiếm tình cảm ấy.\n \nNhiều năm sau, tôi và Trình Ninh Ninh cuộn tròn trong khách sạn, quấn chung một tấm chăn, xem \n.\n\r\n \nTrong phim, Harry sống dưới gầm cầu thang, bụi từ bước chân người đi lên đi xuống thường rơi xuống. Cảnh đó khiến tôi nhớ đến những đêm bị nhốt trong tủ áo, co người lại mà ngủ.\n \nTrình Ninh Ninh vô tình chạm vào tôi, ngạc nhiên nói: \"Tay anh lạnh quá.\"\n\r\n \n Tôi vừa định mở miệng, cô ấy đã nắm lấy tay tôi, nhét vào dưới vạt áo của mình.\n\"Đây, để em sưởi ấm cho anh.\"\n \nCảm giác mềm mại, ấm áp ấy giống như ngọn gió đầu xuân thổi qua cành cây, chỉ trong chớp mắt đã làm trái anh đào đỏ mọng trở nên tròn trịa.\n\r\n \nÁnh đèn chiếu vào mắt cô ấy, lấp lánh như có nước.\n \nCô ấy cười rồi cúi đầu hôn tôi, thuận tay khóa màn hình iPad, úp ngược đặt lên bàn:\n\r\n\"Không xem nữa... chơi với em trước đi, chồng yêu.\"\n \nCô ấy luôn thích thay đổi cách gọi tôi – mà đây đã là cách gọi bình thường nhất rồi.\n \nCòn có những kiểu gọi khác, kỳ quái đến khó tin, đều để dành cho những đêm lộn xộn và đảo điên.\n \nVào những lúc ấy, cô ấy thường hết sức ngang ngược, cái gì cũng dám nói, cái gì cũng dám làm.\n\r\n \nSẽ dùng cà vạt trói tay tôi lại, ép tôi gọi ra những danh xưng lạ lùng.\n\r\n \nSẽ buộc một chiếc nơ bướm thật đẹp đẽ và chặt chẽ, dồn tôi đến giới hạn mới chịu cởi ra.\n\r\n \nVà còn...\n \nNhưng đến ban ngày, cô ấy lại trở về dáng vẻ uể oải, giống như một chú sóc vừa nhát gan vừa háo sắc, lại còn khúm núm nữa.\n \nCái kiểu mâu thuẫn đầy kỳ lạ ấy có một sức hút kỳ lạ và chí mạng đối với tôi.\n\r\n \nNó khiến tôi nhớ về lần đầu tiên gặp cô ấy.\n \nLúc đó, khách sạn vừa thông báo các quy định cách ly, tất cả xuống sảnh để nhận vật tư.\n\r\n \nCô ấy mặc bộ đồ ngủ tai thỏ lông xù, co mình lại ở góc thang máy, ngẩn người.\n \nSau khi nhận vật tư, bên cạnh có hai bé gái. Bố mẹ chỉ có một hộp sữa chua, bèn đưa cho em gái, còn chị gái thì lề mề theo sau, vẻ mặt đầy ghen tị, muốn khóc mà không dám khóc.\n \nCô ấy lấy hộp sữa chua của mình ra, liếc một cái rồi nói: \"Cái gì vậy chứ, loại này mình ghét nhất mà, ngọt đến phát ngấy luôn.\"\n\r\n \nSau đó nhét hộp sữa chua vào tay chị gái, lạnh mặt nói:\n\r\n\"Em đó, em giúp chị giải quyết hộp sữa chua chị không thích này đi.\"\n \nVậy mà đến tối hôm sau, tôi lại thấy cô ấy trên ban công bên cạnh.\n\r\n \nVẫn là bộ đồ ngủ lông xù ấy, cô ấy đứng ngẩn người trên ban công một lúc.\n \nTôi nghe cô ấy lẩm bẩm một mình:\n\r\n\"Thèm sữa chua quá, không biết ngày mai có phát nữa không...\"\n\r\n\"Thôi bỏ đi, mình sao có thể giành đồ với con nít chứ, mình là người lớn rồi mà.\"\n \nQua lớp kính, tôi thấy cô ấy giơ nắm đ.ấ.m lên, đ.ấ.m nhẹ vào n.g.ự.c mình, sau đó lấy từ túi áo ngủ ra... một cây kèn harmonica.\n \nTôi không biết cô ấy định thổi bản nhạc gì, tò mò nhìn cô.\n \nRồi cô ấy thổi… \"Bài ca hảo hán\".\n \nThổi xong, như thể thuận khí mà vỗ nhẹ vào lan can ban công:\n\r\n“Thấy chuyện bất bình thì hét lên một tiếng, cần ra tay thì cứ ra tay. Lời đã nói ra, không thể nuốt lại được.”\n \nTôi sững sờ đứng sau lớp kính, nhìn bóng lưng lông xù của cô quay vào trong phòng, biến mất khỏi tầm mắt mình.\n \nSau này, chúng tôi đã ở bên nhau.\n \nTôi vô tình nhắc đến buổi tối hôm đó, nhắc đến cây kèn harmonica, cô xấu hổ liếc tôi một cái:\n\r\n“Ờ… hôm đó chỉ thổi chơi thôi, mấy bản em biết thổi cũng không nhiều.”\n“Nếu anh thích nghe, em có thể thổi cho anh nghe bài \n.”\n \nBài thứ hai cô thổi không được trôi chảy lắm, thật ra nghe cũng không hay mấy.\n \nCuối cùng cô đặt cây harmonica xuống, nhào vào người tôi, vừa rên rỉ vừa làm nũng:\n\r\n“Chồng ơi chồng ơi~ em thổi nhạc cho anh rồi, anh thưởng gì cho em đây?”\n \nRất kỳ lạ là từ hôm đó trở đi, tôi không còn mơ thấy những giai điệu harmonica không rõ tên thuở nhỏ, hay những năm tháng tăm tối sống trong tủ quần áo nữa.\n \nTôi muốn cưới cô ấy.\n \nNgay khi ý nghĩ đó vừa xuất hiện, khách sạn được gỡ phong tỏa.\n \nChỉ trong một đêm, cô ấy đã biến mất.\n \nTôi nhắn cho cô rất nhiều tin, mãi sau cô mới trả lời một câu:\n\r\n“Chia tay đi, Chu Duẫn.”\n \nTôi c.h.ế.t lặng tại chỗ, những hồi hộp thao thức về lời cầu hôn, những viễn cảnh tương lai dài đằng đẵng… trong khoảnh khắc ấy, vỡ tan thành bọt nước.\n \nTôi ép mình phải bình tĩnh, hỏi cô:\n\r\n“Lý do là gì?”\n \nCô đưa ra hai cái cớ nghe như bịa đại, sau đó lập tức chặn tôi.\n \nTôi đã nhờ người điều tra. Nhưng bất kể là cái tên “Từ Dĩ Ninh” hay địa chỉ, công ty mà cô ấy từng đưa tôi đều không thể tìm ra được gì cả.\n \nTôi gặp chị tôi. Chị ấy vừa thổi móng tay mới làm, vừa cười nhạo tôi:\n\r\n“Người ta căn bản không tin tưởng cậu. Chị với mấy thằng bạn trai nhỏ cũng vậy thôi. Chơi chơi thì vui, lỡ cho thông tin thật rồi bị bám theo thì rắc rối chết.”\n \nVậy sao?\n \nTôi không cam tâm tin, cố chấp nhìn chị:\n\r\n“Giữ viên kim cương đó lại cho em.”\n“Sẽ có một ngày, em sẽ tìm được cô ấy.”\n \nChị tôi trợn trắng mắt:\n\r\n“Cây khô trổ hoa thì phiền thật đấy. Đến một tấm ảnh cậu còn không có mà cũng mơ tìm được người à? Tìm được mới là chuyện lạ ấy.”\n \nThời gian trôi từng ngày, suốt ba năm tôi chưa từng gặp lại cô.\n \nCho đến Tết năm nay.\n \nTrong nhóm công ty, mọi người đang khoe ảnh bữa cơm tất niên. Tôi ngồi trong xe, tiện tay lướt mấy tấm — rồi nhìn thấy cô ấy.\n \nNgồi ở một góc, lưng hơi cong lại, đang chuyên chú gặm xương sườn.\n \nThoạt nhìn biểu cảm như rất nhún nhường, nhưng chúng tôi từng sống cùng nhau suốt hai tháng trời, tôi chỉ cần liếc mắt là nhận ra sự chán ghét giấu trong đáy mắt cô.\n \nNgười đăng bức ảnh tên là Trình Dao, là nhân viên mới của công ty được tuyển vài tháng trước.\n \nNếu tôi nhớ không nhầm, hồ sơ của cô ta có chút vấn đề.\n \nThế là tôi hỏi địa chỉ, giả vờ rằng mình cũng ăn ở đó, rồi lập tức lái xe tới nhanh nhất có thể.\n \nNgay giây phút mở cửa bước vào, tôi đã đối mặt với ánh mắt kinh ngạc không thể tin nổi của cô ấy.\n \nCô ấy túm lấy chiếc ba lô vải rách từ ba năm trước, quay người muốn rời đi:\n\r\n“Tôi chợt nhớ ra có chút việc, đi trước nhé.”\n \n“Trình Ninh Ninh, con lại đây cho mẹ, ngồi xuống!”\n\r\n \nNgười phụ nữ ngồi bên cạnh nghiêm mặt quát, đôi mắt và lông mày có vài phần giống cô ấy, chắc là mẹ của cô ấy.\n \nNhưng ánh mắt bà nhìn cô ấy, không hề có chút tình thương nào.\n \nChưa kể đến đám họ hàng cứ anh một câu tôi một lời, trước mặt tôi mà dám thẳng thừng chê bai cô ấy chẳng chút kiêng dè.\n \nTrực giác của tôi ba năm trước không sai.\n \nTôi và cô ấy, là cùng một loại người.\n \nSau khi cô ấy rời đi, tôi chậm rãi quay lại xe, đầu ngón tay vẫn còn vương lại mùi hương nhè nhẹ, ấm áp trên người cô ấy, lập tức kéo tôi trở về những đêm dịu dàng năm xưa.\n \nTrên đầu giường chỉ có một ngọn đèn mờ nhạt, cô ấy thở dốc chống người dậy, kéo cà vạt che mắt tôi lại.\n \nThị giác bị tước đoạt, giữa bóng tối, những cảm giác còn lại bị phóng đại lên vô hạn.\n \nNhững lời nói thô tục, bỡn cợt, thậm chí có phần dâm đãng từ miệng cô ấy thốt ra, càng giống như một kiểu bộc phát sau khoảng thời gian dài kìm nén.\n \nMột mình cô ấy vẫn chưa đủ, còn muốn kéo theo tôi cùng lao xuống.\n \nNhưng khi đã kéo cả tôi chìm đắm, cô ấy lại bỏ trốn một mình.\n \nTôi thực sự từng trách cô ấy, nhưng sau cơn giận đầu tiên, trỗi dậy trong tôi chỉ còn là nỗi nhớ.\n \nTôi thường xuyên mơ thấy cô ấy, mơ thấy vào vài buổi ban ngày, cô ấy ngồi bên cửa sổ, đang chăm chú viết gì đó.\n \nKhi tôi hỏi, cô ấy chỉ cười híp mắt: “Là mấy thứ liên quan đến công việc thôi mà, công ty bảo làm một cái bảng thống kê.”\n \nLần đầu bắt chuyện với cô, thật ra tôi hơi hồi hộp, nhưng cô ấy lại rất thản nhiên đưa tay ra: “Tôi tên là Từ Dĩ Ninh.”\n“Năm nay hai mươi hai tuổi, làm ở công ty Xuân Cảnh, chỉ là một nhân viên quèn thôi.”\n \nMột hôm có nhân viên mua rượu cho chúng tôi, cô ấy uống hơi say, đột nhiên nhào tới hôn tôi, rồi lôi từ túi ra một chiếc hộp nhỏ.\n \n“Thật ra, tôi còn nhờ người ta mua giúp cái này nữa, muốn thử cùng tôi không, hử?”\n \nTim tôi bỗng đập thình thịch, nhưng khi đối diện với ánh mắt ngà ngà men say của cô ấy, tôi bỗng lo lắng—\n \nLo rằng đó chỉ là một phút ngẫu hứng của cô mà thôi.\n \nNhưng cô ấy lại dùng bàn tay mềm mại nâng mặt tôi lên, khẽ thì thầm: “Vậy thì yêu nhau đi, được không? Một cách nghiêm túc.”\n \nTất cả những thông tin cô ấy từng nói với tôi, đều là giả.\n \nCô ấy chưa từng nghĩ đến chuyện có một tương lai với tôi.\n \nCũng giống như cây kèn harmonica cô ấy quên mang đi, thật ra chưa bao giờ thuộc về tôi, chỉ là tình cờ bị tôi nhặt được.\n \nNhưng lại giống một giấc mộng hư ảo khiến người ta say mê.\n \nTôi bắt đầu nhận ra: Cho dù cả đời này không tìm được cô ấy,\n \nTôi cũng sẽ không bao giờ quên cô ấy.\n \nMay thay, vận may của tôi cũng không quá tệ.\n \nDưới ánh trăng đêm hôm đó, trong bể suối nước nóng của nhà kính hoa thủy tinh—\n \nCô ấy run rẩy hôn tôi.\n \nTrong làn nước b.ắ.n tung tóe, xúc cảm quen thuộc lập tức nhấn chìm tôi.\n \nSáng hôm sau, cô ấy cuối cùng cũng chịu nói: cô ấy thích tôi.\n \nKhoảnh khắc ấy, tôi chợt hiểu ra: Thật ra suốt thời gian qua, điều tôi luôn mong muốn—\n \nChỉ là để cô ấy đặt tôi vào tương lai của cô ấy.\n \nChỉ cần cô ấy vẫn còn thích tôi, mọi chuyện trong quá khứ tôi đều sẽ không để tâm nữa.\n \nTôi đã dốc hết sức mình vươn ra khỏi chiếc tủ tối tăm của tuổi thơ, để nhìn thấy một vì sao đầy thương tích khác.\n \nDù mờ nhạt, không rực rỡ, nhưng vẫn từng chiếu sáng tôi trong khoảnh khắc ấy.\n \nVà khi tôi nắm được rồi, thì sẽ không bao giờ buông tay nữa.",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/ngoai-truyen-1.html"
        },
        {
            "title": "Tái ngộ - Chương 15",
            "content": "Giọng anh lạnh đến mức có thể kết thành băng.\n \nTôi dịu dàng xoa đầu anh:\n\r\n“Dù gì Trình Dao cũng là đại mỹ nữ. Cô ta nhào vào lòng anh mà anh không thấy rung động chút nào à?”\n \n“Có.”\n\r\n \n Anh nói,\n\r\n \n “Muốn nôn.”\n \n“…”\n \nChu Duẫn nói tiếp:\n\r\n \n“Anh rất ghét Trình Dao.”\n \nTôi chớp chớp mắt: “Thật ra cô ta nói cũng không hoàn toàn sai đâu. Đúng là em có chút nhan sắc, nhưng anh từng lăn lộn thương trường bao năm, chẳng lẽ lại chưa từng gặp qua nhiều mỹ nhân rồi hả? Tại sao lại thích em chứ?”\n \nTôi cứ tưởng rằng Chu Duẫn sẽ tiết lộ bí mật gì đó từ thời thơ ấu, kiểu như chúng tôi đã từng gặp nhau từ lâu rồi.\n \nKhông ngờ anh lại cụp mắt xuống, khẽ nói: “Bởi vì… chúng ta rất giống nhau.”\n \n“Lúc nhỏ, ba anh có người mới, mẹ anh thì dứt khoát đòi ly hôn. Nhưng bà chỉ chịu mang chị anh đi, nói anh giống ba, đều là thứ mang dòng m.á.u bẩn thỉu của nhà họ Chu.”\n \n“Ba anh nhanh chóng tái hôn, còn sinh thêm một đứa em trai nữa. Nhưng ông ta cũng chẳng mấy khi quan tâm tới anh. Có lúc anh chọc ông không vui, ông ta sẽ nhốt anh trong tủ cả đêm.”\n \nThảo nào anh rất sợ bóng tối, đi ngủ cũng chưa từng chịu tắt đèn.\n \nKhóe mắt tôi nóng ran, nơi trái tim đau nhói như bị kim châm từng chút một lan ra.\n \n“Nhưng đó đâu phải lỗi của anh. Chuyện người lớn chẳng liên quan gì đến trẻ con cả.”\n \nChu Duẫn nghiêng người ôm lấy tôi: “Anh đã trưởng thành rồi, sẽ không còn dằn vặt vì những chuyện không có ý nghĩa đó nữa.”\n \n“Hôm bị nhốt trong khách sạn, chắc là vì chúng ta có cùng tần số nên anh vừa nhìn đã chú ý đến em.”\n \n“Sau đó em tìm anh uống rượu, còn nói muốn yêu đương với anh. Em không biết lúc đó anh đã vui đến mức nào đâu.”\n \nAnh gác đầu lên vai tôi, giống như một cái bánh pudding, thân mật dụi nhẹ má vào tôi:\n \n“Đừng rời xa anh nữa, Ninh Ninh. Anh không chịu nổi thêm ba năm nữa đâu.”\n \nTiểu biệt thắng tân hôn.\n \nKính cửa sổ được lau sáng bóng, mơ hồ phản chiếu mồ hôi lấm tấm trên trán tôi.\n \nBa năm trống vắng dù có như thế nào cũng không thể lấp đầy hoàn toàn.\n \nTháng sáu, tôi trở về trường tham dự lễ tốt nghiệp.\n \nTrong bầu không khí rộn ràng của dây ruy băng bay phấp phới, tôi được mời lên sân khấu phát biểu với tư cách sinh viên tốt nghiệp xuất sắc. Vừa bước xuống liền đụng ngay phải Chu Duẫn.\n \nAnh ôm một bó hoa hướng dương to đùng, cong môi cười với tôi: “Tốt nghiệp vui vẻ, Ninh Ninh.”\n \nTôi nhận lấy bó hoa, quan sát kỹ vẻ mặt anh: “Hình như anh đang rất căng thẳng thì phải?”\n \nYết hầu anh trượt lên trượt xuống hai lần, rồi lặng lẽ lấy ra một chiếc hộp nhỏ từ trong túi áo.\n \nMở hộp ra, trên nền nhung đen là một chiếc nhẫn bạch kim. Xung quanh gắn đầy những viên kim cương lớn nhỏ bao quanh viên kim cương hồng ở chính giữa, sáng đến mức lóa mắt.\n \n“Đây là một viên kim cương hồng cấp sưu tầm, lần trước anh mời chị gái ăn một bữa, lại nhường cho chị ấy một hợp đồng, chị ấy mới chịu bán cho anh. Anh còn nhờ nhà thiết kế thiết kế riêng chiếc nhẫn này nữa.”\n \nChu Duẫn căng thẳng mà đầy mong chờ nhìn tôi: “Ninh Ninh, lấy anh nhé?”\n \nThì ra đây chính là việc anh từng nói cần nhờ Bạch Nha giúp.\n \nTôi đã đồng ý với anh.\n \nTôi luôn tin rằng, vận may của mỗi người là công bằng.\n \nÔng trời không cho tôi một gia đình hạnh phúc viên mãn, không cho tôi cha mẹ yêu thương vô điều kiện.\n \nNhưng cho tôi một cái đầu thông minh, khả năng học tập và làm việc chẳng kém ai.\n \nCòn những khoảng trống cảm xúc...\n \nĐã có Chu Duẫn đến lấp đầy.\n \nChỉ cần yêu nhau, dù có xa đến đâu, cuối cùng cũng sẽ gặp lại.\n \n(Toàn văn hoàn)",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-15.html"
        },
        {
            "title": "Tái ngộ - Chương 14",
            "content": "Tôi cuối cùng cũng kìm được nước mắt, ngẩng đầu nhìn anh: “Dẫn em về nhà đi.”\n \nChu Duẫn nắm tay tôi, tay kia ôm lấy Pudding – con ch.ó bụi bặm đầy mình – vẻ mặt nặng nề bước vào biệt thự.\n \nAnh vốn bị sạch sẽ đến mức trở thành bệnh lý, vậy mà từ đầu đến cuối vẫn không buông tay ra.\n \nPudding dường như cảm nhận được cảm xúc của anh, lè lưỡi l.i.ế.m mu bàn tay anh để lấy lòng.\n \nSắc mặt Chu Duẫn lại càng trở nên đen hơn.\n \n“Nể mặt vợ tao, tao sẽ tha cho mày lần này đấy.”\n \nAnh nghiêm túc nói với con chó, “Từ giờ trở đi, khi chưa tắm sạch sẽ thì đừng có mà đụng vào tao.”\n \nPudding nghiêng đầu nhìn anh một lúc, rồi bất ngờ lè lưỡi l.i.ế.m lên má anh.\n \n“!!!”\n \nChu Duẫn bật dậy, xách nó vào phòng tắm, sau đó mặt mày u ám bước ra: “Khi nào thì tắm cho nó?”\n \n“…”\n \nTối hôm đó, tôi tắm sạch sẽ cho chú chó nhỏ, còn đặt ổ của nó ở ngay cạnh giường mình.\n \nChu Duẫn mang túi đá đến cho tôi chườm má, hàng mi cụp xuống hỏi:\n \n“Nếu sau này em còn muốn quay về, có thể dẫn anh theo được không?”\n \n“Sao thế, anh muốn về đánh nhau với ba em à?”\n \nTôi mỉm cười, nhưng lại kéo căng vết thương trên má khiến tôi đau đến mức hít vào một hơi lạnh.\n \nGiọng Chu Duẫn lạnh như băng:\n\r\n“Ông ta không xứng làm ba em.”\n \n“Tạm thời đừng nói chuyện đó nữa.”\n \nTôi bắt đầu không đứng đắn mà tay chân lộn xộn, “Tối nay em chẳng buồn ngủ chút nào… hay là tụi mình cùng nhau ‘ủ men buồn ngủ’ đi… chồng ơi?”\n \nYết hầu Chu Duẫn khẽ trượt lên xuống, khóe mắt cũng đỏ ửng:\n\r\n“...Đừng gọi linh tinh.”\n \n“Chồng ơi, mặt em đau quá…”\n\r\n \nTôi rên rỉ, “Chườm đá không hiệu quả, chắc phải chườm nóng mới được.”\n \nChu Duẫn nhìn tôi, chớp mắt một cái, đến khi hiểu ra ý tôi thì tai đã đỏ rực.\n \n“Trình Ninh Ninh, em…”\n \nTôi ôm lấy mặt anh ấy hôn một cái, bắt chước giọng điệu của anh ba năm trước:\n\r\n“Anh đừng nói mấy câu như vậy, tục tĩu bậy bạ, lỡ như bị người khác nghe thấy thì không hay đâu.”\n \nBắt chước xong, tôi không nhịn được mà cười:\n\r\n“Được rồi được rồi, em biết em chẳng đoan trang gì cả. Nhưng đây là biệt thự nhà anh mà, cổ hủ quá đi, ở đây làm gì có ai nghe được đâu.”\n \nMột lúc sau.\n \nChu Duẫn bỗng nghiêng người lại gần, thì thầm một câu bên tai tôi.\n \nHơi thở nóng rực phả vào tai, rồi men theo cổ trượt xuống, khiến tôi nhột nhột.\n \nSương mù mờ ảo dâng lên, lan ra từ đôi mắt chan chứa tình ý của anh, hòa cùng ánh trăng, nhẹ nhàng phủ lên từng góc nhỏ trong căn phòng.\n \n14.\n \nMột thời gian sau, người chú dưới lầu từng ngăn ba tôi ra tay, bỗng nhiên nhắn cho tôi trên WeChat.\n \n“Ninh Ninh, ba cháu bị công an bắt rồi.”\n \nTôi vừa nghe đã sửng sốt xen lẫn mừng rỡ:\n \n“Có chuyện gì vậy ạ?”\n \n“Hình như là do ba cháu chơi mạt chược với người ta, người ta thiếu vài trăm không chịu trả. Ba cháu có uống chút rượu, càng nghĩ càng tức liền cầm d.a.o đi đòi tiền.”\n \nChú hàng xóm nói,\n\r\n“Nghe bảo vụ này có thể to cũng có thể nhỏ. Nếu bên kia không chịu hòa giải thì có khi ba cháu còn bị truy tố tội cướp đoạt. Mẹ cháu thì đang ầm ĩ đòi ly hôn.”\n \nChuyện này có thể liên quan đến Chu Duẫn, cũng có thể không.\n \nNhưng dù sao thì cũng là người không quan trọng nữa, tôi thậm chí chẳng buồn hỏi anh ấy để xác nhận.\n \nThời gian này, Trình Dao tìm việc làm cũng chẳng được thuận lợi.\n \nCô ta khai gian lý lịch, lại có tiền án bôi nhọ sếp cũ. Hễ ai điều tra lý lịch một chút là không có công ty nào dám nhận.\n \nKhông biết Trình Dao nghĩ cái gì, đến đường cùng rồi thì lại chạy đến tìm Chu Duẫn để \"đầu quân\".\n \n“Tôi với Trình Ninh Ninh là chị em, tôi còn xinh hơn nó. Một con mọt sách như nó thì biết cái gì? Tổng giám đốc Chu nếu đã không chê Trình Ninh Ninh, sao lại không thử suy nghĩ đến tôi?”\n \nTối hôm đó, khi Chu Duẫn trở về, sắc mặt cực kỳ khó coi.\n \nTắm xong, anh ấy ôm lấy tôi:\n\r\n“Cô ta nhào vào lòng anh, anh lập tức đẩy ra, ngay cả áo khoác cũng vứt luôn.”",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-14.html"
        },
        {
            "title": "Tái ngộ - Chương 13",
            "content": "Chú ở tầng dưới quát lớn: “Ninh Ninh cũng lớn chừng này rồi, lại còn là con gái nữa. Ông định đánh c.h.ế.t nó thật à?!”\n \nCuối cùng, ba tôi trừng mắt nhìn tôi một cái thật giận dữ, rồi quay lưng bỏ lên lầu.\n \nTôi ngồi xổm xuống. Chú chó hoang lông vàng trắng xen kẽ chạy tung tăng từ bụi cây ra, dụi đầu vào tay tôi đầy thân thiết.\n \nTôi vừa đặt nó vào lồng thì ngẩng đầu bắt gặp mẹ mình.\n \nBà đi tới trước mặt tôi, giọng dửng dưng: “Giỏi lắm, giờ đến cả ba của mày cũng dám đánh rồi.”\n \nTôi “ừ” một tiếng, xách lồng đi về phía bãi đỗ xe.\n \nMẹ tôi đi theo tôi đến bên cạnh chiếc Panamera, mắt bỗng sáng lên: “Giờ mày đúng là có bản lĩnh rồi. Cái này là tổng giám đốc Chu tặng à?”\n \n“Cũng lạ, công ty người ta to thế sao lại để ý đến mày nhỉ?”\n \nKhông đợi tôi trả lời, bà lại tự mình lẩm bẩm:\n \n“Thôi kệ, quan tâm làm gì, mày giữ cho chặt vào. Bị Trình Dao bắt nạt bao nhiêu năm, giờ cũng có ngày nở mày nở mặt. Lần sau tao đi họp lớp, mày nhớ lái cái xe này tới đón tao.”\n \nTôi mở cửa xe, cẩn thận đặt Pudding vào, rồi quay đầu lại nhìn bà: “Không.”\n \n“Tôi sẽ không quay lại nữa.”\n \nMẹ tôi lập tức cau mày, liếc tôi:\n\r\n“Ba mày đánh mày chứ tao có chọc gì mày đâu? Lúc mày không thèm đoái hoài gì đến tổng giám đốc Chu trong bữa cơm Tết, chẳng phải cũng là tao ra mặt đỡ lời cho mày à?”\n \nLời bà nói quá đỗi nực cười, khiến tôi bật cười thành tiếng.\n \n“Mẹ biết không? Thật ra từ lâu con đã không còn quan tâm ba đối xử với con thế nào nữa. Con chỉ là vẫn thấy không cam tâm. Rõ ràng con là do mẹ mang thai mười tháng, tại sao mẹ lại không thể yêu thương con mà chỉ coi con như một công cụ để khoe khoang vậy?”\n \nTôi dùng mu bàn tay áp vào má, nơi vẫn còn đau rát vì cái tát, “Nhưng bây giờ, những chuyện đó không còn quan trọng nữa. Con đã không còn để tâm đến mẹ nữa rồi.”\n \n“Mày đúng là đọc sách nhiều thành ra cái gì cũng dám nói. Mấy lời bất hiếu như vậy mà mày nói ra nghe còn có vẻ có lý lẽ đấy!”\n \nMẹ tôi cười lạnh: “Dù gì mày cũng chui từ bụng tao ra. Trình Ninh Ninh, mày nợ tao một mạng!”\n \n“Nếu có thể chọn lại, tôi tuyệt đối sẽ không chọn bà làm mẹ con đâu.”\n \nTôi nhìn thẳng vào bà, từng chữ từng chữ rành rọt: “Tưởng Tố Mai, tôi thật sự ước gì có thể lóc xương róc thịt, trả lại cái mạng này cho bà.”\n \nÁnh mắt tôi và bà giao nhau. Bà sững lại trong chốc lát, khẽ mắng một câu rồi quay đầu bỏ đi.\n \nTôi ngồi vào xe, mạnh tay đóng cửa lại. Qua gương chiếu hậu, tôi thấy đôi mắt mình ầng ậc nước, nhưng vẫn chưa rơi xuống.\n \nTình yêu và sự quan tâm của người khác, mãi mãi là thứ không thể cưỡng cầu.\n \nKhi còn nhỏ, người tôi ganh tị nhất chính là Trình Dao. Ít nhất lúc nào hai bác cũng đối xử với cô ta đầy thiên vị và sẵn sàng che chở cô ta vô điều kiện.\n \nNhững thứ cô ta có thể dễ dàng có được, lại là ảo ảnh mà cả đời này tôi đuổi theo cũng không tới được.\n \nMay mà, tôi đã trưởng thành rồi.\n \nCó những thứ, không có cũng vẫn sống được.\n \n13.\n \nLúc tôi về đến nơi thì trời đã xế chiều.\n \nChu Duẫn đứng chờ sẵn ở cửa. Nhìn thấy dấu bàn tay sưng đỏ trên má tôi, ánh mắt anh lập tức lạnh đi.\n \n“Nếu em còn định nói là do không cẩn thận mới bị vậy thì đừng trách anh đích thân đến nhà em ‘chơi một chuyến’.”\n \nTôi ôm con ch.ó nhỏ bẩn thỉu, cúi đầu đáp: “Ừm, là do ba em đánh.”\n \n“Nhưng em có đánh trả rồi. Ông ta bị thương còn nặng hơn em nữa.”\n \nGiọng Chu Duẫn chất chứa đầy sự giận dữ và hối tiếc: “Là vì chuyện anh sa thải Trình Dao phải không?”\n \n“Không liên quan lắm. Dù không có chuyện này thì rồi cũng sẽ có chuyện khác khiến Trình Dao không vui. Dù sao đi nữa, mỗi khi tâm trạng cô ta không tốt, người sai chắc chắn là em.”\n \n“Nhưng từ giờ, em sẽ không quay về đó nữa.”",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-13.html"
        },
        {
            "title": "Tái ngộ - Chương 12",
            "content": "Tôi gửi thẳng đoạn ghi âm đó vào group công ty.\n \nMột khoảng im lặng bao trùm.\n\r\n \nVăn võ bá quan, không một ai dám hé răng.\n \nĐến tối, có lẽ là sau khi xong bữa tiệc, Chu Duẫn tag phòng nhân sự:\n\r\n“Chuẩn bị email sa thải cô Trình Dao rồi tuyển thêm một lễ tân mới đi.”\n \nTrình Dao cố giữ vẻ bình tĩnh:\n\r\n“Tổng giám đốc Chu, tôi đâu vi phạm quy định công ty. Anh sa thải tôi thế này là vi phạm \n đấy.”\n \nThật lạ lùng.\n\r\n \nCô ta mà cũng biết \n cơ đấy.\n \nChu Duẫn nói:\n\r\n“Yên tâm, tôi sẽ chi trả đầy đủ tiền bồi thường theo đúng quy định. Nhưng với nhân phẩm của cô thì không thể tiếp tục ở lại đây làm việc được nữa. Còn nữa, chuyện cô khai man lý lịch ban đầu, vốn dĩ tôi đã định không truy cứu, nhưng giờ thì tôi đổi ý rồi.”\n \nAnh còn dặn phòng nhân sự:\n\r\n“Nếu sau này có công ty nào gọi đến làm hậu kiểm lý lịch Trình Dao thì cứ nói thật với họ là được.”\n \n12.\n \nSau khi tận mắt chứng kiến toàn bộ quá trình Trình Dao bị đuổi việc, hôm đó tan làm, nhóm bốn người ở phòng trà lần lượt đến xin lỗi tôi, bảo là “mắt mù không nhận ra bà chủ”.\n \nTôi thấy không ổn, tối về bàn lại với Chu Duẫn.\n“Hay là thôi đi, em không muốn làm ở công ty anh nữa đâu. Thật sự nhìn rất giống con ông cháu cha.”\n \nTôi nói:\n\r\n“Rõ ràng là em tự thi đậu cao học, bài trên tạp chí cũng do em tự viết. Em hoàn toàn có thể tự tìm được một công việc rất, rất tốt.”\n \n“Được thôi.”\n \nChu Duẫn đã quá quen với chiêu mặc cả của tôi, đáp ngay:\n\r\n“Vậy nếu không được gặp nhau hằng ngày ở công ty, thì chuyển đến sống cùng anh đi, được không?”\n \nTôi hơi do dự:\n\r\n“Nhưng biệt thự vùng ngoại ô của anh xa lắm…”\n \nMắt anh sáng rực, ghé sát lại rồi nhét chìa khóa xe vào tay tôi:\n\r\n“Không sao cả. Chiếc Panamera màu cam đỏ đó vốn là mua cho em mà.”\n \n“Là ba năm trước em nói em thích mà. Anh vẫn luôn nhớ.”\n \nĐáng ghét.\n \nĐúng là đồ đàn ông thâm sâu khó lường.\n \nAi mà từ chối nổi một chiếc Panamera cam đỏ chứ?\n \nTôi nhận lấy chìa khóa, chợt nhớ ra một chuyện:\n“Nhưng vốn dĩ em định sau khi tốt nghiệp sẽ ra ở riêng, tiện thể đón con ch.ó hoang mà em vẫn cho ăn về nuôi.”\n \nNgười mắc chứng sạch sẽ nghiêm trọng như Chu Duẫn lập tức xụ mặt xuống, miễn cưỡng nói: “Không sao, anh cũng luôn muốn nuôi chó mà.”\n \nTôi lái chiếc Panamera mới tinh đi mua lồng vận chuyển và vài món đồ dùng cho thú cưng, rồi định quay về đón chó.\n \nCòn đặt sẵn cho nó cái tên: Pudding.\n \nKhông ngờ lại đụng phải ba tôi ở dưới lầu.\n \nVừa thấy tôi, mặt ông ta lập tức sa sầm, sải bước đi tới rồi chất vấn: “Công việc của Dao Dao mất rồi, có phải do mày giở trò không?!”\n \nTôi xách lồng vận chuyển, hờ hững đáp: “Cái miệng của cô ta dài như lưỡi cày, dám dựng chuyện sau lưng sếp, tự làm tự chịu thôi.”\n \n“Mày còn mặt mũi mà nói thế à? Nếu không phải vì mày, Dao Dao vốn có tiền đồ xán lạn, làm sao lại đến nông nỗi hôm nay? Trình Ninh Ninh, mày đừng có mà ích kỷ quá đáng!”\n \n“Ờ, lúc cô ta thi trượt thì ba chê con thi quá tốt làm cô ta tổn thương. Giờ cô ta mất việc lại đổ lên đầu con. Mai mốt Trình Dao mà c.h.ế.t yểu chắc ba cũng đổ lỗi tại con không gia hạn được cái mạng của cô ta nhỉ?”\n \nBa tôi tức giận đến đỏ mặt, giơ tay tát mạnh vào mặt tôi: “Trình Ninh Ninh, con đang rủa ai đấy hả?!”\n \nCái tát này vừa nhanh vừa mạnh, tôi né không kịp, thậm chí còn cảm nhận được vị tanh ngọt trong miệng.\n \nTrong tiếng ù tai ong ong, tôi giơ chiếc lồng vận chuyển lên, ném mạnh về phía ba tôi.\n \nGóc nhọn của lồng quẹt qua má ông ta, để lại một vết thương. Loại vết thương này trước kia từng xuất hiện không ít lần trên người tôi, nhưng lần này, lại ở trên mặt ông ta, và còn nặng hơn nhiều.\n \nÔng ta đang giận dữ định trả đòn thì bị mấy người hàng xóm nghe thấy tiếng chạy ra ngăn lại.",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-12.html"
        },
        {
            "title": "Tái ngộ - Chương 11",
            "content": "11.\n \nVề sau tôi còn trêu anh ấy thật sự chẳng có tí khí chất bá tổng nào cả, giống hệt một chú cún nhỏ hay dính người.\n \nAnh liền sáp lại gần hôn tôi, ghé tai hỏi nhỏ: “Vậy em có muốn nuôi thêm một chú cún nữa không?”\n \nCứu mạng.\n \nĐối mặt với một Chu Duẫn như vậy, tôi thường xuyên có cảm giác bản thân mình là một con… cầm thú già.\n \nCuối tháng Ba, tôi chính thức vào làm ở công ty của Chu Duẫn.\n \nĐúng lúc đó anh phải đi công tác ở tỉnh ngoài mấy ngày. Trước khi đi còn dặn dò kỹ lưỡng, nói rằng đã sắp xếp một thành viên kỳ cựu trong nhóm dự án để hướng dẫn tôi làm quen với công việc.\n \nKết quả là vừa vào làm tôi đã phát hiện, không ít đồng nghiệp trong bộ phận nhìn tôi với ánh mắt rất kỳ quặc.\n \nChẳng mấy chốc, tôi đã nghe được lý do trong phòng trà khi mọi người đang buôn chuyện.\n \n“Nghe nói cô nàng mới tới – Trình Ninh Ninh là tiểu tam của Tổng Giám đốc Chu đó?”\n \n“Hả? Không phải đó là sinh viên xuất sắc của Đại học Lâm Thành sao?”\n \n“Sinh viên xuất sắc mà mất mặt thì càng không biết liêm sỉ ấy chứ. Gặp được người trẻ tuổi lại còn tài năng như Tổng giám đốc Chu, dù biết rõ là người ta đã có vị hôn thê rồi mà vẫn cứ bám riết không rời.”\n \n“Rầm” một tiếng, tôi đẩy cửa bước vào, nhìn bốn người hai nam hai nữ trong phòng, mỉm cười:\n \n“Ai bám ai? Mấy người lấy cái gì mà khẳng định Tổng giám đốc Chu đã có vị hôn thê rồi? Mấy người nằm dưới gầm giường nhà anh ấy nghe lén à?”\n \nNgười phụ nữ tóc ngắn đứng sát bên gào lên: “Đừng có diễn trước mặt tụi tôi nữa! Trình Dao đã tận mắt nhìn thấy rồi!”\n \n“Thấy cái gì cơ?”\n \n“Thấy Tổng giám đốc Chu đi ăn cơm với vị hôn thê, còn thấy cô cố tình quyến rũ, ve vãn anh ấy!”\n \nTôi “ồ” một tiếng, lôi điện thoại từ trong túi ra:\n \n“Được thôi, tôi đã ghi âm lại hết rồi. Đợi Tổng giám đốc Chu về thì các người dẫn theo Trình Dao, trực tiếp đến hỏi anh ấy cho rõ ràng.”\n \nMặt bốn người kia lập tức biến sắc như bị bóp nghẹt cổ.\n \nQuả nhiên, đến chiều lúc tan làm, Trình Dao liền chủ động đến tìm tôi.\n \nCô ta tỏ vẻ đau lòng nói: “Ninh Ninh, chúng ta vốn là chị em m.á.u mủ ruột thịt, em nhất định phải đối xử với chị như vậy sao?”\n \nTừng ấy năm trôi qua, tài lẻ của cô ta trong việc đổi trắng thay đen vẫn chẳng giảm sút chút nào.\n \nTôi chợt nhớ lại hồi còn bé, lúc đó tôi mới bốn tuổi, vẫn còn ngây ngô, cô ta đưa cho tôi một cái bánh kem nhỏ, tôi chẳng nghĩ ngợi gì, cứ thế liền ăn luôn.\n \nKết quả, Trình Dao lập tức chạy đi mách với ba tôi, nói rằng tôi cướp bánh của cô ta.\n \nDưới đôi mắt đẫm lệ, cô bé sáu tuổi Trình Dao nức nở hỏi:\n\r\n“Chú hai có em gái rồi, có phải sẽ không còn thích cháu nhất nữa không?”\n \n“Dĩ nhiên là không rồi.”\n \nBa tôi quát mắng tôi vài câu, sau đó bế bổng Trình Dao lên, giọng dịu dàng dỗ dành:\n\r\n“Dao Dao mãi mãi là công chúa nhỏ của chú hai. Con muốn ăn bánh ngọt gì, chú hai đưa con đi mua nhé.”\n \nSuốt hơn hai mươi năm sau đó, tôi chưa từng nghe ba nói với tôi bằng giọng nhẹ nhàng và ân cần như thế.\n \nNghĩ đến đây, tôi bật cười, mặt lạnh lại:\n\r\n“Đừng có đóng vai bạch liên hoa trước mặt tôi. Tôi không phải chú hai của cô, không nuốt nổi mấy trò đó đâu.”\n \nTrình Dao cứng người, nhưng lại nhanh chóng đổi sang vẻ chân thành:\n\r\n“Dù sao thì em vẫn là em gái chị, là người duy nhất trong nhà chúng ta thi đậu trường danh giá. Chị sao có thể trơ mắt nhìn em tự hủy hoại danh tiếng chứ?”\n \n“Tết vừa rồi, mấy người nhà họ Trình không nói thế đâu.”\n \nTôi chậc một tiếng:\n\r\n“Tôi còn nhớ rõ lắm, mấy người nói tôi là đồ mọt sách, vô lễ. Còn cô, lúc bỏ thuốc xổ vào sữa của tôi thì nói sao ấy nhỉ? Ngoài thành tích ra thì tôi chẳng được cái gì, cô phải khiến hy vọng duy nhất của tôi cũng tiêu tan.”\n \n“Giờ thì đến lượt cô rồi đấy, Trình Dao.”",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-11.html"
        },
        {
            "title": "Tái ngộ - Chương 10",
            "content": "Anh tựa trán lên trán tôi, hơi thở dồn dập:\n\r\n“Đêm nay đừng quay về trường nữa, được không?”\n \nTôi mặc cả:\n\r\n“Vậy em nói vài câu dirty talk giúp tăng hứng thú có được không?”\n \nChu Duẫn nhíu mày.\n \nTôi ra vẻ muốn mà không cho:\n\r\n“Thôi quên đi, không làm khó anh nữa, em về trường vậy.”\n \nHàng mi anh khẽ run lên, cuối cùng cũng chịu nhượng bộ:\n\r\n“Được.”\n \n10.\n \nTrong khu vườn biệt thự ngoại ô thành phố, ánh trăng soi rọi xuống chiếc xích đu.\n \nGiữa căn nhà kính là một bồn tắm suối nước nóng tròn trịa.\n \nTôi bám lấy Chu Duẫn, nhìn khóe mắt ửng đỏ của anh, ra lệnh:\n\r\n“Gọi là bà xã.”\n \n“…”\n \nAnh nghiến răng:\n\r\n“Trình Ninh Ninh, em đừng có mà được nước lấn tới.”\n \nTôi rút tay về, mặt tỉnh bơ:\n\r\n“Thôi quên đi, đã vậy thì em cũng chẳng thiết tha gì nữa.”\n \nNgay khoảnh khắc tôi quay người, một cánh tay vươn ra từ phía sau ôm lấy eo tôi, kéo cả hai ngã vào bồn suối nước nóng.\n \nBọt nước văng tung tóe. Anh đè tôi sát mép bồn, ánh mắt phủ sương mờ:\n\r\n“Giờ mới muốn chạy à, muộn rồi.”\n \n…\n \nHôm sau tỉnh dậy, Chu Duẫn hỏi tôi:\n\r\n“Không phải lẽ ra em phải ở lại trường chỉnh sửa luận văn sao, sao lại chạy tới cái nhà hàng ở xa thế?”\n \nTôi khoác tấm chăn, lười biếng co ro trên sofa:\n\r\n“Em nghĩ anh đoán được rồi.”\n \n“Lại là Trình Dao.”\n \nSắc mặt Chu Duẫn trầm xuống:\n\r\n“Hồi đó cô ta bỏ thuốc khiến em lỡ kỳ thi, em nên báo công an mới phải.”\n \nTôi cười khẽ:\n\r\n“Báo thế nào được? Mẹ em cướp điện thoại, chỉ thẳng vào mặt mắng em. Bà ấy nói khó khăn lắm mới dạy được cho bác gái em một bài học. Nếu em báo cảnh sát, sau này bà ấy còn lấy gì để ép bác gái phải cúi đầu?”\n \nChi tiết chuyện đó, ba năm trước tôi chưa từng kể cho Chu Duẫn.\n \nGiờ nhắc lại, cảm xúc đã không còn phẫn uất hay đau lòng như xưa.\n \nChỉ còn lại sự lãnh đạm.\n \nNói tới đây rồi, tôi dứt khoát thẳng thắn với anh:\n\r\n“Lúc đầu bịa thông tin với anh, thật ra chỉ là vì em đã quen giấu giếm, không biết mở miệng thế nào để kể cho người ngoài nghe hoàn cảnh méo mó của nhà mình. Về sau chia tay, cũng vì chuyện này.”\n \n“Trước anh còn có một người em từng thầm thích nhiều năm, đến mở lời cũng không dám. Sau đó anh ta nói cũng thích em, em ngược lại lại thấy sợ. Một người bình thường mà biết chuyện nhà em, chắc chắn sẽ không chọn em nữa, đúng không?”\n \n“Vậy nên khi anh ấy tỏ tình, em lại từ chối. Anh xem, trong chuyện tình cảm em chính là kiểu người tệ hại như thế đấy.”\n \nChu Duẫn mím môi, đường nét quai hàm căng chặt, ánh mắt lạnh lẽo như băng giá.\n \nTôi vốn chỉ muốn cho anh biết, tôi không chia tay vì không thích anh.\n \nMà là vì phát hiện bản thân đã vô tình yêu thật lòng, nhưng lại không biết làm sao để duy trì một mối quan hệ thân mật lành mạnh.\n \nTôi cũng không đủ tự tin rằng tình cảm bắt đầu từ hiệu ứng cầu treo và xây dựng trên một lời nói dối có thể kéo dài thật lâu.\n \nKhông ngờ anh càng nghe càng đen mặt:\n\r\n“Em còn từng thích người khác?”\n \n“…”\n \nTôi cố gắng biện giải:\n\r\n“Chuyện hồi đại học thôi mà, mối tình đầu ấy, tụi em còn chưa từng ở bên nhau nữa.”\n \nTrong mắt anh tràn đầy ấm ức, cứng đầu nói:\n \n“Không được, em không được thích người khác. Anh chỉ thích mỗi mình em, nên em cũng phải chỉ thích mỗi anh thôi.”\n \nCái kiểu dính người của Chu Duẫn thật sự rất dính.\n \nTôi chống tay lên trán, thở dài: “Chuyện đó đã là quá khứ rồi. Bây giờ em đương nhiên chỉ thích mỗi anh thôi mà.”\n \n“Lặp lại lần nữa.”\n \n“Chuyện đó đã là quá khứ rồi…”\n \n“Chỉ nói nửa sau.”\n \nTôi khựng lại vài giây, mới phản ứng được: “Anh rõ ràng từng nói anh hận em mà.”\n \n“Nhưng anh rất dễ dỗ.”\n \nChu Duẫn ngồi đối diện tôi, nắm lấy cổ tay tôi, khẽ cọ cọ rồi từ từ nghiêng người lại gần.\n \nVẫn là gương mặt điềm tĩnh lạnh nhạt, nhưng miệng lại nói ra mấy lời không có chút cốt khí nào:\n \n“Chỉ cần em đừng bỏ anh mà chạy nữa, thì anh sẽ mãi mãi yêu em.”\n \n“Mãi mãi không thay lòng.”",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-10.html"
        },
        {
            "title": "Tái ngộ - Chương 9",
            "content": "Một lúc lâu sau mới khẽ hỏi:\n\r\n\"Vị hôn thê nào cơ?\"\n \nTôi vốn đoán trước được anh ta sẽ chối, bèn lấy điện thoại ra, tìm đoạn video ngắn đó rồi đưa cho anh xem.\n \nChu Duẫn nhìn hai giây, sắc mặt dần trở nên kỳ quái:\n\r\n\"Sao em lại nghĩ cô ấy là vị hôn thê của tôi?\"\n \nChưa thấy quan tài chưa đổ lệ à?\n \nTôi nổi giận, dứt khoát nói toẹt ra:\n\r\n\"Hôm đó hai người ăn ở nhà hàng gần đó, tôi đã thấy cả rồi. Anh còn bóc cua cho cô ta. Tuy rằng tay nghề của anh dở tệ, làm phí biết bao nhiêu là thịt cua.\"\n \nChu Duẫn hít sâu một hơi:\n\r\n\"Câu cuối cùng không nói cũng được mà.\"\n \nAnh nghiêng người lại, giúp tôi cài dây an toàn, rồi lái xe thẳng đến một căn biệt thự.\n \nDưới ánh đèn từ cửa sổ hắt ra, Chu Duẫn bảo tôi ngồi yên trong xe, còn anh thì xuống gõ cửa.\n \nMột lúc lâu sau, một người phụ nữ trông quen quen mới ra mở cửa với vẻ mặt cau có.\n \nTóc xoăn hơi rối, chiếc váy ngủ lụa trên người có chút nhàu nhĩ.\n \nVừa thấy Chu Duẫn, cô ta liền mắng xối xả:\n“Chu Duẫn, nửa đêm nửa hôm đầu óc cậu bị lừa đá à? Cậu là tổng tài cô đơn, suốt ngày một mình thủ tiết cũng được nhưng chị đây còn phải hẹn hò đấy nhé!”\n \nChu Duẫn mặt lạnh tanh: “Có một hiểu lầm, cần chị giúp em giải thích chút.”\n \nNói rồi lôi cô ấy ra cạnh xe.\n \n“Nhẹ tay chút, da chị đây mỏng manh lắm đấy. Đã nhờ vả rồi mà còn lôi kéo thế này…”\n \nNgười phụ nữ bị kéo đến bên xe, vừa liếc nhìn chiếc xe một lượt đã bật cười:\n“Đổi xe mới rồi à? Màu này chói lọi quá, không hợp với tính cách của em chút nào.”\n \n“Có người thích.”\n \nChu Duẫn mở cửa xe, để lộ tôi đang còn đang hơi chếnh choáng vì men.\n \nNgười phụ nữ hiểu ý, mỉm cười giơ tay ra với tôi: “Chào em, chị là chị gái của Chu Duẫn, tên là Bạch Nha.”\n \nTôi nhìn cô ấy, mặt đầy nghi ngờ.\n \nCô ấy sốt ruột: “Thật đấy, cùng cha cùng mẹ, không phải là giả đâu. Chỉ là sau khi bố mẹ ly hôn, chị theo họ mẹ thôi.”\n \nChu Duẫn nói: “Hôm đó chị ăn với em một bữa, cô ấy nhìn thấy.”\n \nBạch Nha gật gù như vỡ lẽ: “À, hồi tháng trước đúng không, Chu Duẫn có việc nhờ chị nên mời chị đi ăn. Thấy chị mới làm móng còn ân cần giúp chị bóc cua. Chỉ tiếc là tay nghề quá kém, làm phí mất luôn miếng thịt cua…”\n \nChu Duẫn nổi gân xanh trên trán: “Câu cuối có thể không cần nói.”\n \n… Thì ra là hiểu lầm thật.\n \nTôi đưa mu bàn tay lạnh áp lên má, hiếm khi cảm thấy ngượng đến thế này.\n \nChu Duẫn cau mày hỏi: “Còn đoạn video chị đăng lên, người trong đó là ai?”\n \n“Bạn trai mới, sao, đến chuyện này mà cậu cũng muốn quản à?”\n \nBạch Nha không nể nang gì, hất cằm:\n \n“Chị không như mấy tên trai già nào đó, lớn đầu rồi mới yêu lần đầu mà còn để người ta chạy mất. Chu Duẫn, cậu đúng là mất mặt quá mà. Sau này ra ngoài đừng nói cậu là em trai của chị.”\n \nNói rồi cô ấy phất tay, quay người vào trong nhà.\n \nTrước khi cánh cửa đóng lại, tôi thấy ở lối vào có một người đàn ông cao ráo, vừa thấy Bạch Nha liền cúi xuống hôn cô.\n \n… Có vẻ bọn tôi thật sự làm phiền người ta rồi.\n \nChu Duẫn trở lại xe, hai chúng tôi đối mặt trong im lặng một lúc.\n \nAnh cất giọng hơi lạnh: “Em không định nói gì sao?”\n \nTôi cúi đầu, thở dài: “Xin lỗi.”\n \n“Vậy nên em tắt máy, không trả lời tôi, là vì tưởng tôi có vị hôn thê?”\n \nTôi định mạnh miệng cãi lại, nhưng khi đối diện ánh mắt nghiêm túc của anh, cuối cùng vẫn gật đầu.\n \n“Ah nhờ chị gái anh làm gì vậy?”\n \nAnh khẽ cười: “Bí mật, giờ vẫn chưa thể nói.”\n \nTôi chợt nhớ đến chuyện rất quan trọng: “Vậy… cái áo ngủ hôm nọ, em còn phải đền không?”\n \n“Trình Ninh Ninh, em có thể nghiêm túc nghĩ về chuyện của chúng ta một chút được không?”\n \nTôi ủ rũ nói: “Em đang nghiêm túc nghĩ đây… mà chẳng phải cái áo ngủ đó là của anh sao?”\n \n“Im lặng.”\n \nNgay giây tiếp theo, anh ấy nghiêng người hôn tôi. Ánh đèn trong xe rọi vào mắt, đôi môi mềm mại của anh lướt qua môi tôi, chầm chậm trở nên nóng rực.",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-9.html"
        },
        {
            "title": "Tái ngộ - Chương 8",
            "content": "Vậy sau đó thì sao?\n \nThời gian trôi qua, tôi lại phải đi cầu xin sự sủng ái từ một Chu Duẫn đã chán tôi ư?\n \nThế nên, tôi đã chạy trốn.\n \nKhông ngờ lại có ngày gặp lại Chu Duẫn.\n \nVà sau lần gặp lại, cảm xúc mà tôi nghĩ là đã chôn vùi từ lâu ấy… lại bắt đầu le lói như lửa tàn gặp gió.\n \nTối trước hôm bảo vệ tốt nghiệp, anh ấy nhắn cho tôi: “Mai bảo vệ xong, cùng đi ăn nhé.”\n \nTôi không trả lời.\n \nSáng hôm sau, anh lại nhắn thêm: “Dậy chưa?”\n \nMười giờ sáng: “Bắt đầu chưa? Đừng lo lắng nhé.”\n \nMười một giờ: “Em lại trốn nữa rồi đúng không?”\n \nTôi thấy người này đúng là phiền phức, làm rối loạn tâm trí của tôi, bèn dứt khoát tắt luôn điện thoại.\n \nMay mà luận văn tôi đã chuẩn bị kỹ càng, đến cả giáo sư hướng dẫn vẫn luôn khắt khe với tôi cũng không thể tìm ra được lỗi nào. Buổi bảo vệ diễn ra suôn sẻ, các thầy cô đều lộ vẻ hài lòng nơi khóe mắt.\n \nTôi cúi chào cảm ơn, xách máy tính đi về ký túc xá, vừa đến nơi đã thấy Chu Duẫn đang đứng chờ ở dưới lầu.\n \nAnh ấy mặt mày đen kịt, vừa nhìn thấy tôi liền nghiến răng ken két:\n\r\n\"Đã tắt máy rồi, sao em không làm như ba năm trước, trực tiếp chặn tôi luôn đi cho xong?\"\n \nTôi suy nghĩ một chút:\n\r\n\"Cũng không phải là không thể.\"\n \nSắc mặt Chu Duẫn càng thêm u ám:\n\r\n\"Em dám thật à?\"\n \n\"Tổng giám đốc Chu tìm tôi có chuyện gì sao?\"\n \nChu Duẫn nhíu mày, đánh giá tôi từ đầu đến chân một lượt, như thể định nói gì đó, cuối cùng lại nuốt lời muốn nói xuống.\n\r\n \nAnh chỉ nói:\n\r\n\"Tôi đã đặt bàn ở nhà hàng, chúc mừng em bảo vệ tốt nghiệp xong, sau này rảnh rồi.\"\n \nTôi chuẩn bị từ chối khéo:\n\r\n\"Cảm ơn ý tốt của tổng giám đốc Chu, nhưng mà...\"\n \n\"Là nhà hàng Ý em từng đăng trên vòng bạn bè, nói muốn ăn nhưng đặt không được chỗ đó.\"\n \nTôi nuốt nước bọt, rưng rưng nói:\n\r\n\"Nhưng mà tôi đang đói quá, hay là mình đi luôn bây giờ nhé?\"\n \nDù sao anh ta cũng định trả thù tôi rồi, ăn bữa “hồng môn yến” cũng chẳng quá đáng.\n \nTôi mang theo tâm trạng “ăn xong chắc khỏi có lần sau” mà ăn như hùm như sói, Chu Duẫn thì ngồi đối diện bóc tôm cho tôi.\n\r\n \nThịt tôm tươi ngọt, đầy đặn được chấm sốt rồi đặt lên đĩa trước mặt tôi.\n\r\n \nKhóe môi anh cong lên, cười nhàn nhạt như đang đút cho thú cưng ăn:\n\r\n\"Thích thì ăn nhiều vào.\"\n \nNếu không phải ngày hôm đó tận mắt thấy anh ta bóc cua cho vị hôn thê, có lẽ tôi đã lại rung động trong phút chốc rồi hoảng loạn mất rồi.\n \nĂn uống no say, tôi còn uống hơn nửa chai rượu vang, cuối cùng loạng choạng ngồi vào chiếc Porsche Panamera màu cam đỏ mới của Chu Duẫn.\n\r\n \nAnh lái xe, tôi ngả lưng ra ghế, nhắm mắt không nói gì.\n \nCuối cùng xe dừng trước cổng trường, gió lạnh lùa vào qua khe cửa kính, khiến đầu óc tôi dần tỉnh táo.\n\r\n \nChỉ là chưa kịp mở mắt đã cảm nhận được có thứ gì đó ấm nóng rơi xuống môi mình.\n \nGiây tiếp theo, tôi lập tức đẩy mạnh Chu Duẫn ra.\n \nTrước biểu cảm vừa hoảng loạn vừa cố tỏ ra bình tĩnh của anh ấy, tôi lau miệng, ngẩng đầu lên nhìn thẳng:\n\r\n\"Chu Duẫn, anh không thấy mình bẩn thỉu à?\"\n \nSắc mặt anh dần trắng bệch, cứ thế nhìn chằm chằm tôi, một lúc lâu mới khàn khàn cất tiếng:\n\r\n\"Em nói gì cơ?\"\n \n9.\n \n\"Ba năm trước dùng thông tin giả để lừa anh, ngay từ đầu đã không nghiêm túc trong mối quan hệ, là lỗi của tôi. Tôi thừa nhận, lúc đó tôi thấy anh đẹp trai nên mới cố ý tiếp cận.\"\n \n\"Về sau đòi chia tay, cũng chẳng nói rõ lý do, anh có oán trách tôi cũng là điều dễ hiểu. Muốn trả thù thì cứ việc, có thể dùng quan hệ cản trở tôi lấy bằng tốt nghiệp, hoặc đợi tôi vào làm ở công ty anh rồi hành tôi cũng được.\"\n \nTôi siết chặt lòng bàn tay, hít sâu hai hơi, cố gắng đè nén tiếng run trong giọng nói:\n\r\n\"Dùng tình cảm để trả thù người khác, không sợ tổn thương cả đôi bên sao? Anh làm vậy, có xứng với vị hôn thê của mình không?\"\n \nChu Duẫn sững người.",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-8.html"
        },
        {
            "title": "Tái ngộ - Chương 7",
            "content": "Tôi lạnh nhạt:\n\r\n“Liên quan gì đến chị? Lo mà làm tốt công việc lễ tân của chị đi.”\n \nNụ cười của cô ta cứng lại. Một lát sau, có vẻ hơi mất bình tĩnh, cô ta nói:\n\r\n“Em tưởng mình bám được vào Tổng Giám đốc Chu như thế là ngon lắm hả? Người ta cũng chỉ đang chơi đùa với em thôi. Anh ấy có vị hôn thê đàng hoàng rồi, là một thiên kim tiểu thư môn đăng hộ đối. Em nhìn lại bản thân mình xem, chẳng phải rất đáng thương sao?”\n \nTôi gật đầu, bỗng nhiên tỉnh ngộ:\n\r\n“Quan tâm như vậy, chẳng lẽ chị thích Tổng Giám đốc nhà chị à?”\n \nTrình Dao hừ lạnh:\n\r\n“Em đừng có vội chụp mũ cho chị. Dù chị có ghét em cỡ nào thì cũng vẫn là chị em họ. Nếu em thật sự làm tiểu tam của người ta thì chị cũng thấy mất mặt lắm chứ!”\n \nCô ta gọi xe kéo tôi đến trước một nhà hàng.\n \nQua lớp kính lớn, tôi nhanh chóng nhìn thấy Chu Duẫn đang ngồi đối diện một mỹ nhân tóc xoăn, váy đỏ.\n \nChu Duẫn mặc sơ mi trắng, xắn tay áo, dáng vẻ lười nhác mà thoải mái.\n\r\n \nCô nàng bên kia hình như nói gì đó. Anh, người vốn mắc bệnh sạch sẽ nặng, lại đưa tay cầm con cua lên, từ tốn gỡ từng miếng thịt rồi bỏ hết vào đĩa của cô nàng.\n \nTrình Dao đắc ý:\n\r\n“Thấy chưa? Đó mới là vị hôn thê chính thức của Tổng Giám đốc Chu.”\n \nTôi nhìn kỹ một lúc, nghiêm túc nhận xét:\n\r\n“Kỹ thuật của anh Chu không được tốt lắm.”\n \nTrình Dao ngơ ngác:\n\r\n“Hả?”\n \n“Cua không nên gỡ như thế, làm vậy tốn biết bao nhiêu là thịt.”\n \nKhông đạt được phản ứng như mong đợi từ tôi, vẻ mặt Trình Dao rõ ràng đang vô cùng thất vọng.\n \n“Trình Ninh Ninh, en là em gái của chị, không cần giả vờ trước mặt chị đâu. Chị biết trong lòng em không dễ chịu, nhưng em cũng nên tự suy nghĩ một chút đi, chỉ với chút nhan sắc và bản lĩnh đó của em, tổng giám đốc Chu làm sao có thể từ bỏ vị hôn thê môn đăng hộ đối, xinh đẹp đoan trang, để đến với em chứ?”\n \n“Phải phải phải, chị nói gì cũng đúng.”\n \nTôi gật đầu qua loa: “Không còn chuyện gì nữa thì tôi về trước, luận văn vẫn chưa sửa xong, bận lắm.”\n \nNói xong liền quay người bắt xe rời đi.\n \nNgồi vào xe, tôi báo địa chỉ cho tài xế, rồi rút người co lại trên ghế, xoa xoa ngực.\n \nCó chút đau nhói, nhưng đã nhanh chóng dịu xuống.\n \nBuổi tối về đến nhà, tôi sửa xong luận văn thì cũng đã là nửa đêm.\n \nTrước khi ngủ, tôi tiện tay lướt Douyin, không ngờ lại thấy mái tóc xoăn và chiếc váy đỏ quen thuộc đó.\n \nVị hôn thê của Chu Duẫn, dường như là tiểu thư nhà giàu có tiếng nào đó.\n \nNội dung đăng không nhiều, chỉ mười mấy bài, nhưng cuộc sống bên trong lại là thứ người bình thường khó mà với tới.\n \nBài mới nhất định vị ở khách sạn năm sao xa hoa nhất thành phố, phòng Tổng thống tầng sáu mươi tám.\n \nTrong khung hình là gương mặt đẹp lộng lẫy của cô ta, và ánh sáng chập chờn từ màn hình laptop phản chiếu lên cửa kính ở góc phòng.\n \nCòn có một bàn tay đang nắm chuột, rõ ràng là tay của đàn ông.\n \nDòng caption: “Một đêm tuyệt vời bên nhau.”\n \nKèm theo một biểu tượng ly rượu chúc mừng.\n \nPhía dưới là một loạt bình luận trầm trồ ngưỡng mộ và khen ngợi. Tôi nghĩ một chút, cũng để lại một dòng: “Trăm năm hạnh phúc.”\n \n8.\n \nTừ nhỏ, thật ra tôi từng hy vọng không ngừng vào tình yêu của ba mẹ dành cho mình.\n \nSau khi đọc sách, nghe bạn bè kể về cách mà người lớn nhà họ yêu thương con cái, tôi cũng từng thử áp dụng những điều đó với ba mẹ mình, hết lần này đến lần khác.\nKết quả, đương nhiên chẳng có gì cả.\n \nCuối cùng, tôi không còn hy vọng gì nữa, và cũng học được cách giữ im lặng trong cái gia đình chỉ còn cái vỏ ấy.\n \nBa năm trước chia tay với Chu Duẫn, không phải vì tôi đã chơi chán.\n \nMà hoàn toàn ngược lại, là vì tôi hoảng sợ khi nhận ra rằng, mình thực sự đã động lòng.\n \nTrong mối quan hệ bắt đầu từ sự hấp dẫn thể xác và thông tin giả dối này, tôi lại không thể khống chế mà trao đi tấm chân tình?",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-7.html"
        },
        {
            "title": "Tái ngộ - Chương 6",
            "content": "Trước khi đi, tôi để lại cho anh một tờ giấy nhắn:\n \n \nRa khỏi đó, tôi quay về nhà thu dọn đồ đạc.\n \nBa tôi không có ở nhà, mẹ tôi thì đang ngồi xem phim trong phòng khách.\n \nThấy tôi xách vali chưa bóc tem đi ra, bà liền đứng dậy, đẩy danh thiếp của Chu Duẫn về phía tôi:\n \n“Ra trường rồi nhớ đến chỗ tổng giám đốc Chu mà làm. Để Trình Dao đắc ý bao lâu nay rồi giờ cũng phải đến lúc con nên ngẩng đầu lên một lần đi chứ?”\n \nTôi cúi mắt nhìn tấm danh thiếp trong tay bà, cố nhịn, nhưng cuối cùng vẫn không nhịn được.\n \n“Mẹ, rốt cuộc mẹ xem con là gì vậy? Một công cụ để tranh đấu với bác gái à?”\n \nBà nổi giận:\n\r\n“Trình Ninh Ninh, con đúng là không biết tốt xấu! Tổng giám đốc Chu điều hành cả một công ty niêm yết lớn như thế, mẹ bảo con đi làm ở đó chẳng lẽ là hại con à?”\n \n…Thôi vậy.\n \nTôi cất tấm danh thiếp vào, bình tĩnh đáp:\n\r\n“Con biết rồi.”\n \nMùng Một Tết tôi trở lại trường. Cả dãy ký túc xá hình như chỉ có mỗi mình tôi, ban đêm ngủ cũng không dám tắt đèn.\n \nĐến mùng Năm, dì quản lý ký túc quay lại.\n \nDì nấu sủi cảo, nhiệt tình rủ tôi ăn cùng.\n \nTôi bưng bát nhỏ, vừa cho một cái sủi cảo nhân dưa cải căng tròn vào miệng thì chuông cửa vang lên.\n \nDì ra mở cửa, rồi nhanh chóng quay lại, còn nháy mắt với tôi cười hì hì:\n\r\n“Có anh đẹp trai đến tìm cháu đấy.”\n \nTôi còn nghĩ chắc là đàn em trong trường quay lại, đến nhờ tôi mở cửa phòng thí nghiệm.\n \nKết quả vừa nhai sủi cảo đi ra thì đập vào mắt là ánh nhìn lạnh như băng của Chu Duẫn.\n \nTôi luống cuống nuốt vội miếng sủi cảo, đang tìm giấy lau miệng thì đã nghe giọng anh lành lạnh vang lên:\n\r\n“Tiếp tục chạy nữa đi?”\n \n“…” Tôi chột dạ nói:\n\r\n \n “Tổng giám đốc Chu đến trường em có việc gì vậy ạ?”\n \n“Tìm em.”\n\r\n \n Anh đút tay vào túi áo, sắc mặt dửng dưng:\n\r\n“Chẳng phải em nói muốn đền cho tôi bộ đồ ngủ sao?”\n \n“Bao nhiêu? Em chuyển khoản cho anh qua WeChat.”\n \n“Hai vạn sáu.”\n \n“…”\n \nTôi rơi nước mắt muốn ngập ký túc xá:\n\r\n“Chu Duẫn, anh đang tống tiền đấy à!!”\n \n“Cuối cùng cũng không gọi là tổng giám đốc Chu nữa rồi à?”\n \nTrong mắt anh thậm chí còn lóe lên một tia ý cười:\n\r\n“Anh không lừa em đâu, lịch sử mua hàng vẫn còn đây này.”\n \nSau đó anh ta đọc một tràng tiếng Anh dài loằng ngoằng, hình như là tên một thương hiệu xa xỉ mà tôi chưa từng nghe tới.\n \nTôi nghiến răng hỏi:\n\r\n“Có thể… trả góp không?”\n \nChu Duẫn suy nghĩ vài giây, rồi nói:\n\r\n“Cũng được, nhưng mà có điều kiện.”\n \nĐiều kiện của anh ta là: sau khi tôi tốt nghiệp vào tháng Sáu xong phải đến công ty anh ta làm việc.\n \nTôi lại nhớ đến câu “Tôi hận em” anh nói khi tôi say rượu.\n\r\n \nCảm giác như anh vẫn còn ghi thù chuyện tôi lừa rồi đá anh, giờ muốn giữ tôi bên cạnh để hành hạ dần dần.\n \nNhưng Chu Duẫn lại làm việc rất bài bản, bắt tôi gửi CV, rồi sắp xếp cả phỏng vấn vòng một lẫn vòng hai, cuối cùng còn gửi thư mời nhận việc, đã vậy mức lương lại còn rất hậu hĩnh.\n \nAnh nói:\n\r\n“Tôi không muốn người khác nghĩ em vào công ty là nhờ quan hệ với tôi.”\n \nTôi mệt mỏi hỏi:\n\r\n“Chẳng phải đúng là vậy sao?”\n \n“Dĩ nhiên là không.”\n \nÁnh nắng xuyên qua cửa kính rọi vào xe, anh quay đầu nhìn tôi, khẽ cười:\n\r\n“Tôi muốn em đến làm việc là vì em là học viên cao học ngành mũi nhọn của Đại học Lâm Thành, từng được nhận huy chương của hiệu trưởng.”\n \n“Em phải tin vào năng lực của mình, Ninh Ninh.”\n \nTim tôi bỗng đập loạn xạ, chẳng thể kiểm soát nổi.\n \n7.\n \nChiều hôm đó, tôi đang chỉnh sửa luận văn tốt nghiệp thì Trình Dao bất ngờ nhắn tin, nói đang đợi tôi trước cổng trường.\n \n“Không rảnh.”\n \n“Thế có cần để bố của em đích thân đến mời không?”\n \n“…\"\n\r\n \nTôi đành vơ đại chiếc áo khoác rồi ra ngoài.\n \nVừa nhìn thấy tôi, Trình Dao lập tức nở nụ cười bình thản chắc thắng:\n\r\n“Chị đã thấy công ty gửi offer cho em rồi. Trình Ninh Ninh, em không định thật sự tới đó làm việc đấy chứ?”",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-6.html"
        },
        {
            "title": "Tái ngộ - Chương 5",
            "content": "Mối tình đó đã bắt đầu như thế.\n \n“Trình Ninh Ninh.”\n \nGiọng Chu Duẫn vang lên xuyên qua tiếng nước, khiến tôi giật mình bừng tỉnh, vội tắt vòi sen.\n \nTôi nghe anh nói: “Đồ ngủ tôi để ở cửa cho em rồi đấy.”\n \nMột bộ đồ ngủ nam màu xám đậm đơn giản đến mức khô khan, mặc lên người rộng thùng thình đến khó tin.\n \nKhi tôi sấy khô tóc xong và bước ra ngoài, Chu Duẫn đã bày sẵn rượu trên bàn ăn.\n \nTôi cầm một lon bia lên xem: “Tết nhất mà mình uống mấy thứ này à?”\n \nAnh ngẩng đầu lên nhìn tôi, khẽ cười khẩy: “Không lẽ em còn muốn làm gì với tôi nữa à?”\n \nCâu nói đó… thật nhiều hàm ý.\n \nTôi không dám nói thêm câu nào nữa, bật nắp lon rồi tu mấy ngụm lớn.\n \nChu Duẫn đột nhiên hỏi: “Là vì tôi sao?”\n \nTôi sặc ngay, ho khan mấy tiếng: “Cái gì cơ?”\n \n“Vết thương trên mặt em, là vì tôi điều chuyển chức vụ của Trình Dao khiến bọn họ không vui à?”\n \n“Không hẳn là vậy…”\n \n“Xin lỗi.”\n \nAnh nhìn tôi chăm chú, giọng nói chân thành: “Tôi chỉ thấy tức giận mà không nghĩ đến hoàn cảnh của em.”\n \nTôi không biết phải nói gì, cuối cùng chỉ có thể lấy lon bia che mặt, lắp bắp nói: “Không liên quan đến anh.”\n \nQuả thực là không liên quan đến Chu Duẫn.\n \nTrong cái nhà này, sự tồn tại của tôi chỉ để làm nền cho cuộc sống hào nhoáng của Trình Dao.\n \nCô ta sống tốt, thì càng nổi bật sự vô dụng của tôi.\n \nCô ta sống không tốt thì để khiến cô ta dễ chịu hơn, ba tôi sẽ tìm cách khiến tôi sống tệ hơn nữa.\n \n“Đây là món nợ mà ba nợ bác của mày.”\n \nCâu này ông ta đã nói không biết bao nhiêu lần.\n \n“Hồi đó nếu bác ấy không nghỉ học đi làm rồi nhường suất học cho ba, thì ba đã không có ngày hôm nay, và mày cũng đã không được sinh ra. Cả đời ba đều mắc nợ bác ấy , vậy nên mày cũng phải mang ơn Dao Dao cả đời.”\n \nCòn mẹ tôi, từ nhỏ tôi đã biết, bà không thật sự yêu thương gì tôi.\n \nTôi chỉ là một quân cờ để bà mặc cả với ba tôi, một món đồ trang trí trên bản đồ cuộc đời của bà.\n \nKhi tôi còn nhỏ, bà thường hờ hững với tôi. Sau này thấy tôi học hành giỏi giang thì lại bắt đầu lôi tôi đi khắp nơi để khoe khoang.\n \nTrước kỳ thi nghiên cứu sinh đầu tiên, Trình Dao đã bỏ thuốc xổ vào sữa của tôi, khiến tôi thi cử thảm hại.\n \nMẹ tôi khi đó rất tức giận, bất chấp việc ba tôi muốn dĩ hòa vi quý, nhất quyết đòi phải cho tôi một lời giải thích.\n \nCho đến khi người bác vốn dĩ kiêu ngạo kia phải hạ mình, quỳ xuống trước mặt bà, cầu xin bà đừng truy cứu lỗi của Trình Dao.\n \nBiểu cảm vi diệu lúc đó trên mặt mẹ tôi, cái kiểu “cuối cùng tao cũng ngẩng cao đầu rồi” ấy, cả đời này tôi cũng không thể quên được.\n \nSau này mỗi lần bác gái khiến bà không vui, bà chỉ cần nhẹ nhàng nói: “Năm đó khi Ninh Ninh thi nghiên cứu sinh lần đầu, nếu không phải…”\n\r\n \nThì không cần nói hết câu cũng đủ khiến bác gái như một quả bóng bị chọc thủng, sắc mặt lập tức trở nên khó coi.\n \nNỗi đau và sự tuyệt vọng của tôi trở thành thứ vũ khí mà mẹ dùng để phản công lại những năm tháng uất ức.\n \nNó rất hiệu quả, nên bà đã dùng đi dùng lại rất nhiều lần.\n \nNghĩ đến những chuyện cũ rối rắm ấy, tôi vô thức uống rất nhiều. Đầu óc bắt đầu quay cuồng.\n \nTrong cơn mơ màng, thân thể nhẹ bẫng, hình như là Chu Duẫn bế tôi đặt lên giường phòng khách.\n \nTôi dùng bàn tay mềm nhũn bám lấy vai anh, líu ríu hỏi:\n\r\n“Tổng giám đốc Chu, hồi đó chia tay còn lừa anh… có phải anh rất ghét em không?”\n \nAnh khựng lại một chút, rồi đứng thẳng người dậy.\n\r\n \nTôi say, mắt lờ đờ, không nhìn rõ được biểu cảm hay ánh mắt anh, chỉ nghe thấy giọng nói lạnh nhạt như thường:\n\r\n \n “Phải.”\n\r\n \n “Tôi hận em.”\n \n6.\n \nTửu lượng của tôi không tốt, nhưng những chuyện xảy ra sau khi say thì tôi vẫn nhớ kha khá.\n \nTỉnh dậy thì trời đã sáng rõ, Chu Duẫn cũng chẳng thấy đâu nữa.\n \nTôi nhớ lại câu “Tôi hận em” rõ mồn một ấy, lòng thấp thỏm bất an, vội vã thay quần áo rồi chuồn lẹ.",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-5.html"
        },
        {
            "title": "Tái ngộ - Chương 4",
            "content": "Lúc đó đã có khá nhiều người bình luận, bảo tôi nên tự xem lại bản thân mình.\n \nDù sao cha mẹ nào cũng thương con mình. Nếu họ đối xử với tôi như thế, chắc chắn lỗi là do tôi.\n \nTôi suy nghĩ ngày đêm, vẫn không hiểu rốt cuộc mình đã sai ở đâu.\n \nNghĩ không ra thì thôi, không nghĩ nữa.\n \nTôi quay người mở cửa bước ra ngoài:\n\r\n“Vậy con đi đây, không làm phiền ba mẹ và Dao Dao đón Tết nữa.”\n \n“Mày dọa ai đấy hả?! Mày nghĩ mày là cái thá gì—”\n \nTiếng quát tháo của ba tôi bị tiếng cửa đóng rầm lại cắt ngang, đột ngột im bặt.\n \nTôi tay không đi xuống, ra tới cổng khu dân cư, lấy điện thoại định tìm khách sạn gần đây xem còn phòng trống không.\n \n“Trình Ninh Ninh.”\n \nNghe thấy giọng Chu Duẫn, tôi cứ ngỡ mình đang gặp ảo giác.\n \nAnh bước xuống từ chiếc Lamborghini màu đen của mình, sải bước nhanh về phía tôi:\n\r\n\"Không phải em về nhà rồi sao? Sao lại xuống đây nữa?\"\n \nÁnh mắt anh dừng lại ở hai vết xước trên má tôi, sắc mặt lập tức trầm xuống.\n\r\n\"Ai làm đây?\"\n \n\"Tôi lỡ tay cào trúng thôi.\"\n \nTôi ngập ngừng quan sát anh:\n\r\n\"Tổng giám đốc Chu, đêm hôm rồi anh không về nghỉ, canh trước cửa nhà tôi làm gì vậy?\"\n \n\"Tôi sợ em chạy mất.\"\n \nÁnh mắt anh dán chặt lấy tôi, như một người lao động bị nợ lương lâu ngày cuối cùng cũng tìm được ông chủ đang chạy trốn.\n\r\n \nMà còn phát hiện ra đối phương lại sắp ôm tiền bỏ trốn lần nữa.\n \nChúng tôi đứng rất gần nhau. Trên người anh phảng phất hương gỗ nhè nhẹ, tươi mát, như mùi của hoa kim ngân.\n \nTôi ngây người trong chốc lát rồi nhanh chóng hoàn hồn, lại bắt đầu thói quen nói năng ba lăng nhăng:\n\r\n\"Anh đuổi tôi chạy, tôi có mọc cánh cũng không thoát được đâu.\"\n \n\"Em định đi đâu?\"\n \nChỉ năm chữ thôi, mà tôi bỗng nghẹn lời.\n\r\n \nMột lúc lâu sau, mới ủ rũ đáp lại:\n\r\n\"Không biết nữa… Chắc là tìm khách sạn nghỉ một đêm rồi sáng mai quay về trường.\"\n \nNhưng đang là dịp Tết, lại còn là cái Tết đầu tiên sau khi mọi thứ được nới lỏng.\n\r\n \nKhách sạn trong thành phố đều đã bị khách du lịch và người về quê thăm người thân chiếm hết chỗ.\n \nLúc này mà làm phiền bạn bè cũng không tiện lắm.\n \nTôi đang nghĩ vậy thì nghe thấy giọng Chu Duẫn:\n\r\n\"Khách sạn hết phòng rồi.\"\n \n\"Nếu em không ngại thì đến chỗ tôi nghỉ lại một đêm đi.\"\n \n5.\n \nChu Duẫn giàu hơn tôi tưởng.\n \nChiếc Lamborghini chạy thẳng đến khu nhà giàu có giá nhà cao nhất thành phố.\n\r\n \nThang máy đi lên, đến căn hộ thông tầng ở tầng mười chín.\n \nPhòng khách rộng gấp đôi nhà tôi, phong cách trang trí đơn giản đến cực điểm nhưng vẫn toát lên vẻ đắt đỏ.\n \nQuan trọng nhất là… chỗ này được dọn dẹp sạch bong, sàn nhà bóng loáng như có thể soi gương được.\n \nTôi đứng ở cửa, nhìn đôi dép bông bẩn thỉu trên chân mình, hiếm hoi cảm thấy hơi xấu hổ.\n \nChu Duẫn dường như không để ý, chỉ đưa cho tôi một đôi dép mới rồi nhàn nhạt nói:\n\r\n\"Em thay dép đi. Tôi đi mở máy nước nóng cho, trước tiên cứ tắm rửa đã.\"\n \nTôi cúi đầu đứng ở cửa, chân cọ cọ trên nền nhà:\n\r\n\"Liệu có làm phiền chú thím không...\"\n \n\"Nhà chỉ có mình tôi thôi.\"\n \nChu Duẫn nhìn tôi, giọng điệu rất thản nhiên:\n\r\n\"Tôi cãi nhau với ba mẹ, nên ra ngoài ở một mình dịp Tết.\"\n \nChỉ một câu đơn giản như vậy thôi mà chẳng hiểu sao lại khiến mũi tôi cay xè.\n \nBa năm trước, trong hai tháng yêu nhau, tôi luôn cảnh giác giấu kín mọi thông tin cá nhân trước mặt Chu Duẫn.\n\r\n \nNhưng anh thì không hề giữ lại gì.\n \nĐêm giao thừa năm đó, chúng tôi ngồi cạnh nhau uống rượu.\n\r\n \nAnh hỏi tôi sao lại không gọi điện về nhà.\n \nTôi ậm ừ cho qua, rồi hỏi lại anh:\n\r\n\"Vậy sao anh cũng không gọi?\"\n \nAnh chỉ cười cười, ánh mắt có chút mất mát:\n\r\n\"Ba mẹ anh không thích anh.\"\n \nĐôi mắt ấy vì men rượu mà long lanh ướt át, như một chú cún nhỏ đáng thương.\n \nTôi xúc động, chống tay lên bàn, nghiêng người hôn anh một cái.\n \nHồi đó anh ấy còn rất ngây thơ, đẩy vai tôi ra, nói rằng anh không muốn một mối tình chớp nhoáng.\n \nTôi liền nâng mặt anh lên, dụ dỗ hỏi: “Vậy thì yêu nhau đi, được không? Một mối quan hệ nghiêm túc.”",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-4.html"
        },
        {
            "title": "Tái ngộ - Chương 3",
            "content": "Tôi nước mắt ngắn dài gỡ anh ra khỏi danh sách chặn, rồi gửi địa chỉ nhà mình qua.\n \nKhông ngờ Chu Duẫn chẳng tin:\n\r\n“Địa chỉ này lại là em bịa ra đúng không?”\n \nTôi nổi giận:\n\r\n“Anh không còn chút niềm tin nào với tôi à?”\n \nAnh bật cười lạnh:\n\r\n“Người từng có tiền án không có tư cách nói câu đó.”\n \n“…”\n \nTôi biết mình đuối lý, lặng lẽ thu hồi tên khu nhà và số phòng vừa bịa ra, nhập lại địa chỉ thật.\n \nChu Duẫn cất điện thoại, hài lòng rời đi.\n \nTrước khi đi, còn không quên trả đũa bằng cách xoa rối tóc tôi một cái.\n \nTrên con đường về nhà, tôi giẫm lên lớp tuyết dày, lại chìm vào ký ức ba năm trước.\n \nKhi đó, tôi vừa kết thúc lần thi cao học thứ hai.\n \nQuan hệ với gia đình đang căng thẳng, Tết cũng chẳng về.\n \nTôi đi du lịch giải sầu, không ngờ lại gặp đúng đợt dịch.\n \nCuối cùng đành phải chui rúc trong khách sạn chơi game g.i.ế.c thời gian.\n \nSau đó, tôi tình cờ quen biết với Chu Duẫn, người cũng bị kẹt lại phòng bên cạnh.\n \nCó thể là hiệu ứng cầu treo, cũng có thể là hormone bốc đồng trong môi trường khép kín.\n \nTóm lại, chúng tôi đã bên nhau một thời gian.\n \nLúc đó tôi vẫn chưa biết thân phận thật của Chu Duẫn.\n \nTrong mắt tôi, anh ấy chỉ là một người đàn ông đẹp trai, ở một vài phương diện rất có năng khiếu, nhưng cũng đầy những tật xấu nhỏ nhặt. Nào là bị sạch sẽ thái quá, không cho tôi nói bậy, ngay cả \n cũng cấm, ngủ thì nhất định phải ôm chặt người ta, mà còn không cho tắt đèn.\n \n \nSau đó khách sạn được gỡ phong tỏa, đúng lúc kết quả thi cao học cũng đã có. Tôi phải về chuẩn bị cho vòng phỏng vấn, liền dứt khoát nói chia tay với anh ấy.\n \nLúc đó tôi còn tưởng, cả đời này chúng tôi sẽ không bao giờ gặp lại nữa.\n \nKhi tôi xuống đến dưới lầu, màn hình điện thoại sáng lên, Chu Duẫn gửi một tin nhắn mới:\n \n“Lần đầu tiên em thi cao học, người bỏ thuốc xổ vào sữa của em là chị họ Trình Dao, đúng không?”\n \nTôi im lặng một lúc, không trả lời, chỉ cất điện thoại đi, lên lầu mở cửa.\n \nVừa bước vào nhà, tôi liền đối mặt với ba tôi. Ông mặc áo khoác, mặt lạnh đứng ở cửa.\n \nMẹ tôi ngồi trên ghế sofa, sắc mặt không chút biểu cảm.\n \nKhông khí trong nhà đặc quánh lại.\n \nBa tôi vừa thấy tôi liền lạnh giọng nói:\n \n“Bây giờ theo ba qua nhà bác mày rồi xin lỗi Dao Dao. Nếu nó không chịu tha thứ thì mày cũng đừng mong được đón Tết trong cái nhà này nữa.”\n \n4.\n \nTôi không lên tiếng, chỉ im lặng cúi đầu thay giày.\n \nVừa đứng thẳng người, ba tôi đã tát tôi một cái:\n\r\n“Mày có nghe ba nói gì không đấy? Rốt cuộc trong mắt mày có còn người lớn như ba nữa không hả?!”\n \nÔng ta không hề nương tay. Cho dù tôi đã nghiêng đầu né đi, móng tay ông vẫn cào trúng má tôi, để lại hai vết xước rướm máu.\n \nGiọt m.á.u rơi xuống sàn. Tôi chớp mắt, bất giác bật cười:\n\r\n“Nếu ba nói mấy lời này sớm hơn thì con đã chẳng về nữa rồi.”\n \n“Mày… Con m.ẹ mày…”\n \nMẹ tôi ngồi trên sofa, cũng lạnh giọng nói kiểu móc mỉa:\n \n“Ồ, lại lôi cả tôi vào rồi à. Trình Hải Viễn, nếu ông thích Trình Dao đến vậy thì chi bằng nhận nó làm con gái nuôi luôn đi. Dù sao thì ông cũng đâu có coi trọng đứa con gái ruột Ninh Ninh này.”\n \n“Nó đáng để tôi coi trọng chắc? Cứ như hồ ly tinh ấy, mới gặp có một lần mà đã khiến Tổng Giám đốc Chu gây khó xử với Dao Dao rồi. Dao Dao ưu tú như thế có điểm nào thua kém nó chứ?”\n \nThật vô nghĩa, quá đỗi vô nghĩa.\n \nTôi cúi đầu nghĩ—nếu không phải tận tai nghe thấy, ai có thể tin được những lời này lại là lời mà một người cha nói với con gái của chính mình chứ?\n \nHồi cấp ba tôi còn nhỏ, chưa hiểu chuyện, từng đem những chuyện trong nhà đăng lên mạng dưới dạng ẩn danh.",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-3.html"
        },
        {
            "title": "Tái ngộ - Chương 2",
            "content": "Năm nay cô ta vừa nhảy việc, sự nghiệp đang lên như diều gặp gió. Bác gái tôi còn cố tình đặt tiệc tất niên ở một khách sạn hạng sang.\n \nVốn dĩ tất cả đều là để khoe mẽ. \n \nGiây trước còn ở thiên đường, giây sau đã xuống địa ngục — có lẽ là cảm xúc đêm nay của họ.\n \nMẹ tôi nâng chén trà lên, uống một ngụm, thong thả nói:\n\r\n“Ây da, Dao Dao cũng đừng buồn quá. Dù sao thì cũng là công ty niêm yết mà, làm lễ tân nghe cũng oách lắm đấy.”\n \nBa tôi trừng mắt nhìn mẹ:\n\r\n“Bà bớt nói vài câu đi, không thấy Dao Dao đang buồn à? Vô duyên.”\n \nBữa cơm tất niên kết thúc trong không khí nặng nề.\n \nBác trai và bác gái mặt mày âm trầm đi tính tiền. Ba tôi chạy theo tranh phần trả, mẹ tôi thì lại kéo ông ấy lại.\n \nTôi tụt lại sau cùng, lặng lẽ gói phần xương hầm còn dư về để mang về cho chó hoang ăn.\n \nAi ngờ vừa đến cửa phòng bao, ánh sáng trước mắt bỗng chốc tối sầm lại.\n \nTôi theo phản xạ lùi lại một bước, thì thấy Chu Duẫn bước vào, tiện tay đóng sập cửa lại.\n \nAnh ấy nhìn tôi chằm chằm, giọng điệu không mấy thân thiện:\n\r\n“Lại muốn chạy nữa à?”\n \nTôi cố tình giả vờ ngơ ngác:\n\r\n“Tổng Giám đốc Chu, anh nói gì thế?”\n \n“Tôi nên gọi em là Trình Ninh Ninh, hay là Tạ Dĩ Ninh đây nhỉ?”\n \nAnh ấy nhếch môi cười lạnh một tiếng:\n\r\n“Ăn sạch sành sanh rồi phủi m.ô.n.g đi, không để lại tí thông tin nào — bây giờ tôi đứng đây, em lặp lại lý do chia tay khi xưa xem nào.”\n \nTôi ỉu xìu cúi đầu xin lỗi:\n\r\n“Xin lỗi anh, Tổng Giám đốc Chu.”\n \n“Nói đi.”\n \n“... Anh nhóm m.á.u B, tôi cũng nhóm m.á.u B, tôi sợ sau này tụi mình sẽ sinh ra một đứa 2B*.”\n \n \nBa năm trước, tôi từng nói với Chu Duẫn đúng y câu này.\n \nLúc đó anh còn ngốc nghếch nói với tôi rằng tôi nhầm rồi, anh ấy không phải có nhóm m.á.u B.\n \nTôi bảo:\n\r\n“Vậy anh đọc số chứng minh thư ra đi.”\n \nAnh thật sự đọc vanh vách từng con số không sót một chữ nào.\n \nTôi lại nói:\n\r\n“Số chứng minh của anh với em khác nhau, tụi mình không hợp đâu.”\n \nRồi tôi dứt khoát kéo anh ấy vào danh sách chặn.\n \nTỉnh lại sau cơn hồi tưởng, tôi đối diện với ánh mắt lạnh lẽo của Chu Duẫn, cắn răng nói:\n \n“Tổng giám đốc Chu, năm đó lừa anh là tôi sai, nhưng chúng ta thực sự không hợp nhau đâu.”\n \n“Ồ? Không hợp chỗ nào?”\n \n“Thầy bói nói, nếu tôi ở bên người họ Chu thì sẽ gặp tai ương đổ máu.”\n \nChu Duẫn bất ngờ nắm lấy cổ tay tôi. Lòng bàn tay anh ấy nóng rực, khiến tôi không khỏi rùng mình, tim cũng bắt đầu đập loạn.\n \nAnh ấy nhìn thẳng vào mắt tôi, từng chữ từng chữ nói:\n \n“Em mà nói linh tinh thêm một câu nữa thôi là bây giờ sẽ thật sự có tai ương đổ m.á.u đấy.”\n \n3.\n \nÁnh đèn trong phòng bao sáng trưng, chiếu lên mái tóc đen mềm mượt của anh.\n \nKhuôn mặt đẹp trai quen thuộc ấy giờ đây ngập tràn sự lạnh lùng, nhưng không hiểu sao lại khiến tôi nhớ về ba năm trước.\n \nKhi đó, đèn trong phòng được chỉnh tối, hơi nước mờ từ phòng tắm bay ra ngoài.\n \nChu Duẫn giúp tôi sấy tóc. Chẳng biết từ lúc nào, đầu ngón tay ấm áp của anh đã lần từ cổ xuống dưới.\n \nLúc anh chìm đắm, đuôi mắt sẽ hơi đỏ lên, đôi mắt đào hoa phủ lớp hơi sương khi chạm đến khoái lạc tột cùng — tựa như một trận mưa xuân kéo dài giữa khe núi.\n \nLàm người ta nghẹt thở.\n \nNghĩ đến đây, tôi nuốt một ngụm nước bọt, dè dặt nói:\n \n“Chúng ta chia tay trong hòa bình, không được sao?”\n \nĐúng lúc đó, điện thoại tôi đổ chuông.\n \nLà mẹ tôi gọi đến:\n\r\n“Trình Ninh Ninh, con lại đang dưới nhà cho chó hoang ăn đúng không? Mau về đi, khuya lắm rồi đấy.”\n \n“Dạ dạ, con về ngay đây ạ.”\n \nTôi cuống quýt đáp lời, vừa cúp máy vừa nhìn Chu Duẫn:\n\r\n“Mẹ tôi giục tôi về rồi.”\n \nAnh không buông tay: “Địa chỉ.”\n \n“Hả?”\n \n“Đưa địa chỉ nhà em cho tôi, rồi gỡ tôi khỏi danh sách chặn.”\n \nChu Duẫn giọng đầy đe dọa:\n\r\n“Nếu em còn dám chặn tôi lần nữa, tôi sẽ đến tận nhà tìm em, nhìn em bỏ chặn tôi ra trước mặt tôi.”",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-2.html"
        },
        {
            "title": "Tái ngộ - Chương 1",
            "content": "1.\n \nTôi ôm chặt chiếc túi vải, lắp ba lắp bắp nói:\n\r\n“Không… không có, chào Tổng Giám đốc Chu, tôi là em họ của chị Trình Dao.”\n \n“Hừ.”\n \nAnh chẳng buồn để ý đến ánh mắt ra hiệu đầy khẩn thiết của tôi, mắt nhìn lướt qua rồi dần dần lạnh đi.\n \nMẹ tôi trừng mắt nhìn tôi, giọng đầy cảnh cáo:\n\r\n“Trình Ninh Ninh, qua đây, ngồi xuống cho mẹ.”\n \nTôi rũ rượi lê bước về chỗ mình, vừa ngồi xuống đã nghe thấy bác gái tôi niềm nở chào hỏi:\n\r\n“Tổng Giám đốc Chu, toàn người nhà cả, ngồi xuống ăn cùng cho vui đi.”\n \nHừ, làm gì có chuyện đó được, tên này mắc bệnh sạch sẽ nghiêm trọng lắm—\n \n“Được thôi.”\n \nTôi giật b.ắ.n người, ngẩng phắt đầu lên, vừa hay thấy được Chu Duẫn hơi nhếch khóe môi nhìn tôi.\n \nTrong mắt anh ấy có ý cười, nhưng lại hoàn toàn không có một chút ấm áp nào, ngược lại còn giống như là đang đe dọa.\n \nAnh ấy ngồi xuống vị trí chính giữa vừa được nhường, đối diện với tôi, chỉ cách một cái bàn.\n \nBác gái gọi phục vụ vào rồi kêu thêm vài món, còn mở một bộ bát đũa mới cho Chu Duẫn.\n \nAnh chẳng buồn động vào, chỉ tùy tiện hỏi tôi:\n\r\n“Em là em họ của Trình Dao nhỉ? Tên gì thế?”\n \nTôi còn chưa kịp trả lời, Trình Dao đã nhanh miệng chen vào:\n\r\n“Tổng Giám đốc Chu, đây là em gái tôi, tên Trình Ninh Ninh. Từ nhỏ nó đã không biết cư xử rồi, mong anh đừng để bụng.”\n \n“Trong mấy đứa nhỏ bên nhà tôi, Ninh Ninh là đứa kém cỏi nhất. Con bé này, hai mấy tuổi đầu rồi vẫn còn đang đi học, cũng chẳng biết tí phép tắc nào.”\n \nBác gái liếc tôi một cái đầy ái ngại, có vẻ rất sợ tôi làm mất mặt chị họ trước mắt Chu Duẫn:\n\r\n“Nhưng cậu cứ yên tâm, Trình Dao nhà tôi hoàn toàn khác con bé này.”\n \nChu Duẫn hơi nhướng mày:\n\r\n“Thật sao?”\n \n“Thật mà, Trình Dao nhà tôi vừa xinh đẹp vừa hiểu chuyện, lại còn đang làm việc ở công ty của cậu. Từ xưa đến giờ nó vẫn luôn là niềm tự hào của cả nhà chúng tôi.”\n \nChu Duẫn không tỏ thái độ gì, ánh mắt lại rơi về phía tôi.\n“Còn đang đi học à? Cao học sao?”\n \nTôi yếu ớt trả lời:\n\r\n“Vâng, đang học năm ba cao học.”\n \n“Trường nào, chuyên ngành gì?”\n \nTôi quay đầu đi, không muốn đáp, giả vờ như không nghe thấy.\n \nMẹ tôi thúc cùi chỏ vào hông tôi một cái, vừa cười vừa thay tôi trả lời:\n\r\n“Nó học ở Đại học Lâm Thành, chuyên ngành thiết kế công nghiệp.”\n \nNhững lời nói dối trước đây bị vạch trần không sót một chữ.\n \nTôi thấp thỏm bất an, nhìn thấy nụ cười nhạt như có như không nơi khóe môi Chu Duẫn.\n \nCó cảm giác như anh sắp sửa rút khẩu s.ú.n.g máy ra, xả đạn vào người tôi rồi chất vấn:\n\r\n“Trừ giới tính ra, rốt cuộc còn thông tin nào của em là thật không hả?!”\n \nTôi vẫn còn đang ngẩn người thì Chu Duẫn bên kia đã bất ngờ đứng dậy và đi tới gần tôi. \n \nAnh hơi cúi người xuống rồi đẩy một tấm danh thiếp về phía tôi.\n \n“Sau khi tốt nghiệp thì đến công ty tôi làm nhé. Có một dự án mới cần người có học vấn cao phụ trách, em rất phù hợp.”\n \nTrình Dao đột ngột bật dậy:\n\r\n“Tổng Giám đốc Chu nói là dự án hợp tác với Xuân Cảnh phải không? Nhưng rõ ràng người phụ trách dự án đó là tôi mà—”\n \nChu Duẫn đã đi đến cửa, nghe vậy thì dừng bước quay đầu lại, giọng điệu vẫn bình thản như thường.\n \n“Cô chẳng phải vừa xinh đẹp lại vừa hiểu chuyện sao? Công ty đang thiếu lễ tân, sau Tết sẽ điều cô sang đó.”\n \n2\n \nChu Duẫn rời khỏi phòng bao.\n \nChỉ vài câu nói của anh đã khiến cả đại gia đình chúng tôi chìm trong im lặng.\n \nĐúng lúc này, phục vụ đẩy cửa bước vào:\n\r\n“Xin chào, món quý khách vừa gọi thêm là...”\n \n“Ra ngoài!”\n \nBác gái tôi bất ngờ quát lớn một tiếng, rồi lại quay sang nhìn tôi với sắc mặt u ám:\n\r\n“Cháu quen Tổng Giám đốc Chu à?”\n \nTôi lắc đầu:\n\r\n“Cháu chưa từng gặp anh ta.”\n \nTrình Dao ngồi đờ ra tại chỗ, như thể vẫn chưa kịp phản ứng.\n \nCô ta là cục cưng của cả nhà, từ nhỏ đã xinh đẹp, lại rất biết cách lấy lòng người lớn, mỗi năm họp mặt đều được kéo ra khen ngợi một phen.",
            "url": "https://monkeyd.net.vn/tai-ngo-risz/chuong-1.html"
        }
    ]
}