{
    "id": "81",
    "url": "https://monkeyd.net.vn/thu-tinh-omgh.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/thu-tinh-omgh/chuong-9-nt.html",
        "https://monkeyd.net.vn/thu-tinh-omgh/chuong-8-nt.html",
        "https://monkeyd.net.vn/thu-tinh-omgh/chuong-7.html",
        "https://monkeyd.net.vn/thu-tinh-omgh/chuong-6.html",
        "https://monkeyd.net.vn/thu-tinh-omgh/chuong-5.html",
        "https://monkeyd.net.vn/thu-tinh-omgh/chuong-4.html",
        "https://monkeyd.net.vn/thu-tinh-omgh/chuong-3.html",
        "https://monkeyd.net.vn/thu-tinh-omgh/chuong-2.html",
        "https://monkeyd.net.vn/thu-tinh-omgh/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Zhihu",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/3532"
    ],
    "state": "Đã đủ bộ",
    "description": "Làm gia sư cho em gái nam thần, dạy được nửa chừng, cô bé đột nhiên lôi ra một đống thư tình của anh trai mình.\nChúng tôi tụm lại xem thư của ai hay nhất.\nBỗng nhiên, nam thần vươn tay từ phía sau, rút ra một bức thư trông rất quen.\n“Tôi thấy bức này hay nhất, cậu thấy sao?”\nChết tiệt, tất nhiên là hay rồi, vì đó chính là thư của tôi mà!",
    "chapters": [
        {
            "title": "Thư Tình - Chương 9 - NT",
            "content": "Kể từ khi tôi và Mạnh Trì ở bên nhau, tôi mới thật sự cảm nhận được, thì ra khi top 1 của lớp có tình yêu, thật sự rất đáng gờm.\nMỗi khi chúng tôi ra ngoài, anh ấy luôn là người ra ngoài trước, đến nhà tôi chờ tôi. Mới đầu là đi xe đạp hoặc đi taxi, sau khi mua xe rồi thì lái xe đến chờ tôi.\nThỉnh thoảng, trong túi của tôi hoặc trong sách vở lại có một lá thư tình. Dần dần, số lượng thư ngày càng nhiều đến mức ký túc xá cũng không còn chỗ để chứa.\n“Trên giá của em đầy thư của anh rồi, nếu viết nữa em cũng không có chỗ để đâu.”\nMạnh Trì hình như đang làm gì đó, giọng nói của anh ấy có chút nhỏ.\n“Vậy thì vứt bớt đi, dù sao anh cũng sẽ viết thư cho em thôi mà.”\n“Không được, đây là tình yêu của anh, tất cả đều là kỷ niệm tình yêu của chúng ta.”\nMạnh Trì thở dài, giọng nói có chút vui vẻ: “Dạng Dạng, thì ra tình yêu của chúng ta chỉ có thể dùng thư tình của anh để thể hiện sao? Anh cảm thấy hành động của mình mỗi ngày là cách thể hiện tình yêu với em rồi.”\nTôi bật cười, chỉ nghe thấy giọng của anh ấy thôi, tôi cũng có thể tưởng tượng ra cái dáng vẻ ủy khuất của anh rồi.\n“Vậy có thể là hành động của anh vẫn chưa đủ chứ? Nếu không, sao chỉ có thể để em cảm nhận tình yêu của anh qua thư tình thôi.”\n“Hứ hứ, có thể là vậy, nếu em nghĩ như thế, vậy anh sẽ viết thư cho em mỗi ngày, không thì tình yêu của anh sao nói hết được?”\nTôi vừa cười vừa nghĩ, Mạnh Trì cũng không ngắt lời tôi.\nKhi tôi cười đủ rồi, anh ấy mới chuyển sang chuyện chính:\n“Mùa hè này có về thăm Mạnh Niên Niên không? Dạo này con bé cứ nhắc tới em, nói chúng ta yêu nhau là công lao của nó, thật ra đều là công lao của anh, là anh trai của nó tự lực cánh sinh mà.”\nMạnh Niên Niên sắp vào kỳ thi Trung học phổ thông rồi, nghĩ lại những lần giúp con bé học trong kỳ nghỉ hè sau khi tốt nghiệp trung học, cũng có không ít chuyện thú vị xảy ra.\n“Được, lần này về nhớ mang chút đồ ăn ngon cho Niên Niên, giờ con bé học hành thế nào rồi?”\n“Trong hai năm qua như kiểu đã thông được kinh mạch ấy, thành tích tăng vù vù, nhưng mà vẫn không thể sánh với anh trai nó được, muốn vào một trường cấp ba tốt thì không có vấn đề gì.”\nTôi vừa cười vừa mắng Mạnh Trì thật là kiêu ngạo.\nVào mùa hè, tôi cùng Mạnh Trì về nhà, tìm thời gian đi gặp Mạnh Niên Niên. Hai năm qua, cô bé quả thật trưởng thành không ít, cũng không còn bị gọi là “mỹ nhân ngốc nghếch” nữa.\nHiện giờ thực sự trở thành một tài nữ rồi.\nĐặc biệt là môn Văn, thật sự là quá giỏi, bài văn cô bé viết khiến tôi đọc mà còn phải khâm phục.\nSau khi ăn xong, khi về nhà, tôi nhìn ra ngoài cửa sổ với vẻ lo âu.\n“Nhà anh có gen tốt về môn Văn không? Niên Niên viết văn giỏi quá, em cảm thấy bây giờ mình viết không bằng em ấy rồi.”\n“Chắc chắn có những thứ khác em giỏi hơn nó nhiều, con bé này, chỉ vì nó giỏi Văn mà còn đi sửa lỗi trong thư tình của mấy bạn trai, khiến một cậu bạn khóc luôn đấy.”\nTôi hơi ngạc nhiên, có vẻ như Mạnh Niên Niên mặc dù điểm số tăng lên nhiều, nhưng về mặt EQ hình như vẫn còn thiếu sót chút gì đó.\n“Niên Niên thật sự giỏi, còn anh lúc trước thì sao?”\n\"Anh lúc trước?”\n“Lúc trước nhận nhiều thư tình như vậy, có xem từng cái không?”\nMạnh Trì đỗ xe dưới tòa nhà nhà, rồi quay đầu nhìn tôi.\n“Trước khi vào cấp ba, anh còn xem, sau khi vào cấp ba thì chỉ xem có một lá thôi, đó là lá thư tình không có cảm xúc của em đấy.”\n“Cái gì vậy, lúc đó em viết mà cảm động lắm, em thấy bài văn của mình còn chưa hay bằng đó.”\nMạnh Trì xuống xe, lấy món quà anh ấy mang đến cho mẹ tôi từ ghế sau, nụ cười trên môi vẫn không hề rời đi.\n“Đúng rồi, đúng rồi, thật sự cũng tốt hơn bài văn của em một chút, nhưng chỉ một chút thôi.”\n“Mạnh Trì, anh muốn c.h.ế.t à! Không thích thì trả lại em lá thư đó đây!”\n“Thế thì không được, anh sẽ giữ nó làm bảo vật truyền đời, anh đã đóng khung rồi, để ở trong phòng đấy.”\n-Hết-",
            "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-9-nt.html"
        },
        {
            "title": "Thư Tình - Chương 8 - NT",
            "content": "Tôi bắt đầu chú ý đến Khương Dạng từ năm lớp 11. Chủ yếu là vì tên của cô ấy luôn xếp ngay sau tôi trên bảng điểm, dù muốn làm ngơ cũng có chút khó khăn.\nBạn bè xung quanh chỉ vào tên cô ấy, rồi quay sang nói với tôi:\n\"Cô bạn này hình như lúc nào cũng kém cậu vài điểm, nhưng nhìn điểm từng môn thì hai người chẳng chênh nhau là mấy.\"\nTôi nhìn lướt qua bảng điểm môn đơn lẻ.\nCó môn tôi đứng nhất, có môn cô ấy đứng nhất, thậm chí đôi khi còn đồng hạng.\nNhưng có một điều rất rõ ràng—môn Văn của cô ấy thua tôi một đoạn khá xa.\nLúc này, một người khác giải thích:\n\"Nghe nói cô ấy không giỏi viết văn lắm, nên lần nào cũng kém Mạnh Trì vài điểm.\"\nHóa ra là vậy.\nKể từ ngày hôm đó, tôi vô thức để ý đến bài văn của Khương Dạng.\nĐúng là thiếu cảm xúc thật.\nBài viết giống như được sản xuất hàng loạt trên dây chuyền, dù điểm vẫn cao, nhưng vẫn thiếu một chút gì đó.\nThỉnh thoảng vào văn phòng giáo viên, tôi cũng thấy cô ấy bị thầy dạy Văn gọi lên nói chuyện.\nCô ấy cụp tai như một con cún nhỏ, nghe thầy nhắc nhở xong, lại thở dài ngao ngán, rồi giơ tay ra vẻ bất lực:\n\"Thầy ơi, không phải em không muốn viết có cảm xúc, mà là em không viết ra được! Thầy cứ coi em như một con robot vô cảm đi ạ!\"\nTôi không nhịn được cười, kết quả bị cô nàng trừng mắt lườm một cái.\nNhỏ con vậy mà tính tình cũng ghê gớm phết!\nVề sau, thầy giáo thỉnh thoảng đưa bài văn của tôi cho Khương Dạng xem, nhưng nói chung, cô ấy xem nhiều cũng chẳng có tác dụng mấy.\nKhông biết từ khi nào, ánh mắt của tôi thường vô thức hướng về phía cô ấy, nhưng Khương Dạng lại hoàn toàn không có cảm giác.\nThật sự là không hề liếc tôi lấy một cái.\nTôi có ý muốn kết thân với cô ấy, nhưng đối phương lại nhìn tôi như đối thủ.\nHai chúng tôi cứ như vậy, chẳng có lấy một chút tương tác nào.\n\"Tất nhiên rồi, cậu không biết à? Từ xưa đến nay, hạng nhất và hạng nhì luôn là đối thủ cạnh tranh! Ai cũng chỉ nhớ đến người đứng đầu, chứ ai quan tâm đến người thứ hai?\"\nNhưng tôi nhớ đấy.\nDù vậy, câu này tuyệt đối không thể nói ra trước mặt Khương Dạng, thế nên chúng tôi cứ giữ nguyên trạng thái này cho đến khi tốt nghiệp.\nTôi chợt nghĩ, nếu không hành động ngay bây giờ, có khi sẽ bỏ lỡ mất.\nDù hai đứa cùng đỗ vào một trường đại học, nhưng nếu không chủ động tiếp cận, có khi sau này sẽ thành người dưng mất.\nTình cờ nghe mẹ tôi nói muốn tìm gia sư cho Mạnh Niên Niên, tôi lập tức nghĩ ngay đến Khương Dạng.\n\"Cô bé đó có đồng ý không? Dù gì ngay cả con cũng không chịu dạy kèm cho em gái mình.\"\nThực ra tôi cũng không chắc, nhưng vẫn muốn thử một lần.\n\"Thử xem sao.\"\nMang theo tâm thế đó, tôi đến tìm Khương Dạng, lúc đứng trước mặt cô ấy, tôi còn có chút hồi hộp.\nNhưng điều bất ngờ là cô ấy đồng ý ngay lập tức.\nTôi hoàn toàn không lường trước được điều này.\nCứ tưởng sẽ phải tốn công thuyết phục, ai ngờ đối phương lại gật đầu một cách quá dễ dàng.\nTất cả những lời chuẩn bị để thuyết phục đều mắc kẹt trong cổ họng, nuốt ngược vào trong.\nThiên địa chứng giám, mùa hè này tôi vốn định ở nhà nghỉ ngơi, ai ngờ bố tôi lại lén đăng ký cho tôi học lái xe.\nCòn bảo rằng, nếu không thi đậu trong hè này, thì học phí tự lo liệu!\nLấy bằng lái xe là một chuyện, nhưng bị cháy nắng lại là chuyện khác.\nVậy nên hầu như tôi luôn tránh mặt Khương Dạng, không muốn để cô ấy thấy bộ dạng đen nhẻm của mình.\nSau đó, bằng lái cũng lấy được rồi, nhưng da thì đen đi không ít. Vất vả lắm mới dưỡng trắng lại được một chút, kết quả lại bị mấy người bạn cũ ở trại huấn luyện gọi ra để thảo luận vấn đề.\nHôm cô ấy ngồi nhà đọc thư tình, tôi vừa hay từ bên ngoài trở về. Ngay lúc nghe thấy câu nói đó, tôi cũng tình cờ nhìn thấy một chiếc phong bì quen thuộc.\nLà của Khương Dạng viết, vào ngày đầu tiên của năm lớp 12, nhưng lại không đề tên người gửi.\nNhìn nét chữ quen thuộc ấy, tôi thừa nhận mình đã có một thoáng hoảng hốt.\nTôi định cầm bút viết thư hồi âm, nhưng nghĩ đến việc một bức thư không đề tên thật nghĩa là gì…\nKhông muốn để lại tên, có phải cũng đồng nghĩa với việc không muốn nhận được hồi âm không?\nThế nên tôi chỉ có thể đặt bút xuống, cất lá thư ấy đi.\nTôi nhớ mình đã để bức thư đó dưới gối, nhưng không biết từ lúc nào, nó lại rơi vào trong chiếc hộp kia.\nTôi muốn thăm dò Khương Dạng một chút, thế nên cố tình nói rằng bức thư tình ấy viết rất hay. Cô gái nhỏ rõ ràng căng thẳng, nhưng vẫn nhất quyết không chịu thừa nhận.\nVậy nên tôi đành phải \"nấu ếch trong nước ấm\", nghĩ rằng tiếp xúc với cô ấy nhiều hơn một chút, có lẽ sẽ hiểu được suy nghĩ của cô ấy.\nSau đó, tôi viết lá thư tình kia, thức trắng mấy đêm mới nghĩ ra nội dung, viết hỏng mấy chục tờ giấy, cuối cùng mới chọn được một trang có nét chữ ưng ý nhất.\nHối hận thật, lúc nhỏ không chịu luyện chữ cho tốt.\nHôm cô ấy kết thúc công việc gia sư, tôi lại có trận đấu, nên chỉ có thể nhờ Mạnh Niên Niên đưa giúp lá thư giúp.\nVài ngày trôi qua, vẫn chẳng thấy hồi âm.\nTôi cứ tưởng cô ấy không đọc, ai ngờ người ta còn có thể thảo luận nội dung cuốn sách với tôi.\nThế nghĩa là… Khương Dạng không muốn từ chối thẳng, mà chỉ đang tìm cách để tôi có đường lui?\nNhưng bạn bè tôi bảo rằng, theo đuổi con gái thì phải mặt dày một chút, sao có thể chỉ vì một lá thư tình không có hồi âm mà chùn bước chứ?\nTôi nghĩ cũng đúng.\nSắp đến ngày khai giảng, tôi quyết định đi sớm một ngày, nghĩ rằng thu dọn đồ đạc xong có thể đến đón cô ấy.\nKhông ngờ…\nLại gặp ngay người đã nói sẽ đi trước tôi vài ngày ở sân bay.\nĐồ vô lương tâm!\nLúc xuống máy bay, tâm trạng tôi có chút sa sút.\nChỉ lơ đễnh một chút thôi, vậy mà đã để lạc mất cô ấy rồi.\nMới khai giảng, việc ở trường nhiều không kể xiết, thời gian gặp được Khương Dạng cũng chẳng có bao nhiêu.\nMãi đến lúc rảnh rỗi một chút, tôi mới nghe được mấy tin đồn lan truyền trong trường, còn nhận được cả lời giải thích từ Khương Dạng.\nTôi đâu có cần cậu giải thích, tôi còn ước gì mọi người cứ đồn rằng cậu là mối tình đơn phương không thành của tôi đấy.\nGiữ vững nguyên tắc theo đuổi con gái là phải thường xuyên xuất hiện trước mặt người ta, tôi bắt đầu công cuộc “làm sinh viên dự thính” hàng ngày, tiện thể đánh dấu sự hiện diện của mình trước mặt mọi người.\nBan đầu còn tưởng rằng ai nấy cũng đều đã nhìn ra quan hệ giữa tôi và Khương Dạng rồi, ai dè lại có một đám người tốt bụng giúp tôi “làm rõ tin đồn”!\nHỏi ra mới biết, hóa ra là “công lao” của mấy thằng bạn cùng phòng của tôi.\nVề ký túc xá, tôi tóm lấy bọn nó đ.ấ.m cho một trận.\nCuối cùng, tôi rút ra được một kết luận: Đã đến lúc tung chiêu mạnh, phải chủ động ra tay.\nChiêu “nấu ếch trong nước ấm” hoàn toàn vô dụng với một cô gái quá mức thẳng thắn như Khương Dạng.\nThế nên trong buổi họp lớp hôm đó, tôi hỏi rõ mọi chuyện, mới biết rằng tất cả chỉ là một sự hiểu lầm.\nVậy mà chỉ vì một hiểu lầm, chúng tôi đã lãng phí bao nhiêu thời gian dù cả hai đều thầm thích đối phương.\nThật sự khiến người ta muốn phát điên!\nNhưng may mắn thay, cái kết cuối cùng vẫn là một cái kết đẹp.",
            "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-8-nt.html"
        },
        {
            "title": "Thư Tình - Chương 7",
            "content": "Nhưng vì lý do cá nhân, tôi đến muộn một chút.\nLúc đứng ngoài phòng bao, tôi có thể nghe thấy tiếng ồn ào bên trong.\nCảm giác sợ giao tiếp xã hội bỗng dưng ập đến, khiến tôi do dự không biết có nên mở cửa hay không.\nCuối cùng, tôi lấy hết dũng khí, đẩy cửa bước vào.\nNgay khoảnh khắc đó, cả căn phòng bỗng nhiên im lặng như thể có ai vừa bấm nút tắt âm thanh vậy.\nMọi ánh mắt đều dồn về phía tôi.\nĐặc biệt là Mạnh Trì.\n\"Chào mọi người, tớ đến hơi muộn một chút.\"\nQuá đỗi ngượng ngùng!\nCó người khẽ đẩy Mạnh Trì một cái, sau đó cậu ấy bước nhanh về phía tôi, nắm lấy cổ tay tôi kéo ra ngoài.\nVậy nên còn chưa kịp ngồi xuống, tôi đã bị lôi đi mất rồi.\n\"Mạnh Trì, cậu làm gì vậy?\"\nĐối phương không trả lời, chỉ sải bước thật nhanh, kéo tôi đến khu cầu thang vắng người.\nCả hai đều có chút thở dốc.\nCậu ấy không mặc áo khoác, chỉ có một chiếc áo len mỏng, nhìn thôi cũng thấy lạnh.\n\"Cậu lạnh không đấy? Có gì thì mặc áo vào rồi nói chuyện sau đi.\"\nNói xong, tôi định quay lại mở cửa phòng bao.\nNhưng chưa kịp nhấc tay, tôi đã bị dồn vào tường.\nMạnh Trì nhìn tôi, giọng nói lẫn ánh mắt đều chứa sự bực bội:\n\"Tôi không nhịn được nữa. Không hiểu vì sao cậu lại không phản hồi bức thư tình của tôi. Là vì cậu sợ từ chối sẽ khiến cả hai sau này gặp nhau lúng túng? Hay còn vì lý do nào khác? Hôm nay tôi muốn hỏi rõ—cậu rốt cuộc lựa chọn thế nào?\"\nĐôi mắt Mạnh Trì đỏ hoe vì xúc động.\nCòn tôi, thì hoàn toàn đơ người trước câu hỏi ấy.\n\"Thư tình nào cơ?\"\nDường như nhận ra phản ứng của tôi không giống giả vờ, cậu ấy dần bình tĩnh lại.\n\"Chính là bức thư để trong cuốn sách đó. Tôi đã mất mấy đêm liền mới viết xong.\"\n\"Cũng không nhớ rõ là mấy đêm nữa, nhưng bức thư tình đầu tiên và cũng là duy nhất tôi từng viết trong đời—là gửi cho cậu, Khương Dạng.\"\nTôi hoàn toàn đơ người.\nSau đó, tôi kéo Mạnh Trì ngồi xuống tóm tắt lại toàn bộ sự việc.\nCuối cùng, kết luận rút ra là—tôi đã hiểu lầm!\n\"Hôm đó, cuộc gọi đó là gọi cho Chu Tưởng. Cậu ấy nhờ tôi mang đồ cho người mà cậu ấy thầm thích. Tôi trả lời như vậy là vì cô ấy đúng thật không cho câu trả lời rõ ràng, nhưng vẫn nhận quà.\"\n\"Nhưng tại sao cậu ấy lại nhờ cậu mang quà?\"\n\"Bởi vì lúc đó Chu Tưởng đang ở nước ngoài. Nghe nói có người theo đuổi cô ấy, cậu ấy hoảng quá nên nửa đêm viết cả một bài văn dài, bảo tôi chép lại, rồi đưa luôn món quà đã gửi nhờ ở chỗ tôi từ trước để mang đi tặng.\"\nBây giờ thì mọi chuyện đã sáng tỏ.\nThế nên, bức thư tình được viết bằng chữ của Mạnh Trì—thực ra lại là thư của Chu Tưởng.\nTrên đời này lại có chuyện trùng hợp như vậy sao?\n\"Vậy nên, cậu chưa hề đọc cuốn sách tôi tặng, đúng không?\"\n\"Tôi có đọc mà!\" Câu này tôi không hề nói dối.\nMạnh Trì tức đến mức mặt cũng đỏ bừng.\n\"Thế tại sao cậu lại không thấy bức thư tình kia? Tôi còn gợi ý cho cậu bao nhiêu lần rồi cơ mà!\"\nTôi chớp mắt vô tội:\n\"Tôi có đọc chứ! Nhưng đâu có nói là đọc cuốn cậu tặng? Quyển đó tôi mua từ lâu rồi. Cũng vì đọc rồi nên khi cậu hỏi, tôi mới trả lời được chứ!\"\nMạnh Trì đứng hình, rõ ràng hoàn toàn không ngờ đến tình huống này.\nCậu ấy chán nản ngồi thụp xuống bậc thang, ánh mắt trống rỗng.\nTôi bước lại gần, xoa nhẹ lên đầu cậu, sau đó đổ hết trách nhiệm:\n\"Ai bảo cậu còn bọc thêm lớp giấy gói làm gì! Nếu không bọc, chẳng phải sẽ nhìn thấy ngay sao?\"\nMạnh Trì nghẹn lời, giọng nói mang theo chút tủi thân:\n\"Ai lại đi tặng quà mà không bọc giấy gói chứ!\"\n\"Cũng đúng.\"\nTôi ngồi xổm bên cạnh, đợi Mạnh Trì bình tĩnh lại.\nNhưng cậu ấy đột nhiên ghé sát vào, suýt nữa làm tôi giật mình ngã ngửa ra sau.\n\"Cậu làm gì vậy?\"\nMạnh Trì nheo mắt nhìn tôi, giọng điệu chắc chắn:\n\"Khương Dạng, tôi biết cậu cũng từng viết thư tình cho tôi, đúng không?\"\nTôi hoảng hốt, không ngờ cậu ấy thực sự nhận ra.\n\"Cậu nhận được bao nhiêu thư tình rồi, có đọc từng bức một không đấy?\"\nMạnh Trì tự hào đáp:\n\"Không hề! Nhưng không hiểu sao, hôm đó lại đột nhiên muốn xem thư của cậu. Cậu viết thì nhạt nhẽo lắm, chẳng có chút cảm xúc nào, nhưng nhìn nét chữ là tôi nhận ra ngay.\"\nTôi ngỡ ngàng:\n\"Tại sao?\"\nMạnh Trì cúi xuống gần hơn, trán cậu chạm vào trán tôi, giọng nói trầm ấm như hơi thở khẽ lướt qua.\nNhưng tôi vẫn nghe rất rõ ràng.\n\"Bởi vì tôi đã thích cậu từ rất lâu rồi. Tôi nhớ cậu viết văn không giỏi, nhưng chữ lại rất đẹp. Tôi nhớ cậu thuận tay trái, nên lúc nào cũng ngồi phía bên trong dãy bàn.\"\nTôi không ngờ rằng, hóa ra Mạnh Trì cũng đã âm thầm để ý đến tôi.\nThì ra, trong câu chuyện yêu thầm này, không chỉ có mình tôi đơn phương nỗ lực.\nMạnh Trì nhìn tôi, ánh mắt lấp lánh đầy chờ mong.\n\"Vậy... cậu có muốn đồng ý làm bạn gái tôi không?\"\nTôi không trả lời ngay mà lảng tránh:\n\"Để về đọc thư tình của cậu xong rồi quyết định.\"\nMạnh Trì bật cười, đứng dậy kéo tôi lên theo.\n\"Được thôi! Khương Dạng đọc thư đi, thư tình của tôi viết đầy cảm xúc lắm đấy. Đọc xong rồi, cậu viết lại một bức giống thế cho tôi nhé!\"\nTôi vừa đi theo cậu ấy về phòng, vừa cười nhạt:\n\"Mơ đi!\"\nVề đến nhà, tôi vội vàng lục lại cuốn sách, xé bỏ lớp giấy gói bên ngoài.\nBên trong, quả nhiên có một bức thư, thậm chí bao thư cũng giống hệt bức thư tôi từng gửi đi.\nTôi mở thư ra, đọc từng dòng một.\nKhông biết là do Mạnh Trì viết quá chân thành, hay là do tôi quá dễ xúc động, mà nửa sau bức thư, tôi vừa đọc vừa khóc.\nKhông kiềm chế được, tiếng nức nở của tôi khiến mẹ lo lắng chạy đến.\n\"Bé con, sao vậy? Tâm trạng không tốt à?\"\nTôi vừa cười vừa khóc, đưa lá thư ra trước mặt mẹ.\n\"Mẹ ơi, thì ra cậu ấy cũng thích con. Chúng con là yêu thầm song phương!\"\nMẹ thở phào nhẹ nhõm, dịu dàng xoa đầu tôi.\n\"Mẹ cứ tưởng có chuyện gì, hóa ra là vậy. Vậy thì hãy tận hưởng một tình yêu trọn vẹn đi con gái!\"\nĐọc xong thư, tôi nhắn tin cho Mạnh Trì.\nTôi: \"Đọc xong rồi, tạm chấp nhận tấm chân tình của cậu. Nhưng mà chữ xấu quá! Mạnh Trì, lần sau viết đẹp hơn rồi đưa nhé!\"\nMạnh Trì: \"Cậu xuống dưới đi, đi xem pháo hoa với tôi. Viết bao nhiêu bức cũng được!\"\nTôi chạy ra cửa sổ, nhìn xuống dưới.\nNgay lúc đó, Mạnh Trì ngẩng đầu lên vẫy tay với tôi, giọng nói vang lên giữa đêm đông.\n\"Đi xem pháo hoa đi! Đi hẹn hò nào!\"\nĐêm hôm ấy, chúng tôi đã cùng nhau xem một màn pháo hoa đẹp nhất, chỉ bởi vì cạnh bên có nhau.",
            "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-7.html"
        },
        {
            "title": "Thư Tình - Chương 6",
            "content": "\"Chuyện này đều có lý do cả, cậu nghe tôi biện minh đã.\"\nMạnh Trì khoác balo trên vai, đôi mắt đào hoa đầy vẻ u oán.\n\"Cho cậu thời gian đấy, nghĩ ra một lý do mà tôi có thể chấp nhận đi, nếu không, cậu sẽ biết hậu quả của việc lừa tôi là gì.\"\nTheo những gì tôi biết, dù có nghĩ ra một cái cớ hợp lý đến đâu, Mạnh Trì cũng sẽ không chấp nhận. Vậy nên…\nTôi chạy trốn ngay lập tức!\nNhanh chóng bước lên chen giữa bố mẹ tôi, rồi quay đầu lại làm mặt quỷ với Mạnh Trì.\nThành công thoát khỏi nguy cơ bị tra hỏi!\nSau khi lên máy bay, mẹ tôi nhìn vị trí của Mạnh Trì, rồi ghé sát tai tôi, khẽ hỏi:\n\"Là cậu nhóc đó sao?\"\nTôi gật đầu.\n\"Không ngờ lại mua vé trúng ngay cùng một chuyến bay.\"\n\"Chứng tỏ là duyên phận, thật sự không định thử một lần sao?\"\nTôi lắc đầu: \"Mẹ nói đúng, ngoài kia còn vô số chàng trai tốt đang chờ con trong khuôn viên đại học. Nếu đã không thể dũng cảm bày tỏ, vậy cứ để cậu ấy trở thành một ký ức đẹp của thời cấp ba đi.\"\nBà Châu vỗ nhẹ mu bàn tay tôi, rồi đưa cho tôi một chiếc bịt mắt.\nSau một giấc ngủ ngắn, máy bay đã sắp hạ cánh. Vì chỗ ngồi của chúng tôi ở phía trước, nên khi xuống máy bay không chạm mặt Mạnh Trì.\nNgồi trong taxi, lòng tôi có chút chùng xuống nhưng cũng có chút nhẹ nhõm.\nThật là mâu thuẫn.\nBố mẹ đã giúp tôi thu dọn hành lý, sắp xếp mọi thứ trong ký túc xá, sau đó đi tìm khách sạn ở tạm, sáng hôm sau liền bay về nhà.\nNằm trên giường trong ký túc xá, khi các bạn cùng phòng đã kết thúc câu chuyện của họ, đều chìm vào giấc ngủ, tôi lại nhận được tin nhắn từ Mạnh Trì.\nMạnh Trì: [Đúng là người phụ nữ nhẫn tâm, dù gì cũng là bạn học cũ, bạn cùng trường, vậy mà cũng không thèm đợi tôi.]\nTôi: [Lớn rồi, phải học cách tự lập đi.]\nMạnh Trì: [Thế mà cậu còn dẫn cả bố mẹ đi theo nữa chứ?]\nTôi: [Vì tôi vẫn còn là trẻ con, không phục à? Không phục thì đi mà nói với bố mẹ tôi!]\nMạnh Trì: […]\n\r\n \nMạnh Trì: [Cậu thực sự đã đọc cuốn sách đó chưa?]\nTôi: [Tất nhiên rồi, nếu không thì cậu nghĩ những phân tích của tôi từ đâu mà ra?]\nMạnh Trì: [Được thôi, tôi hiểu ý cậu rồi.]\nCâu nói của cậu ấy khiến tôi mơ hồ, nhưng rõ ràng cơn buồn ngủ đã chiến thắng sự tò mò, tôi chỉ nhắn lại một câu \"Ngủ đây\" rồi chìm vào giấc mộng.\nNhững ngày sau đó, tôi bận rộn với việc khai giảng và huấn luyện quân sự.\nCòn Mạnh Trì, trong thời gian này, lại một lần nữa trở thành tâm điểm chú ý.\nThậm chí, các bạn học xung quanh tôi cũng bàn tán về chàng trai vừa đẹp trai vừa học giỏi này.\nMà khi họ chú ý đến cậu ấy, tức là cũng gián tiếp chú ý đến tôi.\nDù gì thì, tên tôi và Mạnh Trì thường xuyên được nhắc đến cùng nhau. Suốt ba năm cấp ba, hai chúng tôi luôn luân phiên nắm giữ vị trí nhất nhì trong bảng xếp hạng thành tích.\n\"Khương Dạng, cậu thực sự không quen cậu ấy à?\"\nTôi liếc nhìn bức ảnh trên màn hình điện thoại của bạn cùng phòng, rồi thành thật đáp:\n\"Có quen, nhưng không thân. Học cùng ba năm nhưng hầu như chẳng nói chuyện mấy.\"\n\"Đáng tiếc ghê! Hai cậu trông rất đẹp đôi đó, đặc biệt là những bức ảnh chụp chung trong bộ đồng phục cấp ba, y như couple trong mấy bộ truyện thanh xuân vườn trường mà tớ hay đọc ấy!\"\nCâu này hình như chưa từng có ai nói với tôi hồi cấp ba, nhưng vào đại học rồi, lại có rất nhiều người nhắc đến.\nThế nhưng, giữa tôi và Mạnh Trì, vốn dĩ chẳng thể nào có khả năng đó.\n\"Cậu ấy đã có người thích rồi, bọn tôi không thể nào đâu.\"\nCâu này tôi chỉ thuận miệng nói ra, nhưng đến khi nó truyền đến tai tôi theo một phiên bản khác, thì đã trở thành:\nTân nam thần của trường thầm yêu một người mà không thể có được, thậm chí còn từng thức đêm viết thư tình cho cô gái ấy, nhưng lại chẳng nhận được hồi đáp nào.\nĐúng là mức độ vô lý có thể đạt đến đỉnh cao nào thì tin đồn này cũng có thể đạt đến mức đó. Nhưng nghĩ lại thì… hình như cũng chẳng sai lắm.\nDù vậy, tôi vẫn cần phải giải thích rõ ràng rằng chuyện này hoàn toàn không liên quan gì đến mình. \nVì cái lời giải thích này, tôi và Mạnh Trì lại bất đắc dĩ có thêm nhiều lần tiếp xúc. Chủ yếu là vì cậu ấy nói muốn tham gia lớp học của tôi để \"bồi dưỡng tâm hồn\".\nTôi nhìn chàng trai đang ngồi cạnh mình, bất lực nói:\n\"Học cao cấp toán thì bồi dưỡng tâm hồn cái gì?\"\nMạnh Trì tháo mũ xuống, tiện tay xoa xoa mái tóc của mình.\n\"Tôi thích nghe môn này không được à?\"\nĐược được được, dù sao cũng chẳng liên quan gì đến tôi. Nhưng tôi có thể tránh né mà!\nTôi ôm sách dịch sang chỗ khác, ai ngờ Mạnh Trì cũng lập tức theo sang. Hơn nữa, vì động tác của cậu quá lớn nên khiến đám bạn phía trước quay đầu lại nhìn.\nĐúng là \"mất cả chì lẫn chài\"!\nThà rằng cứ ngồi yên như ban đầu có khi còn đỡ hơn.\nVì Mạnh Trì thường xuyên đến lớp học ké, nên bạn bè trong chuyên ngành của tôi ai cũng quen mặt cậu ấy. Nhưng điều kỳ lạ là—giữa chúng tôi chẳng hề có một lời đồn tình cảm nào xuất hiện cả.\nMãi sau này tôi mới biết, bên ngoài có người giải thích rằng Mạnh Trì đã có người trong lòng, và người đó không phải tôi.\nCậu ấy tiếp cận tôi đơn giản chỉ vì cả hai từng là bạn đồng hành trên con đường học tập thời cấp ba mà thôi.\nBạn đồng hành cái quái gì chứ!\nRõ ràng là đối thủ cạnh tranh thì có!\nSau này tôi mới biết, cái người tốt bụng đứng ra giải thích giúp chúng tôi chính là bạn cùng phòng của Mạnh Trì. \nKỳ nghỉ đông về nhà, tôi lại bị đi chung với cậu ấy. \nLý do?\nTên đó lén lấy chứng minh thư của tôi để đặt vé tàu, khiến tôi dù có muốn từ chối cũng chẳng được.\nVề đến nhà, bạn học cấp ba lại tổ chức họp lớp.\nMọi người đều đi, nên tôi cũng khó mà từ chối, dù thực sự tôi chẳng muốn tham gia chút nào.",
            "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-6.html"
        },
        {
            "title": "Thư Tình - Chương 5",
            "content": "Thì ra, người Mạnh Trì thích... là Triệu Chiêu Tĩnh!\nCậu ấy thích ai không thích, lại đi thích cô ta. Điều này còn khó chịu hơn cả việc cậu ấy tỏ tình với tôi rồi lại nói nhận nhầm người!\nVốn dĩ còn không muốn khóc, vậy mà chớp mắt nước mắt đã rơi xuống. Quá khó chịu rồi.\nĐúng lúc này, tin nhắn của Mạnh Trì đột nhiên gửi tới.\nMạnh Trì: [Bạn học Khương, khi nào mình đi nhập học vậy?]\nLúc này tôi đang nổi nóng, liền bực bội trả lời:\nTôi: [Cậu tự đi đi! Tôi không muốn đi cùng cậu!]\nSau đó, nhận ra lời này có vẻ hơi quá, liền nhanh chóng thu hồi.\nNhưng rõ ràng là Mạnh Trì đã kịp nhìn thấy.\nKhông chỉ thấy, mà cậu ấy còn nhắn lại.\nMạnh Trì: [Tâm trạng cậu không tốt à? Hay tôi làm gì sai sao?]\nCông bằng mà nói, cậu ấy chẳng làm gì sai cả.\nCậu ấy chỉ viết một bức thư tình cho người mình thích mà thôi.\nNhưng tôi thực sự không muốn có bất kỳ liên hệ nào với cậu ấy nữa. Tôi chỉ muốn nhanh chóng cắt đứt mối quan hệ này, để chứng minh rằng tôi có thể buông bỏ.\nChỉ là, đứng từ góc độ của cậu ấy, có lẽ tôi đang hành xử rất kỳ quặc—đột nhiên thất hứa, không muốn đi cùng nữa.\nTôi: [Không có gì đâu, chỉ là mẹ bảo tôi đến trường sớm một chút, ghé qua nhà họ hàng ở mấy hôm, nên không thể đi cùng cậu nữa.]\nMạnh Trì: [Vậy à, thế đến trường rồi nhắn tôi nhé.]\nNhắn tin thì có ích gì chứ? Dù gì cũng không cùng chuyên ngành, đến lúc đó biết đâu cậu đã có bạn gái rồi.\nNhìn thái độ của Triệu Chiêu Tĩnh, chẳng phải là muốn giữ ý tứ một chút nên mới chưa lập tức đồng ý với Mạnh Trì hay sao?\nTôi: [Ừm, muộn rồi, tớ nghỉ đây.]\nTrong một tuần sau đó, tôi đến nhà họ Mạnh ba lần, giúp Mạnh Niên Niên học nốt những buổi học cuối cùng.\nNhận được tiền lương từ mẹ Mạnh xong, tôi coi như không còn lý do gì để liên lạc với Mạnh Trì nữa.\n\"Chị Khương, kỳ nghỉ đông chị có thể tiếp tục dạy em không?\"\nTôi xoa đầu Mạnh Niên Niên: \"Có lẽ không được rồi, đến lúc đó chị cũng bận chuyện của mình. Em có thể nhờ anh trai em dạy.\"\nMạnh Niên Niên bĩu môi:\n\"Thôi bỏ đi, dạo này anh ấy hình như thất tình rồi. Không, mà anh ấy vốn có yêu đương đâu, chắc là bị từ chối thì đúng hơn. Ngày nào cũng về nhà rồi tự nhốt mình trong phòng.\"\nTôi giật mình—Triệu Chiêu Tĩnh thật sự từ chối Mạnh Trì sao?\nNhưng chuyện này cũng chẳng liên quan gì đến tôi.\nLúc chuẩn bị rời đi, Mạnh Niên Niên đột nhiên nhớ ra gì đó, vội gọi tôi lại rồi chạy vào phòng, lấy ra một cuốn sách.\n\"Anh trai em nói đây là quà tặng cho chị. Chị về nhà nhớ đọc kỹ rồi cho anh ấy biết cảm nhận nhé.\"\nCuốn sách Mạnh Trì tặng đúng lúc tôi đã từng đọc qua rồi. Nhưng dù sao cũng là tấm lòng của người ta, tôi vẫn nhận lấy.\n\"Chị biết rồi.\"\nVề nhà, tôi tiện tay ném cuốn sách lên giá, suy nghĩ một lúc lại lấy xuống, nhét vào ngăn bàn.\nMấy ngày sau, tôi gần như quên bẵng chuyện đó, đột nhiên Mạnh Trì lại nhắn tin đến.\nMạnh Trì: [Cậu đọc xong cuốn sách đó chưa?]\nTôi nhìn quyển sách vẫn còn nguyên trong tủ, thậm chí chưa bóc lớp bọc ngoài, bèn cắn răng trả lời:\nTôi: [Xong rồi.]\nMạnh Trì: [Thế không có cảm nhận gì sao?]\nTôi: [Cảm nhận à? Có chứ!]\nMạnh Trì: [Nói xem nào?]\nThế là tôi bắt đầu chia sẻ những suy nghĩ của mình về cuốn sách với Mạnh Trì, càng nói càng trôi chảy, cuối cùng còn gửi cả tin nhắn thoại cho cậu ấy.\nNói đến khô cả họng, tôi mới kết thúc phần phân tích của mình.\nMạnh Trì: [Chỉ vậy thôi?]\nTôi hơi khó hiểu—chẳng lẽ vẫn chưa đủ?\nTôi: [Ừm, chẳng lẽ cậu có góc nhìn khác? Nói ra chúng ta cùng thảo luận xem!]\nMạnh Trì: […]\nMạnh Trì: [Thôi đi! Đúng là đồ thẳng nữ!]\nTôi: [???]\nChuyện này thì liên quan gì đến tôi chứ? Chẳng lẽ phân tích của tôi quá phiến diện? Hay là còn tầng ý nghĩa nào trong sách mà tôi chưa hiểu?\nVới tinh thần \"có thắc mắc phải giải quyết ngay\", tôi lập tức lên mạng tra xem quan điểm của mọi người về cuốn sách này.\nSau khi đọc một vòng, tôi mới nhận ra có vẻ mình thực sự thiếu đi một chút cảm nhận về mặt tình cảm. Bảo sao Mạnh Trì lại nói tôi là \"thẳng nữ\".\nThế nên tôi lại lôi quyển sách mình từng mua ra, đọc lại lần nữa, nghiêm túc ghi chú.\nĐến khi nhận ra Mạnh Trì đã rất lâu không nhắn tin cho mình, thì ngày nhập học đã cận kề.\nLúc mẹ giúp tôi sắp xếp hành lý, bà bỗng nghi hoặc hỏi:\n\"Không phải con nói đi cùng bạn sao?\"\n\"Cậu ấy đi với người khác rồi, nên thôi.\"\nTôi cứ tưởng Mạnh Trì sẽ đi sau tôi vài ngày, ai ngờ trên đời này lại có chuyện trùng hợp đến vậy.\nTôi đứng phía sau bố mẹ, đối diện với Mạnh Trì đang đứng bên trong cổng soát vé—hai mắt trừng nhau.\nDù cậu ấy có đội mũ, đeo khẩu trang, tôi vẫn có thể cảm nhận được ánh nhìn ai oán kia.\nLúc chúng tôi đi qua cổng, bố mẹ tôi đi phía trước, tôi lùi lại một bước đi phía sau, mà Mạnh Trì lại xuất hiện ngay bên cạnh tôi.\nCậu ấy nghiến răng nghiến lợi:\n\"Đi ở nhà họ hàng hai ngày, phải đi sớm, không đi cùng được. Vậy bây giờ người tôi đang thấy là ai đây? Phân thân của Khương Dạng à?\"\nTôi phá lên cười.",
            "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-5.html"
        },
        {
            "title": "Thư Tình - Chương 4",
            "content": "Hơn một nửa câu chuyện toàn là mấy chuyện bát quái về Mạnh Trì. Là bạn học với cậu ấy suốt ba năm, vậy mà có những chuyện tôi chưa từng biết.\nNghe mà lòng hóng hớt trỗi dậy, nhưng tôi vẫn giữ vững trách nhiệm, giảng nốt phần bài còn lại.\nSắp về đến cửa, Mạnh Niên Niên đột nhiên nói:\n\"Anh trai em dạo này hình như đang viết thư tình, còn thức khuya lén viết nữa.\"\nTay tôi đang thu dọn đồ bỗng khựng lại, nhìn sang Mạnh Niên Niên. Cô bé trông rất chắc chắn.\n\"Sao em biết?\"\n\"Tôi hôm qua em mang trái cây lên cho anh ấy thì thấy mà. Anh ấy còn viết mấy tờ liền. Em bảo 'Anh à, anh viết bao nhiêu tờ thì chữ cũng vẫn xấu thôi, chẳng khác gì nhau', thế là anh ấy liền đuổi em ra ngoài.\"\nMạnh Niên Niên chắc chắn không nói dối, nhưng nghe tin này, tôi vẫn thấy khó tin.\nNếu là người khác viết thư tình, tôi tin ngay. Nhưng đây là Mạnh Trì đấy!\nCậu ấy mà cũng viết thư tình sao? Lẽ nào tốt nghiệp xong đột nhiên khai sáng rồi?\nTôi hé miệng định hỏi xem Mạnh Niên Niên có biết cậu ấy viết cho ai không, nhưng lại thấy câu hỏi này có vẻ hơi lộ liễu quá.\nHơn nữa, có lẽ cô bé cũng không biết người nhận là ai.\n\"Thế cậu ấy đã gửi thư đi chưa?\"\nMạnh Niên Niên giúp tôi thu dọn đồ.\n\"Không biết nữa, chắc là đưa rồi. Hôm nay anh ấy còn mặc đồ mới ra ngoài, chắc là đi đưa thư tình.\"\n\"Vậy à...\"\nTôi ra khỏi cửa, gần đến cổng thì thấy bóng dáng Mạnh Trì.\nKhông hiểu sao, tôi lập tức trốn sau gốc cây bên cạnh.\nMãi đến khi cậu ấy đi ngang qua tôi, vẫn đang mải nói chuyện điện thoại.\nMơ hồ nghe được một câu quan trọng—\n\"Đưa rồi, nhưng chưa có câu trả lời, chỉ bảo muốn suy nghĩ thêm.\"\nCâu này mà tôi còn không hiểu thẳng ra thì đúng là ngốc thật rồi.\nThì ra Mạnh Trì cũng sẽ thức đêm viết thư tình cho một cô gái, cũng sẽ kiên trì luyện chữ để bức thư trở nên hoàn hảo nhất.\nChỉ là... tất cả những điều đó không phải vì tôi.\nNhìn theo bóng cậu ấy xa dần, tôi vội vàng bước ra khỏi gốc cây, nhưng tâm trạng lại chùng xuống suốt cả quãng đường về nhà.\nVừa bước vào cửa, mẹ lập tức nhận ra có gì đó không ổn—đúng là không hổ danh mẹ tôi!\nTôi và mẹ giống như chị em hơn là mẹ con, nên lần trước khi tôi viết thư tình, bà cũng biết.\nVì vậy, sau bữa cơm, mẹ gõ cửa bước vào phòng.\n\"Dạng Dạng, sao thế? Thất tình à?\"\nTôi tựa vào lòng mẹ, cố gắng sắp xếp suy nghĩ của mình.\n\"Mẹ còn nhớ bức thư tình con đã viết không?\"\n\"Nhớ chứ, lúc đó mẹ bảo con ký tên vào mà con nhất quyết không chịu.\"\n\"Bởi vì cậu ấy nhận được rất nhiều thư, nhưng chưa từng trả lời ai cả. Con sợ rằng nếu ký tên, con cũng sẽ như họ... Không được hồi đáp. Nhưng nếu không ký, con có thể tự lừa mình rằng... Chẳng qua cậu ấy không biết người gửi là ai, nên mới không trả lời.\"\nChứ không phải vì không thích con.\nMẹ nhẹ nhàng vỗ lưng tôi.\n\"Nhưng hôm nay con phát hiện, thì ra người mà ai cũng ngưỡng mộ ấy cũng có thể thức khuya vì một cô gái khác, cũng sẽ lo lắng chữ viết quá xấu sẽ làm ảnh hưởng đến tâm trạng cô ấy, cũng sẽ viết đi viết lại đến mấy trang giấy bỏ đi.\"\nMẹ dịu dàng cười, an ủi tôi:\n\"Dạng Dạng à, chuyện này bình thường thôi. Cậu ấy được nhiều người thích, nhưng cũng có người mà cậu ấy thích. Chẳng qua vì con quá thích người ta nên mới thần thánh hóa đối phương lên thôi.”\n“Nhưng trong mắt mẹ, chính con mới là thiên chi kiêu tử—từ nhỏ đến lớn đều rất được yêu quý, học giỏi, lại còn xinh đẹp nữa.\"\nMẹ tôi luôn có cách để khiến tôi cảm thấy tốt hơn.\nNhưng nói thật thì, tâm trạng tôi đúng là đã khá hơn.\n\"Con yêu, nếu đã quyết định không thẳng thắn tỏ tình, vậy thì cứ để cậu ấy trở thành một ký ức đẹp của thời cấp ba đi. Sắp lên đại học rồi, đến lúc đó sẽ có nhiều chàng trai tốt hơn, như cậu bạn lần trước đưa con về chẳng hạn.\"\nMẹ không nhắc thì không sao, nhưng vừa nhắc đến Mạnh Trì, tâm trạng vừa mới khá lên của tôi lại trùng xuống.\nMẹ nhìn thoáng qua sắc mặt tôi liền biết mình lỡ lời, vội vàng đưa tay bịt miệng, kinh ngạc thốt lên:\n\"Chẳng lẽ...\"\nTôi tuyệt vọng gật đầu.\n\"Chả trách, chả trách con—một đứa Tết đến còn chẳng buồn kèm cặp lũ em họ—lại đột nhiên muốn đi làm gia sư. Nhưng mà nói thật, thằng bé đó đúng là không tệ.\"\nTôi vùi mặt vào chăn, tuyệt vọng hét lên:\n\"Mẹ, mẹ đừng nói nữa!\"\n\"Được được được, mẹ đi đây.\"\nChờ mẹ đóng cửa lại, tôi mới ngẩng đầu lên.\nĐuôi mắt hơi đỏ, nhưng cũng chưa đến mức muốn khóc. Có lẽ vì đã thích lâu như vậy, những chuyện thế này lẽ ra tôi phải chuẩn bị tinh thần từ lâu rồi.\nMay mà thời gian làm gia sư sắp kết thúc, nếu không, lỡ đến nhà họ Mạnh mà chạm mặt Mạnh Trì và bạn gái thì tôi phải giấu mặt đi đâu đây?\nLấy lại tinh thần, tôi mở WeChat, lướt xem vòng bạn bè, bỗng thấy một bức ảnh quen thuộc.\nKhông đúng, không phải quen thuộc với bức ảnh, mà là với nét chữ trong đó.\nVì nó quá xấu, xấu đến mức khó mà quên được.\nBức ảnh là một tờ thư tay được mở ra, chụp theo phong cách rất nghệ thuật. Dù chữ rất xấu, nhưng vẫn đủ để nhận ra đó là gì.\nChẳng phải là một lá thư tỏ tình sao?\nMà người đăng nó...\nLại là một gương mặt quen thuộc.\nKẻ thù không đội trời chung của tôi—Triệu Chiêu Tĩnh.",
            "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-4.html"
        },
        {
            "title": "Thư Tình - Chương 3",
            "content": "\"Lần sau chị đến, em kể tiếp nhé. Nhưng nhớ đừng để anh em biết đấy.\"\nMạnh Niên Niên chớp đôi mắt to tròn, gật đầu lia lịa.\n\"Chuyện gì mà không muốn để tôi biết?\"\nGiọng Mạnh Trì đột nhiên vang lên, làm hai kẻ có tật giật mình.\nThấy Mạnh Niên Niên sắp không nhịn được mà khai ra, tôi vội vàng bịt miệng cô bé.\n\"Đã nói là bí mật thì tất nhiên là không thể để cậu biết rồi. Đây là chuyện riêng giữa tôi và Niên Niên.\"\nTôi nháy mắt ra hiệu cho Mạnh Niên Niên, cô bé lập tức hiểu ý, gật đầu phụ họa.\n\"Đúng rồi, đây là bí mật giữa con gái với nhau!\"\nTôi hơi ngại ngùng, dù sao nhà tôi cũng không xa lắm.\nHơn nữa, thật sự không biết phải đối diện với Mạnh Trì thế nào sau vụ bức thư tình lúc nãy!\nDù cậu ấy có thể không biết người viết là tôi, nhưng tôi thì biết!\nCảm giác chột dạ này… lỡ đâu trên đường về cậu ấy lại nhắc tới chuyện đó thì sao?\nNgay khi tôi định từ chối, Mạnh Trì đã bước đến cửa, quay lại nhìn tôi.\n\"Còn không đi? Vừa nãy dì gọi điện hỏi bao giờ cậu về còn gì?\"\nTôi vội vàng đi theo. Thôi kệ, dù sao cũng phải đối mặt thôi.\nBước sau cậu ấy, chúng tôi cùng nhau đi về nhà tôi.\n\"Cậu đăng ký vào trường Q à?\"\nLúc này gió bắt đầu nổi lên, tôi nghe không rõ câu hỏi của Mạnh Trì, liền bước sát lại gần hơn.\n\"Hả? Vừa nãy cậu nói gì thế?\"\n\"Tôi hỏi, cậu có đăng ký vào trường Q không?\"\n\"À, đúng rồi. Hôm đó lúc đi lấy bằng tốt nghiệp, tôi đã nói trong lớp rồi mà?\"\nMạnh Trì nhìn thẳng về phía trước, giọng điệu như thể không mấy bận tâm:\n\"Ừm, tự dưng quên mất. Vậy đến lúc đó cậu định đi học kiểu gì?\"\nTrường Q cách chỗ chúng tôi khá xa. Thực ra khi chọn trường, tôi cũng từng nghĩ đến việc học tại địa phương. Nhưng mẹ tôi bảo làm thế thì phí điểm quá, nên cuối cùng tôi vẫn chọn trường tốt nhất.\n\"Chắc bố mẹ sẽ đưa tôi đi, sao vậy?\"\n“Cậu không nghĩ đến chuyện đi cùng ai à?\"\nTôi có chút khó hiểu. Cả trường chỉ có hai người đậu vào Đại học Q là tôi và Mạnh Trì, tôi còn có thể đi cùng ai nữa đây?\nDù có người cũng đến thành phố đó, nhưng đến lúc nhập học, ai mà chẳng đường ai nấy đi, như thế càng phiền hơn.\n\"Thôi bỏ đi, tôi cũng không quen ai, mà đi một mình chẳng phải càng tiện hơn sao?\"\nNói thế vẫn chưa đủ, tôi còn cẩn thận liệt kê đủ lý do vì sao đi một mình sẽ thuận lợi hơn.\nMãi cho đến khi Mạnh Trì đột ngột dừng bước, mặt lộ vẻ khó chịu, nghiến răng nghiến lợi nói:\n\"Tôi không thể đi cùng cậu à? Cậu bảo là không quen tôi sao? Mạnh Niên Niên còn bảo tôi không có EQ, rõ ràng người không có EQ là cậu mới đúng!\"\nTôi nhất thời không hiểu vì sao đối phương lại cáu lên như vậy. Nói thật thì, EQ của tôi đúng là không cao bằng cậu ấy.\nDù sao tôi cũng chưa từng thắng điểm văn bao giờ.\n\"Chẳng phải gần đây mới thân hơn sao? Trước đó tôi thực sự chưa nghĩ đến cậu. Vậy đến lúc đó cùng đi nhé?\"\nTôi mềm giọng nói với Mạnh Trì.\nQuả nhiên, cậu ấy giống hệt con cún nhỏ nhà tôi, giận dỗi nhưng chỉ cần dỗ vài câu là hết ngay.\n\"Được thôi, vậy chúng ta đi cùng nhau. Lúc mua vé nhớ báo tôi.\"\nTôi lén cười, cuối cùng cũng dỗ xong rồi.\n\"Được, được.\"\nMạnh Trì đưa tôi đến dưới nhà rồi mới rời đi.\nVừa vào cửa, tôi đã thấy mẹ tôi – bà Châu – đang đứng ngoài ban công ngó xuống.\n\"Vừa rồi đưa con về là bạn trai con hả?\"\nTôi sững người, không hiểu sao mẹ lại nghĩ như vậy:\n\"Không phải đâu mẹ, chỉ là anh trai của em gái con dạy kèm. Người ta thấy muộn rồi nên đưa con về thôi.\"\nMẹ tôi có vẻ tiếc nuối, bước vào phòng khách rồi ngồi xuống bàn, vẫn không chịu từ bỏ mà hỏi tiếp:\n\"Không có khả năng phát triển sao?\"\n“Tạm thời thì chưa.”\nThấy tôi không từ chối thẳng thừng, mắt mẹ tôi lập tức sáng lên.\n\"Vậy sau này có khả năng không? Mẹ đứng trên lầu nhìn thấy hai đứa đi cùng nhau hợp lắm đấy!\"\nMặc dù nghe người khác nói vậy tôi cũng thấy vui, nhưng hiện tại đúng là không có khả năng phát triển gì cả.\n\"Mẹ ăn cơm đi, đừng hóng hớt quá. Học theo bố kìa, mẹ xem bố có nói gì đâu.\"\nMẹ tôi bĩu môi, tỏ vẻ chán ghét: \"Ông ấy là đợi mẹ hỏi để còn hóng một cách đàng hoàng đấy!\"\nBữa cơm nhanh chóng kết thúc. Tôi trở về phòng, bỗng nhìn thấy một tờ giấy viết thư quen thuộc—giống hệt loại giấy ở nhà Mạnh Trì.\nĐó là loại tôi đã mất rất lâu mới chọn được trong tiệm đồ cao cấp.\nĐây chính là bức thư tình đầu tiên trong đời tôi, Khương Dạng, viết ra đấy.\nTiếc là không dám ký tên, cũng chẳng nhận được hồi âm.\nTưởng rằng sau khi tốt nghiệp, tôi và Mạnh Trì sẽ chẳng còn cơ hội liên lạc nữa, không ngờ tôi lại đến nhà cậu ấy làm gia sư.\nHơn nữa, còn hẹn nhau cùng đến trường.\nĐúng là lời quá rồi!\nMạnh Niên Niên học bổ túc ba buổi một tuần, vì vậy sau một ngày nghỉ, tôi lại đến nhà họ Mạnh.\nLần này vẫn như lần trước, trong nhà chỉ có Mạnh Niên Niên, còn Mạnh Trì lại ra ngoài cày cuốc rồi.\nTrong lúc nghỉ giữa giờ, quả nhiên cô bé lại kéo tôi ngồi xuống nói đủ thứ chuyện.",
            "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-3.html"
        },
        {
            "title": "Thư Tình - Chương 2",
            "content": "Tôi vừa định nhân cơ hội mở rộng kiến thức ngoài sách giáo khoa cho em ấy, ai ngờ Niên Niên đã nhanh tay cất bức thư đó đi, rồi bóc thư khác.\nVừa đọc, cô bé vừa kéo tôi cùng xem, bàn luận xem lá thư nào có văn phong hay nhất.\nCàng đọc, tôi càng thấy nặng lòng. Bảo sao giáo viên lúc nào cũng nói bài văn của tôi thiếu một thứ gì đó.\nThiếu mất phần quan trọng nhất—cảm xúc.\nNhững lá thư này viết thật sự rất hay. Nếu đem áp dụng vào bài văn, e rằng ngay cả Mạnh Trì cũng không đọ lại được.\nĐáng tiếc thật, đáng tiếc thật.\nNgười thương ta mà ta lại hững hờ…\n“Chị Khương, chị thấy trong đây thư nào hay nhất?”\nTôi vừa định chỉ vào lá thư của cô gái vừa rồi, bỗng một bàn tay vươn ra từ phía sau.\nNgười đó rút ra một bức thư mà tôi không thể nào không quen.\nLàm sao mà không quen cho được!\nBức thư này từng nằm dưới gối tôi suốt một tháng trước khi tôi lấy hết can đảm gửi đi.\nMạnh Trì đặt bức thư xuống bàn, ngay giữa tôi và Mạnh Niên Niên, rồi gõ nhẹ lên mặt bàn.\n“Tôi thấy bức này hay nhất. Bạn học Khương thấy sao?”\nMột cú phản đòn quá xuất sắc. Tôi không biết Mạnh Trì có nhận ra đây là thư của tôi không.\nNhưng nếu cậu ấy đã nói vậy, chắc chắn là đã đọc bức thư này rồi.\n\"Thật không? Để em xem nào!\"\nMạnh Niên Niên nói rồi định bóc thư ra, tim tôi suýt nữa nhảy khỏi lồng ngực.\nMay mà ngay lúc cô bé vừa cầm lên, Mạnh Trì đã rút lại bức thư từ tay cô bé.\n\"Bức này không được xem.\"\n\"Thôi được rồi, anh keo kiệt quá.\"\nTôi còn tưởng Mạnh Trì sẽ bỏ qua chuyện vừa rồi, nhưng cậu ấy lại lướt mắt qua tôi, chạm phải ánh nhìn của tôi.\nĐối phương khẽ cười. Tôi lập tức biết chuyện này không đơn giản.\n\"Bạn học Khương, cậu vẫn chưa trả lời câu hỏi lúc nãy đấy.\"\n\"Tôi nghĩ...\"\nTôi nghĩ Mạnh Trì có ẩn ý gì đó, nhưng thư của tôi không có ký tên, vậy có khi cậu ấy chỉ đơn thuần thấy bức thư này viết hay hơn một chút?\n\"Tôi cũng chưa đọc mà, sao biết nó viết thế nào chứ? Nếu phải chọn, tôi thấy bức thư này mới là hay nhất.\"\nVừa nói, tôi vừa lắc lắc một bức thư khác trên tay. Không phải tôi nói bừa đâu. Dựa vào mấy bức thư tôi đã đọc nãy giờ, bức này thực sự rất hay.\nĐến tôi, một cô gái, đọc còn có chút rung động, huống hồ người nhận được thư mà không hề có phản hồi gì, người viết chắc cũng buồn lắm nhỉ?\nMạnh Trì nhìn chằm chằm vào lá thư trong tay tôi, im lặng một lúc lâu, không nói gì thêm.\nCho đến khi chuông báo thức tôi cài vang lên.\nBầu không khí đột nhiên trầm xuống cũng nhờ vậy mà được phá vỡ.\nMạnh Niên Niên là người phản ứng đầu tiên, có vẻ cô bé nhận ra giữa tôi và Mạnh Trì đang có gì đó là lạ.\n\"Anh, anh đi làm việc của mình trước đi, bọn em phải học rồi.\"\nMạnh Niên Niên thu hết đống thư trên bàn vào thùng, đóng chặt lại.\n\"Được thôi, từ giờ cấm em tự ý lấy đồ trong phòng anh nữa.\"\n\"Không phải anh bảo em học hỏi văn chương của các chị ấy sao?\"\nMạnh Trì tiện tay nhét lá thư của tôi vào túi, hoàn toàn chặn đứng ý định lén lấy lại của tôi.\n\"Anh nói là khi anh có ở nhà, em có thể vào xem. Còn lần này, em tự tiện lấy ra.\"\nMạnh Niên Niên bĩu môi, lôi tập bài tập ra.\n\"Chị Khương, mình học thôi, đừng nói chuyện với tên đại tra nam này nữa.\"\nMạnh Trì vừa bước ra cửa, đột nhiên vòng lại, ôm theo cả thùng thư.\n\"Mạnh Niên Niên, lần sau để anh nghe thấy em nói xấu anh nữa, thì đừng hòng ăn vặt.\"\n\"Mạnh Trì! Anh chỉ biết dùng cái này để uy h.i.ế.p em thôi!!!\"\nGiọng nói mang đậm ý cười của Mạnh Trì vọng từ ngoài cửa vào: \"Dùng được là được.\"\nMạnh Niên Niên vò rối tóc mình, làm mặt khổ sở nhìn tôi.\n\"Chị Khương, chị đừng có thích kiểu đàn ông thẳng đơ vô duyên như anh em nha. Trước đây có chị kia đến tận nhà đưa thư tình, kết quả bị anh ấy nói đến phát khóc. Mẹ em bảo anh ấy chắc chắn sẽ ế cả đời.\"\nTôi giật giật khóe miệng, thầm nhủ:\n[Em gái à, muộn rồi. Vì trong đống thư kia có cả thư của chị đấy!]\nNhưng chuyện này có thể nói ra sao?\nTất nhiên là không.\n\"Chị chắc chắn không thích đâu. Chị thích kiểu người dịu dàng, biết nói lời ngọt ngào, còn phải viết chữ đẹp nữa.\"\nNói đến đây, tôi và Mạnh Niên Niên nhìn nhau, không hẹn mà bật cười.\n\"Chị Khương, chị thật sự nói trúng tim đen luôn.\"\n\"Giỏi đấy, biết dùng cả thành ngữ rồi cơ à.\"\nKhông sai, ai mà ngờ được một người đẹp trai như Mạnh Trì, chữ viết lại như gà bới thế kia. \nHọc giỏi là một chuyện.\nNhưng mỗi lần bị thầy cô gọi tên riêng chỉ vì chữ xấu lại là chuyện khác.\nThấy Mạnh Niên Niên còn định tiếp tục đào sâu chủ đề này, tôi vội vàng chặn lại.\n\"Được rồi, được rồi, mau học bài đi.\"\nTôi tập trung giảng bài cho Mạnh Niên Niên nên không để ý cánh cửa chưa đóng chặt.\nGió khẽ thổi làm cánh cửa lay động, bóng dáng thiếu niên thoáng lướt qua.\nKhông để lại dấu vết nào.\nSuốt phần còn lại của buổi học, Mạnh Niên Niên có vẻ tập trung hơn hẳn.\nDạy xong, tôi cũng không quá mệt, chỉ là cô bé có vẻ còn muốn tán chuyện với tôi. Nhưng mẹ tôi đã nhắn tin giục về ăn cơm.",
            "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-2.html"
        },
        {
            "title": "Thư Tình - Chương 1",
            "content": "Làm gia sư cho em gái nam thần, dạy được nửa chừng, cô bé đột nhiên lôi ra một đống thư tình của anh trai mình.\nChúng tôi tụm lại xem thư của ai hay nhất.\nBỗng nhiên, nam thần vươn tay từ phía sau, rút ra một bức thư trông rất quen.\n“Tôi thấy bức này hay nhất, cậu thấy sao?”\nChết tiệt, tất nhiên là hay rồi, vì đó chính là thư của tôi mà!\n-----\n“Chị Khương ơi, hay là mình nghỉ một lát đi?”\nTôi nhìn cô bé trước mặt, cố nén lại cảm giác sắp bị chọc tức đến phát điên. Mạnh Trì thông minh, kỷ luật như thế, sao lại có một cô em gái vừa hiếu động, vừa nghịch ngợm, lại còn lười học như thế này chứ!\nMạnh Niên Niên chớp chớp mắt nhìn tôi. Đến giờ tôi mới nhận ra điểm giống nhau nhất giữa hai anh em nhà này chính là đều thừa hưởng vẻ ngoài xuất sắc từ mẹ.\nĐặc biệt là Mạnh Niên Niên, khuôn mặt nhìn qua có vẻ rất thông minh, ai mà ngờ lại là một “mỹ nhân ngốc nghếch” cơ chứ!\n“Bạn nhỏ Niên Niên à, giờ chị đã hiểu tại sao anh trai em thi đại học đứng đầu thành phố mà lại không muốn kèm em học rồi.”\nCòn phải đặc biệt thuê gia sư nữa.\nMạnh Niên Niên bĩu môi, khuôn mặt càng thêm sinh động.\n“Thế chẳng phải chứng tỏ anh em rất tin tưởng vào năng lực của chị sao? Nếu không thì đã chẳng nhờ chị dạy em rồi.”\nCảm ơn vì lời khen nhé, nhưng tài ăn nói lừa người của em cũng ghê gớm lắm đấy.\nTôi liếc nhìn đồng hồ, ra hiệu cho Mạnh Niên Niên có thể nghỉ giải lao.\nKhông nghỉ ngay, tôi sợ hôm nay mình sẽ bỏ mạng ở đây mất.\nĐột nhiên thấy may mắn vì lúc điền nguyện vọng đại học không chọn ngành giáo dục. Công việc này vẫn nên để những người có đủ kiên nhẫn làm thì hơn.\n“Hay quá! Chị Khương, em đi lấy bánh ngọt cho chị nhé.”\n\"Không… cần đâu.\"\nLời còn chưa dứt, Mạnh Niên Niên đã như một con bướm nhỏ vui vẻ bay đi mất.\nXem ra, chẳng ai thích học cả.\nTôi gục đầu xuống bàn một lúc, nghĩ về lý do mình lại nhận công việc gia sư này.\nCũng tại sắc đẹp hại người thôi! Tôi vừa mới thi đại học xong, trước đó, tôi và anh trai của Mạnh Niên Niên – Mạnh Trì – lần lượt là thủ khoa và á khoa của trường. Dù điểm số có chút chênh lệch, nhưng ít nhất cũng là hai cái tên ai cũng biết.\nHôm quay lại trường lấy bằng tốt nghiệp, Mạnh Trì bỗng nhiên đi thẳng về phía tôi.\nNói tôi kích động là có lý do cả. Học chung ba năm trời, hai chúng tôi hầu như chẳng nói chuyện mấy.\nMột là vì thủ khoa và á khoa dù gì cũng coi như đối thủ cạnh tranh. Hai là… vì một số lý do cá nhân.\nTôi cứ ngồi đơ ra đó, nhìn Mạnh Trì bước đến trước mặt mình.\nRõ ràng vừa nãy còn rất tự nhiên, vậy mà khi đứng trước tôi lại có chút lúng túng.\nTôi thề, khoảnh khắc đó, trong khung cảnh ấy, dù cậu ấy có rút một bó hoa hồng từ sau lưng ra và tỏ tình, tôi cũng chẳng thấy có gì bất hợp lý.\nNhưng thực tế thì…\n\"Bạn Khương Dạng, hè này cậu có rảnh không? Tôi muốn nhờ cậu làm gia sư cho em gái.\"\nXin lỗi, nhưng đây là lời nhờ vả từ nam thần của trường đấy! Tôi có thể từ chối sao?\nDĩ nhiên là không! Tôi đồng ý ngay lập tức mà chẳng suy nghĩ gì.\nAi mà biết được chứ, ai mà biết được!\nAi mà ngờ cậu ấy lại có một cô em gái vừa xinh đẹp vừa ngốc nghếch như vậy!\nDù tiền lương rất hậu hĩnh, nhưng công việc này cũng không dễ dàng gì.\nHơn nữa, ban đầu tôi còn nghĩ, đến nhà Mạnh Trì làm gia sư, chắc sẽ thường xuyên gặp được cậu ấy chứ.\nAi mà ngờ được, người này ngày nào cũng ra khỏi nhà từ sớm, tối mịt mới về.\nHỏi Mạnh Niên Niên, cô bé bảo:\n“Anh trai hình như đi học với bạn rồi.”\nCảm ơn nhé, học bá chính hiệu.\nMạnh Niên Niên quay lại rất nhanh, bày đầy bánh ngọt trên bàn, nhưng với sức hai chúng tôi, chắc không thể ăn hết được.\nTôi còn chưa kịp nói gì, cô bé đã vèo một cái chạy đi.\nChẳng bao lâu sau, lại ôm về một cái thùng, rộng gần bằng người em ấy. Tôi vội vàng đỡ lấy.\nĐặt xuống đất, cảm giác khá nặng, không biết bên trong có gì.\n“Đây là thư tình anh trai em nhận được mấy năm nay đó!”\nTôi sững người. Biết là Mạnh Trì rất được yêu thích trong trường, nhưng không ngờ số thư tình cậu ấy nhận được lại nhiều đến vậy.\nMạnh Niên Niên mở thùng ra, ôm lên một xấp thư.\nCô bé vừa định bóc một lá, tôi liền giữ tay lại.\n“Đây là thư tình của các chị khác viết cho anh trai em, tùy tiện mở ra đọc không hay đâu.”\nMạnh Niên Niên tròn mắt nhìn tôi, sau đó nói: “Không sao đâu chị, anh trai em nói em có thể xem mà. Anh ấy bảo mấy chị đó viết cũng khá hay, bảo em đọc để học văn đấy.”\nTôi há hốc mồm, vội rụt tay lại. Hóa ra thư tình còn có công dụng như vậy sao?\nKhông hổ danh thủ khoa, chẳng trách bài văn của cậu ấy lúc nào cũng cao hơn tôi hai điểm. Lẽ nào là vì tôi chưa bao giờ đọc thư tình, cứ nhận được là gửi trả lại à?\nNhưng giờ tốt nghiệp rồi, cũng chẳng ai gửi thư tình cho tôi nữa. Đúng là uổng phí cơ hội quá!\nĐúng lúc tôi đang nghĩ có nên về lục lại sách vở cũ xem còn sót bức thư tình nào không, Mạnh Niên Niên vỗ vỗ tay tôi, chỉ vào một câu thơ trên thư.\n\"Núi có cây, cây có cành, lòng em thương anh, anh nào hay biết.\"\nCô bé biết được câu này cũng không dễ gì, vì những bài thơ cần nhớ trong sách thì chẳng thuộc câu nào cả.\nThi cuối kỳ, phần này Mạnh Niên Niên bỏ trống hoàn toàn.",
            "url": "https://monkeyd.net.vn/thu-tinh-omgh/chuong-1.html"
        }
    ]
}