{
    "id": "93",
    "url": "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-7.html",
        "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-6.html",
        "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-5.html",
        "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-4.html",
        "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-3.html",
        "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-2.html",
        "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Nguồn Zhihu",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/41239"
    ],
    "state": "Đã đủ bộ",
    "description": "Lại khóc!!!! Phòng ký túc xá của tôi có con nhỏ mít ướt.\n \nCô ta làm hỏng đồ dưỡng da của tôi thì cô ta khóc.\n \nTrượt học bổng cũng khóc.\n \nLúc trả tiền tôi cũng sụt sùi.\n \nChính mấy giọt nước mắt của cô ta mà khiến tôi trượt luôn cả học bổng, còn bị tất cả bạn học tẩy chay.\n \nNhưng cô ta không biết, cô ta bị con quỷ xui xẻo ám rồi.\n \nCon quỷ đó sẽ ăn nước mắt. Cô ta càng khóc, càng gặp vận đen.",
    "chapters": [
        {
            "title": "BẠN CÙNG PHÒNG THÍCH KHÓC ĂN VẠ ĐẾN  MỨC BỊ QUỶ ÁM - Chương 7",
            "content": "\"Mẹ nó! Nửa đêm giờ Tý! Em mau trốn vào nhà vệ sinh đi, mặc kệ bên ngoài xảy ra chuyện gì cũng đừng mở cửa, mau đi!\"\n \nTống Phỉ Phỉ cúp điện thoại, những người trong phòng ký túc xá đều kinh ngạc nhìn tôi và Lý Tiểu Hoa.\n \nĐặc biệt là Trần Quyên, một bộ dạng tùy thời chuẩn bị xông lên giúp Lý Tiểu Hoa.\n \nTôi nắm chặt lấy cổ tay Lưu Văn, trong ánh mắt không hiểu của cô ta kéo cô ta vào nhà vệ sinh rồi khóa trái cửa lại.\n \nCòn không quên dùng cây lau nhà chống cửa, tiện thể bịt kín cửa sổ nhà vệ sinh, tắt đèn.\n \nCả bộ động tác mượt mà, làm một mạch không ngừng.\n \nMọi người còn chưa kịp phản ứng lại, tôi và Lưu Văn đã ở trong nhà vệ sinh rồi.\n \n\"Tống Mạn Mạn, đây là làm cái gì?\"\n \nTrong bóng tối, tôi bịt chặt miệng Lưu Văn lại:\n \n\"Suỵt, đừng nói chuyện.\"\n \n31\n \n\"Cộc cộc cộc.\"\n \n\"Cộc cộc cộc.\"\n \nLý Tiểu Hoa và Trần Quyên đứng trong ký túc xá, mặt đối mặt ngơ ngác.\n \nCả hai đều bị hành động kỳ quặc của tôi làm cho khó hiểu.\n \nVừa lúc có tiếng gõ cửa, Lý Tiểu Hoa tiến lên mở.\n \nTrên cửa nhà vệ sinh có gắn một tấm kính, tôi và Lưu Văn nín thở, lén lút nhìn ra ngoài.\n \nNgười đến là Trương Tuệ, tay nắm chặt một con d.a.o gọt trái cây, im lặng, mặt không chút biểu cảm đứng trước cửa.\n \n\"Tiểu Tuệ, có chuyện gì vậy? Sắp tắt đèn rồi.\"\n \nTrần Quyên vừa bước lên nói một câu, Trương Tuệ đã vung d.a.o đ.â.m thẳng vào bụng cô ta.\n \nCùng lúc đó, tôi bịt miệng Lưu Văn và chính mình lại.\n \nNhốt tiếng thét chói tai sắp sửa bật ra vào lòng bàn tay.\n \n\"Á! Trương Tuệ mày làm cái gì vậy, mày điên rồi!\"\n \nLý Tiểu Hoa hét lên một tiếng, nhào tới. Trương Tuệ đứng thẳng dậy, ánh mắt vô hồn, nhưng lại bị Trần Quyên ôm chặt lấy.\n \n\"Tiểu Hoa, chạy mau, mau chạy đi!\"\n \nLý Tiểu Hoa quả nhiên bỏ chạy, vừa chạy vừa la hét.\n \nHành lang nhanh chóng vang lên tiếng thét chói tai, điên cuồng của cô ta.\n \nMà Trần Quyên thì vật lộn cùng Trương Tuệ.\n \nKhông lâu sau, Trần Quyên ngất lịm đi.\n \nTrương Tuệ nắm chặt dao, đột ngột quay đầu nhìn về phía nhà vệ sinh.\n \nTôi và Lưu Văn cùng nhau ngồi thụp xuống. Mẹ nó, con điên này!\n \n32\n \nTrương Tuệ áp mặt vào tấm kính nhà vệ sinh nhìn ngó, còn thử mở cửa.\n \nThử hai lần thấy cửa bị khóa trái, ả lại giơ d.a.o bỏ đi.\n \nTôi và Lưu Văn ngồi xổm dưới đất, đến thở mạnh cũng không dám.\n \nHành lang tràn ngập tiếng khóc than và tiếng thét chói tai.\n \nBên ngoài, có lẽ có vô số Trương Tuệ. Mẹ kiếp, đây là địa ngục à?!\n \nTrần Quyên ngã gục ngay trước cửa, nửa người trong phòng, nửa người ngoài phòng.\n \nMáo từ người cô ta theo khe cửa chảy vào, rất nhanh đã thấm ướt đôi dép lê của tôi.\n \n\"Trần Quyên, Trần Quyên có chếc không?\"\n \nLưu Văn đã gần như phát điên vì sợ hãi, há miệng mấy lần mới run rẩy hỏi ra câu đó.\n \nTôi vùi đầu vào đầu gối.\n \nChắc chắn chếc chứ?\n \nChảy nhiều máo như vậy, chắc chắn sẽ chếc.\n \nTôi nên ra ngoài giúp Trần Quyên cầm máo, nhưng cửa phòng ký túc xá lại mở toang.\n \nMà Trần Quyên lại rất béo, một mình tôi căn bản không thể kéo cô ta vào được.\n \nCó lẽ trong lúc kéo cô ta, sẽ có một kẻ khác, giống như Trương Tuệ, xông ra c.h.é.m loạn vào chúng tôi.\n \nTôi sợ đến lúc đó không những không cứu được Trần Quyên, mà còn phải bỏ mạng cả mình và Lưu Văn.\n \nLưu Văn lau nước mắt đứng dậy, cô ta hoảng loạn nắm c.h.ặ.t t.a.y tôi:\n \n\"Tống Mạn Mạn, đừng ra ngoài, chúng ta ai cũng đừng ra ngoài, có được không?\"\n \n\"Nhà tôi chỉ có một đứa con là tôi, tôi mà gặp chuyện thì ba mẹ phải làm sao, họ sẽ phát điên mất.\"\n \n33\n \nTrong nhà vệ sinh không mấy rộng rãi, không khí tĩnh lặng đến nghẹt thở.\n \n\"Ái chà mẹ nó, còn hung hăng phết, cút ra cho tao!\"\n \nTôi đột ngột đứng bật dậy.\n \nTống Phi Phi, là giọng của Tống Phi Phi!!!\n \nTôi lập tức mở toang cửa, lao ra hành lang.\n \nTrên hành lang, chị tôi và Linh Châu đang đại giếc tứ phía. Má nó, chị đến cứu em rồi!\n \nThấy tôi, Tống Phi Phi cười toe toét: \"Tiểu Mạn, đừng có gây thêm phiền phức, mau về phòng đi, nhớ khóa cửa vào!\"\n \nNhìn thấy hai người họ, trong lòng tôi lập tức thở phào nhẹ nhõm.\n \nĐặc biệt là sư phụ Linh Châu, khiến tôi cảm thấy an toàn vô cùng.\n \nGan dạ trở lại, sức lực cũng mạnh hơn.\n \nMột mình tôi kéo Trần Quyên về ký túc xá, rồi nhanh chóng khóa trái cửa.\n \n\"Lưu Văn, tao khóa cửa rồi, mau ra đây giúp tao!\"\n \nTrần Quyên cao lớn, lại bị Trương Tuệ đ.â.m d.a.o vào bụng và ngực.\n \nMay mắn là con d.a.o gọt trái cây rất nhỏ, vết thương tuy sâu nhưng không rộng.\n \nHai chúng tôi luống cuống tay chân cầm máo cho cô ta.\n \nMắt Lưu Văn sáng long lanh dò hỏi tôi:\n \n\"Tôi nghe thấy chị cậu gọi Linh Châu, là đại sư Linh Châu trên livestream đó hả! Tôi từng xem livestream của cô ấy rồi!\"\n \n\"Hóa ra cô ấy thật sự biết bắt quỷ à, vậy những lá bùa mà cô ấy bán trên livestream đều là thật hết hả?\"\n \n34\n \nXe cứu thương rất nhanh đã tới, cáng đi hết cô gái bị thương này đến cô gái bị thương khác.\n \nTrong đó, Lý Tiểu Hoa là người bị thương nặng nhất.\n \nCon quỷ xui xẻo sinh con, để trong thời gian ngắn nhất có thể hút được đủ nước mắt.\n \nNó trực tiếp dẫn dụ vô số ác quỷ tới.\n \nKý túc xá nữ sinh vốn dĩ âm khí đã nặng, những ác quỷ này nhập vào người các cô gái.\n \nĐiên cuồng c.h.é.m giếc khắp ký túc xá, không biết đã làm bị thương bao nhiêu người.\n \nMà những người càng có quan hệ tốt với Lý Tiểu Hoa, thì trên người càng mang nhiều xú khí, đương nhiên bị thương càng nặng hơn.\n \nTrải qua một đêm vô cùng hỗn loạn.\n \nSáng hôm sau, tôi bị Tống Phi Phi đánh thức ở nhà.\n \n\"Nhóc con, sợ hãi lắm không?\"\n \nTống Phi Phi nói, hôm qua có tổng cộng hơn 60 cô gái bị thương.\n \nNhưng phần lớn đều chỉ là vết thương ngoài da.\n \nNghiêm trọng nhất là Trần Quyên và Lý Tiểu Hoa.\n \nMặt Lý Tiểu Hoa bị người ta rạch nát bét, còn bị què một chân. Thật ác độc!\n \nNhà trường bồi thường cho gia đình Lý Tiểu Hoa một khoản tiền.\n \nGia đình cô ta cũng coi như bỏ qua chuyện này.\n \nSau chuyện này, nghe nói hiệu trưởng thiếu chút nữa bạc trắng cả đầu sau một đêm.\n \nNgày hôm sau trực tiếp tìm Linh Châu treo gương bát quái ở tất cả các tòa nhà giảng đường và ký túc xá, còn bố trí trận pháp.\n \nĐến khi tôi quay lại trường học, Lý Tiểu Hoa vẫn còn nằm viện.\n \nĐường Viễn đến bệnh viện thăm cô ta.\n \nNhưng vừa nhìn thấy mặt cô ta, ngày hôm sau đã về và nói lời chia tay với Lý Tiểu Hoa. Đúng là đồ khốn nạn!\n \n35\n \n\"Haizz, con bé Lý Tiểu Hoa đó, chị đã vẽ cho nó một lá bùa bình an.\"\n \nTống Phi Phi vừa ăn bánh kem, vừa đưa cho tôi một chiếc vòng tay, \"Sau này tan học đừng có rảnh rỗi nữa, theo chị luyện vài chiêu phòng thân, lỡ có chuyện gì còn tự bảo vệ được mình.\"\n \nTôi hớp một ngụm trà sữa, chuyện này tuy đã qua mấy ngày rồi.\n \nNhưng tôi vẫn thường xuyên giật mình tỉnh giấc trong đêm. Ám ảnh vãi!\n \n\"Chị, con quỷ xui xẻo đó sao mà đáng sợ thế, còn có thể hiệu lệnh vạn quỷ nữa?\"\n \nTống Phi Phi lau miệng: \"Không phải hiệu lệnh vạn quỷ đâu, chủ yếu là ký túc xá của tụi em đã nhiễm quá nhiều xú khí và âm khí rồi.\"\n \n\"Vừa có tiểu quỷ vừa có quỷ xui xẻo, quỷ cái thứ này, cũng thích tụ tập xuất hiện lắm.\"\n \n\"Con quỷ xui xẻo kia chỉ cần hơi dẫn dụ một chút, ác quỷ sẽ kéo đến thôi.\"\n \n\"Cho nên á, làm người ấy mà, nhất định phải tươi cười rạng rỡ.\"\n \nTôi vô cùng tán thành gật đầu.\n \nNgười già thường nói, khóc nhiều sẽ khóc hết phúc khí.\n \nThật đúng là không sai chút nào!\n \nCô gái hay cười, vận may chưa chắc đã tốt.\n \nNhưng ngày nào cũng khóc, vận may chắc chắn không thể tốt lên được.\n \nHy vọng sau này Lý Tiểu Hoa có thể bỏ được cái tật xấu đó.\n \nNhưng cô ta bị hủy dung, còn bị què một chân.\n \nSau này chắc cuộc sống không dễ dàng gì rồi......",
            "url": "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-7.html"
        },
        {
            "title": "BẠN CÙNG PHÒNG THÍCH KHÓC ĂN VẠ ĐẾN  MỨC BỊ QUỶ ÁM - Chương 6",
            "content": "\"Để nó khóc nữa, trường các người chắc phải lên báo rồi.\"\n \n\"Còn nữa, nhất định phải đeo kỹ bùa hộ mệnh và vòng tay, chị và Linh Châu đang trên đường về rồi, ngày mai là có thể đến trường các em.\"\n \nNghe đến đây, tôi cuối cùng cũng thở phào nhẹ nhõm.\n \nMột ngày.\n \nCái bụng của con quỷ xui xẻo trên người Lý Tiểu Hoa chắc không lớn nhanh đến thế đâu nhỉ?\n \nTrở lại lớp học, Đường Viễn ấp úng bước lên cúi người với tôi:\n \n\"Xin, xin lỗi, tôi không biết đó là tài xế nhà cậu.\"\n \nDù chỉ là bốn chữ họ hàng xa.\n \nNhưng dù sao cũng có dính dáng đến nhà họ Tống, ánh mắt bạn bè trong lớp nhìn tôi vẫn mang theo một tia kính sợ.\n \nTrong đầu tôi bây giờ toàn là cái con quỷ xui xẻo kia.\n \nCăn bản không có tâm trí nghe hắn nói gì, cũng không có tinh thần mà đi so đo với bọn họ.\n \nChị Phỉ nói nước mắt đau khổ tột cùng của trăm người là ý gì, một trăm người?\n \nNhưng lớp chúng tôi cũng chỉ có hơn 50 người thôi mà.\n \nKhông lẽ là động đất, sập giảng đường, lũ lụt?\n \nNếu trường học chếc hơn một trăm người, vậy thì ảnh hưởng lớn lắm đấy.\n \n\"Thôi thôi, hiểu lầm giải tỏa là không có chuyện gì nữa rồi, Đường Viễn, em mau chóng lên diễn đàn xin lỗi, làm rõ hiểu lầm đi.\"\n \nCô giáo chủ nhiệm ra mặt bắt đầu hòa giải, chỉ là cuối cùng cái học bổng kia, vẫn là cho Lý Tiểu Hoa.\n \n26\n \nTôi cảm thấy cô ta không phân biệt rõ sự khác nhau giữa học bổng và trợ cấp.\n \nNhưng trước mắt tôi cũng không dám chọc Lý Tiểu Hoa nữa.\n \nLát nữa cô ta lại oa oa một trận, khóc sập cả nhà thì xong.\n \nMấy cái tòa nhà của trường này, đều là do công ty xây dựng nhà tôi xây đấy.\n \nNói xong chuyện học bổng, cô giáo chủ nhiệm lại nói ngày mai cuối tuần lớp tổ chức hoạt động.\n \nSẽ cùng lớp bên cạnh đến một khu du lịch ở chỗ chúng tôi tổ chức nướng thịt ngoài trời.\n \nTôi lập tức thấy lòng lạnh toát.\n \nCái khu du lịch kia ở chỗ chúng tôi là ngọn núi cao nhất.\n \nTrên đường đi đều là đường núi quanh co khúc khuỷu.\n \nĐến lúc đó, chẳng phải sẽ trực tiếp lật xe đấy chứ?\n \nNghĩ đến hình ảnh chiếc xe buýt lớn đầy người lộn nhào rơi xuống núi, tôi không khỏi kinh hồn bạt vía.\n \nBuổi tối về đến ký túc xá tôi càng nghĩ càng thấy không đúng.\n \nLý Tiểu Hoa lại vẻ mặt hớn hở, không quên tìm phiền toái cho Lưu Văn:\n \n\"Cậu có thể đừng cúng cái con búp bê này trong phòng ký túc xá được không? Ghê c.h.ế.t đi được.\"\n \nĐộng tác bày trái cây của Lưu Văn khựng lại một chút, không để ý đến cô ta tiếp tục đặt đồ ăn vặt.\n \nLý Tiểu Hoa không vui rồi: \"Cậu cứ như vậy nữa là tớ mách cô giáo chủ nhiệm đấy! Trong trường không cho phép làm mấy cái mê tín dị đoan này đâu!\"\n \nTrần Quyên cũng lập tức đứng lên: \"Đúng đấy đúng đấy, nuôi một con búp bê đen thui, tớ nửa đêm tỉnh dậy đi vệ sinh mỗi lần nhìn thấy đều bị dọa cho chếc khiếp!\"\n \n\"Ký túc xá đâu phải nhà cậu mở, sao cậu có thể tùy tiện để đồ thế!\"\n \n27\n \nLưu Văn mặt mày lạnh tanh không nói một lời, chỉ coi Lý Tiểu Hoa và Trần Quyên như không khí.\n \nLý Tiểu Hoa nháy mắt với Trần Quyên.\n \nTrần Quyên tiến lên hất mạnh tất cả đồ đạc trên bàn xuống đất.\n \nCon búp bê bị bịt mắt đương nhiên cũng rơi xuống đất, và vỡ thành hai nửa.\n \nKhi rơi xuống đất, tấm vải đỏ bịt mắt con búp bê rơi ra,\n \nĐể lộ ra một đôi mắt đỏ ngầu.\n \nChuyện xảy ra quá nhanh, tôi thậm chí còn chưa kịp phản ứng, búp bê đã rơi xuống đất rồi.\n \nLưu Văn mặt tái mét ngã ngồi xuống đất: \"Hỏng rồi, hỏng hết rồi.\"\n \nKhi búp bê vỡ tan, trong tai tôi vang lên một tràng tiếng thét chói tai vô cùng.\n \nMột đám khói đen từ trong con búp bê vỡ tan bốc lên.\n \nKhông lâu sau, một đứa trẻ màu đen mắt đỏ đứng trên mặt đất.\n \nNó vẻ mặt dữ tợn nhìn tất cả mọi người có mặt ở đây.\n \nTrên khuôn mặt xanh đen đều là hận ý muốn hủy thiên diệt địa.\n \nTôi chưa từng mệt mỏi như lúc này.\n \nLý Tiểu Hoa mỗi ngày đều ở trên bờ vực tự tìm đường chếc mà điên cuồng xoay tròn nhảy nhót.\n \nMỗi ngày đều khiến tôi hối hận lần cô ta ngã xuống giường kia tại sao lại đi cứu cô ta.\n \nĐể ván giường đ.â.m chếc cô ta còn đỡ hơn là cô ta đi gây họa liên lụy đến người khác.\n \nLúc này, cái quạt trần trên trần nhà đột nhiên bắt đầu quay.\n \nRèm cửa trong phòng cũng không gió mà tự động lay động, bị gió thổi đến phần phật.\n \nĐèn tuýp trên đầu nhấp nháy vài cái rồi tắt ngúm.\n \nTrong phòng nháy mắt tối đen như mực.\n \n28\n \nMà Trần Quyên và Lý Tiểu Hoa, cuối cùng cũng ý thức được có gì đó không ổn.\n \nHai người thét lên một tiếng ôm chặt lấy nhau.\n \nLưu Văn run rẩy tay cố gắng nhặt con búp bê đất nung trên đất lên.\n \nChỉ là tay còn chưa chạm vào,\n \nThì cái quạt trần trên trần nhà đã rít gào bay về phía chúng tôi.\n \nCánh quạt vẫn đang quay với tốc độ cao, nếu bị chạm phải, đầu có khi bị cắt đứt luôn.\n \nCon quỷ trẻ con màu đen đang lơ lửng bên cạnh quạt,\n \nDùng ánh mắt oán hận nhìn chằm chằm Lý Tiểu Hoa và Trần Quyên.\n \nMà Lý Tiểu Hoa dường như bị dọa cho tê liệt rồi.\n \nCứ như vậy mà há miệng trợn mắt, bất động chờ quạt đ.â.m vào.\n \nXong rồi xong rồi.\n \nLý Tiểu Hoa bọn họ sắp máo văng tại chỗ rồi!\n \n\"Bốp!\"\n \nNgàn cân treo sợi tóc.\n \nMột sợi dây màu xám quất trúng cái quạt.\n \nTôi kinh ngạc nhìn cái quạt rơi xuống giữa chừng.\n \nCái, cái tình huống gì đây?\n \nTrên người con quỷ xui xẻo trên đầu Lý Tiểu Hoa trào ra vô số sợi xám.\n \nDày đặc, che trời lấp đất bay về phía con tiểu quỷ kia.\n \nTiểu quỷ thét lên một tiếng quay người bỏ chạy,\n \nNhưng vẫn bị những sợi xám kia cuốn lấy, trong chốc lát đã biến thành một cái kén tằm.\n \n29\n \nCái kén tằm lẳng lặng lơ lửng trong không trung, một lúc sau trở nên càng ngày càng nhỏ.\n \nTrông cứ như là bị quỷ xui xẻo hút thực nuốt chửng vậy.\n \nQuỷ xui xẻo đại chiến tiểu quỷ Thái Lan?\n \nTôi thở mạnh cũng không dám, toàn thân cứng đờ nhìn cái màn thần kỳ lại quỷ dị này.\n \n\"Tách~\"\n \nLưu Văn đứng dậy mở lại đèn điện trong phòng ký túc xá.\n \nTôi bị ánh sáng đột ngột đ.â.m đến nhắm chặt hai mắt.\n \nĐợi đến khi tôi mở mắt ra lần nữa, trong phòng ký túc xá hỗn loạn một mảnh, cứ như là bão quét qua vậy.\n \nMà con quỷ xui xẻo kia, đã từ bụng hơi nhô ra biến thành bụng phệ.\n \nCái bụng kia to như một quả bóng, nhìn là biết sắp sinh đến nơi rồi.\n \nTôi không nhịn được hít một ngụm khí lạnh.\n \nSắp, sắp sinh rồi?\n \nTống Phỉ Phỉ nói, quỷ xui xẻo mỗi lần sinh, một thai trăm con......\n \nLý Tiểu Hoa và Trần Quyên vẫn ôm chặt lấy nhau.\n \nThấy quạt rơi xuống đất, bản thân mình bình an vô sự.\n \nLý Tiểu Hoa không nhịn được đỏ hoe mắt:\n \n\"Huhu, sợ c.h.ế.t mất huhuhu huhuhu~\"\n \nTôi thật sự không thể nhẫn nhịn được nữa xông lên bịt miệng cô ta lại:\n \n\"Mày có thể đừng gào khóc được không hả!!!\"\n \n30\n \nTrần Quyên đẩy mạnh tôi ra, Lý Tiểu Hoa khóc càng thương tâm hơn:\n \n\"Tống Mạn Mạn cậu làm gì vậy, sao cậu luôn bắt nạt bọn tớ?\"\n \n\"Cậu lái xe sang ở biệt thự, có tiền tiêu không hết, cậu đã đủ hạnh phúc rồi, sao còn phải đối xử với bọn tớ như vậy?\"\n \n\"Một ngàn tệ kia bây giờ tớ trả lại cho cậu, có gì ghê gớm chứ.\"\n \n\"Đừng tưởng rằng cậu cho tớ vay tiền, là có thể chà đạp tôn nghiêm của tớ!\"\n \nLý Tiểu Hoa vừa khóc vừa mở điện thoại chuyển khoản cho tôi.\n \nTôi nào có thời gian mà quản cái một ngàn tệ này?\n \nMay mắn là lần này Tống Phỉ Phỉ rất nhanh đã nghe máy:\n \n\"Alo chị, khẩn cấp lắm rồi! Sắp sinh rồi, sắp sinh đến nơi rồi, bọn em vẫn còn ở trong ký túc xá này!\"\n \nGiọng nói ở đầu dây bên kia vô cùng bình tĩnh:\n \n\"Tiểu Mạn Mạn, em đừng hoảng, em xem bây giờ mấy giờ rồi.\"\n \nTôi giật lấy điện thoại của Lý Tiểu Hoa nhanh chóng liếc nhìn:\n \n\"Mười một giờ, mười một giờ lẻ một phút tối.\"",
            "url": "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-6.html"
        },
        {
            "title": "BẠN CÙNG PHÒNG THÍCH KHÓC ĂN VẠ ĐẾN  MỨC BỊ QUỶ ÁM - Chương 5",
            "content": "Thể hiện đầy đủ cái gì gọi là quan tâm bạn học, hữu nghị tương trợ.\n \nTôi không lộ vẻ gì liếc mắt nhìn con quỷ xui xẻo.\n \nNếu vừa rồi không nhìn nhầm, vì Trần Quyên cõng Lý Tiểu Hoa.\n \nTrên người Trần Quyên cũng đã dính không ít khí xui xẻo.\n \nLưu Văn mặt đờ đẫn đi bên cạnh tôi, cũng không nói chuyện với tôi.\n \nTôi bị cô ta nhìn đến phát hoảng, vừa muốn bước nhanh hơn.\n \nLưu Văn lại gọi tôi lại: \"Tống Mạn Mạn, cậu có phải cảm thấy tớ là một kẻ thần kinh không?\"\n \nCô ta rũ mắt xuống cười khổ một tiếng,\n \n\"Tớ quả thật rất hận Lý Tiểu Hoa, muốn dọa cô ta một chút, cho cô ta một bài học.\"\n \n\"Nhưng tớ không nghĩ đến việc giếc người, chưa từng nghĩ đến.\"\n \nTôi quay người lại đánh giá Lưu Văn từ trên xuống dưới.\n \nChỉ trong mấy ngày ngắn ngủi, cô ta gầy đi rất nhiều.\n \nMá hóp lại, quầng mắt xanh xao. Nhìn là biết, sau khi Lý Tiểu Hoa gặp chuyện, cô ta chưa từng có một giấc ngủ ngon.\n \nTôi thở dài: \"Con búp bê kia, cậu vẫn nên tìm cơ hội mà tiễn đi đi, nuôi cái thứ đó không có lợi cho cậu đâu.\"\n \nLưu Văn cắn môi, không nói một lời mà bỏ đi.\n \nTrước khi bị Lý Tiểu Hoa vu khống,\n \nCô ta vốn dĩ cũng là một cô gái thích nói thích cười mà.\n \n21\n \nBuổi họp lớp chủ yếu là để thông báo về chuyện học bổng.\n \nTôi và Lý Tiểu Hoa là những người có khả năng nhận được học bổng nhất.\n \nKhi cô giáo chủ nhiệm tuyên bố học bổng thuộc về tôi,\n \nLý Tiểu Hoa đầu tiên là ngơ ngác, sau đó tủi thân, cuối cùng nước mắt rơi lả tả như trân châu.\n \nTrần Quyên càng bất bình mà đứng lên: \"Thưa cô, Tống Mạn Mạn bị ông già bao nuôi rồi, còn đến tranh cái học bổng này làm gì, thật là không biết xấu hổ!\"\n \nCái gì cơ?\n \nTôi không hiểu gì nhìn Trần Quyên.\n \nMấy cô gái trong lớp đều nhỏ giọng phụ họa theo, còn có người lấy khăn giấy ra bắt đầu an ủi Lý Tiểu Hoa.\n \nTrần Quyên thấy tôi bộ dạng ngơ ngác, cười khẩy một tiếng: \"Giả bộ cái gì chứ, trên mạng nội bộ trường đăng hết rồi!\"\n \nTôi mở trang web ra xem, tiêu đề nổi bật đập vào mắt.\n \n【Nữ sinh khoa Kinh tế - Quản lý bị nghi ngờ được bao nuôi.】\n \nTrong bài còn kèm theo nhiều ảnh, có ảnh tôi cúi người vào xe, còn có ảnh tôi từ trong xe bước ra.\n \n【Xe này là kiểu nhập khẩu nguyên chiếc, không có hai triệu tệ thì không mua được.】\n \n【Mấy người phóng to ảnh ra xem, cái ghế lái kia đúng là có một ông chú ngồi.】\n \n【Có khi nào người đó là bố của nữ sinh không?】\n \n【Lầu trên, ai thấy bố mà biểu cảm chột dạ như vậy, mấy người nhìn biểu cảm của nữ sinh kia xem, vừa nhìn là biết quan hệ của họ không trong sạch rồi.】\n \nKhu bình luận tràn ngập những lời lẽ bẩn thỉu.\n \nThậm chí có người bắt đầu thảo luận về ý nghĩa của việc đọc sách và những hiện tượng bất công khác trong xã hội.\n \nTóm lại là nói cái gì cũng có, chỉ là không có ai nói giúp tôi.\n \n22\n \nTôi cầm điện thoại đi đến trước mặt Lý Tiểu Hoa:\n \n\"Lý Tiểu Hoa, cái ảnh này không phải là do cậu chụp đấy chứ?\"\n \nLý Tiểu Hoa còn chưa nói gì, bạn trai cô ta là Đường Viễn đã nhảy dựng lên:\n \n\"Tôi không cho phép cô vu khống Tiểu Hoa, cô ấy là cô gái lương thiện và ngây thơ nhất trên đời!\"\n \n\"Ảnh này là tôi chụp đấy, tôi chính là không ưa nổi cái loại con gái ham tiền như mấy người!\"\n \nĐường Viễn quá ư là hùng hồn, cứ như hắn đã làm được chuyện tốt gì đó vậy.\n \nChuyện này quá hoang đường, tôi cạn lời nhìn cái gã con trai vẻ mặt ngu ngốc này:\n \n\"Vậy cái bài đăng kia cũng là do anh đăng?\"\n \nĐường Viễn ưỡn ngực:\n \n\"Cô làm được, người ta không được nói à?\"\n \n\"Nếu cô thật sự sợ người khác bàn tán, thì không nên làm cái chuyện không biết xấu hổ như vậy.\"\n \nTôi bị hắn chọc tức đến bật cười.\n \nThật đúng là, ngưu tầm ngưu, mã tầm mã mà.\n \n\"Được thôi, tôi sẽ bảo luật sư liên lạc với anh.\"\n \n\"Tội làm nhục người khác; tội vu khống, dùng vũ lực hoặc các phương pháp khác công khai làm nhục người khác hoặc bịa đặt sự thật vu khống người khác, nếu nghiêm trọng, thì bị phạt tù có thời hạn đến ba năm, giam giữ, quản chế hoặc tước quyền chính trị. \n \nĐường Viễn, anh cứ đợi mà nhận giấy triệu tập của tòa đi.\"\n \nLúc này ngay cả cô giáo chủ nhiệm cũng hoảng rồi:\n \n\"Tống Mạn Mạn, bạn học một trường, không cần phải làm đến mức ra tòa chứ.\"\n \nLý Tiểu Hoa cũng ngừng khóc, cô ta ngẩng đầu lên không thể tin được nhìn tôi:\n \n\"Tống Mạn Mạn, chỉ vì ghen tị với tớ, cậu lại muốn dùng quan hệ và tiền bạc để khiến bạn trai tớ đi tù?\"\n \n\"Anh ấy có tội gì, anh ấy còn chỉ là sinh viên thôi mà!!!\"\n \n23\n \nCái lũ ngốc này.\n \nTôi xoa xoa mi tâm, đột nhiên cảm thấy vô vị vô cùng.\n \n\"Phụt, ha ha ha ha ha, cười chếc mất thôi.\"\n \nLưu Văn đột nhiên ôm bụng cười phá lên.\n \nTiếng cười của cô ta trong lớp học yên tĩnh có vẻ lạc lõng vô cùng, nhất thời tất cả mọi người đều nhìn về phía cô ta.\n \n\"Đồ ngốc, mấy người sẽ không thật sự cho rằng Tống Mạn Mạn bị người ta bao nuôi đấy chứ? Cô ấy họ Tống, cái Tống của tập đoàn Tống thị đấy, cái ông chú kia là tài xế nhà cô ấy.\"\n \nTôi kinh ngạc nhìn Lưu Văn.\n \nCô ta áy náy cười với tôi:\n \n\"Tớ cũng là tuần trước mới vô tình biết thân phận của cậu, ngại quá đã vạch trần cậu rồi, chỉ là tớ thật sự không muốn nhìn thấy cái lũ ngốc này lại vu khống người khác nữa.\"\n \nBốn chữ Tập đoàn Tống thị vừa thốt ra, Đường Viễn sợ đến chân đều nhũn ra, ngã phịch xuống ghế.\n \nBạn học trong lớp đều kinh ngạc nhìn tôi.\n \nNgưỡng mộ, sợ hãi, hối hận, ghen ghét.\n \nBiểu cảm trên mặt mỗi người đều vô cùng phong phú và đặc sắc, đặc biệt là Lý Tiểu Hoa.\n \nCô ta cứ như bị người ta đánh cho một gậy vào đầu, ánh mắt nhìn chằm chằm vào tôi.\n \nTôi biết tầm ảnh hưởng của Tập đoàn Tống thị.\n \nThư viện và bệnh viện của trường chúng tôi đều do Tập đoàn Tống thị quyên tặng xây dựng.\n \nTất cả các học bổng cũng đều do Tập đoàn Tống thị bỏ tiền ra thành lập.\n \nThậm chí trong lễ kỷ niệm trường người phát biểu đầu tiên không phải là hiệu trưởng, mà là người của Tập đoàn Tống thị.\n \nMọi người đều cười nói trường của chúng tôi họ Tống.\n \nVà mục tiêu tốt nghiệp của mỗi sinh viên, gần như đều là vào Tập đoàn Tống thị thực tập làm việc.\n \n24\n \nTrong lòng tôi thầm kêu một tiếng không xong:\n \n\"Người đó đúng là tài xế nhà tôi, chỉ là tôi tuy họ Tống, nhưng không phải cái Tống của Tập đoàn Tống thị. Bố tôi chỉ là một người họ hàng xa của nhà họ thôi, có chút tiền lẻ.\"\n \nCả lớp đều thở phào nhẹ nhõm.\n \nLý Tiểu Hoa hưng phấn quá độ, lại bắt đầu khóc:\n \n\"Tập đoàn Tống thị thì sao, Tập đoàn Tống thị cũng không thể hồ đồ mà tống người vào tù được!\"\n \nKhi Lý Tiểu Hoa càng rơi lệ nhiều, con quỷ xui xẻo trên đầu cô ta dần dần phình to biến dạng, cuối cùng biến thành một cái bóng cao lớn hơn.\n \nChỉ là cái bóng kia, không còn là hình tượng thiếu nữ yểu điệu thướt tha nữa.\n \nBụng của cái bóng chậm rãi nhô lên, trông như người mang thai ba bốn tháng.\n \nTôi nhìn bụng của con quỷ xui xẻo, chỉ cảm thấy một trận tim đập thình thịch.\n \nBạn học trong lớp lại bắt đầu chạy lên an ủi Lý Tiểu Hoa.\n \nVừa hay lúc này điện thoại vang lên.\n \nTôi đi ra ngoài lớp nghe điện thoại, tiện thể hít thở không khí.\n \nSuýt chút nữa, suýt chút nữa thì thân phận đã bị bại lộ rồi.\n \n\"Alo, Tiểu Mạn Mạn, chị gái cậu cuối cùng cũng ra rồi ha ha ha ha ha!\"\n \nLà Tống Phỉ Phỉ!\n \nTôi kích động đến mắt đều đỏ hoe:\n \n\"Chị đi đâu vậy! Lớp chúng ta có người mang thai chị biết không!\"\n \n\"Không phải, lớp chúng ta có một con quỷ xui xẻo mang thai!\"\n25\n \nTốn một hồi nước bọt, cuối cùng cũng giải thích rõ ràng mọi chuyện về quỷ xui xẻo và tiểu quỷ.\n \nTống Phỉ Phỉ, người vốn không nghiêm chỉnh bao giờ, cuối cùng cũng nghiêm túc lại:\n \n\"Nhất định không được để con bé đó khóc nữa, quỷ xui xẻo sinh con, cần đến nước mắt đau khổ tột cùng của trăm người.\"",
            "url": "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-5.html"
        },
        {
            "title": "BẠN CÙNG PHÒNG THÍCH KHÓC ĂN VẠ ĐẾN  MỨC BỊ QUỶ ÁM - Chương 4",
            "content": "Tôi chỉ có thể ôm Lý Tiểu Hoa lên, bắt đầu dùng nắm đ.ấ.m ấn mạnh vào bụng trên của cô ta.\n \nQua một lúc lâu, Lý Tiểu Hoa mới ho khan hai tiếng phun ra một quả anh đào từ trong miệng.\n \nLưu Văn lạnh mặt, giọng nói như từ kẽ răng bật ra:\n \n\"Lý Tiểu Hoa, cô thiếu một miếng ăn đến thế à, nửa đêm nửa hôm bò dậy trộm ăn bánh của tôi?\"\n \nLý Tiểu Hoa sợ sệt ngẩng đầu lên.\n \nVì ho mà mặt cô ta đỏ bừng, đẹp như hoa đào hoa lý.\n \nCô ta chớp chớp hàng mi dài cong vút: \"Bánh gì? Cậu đang nói gì vậy?\"\n \n\"Tớ, tớ đôi khi quá mệt mỏi thỉnh thoảng sẽ mộng du, chẳng lẽ vừa rồi tớ lại mộng du rồi?\"\n \n\"Xin lỗi mọi người, tất cả đều là lỗi của tớ!!! Tớ có làm hỏng đồ gì của mọi người không? Tớ đền, tớ nhất định sẽ đền!\"\n \nTôi cạn lời nhìn cô ta.\n \nLý Tiểu Hoa người này thích nói dối đến một mức độ nhất định rồi, hình như lại không đáng ghét đến thế.\n \nMỗi ngày cô ta mở miệng, tôi đều cảm thấy mình đang xem kịch.\n \nCó một loại cảm giác thỏa mãn và kinh ngạc \"à, thì ra còn có thể bịa như thế này\"\n \n16\n \nNhững hành động và biểu cảm của cô ta cho tôi biết, chuyện này tuyệt đối chưa xong đâu.\n \nNghĩ cũng biết, Lưu Văn bỏ tiền mua con tiểu quỷ này, có lẽ vốn dĩ là muốn dùng nó để đối phó với Lý Tiểu Hoa.\n \nKết quả Lý Tiểu Hoa ngày đầu tiên đã đắc tội với tiểu quỷ rồi, đến mức Lưu Văn không cần cúng bái cầu nguyện nữa.\n \nLinh Châu nói tiểu quỷ là loại quỷ vật có oán khí lớn nhất.\n \nHơn nữa tâm trí thấp kém, đối với đồ của mình coi trọng đặc biệt.\n \nNói đơn giản, chính là rất giữ đồ ăn.\n \nHai miếng bánh kia của Lý Tiểu Hoa, chắc là phải đem cả tính mạng ra mà trả giá.\n \nTôi bực bội uống một cốc nước.\n \nTuy rằng Lý Tiểu Hoa là một con ngốc, tôi rất ghét cô ta.Nhưng trơ mắt nhìn cô ta chếc, trong lòng cứ có gì đó kỳ quái.\n \nTôi đây có phải là hơi thánh mẫu rồi không?\n \nNhưng dù sao đó cũng là bạn học, là một mạng người.\n \nTôi mở điện thoại, Tống Phỉ Phỉ và Linh Châu vẫn không có phản ứng gì, cũng không biết hai người họ bao giờ mới có thể trở về.\n \nMang theo đầy bụng tâm sự, tôi trằn trọc trên giường hồi lâu mới ngủ lại được.\n \n\"Rầm!\"\n \n\"A!\"\n \nTiếng vật nặng rơi xuống đất vang lên, mấy người trong phòng ký túc xá chúng tôi đồng loạt bị giật mình tỉnh giấc.\n \nGiường của Lý Tiểu Hoa, sập rồi.\n \nPhòng ký túc xá của chúng tôi có 4 giường, giường trên là giường ngủ, giường dưới là tủ và bàn học.\n \nGiường của Lý Tiểu Hoa gãy làm hai đoạn, tủ và bàn học cũng đều tan thành từng mảnh.\n \nCô ta bị kẹp giữa một đống ván gỗ.\n \nĐùi còn trực tiếp bị một đoạn gỗ nhọn đ.â.m thủng.\n \nMáo tươi chảy lênh láng trên mặt đất.\n\r\n \n17\n \nTrong khoảnh khắc nguy cấp, Trần Quyên thét lên một tiếng rồi ngất xỉu.\n \nTôi và Lưu Văn nhìn nhau, cô ta không tự nhiên mà quay đầu đi.\n \nNhìn máo chảy như vậy, nếu bị đ.â.m trúng động mạch chủ, Lý Tiểu Hoa thật sự có thể chếc vì mất máo quá nhiều.\n \nLý Tiểu Hoa nhìn thấy vết thương trên chân mình, lập tức phát huy sở trường của cô ta.\n \nMột trận vừa khóc vừa la, chỉ thiếu điều trăng trối hậu sự.\n \nTôi tìm được một cái thắt lưng thắt chặt bắp đùi cô ta.\n \nTrong lúc đó Lưu Văn cũng giúp tôi nâng ván gỗ lên, ngay cả điện thoại cấp cứu cũng là cô ta gọi.\n \nLưu Văn tuy một lòng muốn báo thù Lý Tiểu Hoa.\n \nNhưng khi cô ta thật sự gặp chuyện, Lưu Văn trông lại rất hối hận.\n \nCô ta cắn môi không nói một lời, lặng lẽ giúp Lý Tiểu Hoa lau sạch vụn gỗ trên vết thương.\n \nTôi cũng có thể hiểu được cô ta, dù sao cũng là bạn học, lại là những cô gái trẻ.\n \nDù có cãi vã có mâu thuẫn, ai có thể nhẫn tâm nhìn người chếc?\n \nChỉ là mời thần dễ đuổi thần khó.\n \nLưu Văn đã mời con tiểu quỷ này về, những chuyện sau đó thật sự khó nói.\n \nLý Tiểu Hoa khóc sướt mướt được người đưa đến bệnh viện.\n \nBác sĩ trong trường học đều giật mình kinh hãi, nói thẳng nếu muộn thêm chút nữa, người chắc không giữ được.\n \nTruyền máo rồi lại phẫu thuật, Lý Tiểu Hoa cuối cùng cũng không sao.\n \nChỉ là bị thương ở đùi, cần phải ngồi xe lăn một thời gian.\n \nVì là giường đột nhiên bị gãy, tất cả chi phí của Lý Tiểu Hoa khi nằm viện ở trường đều do trường chi trả.\n \nHơn nữa trường còn cho Lý Tiểu Hoa năm vạn tệ để bồi thường.\n \nThậm chí còn miễn trừ cho cô ta toàn bộ học phí hai năm sau.\n \n18\n \nTrong thời gian Lý Tiểu Hoa nằm viện, ký túc xá cuối cùng cũng được yên tĩnh một thời gian.\n \nLưu Văn, vốn tính cách cởi mở, từ sau khi nuôi tiểu quỷ trở nên đặc biệt lập dị.\n \nTôi và cô ta thường xuyên ở trong phòng ký túc xá mắt to trừng mắt nhỏ, có khi cả ngày cũng không nói đến hai câu.\n \nCon tiểu quỷ mà Lưu Văn nuôi dạo gần đây cũng rất an phận.\n \nTừ khi Lưu Văn mua một cái máy tính bảng, con tiểu quỷ kia mỗi ngày đều ngồi xổm trước máy tính xem phim hoạt hình.\n \nChỉ là những khoảnh khắc tốt đẹp luôn ngắn ngủi.\n \nLý Tiểu Hoa sau khi nằm viện hơn mười ngày, cuối cùng cũng xuất viện.\n \nTôi vừa hay đi ngang qua cổng bệnh viện trường, phát hiện bạn trai cô ta đang đẩy cô ta từ bệnh viện ra.\n \nTôi kinh ngạc nhìn Lý Tiểu Hoa.\n \nChỉ trong mười mấy ngày ngắn ngủi, cô ta đã làm cái quái gì!!!\n \nChỉ thấy con quỷ xui xẻo vốn chỉ to bằng đứa trẻ sơ sinh đã lớn thành dáng vẻ một thiếu nữ mười mấy tuổi.\n \nCái bóng xám xịt mơ hồ thậm chí đã có đường cong.\n \nLý Tiểu Hoa dạo gần đây, là ngâm mình trong biển nước mắt à?\n \n\"Bíp bíp~\"\n \nChưa đợi tôi nhìn kỹ hơn, chiếc xe ở đằng xa đã bấm còi.\n \nChịu không nổi, mẹ lại bảo tài xế đưa đồ cho tôi đến rồi.\n \nTôi hoảng loạn nhìn xung quanh, ngoài Lý Tiểu Hoa ra không có người quen nào nhìn thấy.\n \nThế là tôi ấn vành mũ xuống, nhanh chóng mở cửa xe lao vào:\n \n\"Ái chà chú Lưu, sao chú lại lái cái xe này đến đây, cháu chẳng phải đã bảo đến trường phải kín đáo một chút sao!\"\n \nTài xế chú Lưu ấm ức nhìn tôi:\n \n\"Đây đã là cái rẻ nhất rồi.\"\n \nTôi bĩu môi, bố tôi đây là rảnh rỗi không có việc gì lại đổi xe ở nhà một lượt rồi.\n \n19\n \nThời trung học vì gia thế, xung quanh tôi luôn có đầy người vây quanh.\n \nCon trai con gái, thầy cô bạn bè.\n \nTôi chịu đủ rồi cái cảnh bị mọi người vây xem bàn tán.\n \nVậy nên để có thể yên tĩnh học đại học, tôi ở trường vẫn luôn đặc biệt giản dị.\n \nMỗi lần nhận đồ từ tay chú Lưu, tôi đều cố ý tìm một chỗ xa xôi một chút.\n \nSợ đậu trước cửa ký túc xá bị người ta bắt gặp, gây ra bàn tán.\n \nChú Lưu vẻ mặt khó nói đem túi đồ trong tay đưa cho tôi:\n \n\"Mạn Mạn, mỗi lần cháu có thể đừng làm ra vẻ mặt lén lút như vậy được không?\"\n \n\"Người không biết còn tưởng chúng ta đang giao dịch đồ bất hợp pháp đấy!\"\n \nTôi cúi đầu ngó trước ngó sau: \"Đừng nói nữa, mau đi đi, nhanh lên.\"\n \nĐợi đến khi tôi đi đến dưới khu ký túc xá, mới phát hiện bầu không khí có chút kỳ lạ.\n \nRất nhiều cô gái đang nói chuyện thấy tôi lập tức im bặt.\n \nMà đợi tôi đi rồi, tiếng rì rầm rì rầm lập tức lại vang lên.\n \nTôi có chút nghi hoặc, nhưng cũng không nghĩ nhiều.\n \nDì Lưu nấu ăn rất ngon, mỗi lần đều sẽ làm cho tôi chút đồ ăn ngon, bảo chú Lưu mang đến.\n \nLý Tiểu Hoa hiển nhiên có quan hệ tốt hơn tôi và Lưu Văn nhiều.\n \nCô ta vừa về đến ký túc xá, rất nhiều cô gái đã mua đồ ăn đến thăm cô ta.\n \nThật đúng là một cảnh chúng tinh củng nguyệt, náo nhiệt phi thường.\n \nTôi di chuyển bước chân cố gắng tránh xa bọn họ một chút.\n \nCon quỷ xui xẻo lớn nhanh quá, tôi thật sự không muốn nhìn thấy Lý Tiểu Hoa khóc nữa.\n20\n \nBuổi chiều có buổi họp lớp, bạn trai của Lý Tiểu Hoa đã đợi ở dưới khu ký túc xá trước cả chục phút.\n \nTrần Quyên cõng Lý Tiểu Hoa xuống cầu thang, Trương Tuệ thì cùng một cô gái khác khiêng xe lăn.",
            "url": "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-4.html"
        },
        {
            "title": "BẠN CÙNG PHÒNG THÍCH KHÓC ĂN VẠ ĐẾN  MỨC BỊ QUỶ ÁM - Chương 3",
            "content": "Tống Phỉ Phỉ không để ý đến tôi, mà tự mình nói chuyện với sư phụ Linh Châu.\n \nXem ra cái điện thoại này chắc là cô ta vô tình chạm phải.\n \n\"Linh Châu, cái thứ này chính là cái con ăn não mà cô nói, loại thích đuổi theo người thông minh nhất đấy, mẹ kiếp vậy chẳng phải tôi thành mục tiêu hàng đầu của chúng nó rồi sao?\"\n \n\"Ê, từ từ, sao chúng nó lại đi vòng qua tôi rồi? Đây là có ý gì? Khinh ai đấy!\"\n \n\"Mẹ nó! Mấy người đứng lại cho tôi! Phỉ báng tôi à, cái đám yêu quái này phỉ báng tôi!!!\"\n \n\"Tút tút tút~\"\n \nTôi ngơ ngác nắm chặt điện thoại.\n \nTống Phỉ Phỉ rốt cuộc đã đi đến cái nơi quái quỷ gì rồi? Con ăn não lại là cái gì?\n \nTôi bực bội vò vò tóc.\n \nLinh Châu và chị Phỉ Phỉ không đến, vậy con quỷ xui xẻo phải giải quyết thế nào đây, chẳng lẽ cứ trơ mắt nhìn nó lớn mạnh, sinh con đẻ cái?\n \n11\n \n\"Bịch~\"\n \nCon búp bê trên bàn của Lưu Văn bị rơi xuống, cô ta lập tức chắp hai tay lại, vẻ mặt căng thẳng xin lỗi.\n \n\"Xin lỗi bé con, mẹ không cố ý, mẹ sẽ mua đồ uống ngon mà con thích để tạ lỗi với con ngay.\"\n \nHả?\n \nCái gì vậy?\n \nTôi quay đầu lại nhìn kỹ, mới phát hiện trên bàn của Lưu Văn đặt một con búp bê đất nung đen tuyền.\n \nCon búp bê đất này chỉ to bằng bàn tay, mắt còn bị buộc một mảnh vải đỏ.\n \nLưu Văn cung kính đặt con búp bê đất ở giữa bàn.\n \nLại rất nghiêm túc gọt một quả táo đặt trước mặt con búp bê, rồi mới khoác túi vội vàng ra khỏi cửa.\n \nLúc này trong phòng ký túc xá chỉ còn lại mình tôi.\n \nTôi vừa định từ trên giường trèo xuống xem kỹ con búp bê kia.\n \nLiền thấy một đám bóng đen từ trên người con búp bê đất nung kia bay ra.\n \nBóng đen nhảy hai cái trên bàn.\n \nBiến thành một con quỷ trẻ con mặt xanh nanh vàng, mặt mũi dữ tợn.\n \nĐầu đứa bé đặc biệt to, cằm dường như bị người ta gọt mất một nửa.\n \nTrong mắt không có đồng tử, trắng bệch một màu.\n \nTôi kinh hãi nuốt nước miếng.\n \nCái thứ này, chẳng lẽ chính là tiểu quỷ Thái Lan trong truyền thuyết?\n \n\"Oa oa oa.\"\n \nCon tiểu quỷ quay đầu lại nhìn tôi, đôi mắt trắng bệch đột nhiên biến thành đỏ tươi.\n \nTôi vội vàng cầm điện thoại lên giả vờ chơi game.\n \nThực ra tim tôi đã nhảy lên đến tận cổ họng rồi.\n \nTiểu quỷ ngó nghiêng xung quanh, thấy trong phòng ký túc xá chỉ có mình tôi.\n \nVẫn không nhịn được tò mò mà đến dưới giường của tôi.\n \nVà bám vào lan can từng bước một trèo lên.\n \nTốc độ đặc biệt nhanh, gần như chỉ trong chớp mắt,\n \nĐã thò nửa thân hình nhỏ bé lên giường tôi rồi.\n\r\n \n12\n \nLúc này trong lòng tôi điên cuồng chửi rủa tổ tông mười tám đời nhà Tống Phỉ Phỉ.\n \nCon tiểu quỷ hai bàn tay đen ngòm đã đặt lên ga giường của tôi.\n \nMắt thấy sắp bò lên giường tôi rồi.\n \nTôi tay phải cầm điện thoại, tay trái giả vờ tùy tiện vung vẩy:\n \n\"Lạ nhỉ, giữa mùa đông sao lại cứ như có muỗi thế?\"\n \nKhi tôi duỗi dài cánh tay, chiếc vòng trên cổ tay lộ ra.\n \nTiểu quỷ giật mình kinh hãi, thét lên một tiếng rồi bay ra xa hai mét.\n \nNó đầy kiêng kỵ liếc nhìn tôi một cái, hóa thành một làn khói đen rồi lại rụt về trong con búp bê đất nung kia.\n \nLý Tiểu Hoa không bình thường, không ngờ Lưu Văn cũng là một con điên.\n \nLoại tượng tiểu quỷ đen thui này thông thường đều do các pháp sư tà thuật ở Thái Lan chế tạo ra.\n \nHọ lấy được những đứa trẻ bị sẩy thai hoặc c.h.ế.t non, dùng nến tẩm thuốc phù thủy đặc biệt hơ nóng cằm của thai nhi.\n \nCằm thai nhi vì nhiệt độ cao mà tan chảy, sẽ nhỏ ra dầu xác chết.\n \nPháp sư tà thuật đem dầu xác chết, một ngón tay của xác trẻ con, còn có một cục huyết nhục trên tim trộn lẫn với nhau.\n \nDùng bí pháp nhào vào bùn, làm thành tượng em bé.\n \nChỉ cần cúng dường tốt cho tiểu quỷ, tiểu quỷ có thể hoàn thành những mệnh lệnh mà chủ nhân giao cho.\n \nTiểu quỷ lợi hại thậm chí có thể trộm vận khí trên người người khác chuyển cho chủ nhân của mình.\n \nNhưng nếu một khi cúng dường sơ sẩy một chút, sự phản phệ của tiểu quỷ đối với chủ nhân cũng vô cùng ghê gớm.\n \nTôi sờ sờ vào lá bùa hộ mệnh đang âm ỉ nóng lên dưới cổ.\n \nHay là mau chóng chuyển phòng đi?\n \nNhưng tuy rằng sợ hãi, trong lòng lại có một loại cảm giác mong chờ khi xem phim kinh dị, là sao vậy?\n \nTôi quả nhiên di truyền sự biến thái của gia tộc, đáng ghét.\n \n13\n \nSau mười giờ, Lý Tiểu Hoa và Trần Quyên cuối cùng cũng luyến tiếc trở về ký túc xá.\n \nTrần Quyên nhìn Lưu Văn có vẻ bất mãn.\n \nĐặc biệt là khi nhìn thấy con búp bê đen trên bàn của cô ta thì càng trợn mắt:\n \n\"Haha, xấu người hay làm quái, người tâm xấu mua đồ chơi cũng đặc biệt xấu.\"\n \nLưu Văn không nói gì, chỉ cúi đầu đọc sách.\n \nLý Tiểu Hoa trách Trần Quyên một cái, rồi móc điện thoại ra bắt đầu gọi điện:\n \n\"A Viễn, em về đến ký túc xá rồi, ái chà, ghét thật, anh thật sến súa~\"\n \nA Viễn chính là chàng trai mà Lưu Văn thích, cô ta thích Đường Viễn một cách nồng nhiệt và thẳng thắn.\n \nSẽ thường xuyên mua đồ ăn vặt cho Đường Viễn, sẽ chạy đi đưa nước khi Đường Viễn chơi bóng.\n \nMà Đường Viễn đối với Lưu Văn trông cũng có vẻ rất có hảo cảm.\n \nTôi từng cho rằng hai người họ đã ở bên nhau rồi, không ngờ lại nhảy ra một Lý Tiểu Hoa.\n \n“ Em cũng thích anh nhất, ái chà anh đừng cứ gửi đồ cho em mãi thế, tiền sinh hoạt phí của anh giữ lại mà tiêu, đừng có dồn hết vào người em.\"\n \nLý Tiểu Hoa vừa gọi điện thoại, người đã sắp vặn thành b.í.m tóc.\n \nMà sắc mặt của Lưu Văn cũng càng ngày càng đen.\n \nNhìn bộ n.g.ự.c cô ta bị tức đến phập phồng, tôi thậm chí bắt đầu thay Lý Tiểu Hoa lo lắng.\n \nIm miệng đi đồ ngốc!\n \nLưu Văn không nói gì, chỉ trầm mặt không ngừng đặt đồ trước mặt con búp bê.\n \nĐồ ăn vặt nước uống, trái cây bánh ngọt.\n \nCô ta còn đặc biệt làm cho con búp bê một cái bàn thờ nhỏ, trông cũng ra dáng ra hình, con búp bê kia trông rất giống ông Địa trong miếu.\n \nKhi Lưu Văn đặt bánh ngọt, Lý Tiểu Hoa nhìn cô ta mấy lần.\n \nTiệm bánh ngọt kia nổi tiếng vì giá cả đắt đỏ, một miếng bánh cắt nhỏ thôi cũng đã hơn năm mươi tệ.\n \nLưu Văn hừ lạnh một tiếng, đẩy bánh ngọt về phía trước con búp bê.\n \nTôi thở dài nằm xuống, xem ra cái ký túc xá này sau này sẽ không có ngày yên bình rồi.\n14\n \nTrong lúc ngủ gà ngủ gật, tôi nghe thấy tiếng sột soạt.\n \nTôi cúi người xuống nhìn, mới phát hiện Lý Tiểu Hoa không biết đã thức dậy từ lúc nào.\n \nCô ta đứng trước bàn của Lưu Văn, vẻ mặt chột dạ ngó trước ngó sau một hồi.\n \nRồi xé hộp bánh ra ăn ngấu nghiến.\n \nLý Tiểu Hoa nhà nghèo, từ khi lên đại học lần đầu tiên được ăn các loại bánh ngọt, tráng miệng.\n \nLiền điên cuồng mê mẩn các loại đồ ngọt.\n \nTôi nhắm mắt giả chếc.\n \nCô ta trộm đồ của ai không trộm, lại đi trộm bánh của tiểu quỷ.\n \nLoại tiểu quỷ này cực kỳ giữ đồ ăn, lát nữa không biết còn xảy ra chuyện gì nữa đây.\n \nTôi trở mình bắt đầu tự thôi miên.\n \nTôi cái gì cũng không nhìn thấy, cái gì cũng không biết.\n \n\"Hộc, hộc hộc.\"\n \n\"Bịch~\"\n \nLý Tiểu Hoa đau đớn ôm cổ, sắc mặt trong đêm tối đỏ bừng.\n \nMột lát sau cô ta xô đổ ghế ngã xuống đất.\n \nHá to miệng, giống như một con cá sắp chếc.\n \nTôi bật người ngồi dậy, rồi giận dữ trở mình xuống giường.\n \nTừng người từng người một, có hết chuyện này đến chuyện khác!!!\n \nSau khi bật đèn, Lưu Văn và Trần Quyên đều bị đánh thức, mấy người nhìn thấy dáng vẻ Lý Tiểu Hoa ngã trên đất đều bị giật mình.\n \nTrần Quyên càng xông lên ôm lấy Lý Tiểu Hoa bắt đầu hét ầm ĩ:\n \n\"Tiểu Hoa cậu làm sao vậy, có phải cậu bị hạ độc rồi không! Có người hạ độc hãm hại cậu đúng không! Là Tống Mạn Mạn hay Lưu Văn, cậu nói đi!\"\n15\n \nTôi không nhịn được nữa, xông lên đẩy mạnh cô ta ra:\n \n\"Độc con mẹ mày! Cô ta trộm ăn bánh của Lưu Văn bị nghẹn, còn không mau cấp cứu!\"\n \nTrần Quyên vẻ mặt luống cuống co rúm người lại.",
            "url": "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-3.html"
        },
        {
            "title": "BẠN CÙNG PHÒNG THÍCH KHÓC ĂN VẠ ĐẾN  MỨC BỊ QUỶ ÁM - Chương 2",
            "content": "Quỷ xui xẻo càng lớn, ảnh hưởng càng nhiều người.\n \nĐến lúc đó tất cả những người thân cận với Lý Tiểu Hoa đều sẽ bị ảnh hưởng.\n \nLý Tiểu Hoa thấy tôi đi tới, hét lên một tiếng rồi ôm đầu: \"Tống Mạn Mạn đánh người kìa!\"\n \nTrong lúc hoảng loạn, Trương Tuệ ôm lấy cô ta, nhưng không hiểu sao lại xô vào cái tủ bên cạnh.\n \nTủ của ký túc xá chúng tôi đều được lắp ở độ cao ngang người.\n \nBên dưới là bàn học.\n \nKhi tủ của Lý Tiểu Hoa bị xô đổ, đồ đạc bên trong ào ào đổ xuống đầu Lý Tiểu Hoa.\n \nCó đủ loại nước hoa, kem dưỡng da, mặt nạ các kiểu.\n \nMột cô gái ở phòng đối diện ngẩn người.\n \nSau đó thốt ra một câu hỏi đi vào lòng người:\n \n\"Tiểu Hoa, cái chai nước hoa màu vàng kia chẳng phải của tôi sao, sao lại ở trong tủ của cậu?\"\n \n6\n \nCô gái này tên là Lưu Văn, bình thường rất thích mua sắm mỹ phẩm, đồ dưỡng da các kiểu.\n \nCô ta mơ ước trở thành một blogger làm đẹp.\n \nVậy nên sau khi tan học thường xuyên ở trong phòng ký túc xá quay video trước điện thoại.\n \nGia cảnh Lưu Văn khá giả.\n \nTiền sinh hoạt phí không nhỏ của cô ta đều được dùng để mua đủ loại mỹ phẩm.\n \nNhưng, đồ dưỡng da và mỹ phẩm của cô ta thường xuyên bị mất.\n \nRất nhiều thứ thậm chí đến cô ta cũng chỉ kịp dùng qua một lần.\n \nVì chuyện này, quan hệ của những người trong phòng cô ta đặc biệt tệ.\n \nBởi vì Lưu Văn nghi ngờ mấy cô gái còn lại trộm đồ của mình.\n \nLưu Văn cắn môi bước lên, nhặt từ dưới đất lên những cái chai lọ quen thuộc.\n \nCô ta rất tinh ý, từ sau khi bị mất đồ một lần đều dùng d.a.o khắc một chữ L dưới đáy chai.\n \n\"Lý Tiểu Hoa, cậu giải thích cho tôi, đồ của tôi tại sao lại ở chỗ cậu?\"\n \nKhông khí lập tức trở nên yên tĩnh.\n \nLý Tiểu Hoa cuối cùng cũng ngừng khóc.\n \nCô ta ngơ ngác ngẩng đầu lên chớp chớp mắt:\n \n\"A Văn, cậu đang nói gì vậy, những thứ này chẳng phải chính cậu tặng cho tớ sao?\"\n \n\"Cậu nói cậu mua những thứ này đều là để quay video, có vài sản phẩm cậu dùng không hợp, vứt đi thì tiếc, nên đã tặng cho tớ.\"\n \n\"Bây giờ cậu có ý gì?\"\n \nLưu Văn thiếu chút nữa thì tức chếc ngay tại chỗ.\n \nNgực cô ta phập phồng dữ dội, môi run rẩy hồi lâu, một lúc sau thì trợn mắt ngất xỉu.\n \n7 \n \nMột đám con gái người thì hét lên, người thì gọi điện thoại.\n \nMấy cô gái cùng phòng của Lưu Văn đưa cô ta đến phòng y tế của trường, những người còn lại cũng đều bỏ đi.\n \nLý Tiểu Hoa ngồi xổm dưới đất lặng lẽ nhặt đồ.\n \nNhặt được một lúc lại ôm mặt khóc rưng rức:\n \n\"Huhu, Lưu Văn đây là có ý gì chứ, sao cậu ấy lại vu khống tớ trộm đồ của cậu ấy?\"\n \n\"Tớ không hiểu, tớ đắc tội gì với cậu ấy chứ!\"\n \nDưới sự tấn công bằng nước mắt của Lý Tiểu Hoa, hai đứa bạn cùng phòng còn lại lập tức tin vào lời cô ta nói.\n \nTôi lùi lại một bước, ngẩng đầu nhìn con quỷ xui xẻo đang dần từ màu xám nhạt chuyển sang xám đen.\n \nQuỷ là âm vật, tập hợp tất cả mọi thứ xui xẻo, tai họa, hung sát, đại bại vào một thể.\n \nMà quỷ xui xẻo lại càng là kẻ xuất sắc trong số đó.\n \nNgười bị quỷ xui xẻo ám, dương khí suy yếu, cơ thể phát lạnh, rất dễ thu hút những quỷ vật khác.\n \nXem ra không thể ở cái ký túc xá này nữa rồi...\n \nTôi gửi một đống tin nhắn WeChat cho Tống Phỉ Phỉ nhưng không ai trả lời.\n \nKhông biết con nhỏ này lại chạy đến cái hang cùng ngõ hẻm khỉ ho cò gáy nào rồi.\n \nBuổi chiều sau khi tan học, chàng trai mà Lưu Văn thích đã tỏ tình với Lý Tiểu Hoa.\n \nLần này, những người vốn đứng về phía Lưu Văn, tất cả đều đồng loạt ngả về phía Lý Tiểu Hoa.\n \nMọi người đều cho rằng Lưu Văn vì ghen tị với Lý Tiểu Hoa, mới không tiếc hãm hại cô ta.\n \nNhìn Lý Tiểu Hoa vẻ mặt ngượng ngùng ngọt ngào,\n \nTôi lại càng hiểu rõ hơn về cô ta.\n \nTrước đây Lý Tiểu Hoa đối với gã con trai kia một bộ dạng thờ ơ không thèm để ý.\n \nVụ tỏ tình hôm nay, chắc là cô ta đã bàn trước với gã con trai kia rồi.\n \nLưu Văn bỗng chốc trở thành mục tiêu công kích của mọi người, trăm miệng cũng không thể biện minh.\n \n8   \n \nTừ giảng đường về khu ký túc xá khá xa.\n \nMấy cô gái trong lớp tay trong tay đi thành từng nhóm hai ba người.\n \nTrong đám đông, bóng dáng cô độc của tôi và Lưu Văn đặc biệt nổi bật.\n \nÁnh mắt của mấy cô gái từ trên người tôi chuyển sang trên người Lưu Văn.\n \nVừa đánh giá cô ta vừa xì xào bàn tán, chỉ là cái giọng đó thực sự không hề nhỏ chút nào.\n \n\"Thật là không biết xấu hổ, không biết trước đây lấy đâu ra mặt mũi mà đi khắp ký túc xá tìm đồ.\"\n \n\"Chúng ta đến đây là để đi học, người ta đến đây là để quay phim cung đấu!\"\n \n\"Toàn thân trên dưới tám trăm cái tâm nhãn, tốn công nghĩ ngợi như vậy thà chăm chỉ học hành còn hơn!\"\n \nLưu Văn mắt đỏ hoe, cúi gằm mặt nhanh chóng đi lướt qua tôi.\n \nTôi nắm chặt lấy cổ tay cô ta.\n \nCô ta ngạc nhiên ngẩng đầu lên nhìn tôi.\n \nTôi nhẹ nhàng khuyên nhủ cô ta: \"Tránh xa Lý Tiểu Hoa ra, không phải chuyện xấu đâu.\"\n \nLưu Văn cắn môi không nói gì, nhìn tôi thật sâu một cái rồi gạt tay tôi ra bỏ đi.\n \nLý Tiểu Hoa được mọi người vây quanh như sao vây trăng.\n \nCon quỷ xui xẻo lơ lửng trên đầu cô ta phát ra những sợi khí xám.\n \nNhững sợi khí xám này giống như nước, chậm rãi trôi đi, một lát sau thì tụ lại thành những sợi dây xám nhỏ xíu.\n \nLý Tiểu Hoa vừa nói vừa cười với cô gái bên cạnh.\n \nSợi dây xám này từ miệng đang há to của cô gái bên cạnh mà từng chút từng chút chui vào.\n \nĐây là quỷ xui xẻo đang phát tán vận rủi đấy, những sợi dây xám kia đều do khí xui xẻo biến thành.\n \nCảnh tượng quỷ dị khiến tôi sởn gai ốc, giữa mùa đông mà mồ hôi túa ra ướt đẫm cả người.\n \nXem ra, chuyện không may sắp xảy ra với Lý Tiểu Hoa rồi.\n \n9 \n \nĐợi đến khi tôi ăn tối xong trở về ký túc xá, mới phát hiện Trương Tuệ, người vốn có quan hệ tốt nhất với Lý Tiểu Hoa, đang thu dọn đồ đạc.\n \nCô ta nhanh chóng thu dọn giường chiếu, quay đầu lại bắt đầu đóng gói quần áo trong tủ.\n \nĐây là, muốn chuyển phòng?\n \n\"Nhường đường một chút.\"\n \nCửa ký túc xá bỗng nhiên bị người đẩy ra.\n \nLưu Văn mặt mày u ám kéo một cái vali lớn đi vào.\n \nThấy tôi, sắc mặt cô ta tốt hơn một chút, miễn cưỡng nở một nụ cười:\n \n\"Tống Mạn Mạn, sau này chúng ta là bạn cùng phòng rồi.\"\n \nTôi chỉ tay về phía Trương Tuệ.\n \nLưu Văn gật đầu: \"Đúng vậy, tớ và Trương Tuệ đổi phòng.\"\n \nLý Tiểu Hoa và Trần Quyên luyến tiếc giúp Trương Tuệ thu dọn đồ đạc,\n \nĐặc biệt là Lý Tiểu Hoa, càng bất mãn mà chu mỏ lên:\n \n\"Đang ở tốt thế này, sao lại phải chuyển phòng chứ? Thật là.\"\n \n\"Tuệ Tuệ, cậu đi rồi tớ nhớ cậu thì phải làm sao đây~\"\n \nTrương Tuệ đưa tay thân mật xoa đầu Lý Tiểu Hoa:\n \n\"Cô giáo chủ nhiệm bảo chúng tớ đổi, ái chà tớ ở ngay phòng bên cạnh thôi mà, cậu nhớ tớ thì đi hai bước là thấy ngay.\"\n \nKhác với sự náo nhiệt ở chỗ Trương Tuệ.\n \nBên cạnh Lưu Văn lạnh lẽo hiu quạnh.\n \nNhững người trong phòng cô ta thấy cô ta một mình bận trước bận sau, đến một người giúp một tay cũng không có.\n \nTôi thở dài, giúp Lưu Văn ôm chăn gối đến.\n10 \n \nTrương Tuệ vừa đi, Lý Tiểu Hoa và Trần Quyên lập tức theo đến phòng bên cạnh.\n \nTrần Quyên còn cẩn thận đóng cửa phòng lại.\n \nKhi cánh cửa gỗ màu trắng sữa đóng lại, trong phòng lập tức vang lên một tràng cười nói vui vẻ.\n \nKhông cần nghe cũng biết, lát nữa họ sẽ bắt đầu nói xấu Lưu Văn.\n \nTôi lười quản những chuyện bao đồng này.\n \nTống Phỉ Phỉ cũng không biết đi đâu, gọi điện cho cô ta hai ngày nay cũng không ai nghe.\n \nTôi sốt ruột móc điện thoại ra, tiếp tục bấm số quen thuộc.\n \n\"Ái chà, cái thứ này cũng ghê tởm quá đi!\"\n \nĐầu dây bên kia cuối cùng cũng vang lên giọng nói quen thuộc, tôi không khỏi có chút kích động.\n \n\"Alo, chị, chị nghe máy không?\"",
            "url": "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-2.html"
        },
        {
            "title": "BẠN CÙNG PHÒNG THÍCH KHÓC ĂN VẠ ĐẾN  MỨC BỊ QUỶ ÁM - Chương 1",
            "content": "Lại khóc!!!! Phòng ký túc xá của tôi có con nhỏ mít ướt.\n \nCô ta làm hỏng đồ dưỡng da của tôi thì cô ta khóc.\n \nTrượt học bổng cũng khóc.\n \nLúc trả tiền tôi cũng sụt sùi.\n \nChính mấy giọt nước mắt của cô ta mà khiến tôi trượt luôn cả học bổng, còn bị tất cả bạn học tẩy chay.\n \nNhưng cô ta không biết, cô ta bị con quỷ xui xẻo ám rồi.\n \nCon quỷ đó sẽ ăn nước mắt. Cô ta càng khóc, càng gặp vận đen.\n \n1\n \n\"Mạn Mạn, tớ đã bảo là sẽ trả cho cậu tiền mà, sao cậu cứ phải ép tớ?\"\n \n\"Một ngàn tệ với cậu  chỉ là tiền mua bộ quần áo, nhưng với tớ, nó là hai tháng sinh hoạt phí đấy!\"\n \nLý Tiểu Hoa rúm ró, vặn vẹo cái vạt áo.\n \nCô ta khóc sướt mướt, thở không ra hơi. Một lúc sau còn nấc lên.\n \nTôi ngơ ngác nhìn cái bản mặt xinh xắn như hoa lê đẫm mưa của cô ta:\n \n\"Chẳng phải cậu bảo với tôi là tuần này cậu trả, nếu cậu quên thì bảo tôi nhắc cậu sao?\"\n \nChưa để tôi nói hết câu, Lý Tiểu Hoa đã bịt tai lại, lắc đầu như điên.\n \nHai b.í.m tóc sam đen nhánh của cô ta bay loạn xạ trong không khí.\n \nNhư cái mớ suy nghĩ rối rắm và tâm trạng lên xuống thất thường của tôi.\n \n\"Một ngàn tệ! Cậu có biết với cái lũ nghèo rớt mồng tơi như bọn tớ, một ngàn tệ khó kiếm thế nào không!\"\n \n\"Cậu tan học là đọc truyện, chơi game, còn tớ tan học phải chạy ra khu thương mại rửa bát thuê.\"\n \n\"Một tiếng có 12 tệ, cậu có biết tớ phải rửa bao nhiêu cái bát không?\"\n \n\"Tớ rửa đến da nhăn nheo, tay rách toạc, lưng đau chân mỏi, rửa cả tháng cũng không kiếm nổi một ngàn tệ!\"\n \nNghe Lý Tiểu Hoa nói vậy, hai đứa bạn cùng phòng còn lại liền đứng ngồi không yên.\n \n\"Trời ơi, Tiểu Hoa đáng thương quá!\"\n \n\"Bọn mình rất khâm phục cậu, Tiểu Hoa, cậu tan học còn vất vả đi làm thêm như vậy, khác hẳn mấy đứa ỷ có tiền trong nhà mà suốt ngày ăn chơi phá phách.\"\n \nTrần Quyên và Trương Tuệ xúm xít vây quanh Lý Tiểu Hoa.\n \nBa đứa ôm nhau khóc lóc thảm thiết nhìn đôi tay thon dài của Lý Tiểu Hoa.\n \nTôi không nhịn được mà trợn tròn mắt.\n \nLại nữa, lại là cái kết cục này.\n \n2\n \nLần trước Lý Tiểu Hoa làm vỡ lọ dưỡng da của tôi.\n \nTôi còn chưa kịp mở mồm nói gì, cô ta đã ôm cái lọ mà khóc như cha chếc.\n \nVừa khóc vừa lôi điện thoại ra tra giá cái lọ toner của tôi.\n \nThấy giá tận hơn hai ngàn tệ, cô ta đơ người luôn.\n \nCuối cùng thì Trần Quyên còn liên tục chất vấn tôi, sao lại mang đồ đắt tiền thế này đến trường?\n \nBiết thừa Tiểu Hoa ngày nào cũng đi làm thêm vất vả, hay lỡ tay lỡ chân.\n \nLý Tiểu Hoa nhà nghèo rớt mùng tơi, là sinh viên duy nhất của cả cái làng đó.\n \nCô ta tuy ăn mặc giản dị, quê mùa, nhưng mặt mũi lại xinh xắn, cứ như một đóa bạch liên hé nở.\n \nNhỏ nhắn, xinh xắn, mướt mát, nhìn một cái là muốn thương muốn yêu. Cả lớp ai cũng quý cô ta. .\n \nNhất là mấy thằng con trai trong lớp, nói chuyện với cô ta mà giọng còn cố tình hạ thấp.\n \n\"Tống Mạn Mạn, cậu mau nói đi, cậu sẽ không ép Tiểu Hoa trả tiền đúng không? Cậu cũng biết Tiểu Hoa kiếm tiền khó khăn thế nào mà!\"\n \nTrương Tuệ ngửa mặt lên, tiến đến trước mặt tôi, không ngừng nháy mắt ra hiệu.\n \nTôi thở dài, nhìn sang Lý Tiểu Hoa: \"Kiếm tiền khó khăn thế, thế cậu vay tiền mua cái túi kia làm cái gì?\"\n \nLý Tiểu Hoa vay tiền tôi, chính là để mua một cái túi mà cô ta đã để ý từ lâu.\n \nGiá túi không đắt, thuộc dòng hàng hiệu bình dân, giảm giá còn hơn chín trăm tệ.\n \nNghe tôi nói vậy, Lý Tiểu Hoa lại sụp đổ lần nữa.\n \nCô ta khóc lóc ầm ĩ, không màng hình tượng, đến Mạnh Khương Nữ sống lại chắc cũng phải xấu hổ.\n \nHai phòng bên cạnh nghe thấy tiếng ồn ào cũng chen nhau chạy vào.\n \nTrong phòng ký túc xá nhất thời náo nhiệt chưa từng có.\n \n3\n \nLý Tiểu Hoa điên cuồng đ.ấ.m thùm thụp vào ngực, cứ như người bị đau tim.\n \n\"Đúng, tớ nghèo thì không có quyền dùng đồ tốt, bọn tớ phấn đấu cả đời cũng không có tư cách ngồi uống cà phê cùng bàn với cậu.\"\n \n\"Nhưng tớ mới 19 tuổi, tớ cũng là con gái, cũng có ước mơ chứ!\"\n \n\"Tớ chỉ muốn tự tặng cho mình một món quà sinh nhật, muốn nếm thử một miếng bánh kem mà cậu ăn đến phát ngán.\"\n \n\"Tớ muốn nói với bản thân, mình cũng xứng đáng được yêu thương, cũng có thể trở thành một nàng công chúa lấp lánh.\"\n \n\"Như vậy cũng sai sao? Đúng, tất cả đều là lỗi của tớ, nghèo khó, chính là tội lớn nhất của tớ!!!\"\n \nLý Tiểu Hoa đúng là một nhà thơ.\n \nTôi giật giật khóe miệng, đã đoán trước được phản ứng của mọi người tiếp theo.\n \nQuả nhiên, một đám con gái nhao nhao xông đến chỗ Lý Tiểu Hoa.\n \nLau nước mắt cho nó, giúp nó chỉnh lại mái tóc rối bời và quần áo xộc xệch.\n \nSố còn lại thì tụ tập xung quanh tôi.\n \nBất bình thay cho nó, nhìn tôi bằng ánh mắt căm phẫn:\n \n\"Sao cậu lại bắt nạt Tiểu Hoa!\"\n \n\"Nghèo thì sao, nghèo đâu phải là cái bọn tao muốn! Cậu có tiền, cũng chỉ là biết chọn lúc để đầu thai thôi!\"\n \n\"Đúng đấy, trong mắt cậu, người nghèo chỉ xứng đi cày ruộng, không xứng đi học à!\"\n \n\"Cậu giàu có thế, khinh người nghèo như vậy, cậu dọn ra ngoài ở đi, ngày nào cũng ở trong ký túc xá bắt nạt Tiểu Hoa thì là cái thá gì!\"\n \nTôi thở dài, ngửa mặt lên xoa xoa mi tâm.\n \nĐúng lúc này, tôi phát hiện Lý Tiểu Hoa trông có vẻ hơi là lạ.\n \nTrên đầu nó lơ lửng một đám khí xám xịt.\n \nTheo tiếng nấc nghẹn của Lý Tiểu Hoa,\n \nNước mắt trên mặt nó giống như bong bóng xà phòng, bay ngược lên trên.\n \nBay thẳng vào trong đám khí xám đó.\n \nCó vẻ như, đám khí xám kia đang hút lấy nước mắt của Lý Tiểu Hoa.\n  \n4 \n \nTôi giật b.ắ.n người, dụi mắt không tin vào những gì mình vừa thấy.\n \nĐám khí xám kia sau khi hút một lượng lớn nước mắt, đường nét trở nên càng ngày càng rõ ràng.\n \nĐến cuối cùng thậm chí biến thành một hình nhân nhỏ xíu, trông như một đứa trẻ trong bụng mẹ.\n \nĐây là... con quỷ xui xẻo trong truyền thuyết???\n \nĐúng vậy, tôi có thể nhìn thấy quỷ.\n \nVà lý do tôi có thể nhìn thấy quỷ, chính là vì chị họ tôi là một đứa ngốc.\n \nVào ngày sinh nhật mười tám tuổi của tôi.\n \nChị họ tôi, Tống Phỉ Phỉ, nói muốn tặng tôi một món quà trưởng thành độc nhất vô nhị.\n \nSau đó bảo sư phụ của cô ta, Linh Châu, cưỡng ép mở thiên nhãn cho tôi.\n \nMở thiên nhãn xong, Tống Phỉ Phỉ và Linh Châu dẫn tôi đến bãi tha ma ở chỗ chúng tôi.\n \nCô ta nói, cô ta sẽ giúp cuộc sống nhạt nhẽo của một đứa con nhà giàu như tôi, thêm vào những sắc màu rực rỡ.\n \nCô ta nói tôi lớn rồi, nên được nhìn thấy bộ mặt thật của thế giới này.\n \nTôi, người từ nhỏ đã sợ ma, chỉ có thể nói, cảm ơn cả nhà cô ta.\n \nCuối cùng, Linh Châu đưa cho tôi một lá bùa hộ mệnh và một chiếc vòng tay.\n \nVà nói rằng chỉ cần có một trong hai thứ này, tất cả quỷ quái đều không thể đến gần tôi.\n \nTôi không nhịn được mà sờ vào chiếc vòng tay trên tay.\n \nTừ khi mở thiên nhãn, đây là lần đầu tiên tôi nhìn thấy quỷ ở trường.\n \nLý Tiểu Hoa vẫn đang rơi lệ, nước mắt của cô ta dường như không bao giờ cạn.\n \nNhưng bây giờ đâu phải lúc khóc.\n \nVì cái bào thai trên đầu cô ta, trông có vẻ lại lớn thêm một chút rồi.\n \n5 \n \nChị Linh Châu từng nói, quỷ xui xẻo sống bằng cách hút nước mắt của người.\n \nNgười bị quỷ xui xẻo bám theo sẽ gặp hết tai họa này đến vận rủi khác, cho đến khi chếc.\n \nQuỷ xui xẻo lúc đầu chỉ bé như một đứa trẻ sơ sinh.\n \nDần dần, nó sẽ lớn lên, cao lên, mang thai, sinh con như con người.\n \nVà việc quỷ con ra đời cần đến những giọt nước mắt đau khổ tột cùng.\n \n\"Im miệng! Không được khóc nữa!\"\n \nThấy hình dáng của quỷ xui xẻo ngày càng ngưng tụ, tôi không khỏi có chút hoảng loạn.\n \nNhưng tiếng hét lớn của tôi giống như chọc vào tổ ong vò vẽ.\n \nLý Tiểu Hoa chỉ thiếu điều khóc đến gan ruột đứt đoạn.\n \nTôi không nhịn được tiến lên một bước, muốn ngăn Lý Tiểu Hoa tiếp tục làm lớn mạnh con quỷ xui xẻo.",
            "url": "https://monkeyd.net.vn/ban-cung-phong-thich-khoc-an-va-den-muc-bi-quy-am/chuong-1.html"
        }
    ]
}