{
    "title": "LÝ ĐÀO LỆ - Chương 2",
    "content": "Vừa mở cửa phòng đã thấy mẹ chồng đứng ngay bên ngoài với đôi mắt thâm quầng, giọng nói nghẹn ngào:\n \n“Con à, sau này ngủ… có thể đừng khóa cửa nữa được không? Mẹ đứng ngoài cửa nửa đêm, cả buổi không dám gõ…”\n \n“Gõ thì sợ làm hai đứa tỉnh, không vào đắp chăn cho con thì mẹ lại không yên tâm được…”\n \nNhìn dáng vẻ vừa tội nghiệp vừa nhẫn nhịn của bà, ngay cả tôi cũng thấy mềm lòng huống hồ là Lâm Húc. Vẻ mặt của anh lập tức đầy áy náy và day dứt.\n \n4.\n \nLoại đàn ông làm trong ngành kỹ thuật như Lâm Húc, lương cao lại giỏi việc. Nhiệm vụ của anh ấy là tập trung kiếm tiền gây dựng sự nghiệp, sao có thể để anh hao tâm tổn trí vì mấy chuyện lặt vặt này được?\n \nTôi bước lên đứng chắn trước mặt Lâm Húc, chân thành nắm lấy tay mẹ chồng và dịu giọng nhận lỗi: “Mẹ ơi, con xin lỗi vì đã để mẹ phải lo lắng rồi.”\n \nMẹ chồng nhìn tôi đầy cảnh giác.\n \nCó lẽ để ép Lâm Húc phải nhượng bộ, bà thực sự đã đứng cả đêm ở ngoài cửa. Dáng vẻ cả người phờ phạc và tinh thần lơ mơ, trông không giống đang giả vờ chút nào.\n \nTôi vừa dứt lời xin lỗi, liền nhanh chóng đưa ra một đề nghị táo bạo:\n \n“Mẹ cứ thức đêm như thế này, Lâm Húc cũng thấy áy náy lắm.”\n \n“Nên vợ chồng con bàn với nhau rồi, sau này buổi tối Lâm Húc sẽ ngủ cùng mẹ. Như vậy mẹ không cần chạy tới chạy lui, chỉ cần với tay là có thể đắp chăn cho anh ấy rồi.”\n \nLâm Húc trợn tròn mắt mà sững sờ.\n \nMẹ chồng thì như bị đứng hình, đến lời nói cũng bắt đầu vấp váp: “Thế… còn con thì sao?”\n \nCũng may, bà vẫn còn nhớ hỏi đến tôi.\n \nTôi dịu dàng đáp:\n \n“Con còn nhỏ hơn Lâm Húc hai tuổi, cũng vẫn là trẻ con mà. Ngày trước ở nhà, mẹ ruột con cũng hay thức dậy nửa đêm để đắp chăn cho con.”\n \n“Nhưng mà nam nữ thụ thụ bất thân, tất nhiên con không thể ngủ cùng bố chồng được.”\n \n“Cho nên con nghĩ hay là con ngủ cùng mẹ với Lâm Húc luôn. Mẹ nằm giữa, tay phải đắp chăn cho anh ấy… Tay trái đắp chăn cho con, thế là ổn cả!”\n \nMặt Lâm Húc và bố chồng lập tức xanh lè, chỉ có mẹ chồng vẫn còn lơ ngơ chưa kịp phản ứng.\n \nBố chồng vội cắt ngang bài diễn thuyết của tôi:\n \n“Con cái có số phận của con cái, bà lo lắng như vậy để làm gì? Lúc Lâm Húc học cấp ba rồi đại học vẫn ở ký túc xá suốt, bà cũng có đắp chăn cho nó được đâu. Vậy mà nó vẫn lớn đấy thôi!”\n \n“Bà cũng đừng suốt ngày len lỏi vào giữa hai vợ chồng chúng nó nữa, làm nhiều mà chẳng được gì.”\n \nÔng vừa dứt lời, mẹ chồng đã quay sang lườm chúng tôi: “Còn hai đứa nữa, phải luôn ghi nhớ bố mẹ khổ tâm lắm. Nuôi con mới biết công ơn sinh thành, lên mau mau mà sinh lấy đứa con đi!”\n \nBà trông thì nghiêm túc nhưng câu nói lại lủng củng rối rắm, tôi cũng phải nể bà thật. Đúng là có tài bẻ lái từ chuyện đắp chăn sang giục sinh con.\n \nTôi vỗ vai Lâm Húc, mỉm cười:\n \n“Chồng à, anh phải cố gắng rồi. Tụi mình phấn đấu sinh một cậu nhóc bụ bẫm trong năm nay nhé.”\n \n“Năm nay? Năm nay á?” Mẹ chồng bỗng giật mình: “Sao mà năm nay được?”\n \nHa ha, năm nay đã trôi qua hơn nửa rồi. Nếu thật sự sinh ra một cậu nhóc bụ bẫm trong năm nay… nhà họ chắc phải ‘xanh lè’ cả họ mất thôi.\n \n5.\n \nMẹ chồng bắt đầu hoài niệm về cô con dâu cũ.\n \nBà chỉ vào chiếc máy giặt tự động trong góc, cố tình nói đủ to để tôi nghe thấy: “Cái máy giặt này là của Lý Yến mang theo lúc về nhà chồng, dùng đến giờ vẫn tốt ghê. Còn cái tủ lạnh hai cánh nữa…”\n \nNói tới đây, bà liếc tôi một cái.\n \nTôi không đáp lại.\n \nTôi ‘hiếu thảo’ với mẹ ruột quá mức, đến mức bà chẳng chuẩn bị cho tôi lấy một đồng hồi môn nào cả.\n \nMẹ chồng lại tiếp tục độc thoại: “Lúc sửa sang căn nhà này, bên nhà Lý Yến đã đưa hết tiền sính lễ sang lo hết mọi chi phí…”\n \nLại một ánh mắt xẹt về phía tôi.\n \nMẹ tôi thì nuốt gọn cả 180.000 tệ tiền sính lễ, muốn bà nhả ra ấy à… mơ đi.\n \nBà mà nhả ra, ở nhà tôi lấy đâu ra tiền cho em trai cưới vợ?\n \nTôi tiếp tục giả vờ câm điếc.\n \nMẹ chồng xắn tay áo chìa ra một chiếc vòng vàng sáng loáng, giơ sát vào mặt tôi: “Cái này là sinh nhật năm đó, Lý Yến dùng tiền lương của nó mua tặng mẹ đấy.”\n \nRồi ngước mắt nhìn tôi đầy ẩn ý: “Sắp đến sinh nhật mẹ rồi còn gì…”\n \nCái ánh mắt chờ mong trần trụi đến mức tôi không thể giả vờ không thấy được nữa.\n \nKhông còn cách nào khác tôi đành nở nụ cười rồi móc điện thoại ra, vui vẻ nhìn bà: “Mẹ ơi, mẹ không cần phải nói nữa đâu… Con hiểu mà.”\n \nTôi mở bàn phím gọi điện, rồi giơ điện thoại lên sát mặt bà:\n \n“Hay mẹ cho con số của Lý Yến đi, con gọi giúp mẹ.”\n \n“Mẹ ngại mở lời thì để con nói hộ. Dù sao thì con cũng chẳng nhất thiết phải giữ cái danh con dâu của nhà họ Lâm này, nếu Lý Yến còn muốn quay lại thì con sẵn sàng nhường chỗ.”\n \n“Lâm Húc cũng từng nói với con rồi, anh ấy sống với ai cũng được chỉ quan trọng nhất là mẹ thấy vui.”\n \n“Mẹ thích Lý Yến như thế, thì để con gọi cô ấy về làm dâu lần nữa. Dịp sinh nhật này, để cô ấy lại tặng mẹ thêm cái vòng vàng to tổ bố nữa…”\n \nMôi mẹ chồng run run hai lần mà không bật ra nổi chữ nào, nhưng mặt thì đã chuyển màu xanh lét.\n \nTôi lập tức hiểu ý:\n \n“Mẹ không cần phải ngại. Lý Yến chưa chắc đã chịu về nhưng Lâm Húc hiếu thảo lắm, chắc chắn anh ấy sẽ vì mẹ mà đi năn nỉ người ta quay lại…”\n \n“Giờ con gọi điện nói rõ lòng mẹ cho anh ấy nhé…”\n \nMẹ chồng đột nhiên nổi điên: \n \n“Lý Bảo Đệ! Cô cố tình phải không hả?”\n \n“Hổ mà không gầm thì cô tưởng tôi là mèo bệnh, mặc cô muốn bắt nạt thế nào cũng được chắc?”\n \n“Tôi… tôi…”\n \nBà tức đến nỗi thở dốc, lắp bắp mãi không thành câu.\n \nTôi cũng phát điên theo:\n \n“Tôi đã nói bao nhiêu lần rồi, đừng có gọi tôi là Bảo Đệ! Nghe không hiểu tiếng người à?”\n \n“Tôi tên là Lý Đào Lệ! Lý…Đào…Lệ!”\n \nVề vụ cái tên này, tôi đã dặn kỹ Lâm Húc từ trước: ai mà dám gọi tôi là Bảo Đệ, tôi sẽ ‘hóa rồ’ ngay tại chỗ.\n \nCái tên trời đánh đó là giới hạn cuối cùng của tôi!\n \n6.\n \nLần này, Lâm Húc đứng về phía tôi.\n \nBởi vì anh từng tận mắt chứng kiến cảnh tôi phát điên cầm d.a.o xông ra chỉ vì bị mẹ ruột gọi là ‘Bảo Đệ’.\n \nAnh còn mang chuyện đó ra nhắc lại trước mặt bố mẹ mình, dặn dò rõ ràng: tuyệt đối không ai được gọi tôi là ‘Bảo Đệ’ khi tôi có mặt.",
    "url": "https://monkeyd.net.vn/ly-dao-le/chuong-2.html"
}