{
    "title": "LÝ ĐÀO LỆ - Chương 3",
    "content": "Tôi mắt đỏ hoe mặt mày căng thẳng, nghiến răng nghiến lợi nói: “Mẹ! Nếu mẹ còn gọi thêm một tiếng ‘Bảo Đệ’, thì chuyện mẹ với bố chồng bị con bắt quả tang lúc ba giờ sáng hôm đó… Con sẽ rêu rao cho cả xóm biết!”\n \nKhí thế của mẹ chồng vừa bốc lên chưa được bao lâu, liền xẹp xuống không kèn không trống. Bà mím môi chặt đến mức mặt đỏ như gấc, chỉ hận không thể bốc hơi ngay tại chỗ.\n \nThôi thì… bà cũng có tuổi rồi, tôi không chấp làm gì.\n \nTôi cầm túi rồi đi ra ngoài.\n \nMẹ chồng đứng ngây người nhìn tôi thay giày, mở cửa rời khỏi nhà. Không biết bà bị gợi nhớ đến chuyện gì mà nước mắt bắt đầu rơi lã chã.\n \nCó điều bà vẫn cần ai đó dỗ dành, nhưng chắc chắn người đó không phải là tôi.\n \nTôi không mảy may do dự đóng cửa lại, bước vào thang máy.\n \nĐầu tiên tôi ghé ngân hàng và rút 20.000 tệ tiền mặt. Sau đó đi đến tận đơn vị công tác của bố chồng, đưa tận tay ông xấp tiền và nói: “Bố à, mai là sinh nhật của mẹ! Số tiền này bố cầm lấy mua cho mẹ chút trang sức, vòng tay cũng được mà dây chuyền cũng được. Nếu muốn thêm tí long trọng, thì góp thêm tiền mua nhẫn kim cương tặng mẹ làm quà sinh nhật.”\n \nNửa đêm ba giờ còn chịu khó ‘tập thể dục’, chứng tỏ hai người vẫn còn tình cảm.\n \nTình cảm thì nên thể hiện, chứ đừng giống bố chồng tôi mặt lúc nào cũng lạnh như tiền. Suốt ngày trưng ra vẻ khó chịu, để rồi mẹ chồng đành phải đi tìm cảm giác được quan tâm từ lớp trẻ như tôi.\n \nBố chồng vẫn giữ nguyên gương mặt cau có: “Tôi có tiền, không cần cô đưa. Cũng không cần cô dạy tôi phải làm gì.”\n \nThấy tôi có vẻ định rút lại tiền, ông vội giữ lấy lật qua lật lại rồi lẩm bẩm: “Thôi thì… thấy hai đứa có lòng nên tôi nhận.”\n \nRồi rồi rồi… 50.000 vạn tiền lương vừa nhận còn chưa kịp ấm tay, thì 20.000 đã bay vèo.\n \nTôi chỉ còn biết vừa rơm rớm nước mắt vừa đi ăn buffet hải sản, để xoa dịu trái tim bị tổn thương vì ví rỗng.\n \nNo say lại rảo bước dạo phố một vòng, đến tận tối mới về. Trong thang máy, tôi tình cờ gặp bố chồng đang tan làm trở về.\n \nThấy tôi, ông ngượng ngùng giấu vội hộp quà trên tay vào trong cặp. Tiếc là cặp thì mềm mà hộp quà lại phồng, nhét mãi  vẫn không lọt.\n \nCuối cùng ông đành từ bỏ.\n \nTôi đánh một cái ợ rõ to, rồi ngẩng mặt gọi một tiếng: “Bố ơi.”\n \nCả hai đều đang lúng túng, ai ngờ một tiếng ợ trời giáng lại hóa giải sạch bầu không khí ngượng ngùng. Bố chồng tôi, người mà cả năm khó nở nổi một nụ cười, đột nhiên bật cười thành tiếng: “Cơm ngoài ngon hơn cơm mẹ nấu à? Ăn đến ợ luôn thế kia?”\n \nTôi chỉ còn biết cười khì khì: “Cơm ngoài có thể gọi riêng không hành, không ngò.”\n \nÔng nhìn tôi rất lâu mà không nói gì.\n \nƠ hay, tôi chỉ trả lời bình thường thôi mà. Sao tự nhiên lại bị nhìn kiểu như tôi đang tính toán sâu xa lắm vậy?\n \nRa khỏi thang máy, tôi thấy cửa nhà không đóng. \n \nTôi theo sát phía sau bố chồng bước vào nhà, thì nghe thấy mẹ chồng đang đứng ở ban công gọi điện cho chị gái. Giọng bà oang oang kể tội tôi:\n \n“Vừa lười vừa háu ăn, quần áo chỉ giặt của nó với chồng nó thôi!”\n \n“Ở dơ lắm ấy, bám bẩn trên bồn cầu cũng chẳng thèm lau…”\n \n“Không biết thương người gì hết, con trai tôi tăng ca đến tận khuya mà nó thì cứ tự đi ngủ trước. Chẳng bao giờ đợi…”\n \n7.\n \nTôi chịu giặt đồ cho chồng tôi thì cũng đã là có tâm lắm rồi.\n \nVết bẩn trên bệ bồn cầu, tôi cố ý để lại cho Lâm Húc nhìn thấy. Để cho anh nhớ mỗi lần đi vệ sinh thì phải nhấc nắp bồn lên.\n \nCòn chuyện biết ‘thương người’ á?\n \nXin lỗi chứ, lớn từng này rồi tôi còn chưa được ai thương. Thì làm sao mà biết cách thương người khác cho được?\n \nTôi và Lâm Húc là do xem mắt mà cưới. Tôi chọn anh vì ngoại hình được và lương cao, sau này ít nhất cũng không đến mức phải lo chuyện cơm áo.\n \nAnh chọn tôi vì tôi nhìn trông cũng tạm ổn lại là lần đầu kết hôn, công việc ổn định mà làm giáo viên thì sẽ có hẳn kỳ nghỉ hè cùng nghỉ đông. Thuận tiện lo chuyện gia đình.\n \nGiữa chúng tôi, tạm thời vẫn chưa có cái gọi là tình cảm sâu đậm gì cả. Cái mà cả hai nhìn thấy ở nhau, chỉ là điều kiện phù hợp.\n \nTôi liếc nhìn bố chồng đang thay giày, thấy ông khẽ cau mày rồi lặng lẽ bước vào phòng.\n \nGiày đi trong nhà là loại không phát ra tiếng thật sự rất tiện, chúng tôi đã về đến nhà và bố chồng cũng vào phòng rồi mà mẹ chồng vẫn không hề hay biết. Bà còn đang đứng ở ban công buôn chuyện rôm rả.\n \nHai bên… đều đang thì thầm kể tội con dâu.\n \nTôi chẳng nói gì, lặng lẽ đi ra sau lưng mẹ chồng. Đứng yên một chỗ mà không lên tiếng.\n \nBà vẫn đang say sưa kể lể, không hề biết mình đang được phát sóng trực tiếp đến tận tai nhân vật chính.\n \nMột lúc sau Lâm Húc cũng về đến nhà, vừa thay giày vừa ngẩng đầu thì thấy tôi và mẹ chồng đang đứng trên ban công. Có lẽ dáng đứng của hai người có gì đó lạ lạ, nên anh buột miệng hỏi: “Tiểu Đào, em đứng sau lưng mẹ làm gì thế?”\n \nMẹ chồng lập tức quay đầu lại, mặt gần như kề sát mặt tôi.\n \n“Trời ơi… cô, cô muốn hù chec tôi đấy à…” Khoảng cách quá gần khiến bà giật nảy mình, suýt nữa thì ngất xỉu. Cái điện thoại cầm trên tay cũng suýt tuột bay xuống lầu.\n \nMay mà tôi nhanh tay đỡ được, không thì thực sự có thể rơi trúng người ta bên dưới.\n \nĐiện thoại vẫn chưa cúp máy. Ở đầu dây bên kia, chị gái của mẹ chồng còn đang hỏi: “Sao đấy? Có chuyện gì vậy?”\n \nTôi vui vẻ lên tiếng tiếp lời:\n \n“Bác ơi, những lời bác nói về con dâu mình cháu đều nghe rõ cả rồi nha.”\n \n“Chuyện gì bác ngại nói trực tiếp thì để lần tới gặp mặt, cháu thay bác truyền đạt lại nhé.”\n \nTôi đứng gần thế cơ mà, không nghe rõ mới là lạ. Bên kia chỉ kịp kêu lên ‘Trời ơi…’ rồi lập tức cúp máy.\n \nMặt mẹ chồng trắng bệch, nhìn về phía Lâm Húc như muốn giải thích điều gì đó. Nhưng đối diện với sự thật, thì lời giải thích nào cũng trở nên vô nghĩa.\n \nCuối cùng bà không nói thêm câu nào, quay người chạy vào bếp như muốn trốn khỏi hiện trường. Có lẽ trong lòng vẫn còn uất ức, nên khi bữa tối dọn ra thì gần như món nào bà cũng cho thêm… một nửa mớ rau mùi.\n \nThực ra tôi đã ăn rồi nên không thấy đói, ngồi vào bàn chủ yếu là cho có lệ mà thôi.\n \nBố chồng nhìn cả bàn thức ăn thì lên tiếng trước: “Từ nay nấu ăn đừng bỏ rau mùi nữa, cái này nhà mình không ai thích.”\n \nLâm Húc như vừa sực nhớ ra điều gì, liền nói với mẹ: “Đúng rồi, hình như tiểu Đào không ăn rau mùi. Mẹ nhớ nhé, sau này đừng cho vào nữa.”",
    "url": "https://monkeyd.net.vn/ly-dao-le/chuong-3.html"
}