{
    "title": "LÝ ĐÀO LỆ - Chương 1",
    "content": "1.\n \nTrong phòng tối mờ mịt chỉ có vài sợi ánh trăng len qua khe hở của tấm rèm chưa kéo chặt, hắt lên nền nhà thứ ánh sáng yếu ớt.\n \nTôi nhẹ nhàng lần đến đầu giường mẹ chồng, vừa cất tiếng gọi thì bị một bóng đen thình lình bật dậy. Cái bóng đó vội vã lăn xuống giường, kéo theo một tràng chửi thề lộn xộn.\n \nKhông để họ có bất kỳ cơ hội phản ứng nào, tôi dứt khoát đưa tay bật công tắc đèn ngay đầu giường.\n \nÁnh sáng rực lên vô cùng chói mắt.\n \nBố chồng mặt đỏ bừng vì nghẹn lời. Siết chặt chăn che người, giọng gầm lên giận dữ: \"Cô bị điên rồi à? Nửa đêm nửa hôm mò vào phòng chúng tôi làm gì?\"\n \nMẹ chồng xấu hổ đến mức chỉ biết kéo chăn trùm kín đầu, giả vờ như đã chec. Tôi thử kéo chăn ra, nhưng bà nắm chặt không buông. \n \nKhông còn cách nào khác tôi đành cúi sát bên tai bà, giọng nói đầy cung kính:\n \n\"Mẹ ơi, dậy ăn sáng thôi ạ.\"\n \n\"Ăn xong rồi ngủ tiếp cũng như nhau cả thôi, mẹ nhỉ?\"\n \nBà không nhúc nhích mà tiếp tục giả chec đến cùng.\n \nTôi chậm rãi chuyển ánh mắt sang bố chồng, người đang tức đến mức gân xanh nổi đầy trán. Rồi nở nụ cười dịu dàng: \"Bố ơi, con nấu món cháo kê mà bố thích nhất đấy. Hai người dậy ăn sáng đi ạ, con đi múc cháo trước cho bố mẹ nhé.\"\n \nVừa bước đến cửa, tôi nghe thấy tiếng mẹ chồng khẽ thở phào nhẹ nhõm.\n \nTôi dừng lại rồi quay đầu mỉm cười thật tươi, giọng nói vẫn dịu dàng như nước: \"À, quần áo rơi dưới đất con đã nhặt giúp rồi ạ. Hai người mặc xong rồi ra nhé, lâu quá cháo nguội mất đấy ạ.\"\n \nMẹ chồng dưới lớp chăn run rẩy rõ rệt, bố chồng cuối cùng cũng không chịu nổi nữa mà gào lên giận dữ: \"CÚT! CÚT RA NGOÀI NGAY!\"\n \n2.\n \nMẹ chồng kiên quyết yêu cầu thay ổ khóa cửa phòng.\n \nNực cười thật đấy. Trong căn nhà này ngoại trừ cửa nhà vệ sinh, thì toàn bộ các phòng còn lại đều hỏng khóa, không thể chốt bên trong.\n \nNgay ngày đầu dọn về, tôi đã lên tiếng đòi thay khóa.\n \nChồng kéo tôi sang một bên, ghé tai nói nhỏ: “Mẹ cố tình làm hỏng đấy.”\n \nBà nói rằng người một nhà thì không nên có bí mật. Hơn nữa, nếu cửa bị khóa thì nửa đêm bà sẽ không thể vào đắp chăn cho con trai.\n \nĐêm tân hôn, tôi thẳng thừng từ chối chuyện gần gũi vì tôi thực sự không đoán nổi bà sẽ bước vào lúc nào để thực hiện nghĩa vụ đắp chăn ấy.\n \nSáng hôm sau, bà bắt đầu giục sinh con với giọng điệu đầy ẩn ý: “Vợ trước của nó không biết đẻ, nên tôi mới không cần cô ta!”\n \nChính vào khoảnh khắc đó tôi bỗng hiểu ra, suốt quãng đời về sau… Cái tên “vợ cũ” sẽ trở thành một công cụ quen thuộc, được đem ra răn đe tôi không ngơi nghỉ: nếu không biết ngoan ngoãn tam tòng tứ đức, tôi cũng sẽ bị loại bỏ không thương tiếc.\n \nTính đến hôm nay là tròn một tháng kể từ ngày cưới.\n \nMỗi đêm, mẹ chồng đều tự tiện bước vào phòng chúng tôi mà không cố định giờ giấc. Có lẽ, lúc bà tỉnh giấc cũng chính là lúc bà xuất hiện.\n \nBà không làm gì khác chỉ đứng lặng ở đầu giường, ngắm nghía con trai mình rồi cẩn thận kéo chăn đắp lại cho anh ấy.\n \nSáng hôm sau, bà sẽ bắt đầu một bài diễn thuyết dài dằng dặc: nào là tay con trai bà đêm qua thò ra khỏi chăn, nào là chân duỗi tung cả mền. Giọng điệu chan chứa ân tình, như thể nếu không có bà thức đêm lo lắng thì con bà đã lạnh đến sinh bệnh từ lâu rồi.\n \nTôi hỏi chồng: “Anh không thấy khó chịu à? Anh hai mươi bảy tuổi rồi còn gì.”\n \nAnh chỉ bình tĩnh nhún vai: “Anh quen rồi nên chẳng thấy gì cả. Với lại bố mẹ già rồi nên dễ xúc động, nhiều thói quen không sửa được nữa đâu. Em cũng nên học cách nhẫn nhịn như anh.”\n \n...\n \nTrời ơi, vợ cũ của anh ấy rốt cuộc đã sống những tháng ngày kiểu gì vậy?\n \nTính đến giờ, tôi vẫn chưa chịu động phòng.\n \nCửa phòng mở toang hoác thế kia, ai mà làm nổi chuyện đó chứ?\n \nKhông ngờ, bố mẹ chồng tôi còn ‘mạnh mẽ’ hơn tưởng tượng. Thật sự có thể làm mọi chuyện ngay khi cửa phòng chẳng hề đóng kín!\n \nCó lẽ họ không thể lường được rằng, vào cái đêm con trai đi công tác. Tôi lại dám nghênh ngang mà lẻn vào phòng họ, giữa đêm khuya yên tĩnh nhỏ nhẹ gọi:\n \n“Mẹ ơi, dậy ăn sáng thôi ạ.”\n \n3.\n \n\"Phải thay, ổ khóa cửa phòng nhất định phải thay.\" Giọng mẹ chồng nghiến răng nghiến lợi nói. \n \nTôi mỉm cười ngoan ngoãn nhìn mẹ chồng, ra sức tỏ ý đồng tình.\n \nKhông chần chừ gì, tôi lập tức gọi thợ đến thay khóa. Chỉ trong chốc lát, toàn bộ ổ khóa các phòng đều được thay mới hoàn toàn.\n \nBố chồng đích thân kiểm tra, xem khi khóa chốt từ bên trong thì bên ngoài có mở được nữa không. Sau khi xác nhận là không thể dùng chìa ngoài mở vào được, ông mới chịu trả tiền.\n \nLâm Húc đi công tác về, vừa nhận được khoản lương 50.000 tệ đã đưa hết cho tôi. Anh nói từ lúc cưới vợ đến giờ của cải tích góp coi như cạn sạch, từ nay mỗi tháng sẽ giao hết lương cho tôi. Mong tôi biết cách vun vén chuyện gia đình.\n \nThấy ổ khóa mới, anh lập tức cau mày hỏi tôi: “Sao lại thay khóa sau lưng bố mẹ, lỡ mẹ nổi giận thì đừng trách anh không bênh vực đấy.”\n \nAnh thẳng thắn thừa nhận bản thân không dám cãi mẹ, cũng không chống lại nổi.\n \nAnh kể, trước đây vợ cũ cũng từng lén đổi ổ khóa và bị phát hiện, mẹ anh tức đến mức suýt nh.ả.y l.ầ.u. Cuối cùng cả nhà phải nói mãi mới chịu thôi.\n \nĐến đây thì tôi hiểu rồi, ở cái nhà này ai biết làm loạn thì người đó có lý.\n \nTối hôm đó, tôi chốt cửa phòng lại. Lâm Húc trông thấy thì mặt hơi biến sắc, anh dè dặt lên tiếng:\n \n“Làm vậy… có ổn không em?”\n \n“Lỡ mẹ nói là tụi mình khóa cửa để đề phòng bà thì sao?”\n \nAnh kể hồi nhỏ có lần lỡ chốt cửa phòng, mẹ anh vừa sụt sùi vừa rơi nước mắt nói rằng: “Đứa con mình rứt ruột đẻ ra mà lại phòng mình như phòng trộm, sống vậy còn có ý nghĩa gì nữa?”\n \nTừ lần đó, anh không bao giờ dám khóa cửa phòng nữa.\n \nXem ra suốt hai mươi bảy năm qua, Lâm Húc luôn là một đứa con ngoan chưa từng có nổi giai đoạn nổi loạn.\n \nKhông sao, ai rồi cũng sẽ có thời kỳ phản kháng của riêng mình. Của anh đến muộn, thì lúc bùng nổ chắc chắn sẽ dữ dội gấp bội.\n \nChỉ là... thời điểm ấy vẫn còn cần thêm một chút thời gian.\n \nTôi nhẹ nhàng trấn an anh: “Lúc anh đi công tác em vẫn làm vậy mỗi tối, mẹ không có ý kiến gì cả. Hơn nữa, ổ khóa này chính là do mẹ đề nghị thay đấy. Nên tối nay anh có thể yên tâm ngủ ngon, không cần đợi mẹ qua đắp chăn mới dám thả lỏng.”\n \nMột đêm trôi qua, Lâm Húc mở mắt tỉnh dậy mà cảm thán: chưa bao giờ anh ngủ ngon như vậy, trọn vẹn một giấc đến sáng.",
    "url": "https://monkeyd.net.vn/ly-dao-le/chuong-1.html"
}