{
    "id": "43",
    "url": "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-7-hoan.html",
        "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-6.html",
        "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-5.html",
        "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-4.html",
        "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-3.html",
        "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-2.html",
        "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/16982"
    ],
    "state": "Đã đủ bộ",
    "description": "Tôi đã mua một căn nhà 500 vạn để có suất học cho con gái, nhưng khi đi đăng ký mới phát hiện ra rằng, suất học đó đã bị chiếm mất từ lâu.\nMà trong hộ khẩu, cũng đột nhiên có thêm một cậu bé bảy tuổi lạ hoắc.\nTôi vội vàng tìm gặp phụ huynh của cậu bé để đối chất, đối phương lại ngang ngược trả lời: “Dù sao thì con trai tôi đã đi học được 1 năm rồi, anh không vui cũng chẳng còn cách nào, cùng lắm chúng tôi bồi thường cho anh 2 vạn là được chứ gì.”\nTôi tức điên lên.\nVừa chuẩn bị tài liệu để khởi kiện, vừa dùng danh nghĩa người giám hộ chuyển hộ khẩu của con trai họ đến một trường học ở vùng núi, cách xa ngàn dặm.\nLần này, lại đến lượt hai người họ tức điên lên.\nTôi càng ngang ngược hơn, nói: “Cùng hộ khẩu với tôi thì chính là con của tôi, mà chuyện của con tôi thì liên quan gì đến các người!”",
    "chapters": [
        {
            "title": "Hộ Khẩu Kỳ Diệu: Mua Một, Tặng Một! - Chương 7 (Hoàn)",
            "content": "Hồ Chí Bình đột nhiên mặt mày xanh lét.\nVợ hắn vừa lo vừa tức: “Các người biết cái gì chứ!”\nTôi đau lòng nói: “Hôm nay trước mặt cảnh sát và nhiều người như vậy, chúng ta phải nói rõ, đứa trẻ ở với các người, không những không thể đi học mà còn được chẩn đoán là trầm cảm! Nó mới chỉ 7 tuổi thôi!”\nHiện trường lập tức trở nên xôn xao.\n“Không thể nào? Giờ vẫn còn người không cho trẻ em đi học sao?”\n“Bị gì không vậy! Đi học không tốn tiền mà! Nghĩ gì thế?”\n“Đứa trẻ nhỏ như vậy mà bị trầm cảm, liệu có bị bạo hành hàng ngày không?”\n17.\nBiểu cảm của 2 sĩ quan cảnh sát càng ngày càng khó coi.\nHồ Chí Bình bắt đầu tức giận: “Nói bậy! Làm sao tao có thể bạo hành con trai mình chứ!”\nHắn nhận ra mình không thể tranh luận với tôi, quay sang bảo vợ đưa Hồ Tiểu Long đi trước.\nTôi nhanh chóng chặn lại.\n“Bây giờ tôi chính thức yêu cầu, tôi muốn giành quyền nuôi Hồ Tiểu Long.”\nHồ Chí Bình ngẩn người, ánh mắt không thể tin nổi nhìn tôi.\n“Mày nói gì?”\n“Tôi nói, hiện tại tôi là người giám hộ hợp pháp của Hồ Tiểu Long, đứa trẻ này, tôi sẽ nuôi.”\nVợ hắn cũng ngây người.\nBà ta gào lên, lao vào muốn cấu xé tôi.\nTôi nắm lấy cánh tay bà ta và đẩy mạnh ra, rồi kéo Hồ Tiểu Long về phía mình.\n“Không hỏi đến ý kiến của đứa trẻ à? Xem nó muốn đi với ai.”\nHồ Chí Bình nhìn tôi như nhìn kẻ ngốc: “Mày nghĩ mày là ai? Con trai tao không phải là đứa đầu óc có vấn đề! Nó sẽ chọn mày sao?”\nKết quả ngay giây tiếp theo, hắn bị chính con trai mình tát vào mặt.\n“Con muốn đi với bố Chu! Ông ấy chơi với con, còn mua đồ chơi, mua quần áo cho con, con chỉ muốn đi với ông ấy!”\nHồ Chí Bình đạp chân hụt, suýt thì ngã.\nVợ hắn càng sốc hơn, nhìn con trai mình: “Tiểu Long, con nói gì vậy? Con bị làm sao ư?”\nTôi cười: “Mọi người đều nghe thấy rồi chứ? Đứa trẻ tự nói, nó muốn đi với tôi.”\nHai người họ không biết.\nĐoạn kịch này là do tôi đã chuẩn bị từ trước.\nTôi đã nói với Hồ Tiểu Long, chỉ cần nó làm theo những gì tôi nói, cha mẹ nó sẽ cảm thấy căng thẳng và lo lắng, từ đó sẽ nâng niu nó trong lòng bàn tay, không dám đánh mắng, nó muốn gì họ cũng sẽ đáp ứng.\nHồ Chí Bình sao có thể lường trước điều này cơ chứ.\nHiện tại toàn thân hắn run lẩy bẩy.\nRõ ràng đã tức giận đến tột độ.\nHắn tiến lên một bước, đứng đối diện Hồ Tiểu Long mà gào lên.\n“Tao nuôi mày quả là phí công phí sức! Còn gọi thêm một tiếng bố Chu nữa! Tao sẽ đánh c.h.ế.t mày!”\nHồ Tiểu Long lập tức bị đánh đến sưng mặt, khóc thét lên.\n18,\nHồ Chí Bình vẫn chưa hết giận, còn chuẩn bị đá thêm một cái.\nCảnh sát nhanh chóng chặn lại.\nVợ hắn ngồi dưới đất, ôm chặt ống quần con trai, sợ bị tôi cướp mất.\nBà ta gào thét rằng, ai dám cướp con trai đi, bà ta sẽ đánh nhau đến cùng.\nTôi nhận thấy thời cơ, thêm dầu vào lửa.\nNgười qua đường và những cuộc thảo luận xuất hiện ngày càng nhiều.\nHiện trường hỗn loạn.\nCuối cùng, cả gia đình Hồ Chí Bình và tôi đều bị đưa đến đồn cảnh sát.\nChúng tôi đã cãi nhau không ngừng tại đó.\nDù vợ chồng họ có chửi mắng, có gào thét như thế nào, tôi cũng nhất quyết không nhượng bộ về quyền nuôi Hồ Tiểu Long.\nHọ không ngờ, tôi không chỉ nói miệng mà còn thật sự hành động.\nBan đầu khi kiện về việc chiếm dụng suất học, tôi cũng đã đồng thời đưa ra yêu cầu về quyền nuôi Hồ Tiểu Long.\nMục đích chính là để có được ngày hôm nay.\nTòa án đã xem xét nhiều yếu tố như tình hình kinh tế của tôi và Hồ Chí Bình, mối quan hệ cha con, có tồn tại bạo lực gia đình hay không, trách nhiệm của cha mẹ,….\nSau đó đưa ra phán quyết cuối cùng, quyền nuôi Hồ Tiểu Long thuộc về tôi.\nVợ chồng họ như rơi vào vực sâu thăm thẳm.\nHọ không thể ngờ, chỉ vì chiếm dụng suất học cho con trai mình mà cuối cùng lại mất luôn cả con.\nTôi tiến đến trước mặt họ.\nHồ Chí Bình mặt mũi tái mét, tức giận nhìn tôi.\nTôi nghiêm túc nói: “Đứa trẻ bị trầm cảm rồi, các người làm cha làm mẹ mà vẫn không có trách nhiệm thế sao. Nhưng không việc gì, bây giờ quyền nuôi nấng thuộc về tôi rồi, tôi sẽ đưa nó đến bệnh viện tâm thần, không quan tâm tốn bao nhiêu tiền, nhất định sẽ chữa trị cho con trẻ!”\nVợ Hồ Chí Bình thốt lên: “Bệnh viện tâm thần? Không phải, là bệnh viện tâm thần sao?”\nHồ Chí Bình lúc này mới phản ứng lại.\nHắn nhảy cao lên cả ba thước.\n“Đồ khốn! Mày dám đưa con trai tao đến bệnh viện tâm thần?! Mày mới là người điên, cả nhà mày đều điên!”\nCảnh sát buộc hắn phải bình tĩnh.\nHồ Chí Bình đỏ mắt gào thét: “Tao không thể bình tĩnh được!”\nTôi kêu lên: “Sao vậy, đứa trẻ không có bệnh? Vậy có nghĩa là có thể đi học, tôi sẽ tự đưa nó đi!”\nHai vợ chồng họ cuối cùng đã sụp đổ.\n19.\nHồ Chí Bình không còn ngang ngược ra điều kiện với tôi, ngoan ngoãn phối hợp đến Công an phường thay đổi thông tin.\nCuối cùng, Hồ Tiểu Long đã được chuyển hộ khẩu ra khỏi nhà tôi.\nNhưng chuyện giữa hai gia đình vẫn chưa kết thúc.\nCăn hộ bị chiếm dụng suất học đã gây ra tổn thất lớn cho chúng tôi.\nMặc dù giờ đã lấy lại được suất học, nhưng con gái đã bị trễ mất 1 năm, và cả gia đình tôi đã phải chịu áp lực tinh thần lớn từ chuyện này.\nHồ Chí Bình trên tòa án không thừa nhận chuyện thay đổi thông tin hộ khẩu có liên quan đến hắn.\nKết quả, luật sư bên tôi đã đưa ra bằng chứng về việc Hồ Chí Bình đã hối lộ nhân viên Công an phường vào tháng 5 năm ngoái.\nHơn nữa, thông tin bất động sản của tôi cũng là do Hồ Chí Bình chi tiền để giao dịch lén lút với nhân viên của công ty quản lý.\nNhững bằng chứng này, chúng tôi đã phải tốn không ít thời gian và công sức mới có được.\nBằng chứng vững chắc như núi, hắn không thể biện hộ được gì.\nCuối cùng, tòa án tuyên bố, Hồ Chí Bình phải bồi thường cho tôi 300.000 tệ tổn thất tinh thần, hạn chót là 30 ngày sau phải thanh toán xong.\nSắc mặt hắn tiều tụy, như quả cà chua thối.\nKhông còn chút khí thế hung hăng như ban đầu nào.\nCòn về học bạ của Hồ Tiểu Long, Hồ Chí Bình luôn muốn chuyển về, nhưng chính sách bên đó không cho phép.\nCó nghĩa là, trong vài năm tới, con trai hắn hoặc là thôi học, hoặc chỉ có thể đến trường mà tôi đã “kỹ lưỡng chọn lựa” cho họ.\nHồ Chí Bình kéo dài một năm, cuối cùng cũng phải nhượng bộ.\nCả gia đình hắn bán nhà, lén lút ngồi tàu đi đến nơi khác.\nKể từ đó, tôi không còn gặp lại họ nữa.\nĐã biết trước sẽ như vậy, ban đầu cần gì phải làm thế.\n(Hoàn toàn văn)",
            "url": "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-7-hoan.html"
        },
        {
            "title": "Hộ Khẩu Kỳ Diệu: Mua Một, Tặng Một! - Chương 6",
            "content": "“Tôi thật không dám tin là trường học chúng ta lại có một phụ huynh vô văn hóa thế này!”\n“Có lẽ ông chưa biết thằng con trai mình ở trường suốt ngày bắt nạt bạn bè đâu! Hôm nay xem ra đúng là giống hệt nhau, theo tôi thì hai người họ bị chuyển đi là đúng rồi! Mau đi nhanh đi!”\nHồ Chí Bình bị bảo vệ khống chế, không thể động đậy, đành buộc phải nghe lời mọi người bàn tán, mặt mày xanh lè.\nHắn cố nén cơn giận, mỡ mặt rung bần bật.\n“Tao mới là bố của Hồ Tiểu Long, không có sự đồng ý của tao, làm sao tụi mày có thể chuyển học bạ của con tao được? Chúng mày nhận tiền của nó đúng không?!”\nCô giáo kia vẫn còn hoảng sợ: “Ba của Tiểu Long, học bạ của cháu bây giờ thực sự đã được chuyển đi rồi, tất cả các thủ tục đều hợp pháp và hợp lệ.”\nLời vừa dứt, cảnh sát cũng đến.\nHồ Chí Bình bị bắt đi vì tội gây rối ở cổng trường.\nCòn Hồ Tiểu Long vẫn đang ngơ ngác được cô giáo dẫn về chờ mẹ đến đón.\nHồ Chí Bình khi bị đưa đi vẫn không ngừng chửi bới.\nHắn lớn tiếng đe dọa chắc chắn sẽ cho tôi biết tay.\nNhững ngày tiếp theo, tôi thuê người theo dõi Hồ Chí Bình.\nQuả nhiên hắn không chịu yên phận.\nNhiều lần đến trường gây sự, còn chạy lên cả Sở Giáo dục.\nTiếc là sau mấy ngày bận rộn, mọi thứ đều công cốc.\nTrong khoảng thời gian đó, hắn còn báo cả cảnh sát.\nNhưng tôi có lý, lại thêm bằng chứng rõ ràng, chẳng có gì phải lo lắng.\nCuối cùng, Hồ Chí Bình cũng nhận ra rằng mọi thứ đã an bài, hắn không thể thay đổi gì.\nKhông biết hắn lấy số điện thoại của tôi từ đâu rồi gọi đến.\n“Chẳng phải mày cần tiền sao? Chỉ cần mày chuyển học bạ của con tao về, tao đưa mày 10 vạn, được chưa?”\n14.\nTôi cười khẩy mấy tiếng, không đáp lại.\n“Mày suy nghĩ kỹ đi, nhiều người bôn ba cả năm vẫn không kiếm nổi 10 vạn, mày đừng có mà không biết điều!”\nTôi vẫn không nói gì.\nHồ Chí Bình không chịu nổi nữa: “Tao ghét nhất là bị người khác uy hiếp! Tao nói cho mày biết, mày càng như thế, tao càng không nhượng bộ! Con tao không học được ở trường này, thì con gái mày cũng đừng hòng!”\nTôi lạnh lùng nói: “Con gái tôi dù không vào được trường tiểu học trực thuộc Đại học A, nhưng vẫn có thể học tại những trường khác ở thành phố A. Con trai mày bây giờ đã phải chuyển học vị ra ngoại tỉnh, hoặc là thôi học, hoặc là phải ra tận đó. So với mày, tao rõ ràng lợi thế hơn hẳn.”\nHồ Chí Bình tiếp tục không kiềm chế được.\n“Đ.mẹ mày!”\nTiếng vợ hắn kích động vang lên từ điện thoại: “Nhà mày chỉ có một đứa con gái, mày cho nó học giỏi đến đâu thì sao? Cuối cùng không phải cũng đi lấy chồng, làm nội trợ thôi à? Nhà tao có con trai, có thằng nối dõi! Khác hoàn toàn với nhà mày! Tụi tao đương nhiên phải cho nó điều kiện tốt nhất. Mày bắt nó đi học ở nơi xa như thế không phải đang hủy hoại cuộc đời nó à?”\nĐúng là bị tâm thần giai đoạn cuối rồi.\n“Mày muốn cho con mày điều kiện tốt nhất thì tự mà cố gắng đi chứ? Dựa vào gì mà đi chiếm suất học của nhà tao rồi nói mấy câu vô lý đó? Sao không đi cướp ngân hàng luôn đi!”\nKhông cùng tư tưởng, nói nhiều cũng vô ích.\nTôi cúp máy, lập tức gọi điện cho Sở Giáo dục.\n“Xin chào, tôi muốn tố cáo một phụ huynh cố tình không cho con mình đi học, vi phạm quy định của Luật Giáo dục. Ông ta tên Hồ Chí Bình, số điện thoại là...”\nNhững ngày sau đó, người của cơ quan chức năng liên tục đến nhà hắn.\nYêu cầu Hồ Chí Bình phải sửa đổi ngay lập tức, cho con nhanh chóng đi học, nếu không sẽ phải chịu biện pháp cưỡng chế của cơ quan công an.\nKhông ngờ Hồ Chí Bình vì không muốn để Hồ Tiểu Long đi học ở vùng núi xa xôi, còn nhờ người làm giả giấy chẩn đoán trầm cảm.\nHắn mang giấy này để xin cho Hồ Tiểu Long nghỉ học.\nHồ Chí Bình nhắn tin cho tôi:\n“Muốn tao nhường suất học à? Đừng mơ! Tao sẽ đấu với mày đến cùng, xem ai chịu không nổi trước!”\n15.\nTrái ngược với việc vợ chồng Hồ Chí Bình ngày càng nóng nảy, lo âu, Hồ Tiểu Long lại vui sướng vô cùng.\nKhông ai quản lý, không cần đi học, thằng nhóc này hoàn toàn tự do.\nNgoài ăn và ngủ, thời gian còn lại nó đều chạy rong ngoài đường.\nNhưng vì bạn bè đồng trang lứa đều phải đi học, không ai chơi cùng, nên chỉ sau vài ngày, Hồ Tiểu Long bắt đầu cảm thấy chán nản.\nTôi chỉ cần dùng một hộp thẻ bài siêu nhân là dụ được nó ra ngoài.\nTôi đã đặc biệt để lại thông tin cho chú bảo vệ trong khu.\nKhi cảnh sát dẫn vợ chồng họ đến tìm tôi, tôi đã đưa Hồ Tiểu Long vào khu vui chơi, đã chơi 5, 6 tiếng đồng hồ, ăn thêm một phần KFC lớn.\nTôi còn mua cho nó cả một bộ quần áo mới.\nHồ Chí Bình mặt mày lo lắng, vợ hắn thì đã khóc như mưa.\nKhi Hồ Chí Bình nhìn thấy Hồ Tiểu Long đang chìm đắm trong máy chơi game cầm tay, miệng cười toe toét, hắn liền bế nó lên và đánh tới tấp.\n“Đồ nhãi ranh, vì tìm mày mà tao đã khổ sở bao nhiêu mày có biết không!”\nHồ Tiểu Long bị bố đánh thì kêu to, nhưng vẫn không quên lo lắng cho máy game.\n“Bố, đừng làm hỏng đồ mà bố Chu cho con!”\nHồ Chí Bình không thể tin nổi nhìn Hồ Tiểu Long: “Mày gọi hắn là gì?”\nTôi giả vờ tức giận: “Mày đánh con làm gì? Mày không đau lòng, tao đau lòng đấy!”\nHồ Chí Bình càng thêm tức giận.\nHắn túm chặt lấy cổ áo tôi, gào lên: “Rốt cuộc mày muốn bắt cóc con trai tao để làm gì? Mày muốn c.h.ế.t à? Nếu muốn chết, tao không ngại giúp một tay đâu!”\nVợ hắn nhìn tôi với ánh mắt như muốn b.ắ.n ra tia lửa.\n“Các chú cảnh sát, mau bắt thằng buôn người này lại đi!”\nTôi khó chịu nói: “Đừng vu khống, tôi chỉ đang chơi với con trai mình thôi, sao lại thành kẻ buôn người được?”\nCảnh sát ngẩn ra: “Con trai của anh?”\nTôi nói một cách chắc nịch: “Đúng vậy, đây là con trai tôi, còn chung cả sổ hộ khẩu với tôi, rõ ràng thế cơ mà.”\nCặp vợ chồng kia như vừa nuốt phải cả trăm con ruồi, mặt mũi lập tức khó coi vô cùng.\n16.\n“Vào tháng 7 năm ngoái, chính vợ chồng họ đã chuyển hộ khẩu của đứa trẻ sang cho tôi.”\n“Tôi không phải là bố ruột của đứa trẻ, nhưng hiện tại tôi coi thằng bé như con ruột của mình, có vấn đề gì không?”\nHồ Chí Bình tức giận giậm chân: “Về chuyện hộ khẩu, tao đã nói là có sai sót rồi! Mày đang cố tình làm khó tao, lợi dụng con trai để trả thù tao!”\n“Thú vị ghê, vậy thì mày nói xem, tại sao tao phải trả thù mày?”\n“Vì…”\nLúc này, người qua đường ngày càng nhiều.\nNhiều người còn giơ điện thoại lên quay phim.\nTôi càng nói to: “Căn hộ trị giá hàng trăm vạn, tôi còn dùng cho thằng bé! Nếu không coi như con ruột, ai làm được điều đó chứ?”\n“Mọi người nói tôi bắt cóc trẻ con, tôi đã làm gì? Tôi có làm hại đứa trẻ không? Ai đời là kẻ buôn người mà lại đưa trẻ con đến trung tâm thương mại để ăn uống vui chơi?”\n“Hồ Chí Bình, sống ở đời đừng quá đáng như vậy!”\nHồ Chí Bình không thể tranh luận, chỉ biết phun ra những lời tục tĩu.\nCảnh sát không thể chịu đựng nổi, bảo hắn im miệng.\nÂm thanh thảo luận của người qua đường ngày càng lớn.\n“Rốt cuộc có chuyện gì vậy? Có phải bắt cóc trẻ em không? Đứa trẻ là của ai?”\n“Rõ ràng mà, người mập mạp kia chính là bố ruột, người gầy là bố kế! Đứa trẻ hiện giờ thân thiết với bố kế, bố ruột không vui thôi!”\n“Thật ra, có thêm một người bố cũng tốt, cần gì phải đi gây sự?”\n“Chuyện nhỏ như vậy cũng gọi cảnh sát, thật là lãng phí công sức lực lượng chức năng.”",
            "url": "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-6.html"
        },
        {
            "title": "Hộ Khẩu Kỳ Diệu: Mua Một, Tặng Một! - Chương 5",
            "content": "Khi rời đi, hắn còn hằn học đe dọa tôi: “Ban đầu tao đã định bồi thường tiền cho mày, chờ con tao tốt nghiệp tiểu học thì tao tự động chuyển hộ khẩu. Nhưng giờ mày lại cố tình gây sự, nên đừng mong tao trả cho mày một xu nào, hộ khẩu tao cũng không chuyển, tao sẽ làm mày ghê tởm đến chết!”\nTrên đường về, mẹ tôi vẫn tức giận không ngừng, nước mắt cứ tuôn rơi.\n“Thật là đen đủi, hộ khẩu nhà mình sao lại có thể bị nhầm lẫn như vậy, để cho bọn lưu manh đó chiếm tiện nghi!”\nTôi an ủi bà: “Mẹ đừng buồn, con nhất định sẽ tìm cách lấy lại suất học cho con gái mình!”\n11.\nMột ngày trước hôm khai giảng, thủ tục chuyển trường của Hồ Tiểu Long đã hoàn tất.\nNhà trường thông báo tôi có thể đến lấy giấy chứng nhận chuyển trường bất cứ lúc nào.\nTuy nhiên, hộ khẩu của thằng quỷ đó vẫn còn ở chỗ tôi, suất học bị hủy, và con gái tôi vẫn không thể sử dụng nó.\nĐể làm con gái tạm quên đi chuyện này, và cũng để tránh việc mẹ tôi vì tức giận mà đi gây sự với nhà họ Hồ lần nữa, tôi đã tạm thời đưa cả mẹ và con gái về quê.\nSáng hôm sau, tôi đặc biệt đến sớm đứng đợi trước cổng trường tiểu học A.\nCổng trường đông đúc, toàn là các phụ huynh đưa con đi khai giảng.\nTôi nhanh chóng nhìn thấy Hồ Chí Bình và con trai hắn trong đám đông.\nHồ Chí Bình cũng nhận ra tôi.\nHắn tỏ vẻ khinh thường cười mỉa: “Sao? Mày định đến gây sự ở cổng trường à?”\nVì là ngày khai giảng đầu tiên, có khá nhiều bảo vệ và giáo viên đứng tại cổng trường để duy trì trật tự.\nHồ Chí Bình vỗ vai một trong số các bảo vệ.\n“Gã kia trông lén lút như vậy, không phải là người đưa con đi học, các anh phải chú ý đó!”\nQuả nhiên, bảo vệ lập tức cảnh giác nhìn tôi.\nHồ Chí Bình tự đắc liếc nhìn tôi, rồi lớn tiếng bảo Hồ Tiểu Long: “Con trai, mau vào đi! Học hành cho tốt nhé! Đừng để lãng phí suất học nhà chúng ta đã giành được!”\nDường như hắn chắc chắn rằng tôi sẽ vì tức giận mà lập tức gây sự.\nĐáng tiếc, đã làm hắn đã thất vọng rồi.\nTôi mỉm cười không nói gì, lặng lẽ nhìn theo bóng dáng Hồ Tiểu Long đi vào trường.\nVừa bước vào cổng trường, cậu nhóc gặp một cô giáo, cô ấy ngạc nhiên nói: “Hồ Tiểu Long, em đã chuyển trường rồi mà, sao còn đến đây?”\nHồ Chí Bình nghe thấy.\nHắn vội vàng vỗ vai cô giáo, cười nói: “Cô Trần, cô nhầm rồi đấy!”\nNhưng cô giáo kia chắc chắn nhắc lại: “Chuyện này không thể nhầm được, hôm qua nhà trường vừa thông báo với tôi, nói rằng Hồ Tiểu Long đã hoàn tất thủ tục chuyển trường, và còn là chuyển ra ngoại tỉnh nữa.”\n“Không thể nào!”\nHồ Chí Bình hét lên, làm mọi phụ huynh và học sinh khác xung quanh giật mình.\nHắn bất chấp ánh mắt của mọi người, lo lắng hỏi: “Cô Trần, tôi chưa bao giờ làm thủ tục chuyển trường cho con mình mà!”\nTôi khẽ hắng giọng.\n“Là tôi làm đó.”\n12.\nHồ Chí Bình quay lại, mặt đầy vẻ mơ hồ: “Mày nói cái gì?”\nTôi cao giọng: “Một tuần trước tôi đã liên lạc với trường học mới, bây giờ học bạ của Hồ Tiểu Long đã được chuyển đi một cách thuận lợi. Hôm nay tôi đến đây là để lấy giấy chứng nhận chuyển trường của nó.”\nSắc mặt Hồ Chí Bình ngay lập tức tái nhợt.\nHắn theo phản xạ hỏi lại: “Mày dựa vào cái gì mà có thể chuyển trường cho con tao?”\nTôi tự tin đáp: “Dựa vào việc tôi là người giám hộ của nó đấy!”\nHồ Tiểu Long như thiếu một dây thần kinh, đột nhiên hào hứng hỏi: “Bố ơi, vậy con không cần đi học nữa đúng không?”\nHồ Chí Bình vốn đã tức giận, nghe vậy càng thêm giận dữ.\nHắn tát mạnh vào đầu Hồ Tiểu Long: “Mày là thằng ngu à! Vậy mà còn cười được! Cứ thế có ngày bị người ta bán đi mà không biết đấy!”\nTôi dịu dàng nói với Hồ Tiểu Long: “Con à, mau ra đây, trường học này bây giờ không còn liên quan gì đến con nữa. Trường mới của con cách nhà mình hơn một nghìn cây số, về nhà nhanh chóng thu dọn đồ đạc nhé!”\nÁnh mắt của Hồ Chí Bình từ ngờ vực chuyển sang không thể tin được, rồi từ không tin nổi chuyển thành phẫn nộ.\n“Đ.mẹ mày!”\nHắn gào lên, lao thẳng về phía tôi.\nNhững học sinh xung quanh ngay lập tức bị dọa sợ, bỏ chạy tứ phía, tiếng la hét vang lên không ngừng.\nVẻ mặt các phụ huynh cũng lập tức biến sắc, vội vàng bảo vệ con mình.\nMay mắn là nhờ lời nhắc nhở ban đầu của Hồ Chí Bình, các bảo vệ đã luôn chú ý đến tôi.\nKết quả là khi thấy Hồ Chí Bình ra tay trước, bảo vệ phản ứng cực nhanh, tay của hắn chưa kịp chạm vào tôi đã bị họ khống chế.\nHắn giận dữ đến mặt mày méo mó, như một con ch.ó dữ bị xích lại, điên cuồng sủa:\n“Mày là cái thứ gì, mày có tư cách gì mà chuyển trường cho con tao! Đ.mẹ mày, lập tức chuyển học bạ của con tao về ngay!”\nTôi không để tâm, nói: “Tốt nhất mày nên hiểu rõ, Hồ Tiểu Long bây giờ ở chung sổ hộ khẩu với tao, trên sổ ghi rõ ràng là nó là con trai tao. Việc của con tao liên quan đếch gì đến mày!”\n13.\nHồ Chí Bình hoàn toàn bị kích động.\n“Đ.mẹ mày! Con trai cái gì! Thử nói thêm một câu nữa xem!”\nHồ Chí Bình vốn đã có ngoại hình dữ tợn.\nHắn hét to khiến không ít học sinh hoảng sợ bật khóc.\nTrẻ con khóc, phụ huynh liền bất mãn.\n“Ông phụ huynh kia, cẩn thận giữ hình ảnh chút ở cổng trường có được không?”\n“Đúng đó, trước mặt bọn trẻ mà ăn nói bậy bạ như thế à!”",
            "url": "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-5.html"
        },
        {
            "title": "Hộ Khẩu Kỳ Diệu: Mua Một, Tặng Một! - Chương 4",
            "content": "Sau đó, tôi đến văn phòng luật sư.\n“Anh Chu, dựa trên các bằng chứng mà anh cung cấp, khả năng thắng kiện là rất cao. Hôm nay có thể nộp đơn khởi kiện. Còn về việc đối phương bồi thường như thế nào, phải đợi sau khi có phán quyết của tòa án.”\nChuyện bồi thường không phải điều tôi quan tâm.\nDù gia đình đó có chịu trả tiền bồi thường, cũng không phải kết quả mà tôi mong muốn, càng không thể xoa dịu cơn giận trong lòng tôi.\nTôi đột nhiên hỏi luật sư: “Nếu người giám hộ và cha mẹ ruột xảy ra mâu thuẫn về quyền nuôi dưỡng thì sẽ xử lý thế nào?”\nLuật sư nhìn tôi với ánh mắt ngạc nhiên, nhưng vẫn nghiêm túc giải thích: “Thông thường, tòa án sẽ dựa trên nguyên tắc ' mang lại lợi ích tốt nhất cho trẻ em' để đưa ra phán quyết. Ví dụ, xem xét về tình hình kinh tế của hai bên, mối quan hệ với đứa trẻ, và tất nhiên, nguyện vọng của đứa trẻ cũng là một yếu tố tham khảo quan trọng.”\nTôi lặng lẽ suy nghĩ.\nNgay lúc đó, vợ tôi gọi điện đến.\n“Anh ơi, không ổn rồi! Mẹ mình và nhà họ Hồ đánh nhau rồi!”\n9.\nNghe xong, tôi vội vã chạy đến khu dân cư Cầu Vồng.\nTrên đường đi, tim không ngừng đập liên hồi.\nTôi biết quá rõ gia đình đó vô lại thế nào.\nMẹ tôi đã già, lại mắc bệnh cao huyết áp, làm sao có thể chịu nổi bất kỳ cú sốc hay căng thẳng nào cơ chứ.\nNhưng khi đến nơi, cảnh tượng trước mắt khiến tôi ngạc nhiên.\nTôi tưởng rằng mẹ tôi đang đơn độc chiến đấu chống lại 3 người nhà họ Hồ.\nNhưng thực tế lại là có cả chục cụ ông, cụ bà vây quanh gia đình họ để cùng “chiến đấu”.\nCửa nhà, tủ giày, tường của gia đình đó đều bị bôi đầy sơn đỏ.\nQuần áo của Hồ Chí Bình đã bị xé toạc, trên mặt và cổ đầy vết cào xước, thậm chí đến cả một mảng tóc trước trán cũng bị giật đứt.\nCòn vợ hắn thì đang gào thét cãi vã với những người lớn tuổi.\nKết quả, bà ta bị một cụ ông đang đeo túi đựng nước tiểu tát thẳng vào mặt.\n“Ông già này đã sống đến chừng bấy tuổi rồi, từng thấy đủ loại người không biết xấu hổ, nhưng chưa từng gặp gia đình nào vô liêm sỉ như các người!”\nVợ của Hồ Chí Bình sững sờ sau cú tát.\nPhải một lúc sau, bà ta mới nhận ra chuyện gì đang xảy ra và lao vào định đánh lại cụ ông.\nNhưng đám người lớn tuổi đã ngăn bà ta lại.\nCụ ông cầm túi tiểu giơ lên: “Lại đây! Đánh đi! Tốt nhất là đánh c.h.ế.t ông trước cửa nhà mày! Dù sao ông cũng sống đủ rồi! Nếu trước khi c.h.ế.t mà ông có thể kéo theo hai kẻ xấu như chúng mày, thì cũng đáng lắm chứ!”\nỞ phía bên kia, mẹ tôi đang véo tai thằng nhóc nhà họ Hồ mà dạy dỗ.\nDưới đất là khẩu s.ú.n.g đồ chơi đã bị đập nát của nó.\n“Thằng ranh con, mày còn dám b.ắ.n vào mắt người khác à? Bố mẹ mày không dạy dỗ mày, thì tao sẽ dạy cho!”\nThằng bé đau đớn khóc lóc, hết gọi bố rồi lại gọi mẹ.\nKhung cảnh hỗn loạn vô cùng.\nVợ tôi đứng bên cạnh cố gắng khuyên can nhưng không được.\nHồ Chí Bình tức giận đến đỏ mặt tía tai, hét lên rằng đã gọi báo cảnh sát.\nĐúng lúc đó, mẹ tôi đột nhiên dẫn đầu ngồi bệt xuống đất, và cả đám người lớn tuổi khác cũng đồng loạt nằm xuống, vừa nằm vừa kêu la đau đớn.\nCụ ông đeo túi tiểu là người hét to nhất.\nHồ Chí Bình tức giận giậm chân, gào lên: “Một đám già khú vẫn chưa chịu chết! Đừng có mà dở trò ăn vạ với tao!”\nĐúng lúc này hắn cũng nhìn thấy tôi.\nLập tức trút hết cơn giận vào tôi.\n10.\n“Đồ ngu! Đòi tiền không được, giờ mày lại bảo mẹ dẫn người đến quấy rối phải không?”\nHẳn chỉ vào thằng con mình, đang khóc đến nghẹn thở: “Nếu vì tụi mày mà con tao có chuyện gì, tao sẽ g.i.ế.c cả lò nhà mày!”\nTôi lạnh lùng đáp: “Đừng trách tôi không nhắc nhở ông, con trai ông hiện đang có hộ khẩu tại nhà tôi, theo pháp luật, tôi chính là người giám hộ của nó.”\nHồ Chí Bình chẳng tỏ vẻ gì nghiêm trọng.\n“Mày chỉ là chiếm tiện nghi dựa trên giấy tờ thôi, tao không quan tâm sổ hộ khẩu gì đó ở đâu, con tao vẫn mãi là con tao! Mày nghĩ nó sẽ gọi mày là bố chắc?”\nVợ anh ta cố tình trêu tức chúng tôi, giọng điệu cay nghiệt: “Con trai tao có tên trong hộ khẩu nhà mày, rõ ràng là gia đình mày được lợi rồi! Dù sao thì nhà mày chỉ sinh được một đứa con gái vô dụng thôi! Trời ơi, nếu một ngày nào đó hai vợ chồng mày c.h.ế.t đi, con trai tao còn có thể thừa kế tài sản của mày nữa đấy, mày có tức không?”\nMẹ tôi nhảy dựng lên.\n“Đồ đàn bà độc ác! Tao sẽ xé nát mồm mày!”\nNhưng dù mẹ tôi có mạnh mẽ đến đâu, bà cũng đã lớn tuổi, nếu thật sự xảy đánh nhau, tôi lo rằng bà sẽ gặp nguy hiểm.\nTôi và vợ lập tức ôm lấy bà để ngăn lại.\nLúc này, cảnh sát cũng đã đến nơi.\nCả hai bên tranh cãi không ngừng, lại thêm một trận khẩu chiến nữa.\nCuối cùng, cảnh sát chỉ khiển trách nhẹ nhàng mẹ tôi và những người khác.\nHồ Chí Bình và vợ không hài lòng chút nào.\n“Sao lại thế chứ? Bọn họ đến nhà tôi gây sự trước! Giờ cả gia đình tôi bị đánh, nhà cửa thì bị phá hỏng thế này! Các anh chỉ nói vài câu là xong à?”\nCảnh sát đáp: “Chuyện này có nguyên nhân rõ ràng, hơn nữa những cụ ông, cụ bà này đều đã lớn tuổi cả rồi, anh còn muốn gì nữa? Nếu thật sự ép người ta đi đến đường cùng, anh có chịu trách nhiệm nổi không?”\nHồ Chí Bình bực bội, không chấp nhận nổi kết quả này.",
            "url": "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-4.html"
        },
        {
            "title": "Hộ Khẩu Kỳ Diệu: Mua Một, Tặng Một! - Chương 3",
            "content": "6.\nTôi vừa giận vừa sợ.\nChỉ cần chút nữa thôi, viên đạn nhựa của khẩu s.ú.n.g đồ chơi đó đã có thể b.ắ.n trúng mắt tôi.\nChuyện này không thể đùa được!\nNhưng nhìn hành động nguy hiểm này, Hồ Chí Bình chẳng những không ngăn cản, thậm chí còn giơ ngón tay cái lên khen ngợi.\n“Đúng là con trai của bố! Giỏi lắm!”\nTôi tức đến mức muốn ngay lập tức dạy cho cậu bé hư hỏng này một bài học.\nNhưng vợ của Hồ Chí Bình nhanh chóng chạy ra, ôm chầm lấy cậu bé để bảo vệ.\nHồ Chí Bình chỉ tay vào mặt tôi: “Làm gì? Tôi cảnh cáo cậu, đừng có đụng vào con trai tôi!”\nTôi giận đến run người.\nNếu g.i.ế.c người không vi phạm pháp luật, ngay lúc này tôi sẽ ra tay rồi.\nThấy tôi đã sắp mất bình tĩnh, giọng của Hồ Chí Bình bỗng dịu lại: “Anh bạn, nói thật nhé, dù sao thì con trai tôi đã học được 1 năm rồi, luật giáo dục quy định trước 9 năm không cho phép học sinh nghỉ học, cậu có không vui cũng chẳng làm gì được. Thôi thì thế này, tôi bồi thường cho cậu chút tiền, coi như xong chuyện. 2 vạn, không ít đâu.”\n2 vạn.\nĐúng là nói mà không biết ngượng.\n“Ông đang nằm mơ à!”\nSắc mặt Hồ Chí Bình tối sầm: “Sao, chẳng lẽ cậu còn muốn 20 vạn?”\nVợ hắn nhổ nước bọt vào tôi: “Trông có vẻ tử tế, hóa ra lại là loại người ngang ngược đòi tiền!”\nTrước khi đến đây, tôi đã tưởng tượng ra rất nhiều tình huống, nhưng không ngờ đối phương lại lật ngược tình thế như vậy.\nDám nói tôi đến đây là để vòi tiền?\nTôi nói: “Tôi đã báo cảnh sát, cũng đã thuê luật sư rồi!”\n“Cứ tự nhiên, con trai tôi có hộ khẩu ở nhà cậu, dùng suất học của nhà cậu là chuyện hợp lý hợp tình! Dù có tìm đến Ngọc Hoàng cũng vô ích!”\n“Thôi nào anh, đừng phí lời với hắn nữa, đã cho mặt mũi rồi còn không biết điều.”\nCả nhà họ đóng sầm cửa lại.\nTôi phải mất một lúc mới không tức giận mà ngất đi.\nGặp phải loại người mặt dày không biết xấu hổ thế này, có vẻ chỉ dùng pháp luật thôi là không đủ.\nHồ Tiểu Long bây giờ đúng là không thể bị buộc thôi học.\nNhưng “Luật Giáo dục” không nói rằng, cậu bé không thể chuyển trường.\nSáng hôm sau, tôi lập tức đến Công an phường để in sổ hộ khẩu mới.\nTừ góc độ pháp lý, tôi hiện là người giám hộ hợp pháp của Hồ Tiểu Long.\nNgười giám hộ muốn cho đứa trẻ hư hỏng này đến vùng núi xa xôi để trải nghiệm cuộc sống khó khăn một chút, cũng không quá đáng chứ?\n7.\nTôi nhanh chóng nhờ người liên hệ với trường học mới.\nYêu cầu chỉ có một: Càng xa càng tốt.\nCuối cùng tôi chọn một ngôi trường nằm ở vùng núi, cách thành phố A hơn 1000 cây số, nằm giữa 4 tỉnh.\nGiao thông vô cùng bất tiện, điều kiện học tập cũng hết sức khó khăn.\nHiệu trưởng của trường nghe nói tôi muốn chuyển học sinh từ thành phố về đây, vô cùng ngạc nhiên.\nÔng ấy đã hỏi đi hỏi lại liệu tôi có nhầm không.\n“Anh phải suy nghĩ kỹ nhé, chính sách ở đây rất đặc biệt, một khi đã chuyển học bạ vào đây, muốn chuyển ra cũng không dễ đâu.”\nĐây chính xác là điều tôi đang mong muốn!\nTôi dứt khoát nói: “Chuyển!”\nĐể tiện cho việc làm thủ tục chuyển trường, tôi còn thuê tạm 1 căn nhà ở 1 thị trấn nhỏ trong khu vực, dùng hợp đồng thuê nhà, giấy chứng nhận hộ khẩu, và đơn xin chuyển trường để dễ dàng lấy được thư chấp thuận tiếp nhận từ trường.\nLúc này đã gần đến ngày khai giảng.\nDù tôi và vợ cố gắng che giấu, nhưng cuối cùng mẹ tôi vẫn phát hiện ra điều gì đó không ổn.\n“Thời gian này hai đứa sao cứ cau mày vậy?”\n“Còn nữa, mẹ của Lạc Lạc trên tầng vừa đi họp phụ huynh về, hai đứa không nhận được thông báo à?”\nCon gái ôm chầm lấy tôi, nũng nịu: “Bố ơi, con học ở lớp nào thế ạ? Con muốn học chung lớp với Lạc Lạc!”\nTrong lòng chợt dâng lên cảm giác nghẹn ngào.\nVợ tôi nói: “Anh à, chuyện này cứ giấu bố mẹ mãi cũng không phải cách, hay là anh kể ra đi.”\nMẹ tôi lập tức lo lắng: “Rốt cuộc hai đứa đang giấu mẹ chuyện gì?”\nTôi lúng túng đáp: “Mẹ à, Tiểu Khê có thể tạm thời không được đi học.”\n“Con nói cái gì?!”\nMẹ tôi hét lên.\nCon gái vừa nghe thấy liền òa khóc: “Bố ơi, sao con không được đi học? Con đã nói với Lạc Lạc là sẽ học chung rồi mà!”\nNghe tôi kể lại toàn bộ sự việc, mẹ lập tức đòi đi tìm nhà Hồ Chí Bình để tính sổ, còn nói sẽ kéo họ cùng đến Sở Giáo dục để đòi lại công bằng.\nCon gái tôi thì khóc đến khàn cả giọng.\nTôi và vợ phải dỗ dành mãi đến tận khuya, cả hai người mới chịu đi ngủ.\n8.\nNgày hôm sau, mang đôi mắt thâm quầng vì thiếu ngủ, tôi đi đến trường tiểu học A với tư cách là người giám hộ của Hồ Tiểu Long để nộp đơn chuyển trường cho nó.\nTôi đã điều tra qua.\nThằng nhóc này không chỉ nghịch ngợm ở nhà, mà tại trường cũng nổi tiếng với đủ loại hành vi xấu xa.\nNgoài có thành tích tệ hại, Hồ Tiểu Long còn ỷ vào thể hình lớn để bắt nạt bạn bè, thậm chí ngang nhiên cãi lại giáo viên, không chịu sửa đổi.\nKhông ít lần nó bị gọi phụ huynh lên trường.\nNhưng Hồ Chí Bình và vợ chẳng bao giờ nghĩ đến việc nghiêm chỉnh dạy dỗ con mình.\nMỗi lần bị nhà trường gọi lên, họ đều cãi cọ, bảo rằng đã gửi con đến trường thì việc giáo dục hoàn toàn thuộc về trách nhiệm của nhà trường và giáo viên.\nVì vậy, trường học từ lâu đã mong muốn tống khứ đứa học sinh có vấn đề này đi càng sớm càng tốt.\nTuy nhiên, thủ tục chuyển trường khá phức tạp, không thể hoàn thành chỉ trong một, hai ngày.",
            "url": "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-3.html"
        },
        {
            "title": "Hộ Khẩu Kỳ Diệu: Mua Một, Tặng Một! - Chương 2",
            "content": "Luật sư nói rằng trường hợp bị chiếm suất học này không phải hiếm.\nDù có khiếu nại và xác nhận bên kia đã chiếm dụng trái phép, khả năng lớn người bị ảnh hưởng cũng chỉ nhận được số tiền bồi thường thấp hơn rất nhiều so với thiệt hại thực tế.\n“Việc kiện tụng không phải ngày một ngày hai là có kết quả, tôi khuyên các anh nên tìm một trường học khác cho con gái trước, ít nhất là để bé có chỗ học đã.”\nTôi im lặng.\nVợ tôi đã phải chuyển sang một công việc vất vả hơn để giúp tôi gánh nợ.\nCòn con gái thì mỗi ngày đều mong chờ, tự hào nói rằng mình sắp trở thành học sinh tiểu học.\nCha mẹ hai bên cũng đã tiếc nuối đưa hết số tiền tiết kiệm của mình để hỗ trợ chúng tôi.\nBây giờ tôi phải giải thích với họ thế nào đây?\nLòng n.g.ự.c tôi như có một ngọn lửa dâng trào, nhưng chẳng biết trút vào đâu.\nDù rất khó chịu, nhưng việc cần làm thì vẫn phải thực hiện ngay.\nTôi gọi điện cho vợ.\n“Em à, có chuyện này không tốt lắm, anh muốn nói để em chuẩn bị tâm lý trước.”\nGiọng vợ tôi bên kia trở nên nghiêm túc: “Có chuyện gì vậy anh? Đừng làm em lo lắng.”\nTôi kể khái quát tình hình.\nVợ tôi cũng tức giận y như tôi hiện giờ: “Sao lại có chuyện như thế này được? Suất học rõ ràng là của mình mà! Sao người khác lại có thể dùng được chứ!”\n“Việc quan trọng bây giờ là giải quyết vấn đề đi học của con. Anh đã báo công an, cũng đã tìm luật sư, dù người chiếm dụng là ai, chúng ta cũng nhất định không bỏ qua.”\n4.\nTôi và vợ vội vàng liên hệ với ngôi trường công lập thuộc khu vực của nhà mình.\nNhưng kết quả lại một lần nữa khiến chúng tôi rơi vào tuyệt vọng.\nChỉ tiêu của trường đã nhận đủ.\nNgay cả những trường mà trước đây chúng tôi chưa từng cân nhắc, cũng đã ngừng tuyển sinh từ lâu.\nVợ tôi lo lắng đến mức bật khóc: “Anh ơi, con mình phải làm sao bây giờ?”\nTôi im lặng một lúc.\n“Thực ra vẫn còn một cách.”\n“Đó là để con chịu khó đợi thêm một năm nữa.”\nRồi không cần biết là kiện tụng hay tự dùng cách khác, chúng tôi nhất định sẽ bắt bên kia trả lại suất học.\nNhưng như luật sư đã nói, việc đòi quyền lợi sẽ mất rất nhiều thời gian và công sức, kết quả có thể cũng sẽ không như mong muốn.\nNếu thất bại, không những con gái tôi không thể vào trường học, mà còn lỡ mất 1 năm.\nMột cảm giác bất lực tràn ngập trong lòng.\nĐúng lúc này, bạn tôi gọi điện đến, nói rằng mình đã tìm ra địa chỉ nhà và phụ huynh của Hồ Tiểu Long.\nTôi phấn khích bật dậy: “Là ai thế?”\n“Bố cậu bé tên là Hồ Chí Bình, cả nhà sống ở tòa 5, phòng 301, khu dân cư Cầu Vồng.”\nKhu dân cư Cầu Vồng, chẳng phải ngay gần nhà tôi sao?\nĐược rồi.\nTôi phải xem thử, rốt cuộc là loại người thế nào mà có thể làm ra chuyện không biết xấu hổ như vậy.\nNén lại cơn giận, tôi nhanh chóng chạy đến khu dân cư Cầu Vồng.\nGõ cửa rất lâu, cuối cùng cũng có một người phụ nữ tóc xoăn, khuôn mặt trông vô cùng khó chịu ra mở cửa.\n“Ai đó? Cứ gõ gõ gõ mãi! Không nhìn xem bây giờ mấy giờ rồi à?!”\nTôi cố gắng giữ bình tĩnh hỏi bà ta: “Bà là phụ huynh của Hồ Tiểu Long phải không?”\n“Cậu là ai? Tìm chúng tôi làm gì?”\nTôi không nhịn nổi nữa, lớn tiếng quát: “Con bà đi học lại dùng suất của nhà chúng tôi! Bà nghĩ tôi tìm các người làm gì?”\nSắc mặt của người phụ nữ tóc xoăn đột nhiên thay đổi.\nNgay sau đó, bà ta lập tức đóng sầm cửa lại.\n5.\nTôi giận điên lên, đạp mạnh vào cửa.\n“Ra đây! Đừng tưởng rằng trốn tránh là xong chuyện! Đúng là thứ đồ không biết xấu hổ! Làm mấy chuyện này không sợ nhận lại quả báo sao!”\nTiếng hét của tôi khiến những người hàng xóm ở tầng 3 tò mò thò đầu ra xem.\nTôi cũng chẳng quan tâm nữa.\nChỉ trong vòng 10 phút, tôi đã chửi rủa nhiều hơn cả 30 năm qua cộng lại.\nCuối cùng, cánh cửa phòng 301 cũng mở ra.\nLần này là một gã béo mập với gương mặt đầy mỡ.\nHắn vừa bước ra, đã quay sang quát mấy người hàng xóm: “Nhìn gì mà nhìn? Ai còn nhìn nữa thì tôi không để yên đâu!”\nHàng xóm dường như rất sợ hắn, tất cả đều ngoan ngoãn đóng cửa lại.\nTôi trừng mắt: “Ông chính là Hồ Chí Bình đúng không? Các người không biết xấu hổ sao? Sao có thể ngang nhiên chiếm suất học của người khác chứ?”\nSo với sự kích động của tôi, Hồ Chí Bình lại tỏ ra rất bình thản.\n“Con tôi đi học là do tôi bỏ tiền nhờ người lo, còn người ta lo thế nào thì tôi không biết, cũng không quan tâm, cậu có ý kiến gì thì đừng có mà đến tìm tôi.”\nTôi không kìm được nữa, lập tức chửi rủa: “Ông nói vớ vẩn gì vậy! Con ông đã chuyển hộ khẩu vào nhà tôi, ông còn dám nói không biết à?”\nÁnh mắt lo lắng thoáng hiện lên trên gương mặt Hồ Chí Bình.\n“Vậy giờ cậu muốn thế nào?”\n“Chuyển ngay hộ khẩu của con ông ra khỏi nhà tôi! Và Trả lại suất học đây!”\nAi ngờ, hắn lập tức từ chối ngay: “Không thể, con tôi không thể không có chỗ học được.”\nTôi giận đến mức chỉ muốn đ.ấ.m cho hắn một cú.\nCon ông ta không thể không đi học, chẳng lẽ con gái tôi thì có thể sao?\nLúc này, phía sau Hồ Chí Bình xuất hiện một cậu nhóc mập mạp, nét mặt y hệt hắn.\nCó lẽ đây chính là Hồ Tiểu Long.\nHồ Tiểu Long cầm một khẩu s.ú.n.g đồ chơi mô phỏng, chĩa thẳng vào tôi.\n“Bố ơi, con sẽ giúp bố đánh bay kẻ xấu!”\nNgay sau đó, tôi cảm thấy một cảm giác đau nhói ở khóe mắt phải.\nThấy tôi theo phản xạ ôm lấy mắt, Hồ Tiểu Long phấn khích hét lên: “Woaaa, trúng rồi, trúng rồi! Bắn c.h.ế.t ngươi!”",
            "url": "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-2.html"
        },
        {
            "title": "Hộ Khẩu Kỳ Diệu: Mua Một, Tặng Một! - Chương 1",
            "content": "Tôi đã mua một căn nhà 500 vạn để có suất học cho con gái, nhưng khi đi đăng ký mới phát hiện ra rằng, suất học đó đã bị chiếm mất từ lâu.\nMà trong hộ khẩu, cũng đột nhiên có thêm một cậu bé bảy tuổi lạ hoắc.\nTôi vội vàng tìm gặp phụ huynh của cậu bé để đối chất, đối phương lại ngang ngược trả lời: “Dù sao thì con trai tôi đã đi học được 1 năm rồi, anh không vui cũng chẳng còn cách nào, cùng lắm chúng tôi bồi thường cho anh 2 vạn là được chứ gì.”\nTôi tức điên lên.\nVừa chuẩn bị tài liệu để khởi kiện, vừa dùng danh nghĩa người giám hộ chuyển hộ khẩu của con trai họ đến một trường học ở vùng núi, cách xa ngàn dặm.\nLần này, lại đến lượt hai người họ tức điên lên.\nTôi càng ngang ngược hơn, nói: “Cùng hộ khẩu với tôi thì chính là con của tôi, mà chuyện của con tôi thì liên quan gì đến các người!”\n1.\nĐơn xin nhập học của con gái tôi bị nhà trường từ chối, lý do là suất học của căn nhà đã được đăng ký, không thể sử dụng lại.\nLàm sao có thể như vậy được?!\nNhà là của tôi, suất học này đã sử dụng hay chưa tôi còn không biết sao?\nTôi vội vàng cầm hợp đồng mua nhà đến trường tiểu học trực thuộc Đại học A, yêu cầu xem xét lại hồ sơ đăng ký.\nKết quả trả về khiến tôi như tự tát vào mặt mình.\nHồ sơ cho thấy, suất học thực sự đã được sử dụng từ năm ngoái.\nNgười khác đã dùng suất học của nhà tôi để đi học được cả một năm nay rồi.\nVậy mà tôi lại không hề hay biết gì về chuyện này!\nThật sự tức muốn phát điên.\nVợ chồng tôi đã tằn tiện nhiều năm, thêm vào sự giúp đỡ từ hai bên cha mẹ, mới đủ tiền đặt cọc để mua căn nhà 500 vạn ở trung tâm thành phố với suất học này.\nTất cả điều này, chỉ để mang đến cho con gái được hưởng một sự giáo dục tốt nhất.\nVậy mà giờ họ lại nói với tôi rằng suất học đã không còn nữa?\nSuất học của mỗi căn nhà chỉ được sử dụng sáu năm một lần, tức là sẽ phải chờ thêm 5 năm nữa mới đến lần tới.\nVậy thì con gái tôi phải làm sao bây giờ?\nTôi kiên quyết yêu cầu nhà trường cung cấp thông tin phụ huynh của em học sinh kia.\nNhưng họ dứt khoát từ chối với lý do nhằm bảo mật thông tin.\n“Xin lỗi, chúng tôi không thể cung cấp trực tiếp thông tin của phụ huynh học sinh, nhưng nếu cần có thể thử liên hệ giúp anh.”\nTôi cố gắng kìm nén cơn giận.\nNhắc nhở bản thân phải bình tĩnh trước đã.\nMột lát sau, người phụ trách của trường nói với tôi rằng, phía bên kia từ chối nói chuyện với tôi.\n“Phụ huynh của em học sinh đó nói rằng con họ sử dụng suất học của nhà mình, không có nghĩa vụ phải giải thích với người khác.”\nThái dương tôi bắt đầu giật giật.\nSắc mặt dần trở nên âm u.\nNhưng may là giáo viên của trường học đồng thời nhắc nhở tôi rằng, chỉ cần nhà là của tôi, thì suất học cũng phải là của con tôi.\nTôi suy nghĩ rất nhiều, cuối cùng mới nảy ra một ý tưởng.\nThế là tôi lái xe thẳng đến Công an phường.\nKhi nhân viên lấy thông tin hộ khẩu ra, tôi c.h.ế.t lặng tại chỗ.\nThực sự có thêm một người trong hộ khẩu của tôi!\n2.\nĐó là một cậu bé bảy tuổi tên Hồ Tiểu Long.\nTôi ngay lập tức không thể giữ bình tĩnh được nữa.\nNhanh chóng hỏi nhân viên xem chuyện này là thế nào.\n“Hệ thống cho thấy, Hồ Tiểu Long đã được thêm vào hộ khẩu của anh từ tháng 7 năm ngoái.”\nTôi kích động: “Chuyện này là sao? Tại sao lại có thêm một người lạ đột nhiên xuất hiện trong hộ khẩu nhà tôi?”\nNhân viên trả lời: “Có lẽ là sai sót trong quá trình đăng ký.”\n“Sai sót? Các người có biết rằng sai sót này đã gây ra bao nhiêu ảnh hưởng và thiệt hại cho gia đình chúng tôi không?!”\nTôi đột ngột nói lớn khiến mọi người xung quanh đều nhìn về phía này.\nTôi buộc mình phải cố gắng bình tĩnh lại.\n“Giờ tôi yêu cầu các người chuyển hộ khẩu của Hồ Tiểu Long ra khỏi nhà tôi ngay!”\n“Việc này liên quan đến trẻ vị thành niên nên cần phải có sự đồng ý của người giám hộ mới có thể thực hiện được.”\nNghe vậy tôi càng bực bội hơn.\nNgười khác lẳng lặng chuyển hộ khẩu vào nhà tôi thì lại dễ dàng thông qua, còn hiện giờ tôi muốn chuyển ra thì lại không có quyền tự quyết?\nTôi lập tức báo công an, cung cấp tất cả chứng cứ cho họ.\nVà khẳng định rằng sự thay đổi trong thông tin hộ khẩu không hề được sự đồng ý từ gia đình chúng tôi.\nCác đồng chí công an yêu cầu tôi ở lại để họ liên hệ với gia đình của Hồ Tiểu Long.\nChỉ vài phút đồng hồ trôi qua mà tôi cảm thấy dài như cả thế kỷ.\nCuối cùng công an báo lại rằng, phụ huynh của Hồ Tiểu Long hiện đang ở ngoại tỉnh, phải đợi họ trở về mới có thể điều tra tiếp.\nSao có thể như vậy được?\nRõ ràng gia đình này đang cố tình trốn tránh tôi!\nCổng đăng ký nhập học sắp đóng rồi, làm sao tôi có thể chờ được?\nCơn giận của tôi gần như lập tức bùng nổ.\nRa khỏi đồn công an, tôi gọi ngay cho một người bạn làm trong ngành giáo dục.\nTôi không tin là dù đã biết tên học sinh cụ thể, còn biết cả tên trường mà vẫn không thể tìm ra phụ huynh của thằng bé.\n3.\nBạn tôi sau khi nghe chuyện này đã nhắc tôi nên liên hệ với luật sư trước, còn việc tìm người cứ để cậu ấy lo.\nTôi vội vàng đến văn phòng luật sư.\nNhưng sau khi tham khảo ý kiến, tôi như cảm thấy mất hết hy vọng.",
            "url": "https://monkeyd.net.vn/ho-khau-ky-dieu-mua-mot-tang-mot/chuong-1.html"
        }
    ]
}