{
    "id": "92",
    "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-8.html",
        "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-7.html",
        "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-6.html",
        "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-5.html",
        "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-4.html",
        "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-3.html",
        "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-2.html",
        "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Tháng Bảy",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/27815"
    ],
    "state": "Đã đủ bộ",
    "description": "Trước khi gả cho Chu Duật Sâm, bạn bè hỏi anh người phụ nữ anh yêu khắc cốt ghi tâm nhất là ai.\n \nAnh châm một điếu thuốc, im lặng mấy giây: \"Cô ấy lấy chồng rồi, nói ra không tốt cho cô ấy.\"\n \n\"Vậy... anh và Hàm Chi ở bên nhau lâu như vậy, chưa từng rung động sao?\"\n \nChu Duật Sâm cười khẽ với vẻ thờ ơ: \"Cô ấy ít nói, dịu dàng, thân thế trong sạch, là người thích hợp nhất để làm bà Chu.\"\n \nMột ngày trước hôn lễ, vị “bà Chu” tương lai ít nói dịu dàng kia lại tỉnh dậy trên giường người bạn thân nhất của chú rể tương lai, sắc xuân nơi đáy mắt vẫn chưa tan hết: \"Lục Đình Kiêu, món quà tân hôn này em rất thích.\"\n \nLục Đình Kiêu mỉm cười, kéo người vào lòng: \"Nếu đã rất thích, vậy thì... thêm lần nữa?\"",
    "chapters": [
        {
            "title": "Không vui thì đến bờ biển tìm anh - Chương 8",
            "content": "Có người cười: \"Lục Đình Kiêu này, sống thật con mẹ nó tiêu sái.\"\n \n\"Đâu như chúng ta, người nào người nấy như con lừa buộc vào cối xay, chẳng có chút tự do nào.\"\n \n\"Anh ta cứ mãi không kết hôn thế này, lão gia nhà anh ta không nổi điên sao?\"\n \n\"Nói đến là tôi lại muốn cười.\"\n \n\"Ít lâu trước, lão gia nhà anh ta lại thúc cưới, người ta thẳng thừng phán một câu, nói mình là GAY, không thích phụ nữ.\"\n \n\"Lục lão gia suýt nữa tức c.h.ế.t ngất đi, anh ta lại còn thêm dầu vào lửa, nói sau này ai còn thúc cưới, anh ta sẽ dẫn bạn trai về, triệt để công khai.\"\n \n\"Các cậu nói xem, thế này thì ai còn dám thúc giục nữa?\"\n \n\"Lục Đình Kiêu thật sự là GAY hả? Mà nói đi cũng phải nói lại, tôi thật sự khá thích gu này của anh ta đấy.\"\n \nChu Duật Sâm liền cười: \"Anh ta GAY cái đếch ấy, anh ta có người thích rồi, chỉ có điều người ta kết hôn rồi.\"\n \n\"Anh ta chính là yêu mà không có được, cho nên mới làm trò thôi.\"\n \n\"Tiên nữ nhà nào vậy trời, nói thật, quen anh ta lâu thế rồi, bên cạnh đến con muỗi cái cũng không có.\"\n \n\"Cô gái nào mà bá đạo thế, câu được Lục công tử thành ra thế này?\"\n \n\"Không biết, anh ta giấu kỹ như bưng, chỉ sợ ảnh hưởng đến người ta.\"\n \nLời Chu Duật Sâm vừa nói ra, mọi người đột nhiên im lặng trong giây lát.\n \nTiếp đó liền có người cứng nhắc chuyển sang chủ đề khác.\n \nTôi đặt ly rượu xuống, đứng dậy đi vào nhà vệ sinh.\n \nDựa vào bồn rửa tay, tôi lấy điện thoại ra xem. Cuộc trò chuyện với Lục Đình Kiêu vẫn dừng lại ở ba tháng trước.\n \nTôi cảm ơn anh ấy.\n \nChuyện đó sở dĩ thuận lợi như vậy. Tôi biết rất rõ, đằng sau đều là thủ bút của Lục Đình Kiêu. Anh ấy thật sự muốn tặng tôi món quà tân hôn, kỳ thực chính là món này.\n \nTin nhắn gửi đi, mãi đến đêm khuya, Lục Đình Kiêu mới trả lời tôi.\n \nAnh ấy nói: \"Trương Hàm Chi, sau này lúc em không vui, thì phải làm sao đây?\"\n \n28\n \nAnh ấy muốn cho tôi tự do, để tôi thoát khỏi hố lửa. Nhưng tôi lại không làm vậy.\n \nTôi nghĩ tôi cuối cùng vẫn là tầm thường và ích kỷ.\n \nHoặc có lẽ tôi chỉ là sợ hãi rồi, tỉnh táo rồi.\n \nCho nên mới đặt lợi ích của nhà họ Trương và của bản thân lên trước tình yêu. Cũng có lẽ, là không muốn cuốn Lục Đình Kiêu vào trận phong ba này.\n \nBởi vì quá nhiều câu chuyện ban đầu oanh oanh liệt liệt như thế này. Đến cuối cùng lại thường là một mớ hỗn.\n \nTôi không muốn một ngày nào đó nghe thấy anh ấy điên cuồng buộc tội tôi: \"Đều là vì em, tôi mới chẳng còn bạn bè, mất hết thể diện.\"\n \nTôi muốn câu chuyện ngắn ngủi giữa chúng tôi lưu lại thêm một chút hồi ức đẹp đẽ.\n \nLục Đình Kiêu không biết giao ước giữa tôi và nhà họ Chu.\n \nCũng không biết nửa năm sau tôi sẽ ly hôn rời khỏi nhà họ Chu.\n \nAnh ấy không biết gì cả.\n \nAnh ấy tưởng rằng tôi muốn ở trong hố lửa đó cả đời.\n \nAnh ấy tưởng rằng tôi yêu sâu sắc Chu Duật Sâm, cho nên bằng lòng chịu ủy khuất.\n \nAnh ấy có lẽ đã từng hận tôi.\n \nNhưng cuối cùng anh ấy vẫn sẽ lo lắng lúc tôi không vui thì phải làm sao.\n \nTôi không nhớ mình đã khóc bao lâu. Đến lúc trời gần sáng mới mơ mơ màng màng thiếp đi. Tôi mơ thấy Lục Đình Kiêu.\n \nAnh ấy ngồi trên xe mô tô, cười vừa ngông cuồng lại vừa tùy ý. Anh ấy nói: \"Trương Hàm Chi, đi thôi, tôi đưa em bỏ trốn, dám không?\"\n \n29\n \nNgày ly hôn với Chu Duật Sâm, vẫn là một ngày đẹp trời. Anh ta tối hôm trước say xỉn, trạng thái rất tệ.\n \nLúc ký tên, tay anh ta run run.\n \n\"Hàm Chi, chúng ta thật sự không thể bắt đầu lại lần nữa sao?\"\n \nĐáy lòng tôi không hiểu sao lại có chút bi thương.\n \nAnh thấy đó, tình yêu của đàn ông thật sự đến nhanh mà đi còn nhanh hơn.\n \nNgười phụ nữ anh ta từng yêu khắc cốt ghi tâm, sau này lại bị anh ta ghét bỏ đến tận xương tủy.\n \nGiang Nhu sau khi ly hôn sống rất không tốt, rất không tốt.\n \nCô ta gặp tai nạn, bị người ta đòi nợ, hai triệu.\n \nCô ta cầu xin đến trước mặt Chu Duật Sâm, quỳ xuống cầu xin. Anh ta lại chỉ cảm thấy phiền chán, một cước đá văng người ta ra.\n \n\"Chu Duật Sâm, ký tên đi.\"\n \nAnh ta dường như không cam lòng, nhưng cuối cùng vẫn ký tên.\n \nTin tức chúng tôi ly hôn tạm thời chưa công khai.\n \nNhà họ Chu cảm thấy quá nhanh, sẽ gây ra đồn đoán từ bên ngoài, muốn kéo dài thêm một chút.\n \nTôi cũng không sao cả.\n \nChỉ nói với họ: \"Nếu con yêu đương, sẽ báo trước cho hai bác, cũng xin hai bác chuẩn bị trước để công khai.\"\n \nSau khi nhận được giấy chứng nhận ly hôn, tôi đi du lịch khắp nơi một thời gian trước.\n \nCùng với cô bạn thân Tống Khả.\n \nMấy tháng trước, cô ấy cũng ly hôn rồi.\n \nChồng cũ cảm thấy có lỗi với cô ấy, cô ấy nhận được một khoản tiền cấp dưỡng rất hậu hĩnh.\n \nChúng tôi đã đi rất nhiều rất nhiều nơi.\n \nTrong nước, ngoài nước.\n \nĐến chặng cuối cùng, Tống Khả có việc phải về nước trước.\n \nTôi một mình đến Hy Lạp, đến Santorini.\n \nLục Đình Kiêu rất thích nơi này.\n \nTôi cũng không hề nghĩ rằng, nhất định phải gặp được anh ấy, nhất định phải xảy ra chuyện gì đó.\n \nNhưng trong lòng lại nghĩ, nếu có duyên phận.\n \nNếu bên cạnh anh ấy không có người nào khác.\n \nHình như cũng không phải là không thể.\n \n30\n \nTôi men theo đường bờ biển đi về phía trước một cách vô định.\n \nGió biển thổi bay mái tóc dài buông xõa ngang eo của tôi.\n \nKhi tôi vén những sợi tóc rối ra.\n \nĐột nhiên lại nghĩ đến đêm đó trong xe của anh ấy.\n \nSợi dây tay hoa sơn trà trắng đặt trong ngăn chứa đồ.\n \nVà một lọn tóc dài rơi trên cánh tay anh ấy. Tôi nhìn xuống cổ tay mình.\n \nCũng đeo một sợi dây tay hoa sơn trà trắng.\n \nTôi đưa tay lên, buộc lại mái tóc rối.\n \nKhông nhịn được mà nghĩ, Lục Đình Kiêu bây giờ đang ở đâu?\n \nAnh ấy đang làm gì?\n \nAnh ấy có... đợi tôi không.\n \n\"Trương Hàm Chi, em vẫn là để tóc xõa đẹp hơn.\"\n \nGiọng nói mang theo chút ngông cuồng bất kham, nhưng lại vô cùng quen thuộc, đột nhiên vang lên sau lưng tôi.\n \nTôi sững sờ, đứng im bất động. Gió biển gào thét, sóng biển cuộn vào bờ, vỗ vào bắp chân tôi.\n \nCả thế giới trở nên yên tĩnh.\n \nChiếc váy dài dệt kim màu trắng ngọc như mỡ dê bị ướt vạt váy, ôm chặt lấy cơ thể tôi.\n \nĐôi bông tai hồ lô ngọc trắng nhỏ rủ xuống bên tai, bị gió biển thổi đung đưa, lại vướng vào tóc.\n \nBàn tay mạnh mẽ nhưng lại có phần thô ráp của người đàn ông, gỡ tóc tôi ra.\n \nHơi thở của anh ấy nóng bỏng, nhưng lại mơ hồ loạn nhịp.\n \n\"Trương Hàm Chi, em cố ý phải không.\"\n \nTôi đầu óc trống rỗng, chỉ ngây người hỏi: \"Cái gì?\"\n \n\"Đeo đôi bông tai hồ lô ngọc này.\"\n \n\"Mặc cũng giống như một chiếc hồ lô ngọc nhỏ, cố ý.... quyến rũ tôi?\"\n \nTôi đột nhiên cúi đầu cười. Cười một lúc lâu, mới quay người lại nhìn anh ấy.\n \nAnh ấy cởi trần, làn da rám nắng thành màu lúa mạch, nhưng lại trông càng gợi cảm, càng nam tính hơn.\n \nÁnh mắt tôi từng tấc từng tấc lướt xuống từ khuôn mặt anh ấy.\n \nDừng lại trên lồng n.g.ự.c rắn chắc, vòng eo thon gọn, và những múi cơ bụng xếp hàng ngay ngắn của anh ấy. Anh ấy cứ đứng yên không động, mặc cho tôi đánh giá.\n \nTôi hơi nghiêng đầu, lại nhìn hàng lông mày và đôi mắt sắc bén của anh ấy: \"Lục Đình Kiêu, anh sẽ không lại nhanh như vậy nữa đấy chứ?\"\n \nAnh ấy lại không tức giận.\n \nDù sao lần trước cuối cùng anh ấy quả thực đã dùng thực lực chứng minh bản thân.\n \n\"Hay là, em thử lại lần nữa?\"\n \nAnh ấy bước về phía tôi mấy bước. Ánh mắt tôi rất dễ dàng bị nơi đó thu hút.\n \nChiếc quần bơi rộng màu xám nhạt, gió thổi qua, đường nét hiện rõ mồn một.\n \nMàu xám quả thật làm lộ rõ kích thước.\n \nTai tôi nóng lên, đáy lòng không nhịn được mà có chút mong chờ.\n \nMiệng lại nói: \"Lâu như vậy rồi, anh có luyện tập tử tế không đấy?\"\n \nLục Đình Kiêu vươn tay kéo tôi vào lòng.\n \nAnh ấy cong môi: \"Muốn hỏi gì cứ hỏi thẳng, đừng có vòng vo tam quốc.\"\n \nTôi cụp mi mắt, cắn cắn môi. Im lặng một lúc lâu, mới lại mở miệng: \"Nghe nói anh bây giờ thích đàn ông rồi?\"\n \n\"Thế à? Hay là em tự mình hỏi nó xem.\"\n \nLục Đình Kiêu ấn chặt tôi vào trước n.g.ự.c anh ấy.\n \nTôi nghe thấy tiếng tim đập mạnh mẽ của anh ấy.\n \nCũng cảm nhận được sự thay đổi đáng sợ của cơ thể anh ấy.\n \n\"Trương Hàm Chi, nghe thấy câu trả lời của nó chưa?\"\n \nLục Đình Kiêu nâng mặt tôi lên.\n \nTôi mở mắt ra, lại nhìn thấy dục vọng chiếm hữu trần trụi mãnh liệt đến cực điểm kia.\n \nNhưng lần này tôi không hề sợ hãi.\n \nTrong lòng từ từ lan tỏa vị ngọt không nói nên lời. Tôi mím môi cười, lúm đồng tiền nơi khóe miệng ẩn hiện:\n \n\"Lục Đình Kiêu, em nghe thấy rồi.\"\n \n\"Nghe thấy gì?\"\n \nAnh ấy cúi đầu hôn tôi, chạm nhẹ rồi dừng đến dần dần sâu hơn.\n \nRồi đến cuối cùng, anh ấy như hận không thể nuốt tôi vào bụng.\n \nHơi thở của tôi ngày càng loạn, giọng nói trả lời bị gió cuốn đi xa tít tắp.\n \n\"Nó nói... nó và anh, đều rất nhớ em.\"\n \n(Toàn văn hoàn)",
            "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-8.html"
        },
        {
            "title": "Không vui thì đến bờ biển tìm anh - Chương 7",
            "content": "Trên trán Chu Duật Sâm có một vết bầm tím, đang uể oải ngồi trên sofa.\n \nChu lão gia mặt mày xanh mét, chắp tay sau lưng đi đi lại lại.\n \nHôm nay là ngày đại hỷ thế này.\n \nPhóng viên báo đài của nửa thành phố đều nghe tin kéo đến.\n \nNếu vào lúc này.\n \nChuyện xấu Chu Duật Sâm vụng trộm với vợ người ta, khiến người ta mang thai mà truyền ra ngoài...\n \nChồng của người phụ nữ kia tuy không sánh được với gia thế nhà họ Chu.\n \nNhưng cũng có chút tài sản, tự nhiên không nuốt trôi được cục tức này.\n \nBây giờ còn thuê một đám người muốn livestream đòi công đạo ngay tại hiện trường hôn lễ. Nếu cô dâu như tôi mà cũng làm ầm lên theo, diễn thêm một màn hủy hôn tại chỗ. Nhà họ Chu hôm nay sẽ trở thành trò cười cho cả thành phố.\n \n\"Giờ lành sắp đến rồi, bây giờ rốt cuộc phải làm sao?\"\n \n\"Làm sao? Con trai ngoan mà bà nuôi dạy đó, làm ra chuyện xấu không bằng heo chó thế này, bà hỏi tôi làm sao?\"\n \nChu phu nhân như già đi hai mươi tuổi trong phút chốc.\n \nBà ta không dám cãi lại, lại nhìn sang tôi: \"Hàm Chi à, mẹ nghĩ chuyện này có lẽ có hiểu lầm gì đó.\"\n \n\"Biết đâu có kẻ nào sau lưng bày mưu tính kế cho cái thứ chó má này, cố tình hại nhà họ Chu chúng ta.\"\n \nChu lão gia tức đến cười lạnh: \"Nếu con trai ngoan của bà mà quản được cái của nợ  kia của nó, người ta có hại được đến đầu nhà họ Chu chúng ta không?\"\n \n\"Ngay từ đầu tôi đã nói người đàn bà kia là một tai họa, bảo cậu cắt đứt sạch sẽ với cô ta, cậu lại không nghe.\"\n \n\"Bây giờ rối tinh rối mù lên rồi, cậu đã biết tỉnh ngộ chưa?\"\n \nChu Duật Sâm dựa vào sofa, không nói một lời.\n \nGiang Nhu mà anh ta yêu đến khắc cốt ghi tâm. Sau khi sự việc bại lộ, lập tức đi phá thai.\n \nLại khóc lóc kể lể rằng bị anh ta dùng ảnh và video lúc yêu nhau trước đây để uy hiếp, ép buộc.\n \nChu Duật Sâm cứ nghĩ là đôi bên tình nguyện, người ta yêu anh ta đến c.h.ế.t đi sống lại, quyến luyến không quên anh ta.\n \nĐến cuối cùng lại bị người phụ nữ mình yêu thương tát cho một cái đau điếng.\n \nTâm trạng anh ta gần như sụp đổ hoàn toàn. Tôi yên lặng ngồi một bên.\n \nTrong lòng lại nghĩ, Chu phu nhân quả là tinh tường.\n \nThật ra bà ta đoán không sai.\n \nChu Duật Sâm và Giang Nhu lén lút qua lại khiến cô ta mang thai, muốn lén lút sinh đứa bé ra rồi đổ lên đầu chồng mình.\n \nNhưng Giang Nhu lại ghen ghét không cam lòng, lén gửi ảnh trước hôn lễ muốn kích động tôi.\n \nMà tôi, lại không đi tìm Giang Nhu.\n \nChỉ nhờ người tìm đến chồng của Giang Nhu.\n \nVợ đội cho mình một chiếc nón xanh như vậy.\n \nĐàn ông tự nhiên không nuốt trôi được cục tức này. Nhà họ Chu bọn họ lại không dám đắc tội.\n \nThế nên tôi liền cho người chỉ cho anh ta một con đường sáng như thế này.\n \nSau khi việc thành, anh ta nhận một khoản tiền bịt miệng khổng lồ, đá văng Giang Nhu.\n \nCòn tôi…\n \n26\n \nTôi chậm rãi ngẩng mắt lên, nhìn về phía Chu phu nhân.\n \n\"Giờ lành sắp đến rồi, nếu còn trì hoãn nữa, sự việc càng khó giải quyết.\"\n \n\"Hay là thế này đi, con đi gặp người đó, để con nói chuyện với anh ta thử xem.\"\n \nThật ra nhà họ Chu đã tìm đủ mọi cách để tìm người đó hòa giải. Nhưng người ta cứ như cái bình vỡ mặc kệ vỡ thêm, không gặp ai, lời của ai cũng không nghe.\n \nLại tung tin ra ngoài, chỉ bằng lòng nói chuyện với cô dâu.\n \nNhà họ Chu đương nhiên không còn mặt mũi nào mở lời với tôi chuyện này.\n \nNhưng bây giờ tôi chủ động đề xuất, Chu lão gia lập tức mừng rỡ.\n \nChu Duật Sâm cũng lập tức ngồi thẳng người dậy.\n \nAnh ta có chút xúc động, lại bất ngờ: \"Hàm Chi, em không giận anh sao?\"\n \nTôi đưa tay lên, ấn ấn vào đôi mắt hơi đỏ.\n \n\"Đương nhiên là giận, nhưng đại cục làm trọng.\"\n \nTôi đứng dậy, lại nghẹn ngào một tiếng: \"Chỉ là, em có một điều kiện.\"\n \nChu lão gia vội nói: \"Con ngoan cứ việc nói, chỉ cần bác làm được đều sẽ đồng ý.\"\n \nTôi gật đầu, \"Vậy con đi thử trước, nếu thành công, con sẽ tìm bác mở lời sau.\"\n \nNửa tiếng sau, tôi quay trở lại, mí mắt khóc hơi sưng.\n \n\"Bọn họ đồng ý tức sự ép người quá đáng, nói là nể tình đồng bệnh tương liên với con...\"\n \nTôi nói rồi lại nghẹn ngào rơi lệ.\n \nChu phu nhân vội vàng liên tục an ủi.\n \nTôi khóc một lúc mới ngừng, lại khó xử nói:\n \n\"Chỉ là đòi hỏi hơi nhiều.\"\n \n\"Đưa cho hắn, đưa cho hắn.\"\n \nChu lão gia quyết định dứt khoát, lại hung hăng mắng Chu Duật Sâm;\n \n\"Đều tại cái đồ súc sinh nhà cậu!\"\n \n\"Đợi hôn lễ kết thúc, lão già này sẽ tính sổ tổng với cậu sau.\"\n \nNói rồi lại dịu giọng nói với tôi: \"Đúng rồi Hàm Chi, điều kiện con nói lúc nãy, cứ việc nói ra.\"\n \nTôi ngẩng mắt nhìn ông ấy và Chu phu nhân: \"Điều kiện của con rất đơn giản.\"\n \n\"Con sẽ phối hợp hoàn thành hôn lễ.\"\n \n\"Cũng xin bác Chu thực hiện lời hẹn trước đây, sau này trên thương trường giúp đỡ nhà họ Trương một tay.\"\n \n\"Yên tâm, bác nói được làm được.\" Chu lão gia rất sảng khoái.\n \n\"Nửa năm sau, xin hãy để con chấm dứt quan hệ vợ chồng với Chu Duật Sâm.\"\n \n\"Về lý do ly hôn, hai bác có thể tùy ý, chỉ cần không bôi nhọ con, con đều chấp nhận.\"\n \n\"Đối với tất cả mọi chuyện xảy ra hôm nay, con cũng sẽ cả đời sống để bụng c.h.ế.t mang theo, nhưng nhà họ Chu phải đưa cho con một khoản bồi thường.\"\n \n\"Không phải đưa cho nhà họ Trương, là đưa cho một mình Trương Hàm Chi con.\"\n \nChu Duật Sâm đột nhiên đứng dậy: \"Hàm Chi, ý em là sao?\"\n \n\"Ý của em rất rõ ràng.\"\n \n\"Em bằng lòng giúp nhà họ Chu vượt qua sóng gió hôm nay, để hôn lễ này kết thúc viên mãn, mọi người đều giữ được thể diện.\"\n \n\"Nhưng những gì em có thể làm, cũng chỉ có thế mà thôi.\"\n \n\"Nếu anh đồng ý, vậy bây giờ chúng ta có thể giấy trắng mực đen, ký kết hợp đồng.\"\n \nChu Duật Sâm như thể lần đầu tiên quen biết tôi, ngây người nhìn tôi hồi lâu.\n \nChu lão gia trầm ngâm hồi lâu, cuối cùng vẫn thở dài một tiếng, đồng ý.\n \n\"Chuyện này dù sao cũng là con chịu thiệt thòi rồi, Hàm Chi, bác đồng ý với con.\"\n \nChu lão gia lại thở dài, uể oải lắc đầu: \"Là Duật Sâm không có phúc khí.\"\n \n\"Cũng có thể phúc khí của nó ở phía sau.\"\n \nTôi mỉm cười, tảng đá lớn trong lòng như được hoàn toàn gỡ bỏ, nặng nề thở phào một hơi.\n \nTrận sóng gió vừa rồi, như gió thoảng qua không để lại chút dấu vết nào.\n \nHôn lễ kết thúc viên mãn.\n \nCô dâu từ đầu đến cuối đều cười dịu dàng xinh đẹp.\n \nNhưng chú rể trông lại luôn có chút thất thần hoảng hốt.\n \nNhưng dù thế nào đi nữa, trong mắt người ngoài.\n \nĐây vẫn là một hôn lễ hoàn mỹ không gì sánh bằng.\n \n27\n \nSau khi kết hôn, tôi và Chu Duật Sâm chuyển đến nhà tân hôn.\n \nNhưng chúng tôi bắt đầu ở riêng ngay từ đêm tân hôn.\n \nThật ra ban đầu, Chu Duật Sâm từng nghĩ đến việc hòa hoãn mối quan hệ vợ chồng với tôi.\n \nAnh ta đối xử với tôi quả thực cũng dụng tâm hơn trước kia rất nhiều.\n \nNhưng sau vài lần đụng phải tường.\n \nAnh ta dường như cũng đã từ bỏ ý định này.\n \nMà ngày tôi kết hôn. Lục Đình Kiêu không hề đến dự hôn lễ.\n \nTừ đó về sau tôi cũng không gặp lại anh ấy nữa. Thỉnh thoảng nghe được tin tức về anh ấy, đều là đang lang bạt khắp nơi trên hòn đảo xinh đẹp này đến hòn đảo khác.\n \nCó lần tụ tập bạn bè, có người nhắc đến anh ấy.\n \nNgay tại chỗ liền gọi video cho anh ấy. Lúc đó anh ấy đang câu cá trên biển.\n \nNgười đen đi rất nhiều. Gầy đi một chút.\n \nNhưng cơ bắp lại càng rắn chắc, càng đỉnh hơn. Anh ấy cứ tùy ý mặc một chiếc áo ba lỗ màu đen, quần dài kiểu công nhân.\n \nMiệng ngậm một điếu thuốc, nằm trên boong tàu. Cả người hiện lên trên màn hình điện thoại với vẻ phóng lãng bất kham.\n \nBạn bè lần lượt chào hỏi anh ấy. Khi camera lướt qua tôi, tôi cũng mỉm cười với anh ấy: \"Chào.\"\n \nLục Đình Kiêu dường như nhìn tôi rất sâu. Cũng dường như chỉ tùy ý lướt qua tầm mắt. Tôi chậm rãi cụp mi mắt xuống.\n \nCamera rất nhanh đã rời khỏi khuôn mặt tôi.\n \nBạn bè lại nói gì với anh ấy, tôi hình như đều không nghe thấy gì.\n \nChỉ giống như anh ấy ngày hôm đó. Cũng tự rót cho mình một ly rượu.\n \nCuộc gọi video kết thúc.",
            "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-7.html"
        },
        {
            "title": "Không vui thì đến bờ biển tìm anh - Chương 6",
            "content": "Ngay sau đó, tôi liền ngửi thấy cái mùi kỳ lạ giống xạ hương mà không phải xạ hương đó.\n \nTôi sững sờ một lúc.\n \nTiếp đó liền không nhịn được cười rộ lên. “Lục Đình Kiêu......”\n \nTôi cười đến không thở nổi.\n \nCho nên hoàn toàn không chú ý đến.\n \nSắc dục nơi đáy mắt anh ta đã đáng sợ như cuồng phong bạo vũ.\n \n“Trương Hàm Chi.”\n \nAnh ta khàn giọng gọi tên tôi. Bàn tay to lớn nóng rẫy siết lấy eo tôi, liền lật người tôi lại.\n \n“Làm lại lần nữa.”\n \nAnh ta nghiêng người xuống, lồng n.g.ự.c nóng rẫy cứng rắn áp sát vào tấm lưng mỏng manh của tôi.\n \nGiữa mái tóc rối loạn, anh ta hôn lên vai tôi: “Hàm Chi.”\n \nGiọng nói không hiểu sao có chút tức giận vì xấu hổ và ấm ức: “Tôi nhìn em, liền chịu không nổi......”\n \n“Lần này, chúng ta dùng tư thế này.”\n \n22\n \nNhưng rõ ràng anh ấy lại đánh giá quá cao bản thân rồi.\n \nNhưng may là, lần này ít nhất cũng được mười phút.\n \nTôi không nhịn được lại muốn cười.\n \nLục Đình Kiêu liền gắng sức hôn lấy tôi, giọng điệu ra vẻ cứng rắn nhưng có phần luống cuống uy hiếp: \"Hàm Chi, không được cười.\"\n \n\"Được được, em không cười.\"\n \nTôi nhẹ nhàng ôm lấy anh, đầu ngón tay lướt qua những thớ cơ săn chắc căng cứng trên lưng anh.\n \nLại dừng trên vòng eo thon gọn của anh.\n \nVóc dáng của Lục Đình Kiêu thật sự rất đỉnh.\n \nĐẹp hơn cơ bắp của Chu Duật Sâm nhiều.\n \nAnh ấy không phải kiểu công tử bột chỉ được cái mã, lớp cơ mỏng săn chắc này hoàn toàn là do luyện tập thực thụ mà có.\n \nTôi sờ cơ bụng của anh, căn bản không dời tay ra được.\n \nĐến mức khi anh ấy rất nhanh lại lấy lại phong độ, tôi hoàn toàn không phản ứng kịp.\n \n\"Hàm Chi.\"\n \nLục Đình Kiêu bế tôi ngồi lên người anh. Anh cúi đầu hôn lên mí mắt mỏng manh của tôi.\n \nGiống như một học sinh ngoan ngoãn, rất nghiêm túc nói:\n \n\"Lần này anh sẽ lâu hơn một chút, làm em thoải mái.\"\n \nLúc đó tôi cũng không để tâm lắm.\n \nCòn cười gật đầu: \"Được thôi.\"\n \nNhưng rất nhanh tôi đã không cười nổi nữa.\n \nLục Đình Kiêu của lần thứ ba căn bản chính là một động cơ vĩnh cửu.\n \nCàng đáng sợ hơn là, anh ấy rất nhanh đã nắm vững không ít kỹ xảo.\n \nKhông còn như trước đó, chỉ biết ra vào một cách thẳng tuột và mạnh bạo.\n \nChiếc hồ lô ngọc nhỏ bên tai tôi như đang ở trong gió lốc vậy.\n \nGần như rung lắc đến tạo ra tàn ảnh.\n \nÝ thức cũng dần dần trở nên mơ hồ.\n \nChỉ nghe thấy Lục Đình Kiêu giọng khàn khàn hỏi bên tai tôi:\n \n\"Hàm Chi, nói cho anh biết, anh là ai?\"\n \nTôi mơ mơ màng màng đáp: \"Lục Đình Kiêu, anh là Lục Đình Kiêu...\"\n \n\"Hàm Chi, lần này có thoải mái không?\"\n \nTôi khó khăn mở mắt ra, lại bị anh hôn lên đôi môi sưng đỏ.\n \nCâu trả lời tràn ra giữa môi răng, cũng rời rạc mơ hồ. \"Thoải mái, Lục Đình Kiêu...\"\n \n\"Thoải mái rồi, thì đừng bao giờ rời xa anh, được không?\"\n \n23\n \nNếu là tôi của năm mười tám tuổi. Hoặc là ba tuần trước.\n \nCó lẽ tôi vẫn sẽ tin vài phần vào những lời thề non hẹn biển như thế này.\n \nNhưng bây giờ.\n \nTôi chỉ nâng mặt Lục Đình Kiêu lên, hôn anh ấy.\n \n\"Chúng ta bây giờ rất vui vẻ, chẳng phải đủ rồi sao?\"\n \nThân thể và linh hồn tôi thật sự rất vui vẻ.\n \nNhưng sau khi mọi thứ kết thúc, Lục Đình Kiêu ôm tôi đi tắm.\n \nRồi cầm hộp thuốc ra ban công. Tôi thật sự quá mệt, rúc trong chăn không muốn động đậy.\n \nTâm trạng Lục Đình Kiêu có chút sa sút.\n \nTôi có thể nhìn ra.\n \nNhưng tôi lại không biết nên nói gì với anh ấy.\n \nTrong mớ suy nghĩ hỗn loạn này, tôi lại thiếp đi lúc nào không hay.\n \nLần nữa mở mắt ra.\n \nLại đang ở trong lòng Lục Đình Kiêu.\n \nCánh tay anh ôm chặt eo tôi. Trong giấc ngủ, cũng ôm tôi rất chặt.\n \nTôi không động đậy, chỉ yên lặng nhìn anh, nhìn một lúc lâu.\n \nTrong lòng lại mơ hồ cảm thấy.\n \nTôi hình như thích kiểu ngoại hình rắn rỏi rất nam tính này của Lục Đình Kiêu hơn.\n \nChỉ là, duyên phận của chúng tôi quá nông cạn, cũng quá muộn màng rồi.\n \nTôi nhẹ nhàng gỡ cánh tay anh ra, muốn đứng dậy xuống giường.\n \nLục Đình Kiêu lại cũng giật mình tỉnh giấc, lập tức lại ôm chặt lấy tôi.\n \n\"Trương Hàm Chi, em muốn đi đâu?\"\n \n\"Em phải về rồi.\"\n \n\"Về làm gì? Vẫn muốn kết hôn với hắn ta sao?\"\n \nTôi không nói cho Lục Đình Kiêu biết.\n \nTôi không muốn kết hôn với Chu Duật Sâm.\n \nTôi cũng sẽ không kết hôn với Chu Duật Sâm.\n \nĐây là chuyện của riêng tôi.\n \nKhông phải vì đã xảy ra quan hệ với Lục Đình Kiêu.\n \nCũng không phải vì tự cho rằng mình đã có đường lui.\n \nTôi chỉ là không thể chịu đựng được những hạt sạn này. Cũng không muốn ôm ấp hy vọng nực cười, mong chờ cuộc đời dài đằng đẵng phía trước, có thể mài giũa hạt sạn khó chịu thành trân châu.\n \nTôi nhẹ nhàng gỡ những ngón tay của Lục Đình Kiêu ra.\n \nQuay đầu nhìn anh.\n \nNơi đáy mắt ý xuân vẫn còn đó.\n \nNhưng đã mang theo vẻ lạnh lùng đang tan biến: \"Lục Đình Kiêu, món quà tân hôn này em rất thích.\"\n \nAnh cũng không khỏi mỉm cười, vươn tay lần nữa kéo tôi vào lòng: \"Nếu đã rất thích, vậy thì làm thêm lần nữa?\"\n \n24\n \nNhưng tôi lắc đầu: \"Em phải về rồi.\"\n \n\"Hôm nay sẽ rất bận, có rất nhiều việc vụn vặt phải làm.\"\n \n\"Trương Hàm Chi.\"\n \nLục Đình Kiêu chậm rãi ngồi dậy: \"Em nghĩ đây chính là món quà anh muốn tặng em sao?\"\n \n\"Em nghĩ, anh chỉ muốn cùng em có tình một đêm?\"\n \n\"Chỉ cần em gật đầu, tất cả mọi chuyện sau đó, anh đều sẽ giúp em giải quyết ổn thỏa.\"\n \n\"Nhưng em không cần.\"\n \nTôi bình tĩnh nhưng lại xa cách lạnh lùng nhìn Lục Đình Kiêu:\n \n\"Dừng ở đây thôi, được không?\"\n \nAnh lặng lẽ nhìn tôi, đôi mắt phóng khoáng kia, dường như cũng trở nên u ám.\n \nIm lặng hơn nửa phút.\n \nLục Đình Kiêu đột nhiên cười tự giễu: \"Vậy em nói cho anh biết, đêm qua đối với em mà nói là cái gì?\"\n \n\"Đêm qua em rất vui vẻ.\"\n \n\"Lục Đình Kiêu, coi như em nợ anh một lần.\"\n \nTôi đứng dậy, cố nén lại cảm giác chua xót đột nhiên dâng lên trong lòng.\n \nCũng cố gắng không để mình rơi lệ.\n \nCố tỏ ra phóng khoáng cười với anh.\n \nLại nhẹ nhàng ôm anh một cái: \"Sau này nếu có cơ hội, em nhất định sẽ trả lại.\"\n \nTôi mặc quần áo, rửa mặt qua loa rồi rời đi.\n \nLục Đình Kiêu không ngăn tôi, cũng không đuổi theo ra ngoài.\n \nXuống đến dưới lầu, tài xế của anh lại đang ở đó.\n \nTôi cũng không từ chối, để anh ta đưa tôi về nhà.\n \nThời gian cứ thế trôi qua trong nháy mắt.\n \nNgày mai chính là hôn lễ của tôi và Chu Duật Sâm. Trong nhà ai nấy đều vui mừng.\n \nNhưng lúc riêng tư, các em gái kéo tôi lại nói chuyện thầm kín.\n \nVẫn không nén được những lo lắng. \"Chị, trước đây em thật ngưỡng mộ chị, thật muốn kết hôn.\"\n \n\"Nhưng bây giờ em lại chẳng muốn chút nào nữa.\"\n \n\"Em cảm thấy Chu Duật Sâm không tốt như em nghĩ trước đây.\"\n \n\"Em đột nhiên rất sợ hãi hôn nhân.\"\n \n\"Chị ơi, có thể không gả cho anh ta không?\"\n \nEm gái út đưa đôi bông tai mà nó thích nhất cho tôi.\n \n\"Em không tranh đồ với chị nữa, chị ơi, chị đừng gả đi mà.\"\n \n\"Anh ta hung dữ lắm, ở nhà chúng ta mà còn dám quát chị, động tay với chị.\"\n \n\"Chị gả qua đó lỡ anh ta đánh chị thì làm sao?\"\n \nTôi kéo mạnh cô em út vào lòng, nước mắt tuôn rơi như thác.\n \nTôi là chị cả trong nhà.\n \nMỗi một cô gái trong nhà, đều được nuôi dạy theo con đường của tôi.\n \nCác em ấy ngây thơ nhìn thấy tương lai của chính mình trên người tôi.\n \nCho nên mới đột nhiên trưởng thành.\n \n\"Đừng lo cho chị.\"\n \n\"Chị có cách mà.\"\n \nTôi xoa xoa mái tóc mai mềm mại của em út: \"Tin chị đi.\"\n \n25\n \nNgày cưới hôm đó, thời tiết cực kỳ đẹp.\n \nLúc Chu Duật Sâm đến đón dâu, trông thật sự tuấn tú phóng khoáng.\n \nCác em gái tôi khóc như mưa.\n \nNhưng tôi vẫn với vẻ mặt e thẹn dịu dàng được anh ta bế lên xe hoa.\n \nĐoàn xe tiến về trang viên tổ chức hôn lễ.\n \nKhi đi vào cánh cổng lớn đang mở rộng.\n \nNgoài cổng, đột nhiên có một trận xôn xao.\n \nChu Duật Sâm nhíu mày không vui nhìn ra ngoài cửa sổ xe.\n \nTôi lại cúi đầu, nhẹ nhàng cong môi cười.\n \nTrong phòng, không khí nặng nề đến cực điểm. Vị Chu phu nhân luôn cao cao tại thượng, cứng nhắc nghiêm khắc kia.\n \nLúc này đang mím chặt môi, tức đến mức sắc mặt trắng bệch.",
            "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-6.html"
        },
        {
            "title": "Không vui thì đến bờ biển tìm anh - Chương 5",
            "content": "Hôm đó là lần đầu tiên tôi uống rượu.\n \nLúc hơi say, một mặt khác thường ngày bị tôi đè nén, liền lộ ra một chút.\n \nKhông khí tiệc tối náo nhiệt, tôi bị xúi giục, cùng mấy người bạn của Chu Duật Sâm ai cũng cùng nhảy một điệu.\n \nChỉ riêng Lục Đình Kiêu không nhảy với tôi.\n \nChỉ là tôi vừa nhảy xong.\n \nBà Chu liền cho người gọi tôi qua đó.\n \nBà ấy tuy giữ thể diện, nhưng vẫn nghiêm mặt dạy dỗ tôi mấy câu.\n \nLúc đi ra ngoài lại, tôi liền không dám cười cũng không dám náo loạn.\n \nNgoan ngoãn ngồi sang một bên.\n \nTôi nhớ, Lục Đình Kiêu lúc đó hình như còn hỏi tôi một câu：”Sao không đi chơi nữa?”\n \n“Hơi mệt rồi.”Tôi gắng gượng cười cười.\n \nHoàn toàn không dám tiết lộ sự hoảng sợ và ấm ức của mình.\n \nLục Đình Kiêu cũng không nói gì thêm. Tôi tự nhiên cũng không bắt chuyện với anh ta.\n \nAnh ta trông có vẻ không dễ tiếp cận.\n \nToàn thân toát ra vẻ kiêu ngạo và bất tuân được hun đúc từ gia đình quyền quý.\n \nSự cao ngạo không coi ai ra gì.\n \nChu Duật Sâm nói anh ta nổi tiếng là phóng đãng khó chơi.\n \nTôi tự nhiên liền có chút thành kiến với anh ta.\n \nNhưng sau đó anh ta lại mang cho tôi một ly nước mật ong ấm.\n \n“Uống đi, em sẽ dễ chịu hơn.”\n \nTôi không từ chối, nhận lấy uống từng ngụm nhỏ.\n \nNhưng lúc đó trong lòng tôi lại nực cười nghĩ rằng.\n \nNếu ly nước mật ong này là Chu Duật Sâm đưa cho tôi thì tốt biết mấy.\n \n18\n \nBuổi tụ tập vừa qua được nửa.\n \nĐiện thoại của Chu Duật Sâm lại bắt đầu reo thường xuyên.\n \nThời gian anh ta ra ngoài nghe điện thoại cũng lần sau dài hơn lần trước.\n \nSau đó nữa, người cũng dứt khoát không quay lại.\n \nChỉ qua loa gọi cho tôi một cuộc điện thoại.\n \nNói anh ta đột xuất có việc gấp, bảo tài xế đưa tôi về. Tôi thậm chí còn chưa kịp đáp một tiếng, điện thoại đã cúp máy.\n \nNhưng ngay sau đó.\n \nLại có một số lạ gửi tin nhắn cho tôi.\n \nChỉ có một bản báo cáo mang thai và một phiếu hẹn phẫu thuật phá thai.\n \nTôi nhìn những thứ này.\n \nVậy mà vẫn có thể ngồi vững vàng.\n \nChỉ là trong lòng “Ồ” một tiếng.\n \nHóa ra Chu Duật Sâm khoảng thời gian này phiền lòng như vậy.\n \nLà bởi vì.\n \nCô ta lại mang thai con của anh ta.\n \nCô ta lại sắp phá bỏ đứa con của họ rồi.\n \nTôi lưu lại tin nhắn.\n \nCầm túi đứng dậy.\n \nVừa đi ra ngoài, vừa gửi tin nhắn cho Lục Đình Kiêu：\n \n“Tôi phải đi rồi, anh có đi không?”\n \n19\n \nLục Đình Kiêu lái xe đưa tôi về biệt thự của anh ta ở ngoại ô.\n \nTrên đường anh ta dừng xe mua mấy tuýp thuốc mỡ.\n \nCó loại trị bỏng, cũng có loại giảm đau làm dịu.\n \n“Bôi thuốc một chút, sẽ dễ chịu hơn.”\n \nSau khi anh ta đưa thuốc mỡ cho tôi.\n \nSuốt quãng đường đó chúng tôi không nói gì nhiều.\n \nXe chạy từ khu đô thị phồn hoa hướng về vùng ngoại ô xa xôi vắng lặng.\n \nTôi nhìn ra ngoài cửa sổ xe, bầu trời xanh thẫm, không có sao.\n \nTrong đầu lại trống rỗng.\n \nTôi giống như đang ngồi trên một chiếc thuyền nhỏ, trôi dạt theo sóng.\n \nĐi đâu cũng được, dừng hay không cũng không sao cả.\n \nTôi không muốn bận tâm gì nữa.\n \nCái kén kín không kẽ hở đang trói buộc tôi kia. Sắp làm tôi ngạt thở.\n \nTôi chỉ muốn lao ra ngoài, dù chỉ một lần cũng được.\n \nXe dừng lại.\n \nLục Đình Kiêu qua mở cửa xe cho tôi.\n \nChúng tôi vẫn không nói gì. Nhưng anh ta nắm lấy tay tôi.\n \nCứ như vậy yên lặng đi qua khu vườn nhỏ, bãi cỏ, đến dưới tòa nhà nhỏ màu xám nhạt kia.\n \nLục Đình Kiêu dừng bước, anh ta xoay người nhìn tôi.\n \n“Trương Hàm Chi.”\n \n“Nếu bây giờ em hối hận, vẫn còn kịp.”\n \nGiọng anh ta nghe có vẻ lạnh lùng và bình tĩnh.\n \nNhưng cảm xúc nơi đáy mắt lại là sự quyết tâm phải có được bằng mọi giá, còn thấp thoáng chút cô đơn.\n \nTôi đột nhiên nghiêng đầu cười.\n \nBước lên một bước, ghé sát nhìn mặt anh ta.\n \nKhóe môi anh ta mím chặt thành một đường thẳng, yết hầu cũng đang trượt lên xuống dữ dội.\n \nAnh ta còn chưa biết nhỉ, bàn tay đang nắm tay tôi kia, nắm chặt đến mức nào.\n \nTrong lòng bàn tay anh ta, toàn là mồ hôi li ti dày đặc.\n \nAnh ta vô cùng vô cùng căng thẳng.\n \n“Anh đang căng thẳng sao Lục Đình Kiêu?”\n \nAnh ta lắc đầu một cái, lại thấp giọng chửi một tiếng, cuối cùng vẫn gật đầu thừa nhận.\n \nTôi giằng tay anh ta ra.\n \nLục Đình Kiêu bất giác muốn nắm lại lần nữa. Nhưng tôi nhón chân lên, vòng tay qua cổ anh ta, chủ động hôn lên.\n \n20\n \nĐiều đáng buồn là bạn trai đầu tiên của tôi, cũng chính là vị hôn phu của tôi, ngài Chu Duật Sâm chú rể tương lai.\n \nAnh ta không phải trai tân.\n \nCho nên tôi hoàn toàn không có kinh nghiệm về phương diện này.\n \nMà Chu Duật Sâm, anh ta cũng không thích tôi lắm.\n \nSau khi chúng tôi đính hôn, tuy đã xảy ra quan hệ.\n \nNhưng cũng chỉ có vài lần qua loa như vậy.\n \nVề phương diện tình dục, tôi có một chút kinh nghiệm, nhưng lại không nhiều.\n \nNhưng đối mặt với Lục Đình Kiêu, tôi cảm thấy có lẽ cũng đủ rồi.\n \nChỉ là, hiện thực luôn có chút khác biệt so với tưởng tượng.\n \nChúng tôi một đường hôn từ dưới lầu lên đến phòng ngủ chính trên tầng hai.\n \nCửa phòng ngủ vừa đóng lại, Lục Đình Kiêu đã có chút nôn nóng kéo bỏ chiếc áo cardigan dệt kim mỏng của tôi.\n \nĐây là tiết trời cuối hạ.\n \nCho nên bên trong tôi cũng chỉ mặc một chiếc váy hai dây lót thân dệt kim mỏng.\n \nChiếc váy rất co giãn, màu sắc trắng như ngọc dương chi.\n \nGần như hòa làm một thể với làn da của tôi. Vóc người tôi không tính là cao, khung xương cũng nhỏ.\n \nVòng eo đủ thon, nhưng n.g.ự.c không được đầy đặn cho lắm.\n \nChu Duật Sâm trước đây từng nói đùa trêu chọc tôi.\n \nVì vậy, tôi thường có chút không tự tin về vòng ngực.\n \nNhưng phản ứng của Lục Đình Kiêu, lại làm tôi vui lòng.\n \nAnh ta ép tôi vào lưng cửa, hôn có chút vội vàng lại có chút thô lỗ không kiểm soát được.\n \nTôi khẽ đ.ấ.m anh ta, lại cắn anh ta một cái.\n \nAnh ta thở hổn hển dữ dội, đặt nụ hôn bên tai tôi.\n \n“Hàm Chi.”\n \n“Em giống như chiếc hồ lô ngọc này vậy.”\n \nCâu nói đột ngột của anh ta, làm tôi có chút không hiểu ra sao.\n \nMãi đến khi anh ta khẽ cắn dái tai tôi, tôi mới nhớ ra.\n \nHôm nay đeo đôi bông tai hồ lô ngọc.\n \nNgọc trắng bóng mịn, điêu khắc tinh xảo lanh lợi.\n \nMá tôi lập tức lặng lẽ đỏ lên.\n \nĐang lúc thất thần, Lục Đình Kiêu ôm lấy eo tôi, kéo chặt tôi vào lòng.\n \nCơ thể chúng tôi áp sát.\n \nMềm mại và cứng rắn áp sát. Như mộng gỗ khớp nhau khít khao.\n \nAnh ta cúi đầu, vùi mặt vào mái tóc đen nhánh lạnh lẽo của tôi.\n \nĐem cơ thể tôi càng chặt hơn, càng chặt hơn nữa mà hòa vào lồng n.g.ự.c anh ta.\n \n“Hàm Chi, hôm đó lúc em ôm tôi từ phía sau, có biết lúc đó tôi đang nghĩ gì không?”\n \n21\n \n“Nghĩ gì?”\n \n“Lúc đó trong đầu tôi toàn là những ý nghĩ dơ bẩn.”\n \n“Tôi muốn hôn em, muốn ngủ với em, muốn đến phát điên lên.”\n \nTôi lại đ.ấ.m anh ta.\n \nLục Đình Kiêu liền cười khẽ bên tai tôi: “Hàm Chi, đừng tin những lời súp gà cho tâm hồn linh tinh đó.”\n \n“Người đàn ông không có ham muốn với em, tuyệt đối không phải thật lòng yêu em.”\n \nAnh ta khẽ đẩy tôi ra, lại nâng lấy mặt tôi.\n \nTrong mắt anh ta là sự mãnh liệt hết lần này đến lần khác.\n \nDục vọng chiếm hữu không che không giấu.\n \nÁnh mắt nóng rực khiến người ta không dám nhìn thẳng, làm cả người tôi khẽ run lên.\n \nNhưng nơi sâu thẳm nhất trong cơ thể, lại sinh ra khát vọng điên cuồng.\n \nChiếc kén dày nặng, vết nứt ngày càng lớn. Lông mi tôi khẽ run, từ từ nhắm mắt lại.\n \nTrong lúc trời đất quay cuồng, Lục Đình Kiêu đã bế tôi lên đè xuống chiếc giường lớn.\n \nThật ra mấy lần hôn môi ôm ấp trước đó.\n \nTôi đã cảm nhận rõ ràng vốn liếng hơn người của anh ta.\n \nTrong lòng không khỏi có chút sợ hãi mơ hồ.\n \nNhưng điều khiến tôi không thể nào ngờ tới là…\n \nVáy tôi vừa bị anh ta cởi ra.\n \nChúng tôi thậm chí còn chưa được coi là hoàn toàn trần trụi đối mặt nhau.\n \nAnh ta chẳng qua chỉ vừa ôm hôn đôi \"hồ lô ngọc nhỏ\" kia.\n \nSắc mặt liền đột nhiên thay đổi.",
            "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-5.html"
        },
        {
            "title": "Không vui thì đến bờ biển tìm anh - Chương 4",
            "content": "Lời vừa dứt, anh ta giơ tay lên, gạt phăng tách trà trên tay tôi.\n \nLồng chim bên cạnh, chim chóc đều sợ hãi vỗ cánh, không dám hót.\n \nTách trà vỡ tan, nước trà b.ắ.n tung tóe, tay tôi bỏng đỏ một mảng.\n \nNhưng chút đau đó, lại không sao sánh bằng cú đánh mạnh vào lồng ngực. Giống như chiếc dùi nhọn, bị búa tạ đóng sâu vào da thịt.\n \nTiếng nói cười vốn náo nhiệt sau lưng, cũng ngừng lại.\n \nBố mẹ mặt mày kinh hoàng.\n \nHọ hàng vẻ mặt khác nhau.\n \nCác chị em gái ngày thường hay ghen tị, vì một chiếc váy đẹp cũng phải tranh cãi… lại từng người mặt trắng bệch, luống cuống lo lắng nhìn tôi.\n \nLưng tôi nóng ran như lửa đốt.\n \nRăng cắm vào phần thịt mềm của môi, gần như cắn rách chảy máu.\n \nNước trà làm ướt vạt váy của tôi và ống quần của anh ta.\n \nTrong cuộc điện thoại anh ta chưa cúp, vang lên tiếng phụ nữ không ngừng gọi tên anh ta. Chu Duật Sâm lúc này mới hoàn hồn.\n \nLại nhíu mày trước.\n \nMột lát sau, trên mặt lộ ra vẻ bực bội.\n \n“Xin lỗi Hàm Chi, vừa rồi anh không nên nổi nóng với em......”\n \n“Không bị bỏng chứ?”\n \nAnh ta vừa cất điện thoại, vừa kéo tay tôi.\n \nNhưng tôi theo phản xạ có điều kiện lùi lại một bước.\n \nChu Duật Sâm lập tức sa sầm mặt.\n \n14\n \nBố mẹ không biết đã đi ra từ lúc nào.\n \nThấy vậy vội vàng đẩy tôi: “Hàm Chi, Duật Sâm cũng không phải cố ý.”\n \n“Vợ chồng son, cãi vã nhỏ là chuyện bình thường, con đừng không hiểu chuyện.”\n \nNói rồi lại cười làm lành với Chu Duật Sâm.\n \nLo liệu cho người giúp việc qua lau vết trà trên ống quần cho anh ta.\n \nChu Duật Sâm dường như cười một cách chế nhạo.\n \nTuy rất nhẹ, cũng chỉ thoáng qua.\n \nNhưng tôi rõ ràng bắt được nụ cười này.\n \nKhoảnh khắc đó, tôi dường như mới tỉnh ngộ.\n \nThật ra trong mắt Chu Duật Sâm.\n \nTôi cũng chẳng khác gì con chim trong lồng kia.\n \nAnh ta vui thì cho tôi gương mặt tươi cười, dịu dàng mấy câu.\n \nLúc anh ta tâm trạng không tốt, tùy tiện đánh mắng đều là chuyện thường tình.\n \nDù cho bố mẹ người thân của tôi ở ngay bên cạnh.\n \nAnh ta cũng chưa từng có một chút kiêng dè hay để ý.\n \nNếu tôi gả cho anh ta…\n \nĐây sẽ là cảnh tượng diễn ra trong vô số những ngày bình thường sau này.\n \nMà đây, có lẽ cũng chỉ là khởi đầu nhỏ bé không đáng kể nhất mà thôi.\n \n“Được rồi, đừng bận rộn nữa.”\n \nChu Duật Sâm xua tay, bảo người giúp việc rời đi.\n \nBố mẹ đứng một bên, vẫn còn cẩn thận và thấp thỏm.\n \nChu Duật Sâm không nhìn họ, đưa tay kéo tôi qua:\n \n“Đi thay bộ đồ khác, tối có buổi tụ tập, chúng ta ra ngoài ăn.”\n \nAnh ta hòa nhã vui vẻ, vẻ mặt đầy dịu dàng chu đáo.\n \nBố mẹ dường như thở phào nhẹ nhõm, cũng cười nói phụ họa theo.\n \nTôi muốn hất tay anh ta ra.\n \nMuốn xé toạc chiếc mặt nạ giả tạo đáng ghê tởm trên mặt anh ta.\n \nNhưng cuối cùng tôi vẫn không làm vậy.\n \nTôi chỉ giống như Trương Hàm Chi không có tính khí, không có cảm xúc như trước đây.\n \nÍt nói, dịu dàng gật đầu, xoay người lên lầu thay quần áo.\n \nThay chiếc váy mới, tôi đứng trước gương sửa lại tóc.\n \nTrong gương phản chiếu một khuôn mặt trắng bệch như đèn sợi đốt.\n \nNhưng hai má lại đỏ bừng.\n \nVẫn là mày mắt nhàn nhạt, nhưng trong con ngươi đen láy đó, lại ẩn chứa một đốm lửa le lói.\n \nTôi biết. Ánh sáng le lói này, sắp sửa bùng cháy như lửa lan trên thảo nguyên.\n \nTôi cầm điện thoại lên.\n \nTrong WeChat, những tin nhắn Lục Đình Kiêu gửi đến, vẫn yên lặng nằm trong khung hội thoại. Tin cuối cùng, là anh ta hỏi tôi: “Trương Hàm Chi, có một món quà tân hôn muốn tặng em, em có dám nhận không?”\n \n15\n \nTôi vẫn chưa trả lời anh ta.\n \nCách lúc anh ta gửi tin nhắn, đã hơn hai tuần trôi qua.\n \nTôi nhìn chằm chằm vào màn hình, nhìn rất lâu.\n \nGửi cho Lục Đình Kiêu một tin nhắn: “Tối nay tụ tập, anh có đi không?”\n \nBên anh ta một lúc sau mới trả lời: “Em bảo tôi đi thì tôi phải đi à?”\n \nTôi sững người một chút, lại bật cười.\n \n“Không đi thì thôi.”\n \nMấy phút sau, Lục Đình Kiêu trả lời: “Trương Hàm Chi, em không thể hỏi tôi thêm một lần sao?” Tôi không khỏi mỉm cười: “Vậy tối nay anh có đến không?”\n \nAnh ta giữ giá mấy giây: “Em đến thì tôi đến.”\n \nÝ cười bên môi tôi càng sâu hơn: “Vậy chúng ta lát nữa gặp.”\n \nTrong khung hội thoại liên tục hiển thị đang nhập...\n \nNhưng rất lâu sau, anh ta cũng chỉ trả lời một chữ: “Được.”\n \nLúc tôi và Chu Duật Sâm đến.\n \nBạn bè đã đến hơn nửa.\n \nNhưng lại không thấy bóng dáng Lục Đình Kiêu đâu.\n \nTôi ngồi bên cạnh Chu Duật Sâm.\n \nGiống như một cái bóng không đáng chú ý của anh ta.\n \nMà anh ta, rõ ràng rất hài lòng với sự ngoan ngoãn và biết điều của tôi hôm nay.\n \nĐích thân rót cho tôi một tách trà.\n \nLúc đưa qua, khuôn mặt anh tuấn đó, hiếm khi mang theo nụ cười chân thật.\n \nAnh ta hạ thấp giọng, nói: “Vợ à, tách trà này coi như anh chuộc lỗi.”\n \nDạ dày tôi một trận cuộn trào mãnh liệt.\n \nTrên mặt lại vẫn có thể nặn ra một nụ cười nhạt.\n \nĐưa tay nhận lấy, nhấp một ngụm nhỏ.\n \nChu Duật Sâm liền cười có chút kiêu căng tự mãn. Anh ta nhàn nhã dựa người ra sau, một tay đặt lên lưng ghế sau lưng tôi.\n \nLại cố tỏ ra thân mật ôm lấy tôi.\n \nMà đúng lúc này, Lục Đình Kiêu đẩy cửa bước vào.\n \n16\n \nTôi bất giác ngẩng đầu.\n \nÁnh mắt anh ta cũng đang rơi trên mặt tôi.\n \nNhưng chỉ một khoảnh khắc rất ngắn, liền dời đi.\n \nTôi cũng từ từ cúi đầu.\n \nAnh ta hình như vừa cắt tóc.\n \nKiểu tóc mới hơi ngắn, nhưng được cắt tỉa sắc sảo, có phong cách.\n \nCàng làm nổi bật ngũ quan ưu việt lập thể.\n \nNgười cũng hình như gầy đi một chút.\n \nAnh ta mặc áo khoác chống gió màu đen và quần túi hộp, càng làm nổi bật vóc dáng cao ráo thon dài.\n \nKhí thế lại càng sắc bén và ngang tàng.\n \nNgược lại không giống như đến tham gia tụ tập bạn bè.\n \nMà giống như đi đánh nhau hội đồng vậy.\n \nTôi đưa tay lên, dùng mu bàn tay chườm lạnh đôi tai đang nóng ran. Chu Duật Sâm đã mở miệng hỏi: “Mấy ngày nay lại đi đâu chơi bời vậy, nửa tháng không thấy bóng dáng cậu đâu.”\n \nLục Đình Kiêu tìm một chiếc sofa đơn, ngồi xuống một cách oai vệ tự nhiên.\n \nHai chân dài có phần ngông cuồng dang rộng duỗi dài.\n \nNghe vậy, anh ta nhướng mí mắt liếc Chu Duật Sâm một cái:\n \n“Có việc.”\n \n“Lại hẹn hò à?” Chu Duật Sâm mở miệng trêu chọc.\n \nMọi người lập tức có hứng thú: ”Hẹn hò gì, hẹn hò với ai, hai vị đang chơi trò úp mở đấy à?”\n \n“Các người để cậu ta tự nói đi.”\n \nLục Đình Kiêu nhếch môi, ánh mắt lướt qua tôi, lại dừng trên mặt Chu Duật Sâm.\n \n“Hay là anh cùng nói với tôi?”\n \nSắc mặt Chu Duật Sâm thay đổi, bất giác liếc tôi một cái, lập tức chuyển chủ đề.\n \nĐàn ông tụ tập với nhau là c.h.é.m gió uống rượu.\n \nNhững công tử bột này cũng không ngoại lệ.\n \nTôi cúi đầu vô cùng nhàm chán khuấy canh trong bát.\n \nĐiện thoại lại rung lên.\n \nTôi liếc nhìn Chu Duật Sâm đang uống rượu, lặng lẽ mở điện thoại.\n \nLục Đình Kiêu: “Tay em sao vậy?”\n \nTôi nhìn mảng hơi đỏ trên mu bàn tay. Không nổi mụn nước, cũng không bong da.\n \nCho nên người nhà và Chu Duật Sâm căn bản đều không hỏi một câu.\n \nTôi không ngờ Lục Đình Kiêu sẽ chú ý đến.\n \nTrong lòng không khỏi hơi chua xót.\n \n“Không cẩn thận bị bỏng rồi.”\n \n“Bôi thuốc chưa? Còn đau không?”\n \n“Không sao, đã không còn đau lắm nữa.”\n \nLục Đình Kiêu một lúc lâu sau mới trả lời: “Trương Hàm Chi, những năm nay em vẫn luôn quen chịu ấm ức vậy sao?”\n \nTôi không nhịn được ngẩng đầu, nhìn về phía Lục Đình Kiêu.\n \nDưới đôi mày mắt sắc bén của anh ta, lại ẩn chứa một nét dịu dàng tương phản.\n \nTim tôi, đột nhiên lỡ một nhịp.\n \n17\n \nTrước đó, tôi và Lục Đình Kiêu về cơ bản không có nhiều tiếp xúc.\n \nLần đầu tiên chúng tôi gặp mặt, là ở tiệc đính hôn của tôi và Chu Duật Sâm.\n \nBây giờ tôi mới muộn màng nhận ra mà nhớ lại.\n \nThật ra hôm đó tôi và Chu Duật Sâm cũng có chút không vui nho nhỏ.\n \nLúc đó tôi chỉ nghĩ là lỗi của mình. Khiến anh ta phiền lòng.\n \nThật ra, lý do anh ta phiền lòng, vẫn là vì người phụ nữ anh ta yêu khắc cốt ghi tâm kia nhỉ.\n \nChỉ là lúc đó tôi bị che mắt bịt tai nên không biết gì cả.\n \nCho nên Chu Duật Sâm chỉ dỗ dành tôi một chút, tôi liền rất nhanh vui vẻ trở lại.",
            "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-4.html"
        },
        {
            "title": "Không vui thì đến bờ biển tìm anh - Chương 3",
            "content": "Lục Đình Kiêu nghiêng đầu nhìn tôi một cái, \"Nếu là cô ấy thì làm tiểu tam cũng không phải là không được.\"\n \n\"Không phải, cậu thật sự à? Cậu thật sự đang hẹn hò với vợ người khác?\"\n \n\"Thằng đàn ông nào xui xẻo thế, để cậu cắm sừng!\" Lục Đình Kiêu chọn một bản nhạc nhẹ nhàng, lúc này mới chậm rãi hỏi: \"Cứ muốn biết như vậy à?\"\n \n\"Nói nhảm, mau nói xem, rốt cuộc là thiên tiên nào, khiến Lục công tử cậu cam tâm tình nguyện làm tiểu tam?\"\n \n10\n \n“Không thể nói.”\n \nLục Đình Kiêu dựa vào ghế xe, khóe môi mang một nụ cười lưu manh: “Cô ấy lấy chồng rồi, nói ra không tốt cho cô ấy.”\n \nChu Duật Sâm im lặng một lúc.\n \nLúc mở miệng lại, vẫn còn bán tín bán nghi:\n \n“Không phải chứ, rốt cuộc là cậu bịa ra để trêu tôi, hay là thật đấy?”\n \n“Biết cậu lâu như vậy, sao không nghe thấy chút phong thanh nào?”\n \n“Cậu không phải cũng giấu diếm kín như bưng sao.”\n \nLục Đình Kiêu cười lạnh: “Với lại, có phải chuyện gì vẻ vang lắm đâu?”\n \n“Cũng đúng.”Chu Duật Sâm có chút ngượng ngùng.\n \n“Cúp máy trước đây, hôm khác gặp lại.”\n \n“Được, không làm lỡ giây phút xuân tiêu của các cậu nữa.”\n \nCúp điện thoại, anh ta khởi động xe, hỏi tôi:\n \n“Muốn ăn gì?” Tôi nhìn cảnh đêm ngoài cửa sổ xe, trong đầu lại vẫn đang suy nghĩ lung tung.\n \nCuộc nói chuyện vừa rồi của hai người họ, tôi cũng nghe được bảy, tám phần.\n \nNhưng thật ra tôi không tin lắm.\n \nLục Đình Kiêu người này, xuất thân tốt, tính tình kiêu ngạo.\n \nỞ Bắc Kinh cũng là kiểu ngang ngược phóng túng có một không hai.\n \nÔng cụ nhà họ cũng không ít lần dùng gậy chống đánh anh ta đâu.\n \nAnh ta nếu thích một người, không thể nào nhìn cô ấy đi lấy chồng.\n \nTại sao anh ta lại phải bịa ra một lời nói dối như vậy.\n \nTôi cũng đoán không ra.\n \nNhưng, cũng không liên quan gì đến tôi.\n \nGiữa chúng tôi, có lẽ cũng chỉ có chút giao điểm tối nay thôi.\n \n“Đến khu đại học C đi, ở đó có một phố ẩm thực, lúc đi học tôi thích đến đó nhất.”\n \n“Được.”\n \nLúc nhấn ga, Lục Đình Kiêu lại liếc tôi một cái:\n \n“Thắt dây an toàn vào.”\n \nTôi vội cúi đầu kiểm tra.\n \nMái tóc dài xõa xuống, lơ lửng rơi trên cánh tay anh ta. Tôi đưa tay vén tóc ra.\n \nLại đột nhiên nhìn thấy trong hộc chứa đồ ở bảng điều khiển trung tâm, có đặt một cái dây buộc tóc hoa trà màu trắng.\n \nRất quen mắt.\n \nBởi vì tôi cũng có một đôi dây buộc tóc như vậy.\n \nSau đó không cẩn thận làm mất một cái.\n \nNhưng dây buộc tóc này cũng không phải thứ gì hiếm lạ.\n \nNăm ngoái từng hot trên mạng một thời gian.\n \nCho nên, có lẽ cũng chỉ là do một người bạn gái nào đó của Lục Đình Kiêu để lại.\n \nTôi chậm rãi thẳng người dậy, bình tĩnh nhìn về phía trước.\n \nLại không nhịn được đưa tay lên, dùng mu bàn tay dụi dụi cánh môi hơi sưng.\n \nNhưng lúc anh ta hôn vừa rồi, rõ ràng lại rất vụng về.\n \nTôi không biết vì sao lại nảy ra suy nghĩ kỳ lạ như vậy.\n \nKhông nhịn được lại tự giễu lắc nhẹ đầu.\n \nCó liên quan gì đến tôi chứ.\n \nTối nay chẳng qua chỉ là một giấc mơ phóng túng của tôi mà thôi.\n \n“Trương Hàm Chi.”\n \n“Ừm?”\n \n“Không có lời nào muốn hỏi tôi sao?”\n \n11\n \nLục Đình Kiêu nghiêng đầu nhìn tôi một cái.\n \nLại nhìn về phía trước xe.\n \nÁnh mắt tôi rơi trên bàn tay to lớn đang nắm vô lăng của anh ta.\n \nTay anh ta rất đẹp, khớp xương rõ ràng, thô ráp mạnh mẽ.\n \nNgược lại không giống tay của một công tử bột được nuông chiều từ bé.\n \nTôi hơi bị nghiện tay đẹp.\n \nNghĩ đến hình ảnh vừa rồi anh ta ôm eo tôi và hôn tôi.\n \nLại không nhịn được nghĩ, nếu anh ta chắp hai tay lại, có lẽ vừa vặn ôm trọn eo tôi nhỉ.\n \n“Không hỏi tôi, người đó là ai sao?”\n \nTôi bất giác hỏi：”Là ai?”\n \nLục Đình Kiêu liền cười：”Em nói xem.”\n \nTôi ngây người ngồi đó, một lúc lâu sau, bên tai đột nhiên vang lên tiếng ong ong liên hồi.\n \nNgay cả tiếng nhạc nhẹ nhàng kia cũng dần dần không nghe thấy nữa.\n \nĐèn đỏ bật sáng, 78 giây rất dài.\n \nXe dừng lại.\n \nLục Đình Kiêu đưa tay ra, nhẹ nhàng nắm lấy tay tôi.\n \n“Trương Hàm Chi, tôi vốn định mang bí mật này xuống quan tài.”\n \n“Nếu tối nay không gặp em ở đây.”\n \n“Tại sao?”\n \nLục Đình Kiêu không trả lời, chỉ nắm tay tôi rất chặt.\n \n“Hôm nay sao lại không vui?”\n \n“Sao anh biết tôi không vui?”\n \n“Lúc em vui không phải thế này.”\n \nAnh ta quay mặt nhìn tôi：”Trương Hàm Chi, lúc em bước vào khi nãy, giống như một u hồn.”\n \n“Giống như một bình sứ lung lay sắp đổ trên kệ.”\n \n“Nếu tôi không gọi em, em sẽ rơi xuống, vỡ tan.”\n \nMũi tôi đột nhiên cay xè, nước mắt liền lã chã rơi xuống.\n \nAnh ta buông tay ra, xoay mặt tôi lại, muốn hôn đi nước mắt của tôi.\n \nNhưng đèn tín hiệu chuyển sang màu xanh, xe phía sau điên cuồng bấm còi.\n \nBiểu cảm trên mặt anh ta trong nháy mắt trở nên bực bội. Tôi lại không nhịn được bật cười: ”Mau lái xe đi.”\n \nLục Đình Kiêu lại vẫn tìm một chỗ tấp xe vào lề dừng lại.\n \nAnh ta tháo dây an toàn, nghiêng người qua ôm lấy mặt tôi.\n \n“Trương Hàm Chi.... đừng khóc trước mặt tôi.”\n \n“Khóc cũng không được sao?”\n \nLục Đình Kiêu từ từ cúi đầu, hôn lên khuôn mặt ẩm ướt của tôi.\n \n“Tôi chịu không nổi.”\n \n“Trương Hàm Chi, tôi không chịu nổi nhất là em khóc.”\n \nNụ hôn của anh ta lại đi xuống, rơi trên đôi môi sưng tấy của tôi:\n \n“Lần này sẽ không làm em đau nữa.”\n \n“Trước đây, anh chưa từng hôn ai sao Lục Đình Kiêu?”Anh ta không trả lời, chỉ đột nhiên làm nụ hôn đó sâu hơn.\n \n12\n \nĐêm đó Lục Đình Kiêu đưa tôi đến con phố ẩm thực kia.\n \nCùng tôi ăn từ đầu phố đến cuối phố.\n \nNhững gánh hàng rong ven đường đó, tôi đã rất lâu không động đến.\n \nMón nào cũng muốn thử, nhưng lại ăn không hết.\n \nCuối cùng những thứ còn lại, đều bị Lục Đình Kiêu ăn hết.\n \nSau đó anh ta đưa tôi về.\n \nLúc còn cách nhà mấy phút đường, tôi bảo anh ta dừng xe.\n \n“Lục Đình Kiêu, tối nay tôi đã ăn rất nhiều thứ tôi rất muốn ăn.”\n \n“Bây giờ tôi đã không còn buồn như vậy nữa.”\n \n“Tối nay rất cảm ơn anh đã ở bên tôi.”\n \n“Nhưng......”\n \n“Đừng nhưng, Trương Hàm Chi, thường thì sau chữ nhưng đều không có chuyện tốt đẹp.” Lục Đình Kiêu không nhìn tôi.\n \nAnh ta chỉ bình tĩnh nhìn về màn đêm đen kịt phía trước và con phố dài không một bóng người.\n \nThần sắc trên mặt, lại không còn là vẻ kiêu ngạo và sắc bén quen thuộc nữa.\n \nMột lúc lâu sau, anh ta mới cười tự giễu：”Em đi đi.”\n \nTôi cúi đầu, lại liếc nhìn cái dây buộc tóc hoa trà màu trắng kia.\n \nKhẽ mím môi：”Vậy tôi đi đây, anh về lái xe chậm một chút.”\n \nCửa xe mở ra, tôi xuống xe.\n \nLúc đóng cửa xe, tôi không dám quay đầu lại.\n \nCho đến khi đi được vài bước, tôi không nhịn được quay đầu nhìn lại một cái.\n \nCửa sổ xe được hạ xuống, tôi và Lục Đình Kiêu bốn mắt nhìn nhau.\n \nAnh ta cứ như vậy nhìn tôi, dưới vẻ bình tĩnh là sóng ngầm cuộn trào.\n \nCái loại dục vọng chiếm hữu mãnh liệt đến cực điểm đó.\n \nDường như sắp phun trào ra ngoài.\n \nTôi hoảng hốt xoay người, vội vàng đến mức không chọn đường mà bước nhanh về phía trước.\n \nTôi là một kẻ hèn nhát.\n \nTôi không có dũng khí chiến đấu với cả gia tộc và thế tục.\n \nTôi càng không dám.\n \nGiống như thiếu nữ mười tám tuổi ôm mộng xuân.\n \nDễ dàng đặt cược vào một người đàn ông.\n \nTôi vậy mà chỉ có thể nhìn hố lửa trước mắt, nhắm mắt lại, nhảy vào.\n \n13\n \nNgày cưới dần đến gần.\n \nTâm trạng của Chu Duật Sâm lại dường như ngày càng tệ.\n \nHai ngày trước hôn lễ.\n \nLúc đang ở nhà tôi bàn bạc một số chi tiết đón dâu.\n \nĐiện thoại của anh ta réo liên tục.\n \nTôi và bố mẹ, họ hàng ngồi trong phòng khách.\n \nChu Duật Sâm đứng dưới mái hiên bên ngoài nói chuyện điện thoại rất lâu.\n \nBố mẹ một lòng muốn lấy lòng con rể vàng này.\n \nKhông ngừng giục tôi ra ngoài mang trà, mang điểm tâm.\n \nLần đầu tiên tôi đi ra, Chu Duật Sâm có chút không kiên nhẫn, nhưng thái độ vẫn còn ôn hòa.\n \nLần thứ hai tôi lại bị giục mang trà cho anh ta.\n \nVừa nhẹ nhàng gọi tên anh ta một tiếng.\n \nAnh ta đột nhiên quay đầu lại, mặt đầy vẻ hung dữ, giọng nói tàn nhẫn:\n \n“Đã nói không cần là không cần, mẹ nó cô phiền phức quá đi?”",
            "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-3.html"
        },
        {
            "title": "Không vui thì đến bờ biển tìm anh - Chương 2",
            "content": "Anh nắm lấy tay tôi, ánh mắt đầy ngưỡng mộ.\n \nTôi để mặc anh ôm lấy, lịch sự chào tạm biệt người nhà.\n \nGa lăng che chở tôi lên xe. Lại cùng anh đến nhà hàng vừa đắt vừa khó ăn đó.\n \nChỉ là lúc đang dùng bữa được một nửa.\n \nĐiện thoại của anh đột nhiên rung lên.\n \nTôi nhìn anh cầm điện thoại lên, sắc mặt hơi thay đổi.\n \nTrong lòng sáng như gương.\n \nSoi rõ sự nực cười của anh và sự đáng thương của tôi.\n \n6\n \nTôi đặt d.a.o nĩa xuống, nhẹ giọng hỏi: \"Có chuyện gì sao?\"\n \n\"Xin lỗi Hàm Chi, là chuyện bên công ty....\" Anh ngập ngừng, lại có chút khó xử nhìn tôi.\n \nDường như đang đợi tôi, nói ra câu trả lời anh muốn.\n \n\"Vậy anh mau đi đi, chuyện công ty quan trọng.\" Anh nhíu mày, giơ cổ tay xem đồng hồ, lại nói:\n \n\"Không vội, anh vẫn nên đưa em về trước.\"\n \n\"Không sao, anh đi đi, lát nữa em vừa hay cùng Khả Khả đi dạo trung tâm thương mại.\"\n \nChu Duật Sâm dường như thở phào nhẹ nhõm.\n \n\"Vậy được, vậy em về đến nhà nhất định nhớ nói với anh một tiếng.\"\n \nAnh nói rồi đứng dậy, nhưng lại cúi người nhẹ nhàng hôn lên trán tôi: \"Hai ngày cuối tuần anh sẽ ở bên em thật tốt.\"\n \nTôi không đi dạo trung tâm thương mại.\n \nChỉ một mình lang thang không mục đích trên đường.\n \nLúc nhỏ tôi là cô bé ngoan.\n \nLớn lên tôi là hình mẫu của danh viện thục nữ.\n \nTôi như bị bọc trong tầng tầng lớp lớp kén dày.\n \nKín không kẽ hở, vùng vẫy cũng không thoát ra được.\n \nTrong lòng có một sợi dây căng cứng hơn hai mươi năm.\n \nSợi dây đó siết chặt khiến tôi sắp ngạt thở. Tôi đột nhiên nhớ đến tin nhắn WeChat mà Tống Khả gửi cho tôi mấy ngày trước.\n \nCậu bạn trai trẻ cô ấy nuôi, lái mô tô chở cô ấy lao vun vút trên đường đua.\n \nCô ấy nói: \"Hàm Chi, tớ kết hôn ba năm, lần đầu tiên cảm thấy tự do như vậy.\"\n \n\"Đàn ông bọn họ có thể nuôi chim hoàng yến, tại sao chúng ta lại phải vì cái thằng dưa chuột thối đó mà sống như goá bụa?\"\n \n\"Hàm Chi, khi còn kịp, cứ vui vẻ cho đã đi.\"\n \n7\n \nTôi cũng đến câu lạc bộ đua xe đó.\n \nCông tác chuẩn bị đã xong, lúc huấn luyện viên dẫn tôi qua đó.\n \nĐột nhiên có người gọi tên tôi.\n \n\"Trương Hàm Chi?\"\n \nTôi ngạc nhiên quay đầu lại, liền nhìn thấy Lục Đình Kiêu đang dựa vào mô tô.\n \nAnh ta đang tháo mũ bảo hiểm, đưa tay vuốt tóc mái ra sau.\n \nĐôi mày mắt lộ ra sắc bén, nhưng lại mang theo vẻ kiêu ngạo khó thuần.\n \nTôi lịch sự gật đầu, đang định rời đi.\n \nLục Đình Kiêu lại lên tiếng: \"Cô muốn học?\"\n \nTôi do dự một chút, vẫn gật đầu, \"Ừm.\"\n \nAnh ta liếc nhìn huấn luyện viên: \"Tôi dạy cô ấy, anh đi làm việc đi.\" Tôi có chút bất ngờ, nhìn về phía Lục Đình Kiêu.\n \nAnh ta dựa vào mô tô, vai rộng chân dài, thân hình cao ráo mạnh mẽ.\n \nCái loại khí chất hormone nam tính mãnh liệt đến cực điểm phả vào mặt.\n \nTôi bất giác dời mắt đi.\n \nLại không nhịn được khẽ cắn môi.\n \nKhông hiểu sao, có chút hoảng hốt.\n \n\"Đi thôi, trước tiên đưa cô chạy hai vòng.\"\n \nLục Đình Kiêu lấy mũ bảo hiểm đưa cho tôi.\n \nTôi vốn định từ chối.\n \nNhưng khi bàn tay to lớn thon dài mạnh mẽ của anh ta đưa đến trước mặt tôi.\n \nTôi lại ma xui quỷ khiến (quỷ sử thần sai) mà nhận lấy mũ bảo hiểm.\n \nSau khi ngồi lên, tôi và Lục Đình Kiêu giữ khoảng cách xa nhất có thể.\n \nAnh ta chống chân dài xuống đất, vừa cài quai mũ bảo hiểm, vừa liếc tôi qua gương chiếu hậu:\n \n\"Lát nữa muốn bay ra ngoài à?\"\n \n\"Ôm eo tôi.\"\n \nTôi lại cắn môi, đưa tay ra, nhẹ nhàng níu lấy áo đua xe của anh ta.\n \nLục Đình Kiêu cười một tiếng, nhưng cũng không nói gì thêm.\n \nChạy vòng đầu tiên anh ta rõ ràng giữ tốc độ. Đến vòng thứ hai, anh ta dần tăng tốc.\n \nLúc tốc độ tăng vọt, tôi sợ đến mức cả người bổ nhào vào lưng anh ta, ôm chặt lấy eo anh ta.\n \nDưới cánh tay, cơ bắp nóng rẫy cứng rắn đột nhiên căng cứng.\n \nGió mạnh gào thét lướt qua bên cạnh chúng tôi.\n \nGiọng nói hơi khàn của Lục Đình Kiêu cũng bị gió đưa đến bên tai: \"Trương Hàm Chi.\"\n \nAnh ta ho khẽ một tiếng: \"Cô cũng ôm chặt quá rồi đấy.\"\n \n8\n \nTôi đột nhiên ý thức được điều gì đó.\n \nNhưng lại vì tốc độ quá nhanh mà không dám buông tay.\n \nChỉ có thể cố gắng hết sức cong lưng lại, thu n.g.ự.c ra sau, muốn tránh đi sự tiếp xúc quá mức thân mật đó.\n \nNhưng Lục Đình Kiêu lại đột nhiên giảm tốc, dừng lại ở cuối đường đua.\n \nAnh ta tháo mũ bảo hiểm, xoay người bế tôi xuống khỏi xe mô tô.\n \nĐây là lần đầu tiên tôi trải nghiệm đua xe, lúc xuống đất cả người chân đều mềm nhũn.\n \nLục Đình Kiêu đưa tay ra, vững vàng đỡ lấy eo tôi.\n \n\"Trương Hàm Chi.\"\n \nÁnh sáng xung quanh không quá sáng.\n \nCách lớp kính bảo hộ, tôi lại nhìn rõ ngọn lửa nóng rực âm ỉ nơi đáy mắt anh ta. Đó là một loại, tôi chưa từng thấy trên mặt Chu Duật Sâm.\n \nDục vọng chiếm hữu mãnh liệt đến cực điểm.\n \nTôi không nhịn được lùi về sau.\n \nNhưng bàn tay to lớn đang ôm eo tôi lại đột ngột siết chặt.\n \nTôi theo bản năng bước lên một bước, loạng choạng ngã vào lòng Lục Đình Kiêu.\n \nCạch một tiếng, khóa mũ bảo hiểm bị anh ta mở ra.\n \nMũ bảo hiểm được tháo xuống, gió lập tức thổi tung tóc mai của tôi.\n \nTôi bất giác ngẩng mặt lên, muốn đưa tay vén tóc.\n \nLục Đình Kiêu lại nhanh hơn tôi một bước.\n \nNgón tay hơi có vết chai mỏng của anh ta vén đi những sợi tóc rối bên thái dương tôi.\n \nKhi tôi hoàn hồn lại, muốn né tránh.\n \nAnh ta lại cúi đầu, trực tiếp hôn tôi.\n \nAnh ta hôn dứt khoát, mạnh mẽ.\n \nDường như căn bản không cho tôi chút khả năng phản kháng và đẩy ra nào.\n \nMôi răng bị cạy mở, đầu lưỡi bị anh ta ngậm lấy.\n \nKỹ thuật hôn của anh ta có chút vụng về, làm tôi hơi đau.\n \nTôi nhíu mày, động tác của anh ta liền chậm lại.\n \nBàn tay to lớn hơi thô ráp, nâng lấy mặt tôi. Ngón tay lướt qua gò má và vành tai tôi.\n \nTrong nháy mắt liền dấy lên dòng điện lan tỏa.\n \nTôi lại bị anh ta bế lên, đặt trên xe mô tô. Cơ thể rắn chắc cao lớn của anh ta, ép sát vào.\n \nNhư núi lửa sắp phun trào, áp chế tất cả.\n \nTim tôi đập dồn dập, lại hoảng loạn vô cùng.\n \nKhi nụ hôn của anh ta lại rơi xuống, nước mắt tôi cũng từ từ ứa ra.\n \n\"Trương Hàm Chi.\"\n \nLục Đình Kiêu hôn lên nước mắt trên mặt tôi.\n \nGiọng nói của anh ta lại dịu dàng chưa từng có:\n \n\"Hôm nay em không vui sao?\"\n \nTôi ngấn lệ, quay mặt đi.\n \nNhưng tay anh ta cũng đuổi theo, giữ lấy mặt tôi không chịu buông.\n \nLông mi tôi run rẩy, nước mắt theo gò má chảy vào lòng bàn tay anh ta. Lại cố chấp không chịu thừa nhận.\n \n\"Tôi chỉ đói bụng thôi.\"\n \n\"Tối nay ăn bữa cơm rất khó ăn, không ăn no, rất khó chịu.\"\n \nAnh ta sững người, tiếp đó lại nhìn tôi cười cười.\n \nLại cúi đầu, hôn đi giọt lệ trên lông mi tôi:\n \n\"Đi thôi, đưa em đi ăn món ngon.\"\n \n\"Đi bằng cái này sao?\"\n \n\"Buổi tối gió lạnh, tôi lái xe.\"\n \nAnh ta rất tự nhiên, nắm lấy tay tôi.\n \nTôi giãy một chút, không thể giãy ra.\n \nAnh ta liền nắm chặt hơn một chút.\n \nVừa ngồi lên xe, điện thoại của Lục Đình Kiêu vang lên.\n \nAnh ta liếc nhìn màn hình, lại nhìn tôi, nhấn nghe.\n \n\"Duật Sâm, có chuyện gì?\"\n \n9\n \n\"Gọi cậu ra uống rượu đây.\"\n \nGiọng Chu Duật Sâm nghe có vẻ hơi sa sút.\n \nLục Đình Kiêu nhếch môi, trong giọng nói lại là niềm vui không thể che giấu. \"Tối nay có việc rồi, cậu tìm Thần Đông bọn họ đi.\"\n \n\"Cậu một thằng cẩu độc thân thì có việc gì được, nhanh lên đi.\"\n \n\"Thật sự không được, thật sự có việc.\"\n \nLục Đình Kiêu nói, tiện tay mở nhạc. Lại quay đầu hỏi tôi: \"Muốn nghe loại nào?\"\n \nTôi còn chưa kịp mở miệng, đầu dây bên kia Chu Duật Sâm đã bùng nổ.\n \n\"Lục Đình Kiêu, cậu hỏi ai đấy?\"\n \n\"Không lẽ cậu dẫn theo cô gái nào à?\"\n \nLục Đình Kiêu không thừa nhận, nhưng cũng không phủ nhận. Chu Duật Sâm rõ ràng có hứng thú: \"Không phải chứ, không phải cậu nói người trong lòng cậu cũng lấy chồng rồi sao?\"\n \n\"Không lẽ cậu hẹn vợ người ta ra ngoài đấy chứ?\"\n \nLục Đình Kiêu nhướng mày, nhẹ nhàng \"Ừm\" một tiếng.\n \n\"Trời ạ.\" Giọng Chu Duật Sâm cao lên mấy phần:\n \n\"Cậu đừng nói với tôi cậu đang làm tiểu tam đấy nhé.\"",
            "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-2.html"
        },
        {
            "title": "Không vui thì đến bờ biển tìm anh - Chương 1",
            "content": "Giới thiệu\n \nTrước khi gả cho Chu Duật Sâm, bạn bè hỏi anh người phụ nữ anh yêu khắc cốt ghi tâm nhất là ai.\n \nAnh châm một điếu thuốc, im lặng mấy giây: \"Cô ấy lấy chồng rồi, nói ra không tốt cho cô ấy.\"\n \n\"Vậy... anh và Hàm Chi ở bên nhau lâu như vậy, chưa từng rung động sao?\"\n \nChu Duật Sâm cười khẽ với vẻ thờ ơ: \"Cô ấy ít nói, dịu dàng, thân thế trong sạch, là người thích hợp nhất để làm bà Chu.\"\n \nMột ngày trước hôn lễ, vị “bà Chu” tương lai ít nói dịu dàng kia lại tỉnh dậy trên giường người bạn thân nhất của chú rể tương lai, sắc xuân nơi đáy mắt vẫn chưa tan hết: \"Lục Đình Kiêu, món quà tân hôn này em rất thích.\"\n \nLục Đình Kiêu mỉm cười, kéo người vào lòng: \"Nếu đã rất thích, vậy thì... thêm lần nữa?\"\n \n1\n \nLúc vào thang máy, tôi ngẩng đầu nhìn mình một cái.\n \nLàn da trắng mịn, mày mắt nhàn nhạt, nhưng con ngươi lại đen láy.\n \nLà kiểu nhan sắc nhàn nhạt thoạt nhìn không hề kinh diễm.\n \nNhưng nếu cười lên khóe môi sẽ hiện ra một đôi lúm đồng tiền, lại càng tăng thêm mấy phần tinh nghịch.\n \nTôi nghĩ đến lời của cô bạn thân Tống Khả: \"Đúng là người gặp chuyện vui tinh thần sảng khoái mà.\"\n \n\"Cậu không thấy gần đây trạng thái của cậu tốt lên hẳn, càng ngày càng xinh đẹp sao?\"\n \nTôi không nhịn được đưa tay nhẹ nhàng sờ mặt. Hôn lễ chỉ còn ba tuần nữa.\n \nTôi sắp gả cho Chu Duật Sâm rồi.\n \nNiềm vui không thể che giấu đó, giống như bọt khí tràn đầy trong chai coca.\n \nVỡ tan lách tách, lấp đầy cả trái tim. Tôi bước nhanh ra khỏi thang máy.\n \nCửa phòng bao cách đó không xa đang khép hờ.\n \nTiếng nói cười ngày càng gần.\n \nTrở về sớm một ngày, tôi không nói cho Chu Duật Sâm biết.\n \nMuốn cho anh một bất ngờ.\n \nGót giày lún vào tấm thảm mềm mại, tiếng bước chân rất nhẹ.\n \nTrong phòng không ai chú ý đến tôi ở ngoài cửa.\n \nĐang nói cười rôm rả.\n \n\"Đúng rồi Sâm ca, anh vẫn chưa trả lời câu hỏi vừa rồi của em đâu đấy.\"\n \n\"Bao nhiêu năm rồi, người phụ nữ anh yêu khắc cốt ghi tâm nhất có mấy người?\"\n \n\"Đã nói là lời thật lòng đó nha, không được thêm bớt một chữ nào đâu đấy.\"\n \n2\n \nTôi bất giác dừng bước.\n \nNgay cả hơi thở cũng bất giác nhẹ đi.\n \nChu Duật Sâm quay lưng về phía cửa.\n \nTôi chỉ mơ hồ nhìn thấy nửa gương mặt của anh.\n \nAnh châm một điếu thuốc, lại im lặng mấy giây.\n \nMãi mới chậm rãi lên tiếng: \"Một.\"\n \n\"Khắc cốt ghi tâm đến mức nào?\"\n \nChu Duật Sâm cười khẽ một tiếng: \"Khi xưa suýt nữa vì cô ấy mà tuyệt giao với cha mẹ.\"\n \n\"Thậm chí đã chuẩn bị sẵn sàng cùng cô ấy chịu khổ cả đời.\"\n \n\"Cùng cô ấy ở nhà thuê ba tháng, ăn mì gói đến mức muốn nôn.\"\n \n\"Bán đồng hồ mua quà sinh nhật cho cô ấy, cô ấy tức giận mắng tôi, rồi lại khóc lóc nhào tới hôn tôi.\"\n \nGiọng anh ngày càng trầm xuống: \"Tận mắt nhìn cô ấy ở phòng khám nhỏ phá bỏ đứa con của tôi.\"\n \n\"Khi đó thật sự, vô cùng… vô cùng muốn cưới cô ấy.\"\n \n\"Trời ạ, đây là ai mà khiến anh yêu đến thế?\"\n \nChu Duật Sâm lại khẽ lắc đầu: \"Cô ấy đã lấy chồng rồi, nói ra không tốt cho cô ấy.\"\n \nNói xong, anh cầm ly rượu trước mặt lên, uống cạn một hơi. Lại tự rót cho mình một ly đầy.\n \n\"Năm ngoái gặp cô ấy một lần, cô ấy sống không tốt lắm.\"\n \n\"Tôi cho cô ấy một khoản tiền, chúng tôi ở khách sạn ba ngày.\"\n \n\"Lúc chia tay, cô ấy đã khóc.\"\n \nChu Duật Sâm lại uống một ly rượu, khẽ nói: \"Lúc đó, tôi suýt nữa đã muốn hủy hôn với Hàm Chi.\"\n \n3\n \nTôi dựa vào tường, chỉ cảm thấy hơi lạnh thấm vào tận xương tủy.\n \nNăm ngoái anh đột nhiên mất liên lạc ba ngày, tôi nhớ rất rõ.\n \nTôi đã rất lo lắng, ba ngày không hề chợp mắt.\n \nThế mà đúng lúc tôi đang lo lắng không yên vì anh.\n \nAnh lại ở cùng tình cũ trong khách sạn ba ngày ba đêm.\n \nTôi suýt nữa đã buồn nôn mà ói ra.\n \n\"Vậy.... anh và Hàm Chi ở bên nhau lâu như vậy, thật sự chưa từng rung động?\"\n \nAnh dựa vào lưng ghế, cười khẽ vẻ thờ ơ.\n \n\"Cô ấy xinh đẹp, dịu dàng, thân thế trong sạch, nhưng tính tình lại cứng nhắc nhàm chán, là người thích hợp nhất để làm bà Chu.\"\n \n\"Đúng vậy, chị Hàm Chi thật sự không có gì để chê cả.\"\n \n\"Chính vì không có gì để chê, nên mới nhàm chán.\"\n \n\"Nếu đã chán ghét như vậy, thì hủy hôn đi.\"\n \nĐột nhiên có người lên tiếng, giọng điệu mang theo sự châm chọc.\n \n\"Đình Kiêu?\" Chu Duật Sâm có chút ngạc nhiên.\n \nLục Đình Kiêu cười lạnh một tiếng: \"Dù sao cũng là nhà họ trèo cao nhà họ Chu các người, cậu sợ cái gì.\"\n \nKhông khí nhất thời ngưng đọng.\n \nRất nhanh có người giảng hòa.\n \n\"Ngày cưới đã định rồi, bây giờ nói những lời này cũng vô nghĩa.\"\n \n\"Với lại, chị Hàm Chi là người rất tốt, những chuyện kia của Sâm ca cũng đều là quá khứ rồi.\"\n \n\"Nào nào nào uống rượu uống rượu, đừng nhắc lại mấy chuyện cũ rích đó nữa.\"\n \nChu Duật Sâm nhíu mày: \"Cậu ăn phải thuốc s.ú.n.g à? Hay là ông già nhà cậu bức hôn, cậu trong lòng bức bối nên trút giận lên người tôi?\"\n \nLục Đình Kiêu đặt mạnh ly rượu xuống: \"Cậu nghĩ tôi sẽ nghe theo trò bức hôn đó sao?\"\n \n\"Vậy cơn tức tối trong bụng cậu từ đâu mà ra?\"\n \n\"Hay là anh em tìm cho cậu một cô gái, cậu đi giải tỏa chút đi?\"\n \n4\n \nLục Đình Kiêu cũng cười: \"Được thôi, nhưng anh phải chọn người tôi vừa mắt.\"\n \n\"Nói xem, muốn kiểu nào.\" Lục Đình Kiêu dựa vào lưng ghế, dáng người lười biếng tùy ý.\n \n\"Nói ra anh cũng không tìm được đâu.\"\n \nChu Duật Sâm lại có vẻ hăng hái: \"Hôm nay tôi nhất định phải tìm ra cho cậu, cậu cứ nói đi.\"\n \nLục Đình Kiêu chậm rãi ngước mắt nhìn Chu Duật Sâm.\n \nKhác với vẻ ôn nhuận anh tuấn của Chu Duật Sâm.\n \nAnh ta toàn thân toát lên vẻ đàn ông lười biếng suy đồi, còn mạnh hơn cả loại rượu mạnh nhất ba phần.\n \n\"Vậy thật không may, cô ấy cũng lấy chồng rồi.\"\n \nChu Duật Sâm sững người, đột nhiên thấp giọng mắng một tiếng: \"Cậu cố ý phải không?\"\n \nLục Đình Kiêu không nói gì, một lúc lâu sau mới tự giễu cười cười: \"Không nói nữa, uống rượu.\"\n \nAnh ta rót đầy ly, uống cạn một hơi.\n \nTiếng nói cười lại rôm rả trở lại.\n \nChủ đề cũng được ngầm chuyển đi.\n \nCuối cùng tôi vẫn không đẩy cửa bước vào.\n \nChất vấn, cãi vã, níu kéo.\n \nĐều vô nghĩa.\n \nĐàn ông sẽ cảm thấy, đều là chuyện trước khi kết hôn, không ảnh hưởng gì lớn.\n \nNgười lớn sẽ cảm thấy, chuyện bé xé ra to, không có gì quan trọng hơn việc hai nhà kết thông gia.\n \nTôi thất thần, bước thấp bước cao trên thảm, cho đến khi vào thang máy, dựa vào thành thang máy lạnh lẽo.\n \nBên tai lại vẫn văng vẳng mấy câu nói của Chu Duật Sâm.\n \nCô ấy xinh đẹp, dịu dàng, ít nói, nhàm chán.\n \nLà người thích hợp nhất để làm bà Chu.\n \nTôi đột nhiên cười không thành tiếng, lại nhìn mình trong gương.\n \nVẫn là mày mắt nhàn nhạt, nhưng con ngươi không còn sáng nữa.\n \nDù cố gắng thế nào, lúm đồng tiền nơi khóe môi cũng không hiện ra nữa.\n \nĐây là Trương Hàm Chi nhạt nhẽo, đơn điệu như đồ sứ trắng ngọt.\n \nLà Trương Hàm Chi ít nói, dịu dàng, không có tính khí không có cá tính.\n \nLà công cụ liên hôn hoàn hảo nhất được gia tộc bồi dưỡng ra. Không ai thèm để ý đến buồn vui hờn giận của công cụ đó.\n \n5\n \nLúc năm giờ chiều.\n \nChu Duật Sâm lái xe đến nhà đón tôi đi ăn tối.\n \nCha mẹ đều cười nhiệt tình vui vẻ.\n \nCác chị em trong nhà vui mừng và ngưỡng mộ nhìn tôi đeo bộ trang sức mới xuống lầu.\n \nBộ trang sức này là do Chu Duật Sâm cho người đặc biệt mang đến vào buổi sáng.\n \nCòn ba tuần nữa là đến hôn lễ. Mọi thứ đang diễn ra theo đúng trình tự.\n \nNếu lúc này tôi nói muốn hủy hôn.\n \nLập tức sẽ bị hai nhà định tội. Tôi nhìn Chu Duật Sâm.\n \nAnh vẫn anh tuấn phong lưu, phóng khoáng vô song. Đôi mắt nhìn tôi tràn đầy dịu dàng. Cô bạn thân từng nói với tôi, \"Đàn ông chịu diễn là tốt rồi.\"\n \n\"Tốt nhất là họ có thể diễn cả đời.\"\n \n\"Bởi vì tất cả tình yêu, hôn nhân, đến cuối cùng, kết quả đều như vậy.\"\n \n\"Hàm Chi.\" Chu Duật Sâm đưa tay về phía tôi.\n \nAnh đang cười, nhưng sâu trong đáy mắt lại là sự lạnh lùng.\n \n\"Lúc nhìn thấy bộ trang sức này đã biết, rất hợp với em.\"",
            "url": "https://monkeyd.net.vn/khong-vui-thi-den-bo-bien-tim-anh/chuong-1.html"
        }
    ]
}