{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 23: Song Sinh Minh Đăng 4 ",
    "content": "Trong nửa tháng tiếp theo, tôi trốn trong nhà của cô bạn thân, làm theo lời dặn của cô gái trẻ, dùng m.á.u để nuôi đèn lồng.\nBan đầu, phía nhà họ Lý còn nghĩ tôi đã về nhà mẹ đẻ. Nhưng về sau, khi nhận ra có điều bất thường, họ lao đến nhà mẹ tôi mới phát hiện cả gia đình chúng tôi đã rời đi từ lâu.\nHọ hỏi thăm rất nhiều họ hàng, cuối cùng phát hiện ra chúng tôi đã \"mất tích\" được khoảng một tháng.\nTrong thời gian một tháng đó, sức khỏe đứa trẻ thay đổi thất thường. Cuối cùng, gia đình họ cũng nhận ra chuyện không ổn.\nNgười chị chồng luôn âm thầm đứng sau nhà họ Lý giờ bắt đầu hoảng loạn.\nSố mệnh của chị ta vốn là vô sinh.\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết tren MonkeyD.\nChị ta lấy chồng, bước vào một gia đình giàu có, quy củ vô cùng nghiêm khắc.\nNếu dưới chị ta không có con, chắc chắn sẽ bị ly hôn.\nNhững gì chị ta đang tận hưởng bây giờ sẽ hoàn toàn mất đi.\nChị ta không thể chấp nhận điều này.\nHơn nữa, chị ta thực sự đã mang thai mười tháng, lại nuôi đứa trẻ lâu như vậy, càng không thể chấp nhận việc đứa trẻ sẽ chết.\nChị ta bắt đầu tìm tôi khắp nơi.\nKhông tìm được, chị ta gửi tin nhắn WeChat cho tôi.\n[Em dâu, chị biết em đã biết tất cả mọi chuyện. Nhưng chị cũng không còn cách nào khác, cầu xin em tha thứ cho chị.]\n[Nhìn đứa trẻ này đi, nó giống em biết bao! Nó đã c.h.ế.t một lần, chẳng lẽ em còn muốn nó c.h.ế.t thêm lần nữa sao?]\n[Mày đúng là đồ điên, đồ mất trí! Nếu con tao có chuyện gì, tao nhất định sẽ bắt mày đền mạng!]\n[Mày làm vậy, mày có biết em trai tao đau khổ thế nào không? Mày thật sự nhẫn tâm nhìn nó giằng xé, sống không bằng c.h.ế.t sao?]\nTừ những lời cầu xin ban đầu đến những lời đe dọa về sau, tôi đều phớt lờ. Tôi chỉ lặng lẽ lưu lại tất cả ảnh và video liên quan đến đứa trẻ.\nTừ lời cô gái trẻ kia, tôi biết được rất nhiều chuyện.\nMột trong số đó là việc chị chồng tôi để ép đứa trẻ đầu thai, cứ mỗi khoảng thời gian lại thắp nến, dùng lửa thiêu đốt huyết nhục của đứa trẻ.\nĐây cũng là lý do con gái tôi cứ cách một khoảng thời gian lại gặp ác mộng, lại phát bệnh.\nKhi đứa trẻ càng ngày càng suy yếu, nhà họ Lý hoàn toàn rơi vào trạng thái điên cuồng.\nHọ thử báo án, tìm đến giới truyền thông để cầu cứu.\nTrong lời kể của họ, tôi đã trở thành một người phụ nữ điên loạn.\nMột kẻ điên vì ghen tị chị chồng sinh được con trai, nên giấu con gái đi để hành hạ.\nTôi mặc kệ họ, chỉ thỉnh thoảng đăng nhập tài khoản mạng xã hội, đăng tải bản siêu âm giả ngày xưa lên.\nMỗi lần đăng, tôi đều cài đặt vị trí giả.\nNhìn họ chạy ngược chạy xuôi, quỳ lạy trước ống kính, tôi chỉ thấy buồn cười.\nHọ nghĩ rằng tôi đã chạy đến một thành phố khác để trốn tránh, nhưng không ngờ rằng, tôi đang sống ngay trên tầng của họ.\nTất cả điều này phải cảm ơn cô gái trẻ kia.\nDù còn trẻ, nhưng cô ấy lại rất giàu có. Biết hoàn cảnh khó khăn của chúng tôi, cô ấy đã đứng ra lo liệu mọi thứ.\nChúng tôi dừng tất cả thuê bao điện thoại di động, chỉ đăng nhập vào WeChat qua mạng Wi-Fi di động.\nNhờ vậy, địa chỉ hiển thị luôn là những thành phố khác nhau khắp nơi.\nVài tháng trôi qua, đứa trẻ ngày càng yếu đi, gia đình chồng của chị chồng cũng không thể chịu đựng nổi nữa.\nHọ không hiểu tại sao cháu trai mình bị bệnh mà con dâu lại chỉ biết dẫn nó đi khắp nơi.\nHọ cưỡng ép giành lấy đứa trẻ, đưa nó vào bệnh viện.\nNhưng đứa trẻ vẫn ngày một gầy mòn.\nVào ngày cuối cùng hoàn thành nghi lễ, tôi gửi cho chị ta một tin nhắn, hẹn gặp mặt.\nMặc dù tôi đã nói chỉ gặp mình chị ta, nhưng tôi biết chắc chắn chị ta sẽ không đến một mình.\nQuả nhiên, khi đến nơi hẹn, ngoài chị ta, còn có bố mẹ chồng và Lý Hưng Thịnh – người chồng tôi đã gần một năm không gặp.\nChị chồng ôm đứa trẻ trong lòng, tóc tai bù xù, ánh mắt cảnh giác nhìn xung quanh, dường như đang phòng bị điều gì đó.\nThấy tôi, chị ta theo phản xạ ôm chặt lấy đứa trẻ, rồi lại nhanh chóng thả lỏng, đưa đứa trẻ ra trước mặt tôi:\n\"An Thiến, cầu xin em, chị thật sự biết sai rồi.\nEm nhìn xem, đây là con của em! Nó còn nhỏ như vậy, em nỡ lòng nào chứ?\"\nChị ta kéo tay tôi đặt lên cổ mình, nơi đã ướt đẫm mồ hôi:\n\"Em tha cho nó đi, em bóp c.h.ế.t chị, bóp c.h.ế.t chị cũng được mà!\"\nNhìn động tác của chị ta, mẹ chồng tôi cũng giật mình, nhưng cuối cùng vẫn nhịn xuống, quỳ xuống cùng chị chồng:\n\"Mẹ là lão hồ đồ, tất cả là lỗi của mẹ. Nếu con muốn trách, hãy trách mẹ đi. Nhưng, đứa trẻ là vô tội mà.\"\n\"Phì, con của cô vô tội, vậy mạng của cháu tôi không vô tội sao?\"\nMẹ tôi lén đến, nhìn thấy cảnh này, giận đến mức phun một bãi nước bọt, nói: “Làm bao nhiêu chuyện ghê tởm như thế, còn dám đạo đức giả để ràng buộc con gái tôi, đúng là không biết xấu hổ.\nNgười ta nói tỷ lệ sinh thấp, còn nhà các người, tỷ lệ sinh 100%, một nhà toàn lũ súc sinh lớn nhỏ!”\nMấy lời cay nghiệt đó khiến mẹ chồng tôi không ngẩng đầu lên nổi.\nBà ấy níu lấy quần con trai mình, cầu xin tôi: “An Thiến à, chúng ta đúng là già cả hồ đồ, nhưng Hưng Thịnh đối xử với con tốt lắm mà? Coi như con nể mặt nó, cứu lấy cháu ngoan của mẹ được không?”\nNghe đến tên mình, người đàn ông cuối cùng cũng có phản ứng.\n“Đừng nói mấy lời vô ích đó.” Tôi tránh khỏi vòng tay của anh ta, “Hôm nay tôi đến đây, chỉ muốn hỏi hai chuyện.”\nChị cả nhà họ như bắt được cọng rơm cứu mạng, ngẩng đầu lên, tràn đầy hy vọng: “Em hỏi đi! Hỏi xong có thể cứu con trai chị không?”\nTrước mặt bọn họ, tôi đặt điện thoại lên bàn, không trả lời ngay: “Nói trước đi, các người làm thế nào mà có thể trộm được con trai tôi?”\nNghe vậy, mấy người đối diện đều cứng đờ trong giây lát.\n“Là vào ngày em sinh.”\nChị cả nhắm mắt, rồi thật thà mở miệng:\n“Ban đầu chị không định dùng cách đó. Nhưng hôm sau chị biết em mang thai đôi, chị đã quá ghen tị với em.\nTrong nước trái cây hôm đó, chị đã bỏ thuốc. Chị chỉ muốn em sinh ở nhà, không ngờ lại khiến em nguy kịch như vậy.\nEm ngất đi rồi sinh ra một cặp song sinh trai gái. Ban đầu chị định chọn bé gái, dù sao cũng cần nối dõi dòng m.á.u họ Lý. Nhưng lúc chị định ra tay, bé trai cứ khóc mãi, chị không chịu nổi nên…”\nChị cả không nói nữa, nhìn mẹ chồng cầu cứu.\nMẹ chồng quan sát sắc mặt tôi, sau đó nói:\n“Khi đó mẹ đang gọi cấp cứu 120, lúc mẹ vào thì đứa bé đã không còn hơi thở.\nMẹ cũng giận con gái mình ra tay quá tàn nhẫn, nhưng mẹ không thể để nó đi tù được.\nNên mẹ mới... Nếu con muốn hận thì hãy hận mẹ, tha cho con gái mẹ đi!”\nNói đến đây, hai mẹ con họ ôm đầu khóc rống lên, làm tôi trông giống như kẻ không biết lý lẽ.\n \nKhông muốn nhìn cảnh họ khóc lóc, tôi đưa ra câu hỏi thứ hai:\n“Lý Hưng Thịnh, anh biết chuyện này từ khi nào?”\nTiếng khóc ngưng bặt, hai người vốn đang rơi nước mắt đầy mặt đồng loạt chắn trước mặt người đàn ông: “Không liên quan đến Hưng Thịnh, đều là ý của chúng tôi.”\nLý Hưng Thịnh giật giật mấy cái, cuối cùng anh ta cũng dám ngẩng đầu nhìn tôi.\nNhưng chỉ một cái liếc mắt, anh ta như bị bỏng, lập tức quay đi:\n“Sau khi chị mang thai, anh nghe được cuộc nói chuyện giữa chị ấy và mẹ.”\nTôi thoáng ngẩn người, hóa ra anh ta đã biết từ lâu.\nAnh ta biết rồi, biết rằng Nguyệt Nguyệt không phải bị bệnh, vậy mà vẫn hết lần này đến lần khác đưa Nguyệt Nguyệt vào bệnh viện.\nĐúng là tính kế thật lớn, dù sao khi chuyển tên trong thời gian hôn nhân, ly hôn rồi anh ta vẫn còn một nửa.\nDùng nửa căn nhà để đổi lấy hai đứa con của tôi, quả thật là người cha nhân từ.\n“Anh cũng không muốn vậy đâu, An Thiến. Nhưng chuyện đã xảy ra rồi, anh đã mất một đứa con, không thể mất thêm một người chị nữa.\nEm là mợ của đứa trẻ, cũng là một nửa mẹ của nó, không khác biệt nhiều lắm!\nAn Thiến, em có thể…”\nDường như anh ta rất khó mở lời, nhưng câu nói cuối cùng vẫn lọt vào tai tất cả mọi người có mặt.\n“Đứa trẻ đó đã c.h.ế.t rồi, có thể tha cho đứa này một mạng không? Em cũng là mẹ của nó mà.”\nThật nực cười.\n“Anh nói câu này với tư cách gì? Là bố của nạn nhân, hay thân nhân của kẻ gây tội?”\nTấm lòng của gia đình này, đem cho chó ăn cũng đủ độc c.h.ế.t chó.\nTôi nhìn điện thoại, không muốn nói thêm gì nữa, chuẩn bị rời đi.\nLý Hưng Thịnh bước lên hai bước, chặn đường tôi:\n“An Thiến, xin lỗi, hôm nay anh không thể để em đi.”\nKhông biết anh ta lấy từ đâu ra một cuộn dây thừng, giọng cầu khẩn:\n“Qua hôm nay, chúng ta trở lại như trước được không? Anh là bố của Nguyệt Nguyệt, chúng ta vẫn là một gia đình được không?”\n“Anh có biết không, để đứa trẻ của chị anh sống, Nguyệt Nguyệt sẽ trở thành một đứa ngốc!”\n“Anh sẽ chăm sóc tốt cho em và Nguyệt Nguyệt... Dù là đứa ngốc, anh cũng không bỏ rơi hai người đâu.”\nDường như Lý Hưng Thịnh cũng biết những gì mình nói nực cười đến mức nào.\nAnh ta không dám nhìn tôi, trói tôi và mẹ tôi lại, lặp đi lặp lại như tự thôi miên mình.\nThấy tôi bị khống chế, chị cả bật dậy từ dưới đất, hùng hổ lao đến muốn tát tôi:\n“Tất cả là tại mày! Là mày hại tao mày có biết không? Nếu không có mày, sao tao có thể ly hôn!”\nLý Hưng Thịnh chặn lại, bảo vệ tôi phía sau: “Chị, chuyện này không thể trách An Thiến.”\n\"Mày bị nó bỏ bùa mê thuốc lú rồi!\"",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-23-song-sinh-minh-dang-4.html"
}