{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 6: Chiêu Tài Minh Miêu 6",
    "content": "Tôi cắn c.h.ặ.t t.a.y mình, không dám phát ra tiếng.\nTiếng cào cấu bắt đầu vang lên trên nắp quan tài.\nĐỉnh đầu, dưới thân, bốn phía đều là âm thanh móng vuốt ma sát với gỗ.\nChúng đang coi quan tài này là tôi.\nTôi nghiến răng, không dám nghĩ đến sự hận thù sâu sắc ấy.\nLại càng không dám nghĩ, nếu Bạch Gia không xuất hiện, nếu tôi không đến đây, thì một ngày nào đó, nơi móng vuốt cào cấu sẽ là cơ thể tôi.\nChưa biết chừng chúng sẽ biến tôi thành một khúc thịt khô.\nSự tra tấn kéo dài cả đêm.\nĐến khi trời sáng, ông lão mở nắp quan tài, bảo tôi ra ngoài hoạt động chút.\n\"Còn hai đêm nữa là xong.\n\"Khoá giới báo thù, tính theo số ba chín, chịu đựng ba đêm, mọi thứ sẽ được đảo ngược.\"\nTôi vừa cắn chiếc bánh bao ông lão đưa vừa gật đầu lia lịa.\nCòn hai đêm nữa.\nLiệu tôi có thể chịu nổi không?\nChỉ qua một đêm, nắp quan tài vốn vững chắc đã chi chít những vết cào chồng chéo.\nQuan tài này, thật sự có thể trụ vững không?\nSau khi ăn xong, ông lão dẫn tôi gỡ lại những chiếc đinh sắt bị xô lệch đêm qua và đóng chúng trở lại.\nSau đó, chúng tôi lặp lại các bước sơn m.á.u lên quan tài như hôm qua.\nXong việc, thấy trời còn sớm, tôi muốn ra ngoài tìm chỗ sạc điện thoại.\nNgôi nhà này đã hư hỏng nặng, hệ thống điện từ lâu không còn hoạt động, điện thoại của tôi sắp hết pin rồi.\n\"Cháu mà ra ngoài bây giờ, ta chỉ có thể chuẩn bị thu nhặt xác cháu thôi.\"\nÔng lão từ tốn nói: \"Trước đây không tìm được cháu, chúng chỉ có thể xả giận lên cửa gỗ. Bây giờ tìm được cháu rồi, cháu tin không, cháu chỉ cần bước ra khỏi cửa, là sẽ có một bầy mèo sẽ chờ sẵn.\"\nTôi: \"...\"\nNgười ta nói, nghe lời khuyên thì ăn no.\nNhìn giao diện trống rỗng trên WeChat, tôi nhắn cho anh trai giải thích tình hình rồi tạm thời tắt điện thoại để tiết kiệm pin.\nChỉ còn một chút pin, vẫn nên để dành dùng trong lúc khẩn cấp.\nĐêm đến, tôi lại một lần nữa chui vào quan tài.\nLần này, tôi chủ động yêu cầu ông lão đóng kín hoàn toàn nắp quan tài.\nNhững ánh mắt xanh rờn đêm qua, tôi không muốn nhìn thấy lần nữa.\nÔng lão chê tôi phiền, lườm tôi hai cái rồi mới đi đóng nắp quan tài lại.\nLần này, mọi chuyện lặp lại y như đêm qua.\nKhác biệt duy nhất là, có lẽ tôi đã quen với tình cảnh này, nên thậm chí còn ngủ được.\nKhả năng thích nghi của con người quả thực rất đáng kinh ngạc.\nÔng lão tức giận không chịu nổi.\n\"Thế mà cháu cũng ngủ được? Ta còn tưởng cháu c.h.ế.t rồi chứ!\"\nVừa nhổ đinh, tôi vừa cười trừ để xoa dịu.\nHai đêm đã trôi qua, cảm giác nặng nề đè lên tôi trước đây đã giảm đi không ít.\nChỉ cần qua được đêm nay, chắc mọi chuyện sẽ ổn thôi.\nNắp quan tài đã được phủ kín hai phần ba nến đỏ và trắng, chỉ còn đêm nay là sẽ phủ kín hoàn toàn.\nĐêm cuối cùng, tôi nằm vào từ rất sớm.\n\"Đêm nay có cần chừa lỗ thông hơi không?\"\nÔng lão bực bội nhìn tôi: \"Đêm nay sẽ kinh khủng hơn nhiều, cháu đừng có sợ quá mà tự làm mình ngạt chết.\"\n\"Không cần đâu.\" Tôi lắc đầu từ chối, \"Không nhìn thấy gì thì không sợ, coi như ngủ ở một nhà nghỉ chủ đề thôi.\"\n\"Gan to thật.\"\nÔng lão lẩm bẩm, rồi đóng kín toàn bộ nắp quan tài.\nYên lặng đến cực điểm.\nTôi bật điện thoại, định xem mấy ngày qua anh trai tôi có nhắn lại gì không.\nVừa mở máy, hàng loạt tin nhắn lạ ào vào.\nChưa kịp đọc kỹ, một số điện thoại lạ gọi đến.\nTôi trượt trả lời, giọng anh trai vang lên.\n\"Sở Sở! Chạy mau! Mẹ lấy mất điện thoại của anh rồi, họ muốn hại em!\"\nChưa kịp hỏi rõ, điện thoại tôi tắt ngúm, giọng anh trai cũng biến mất theo.\nHọ muốn hại tôi?\nTôi sững người nghĩ đến những lời này.\n\"Họ\" là ai?\nLà mẹ tôi… và ai nữa?\n\"Cộp! Cộp! Cộp!\"\nTừ trên nắp quan tài truyền đến những tiếng gõ có nhịp điệu.\n\"Cộp! Cộp! Cộp!\"\nNhững âm thanh này như chìa khóa mở ra cánh cửa ký ức.\n\"Cộp! Cộp! Cộp!\"\nTôi đã từng nghe thấy âm thanh này, khi còn rất nhỏ, tôi đã nghe qua.\n\"Cộp! Cộp! Cộp!\"\nĐó là âm thanh của những chiếc đinh được đóng vào nắp quan tài.\n\"Mẹ…\"\nLà mẹ tôi, nhốt mèo vào trong quan tài, dùng đinh đóng c.h.ế.t nắp quan tài.\nTôi đã bị lừa sao?\nTôi bị lừa thật rồi.\nTôi bị lừa!\nTôi không kìm được mà vươn tay ra, cố đẩy nắp quan tài.\nTôi cảm nhận được móng tay của mình gãy rời trong lúc cào cấu, và tôi nghe thấy tiếng hét của chính mình trở nên thê lương, giống như tiếng những con mèo.\n\"Mẹ! Mẹ không thể đối xử với con như vậy! Mẹ ơi!\"\n\"Sở Sở.\"\nTôi nghe thấy giọng của mẹ tôi.\nBình thản như nước chết.\n\"Sở Sở, đừng sợ. Mẹ sẽ không để con đi một mình đâu. Đợi anh con khỏe lại, mẹ sẽ đi cùng con.\"\n\"Ba con chỉ có một đứa con trai duy nhất. Đến hơi thở cuối cùng, ông ấy vẫn gọi tên anh con. Mẹ không thể để ba con ra đi mà không yên lòng.\"\n\"Mẹ cũng chẳng còn cách nào khác. Sở Sở của mẹ, mẹ hận không thể c.h.ế.t thay con. Nhưng mẹ không làm được, mẹ không thể.\"\nGiọng mẹ tôi nhuốm đầy bi thương, đã trở nên khàn khàn và trầm thấp, vang vọng lên nắp quan tài tôi đang nằm.\n\"Mẹ cũng không muốn làm thế đâu. Nhưng chỉ có mạng của con mới có thể đổi được mạng của anh con thôi.\n\"Tình cảm dành cho người gây nghiệp càng sâu, vận may mang lại càng lớn.\n\"Giá như mẹ có thể dùng mạng của mẹ để đổi, nhưng mẹ đã thử rồi, không được. Mẹ không đổi được.\n\"Sở Sở, chỉ có con thôi. Con yêu anh con như vậy, chắc chắn con sẽ mang lại may mắn, chắc chắn con sẽ cứu được anh con.\n\"Nhưng tại sao… tại sao con lại yêu anh con hơn cả mẹ? Nếu không, con đã không phải c.h.ế.t rồi.\"\nTôi không hiểu được lời mẹ tôi nói. Chỉ biết theo bản năng mà cào cấu loạn xạ.\nKhao khát sống khiến tôi không kìm được mà gào thét.\nKhông khí nhanh chóng trở nên loãng dần, tôi kiệt sức nằm xuống, toàn thân đau nhức.\nTrong cơn mê man, tôi dường như quay về năm tôi 5 tuổi.\nSau khi tôi ngất đi, một người đàn ông đã bế tôi vào nhà.\nÔng ta cùng mẹ tôi nói gì đó, trách mẹ tôi không có ý thức đề phòng.\nMẹ tôi dường như đến gần, sờ trán tôi, rồi lại tiếp tục nói chuyện với người đàn ông.\n\"Những con mèo trước đây, sau khi mở quan tài ra, vết cào cũng không nhiều. Con mèo mà Sở Sở nuôi, tôi xem rồi, vết cào lại rất sâu và chằng chịt.\"\n\"Sao có thể giống nhau được? Thứ này tình cảm với chủ nghiệp càng sâu, lúc bị phản bội, lực phản phệ sẽ càng mạnh. Phản phệ càng mạnh, sẽ càng mang đến nhiều tiền hơn. Đủ để con trai cô làm một cuộc đại phẫu.\"\n\"Thật sự phải cảm ơn anh.\"\n\"Cảm ơn tôi làm gì? Nếu không phải Kiều đại ca cứu tôi, người c.h.ế.t đã là tôi rồi. Tôi không thể trơ mắt nhìn con trai duy nhất của anh ấy mất đi… Nhưng cách này chỉ để cấp cứu thôi, đừng lạm dụng. Nếu không, những thứ đó sẽ tìm đến.\"\n\"Tôi biết mà. Dù sao Sở Sở cũng là m.á.u thịt của tôi. Tôi làm thế này đã có lỗi với nó lắm rồi. Đợi anh nó khỏe lại, tôi chắc chắn sẽ không làm nữa.\"\n\"Con mèo này cô nên xử lý sớm đi. Không thể chỉ chôn qua loa, phải lột da, chôn riêng thịt và xương, nếu không sau này không biết nó có quay lại báo thù không.\"\n\"Tôi biết rồi.\"\nNhững gì họ nói sau đó, tôi đã không còn nghe rõ nữa.\nTrong ý thức cuối cùng, tôi chỉ nhìn thấy từ chiếc quan tài bị mở ra, một chiếc móng trắng muốt thò ra.\n\"Tiểu Bạch…\"\nĐôi mắt tôi trở nên ướt đẫm.\nCuối cùng, tôi cũng nhớ ra mình đã quên điều gì.\nThứ m.á.u thịt nhầy nhụa trong đêm đầu tiên, chính là Tiểu Bạch của tôi. Là Tiểu Bạch của tôi, con mèo không còn lông nhưng vẫn cố gắng cứu tôi.\nTiểu Bạch là con mèo hoang tôi nhặt được.\nMùa đông năm đó rất lạnh.\nĐừng nói đến mèo hoang, chó hoang, ngay cả con người cũng khó lòng no ấm.\nNhưng hôm đó, khi ra ngoài chơi, một con mèo vàng bẩn thỉu đã dẫn theo Tiểu Bạch đi theo tôi rất lâu, rất lâu.\nTôi không nỡ, bế chú mèo con lên.\nCon mèo vàng như thể yên tâm, cọ cọ vào tôi, rồi nằm gục bên vệ đường, không bao giờ đứng dậy nữa.\nTiểu Bạch rất ngoan.\nTôi lén nuôi nó trong nhà, không dám để ai phát hiện.\nTôi cầu nguyện, đợi mùa đông qua đi, sẽ tìm cho nó một gia đình giàu có.\nLại cầu nguyện, khi tôi lớn lên, sẽ luôn ở bên nó, đối xử tốt với nó như mẹ đối xử với tôi.\nNhưng tôi còn quá nhỏ, không biết rằng, những điều con người cầu nguyện luôn khó trở thành hiện thực.\n\"Meo meo!\"\nTiếng mèo kêu sắc nhọn vang lên từ dưới quan tài.\nTôi cảm giác có thứ gì đó đang động đậy dưới chân.\nHoảng loạn, tôi tránh qua một bên, một sinh vật hình mèo đầy m.á.u thịt nhầy nhụa bò vào.\nLuồng không khí mới từ lỗ hổng khiến tôi tỉnh táo hơn.\n\"Đừng nhìn Bạch Gia nữa.\"\nSinh vật hình mèo ngại ngùng nói: \"Mấy con mèo kia keo kiệt quá, chỉ mượn tạm hai ngày da thôi mà chẳng con nào đồng ý. Thời gian quá gấp, Bạch Gia không kịp đánh nhau với chúng, đành phải qua đây trước.\"\nNước mắt tôi lã chã rơi.\nTại sao tôi không nhận ra, tại sao tôi lại quên mất?\n\"Tiểu... Tiểu Bạch.\"\nTôi gọi trong lặng câm.\n\"Tốt rồi, tốt rồi, giờ không gọi Bạch Gia nữa, gọi thẳng Tiểu Bạch luôn hả? Lão muội làm thế này không được lắm đâu.\"\nBạch Gia vẫy đuôi, cảm giác nhớp nháp của m.á.u thịt khiến lòng tôi chấn động.\n\"Em có đau lắm không?\"\nBị nhốt trong quan tài, bị đinh xuyên qua, bị lột da, có đau lắm không?\n\"Cũng tạm thôi.\"\nBạch Gia nói nhẹ bẫng: \"Không đau bằng lúc tôi nhớ cô, cũng không đau bằng lúc tôi lo lắng cho cô.\"\n\"Hu hu!\"\nTôi không kiềm chế được, bật khóc thành tiếng: \"Xin lỗi, xin lỗi, tôi đúng là đồ vô dụng, chuyện gì cũng làm không xong, đúng là kẻ ngốc mà.\"",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-6-chieu-tai-minh-mieu-6.html"
}