{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 15: Cáo Âm Ty 2",
    "content": "Tôi không biết âm đức là gì, nhưng nghe giọng của cô ấy, có vẻ như tôi có thể trả được.\nNghĩ đến những ngày tháng đầy đau khổ vừa qua, tôi chần chừ một chút, rồi vẫn đồng ý.\nTệ nhất, thì cũng chỉ đến như thế này thôi.\nÂm Thập Ngũ rất nhanh đã đến.\nCô ấy mặc một chiếc váy dài màu đen, trong tay ôm một con mèo trắng muốt.\nLần đầu tiên nhìn thấy tôi, cô ấy thở dài nặng nề:\n“Tình trạng của cô còn tồi tệ hơn tôi tưởng.”\nÂm Thập Ngũ kéo ghế ngồi xuống, đôi mắt đầy vẻ thương hại và đồng cảm:\n“Cô đã ký khế ước với người ta rồi.”\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết tren MonkeyD.\nDù không biết đó là khế ước gì, nhưng từ vẻ mặt của Âm Thập Ngũ, tôi có thể chắc chắn nó không phải là điều tốt lành.\nÂm Thập Ngũ vuốt ve con mèo, giọng nói nhẹ nhàng:\n“Xin hỏi, nửa năm trước, cô có gặp chuyện gì kỳ lạ không? Một điều gì đó kỳ quái không, có liên quan đến chuyện vui.\"\nNửa năm trước, tôi vẫn còn là một sinh viên bình thường, thì có thể có chuyện vui gì được chứ? Chẳng lẽ là được học bổng?\n“Không nhất định là xảy ra với cô, nhưng là chuyện vui liên quan đến cô.”\n“Không có.”\nTôi có chút mờ mịt.\n“Tôi sống trong trường đại học, mọi chuyện đều rất bình thường.”\n“Nghĩ lại đi.”\nÂm Thập Ngũ nhìn tôi, giọng nói vẫn rất dịu dàng: “Tôi phải căn cứ vào chuyện này để xác định xem cô đã ký loại khế ước gì.”\nChuyện kỳ lạ, chuyện vui?.....\nHai từ này đã xuất hiện trong tâm trí tôi không ít lần.\nCuối cùng, từ sâu trong ký ức, một thứ gì đó được lôi ra.\n“Nửa năm trước, khi anh họ tôi kết hôn, đã xảy ra một chuyện.”\nTôi siết chặt lấy chăn, hồi tưởng lại:\n“Lúc đó, tôi vừa mới nghỉ ngơi một chút thì bác cả bất ngờ mang thiệp mời tới. Tôi chưa kết hôn, theo quy tắc ở quê, chỉ cần bố mẹ đưa một phần lễ qua là được.\n“Nhưng bác cả tôi lại rất tức giận. Bà ấy nói rằng tôi trưởng thành rồi, tôi phải đưa lễ đến, nếu không sẽ là chiếm tiện nghi của nhà bà ấy.\n“Mẹ tôi nổi tiếng là người hiền lành dễ bắt nạt, thấy bác cả giận như vậy, nên bảo tôi đưa cho bác 200 tệ.\"\n“Nhưng bác tôi không chịu.\"\n“Bà ấy chỉ vào mặt tôi và mắng chửi thậm tệ, nói đưa 200 tệ khác gì đuổi ăn xin, bắt tôi phải chuyển ngay 5.000 tệ.”\n“Năm nghìn?”\nÂm Thập Ngũ lặp lại con số, như thể đang suy nghĩ điều gì đó.\n“Đúng vậy. Bà ấy sợ tôi sau này nhập học sẽ không quay lại nên lập tức bắt tôi chuyển khoản.”\n“Tôi vẫn còn là sinh viên, làm gì có nhiều tiền như vậy? Vì thế tôi từ chối ngay lập tức.\"\nKhi nhắc đến chuyện này, tim tôi vẫn như đè nặng một tảng đá.\nSau khi tôi từ chối, bác cả tôi nổi điên lên và sỉ nhục mẹ tôi ngay trước mặt.\nTôi cố giúp mẹ cãi lại, nhưng bà kéo tay tôi lại, cho tôi một cái tát.\n\"Bà ấy nói tôi không để ý đến thể diện của họ hàng, còn nói cánh tôi cứng rồi, dám cãi lại trưởng bối, ép tôi phải xin lỗi bác cả trong nhóm gia đình.\nSau khi tôi kịch liệt phản đối, mẹ tôi lén lút mua một đống quà đi xin lỗi bác.\nTôi lướt thấy bác dâu đăng một video đầy ẩn ý trên vòng bạn bè, cả người như muốn bốc hoả.\nNhưng mẹ tôi không những không tức giận, mà còn tự cho rằng đã giúp tôi giải quyết một chuyện lớn.\nAnh họ con bản lĩnh lớn lắm! Sau này con sẽ hiểu lòng mẹ thôi.'\nVì chuyện này, nửa năm sau đó tôi không về nhà.\nRồi sau đó sao? Cô có chuyển tiền cho họ không?'\n'Không.'\nTôi lắc đầu: 'Tôi đâu phải người dễ bị bắt nạt. Nhà họ đã đối xử với tôi như vậy, tôi còn mang mặt nóng đi dán vào m.ô.n.g lạnh của họ sao?\nNhưng mà, khoảng một tháng sau khi tôi từ chối, bác cả gửi cho tôi một tin nhắn. Bà ấy nói gì mà “người không đến thì tiền đến, tiền không đến thì lễ đến,” rồi cảm ơn thay con dâu bà ấy vì món quà tôi đã tặng – đúng là câu nói hết sức khó hiểu.'\nÂm Thập Ngũ không đáp, chỉ im lặng nhìn tôi: 'Cô đã đồng ý rồi.'\n'Tôi không có, tôi trực tiếp chặn bà ấy luôn.'\nKhông, cô đã đồng ý rồi.'\nÂm Thập Ngũ khẳng định chắc chắn.\nCô không từ chối trực tiếp, nghĩa là ngầm chấp nhận. Vậy nên “tử cung” của cô đã trở thành quà mừng cưới cho họ.'**\nCâu nói đó thật quá đỗi kinh hoàng.\nMặt tôi tái nhợt, không biết nên nói gì.\n“Nhưng, nhưng…” Đó là bác ruột của tôi!\nTôi muốn phản bác, nhưng không thể thốt nên lời.\nCơn đau ở bụng dưới từng phút từng giây nhắc nhở tôi rằng không nên nghĩ người khác quá tốt đẹp.\n“Vậy chúng ta phải làm gì?”\nTôi nhìn Âm Thập Ngũ cầu cứu: “Tôi có thể làm gì được đây?”\nTôi mới 19 tuổi đã xảy ra chuyện thất này. Đừng nói là theo đuổi công lý vì bản thân mình, đến tự do về thân thể tôi còn không thể làm được.\n“Tôi có thể báo cảnh sát không?”\n“Cô định báo cảnh sát thế nào?”\nÂm Thập Ngũ nhếch mép cười khẩy: “Cô sẽ nói với cảnh sát là cô đã sinh con hộ người khác à? Cô có bằng chứng không?”\nĐúng vậy, tôi không có bằng chứng.\nKhông ai tin vào chuyện kỳ quái như vậy.\n“Vậy chúng ta phải làm gì?”\nTôi suýt sụp đổ: “Tại sao họ lại làm như vậy chứ! Nếu họ muốn có con, sao không tự mình sinh lấy? Tại sao lại làm tổn thương tôi như vậy?! Người khác sau này sẽ nhìn tôi thế nào đây?!”\nTrong lòng tôi hoàn toàn trống rỗng. Tất cả những điều này, những từ ngữ dơ bẩn mà tôi đã, đang và sắp phải nghe, giống như hoá thành xiềng xích, cuốn lấy tôi ngày càng chặt.\nTôi không thể trốn thoát, cũng chẳng thể thoát ra.\nNhững thứ này giống như cứ quanh quẩn cả đời tôi, rồi gieo xuống từng tấc da thịt của chúng tôi.\n“Thay vì nghĩ đến cách người khác nhìn mình, có lẽ cô nên nghĩ xem làm thế nào để bảo vệ mạng sống của mình trước đã.”\nGiọng nói của Âm Thập Ngũ nhẹ bẫng như bay tới bên tôi, trong tay cô là con mèo trắng mềm mại.\nTôi nhìn con mèo trắng béo ú đang nằm trong tay cô ấy, nó nhẹ như một tờ giấy, chẳng có chút sức nặng nào.\nTôi ngạc nhiên đến mức vô thức đáp lời Âm Thập Ngũ:\n“Bảo vệ mạng sống của tôi? Họ còn dám lấy mạng tôi sao?”\n“Nói chính xác, không phải là bọn họ, mà là thai nhi mà cô sinh hạ.\"\nÁnh mắt Âm Thập Ngũ dừng lại trên con mèo trắng.\n“Cô có nhận ra gần đây mình thường xuyên gặp ác mộng không?”\nHai từ “ác mộng” như một tia chớp xẹt qua não tôi.\nNếu không phải Âm Thập Ngũ nhắc đến, có lẽ tôi đã quên mất chuyện này.\nKể từ khi tỉnh lại ở bệnh viện, đêm nào tôi cũng mơ thấy một đứa trẻ không có mặt ngồi trên người tôi, cắm đầu nhai nuốt m.á.u thịt của tôi.\nBan đầu, tôi nghĩ đó chỉ là áp lực quá lớn phản ánh vào giấc mơ.\nNhưng ý của Âm Thập Ngũ là… đó không phải là ác mộng sao?\nTôi còn định hỏi thêm, nhưng cửa phòng bệnh bỗng bị đẩy ra.\nCha mẹ tôi dẫn theo các anh chị em họ đi vào.\n“Cô là ai? Ai cho cô vào đây?”\nMẹ tôi nhìn thấy một người lạ mặt, lập tức căng thẳng.\nBà đứng chắn trước mặt tôi, giọng nói run rẩy:\n“Cô định làm hại con gái tôi sao?”\nMẹ tôi nghĩ rằng Âm Thập Ngũ là một phóng viên vô lương tâm.\nTôi nhìn bóng lưng của mẹ, trong lòng dâng lên một chút mềm mại.\nÍt ra, chắc là vẫn còn mẹ yêu thương tôi.\n\"Người làm hại con gái bà không phải là tôi…\"\nÂm Thập Ngũ dùng ánh mắt ngăn tôi mở miệng, rồi nhẹ nhàng nói với mẹ tôi:\n“Tôi ở đây là để bảo vệ cô ấy. Bà thử nghĩ xem, kẻ hại con gái bà chẳng phải vẫn còn ở đây sao?”\nLúc nói câu cuối cùng, Âm Thập Ngũ nhìn thẳng vào bác cả tôi.\nÁnh mắt của bác cả thoáng qua một tia áy náy, nhưng ngay sau đó, nó chuyển thành phẫn nộ:\n“Lão Nhị à, nhà các người gặp chuyện, chúng tôi hảo tâm đến thăm hỏi. Thế mà các người lại để một con nhóc đến mắng chửi tôi thế này à?”\n“Đại tẩu, không có chuyện đó đâu. Tôi còn không biết người này là ai.”\nCha tôi cười gượng gạo: “Mọi người đến thăm, chúng tôi còn không kịp cảm ơn. Sao tôi lại tìm người đến làm phiền mọi người được? Tôi sẽ bảo cô ấy đi ngay.”\n“Vậy còn được.”\nBác cả kéo anh họ ra một bên, đôi mắt ngập tràn ghét bỏ.\n“Nhanh lên, con trai tôi chút nữa còn phải đi xã giao cùng lãnh đạo nữa đấy.”\n“Vâng, vâng!”\nĐối mặt với nhà bác cả, cha tôi luôn thể hiện bộ dạng khúm núm và nịnh nọt, chỉ thiếu mỗi khắc hai chữ này lên trán. Nhưng khi quay lại nhìn tôi, giọng ông lập tức trở nên gắt gỏng:\n“Tao đã bảo bao nhiêu lần rồi, đừng chơi với mấy đứa bạn xấu nữa! Sao không biết học hỏi anh mày một chút, kết giao với mấy người bạn hữu dụng chút?\"\nÔng luôn biết cách tận dụng tối đa khả năng mắng mỏ để trút giận.\nTôi nhìn Âm Đại sư, trong mắt đầy vẻ cầu xin. Tôi sợ rằng cô ấy sẽ thực sự bỏ đi. Nếu vậy, sẽ chẳng còn ai cứu tôi nữa.\nÂm đại sư vỗ nhẹ vào tôi, mỉm cười dịu dàng.\nCô ấy nhét lại tấm chăn cho tôi rồi khẽ nói:\n“Tối nay Bạch gia sẽ ở cùng cô.”\n“Nhưng…”\nTôi nắm lấy tay áo của cô ấy, trong lòng đầy lo sợ.\nMột con mèo có thể giúp được gì cho tôi chứ?\nÂm Đại sư không nói thêm gì nữa, chỉ xoay người rời khỏi.\n“Nhìn lại bộ dạng trang điểm như trát vôi của con bé đó xem, có đứa con gái tốt nào mà lại ăn mặc thành như vậy?\"\nBa tôi đứng trấn giữ trước cửa phòng, không quên mắng thêm một câu:\n“Nếu tao còn thấy bạn bè như vậy đến tìm mày, tao sẽ cắt đứt quan hệ với mày.”\nTôi phớt lờ ông, ôm lấy Bạch gi, nhìn đám người kia bằng ánh mắt lạnh băng.\nTheo lời của Âm Thập Ngũ, những người hại tôi chính là họ.\nTôi vốn nghĩ rằng khi đối diện với tội ác do chính tay mình tạo ra, họ sẽ cảm thấy bất an, áy náy…\nNhưng giờ đây, có vẻ như kẻ xấu luôn sống ung dung tự tại.\n“Các người đến đây làm gì?”\nTôi nhìn bác cả, giọng nói lạnh lẽo: “Bác cũng nghĩ tôi sinh con hoang, nên đến đây để cười nhạo tôi sao?”",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-15-cao-am-ty-2.html"
}