{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 21: Song Sinh Minh Đăng 2 ",
    "content": "Chồng tôi đỏ bừng mặt, không giải thích gì thêm, chỉ liên tục giục tôi: \"Giờ đừng thắc mắc nữa, em đi tháo đèn trước đã.\"\nTôi bế Tiểu Nguyệt, bị anh kéo một cái suýt ngã.\nVừa định phát cáu, con gái bỗng ôm lấy đầu tôi, lại thì thầm vào tai tôi: \"Mẹ, đi cứu anh trai đi.\"\nChồng tôi không nghe rõ lời con bé, thấy tôi không chịu buông Tiểu Nguyệt, tưởng rằng tôi lo không chăm sóc được con.\nAnh dứt khoát bế luôn Tiểu Nguyệt vào lòng mình, tiếp tục thúc giục tôi:\n\"Nhanh lên, mọi người đang chờ em kìa.\"\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết tren MonkeyD.\nTôi chần chừ bước lên tầng hai.\nKhác hẳn với tầng một sáng sủa, tầng hai bị che kín bởi những tấm rèm dày, không thấy chút ánh sáng mặt trời nào.\nThấy tôi đến, vài người phụ nữ họ hàng quen mặt thở phào nhẹ nhõm:\n\"Người đến rồi, mau tắt đèn, thắp nến lên đi.\"\nNgay khoảnh khắc đó, bóng tối bao trùm tầm nhìn của tôi.\nKhi ánh sáng từ nguồn sáng khác bật lên, tôi mới nhìn rõ căn phòng ngủ trên tầng hai.\nTrong phòng không có nhiều người, ngoài vài người họ hàng, chỉ còn mẹ chồng và chị chồng.\nChị chồng bế đứa trẻ, ánh mắt nhìn tôi vừa có chút đắc ý, lại pha lẫn sự đề phòng khó diễn tả.\nTrên trần nhà, ngay phía trên chiếc giường, có một khung gỗ hình vuông, treo khoảng mười chiếc đèn lồng nhỏ.\nĐó là những chiếc đèn lồng mà mẹ chồng đã mang đến trong những năm qua.\nThậm chí có vài cặp là tôi mua.\n\"Người đã đủ, có thể tháo đèn rồi.\"\nVừa dứt lời, một người phụ nữ trông như chủ sự cầm trong tay một cây nến đỏ, bắt đầu đọc lớn:\n\"Nhà mẹ gửi đèn, cầu con trai, con trai được sinh, cả nhà hân hoan. Đã cầu con trai thành công, tháo đèn, đốt đèn, tạ ơn bà mụ.\"\n\"Tháo đèn!\"\nCùng lúc người phụ nữ kia đọc xong hai từ cuối cùng, mẹ chồng nhận lấy cây gậy buộc dải lụa đỏ, nhanh chóng gỡ xuống bốn cặp, tám chiếc đèn lồng ở hàng phía sau.\nXong việc, bà đưa cây gậy cho tôi: \"Còn hai chiếc này, An Thiến, con tự gỡ xuống đi.\"\nTôi nhận lấy cây gậy, trong lòng đầy những nghi vấn:\n\"Mẹ, không phải nói ai mang đèn thì người đó tháo đèn sao? Hai chiếc này đâu phải con mang.\"\nSắc mặt mẹ chồng thay đổi liên tục, nhỏ giọng quát: \"Con quản xem ai mang làm gì, nhiều người đang nhìn thế này, tháo xuống trước đã.\"\nTôi liếc nhìn xung quanh.\nMọi người đều nhìn chằm chằm vào tôi, còn ánh mắt của chị chồng thì từ đắc ý ban đầu, đã chuyển thành cầu xin.\nTháo đèn là việc vui, tượng trưng cho việc đã nhận được đứa trẻ, như lời hồi đáp với bà mụ để tránh việc bà không biết mà lấy lại đứa trẻ.\nÁnh mắt tôi rơi vào đứa bé trong tay chị chồng. Nghe nói đứa bé này sinh ra rất khó khăn, đã phải ở trong lồng kính nửa tháng, có lẽ cơ thể không được khỏe mạnh.\nChú ý đến ánh mắt của tôi, chị chồng như bị dọa sợ, ôm chặt đứa bé vào lòng, không để tôi nhìn thêm chút nào.\nThời gian bị trì hoãn lâu quá, người chủ sự cũng không nhịn được, định bước tới hỏi tôi.\nMẹ chồng thấy vậy, lập tức đẩy tôi lên trước: \"Coi như mẹ xin con, nhanh gỡ đèn xuống đi.\"\nĐó là hai chiếc đèn lồng rất đẹp.\nDù nhỏ nhắn nhưng vô cùng tinh xảo.\nÁnh sáng vàng nhạt xuyên qua lớp da đèn, thoạt nhìn có chút yếu ớt.\nKhông hiểu vì sao, trong đầu tôi đột nhiên vang lên lời của con gái:\n\"Cứu anh trai.\"\nCâu nói này rốt cuộc là có ý gì?\n\"Mau lên!\"\nMẹ chồng lại giục.\nTôi hít sâu một hơi, cố gạt bỏ những suy nghĩ lung tung ra khỏi đầu.\nDù có chuyện gì, mẹ chồng nói đúng, không thể phá hỏng ngày vui của chị chồng.\nKhi cây gậy chạm vào đèn lồng, một tia lửa nhỏ lóe lên.\nTôi giật mình nhắm mắt lại.\nKhi mở mắt ra, hai chiếc đèn lồng đột nhiên biến dạng.\nNhững sợi tua rủ xuống biến thành hai cái chân nhỏ mũm mĩm.\nHai cái chân đó vùng vẫy, đạp loạn trong không trung.\nTrông như đang rất đau đớn.\nTôi sững sờ tại chỗ, cây gậy trên tay như không cầm nổi, rơi xuống đất.\nCòn chủ nhân của đôi chân nhỏ kia, dường như cũng nhận ra tôi.\nCậu bé đạp loạn, qua lớp đèn lồng, hai hàng m.á.u chảy dài xuống.\nCậu bé nhìn tôi, vừa uất ức vừa đáng thương, cất tiếng gọi:\n\"Mẹ ơi, con đau lắm!\"\nKhi tỉnh lại, tôi đã ở trong bệnh viện.\nCon gái tôi quay lưng về phía tôi, tay giả vờ như đang cầm đèn lồng, khe khẽ hát một bài đồng d.a.o mà tôi chưa từng nghe:\n\"Da làm đèn, xương làm cọc. Mười cân huyết nhục nấu thành dầu.\"\n\"Mẹ khóc con tìm đâu cho thấy, cầu đèn treo hai ngọn minh đăng.\"\nTim tôi như thắt lại, trong đầu hiện lên hình ảnh hai chiếc đèn lồng trước khi tôi ngất đi.\n\"Tiểu Nguyệt, ai dạy con bài hát này vậy?\"\nGiọng tôi run rẩy, mang theo sự sợ hãi.\nCon bé từ từ quay đầu lại, im lặng nhìn tôi một lúc, rồi nở nụ cười ngây thơ đáp:\n\"Là anh trai đó mẹ, anh trai dạy con mà.\"\nNhưng con làm gì có anh trai!\nTôi không kìm được muốn gào lên, nhưng nhìn vào đôi mắt trong veo của con bé, tôi lại không thể thốt ra.\nTôi nằm lại trên giường, toàn thân run rẩy không ngừng.\nThậm chí, tôi nghĩ đến mảnh giấy mà y tá từng đưa cho tôi.\nNếu tôi đã đưa con đi xem, liệu có phải mọi chuyện đã ổn thỏa rồi không?\nĐang suy nghĩ, chồng tôi dẫn mẹ chồng bước vào.\nSắc mặt mẹ chồng không được tốt, thấy tôi đã tỉnh, bà vươn tay đặt thứ gì đó lên tủ đầu giường cạnh tôi.\nTôi liếc nhìn, đó chính là hai chiếc đèn lồng hôm đó.\nDù đã thấy một lần, tôi vẫn không khỏi cảm thán vì độ tinh xảo của chúng.\n\"An Thiến à, con chăm Tiểu Nguyệt, phải vất cả rồi.\"\nMẹ chồng ngồi xuống bên cạnh tôi: \"Con ngất không sao cả, nhưng làm nghi thức không hoàn thành được, còn làm cháu trai con sợ đến phát bệnh rồi.\"\n\"Mẹ, mẹ nói chuyện này làm gì?\"\nChồng tôi ngượng ngùng kéo tay áo mẹ chồng:\n\"An Thiến mới tỉnh, chuyện đèn cứ để con nói với cô ấy sau.\"\n\"Con có thể nói được gì?\"\nMẹ chồng trừng mắt, như muốn trút hết bực dọc trong lòng ra:\n\"An Thiến à, nhà họ Lý chúng ta có gì không phải với con chứ? Nếu con có gì không vừa lòng, thì cứ nói với mẹ. Đừng gây chuyện trong ngày vui của chị con như vậy chứ.\"\nLời trách mắng thẳng thừng khiến tôi ngẩn người trong chốc lát, rồi cơn giận dữ bùng lên trong lòng:\n\"Mẹ, ý mẹ là con giả vờ ngất để phá chuyện à?\"\n\"Không thì sao? Ở nhà bao lâu không sao, tự dưng đến lúc tháo đèn thì ngất? Làm gì có chuyện trùng hợp vậy!\"\nĐâu phải trùng hợp, rõ ràng là tôi bị dọa đến ngất.\nTôi định kể lại những gì mình đã thấy, nhưng lời đến miệng lại nuốt xuống.\nLời nói của đèn lồng trước khi tôi ngất vẫn vang vọng trong đầu, bao suy đoán xoay vần trong lòng. Nếu những điều đó là thật, bây giờ tôi nói ra chẳng phải sẽ đánh động họ sao?\nThấy tôi im lặng, mẹ chồng càng thêm tức giận.\nBà hất mặt, đứng dậy bỏ đi:\n\"Con dâu này tôi quản không nổi. Chuyện đèn con tự liệu đi, chị con đang chờ câu trả lời của con đó!\"\nMẹ chồng rời đi, chồng tôi rụt rè ngồi xuống cạnh tôi, thăm dò sắc mặt tôi.\nTôi tức giận lườm anh ta một cái: \"Anh nhìn gì vậy? Anh cũng nghĩ là em cố tình à?\"\n\"Không, không!\" Anh vội vàng phủ nhận. \"Là anh không chăm sóc tốt cho em.\"\nNhìn dáng vẻ khúm núm của anh ta, tôi vừa giận vừa buồn cười.\nChồng tôi là người hiếu thảo đến mức ngu ngốc, là một \"mama boy\" chính hiệu, ngoài ra còn nghe lời chị đến mù quáng.\nChỉ cần anh ta đứng về phía tôi, tôi cũng chẳng oán giận gì thêm.\nIm lặng một lúc, tôi đổi chủ đề: \"Mẹ nói chuyện đèn là sao?\"\n\"Là lễ hôm đó chưa hoàn thành, em vẫn chưa đốt đèn để tạ ơn bà mụ. Ý mẹ muốn chờ khi nào em khỏe hơn, tìm chỗ mà đốt.\"\nĐối với tôi, đây chỉ là mê tín.\nNhưng ở quê nhà, mọi người dường như rất coi trọng chuyện này, tôi cũng không muốn tranh cãi, chỉ gật đầu nói mình đã biết.\nNghe vậy, chồng tôi thở phào như vừa hoàn thành việc gì to tát lắm.\n\"Thế anh để đèn vào ngăn tủ giúp em, chờ em khỏe rồi tính.\"\nVừa dứt lời, sắc mặt chồng tôi lập tức tái nhợt.\nAnh há miệng, ú ớ mãi không nói được gì.\nCuối cùng, dưới sự giục giã của tôi, anh run rẩy đưa tay cầm đèn lồng.\nVừa chạm vào cán đèn, anh ta như bị điện giật, lùi lại mấy bước:\n\"Anh... anh còn có việc ở công ty, anh đi trước. Đèn này chút nữa để hộ lý xử lý nhé.\"\nNói xong câu đó, anh ta như không thể ở lại thêm một giây phút nào, vội vàng rời đi.\nAnh ta đi rồi, tôi cũng thu lại biểu cảm trên mặt mình.\nTôi hiểu quá rõ Hưng Thịnh.\nNgay lúc này, tôi cũng đã rõ, anh ta rất sợ chiếc đèn lồng này.\nAnh thà nói dối để lừa tôi, chứ không muốn động vào thứ đó.\nNghĩ đến đôi chân nhỏ và lời con gái nói, tôi không kìm được nụ cười khổ:\n\"Tiểu Nguyệt, anh trai con có ở đây không?\"\nKhông biết bao lâu sau, tôi nghe chính giọng mình hỏi.\nRồi giọng nói ngây thơ của con gái vang lên: \"Anh trai ở trên tủ đầu giường của mẹ đó.\"\nTrên tủ, chỉ có hai chiếc đèn lồng vừa mang đến.\nTôi nhắm mắt lại, cảm giác như một góc trong lòng mình sụp đổ hoàn toàn.\nTôi không biết liệu mình có nên tin lời con gái hay không.\nSau khi do dự một lúc, tôi lấy điện thoại gọi cho cô bạn thân.\nCảm nhận được tâm trạng tôi không ổn, cô ấy vội vàng xin nghỉ làm và chạy đến.\nVừa đến bên giường bệnh của tôi, cô ấy đã c.h.ế.t sững trước những gì tôi nói:\n\"Cậu vừa nói gì?\"\nTôi nắm chặt chăn, lặp lại lời mình: \"Tớ muốn nhờ cậu làm xét nghiệm DNA cho tớ, Tiểu Nguyệt, và hai chiếc đèn lồng này.\"",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-21-song-sinh-minh-dang-2.html"
}