{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 1: Chiêu Tài Minh Miêu 1",
    "content": "\"Còn mệnh thì sống! Không có tiền thì chữa bệnh làm gì!!\n\"Ai bảo mày đưa tiền cho anh mày?\"\nMẹ tôi vừa đến bệnh viện, việc đầu tiên bà làm là nắm lấy đầu tôi, đập mạnh vào bức tường bên cạnh.\n\"Chẳng phải tao đã nói rồi sao, tiền này không được đưa cho nó!\n\"Không phải là mày cố ý đấy chứ?\"\n\"Bao nhiêu năm nay tao đối xử với mày chưa đủ tốt sao? Tại sao cứ phải đối nghịch với tao!\"\n\"Mẹ, con không có.\"\nTôi ôm đầu, chỉ cảm thấy trời đất quay cuồng, ngay cả khuôn mặt của mẹ cũng không còn nhìn rõ.\nNhững người họ hàng xung quanh đầu tiên sững sờ, sau khi định thần lại lập tức tách chúng tôi ra.\n\"Xuân Hiểu, cô bị điên rồi à! Đây là con gái ruột của cô đó, có cần ra tay tàn nhẫn như thế không?\"\nMẹ tôi không để ý đến lời của bác cả, vẫn cố gắng ném đồ trong tay về phía tôi.\n\"Ai bảo mày đưa tiền cho anh mày, mày có phải cố ý muốn hại c.h.ế.t nó không!\n\"Kiều Sở, mày đúng là đứa bất hiếu, đồ không có lương tâm!\"\nCơn đau khiến đầu óc tôi trống rỗng, mãi đến khi được bác kéo vào phòng làm việc của bác sĩ, tôi vẫn chưa kịp hoàn hồn.\nTôi chưa bao giờ nghĩ rằng mẹ tôi lại đối xử với tôi như thế này.\nDù là những lời lẽ độc địa kia, hay là việc ra tay đánh tôi, đây đều là lần đầu tiên.\n\"Sở Sở à, mẹ cháu bị chuyện của anh trai cháu làm cho mất trí rồi, đừng trách mẹ cháu nhé.\"\nBác đứng bên cạnh nhẹ nhàng nói: \"Cháu cũng biết mà, từ nhỏ mẹ cháu thương cháu nhất.\"\nTôi lắc đầu, nhưng không biết phải nói gì.\nTôi biết mẹ không thích anh trai tôi, thậm chí có thể nói là ghét cay ghét đắng.\nNhưng tôi không ngờ rằng mẹ thực sự muốn anh trai tôi chết.\n \nAnh trai tôi sinh ra đã mắc bệnh bẩm sinh nghiêm trọng.\nĐể chữa bệnh cho anh, bố mẹ tôi đã dốc hết sức kiếm tiền.\nNhưng số tiền kiếm được từ việc làm thuê lặt vặt chẳng thấm vào đâu so với chi phí y tế khổng lồ.\nĐể kiếm thêm tiền, bố tôi xuống mỏ làm việc, nhưng sau đó không bao giờ trở về được nữa.\nNgười mất, tiền cũng không còn.\nMẹ tôi vì quá đau buồn, suýt chút nữa một xác hai mạng.\nSau khi tỉnh lại, mẹ bắt đầu căm hận anh trai tôi.\n\"Anh mày chính là sao chổi, hại cả gia đình mình.\"\nĐây là câu mẹ nói với tôi nhiều nhất.\nMỗi lần nói câu này, mẹ đều bắt anh tôi quỳ trên đất nghe: \"Sở Sở là bảo bối của nhà chúng ta.\n\"Kể từ khi sinh nó, vận may của nhà mình, còn cả bệnh của mày, ngày càng tốt lên. Sau này mày phải đối xử tốt với nó, biết chưa?\"\nMỗi lần, anh tôi đều lặng lẽ gật đầu.\nNgười trong làng đều nói mẹ tôi phát điên.\nNhưng tôi biết mẹ cực kỳ tỉnh táo.\nBà nâng niu tôi như báu vật trong tay, còn đạp anh trai xuống bùn.\nBà trút hết mọi oán hận lên anh tôi, dồn hết tình thương vào tôi.\nNăm tôi mười tuổi, cân nặng của tôi đã ngang với anh trai mười sáu tuổi.\nTrong thời đại mà ai cũng cố gắng sinh con trai, mẹ tôi nổi danh là kẻ điên khắp mười dặm tám làng.\n\"Ép lão Kiều đến sống dở c.h.ế.t dở rồi.\"\n\"Con đàn bà điên này sớm muộn gì cũng nhận quả báo!\"\nMẹ chẳng bận tâm người ta nói gì, chỉ dồn hết tâm tư vào tôi.\nTheo lời mẹ, nếu không có anh trai tôi, bố tôi đã không phải xuống mỏ, tôi cũng sẽ không bị sinh non, yếu ớt như vậy.\nTất cả là do anh nợ chúng tôi.\nTừ khi tôi có trí nhớ, mọi thứ tốt đẹp trong nhà đều dành cho tôi.\nBàn ăn nhà tôi cũng nổi tiếng là kiểu \"ba tám\".\nThịt, trứng, sữa đều nằm trước mặt tôi, còn trước mặt anh trai, vĩnh viễn chỉ là một đĩa rau xanh.\nTôi thương anh trai, thường lén giấu đồ ăn ngon, đợi mẹ không chú ý, nhét cho anh trai ăn.\nLâu dần, mẹ phát hiện ra.\nĐó là lần đầu tiên tôi thấy mẹ nổi giận trước mặt tôi.\nBà bắt anh tôi quỳ xuống đất, cầm roi mây quất mạnh vào lưng anh.\n\"Tao bảo mày ham ăn hả! Cướp đồ ăn trong miệng em mày, đúng là không biết xấu hổ!\"\nBan đầu, anh trai còn cố biện hộ, nhưng sau đó bị đánh đến mức chỉ còn có thể nằm thở dốc trên sàn.\nTôi sợ quá khóc òa, ánh mắt mẹ ném về phía tôi lúc đó, giống hệt bây giờ, đầy ác ý và oán hận.\n \nKhi anh tôi lớn lên, thi đỗ đại học, cuối cùng anh cũng có thể thoát khỏi ngôi nhà này.\nTôi cầm số tiền mình đã giấu kín, dúi vào tay anh, bảo anh hãy rời đi.\nTôi biết, chỉ khi rời khỏi ngôi nhà này, anh mới có thể sống như một con người.\nAnh xoa đầu tôi, gương mặt gầy gò nở nụ cười dịu dàng: \"Em gái ngoan.\"\nNhưng ngay chiều hôm đó, mẹ tôi đã phát hiện điều gì đó không ổn.\nBà lục lọi trong phòng anh và tìm thấy số tiền tôi đưa. Bà điên cuồng đánh anh.\n\"Mày đúng là tay chân mềm yếu! Mày lấy đâu ra nhiều tiền thế, có phải ăn cắp của em mày không?!\"\nTôi ôm c.h.ặ.t c.h.â.n mẹ, sợ hãi khóc òa: \"Mẹ, số tiền đó là con đưa cho anh! Thật sự không phải anh lấy trộm đâu. Mẹ đừng đánh anh, tất cả đều là lỗi của con. Con chỉ thương anh, con muốn đối xử tốt với anh, con thích anh nhất!\"\n\"Con thích anh nhất, vậy mẹ thì sao?\"\nMẹ tức đến mức bật khóc, đột nhiên giật lấy giấy báo nhập học trong tay anh và xé tan thành từng mảnh.\n\"Mày đừng nghĩ đến chuyện đi đâu hết, ở nhà với em mày!\"\nĐó là lần đầu tiên anh tôi phản kháng mẹ.\nAnh gọi bác, gọi trưởng thôn đến, rồi quỳ trước mặt mẹ, từng lần từng lần thề: \"Mẹ, cho con đi đi. Con đi học đại học, sau này con sẽ kiếm tiền thật nhiều để cho em tiêu.\"\nMẹ tôi mắt đỏ hoe, kiên quyết không chịu nhượng bộ: \"Sau này chỉ là chuyện hão huyền. Tao chỉ biết em mày học hành không ra gì, mày phải ở nhà dạy nó.\"\nBác tức giận đến nghiến răng, kéo anh đứng dậy.\nNhưng anh vẫn không động đậy, chỉ khẩn thiết nhìn mẹ.\nTôi trốn sau cánh cửa, sợ đến mức run rẩy toàn thân.\nTôi không hiểu, điểm số của tôi rất tốt, tại sao mẹ lại nói không tốt.\nTôi cũng không hiểu, tại sao mẹ nhất quyết không để anh đi.\nNhưng tôi biết, tôi phải giúp anh.\nTôi bước ra từ sau cánh cửa, giọng run run vì khóc, lao vào lòng mẹ: \"Mẹ, mẹ để anh đi đi, con nhìn thấy anh là con khó chịu.\"\n\"Sao lại khó chịu? Không phải con thích anh nhất sao? Mẹ giữ anh lại bên con không tốt à?\"\nMẹ sốt ruột: \"Hay là nó bắt nạt con?\"\n\"Không, chỉ là con ghét anh thôi.\"\n\"Nếu vậy thì mẹ để nó cút.\"\nChuyện mà bao nhiêu người không làm được, tôi lúc đó chỉ là một đứa trẻ, lại chỉ cần nói vài câu là xong.\nTôi không dám quay đầu nhìn biểu cảm của anh, chỉ cảm thấy ánh mắt phía sau đầy bi thương.\nAnh không làm gì sai cả.\nNhưng trong mắt mẹ, việc anh sống đã là một cái sai.\n \nBác thấy tôi không đáp lại, chỉ thở dài từng tiếng bên cạnh.\nBác cầm điện thoại, lách cách gõ phím, trông như đang nhắn tin với ai đó.\nĐợi đến khi vết thương trên đầu tôi được xử lý xong, bác mới cất điện thoại, gương mặt có phần nhẹ nhõm hơn.\n\"Vừa rồi mẹ cháu nhắn cho bác, nói bà ấy quá xúc động, nhờ bác thay mặt xin lỗi cháu.\n\"Bà ấy bảo sẽ ở lại chăm anh cháu, còn cháu thì về nhà nghỉ ngơi đi.\"\nTôi gật đầu, trên mặt nặn ra chút nụ cười: \"Anh cháu không sao là tốt rồi.\"\nThật ra tôi cũng muốn về nhà.\nKhông phải vì mệt, mà vì tôi bị hành động của mẹ làm cho hoảng sợ, nhất thời không dám gặp bà ấy.\nBác không nhận ra tâm trạng của tôi, dẫn tôi ra bãi đỗ xe.\nSuốt đường đi, điện thoại của bác cứ reo liên tục, sắc mặt của bác càng lúc càng khó coi.\nĐến khi tôi chuẩn bị lái xe rời đi, bác bất ngờ thò đầu vào cửa sổ xe: \"Sở Sở này, mấy ngày tới cháu đừng qua đây nữa.\"\n\"Hả?\"\n\"Cháu cũng biết đấy, mẹ cháu không thích anh trai cháu. Anh cháu sức khỏe không tốt, không biết khi nào sẽ… mất. Mẹ cháu sợ cháu dính phải vận xui của anh.\"\nTôi mở to mắt, không dám tin nhìn bác.\nTrên mặt bác cũng có chút ngượng ngùng: \"Đó là lời mẹ cháu nói.\"\n\"Sao mẹ cháu có thể nói như vậy được chứ?!\"\nDù biết mẹ không thương anh, nhưng nói những lời như vậy, thật sự quá đáng.\nTôi tháo dây an toàn, định đi tìm mẹ để hỏi rõ ràng.\n\"Này này, thôi, mẹ cháu nói tối về sẽ giải thích với cháu.\"\nBác vội thúc tôi đi: \"Cháu về trước đi. Bác sẽ qua thăm anh cháu, có gì bác sẽ nhắn tin cho cháu.\"\nNói xong, bác vội vã rời đi.\nNhìn bóng lưng bác, tôi im lặng vài giây, cuối cùng vẫn khởi động xe.\n \nXe hoà vào dòng xe cộ, đưa tôi về gara.\nChờ thang máy, tôi để tâm trí mình trôi đi.\nTôi luôn cảm giác mẹ đang giấu tôi điều gì đó.\nCảm giác như có một mảnh ghép còn thiếu trong lòng khiến tôi bất an.\nTựa như tôi đã quên mất điều gì rất quan trọng.\nMột cảm xúc lạ lẫm cứ quay cuồng trong tâm trí tôi.\nTôi có linh cảm rằng, chỉ cần nhớ ra điều đã quên, tất cả câu trả lời sẽ sáng tỏ.\nĐang chìm trong dòng suy nghĩ, tôi chợt cảm thấy chân mình bị siết chặt. Nhìn xuống, tôi thấy một con mèo đen đang ôm chặt lấy ống quần mình.\nĐây có phải là \"mèo chặn đường\" mà người ta hay nói trên mạng không?\nNhưng nó tìm nhầm người rồi, tôi bị dị ứng lông mèo, không thể nuôi mèo được.\nTôi cúi xuống, cố kéo cái cục bông nhỏ này ra.\nNhưng ngay sau đó, cục bông nhỏ lại bám chặt lấy, kêu khe khẽ không chịu đi.\nMột lần, hai lần, ba lần, tôi bắt đầu d.a.o động.\nSau vài lần bị đẩy ra, mèo đen ngồi xuống, nghiêng đầu nhìn tôi.\nCó lẽ nó hiểu tôi sẽ không nhận nuôi nó.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-1-chieu-tai-minh-mieu-1.html"
}