{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 32: Dạ Quỷ Gõ Cửa 3",
    "content": "Bố tôi không có ở nhà.\nÔng Trần mù nói, thứ đó khát máu.\nThứ đó xử lý xong gia cầm rồi sẽ chuyển sang con người.\nVậy nên bố tôi tranh thủ đi mua gà vịt.\nÔng đi trễ nên gần như chẳng còn thứ gì nữa.\nÔng phải nhờ vả mãi mới miễn cưỡng mua được vài chục con.\n\"Thả hết vào sân đi.\"\nÔng Trần mù ra lệnh cho bố tôi.\nLúc này, bố tôi không dám thở ra một lời phàn nàn.\nChưa kịp uống nước, ông đã vội vã quăng hết đồ từ trên xe xuống sân.\nTôi nhanh chóng chạy lại giúp.\nNhân lúc tháo dây buộc chân gà vịt, tôi đào lên mấy thứ mà ông Trần mù đã chôn hồi trưa.\nĐó là vài túi nhỏ đựng thứ trông như cát đỏ.\nCó lẽ là chu sa.\nKhông nghĩ ngợi nhiều, tôi mang tất cả ném vào bồn cầu, xả nước cho chúng trôi hết.\n \nBận rộn mấy tiếng đồng hồ, cuối cùng cũng sắp xếp xong mọi thứ.\nÔng Trần mù dẫn tôi ngồi ở cửa chính của phòng khách.\nNhững người khác thì đều vào trong phòng tôi.\n\"Bà cụ khi còn sống thích Hoa Nhi nhất, chắc chắn không nỡ làm hại nó.\"\nÔng Trần mù không nói gì, chỉ liếc nhìn tôi thêm vài lần.\nRõ ràng biết rằng ông ấy không nhìn thấy gì, nhưng không hiểu sao trong lòng tôi vẫn có chút bồn chồn.\n\"Tắt hết đèn đi, yên tâm mà chờ.\"\nÔng Trần mù lại dặn dò thêm một câu.\nTrong phòng vang lên vài tiếng càu nhàu.\nNhưng rất nhanh, ngoài ánh sáng le lói từ những chiếc màn hình điện thoại, mọi ánh sáng khác đều biến mất, chỉ còng lại ánh sáng lành lạnh từ mặt trăng chiếu xuống.\nĐêm nay ánh trăng sáng vô cùng, chiếu rọi cả khoảng sân.\nThời gian từng giây từng phút trôi qua, âm thanh cũng ngày càng ít dần.\nTôi ngồi xổm bên cạnh ghế của ông Trần mù, đầu gật gù, có chút buồn ngủ.\nKhông biết đã bao lâu, ông Trần mù dùng gậy nhẹ chạm vào tôi một cái.\nTôi giật mình tỉnh dậy.\nLúc này tôi mới nhận ra, đêm nay yên tĩnh đến đáng sợ.\nTiếng côn trùng kêu, tiếng ếch nhái gọi nhau…tất cả đều biến mất.\nTôi theo bản năng nín thở.\nNhìn theo hướng nhìn của ông Trần mù.\nLúc này mới phát hiện ra.\nKhông biết từ lúc nào, trên đầu tường lại có một sinh vật hình dáng kỳ quái đang đứng.\nThứ đó không nhìn rõ mặt mũi, chỉ có sợi dây đỏ trên chân là đặc biệt nổi bật.\nSao lại như thế này!\nTôi ngẩn người một chút.\nThứ này chẳng phải đã bị trói trên bộ xương của ông nội tôi rồi sao?\nKhông đợi tôi suy nghĩ thêm, tôi cảm nhận được một ánh nhìn c.h.ế.t chóc rơi thẳng vào người mình.\nTheo bản năng, tôi tránh ánh mắt đó và ôm chặt lấy chân ghế của ông Trần mù.\nTrong phòng tôi vang lên những tiếng động khe khẽ, xào xạc.\nHọ dường như cũng đã phát hiện ra sinh vật hình người đó.\nTiếng động khiến ánh mắt của thứ đó bị thu hút.\nHắn đứng yên đó, rất lâu, không hề có động tĩnh.\nHình như hắn đang do dự, không biết nên nhắm vào người trong phòng hay lao vào lũ gà vịt ngoài sân.\nTim tôi đập loạn xạ, như muốn nhảy ra khỏi lồng ngực.\nÔng Trần mù đột nhiên đứng dậy.\nÔng lấy ra từ túi áo một con dao, rồi mò ra sân bắt một con gà.\nSau khi c.ắ.t c.ổ con gà, ông mạnh tay ném con gà về phía thứ hình người đó.\nRõ ràng ông ấy là một người mù, vậy mà không hiểu sao lại làm được những chuyện này.\nMáu gà không có mùi gì đặc biệt.\nNhưng đối với thứ hình người đó, lại như là một món ăn ngon tuyệt.\nHắn không hề chần chừ, nhảy từ trên tường xuống, bắt lấy con gà và cắn mạnh vào nó.\nMáu tươi khiến hắn trở nên phấn khích.\nMột con gà, hai con gà, ba con gà...\nMột con vịt, hai con vịt, ba con vịt...\nTrong bóng tối, tiếng xương gãy và âm thanh hút m.á.u càng được phóng đại lên to gấp bội.\nNhưng, đó chưa phải điều đáng sợ nhất.\nĐiều đáng sợ nhất chính là:\nDù thứ đó vẫn chưa ngừng ăn uống, nhưng ánh mắt của nó, vẫn dán chặt vào cửa sổ phòng tôi, ánh mắt chứa đầy sự tham lam và khát vọng.\nCuộc thảm sát đơn phương này kéo dài cho đến khi trời sáng mới chấm dứt.\nPhải đến khi mặt trời đã lên cao, mọi người trong phòng mới dám bước ra.\nAi nấy đều lộ ra thâm quầng đến tím đen dưới mắt.\nNhững người trước đó tự nhận mình gan dạ, chẳng buồn chào hỏi, vội vã rời khỏi nhà tôi.\nMẹ tôi hai chân run rẩy, miệng lẩm bẩm: \"Sao lại không chụp được nhỉ?\"\n\"Thứ không thuộc về thế gian, tất nhiên không thể chụp được.\"\nÔng Trần mù thản nhiên đáp, rồi chuyển sang chủ đề khác: \"Thứ này đạo hạnh rất cao, hơn nữa còn đặc biệt nhắm vào nhà các người.\"\n\"Nhắm vào nhà chúng tôi là ý gì?\"\nMẹ tôi theo bản năng thét lên, sau đó vội vàng đưa tay bịt miệng.\nĐến khi mở miệng lần nữa, giọng bà đã lẫn tiếng khóc:\n\"Thật là tai họa mà, tôi đã nói là cứ đốt đi cho xong. Ông thì cứ bảo phải tiết kiệm tiền. Giờ thì hay rồi, cả nhà đều phải trả giá bằng mạng sống!\"\nBố tôi cũng lộ vẻ khó xử:\n\"Tôi nói tiết kiệm tiền, bà cũng đâu có phản đối.\"\n\"Hơn nữa, bà còn đang cầm hết đống trang sức của mẹ tôi đấy.\"\n\"Mấy thứ đó vốn dĩ bà ấy định để dành cho Nhị Nhi đi học, vậy mà bà lại đem đi đúc rồi gửi hết cho em trai bà.\"\n\"Nếu tôi là mẹ, tôi cũng không tha cho bà.\"\nMặt mẹ tôi đỏ bừng lên.\nNếu lúc này không phải chỉ có người nhà, chắc bà đã xấu hổ đến mức muốn nhảy xuống sông.\nCả hai đều không ai trong sạch.\nNhìn nhau một lúc, cuối cùng họ đồng loạt quay sang cầu cứu ông Trần mù.\nÔng Trần mù vẫn điềm tĩnh như thường, được hỏi liền đáp:\n\"Các người, đã từng nghe qua quỷ khôi chưa?\"\nQuỷ khôi là một cách nói trong dân gian.\nKhông giống như cương thi cần thời gian dài để hình thành, quỷ khôi thường được tạo ra ngay bởi oán niệm cường đại của người chết.\nThứ này không có khắc tinh, không sợ lửa, không sợ ánh sáng, những cách thông thường gần như vô dụng với nó.\nThấy sắc mặt bố mẹ tôi thay đổi rõ rệt, ông Trần mù từ tốn nói tiếp:\n\"Quỷ khôi xuất hiện, đầu tiên là jeet gia súc, sau đó đến huyết thân. Thứ này của nhà các người, xem ra là muốn bật nắp quan tài lên rồi đấy.\"\n\"Ông Trần mù, không, phải gọi là Trần đại sư, ông nhất định không thể thấy c.h.ế.t mà không cứu!\"\nbố mẹ tôi bắt đầu cuống quýt.\n\"Cứu thì chắc chắn là tôi sẽ cứu.\"\nÔng Trần mù thở dài: \"Tôi với nhà các người cũng coi như là có chút huyết thống, nếu quỷ khôi thực sự xuất thế, tôi cũng không tránh khỏi cái chết.\"\nNghe vậy, sắc mặt mẹ tôi mới dễ coi hơn một chút.\nNhưng rất nhanh, câu nói tiếp theo của ông Trần mù lại khiến sắc mặt cả nhà trở nên khó coi.\n\"Hoa Nhi, ta hỏi con một chuyện, con không được lừa ông lão mù này.\"\n\"Cái chuông hôm qua, con có thực sự buộc lên người bà nội con không? Còn có sợi dây đỏ, con có trói vào chân bà không?\"\nTim tôi đập loạn lên, đối diện với ánh mắt sắc lạnh của bố mẹ nhìn tới, tôi l.i.ế.m môi, rồi khẳng định:\n\"Con đã làm hết rồi.\"\n\"Ý ta là, có làm đúng như lời ta dặn không. Con biết rõ phải trả lời có hay không.\"\nTôi nuốt nước bọt, giọng khàn khàn: \"…Có.\"\n\"Mày nói dối!\"\nMẹ tôi lao tới, tát tôi một cái:\n\"Đồ mất dạy này chắc chắn mày đang nói dối! Lão nương tốt xấu gì cũng đã nuôi mày mấy năm trời, mày làm gì tao còn không biết sao? Mày tuyệt đối đang nói dối!\"\n\"Mày đã làm gì với mấy thứ đó hả?\"\n\"Mày có phải muốn hại c.h.ế.t cả nhà này không?\"\n\"Con không có.\"\nTôi cắn răng không chịu nhận.\nTrong đầu tôi lúc này chỉ có một suy nghĩ duy nhất là bảo vệ bà nội.\nNgoài tôi ra, ai cũng muốn hại bà nội.\nKhông chỉ người nhà, mà cả ông Trần mù vừa xuất hiện này, đều không muốn bà nội yên ổn.\nÔng Trần mù lạnh lùng nhìn tôi bị mẹ đánh gần chết, rồi mới dùng gậy ngăn bà lại:\n\"Được rồi, dừng lại đi, lát nữa còn phải để nó đi trói lại lần nữa.\"\nLúc này mẹ tôi mới chịu buông tay.\nSau cơn bùng nổ, bà ta dường như đã lấy lại được chút tinh thần:\n\"Lát nữa mày đi, cầm điện thoại của bố mày theo, tao xem mày làm thế nào.\"\n\"Không được, lỡ nó báo cảnh sát hoặc bỏ trốn thì sao?\"\nBố tôi phản đối.\n\"Thế thì làm sao? Con bé này quá nhiều mưu mẹo, không tận mắt nhìn thấy, tôi không yên tâm.\"\n\"Nhà mình chẳng phải có camera giám sát có kết nối mạng sao? Lát nữa để nó mang camera theo, chúng ta có thể giám sát trên điện thoại.\"\nHai người thản nhiên bàn bạc ngay trước mặt tôi, chẳng màng đến cảm nhận của tôi.\nÔng Trần mù nhìn họ bàn bạc xong, mới lấy từ trong túi đeo bên hông ra một cái chuông và sợi dây đỏ giống hệt hôm qua.\nTôi dứt khoát nhận lấy.\nKhông phải vì tôi sợ.\nMà là tôi muốn tự mình xem, sinh vật có sợi dây đỏ trên chân tối hôm qua có phải là bà nội tôi hay không.\nNếu không nhận, chắc chắn cả nhà sẽ không để tôi bước ra khỏi cửa.\nThế là một lần nữa, tôi một tay cầm camera giám sát, một tay cầm chiếc chuông, đi ra khỏi nhà.\nTôi men theo con đường hôm qua, lần nữa đi đến trước ngôi mộ.\n\"Đi vòng ra phía sau gò mộ.\"\nGiọng ông Trần mù vang lên từ camera giám sát.\nTôi chẳng thèm để ý, tiện tay ném hết mấy thứ trong tay đi.\nĐã ra được khỏi nhà rồi, còn muốn nghe theo lệnh của họ làm gì nữa.\nMặc kệ tiếng mắng chửi vọng ra từ camera, tôi bước đến chỗ hôm qua đã che cỏ lên.\nMột ngày một đêm đã trôi qua.\nĐám cỏ phủ trên người bà nội đã khô vàng.\nGạt cỏ ra, thứ đập vào mắt đầu tiên vẫn là đôi mắt bà đang trợn to.\nTiếp đó là vệt m.á.u khô nơi khóe miệng bà.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-32-da-quy-go-cua-3.html"
}