{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 13: Mẫu Nữ Sinh Trụ 6",
    "content": "Ngoại truyện về Dì Tần.\nCâu chuyện về đêm mưa ấy mãi ám ảnh tôi, từ khi trở thành quỷ sai, đêm nào tôi cũng mơ thấy nó.\nTrong giấc mơ, tôi đứng giữa bốn thanh thép, phần thân dưới đã hòa vào lớp bê tông đông cứng, không thể cử động.\nĐối diện tôi, là con gái tôi, toàn thân bê bết máu.\nCô bé đã mất đi một chân.\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết tren MonkeyD.\nPhía sau cô bé, Tần Viễn cầm d.a.o chặt xương, chuẩn bị giáng nhát d.a.o thứ hai.\nCơn đau trong tim tôi như muốn g.i.ế.c c.h.ế.t tôi.\nTôi nghe thấy tiếng mình tuyệt vọng hét lên:\n\"Các người đã nói, chỉ cần tôi vào đây, các người sẽ tha cho con gái tôi mà!\n\"Các người là một lũ lừa đảo! Trời cao ơi! Ai cứu con gái tôi với!\n\"Tần Viễn, anh không phải là con người! Nó là con gái anh mà! Tôi xin anh!\"\nTôi cầu nguyện khắp trời Phật, cầu xin bất cứ điều gì có thể giúp tôi.\nNhưng chẳng có ai cả.\nKhông ai có thể giúp chúng tôi, không ai có thể cứu được Tiểu Nguyệt Lượng của tôi.\nTrong mơ, Tiểu Nguyệt Lượng như rất gần tôi, gần đến mức tôi có thể thấy rõ cô bé cắn môi mình đến rách toạc vì đau, gần đến mức nhìn rõ từng cơn co giật, từng giọt mồ hôi lẫn m.á.u trên trán.\n\"Thả… mẹ… ra…\"\nCô bé dùng cánh tay còn lại bám vào vạt áo của Tần Viễn: \"Thả… mẹ… ra.\"\nTần Viễn thoáng d.a.o động, nhưng tay vẫn run rẩy nâng d.a.o lên: \"Con gái à, đừng trách ba, ba cũng không còn cách nào nữa. Kiếp sau, ba sẽ bù đắp cho con.\"\nTôi phát điên, hoàn toàn phát điên.\nTôi điên cuồng vùng vẫy, nhưng cơ thể bị bê tông giữ chặt, khiến mọi hành động của tôi trở nên vô ích.\nTrong hoảng loạn, tôi nhặt một hòn đá, dùng hết sức đập vào chỗ bê tông gắn với cơ thể mình.\nMột lần rồi lại một lần.\nĐau, rất đau.\nNhưng không gì có thể so sánh với nỗi đau khi nhìn thấy Tiểu Nguyệt Lượng của tôi.\nChẳng mấy chốc, chỗ đó đã trở thành một đống huyết nhục mơ hồ.\nTôi dùng tay mình moi vào, cố gắng tách khỏi những thứ giam giữ mình, dù đó là chính cơ thể tôi.\nNhưng dường như vẫn không đủ.\nCơn tuyệt vọng khiến tôi chỉ biết gầm lên một tiếng.\nVẫn không đủ.\nĐá không có tác dụng, thì dùng thép.\nTôi dùng bất cứ thứ gì trong tầm tay để hỗ trợ.\n\"Mẹ… mẹ ơi…\"\nMột tiếng gọi yếu ớt vang lên trong gió, khiến tôi ngẩng đầu.\nTiểu Nguyệt Lượng, nằm bẹp như một mảnh thịt chết, lại đang cử động.\nTiểu Nguyệt Lượng, đang bò về phía tôi như một con nhộng.\nDấu vết m.á.u dài lê trên mặt đất theo sau cô bé.\nTôi sững sờ nhìn, mọi thứ trong tay rơi xuống đất.\nNếu đây là số phận của mẹ con chúng tôi—\nThì tôi chấp nhận. Chỉ cần đừng để con gái tôi phải chịu khổ nữa.\nTôi cố gắng nở một nụ cười, dang tay về phía Tiểu Nguyệt Lượng:\n\"Tiểu Nguyệt Lượng, đến với mẹ nào.\"\n\"Mẹ…\"\nTiểu Nguyệt Lượng, như chỉ biết nói từ đó, cố hết sức bò về phía tôi.\nNgay khi chúng tôi sắp chạm vào nhau, trong bóng tối có người cất tiếng: \"Lần cuối cùng rồi.\"\nTôi chưa kịp phản ứng, Tần Viễn đã bước nhanh đến.\nMột cái đầu lăn ra bên cạnh.\nLà Tiểu Nguyệt Lượng sao?\nTôi không dám chắc.\nChắc chắn không phải… chắc chắn không phải… chắc chắn không phải…\n\"A!!!\"\nTôi nghe thấy một tiếng gầm không giống của con người.\nỒn quá!\nTôi muốn tìm nguồn gốc của âm thanh, nhưng nhận ra đó là từ chính miệng mình.\nCuối cùng, tôi nhận ra điều mà mình không muốn chấp nhận: thứ trên đất đó, là Tiểu Nguyệt Lượng của tôi.\nÂm khí không thể nhìn thấy bao quanh tôi.\n\"Đóng trụ, đổ bê tông.\"\nTheo lệnh của người đàn ông, trụ cầu dần thành hình.\nCơn mưa lớn từ trên trời đổ xuống, che phủ tất cả trong bóng tối.\nHình ảnh cuối cùng, người đàn ông trong bóng tối bước ra, cắt một lọn tóc từ đầu của Tiểu Nguyệt Lượng, kẹp vào khế thư:\n\"Mẫu nữ sinh cọc, đã thành.\"\nBừng tỉnh khỏi cơn ác mộng, tôi theo bản năng ôm chặt lấy nguồn hơi ấm bên cạnh.\nTiểu Nguyệt Lượng vẫn chưa tỉnh, nhưng bàn tay nhỏ bé đã quen thuộc vỗ nhẹ lên lưng tôi: \"Mẹ đừng sợ, con ở đây mà.\"\nĐúng vậy, Tiểu Nguyệt Lượng của tôi vẫn ở đây.\nChúng tôi vẫn còn cơ hội để bắt đầu lại.\nTừ dưới gối, tôi rút điện thoại ra, gửi tin nhắn đầu tiên trong ngày cho thuộc hạ:\n【Hôm nay mang món xào tay Tần Viễn cho Chung lão đại, nhớ lấy xương lại nấu canh bồi bổ cho hắn.】\n【Rõ, những kẻ khác vẫn xử lý như thường: lột da, rút xương, nghiền nát, khâu lại chứ?】\n【Như thường. Canh xương dư thì chia cho bọn chúng luôn.】\nTắt điện thoại, tôi nhẹ nhàng dỗ Tiểu Nguyệt Lượng tiếp tục ngủ.\nCòn về Tần Viễn.\nKhông phải thích uống canh xương sao? Vậy thì từ nay, mỗi ngày, từng ngày, cứ từ từ mà uống.\nNgoại truyện về Tần Viễn: Tôi là một kẻ chuộc tội.\nHai vị sư tử bên cạnh tôi nói như vậy.\nTôi không biết mình đang chuộc tội gì, chỉ biết rằng cây cầu trên thân tôi nặng đến mức muốn nghiền nát hồn phách tôi. Dòng âm thuỷ buốt giá xuyên qua cơ thể vào mỗi nửa đêm, mỗi lần đều cắt đi một chút hồn phách của tôi.\nKhông nhiều, nhưng thực sự rất đau.\nSư tử nói rằng khi còn sống, tôi là một tên cặn bã, vì tiền mà g.i.ế.c vợ, g.i.ế.c con, nên phải bị giam cầm ở đây để chịu đày đọa mỗi ngày.\nTôi lục lại ký ức rất lâu, chỉ mơ hồ tìm thấy một khuôn mặt nhỏ cười rạng rỡ như mặt trời.\nĐó là con gái tôi sao?\nCó vẻ là vậy, nhưng làm sao tôi có thể làm hại nó chứ?\nTôi nghĩ mãi mà không hiểu nổi.\nCho đến một ngày, một người đàn ông bế theo một con mèo đi qua cầu.\nNhìn thấy con mèo đó, tôi chợt nhớ ra tất cả.\nThời gian đúng là một thứ đáng ghét.\nKhi tôi còn là một con bạc, làm những việc đó chỉ cảm thấy đó là điều đương nhiên, cùng lắm là chút bất lực.\nNhưng tôi không phải một kẻ cờ b.ạ.c thuần túy.\nSau chuyện đó, tôi nâng cao học vấn, bước vào xã hội, và bắt đầu nhận ra mình là loại người cặn bã đến mức nào.\nNhững ký ức đó, như d.a.o khắc lên xương tôi, để lại dấu ấn của sự nhục nhã.\nTôi muốn che giấu, nên đã dồn hết sự hối hận vào việc yêu thương Tiểu Thái Dương.\nNhưng tôi quên mất rằng, tội lỗi dưới ánh mặt trời không thể nào che đậy.\nTôi như bị xé làm hai con người.\nMột người lịch sự, đứng đắn, chỉ trích con người lấm lem bùn đất của tôi.\nMột người thì đê tiện, sa đọa, dùng rượu để làm tê liệt bản thân, và trút nắm đ.ấ.m lên kẻ yếu.\nTôi đích thực nên là một kẻ chuộc tội.\nTội lỗi chảy trong huyết quản của tôi.\nVà tôi, mãi mãi phải ở trong tội lỗi chồng chất đau đớn mà chuộc tội.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-13-mau-nu-sinh-tru-6.html"
}