{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 27: Gọi Hồn Quỷ Sự 3 ",
    "content": "Trong lòng tôi lóe lên một ý nghĩ, liền lấy điện thoại ra kiểm tra nhật ký cuộc gọi.\nHoàn toàn là hai số khác nhau.\nNgười đã lừa tôi…không phải Đại sư, mà chính là người đầu gối tay ấp bên tôi.\nPhẫn nộ và kinh hoàng đồng thời ập đến, đan xen dâng trào trong lòng tôi.\nTôi chỉ muốn lập tức lao ra sân, túm lấy vai người đàn ông đó, lắc mạnh và hỏi anh ta: Tại sao?\nĐó là con gái của chúng tôi mà.\nLà đứa trẻ mà chúng tôi đã nuôi nấng từ khi còn nhỏ xíu, từng chút một cho đến khi biết chạy nhảy.\nSao anh ta có thể làm hại con bé như vậy?\nMóng tay tôi cắm sâu vào da thịt, cơn đau kéo tôi trở lại chút lý trí.\nLời của \"đại sư\" vẫn vang vọng bên tai.\nTôi chỉ có một cơ hội duy nhất, tuyệt đối không được để đối phương nghi ngờ.\nTôi hít thở sâu vài lần, rồi nhập dãy số đó vào điện thoại và gọi lại.\nĐiện thoại nhanh chóng được bắt máy.\nChỉ là lần này, đầu dây bên kia vang lên một giọng nói trẻ con, có chút ngây ngô.\n\"Cuối cùng cũng liên lạc được với cô rồi.\"\nGiọng trẻ con mang theo tiếng thở dài bất lực: \"Cô thật sự không có chút cảnh giác nào cả.\"\nRõ ràng chỉ là qua điện thoại, nhưng tôi có cảm giác như người này biết tất cả.\nTôi xấu hổ cúi đầu: \"Tôi không ngờ...\"\nKhông ngờ Trần Phục lại tham gia vào chuyện này.\nCàng không ngờ, anh ta có thể đeo cái mặt nạ nghiêm túc kia mà lừa dối tôi như vậy.\n\"Chuyện này để sau đi.\"\nGiọng trẻ con thay đổi ngữ điệu: \"Âm Thập Tam nhờ tôi nhắn với cô, cô chỉ còn năm ngày nữa.\"\nTôi hoảng loạn: \"Năm ngày? Sao lại nhanh như vậy?\"\n\"Là vì cô đã chậm trễ quá lâu.\"\nTôi im bặt.\nTừ lần đầu tiên con gái biểu hiện bất thường đến giờ, đã một tháng rưỡi trôi qua.\n\"Nhưng mà…\"\nGiọng trẻ con cắt ngang tôi: \"Tự cô phải nhanh lên. Còn nữa, hãy đưa chúng tôi ra khỏi danh sách chặn.\"\nCuộc gọi bị ngắt, ngay sau đó là một tin nhắn gửi đến.\nVẫn là hai câu đồng d.a.o quen thuộc:\nHai câu đồng d.a.o này, rốt cuộc đại diện cho điều gì?\nSau bữa tối, tôi tìm một cái cớ ra ngoài.\nỞ cùng một không gian với đám người nhà như ác quỷ này, tôi sợ rằng mình sẽ không kiềm chế được mà đồng quy vu tận với họ.\n\"Đất Âm Sơn... Đất Âm Sơn...\"\nTôi vừa lẩm bẩm vừa bước đi dọc con đường nhỏ, hoàn toàn không có mục đích.\nKhông biết đã đi bao lâu, một tiếng hét chói tai vang lên, gọi tôi: \"Mẹ ơi!\"\nLà giọng của con gái!\nTôi lập tức ngẩng đầu lên.\nTiếng gọi phát ra từ cánh đồng không xa.\nTrời đã nhá nhem tối, tôi không nhìn rõ được chi tiết, chỉ có thể thấy một đường viền hình bán nguyệt lờ mờ.\n\"Mẹ ơi!\"\nGiọng nói đã mang theo tiếng khóc: \"Mẹ ơi, con sợ lắm. Cứu con với mẹ, chỗ này tối quá, con sợ lắm, cứu con với.\"\n\"Con đừng sợ, mẹ đây, mẹ đây!\"\nKhông nghĩ ngợi, tôi gần như vừa lăn vừa bò chạy về phía gò đất.\nChắc tôi điên rồi.\nTôi có cảm giác mãnh liệt rằng con gái tôi nhất định bị chôn dưới gò đất này.\nĐây là một ngôi mộ cũ.\nVì lâu ngày không được chăm sóc, trên mộ mọc đầy cỏ dại.\nTôi điên cuồng giật đám cỏ, mặc kệ lòng bàn tay bị cào đến chảy máu.\nDường như móng tay tôi đã gãy, mỗi lần cào lại là một cơn đau rát hòa với mùi m.á.u tanh.\n\"Con đừng sợ, mẹ sẽ cứu con ra ngay.\"\nTiếng khóc của con gái bỗng nhiên im bặt.\n\"Mẹ… con yêu mẹ nhất… mẹ ơi…\"\nGiọng nói bé dần: \"Mẹ ơi, đừng làm đau mình nữa. Con đau lòng lắm, còn đau hơn cả mẹ.\"\nGiọng nói non nớt càng lúc càng nhỏ, cho đến khi hoàn toàn biến mất.\nĐừng mà!\nTôi cảm thấy tim mình như chìm xuống, tựa như vừa đánh mất thứ gì đó quan trọng, tôi hét lên một cách điên cuồng.\nCon à, mẹ nhất định sẽ cứu con.\nKhông có con, mẹ biết sống sao đây?\nKhông biết từ lúc nào, xung quanh tôi dường như có rất nhiều người đến.\nTôi nghe thấy ai đó gọi tên tôi, có người cố gắng ngăn tôi lại.\nCuối cùng, tôi cảm thấy mình bị ai đó kéo mạnh ra, ngã xuống nền đất ẩm ướt.\nTôi nhìn thấy chồng, nhìn thấy mẹ chồng, thậm chí nhìn thấy con gái đang được chị dâu ôm trong tay.\nĐôi mắt con bé tràn đầy sợ hãi, hoảng loạn, lo lắng, nhưng lại chẳng hề có chút thương xót nào.\nTôi cảm thấy mình đang cười, nhưng lại cũng cảm thấy như nước mắt đang rơi.\nTôi bỗng cảm nhận như trái tim mình bị xé làm hai nửa.\nHóa ra, con bé thực sự không phải con tôi.\n \nKhi tôi tỉnh lại, đã ở trong bệnh viện.\nCăn phòng bệnh trống trải, chỉ có một cô gái tóc dài đen nhánh ngồi bên cửa sổ.\nCô ấy đang cầm một cây bút lông, thỉnh thoảng viết lên không trung những nét vô hình.\n\"Âm đại sư?\"\nTôi nhìn cô ấy, cố nhếch khóe miệng: \"Tôi biết đất Âm Sơn là gì rồi.\"\nĐất chôn người, mộ như núi, đất lấy từ trên núi xuống chẳng phải chính là đất Âm Sơn sao?\nTôi giơ tay lên, nhìn thấy trong kẽ móng tay mình còn dính lớp bùn màu đen, âm thầm trách bản thân ngu ngốc.\nĐại sư đã nhắc tôi từ trước, tại sao tôi không nhận ra sớm hơn?\n\"Vậy cô có biết ai là kẻ đổi mệnh không?\"\nCô gái không thay đổi sắc mặt, chỉ lặng lẽ nhìn tôi.\n\"Trước khi ngất đi, tôi đã kịp nhìn thấy, trên ngôi mộ đó là ảnh của bố chồng tôi.\nNhưng mẹ chồng tôi đâu có tình cảm sâu đậm gì với ông ấy.\n\"Bà ấy là một người ích kỷ… nếu phải vì một ai đó mà bà ấy sẵn lòng sắp đặt bao nhiêu chuyện như vậy, thì chỉ có thể là đứa con của anh cả nhà chồng tôi.\"\nĐiều này trùng khớp với câu: \"Hiếu tử hiền tôn thay cha mẹ.\"\n\"Đứa trẻ đó cầm tinh con chuột...\n'Rồng trong đất, chuột trong nước, đổi lấy con cháu phúc mãn đường.'\nTôi lặp lại câu nói ấy hai lần, bỗng chợt hiểu ra.\nRồng vốn sống trong nước, còn chuột mới sống trong đất.\nChính vì sự hoán đổi này mà mới xuất hiện nghịch lý \"rồng trong đất, chuột trong nước.\"\n\"Cô biết rõ, tại sao không trực tiếp nói cho tôi?\"\nTôi biết không nên, nhưng trong lòng vẫn trào lên cảm giác hận ý.\nNgười phụ nữ không biểu lộ cảm xúc: \"Tôi chỉ chịu trách nhiệm với người ủy thác của tôi.\"\n\"Tôi cũng có thể ủy thác cô! Tôi có thể trả tiền! Tôi đã nói tôi có rất nhiều tiền!\"\nNgười phụ nữ mỉm cười, cây bút lông trong tay chạm vào giữa chân mày tôi:\n\"Cô Dư, nếu tôi là cô, tôi tuyệt đối sẽ không ở đây tranh cãi những chuyện nhỏ nhặt vô nghĩa này.\"\n\"Cô không thấy kỳ lạ sao, tại sao không có một người thân nào đến chăm sóc cô?\"\n\"Cô đã lãng phí quá nhiều thời gian, giờ đây chỉ còn lại hai ngày.\nQuan trọng nhất là: cô, đã 'đánh rắn động cỏ' rồi.\"\n\"Đánh rắn động cỏ.\"\nBốn chữ này vang lên khiến lòng tôi lạnh buốt.\nTôi mò tìm điện thoại, nhưng nhận ra ngoài bộ đồ bệnh nhân đang mặc, tôi chẳng còn bất cứ vật dụng cá nhân nào.\nLà chồng tôi đã lấy đi rồi ư?\nTôi không còn tâm trí suy nghĩ, chỉ có thể xé một tờ giấy ghi chú, viết đơn xin phép và đặt lại trên giường.\nKhi tôi trở về quê, đã là nửa đêm.\nCăn nhà cấp bốn ban ngày trông rất bình thường, vào giờ này lại trông giống như một con quái vật đang há miệng chờ nuốt chửng tôi.\nNhìn cô gái \"đại sư\" bên cạnh, lòng tôi có chút yên tâm hơn.\nCô gái này thực sự rất kỳ lạ.\nCô giống như một kẻ đứng ngoài cuộc, biết rõ mọi chuyện nhưng không cứu giúp.\nNhưng giờ đây, cô là hy vọng duy nhất để tôi tìm lại con gái mình.\n\"Vào đi.\"\nCánh cổng không khóa.\nĐẩy cửa ra, tôi nhìn thấy phòng khách vẫn sáng đèn.\nChị dâu đang bế con gái tôi, nhẹ nhàng ngâm nga điều gì đó.\nThấy tôi bước vào, chị chỉ ngước lên, mỉm cười: \"Em dâu đến rồi à?\"\n\"Trả con gái tôi lại đây!\"\n\"Không thể.\"\nTôi nói thẳng thắn, chị ta đáp lại càng dứt khoát.\nĐộng tác của chị dâu rất dịu dàng, giống như đang dỗ dành chính con của mình.\nNhìn cảnh đó, tôi khó chịu vô cùng, định lao tới giành lại con, nhưng chị ta chỉ vào con d.a.o để trên bàn.\n\"Cô cũng không muốn cả hai chúng ta đều mất con, đúng không?\"\nTôi gần như sụp đổ: \"Rốt cuộc chị muốn gì?\"\n\"Tôi muốn gì, chẳng phải cô là người hiểu rõ nhất sao?\"\nChị dâu mỉm cười, càng lúc càng dịu dàng: \"Chúng ta đều là những người mẹ, đều có thể vì con mà làm tất cả mọi thứ. Cô không hiểu sao?\"\nĐúng vậy.\nTôi hiểu.\nChính vì hiểu, tôi mới càng sợ hãi.\nDưới những tiếng động lớn thế này, con gái tôi vẫn ngủ say, không hề có chút phản ứng nào.\nĐiều này rõ ràng không bình thường.\nCây bút trong túi tôi khẽ cựa quậy. Tôi hít một hơi thật sâu, rồi ngồi xuống ghế.\n\"Dù thế nào đi nữa, hãy để tôi và con tôi biết rõ mọi chuyện, dù có làm ma cũng phải minh bạch.\"\nChị dâu dường như không ngờ tôi lại nói vậy.\nNhưng rất nhanh, chị ta đồng ý.\n\"Cũng được, coi như có người bầu bạn nói chuyện.\"\n\"Lúc đó, tôi đã nghĩ đến việc chấp nhận số phận.\"\nGiọng của chị dâu nhẹ nhàng, như thì thầm.\n\"Tôi đã tự nhủ, cô và mẹ không hòa hợp, nếu đứa trẻ đó không xuất hiện, tôi sẽ chấp nhận số phận.\"\n\"Có lẽ ông trời cũng không nỡ để con trai tôi còn nhỏ như vậy mà phải ra đi.\"\n\"Thế mà con bé thật sự đã đến... Cô lại thoải mái để con bé về quê như vậy.\"\nNhững lời của chị dâu khiến tim tôi đau nhói như d.a.o cắt.\nTôi không ngờ, chút lòng tốt của mình lại đặt con gái mình vào một nơi nguy hiểm như vậy.\nTôi muốn gào lên, muốn đứng dậy, muốn lao vào người phụ nữ này mà đánh cho hả giận.\nNhưng cây bút trong túi lại khẽ run rẩy.\nTôi biết, đó là lời nhắc nhở dành cho tôi.\nNghĩ đến những lời của Đại sư trước đó, tôi hít sâu một hơi, cố gắng khuyên nhủ chị dâu.\n\"Chị dâu, trái tim người ta đều bằng thịt, chị không thể vì Tiểu Long mà để tôi cũng phải chịu cảnh mất con được!\n\"Tiểu Long cũng không còn nhỏ nữa, chị làm thế này, liệu nó có chấp nhận không? Từ một cậu bé trở thành cô bé, thói quen sống, hôn nhân, tất cả đều thay đổi, liệu nó có chịu được không?\n\"Mất con, tôi biết đó là nỗi đau không người mẹ nào chịu nổi—nhưng tôi hứa! Tôi sẽ cùng chị làm từ thiện, chỉ cần chúng ta làm đủ nhiều, có khi mẹ con hai người vẫn còn duyên mẫu tử!\"",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-27-goi-hon-quy-su-3.html"
}