{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 4: Chiêu Tài Minh Miêu 4",
    "content": "Khoa nội trú mở cửa lúc 6 giờ sáng.\nKhi tôi đến, anh trai đang uống cháo.\nAnh trông có vẻ như cả đêm không ngủ, nhưng vẫn nở một nụ cười gượng: \"Em chưa ăn sáng đúng không? Anh mua thêm một phần, ăn xong rồi đẩy anh ra ngoài đi dạo nhé.\"\n6 giờ rưỡi, tầng này sẽ bật đèn cực tím để khử trùng, cần phải ra ngoài chờ khoảng hơn nửa tiếng.\nTôi trệu trạo nhai bánh bao mà không cảm nhận được vị gì. Đến khi thấy thời gian đã gần tới, tôi ra ngoài mượn một chiếc xe lăn, đẩy anh xuống tầng.\nAnh trai không nói gì trong suốt quãng đường.\nBệnh viện vào giờ này rất nhộn nhịp, người qua lại đều vội vã.\nTôi đẩy anh dọc theo con đường nhỏ, nơi này phong cảnh đẹp, lại ít người.\nĐợi đến khi xung quanh không còn bóng dáng ai, anh mới lên tiếng.\n\"Em có biết vì sao anh luôn nghe lời mẹ không?\"\nCâu hỏi quá đột ngột, tôi không hiểu ý anh.\n\"Vì mẹ đã hy sinh quá nhiều để chữa bệnh cho anh.\"\nGiọng anh nhẹ nhàng, mang theo sự mệt mỏi không cùng.\n\"Em còn nhỏ, nên không nhớ. Khi bố mất, nhà mình nợ ngập đầu. Lúc đó anh nằm trong bệnh viện, chỉ muốn c.h.ế.t quách đi cho xong.\"\n\"Nếu không có anh làm gánh nặng, chắc chắn nhà mình đã không như thế. Anh chỉ muốn mẹ sống thoải mái hơn một chút.\"\n\"Khi em vừa sinh không bao lâu, mẹ đưa em đi tiêm phòng thì cứu được một người. Người đó để cảm ơn mẹ, đã tặng một khoản tiền lớn, vừa đủ để anh làm phẫu thuật.\"\n\"Sau phẫu thuật, cần một số tiền lớn để chăm sóc. Nhà mình không lo được.\"\n\"Anh định nói với mẹ là không chữa nữa, nhưng mẹ đã tát anh hai cái. Bà nói ba mất là để đổi lại mạng sống cho anh, anh không thể c.h.ế.t được.\"\n\"Sau đó, mẹ nhặt được một chiếc túi đầy tiền và ngân phiếu. Chủ của chiếc túi là một ông chủ lớn. Để cảm ơn mẹ, ông ấy đã trả toàn bộ chi phí chăm sóc cho anh.\n\"Từ đó trở đi, hễ nhà mình thiếu tiền, thì sẽ có một khoản tiền xuất hiện một cách khó hiểu.\n\"Lúc đầu anh nghĩ đó là trùng hợp, thậm chí đã từng nghĩ là bố đang phù hộ cho nhà mình.\n\"Cho đến khi anh phát hiện quanh nhà có rất nhiều xác mèo.\"\nAnh trai nhìn tôi: \"Ban đầu, anh không liên kết hai chuyện này với nhau.\"\n\"Cho đến khi em gặp chuyện.\"\n\"Sở Sở, có thể em quên rồi, nhưng hồi nhỏ em từng nuôi một con mèo tên là Tiểu Bạch.\"\nĐầu tôi như nổ tung.\n\"Nhưng... nhưng mẹ nói em bị dị ứng lông mèo, sao em có thể nuôi mèo được?\"\n\"Đó là mẹ lừa em. Vì em đã nhìn thấy mẹ làm 'mèo chiêu tài,' sợ đến ngất đi. Sau khi tỉnh lại, em quên hết mọi chuyện.\"\nGiọng anh rất bình thản: \"Mẹ dùng số tiền đó để chữa bệnh cho anh và nuôi cả gia đình mình.\"\n\"Mẹ không ghét anh, mẹ ghét chính mình. Mẹ vốn là một người rất nhân hậu, nhưng vì anh, mẹ mới trở nên như vậy.\"\n\"Mọi người có thể nói mẹ là kẻ điên, nhưng anh thì không.\"\nAnh nhìn tôi, ánh mắt nặng trĩu: \"Anh đã từng nghĩ, liệu những thứ đó có để lại hậu quả gì không. Nhưng nhiều năm trôi qua, dường như không có gì xảy ra. Mẹ kiểm soát rất tốt, chỉ làm đủ để vượt qua khó khăn. Sau này, khi anh kiếm được tiền, anh không còn thấy xác mèo nào nữa.\"\n\"Cho đến khi anh phát bệnh trở lại.\"\n\"Em đã gặp chuyện gì?\"\n\"Có phải những việc đó đang báo ứng lên em không?\"\nGiọng anh khàn đặc: \"Người đáng c.h.ế.t là anh, người đáng chịu báo ứng cũng là anh. Anh luôn sợ, sợ những chuyện đó sẽ ảnh hưởng đến em.\"\nMẹ cũng từng nói bà sợ. Sợ tôi sẽ bỏ rơi bà.\nAnh cũng nói sợ. Sợ chuyện này sẽ liên lụy đến tôi.\nNhưng tôi nên sợ điều gì? Tôi nên làm gì đây?\n\"Nhiều năm nay, anh vẫn luôn tìm hiểu về những chuyện đó, nhưng không có kết quả. Nếu em thực sự gặp chuyện gì, hãy về quê một chuyến.\"\nAnh đưa tôi một địa chỉ: \"Anh không biết mẹ lại làm gì, nhưng việc mẹ bỗng dưng có được số tiền lớn thế này, chắc chắn sẽ có hậu quả mà chúng ta không thể lường được.\"\nNhững lời sau đó của anh, tôi không còn nghe thấy gì nữa.\nMẩu giấy trong tay tôi nặng tựa ngàn cân.\nDựa vào những cuốn tiểu thuyết tôi từng đọc, tôi lập tức đoán ra một khả năng.\nMẹ muốn dùng mạng sống của tôi để đổi lấy mạng sống của anh.\nTôi không rõ quy trình cụ thể cần gì, nhưng chắc chắn là như vậy.\nVì tiền có vấn đề, nên mẹ không cho tôi chuyển tiền cho anh.\nVì tiền có vấn đề, nên mẹ mới tức giận đến mức đánh tôi.\nMẹ không phải không yêu anh.\n\"Cô sẽ quay về chứ?\"\nTôi ngồi trên ban công.\nBạch gia từ phía sau nhảy lên người tôi, cọ cọ vào tôi: \"Khí tức đã rất đậm rồi, nếu không xử lý sớm, sẽ không kịp đâu.\"\n\"Tôi không biết.\"\nTôi mở bàn tay, nhìn vào lòng bàn tay trắng nõn của mình, cảm thấy lạnh lẽo một cách khó hiểu.\n\"Mày nói xem, thực sự có người có thể giả vờ yêu hay không yêu sao?\n\"Thực sự có người có thể giả vờ suốt hai mươi năm mà không bị lộ sao?\"\nBạch gia nằm xuống trên vai tôi: \"Tôi không hiểu những điều cô nói. Nhưng tôi biết, cái gọi là giả vờ, chính là sự giả tạo ngắn ngủi. Nếu sự giả tạo đó kéo dài cả đời, thì giả cũng thành thật rồi.\"\n\"Huống chi, mẹ cô tuy hơi kỳ quặc, nhưng bà ấy thực sự yêu cô.\"\nĐúng vậy, mẹ tôi rất yêu tôi.\nMột người sợ bóng tối đến vậy, nhưng khi tôi ốm, bà vẫn ôm tôi đi bộ hơn hai, ba chục cây số trong đêm để đến bệnh viện huyện.\nMột người thích làm đẹp như thế, nhưng chỉ vì tôi buột miệng nói muốn ăn thịt, mà không ngần ngại cắt đi mái tóc dài của mình, đổi lấy mấy món thịt trên bàn.\nMột chuyện có thể là giả, nhưng mười chuyện, một trăm chuyện thì sao?\nMẹ yêu tôi, điều đó không thể nghi ngờ, nhưng mẹ cũng yêu anh trai.\nGiữa tôi và anh, sự lựa chọn hẳn là điều đau khổ nhất với mẹ.\nNếu có thể hy sinh bản thân vì gia đình, có lẽ cũng không phải là điều quá đau đớn.\n\"Không đơn giản như vậy đâu.\"\nDường như nhận ra suy nghĩ của tôi, giọng Bạch gia trở nên nghiêm túc hơn.\n\"Mẹ cô làm những chuyện này là đang ảnh hưởng đến đại đức, là tạo nghiệp lớn. Dù cô có c.h.ế.t thay anh trai, mẹ cô cũng không sống nổi.\n\"Cái c.h.ế.t chỉ là bước đầu tiên, sau đó sẽ là sự tra tấn đến vô tận.\n\"Anh trai cô chết, đó là thuận theo tự nhiên, người c.h.ế.t rồi, mọi nợ nần cũng hết. Cô và mẹ có thể sống khổ sở sau này, nhưng nếu làm nhiều việc tốt, sau khi xuống dưới, dùng âm đức chuộc tội, thì cũng không quá khó khăn. Nhưng nếu bây giờ cô không sửa sai, cứ thế để cả nhà cùng bị kéo xuống địa ngục, thì chỉ có thể chịu cảnh thiêu đốt khổ đau mãi mãi thôi.\n\"Hơn nữa, cô không muốn anh trai mình kiếp sau có một thân thể khỏe mạnh, một gia đình hoàn chỉnh sao?\"\n\"Tôi muốn chứ!\"\nTôi đứng dậy, nhìn ra thế giới bên ngoài, rút điện thoại ra, xin nghỉ dài hạn.\nDù là vì gia đình, vì âm đức, hay vì những con mèo vô tội c.h.ế.t thảm, tôi vẫn chưa thể chết.\nTừ khi học cấp hai, gia đình chúng tôi đã chuyển ra khỏi thôn.\nHơn mười năm rồi không trở về, quê hương thay đổi lớn đến mức tôi không nhận ra nữa.\nTheo địa chỉ mà anh trai đưa, tôi lại phải hỏi thêm rất nhiều người mới tìm được căn nhà cũ đã xuống cấp.\nNgôi nhà cũ đầy những vết cào, mới cũ chồng chất, trông cực kỳ âm u và đáng sợ.\nTừ khi đến đây, Bạch Gia luôn ở trong trạng thái căng thẳng.\nTôi nhét nó vào túi áo hoodie, vỗ về xoa dịu.\n\"Cháu là con gái nhà Lão Kiều à?\"\nSau lưng vang lên một giọng nói già nua gọi tôi lại.\nTôi quay đầu, cảm thấy người này rất quen, nhưng không nhớ ra là ai.\n\"Đúng là cháu rồi! Trông y hệt mẹ cháu. Các người lâu quá không về, ngôi nhà này đã trở thành tổ mèo rồi. Nếu không phải có người ngăn cản, chúng tôi đã phá nó từ lâu.\"\nBà lão lải nhải: \"Nếu các người còn chút lương tâm, mau tự phá bỏ đi. Mèo kêu suốt ngày, thành tai họa công cộng rồi.\"\nBây giờ nghe đến chữ \"mèo\" là tôi không khỏi rùng mình.\nBà lão vẫn tiếp tục: \"Nhìn trời cũng muộn rồi, cháu xong chuyện thì mau rời đi sớm đi. Nếu không, trời tối mấy thứ đó lại xuất hiện.\"\n\"Mấy thứ đó là gì?\"\n\"Chứ còn gì nữa, mèo chứ sao!\"\nBà lão hừ một tiếng, có vẻ mất kiên nhẫn: \"Nhớ đi ký giấy xử lý căn nhà đấy.\"\nBà lão đi rồi, tôi nhìn căn nhà quen thuộc mà xa lạ trước mắt, không nhịn được đưa tay chạm vào những vết cào trên cửa.\nNhững vết cào rất sâu, qua bao năm tích lũy, nhiều chỗ trên cánh cửa đã bị khoét rỗng.\nTôi ghé mắt nhìn qua chỗ trống.\nChạm phải một đôi mắt vàng.\nChủ nhân của đôi mắt qua khe cửa dùng sức cào về phía tôi, trong tiếng kêu như có hận ý vô tận.\n\"Meoo!\"\nTôi chưa kịp phản ứng thì bị ai đó kéo mạnh ra sau, ngã phịch xuống đất.\n\"Sao cháu thích nhìn trộm thế nhỉ?\"\nChủ nhân của giọng nói mang vài phần bất lực, ngồi xổm trước mặt tôi: \"Bị một lần rồi, sao vẫn không rút được kinh nghiệm vậy chứ?\"\nNgười đàn ông trông khoảng sáu bảy mươi tuổi, trên người rất sạch sẽ.\nLà người đàn ông trong giấc mơ đó!\n\"Sao trên người cháu có sát khí nặng thế, không phải mẹ cháu lại làm thứ đó nữa chứ?\"\nÔng lão cười: \"Lòng tham của con người, thật là...\"\nThật là gì, ông không nói tiếp.\n\"Cháu tìm đến đây, là muốn biết điều gì?\"",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-4-chieu-tai-minh-mieu-4.html"
}