{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 7: Chiêu Tài Minh Miêu 7",
    "content": "\"Đừng khóc, khóc cái gì chứ. Ai mà biết trước được.\"\nGiọng Bạch Gia gấp gáp: \"Đừng nói cô, ngay cả tôi năm đó cũng không nghĩ tới. Mẹ cô gọi tôi ra ngoài ăn pate thịt, chưa ăn xong đã bị nhốt vào quan tài rồi. Ai mà không có lúc sai lầm chứ.\"\nTôi càng khóc to hơn.\nTiếng khóc bên ngoài im bặt một lúc, rồi lại lớn hơn: \"Chú nó à, sao tôi lại cảm thấy lực của Sở Sở càng ngày càng mạnh hơn vậy?\"\n\"Đừng quan tâm đến mấy chuyện đó nữa, đợi đến sáng là được rồi.\"\nGiọng ông già cũng tiến lại gần quan tài: \"Chúng ta vào nhà trước, đợi đám thứ kia tới, phát hiện bên trong không có thứ chúng muốn, chúng sẽ rời đi thôi. Dùng tiền của minh miêu mua mạng nó, anh trai nó sẽ sống sót.\"\nÂm thanh bên ngoài càng lúc càng nhỏ, một lát sau, tiếng kêu của mèo thay thế.\nQuan tài bị lắc, bị đẩy, bị cào cấu.\nTừng đôi mắt xanh lá ló ra từ khe hở.\nNhờ ánh sáng, tôi mơ hồ nhìn thấy hai con mèo quen thuộc.\nHoặc có thể nói là hai bộ lông.\nBạch Gia nhìn theo ánh mắt tôi, nheo mắt quan sát rồi giả vờ như không để ý, ngồi xuống khe hở một cách tự nhiên.\n\"Chờ đến sáng là ổn thôi.\"\nÔng già cũng từng nói câu này với tôi.\nTôi gật đầu, ôm chiếc điện thoại không có pin, chăm chú nhìn Tiểu Bạch.\nThật tốt, vẫn có thể gặp lại nhau.\nXin lỗi nhé, khiến một con mèo như mày chịu nhiều khổ sở đến thế.\nThời gian từng giây từng phút trôi qua, tiếng ồn ào bên ngoài đột nhiên nhỏ lại, thay vào đó là tiếng người với đủ loại giọng.\n\"Chính là chỗ này đấy, đồng chí cảnh sát, tôi tận mắt thấy ông già đó lừa cô bé vào quan tài, đây chẳng phải là mê tín gì sao?\"\n\"Đúng rồi, đúng rồi, nơi này mỗi năm vào đêm tối đều nghe tiếng mèo kêu, nhưng chưa bao giờ nhìn thấy bóng dáng con mèo nào, chắc chắn có vấn đề. Không chừng đây là truyền thuyết gì đó, mấy cái thứ xấu xa hay truyền miệng ấy.\"\n\"Chắc chắn là lừa đảo! Nếu không, một cô bé đang yên đang lành sao lại chạy đến nơi này làm gì, chắc chắn bị lừa... Có ai nhìn thấy cô ấy rời khỏi nhà chưa? Không phải đều là ông già đi mua cơm à? Nhất định có vấn đề, đồng chí cảnh sát, các anh tin tôi đi.\"\n\"Trời đất ơi, quan tài to thế này cơ à!\"\nBạch Gia nhường đường, chui ra khỏi khe hở, không lâu sau lại quay vào: \"Không cần đợi nữa đâu, anh trai cô báo cảnh sát rồi, hai đội cảnh sát đang phá cửa kìa.\"\nNó bước đến bên tôi, định dụi vào tôi, nhưng lại rụt về: \"Cô an toàn rồi, Bạch Gia yên tâm rồi. Bạch Gia đi đây.\"\nChưa kịp để tôi nói, nó đã thu mình lại, chui qua khe hở rời đi.\nCánh cửa lớn bị đạp tung, mẹ tôi và ông già hoảng loạn chạy ra từ trong nhà, không cho ai tiến lại gần quan tài.\nHọ bị cảnh sát khống chế, miệng vẫn gào lên không được mở quan tài.\nQuan tài bị cưa máy cắt ra, tôi ngẩng đầu, nhìn ra sân sáng rực bên ngoài, nhìn nhóm người cầm đèn pin, mang theo ánh sáng và những gương mặt đầy lo lắng, tôi oà khóc nức nở.\n\"Đừng sợ, chúng tôi đến rồi.\"\nMột nữ cảnh sát tiến lại ôm tôi: \"Đừng sợ. Là anh trai em báo cảnh sát, chúng tôi đến cứu em đây.\"\n \nĐợi đến khi tôi gặp lại anh trai, đã là ba ngày sau đó.\nBệnh tình của anh xấu đi rất nhanh, như thể chỉ qua một đêm đã mất hết sinh lực.\nKhi thấy tôi, anh theo bản năng nhìn ra sau lưng tôi, thấy không có ai, mới nhếch miệng cười nhạt.\nAnh không hỏi mẹ thế nào, chỉ hỏi tôi có ổn không.\nTôi gật đầu, không kể cho anh nghe chuyện đã xảy ra.\nAnh trai sắp chết.\nTất cả chúng tôi đều biết.\nGiống như nợ phải trả, mạng sống mẹ tôi cướp về cho anh, giờ đã đến lúc phải hoàn lại.\nAnh nắm tay tôi, từng lời từng chữ dặn dò hậu sự của mình.\nAnh nói rất nhiều, trên mặt luôn nở nụ cười.\nCho đến khi dặn dò xong mọi thứ, anh mới lần đầu tiên nhắc đến mẹ.\n\"Sau khi anh đi, em hãy chăm sóc mẹ. Tất cả là lỗi của anh. Anh c.h.ế.t rồi, sẽ xuống dưới chịu tội. Em và mẹ hãy sống thật tốt, đợi anh chuộc tội xong rồi hẵng xuống dưới.\"\n\"Anh...\"\nAnh không còn động đậy nữa.\nKhông biết từ lúc nào, mắt anh đã nhắm lại, thiết bị phát ra âm thanh \"bíp\" kéo dài.\nTất cả đều kết thúc.\nMẹ và ông lão liên quan đến tội g.i.ế.c người cố ý, bị tuyên án rất nặng.\nLo liệu xong hậu sự cho anh, tôi đến thăm họ.\nMẹ tôi như người mất trí, không nói, không cười, chỉ đờ đẫn nhìn vào khoảng không.\nTrên người bà thường có vết thương, là do bà tự làm trong cơn điên.\nBà muốn chết, nhưng không c.h.ế.t được.\nTôi kể cho bà nghe chuyện của anh, bà cũng không phản ứng.\nNhưng tôi biết, những ngày tháng tiếp theo, bà sẽ sống trong nỗi đau và dày vò, như anh tôi đã từng.\nÔng già vẫn giữ vẻ thản nhiên, trông sạch sẽ và gọn gàng như lần đầu tôi gặp, trên mặt còn mang theo nụ cười hiền hòa.\n\"Làm nghề này, tôi sớm biết sẽ có kết cục như vậy, chỉ là thấy có lỗi với Môn chủ thôi.\"\nTôi không đáp lại, mà hỏi ông chuyện khác: \"Làm thế nào để những con mèo đó được dễ chịu hơn?\"\n\"Tích âm đức.\"\nÔng già trả lời rất thẳng thắn: \"Thiên hạ quẻ môn chia làm âm dương hai ngả, một là giải nhân quả cho người sống, một là hoàn nguyện cho người chết. Tông môn ta phản bội chính là Âm Quẻ Môn, là nơi chuyên kiếm âm đức. Nếu cô muốn mấy con mèo đó sống tốt hơn, tôi có thể tiến cử cô qua đó.\"\nTôi nhìn ông già đối diện, cân nhắc xem lời ông ta nói thật hay giả.\n\"Tôi thế này rồi, cần gì phải lừa cô nữa.\"\nÔng già cười: \"Hồi đó dạy mẹ cô cách đó, tôi cũng từng hối hận, nhưng chuyện đã làm thì hối hận cũng chẳng ích gì. Còn cô, xem như tôi có lỗi với cô. Nếu cô muốn đi, thì tìm Âm Thập Tam, bà ấy sẽ dẫn cô nhập môn. Chỉ là một khi đã nhập môn, sẽ trở thành người nửa âm nửa dương, sẽ không có kiếp sau mà thôi.\"\nÔng già nhún vai: \"Như tôi đây, c.h.ế.t rồi cũng không chịu khổ, hồn phi phách tán, mọi chuyện kết thúc.\"\n\"Coi như đây là lần cuối cùng tôi tin ông.\"\nTheo lời ông già, tôi lục lọi trong ngôi nhà cũ của mình và tìm thấy một tấm thẻ màu xanh có khắc ba chữ \"Âm Quẻ Môn\".\nNhưng về cách liên lạc với Âm Thập Tam, tôi vẫn không có manh mối nào.\nCho đến đêm, khi sương mù bắt đầu dày đặc, một cây bút nhảy nhót từ trong màn sương xuất hiện: \"Âm Thập Tam, tìm được người mới rồi.\"\n\"Biết rồi.\"\nMột người phụ nữ mặc sườn xám đen bước ra từ sương mù, vươn tay về phía tôi: \"Chào mừng gia nhập Âm Quẻ Môn, từ nay cô sẽ là Âm Thập Ngũ.\"\nĐơn giản vậy sao?\nTôi có chút bất ngờ, nhẹ nhàng đưa tay ra bắt, khẽ lắc: \"Tôi còn cần làm gì nữa không?\"\n\"Ừm…\" Người phụ nữ nhíu mày, như đang suy nghĩ, \"Nhập môn thì cần một linh sủng. Trên đường đến đây tôi có nhặt được một con, hay tặng nó cho cô luôn nhé.\"\nVừa nói, cô ấy ném một cục bông trắng mềm từ trên không xuống, rơi chính xác vào lòng tôi.\nẤm áp, còn có một đám lông xù.\n\"Xú nha đầu, không được đối xử với Bạch Gia như thế! Bạch Gia đã có chủ rồi!\"\nCon mèo trong lòng tôi vung vuốt loạn xạ, nhưng tôi không kìm được mà càng ôm nó chặt hơn.\n\"Tiểu Bạch.\"\nCục lông mềm khựng lại, quay đầu nhìn tôi, trong ánh mắt lóe lên niềm vui.\nTừ trong cổ họng nó phát ra tiếng gừ gừ thoải mái: \"Nếu là cô thì… cũng không phải không được.\"\n\"Cảm ơn cô.\"\nTôi thành tâm nói với người phụ nữ.\nCô ấy xua tay: \"Không cần cảm ơn đâu. Lớp da của vật nhỏ này cũng tiêu tốn không ít âm đức của tôi, nhớ trả lại là được.\"\n\"Vâng.\"\n\"Với cả, đã nhập môn rồi thì mấy món đồ dương thế của cô, những thứ mang theo vận xui, cũng nên xử lý. Hay là để tôi giúp cô xử lý, âm đức đổi được chia đôi nhé?\"\nKhi nói câu này, mắt cô ấy mở to, trông như một con cáo gian xảo: \"Những thứ đó không dễ xử lý đâu. Nếu không phải tôi có người gánh giúp, thì dựa vào cô, bán một nửa cũng không nổi.\"\n\"Được.\"\nTôi gật đầu đồng ý.\n\"Vậy thì đi thôi.\"\nSương mù bao trùm lấy chúng tôi.\nTôi cảm thấy thân thể mình nhẹ bẫng, dần dần bay lên.\n\"Âm Thập Ngũ.\"\n\"Hửm?\"\n\"Chào mừng gia nhập Âm Quẻ Môn.\"",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-7-chieu-tai-minh-mieu-7.html"
}