{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 25: Gọi Hồn Quỷ Sự 1 ",
    "content": "\"Cô chắc chắn người cô đưa về là con gái cô chứ?\"\nSau khi trở về từ quê, cô con gái vốn luôn ngoan ngoãn của tôi bỗng thay đổi hoàn toàn.\nKhông chỉ đánh bạn học, mà ngay cả khi tôi và giáo viên dạy bảo, con bé cũng lộ ra ánh mắt lạnh lùng đầy ám ảnh.\nChồng tôi nói rằng chắc con bé bị hoảng sợ ở quê, từ từ sẽ ổn thôi.\nNhưng ngày qua ngày, con gái tôi càng ngày càng trở nên ngang ngược hơn.\nCho đến khi một người phụ nữ tự xưng là thuộc Âm Quẻ Môn chặn đường tôi.\n*****\nCon gái tôi lại gây chuyện rồi.\nNhìn vào những tin nhắn liên tục hiện lên trên điện thoại, tôi không nhịn được mà day day huyệt thái dương.\nKhông nhớ nổi đây là lần thứ bao nhiêu giáo viên tìm đến nhà nữa.\nTừ một tháng trước, con bé dường như bỗng nhiên biến thành một người khác.\nĐánh bạn học, cắt tóc bạn gái, kéo quần bạn nam, bỏ côn trùng vào cốc của giáo viên...\nHết chuyện này đến chuyện khác khiến người ta không thể nói thành lời, vậy mà con bé lại làm một cách đầy thích thú.\nNhững lời khuyên nhủ chân thành, không có tác dụng.\nNhững trận đòn roi giận dữ, cũng chẳng có ích gì.\nNói nó mấy câu, nó liền trốn ra sau lưng chồng tôi, khóc lóc đòi về quê tìm bà nội.\nRõ ràng chỉ có một tháng, rốt cuộc mẹ chồng đã cho nó uống thứ \"nước phép\" gì vậy?\nCó lúc, tôi thậm chí cảm thấy, nó không phải là con gái tôi, mà là một con rắn độc đang núp trong bóng tối, lạnh lùng nhìn tôi.\nĐây thật sự là con gái tôi sao?\n\"Đứa trẻ mà cô mang từ quê về, thật sự là con gái cô sao?\"\nSuy nghĩ trong lòng tôi vang lên cùng lúc với giọng nói của người phụ nữ kia.\nCâu nói đó như một cú đánh khiến tôi choáng váng.\nCon gái là do chính tay tôi mang về, nếu không phải nó, thì còn là ai được nữa?\nTôi muốn phản bác, nhưng khi nghĩ đến những thay đổi gần đây của con bé, trong lòng lại cảm thấy bất an.\nNhận ra sự do dự của tôi, người phụ nữ đưa cho tôi một tấm danh thiếp: \"Nếu cần, nhớ liên hệ tôi trong giờ làm việc, từ 9 giờ sáng đến 4 giờ chiều.\"\nTôi chần chừ nhận lấy.\nMặt trước danh thiếp chỉ có ba chữ: Âm Quẻ Môn.\nLật mặt sau, là hai dòng chữ nhỏ uốn lượn như rồng bay phượng múa:\n\"Đất âm sơn, mạng người sống, hiếu tử hiền tôn thay cha mẹ.\nRồng trong đất, chuột trong nước, đổi lấy con cháu vinh hoa đầy nhà.\"\nTrong đó, hai chữ Đất và Đổi được viết bằng bút đỏ, nhấn mạnh rõ ràng.\nTôi khựng lại suy nghĩ, không biết vì sao, bỗng nhớ đến bức ảnh con gái chụp gửi tôi khi về quê.\nĐó là căn phòng họ ở tạm.\nBên trong phòng, ngập tràn là đất vàng.\n\"À đúng rồi.\"\nNgười phụ nữ như vừa nhớ ra điều gì, nhìn tôi và đưa qua một gói bột màu trắng:\n\"Nếu muốn kiểm chứng lời tôi nói, chi bằng cô thử nấu một bát cơm âm dương đi?\"\nÂm dương cơm là cách gọi ở quê tôi, là loại cơm nửa sống nửa chín, trộn với tro hương.\nLoại cơm này chưa chín hoàn toàn, là bữa ăn cuối cùng để cúng tiễn người đã khuất khỏi dương gian, đồng thời cũng mang ý nghĩa rằng con người sẽ bước từ dương gian sang âm gian, không còn đường quay lại.\nNhưng, người phụ nữ đó có ý gì?\nChẳng lẽ nào, con gái tôi đã c.h.ế.t rồi sao!\nVừa đi vừa suy nghĩ, tôi về nhà muộn hơn thường lệ.\nVừa mở cửa, con gái đang ngoan ngoãn ngồi vẽ trong phòng khách.\nThấy tôi về, nó như một viên đạn nhỏ lao tới, ôm chặt lấy chân tôi: \"Mẹ, cuối cùng mẹ cũng về rồi, con nhớ mẹ lắm!\"\nNhững lời ngày thường khiến tôi cảm thấy hạnh phúc vô cùng, nhưng hôm nay không hiểu sao lại khiến lòng tôi lạnh lẽo.\n\"Cô chắc chắn người cô mang về là con gái cô chứ?\"\nLời nói của người phụ nữ lại vang lên trong đầu, khiến tôi không nhịn được mà rùng mình.\nĐứa trẻ ngoan ngoãn, mềm mại trước mặt này, nếu không phải là con gái tôi, thì còn là ai được nữa?\nDù trong lòng nghĩ vậy, nhưng khi nhìn thấy đèn đỏ nhấp nháy trên nút nồi cơm, tôi vẫn không kìm được mà múc ra nửa bát cơm sống.\n\"Chỉ lần này thôi.\"\nTôi tự nhủ với bản thân.\nĐêm buông xuống, bữa cơm đã được nấu xong và bày sẵn trên bàn.\nTrần Phục đã về từ sớm, đang ngồi trong phòng khách chơi đùa cùng con gái.\nDưới ánh đèn vàng mờ nhạt, khung cảnh hai cha con ở chung với nhau trông thật ấm áp và hạnh phúc.\nChén cơm sống trên tay tôi bỗng như nặng ngàn cân.\nNếu người phụ nữ đó chỉ là một kẻ lừa đảo thì sao?\nTôi thầm trách mình thật hồ đồ. Con gái là do tôi một tay nuôi lớn, chẳng lẽ tôi không nhận ra chính con mình sao?\nKhi tôi chuẩn bị đổi lại bát cơm khác, con gái bất ngờ ngẩng đầu nhìn về phía tôi.\nChính xác hơn, là nhìn vào bát cơm tôi đang cầm trên tay.\n\"Mẹ ơi, mẹ làm món gì mà thơm thế!\"\nVừa nói xong, con gái buông món đồ chơi trong tay, chạy về phía tôi.\nGiữa đường, bé vấp ngã nhưng không thèm đứng dậy, lại giống như một con thú nhỏ, dùng cả tay lẫn chân bò về phía tôi.\nCon bé ôm lấy chân tôi, mắt nheo lại, mũi hít hít, miệng không ngừng lặp lại: \"Thơm quá, thơm quá, cho con ăn một miếng đi.\"\nThấy tôi im lặng, bé sốt ruột, kéo mạnh quần tôi, giọng nói càng lúc càng bén nhọn:\n\"Mau cho con! Con đói c.h.ế.t mất! Con muốn ăn! Mau cho con ăn!\"\nTôi bị cảnh tượng trước mắt dọa cho đứng hình.\nChồng tôi vội chạy đến, bế con gái đặt ngồi vào bàn ăn, rồi lấy bát cơm trên tay tôi đưa cho bé.\nCon gái lập tức cầm muỗng ăn từng miếng lớn.\nBé ăn một cách ngon lành, nhai kỹ từng hạt một.\nChồng tôi bật cười, lấy điện thoại ra quay video, vừa quay vừa quay đầu nói với tôi: \"Xem ra trưa nay lại kén ăn không chịu ăn cơm rồi, em nhìn xem con đói đến thế này.\"\nSao mà ngon được chứ!\nTôi nghĩ đến lúc mình nếm thử mùi vị lúc trước.\nVừa chát, vừa đắng, còn có vị mốc khó chịu.\nChỉ cần có vị giác, sẽ không ai cảm thấy ngon.\nTôi không nói gì, cả người run rẩy không ngừng.\nChồng không nhận ra sự khác thường của tôi, quay xong video, liền ngồi xuống bàn ăn chuẩn bị dùng bữa.\n\"Cơm mẹ nấu hôm nay ngon thế sao? Con còn chưa ăn một miếng rau nào kia kìa.\"\nCon gái miệng vẫn đầy cơm, vừa nhai vừa mơ màng đáp lại: \"Cơm mẹ nấu hôm nay ngon tuyệt vời, ngon siêu cấp!\"\n\"Ngon thế sao? Vậy để bố thử xem.\"\nChồng vừa nói vừa tiện tay nhặt mấy hạt cơm rơi ra cho vào miệng.\n\"Đừng…\"\nTôi không kịp ngăn lại, chỉ có thể trơ mắt nhìn chồng nhai chậm dần.\nKhoảnh khắc đó, thời gian dường như bị kéo dài vô tận, bên tai tôi vang lên tiếng ù ù dài dằng dặc.\nTrong đầu tôi lóe lên nhiều hình ảnh: khuôn mặt người phụ nữ, tấm danh thiếp đó, và cả dáng vẻ ngày xưa của con gái...\nNgay lúc tôi lo lắng chồng sẽ nói ra điều gì bất thường.\nKhông ngờ, chồng lại mở miệng: \"Quả thật ngon đấy, con ăn nhiều vào.\"\n\"Phải ăn hai bát! Không đúng! Phải ăn năm bát!\"\nCon gái tham lam l.i.ế.m sạch từng hạt cơm trên đũa, tuyên bố.\n \nTôi không biết mình đã trở lại phòng ngủ như thế nào.\nKhi tôi nhận thức lại được, tôi đã nằm trong vòng tay của chồng.\nChưa đợi anh hỏi, tôi đã như chiếc ống tre trút sạch những hạt đậu, kể hết mọi chuyện ra.\nĐến cuối cùng, tôi không thể kiềm chế, bật khóc nức nở.\nTại sao chứ?\nTôi chỉ là một người bình thường, tại sao lại phải gặp những chuyện này? Tại sao người gặp phải chuyện này lại là con gái tôi?\nNếu như người trong cơ thể con gái thực sự không phải là con bé, vậy thì là ai?\nTrong suốt lúc tôi kể, chồng luôn lặng lẽ nhìn tôi, không nói lời nào.\nCả hai chúng tôi đều là người có học vấn cao, nhưng trước những chuyện như thế này, đều mang tâm lý kính sợ.\nTrên đời này, luôn có những việc mà khoa học không thể giải thích được.\nNhưng những chuyện như thế xảy ra với chính bản thân mình lại là chuyện khác, quả thật là một cú sốc kinh hoàng như trời sập.\nTrong lúc không biết phải làm gì, tôi bỗng nhớ đến tấm danh thiếp kia.\nCó lẽ, chỉ có người đó mới giải thích được sự bất thường của con gái tôi.\nTôi không biết mình đã ngủ thiếp đi bằng cách nào, chỉ nhớ trong giấc mơ, một cô bé cứ không ngừng gọi tôi.\nĐó chính là con gái thật sự của tôi.\nCon gọi tôi:\n\"Mẹ ơi.\"\nÂm thanh gần ngay bên tai khiến tôi giật mình tỉnh giấc.\nKhông biết từ lúc nào, con gái đã đứng cạnh giường tôi, lặng lẽ nhìn tôi không một tiếng động.\nLoại ánh mắt đó thật khó diễn tả.\nGiống như đau khổ, giống như tuyệt vọng...\nLà ánh mắt tuyệt đối không thể xuất hiện trên một đứa trẻ bốn, năm tuổi.\nThấy tôi tỉnh, con chớp mắt.\nÁnh mắt con trở nên trống rỗng, vô hồn.\nCon giơ chiếc túi niêm phong trong tay lên, quơ quơ trước mặt tôi:\n\"Mẹ ơi, con muốn ăn cơm có thêm cái này, phải ăn ngay bây giờ!\n\"Nếu mẹ không cho con ăn, mẹ là người xấu!\n\"Nếu là người xấu, sẽ phải chết!!!!\"\nĐến chữ cuối cùng, con bất ngờ lao vào lòng tôi, cơ thể lạnh lẽo và cứng đờ.\nĐây, thực sự vẫn là con tôi sao?\nMột đêm dài đầy giày vò đã trôi qua.\nTrời vừa hửng sáng, tôi lập tức ra khỏi nhà.\nTấm danh thiếp bị thấm ướt bởi mồ hôi tay.\nKhi đồng hồ trên điện thoại nhảy sang con số 9 giờ, tôi lập tức bấm dãy số đã ghi nhớ trong lòng từ lâu.\nSau vài giây chờ đợi, một giọng nói uể oải vang lên:\n\"Âm Quẻ Môn xin phục vụ, đầu dây bên kia có phải là cô Dư không?\"\nTôi nhớ rất rõ, hôm qua, mình chưa từng nói ra tên của mình.\nTôi l.i.ế.m đôi môi khô khốc, khẽ gật đầu.\nNghĩ đến việc đối phương không thể nhìn thấy, tôi vội vàng mở miệng:\n\"Đại sư, cầu xin cô cứu con gái tôi.\n\"Hình như... con bé thực sự không phải là con gái tôi.\"",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-25-goi-hon-quy-su-1.html"
}