{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 22: Song Sinh Minh Đăng 3 ",
    "content": "Biết tôi không đùa, bạn tôi gần như hóa đá.\nCô ấy làm ở viện xét nghiệm, đã thấy quá nhiều câu chuyện ly kỳ như vậy.\nNhưng không ngờ, một ngày nào đó nó lại xảy ra với người bên cạnh mình.\n\"Việc lấy mẫu có thể làm hỏng hai chiếc đèn lồng này, cậu nghĩ kỹ chưa?\"\n\"Ừm.\"\nTôi kể lại bài đồng d.a.o mà con gái đã hát, từng câu như con d.a.o cứa vào tim tôi.\nTôi không dám nghĩ đến chuyện tôi thực sự có một đứa con trai, mà lại không bảo vệ được nó, để nó chịu đựng đau đớn đến như vậy.\nBạn tôi buột miệng chửi thề, không nói thêm gì nữa, lấy túi đồ mang theo, nhanh chóng thu thập mẫu rồi rời đi như một cơn gió.\nXét nghiệm mất khoảng một tuần. Cả tuần đó tôi cảm thấy như có một lưỡi d.a.o treo lơ lửng trên đầu, chỉ chờ rơi xuống.\nTôi không dám nghĩ, nếu đó là sự thật, mẹ chồng tôi biết không, chồng tôi biết không, ai đã làm chuyện này, và chị chồng tôi có liên quan gì đến nó!\nCó vẻ như con gái tôi nhận ra tâm trạng tôi không tốt, con bé ở bên cạnh tôi cả ngày.\nMột tuần sau, bạn tôi xuất hiện trong phòng bệnh, đôi mắt đỏ hoe.\nCô ấy nắm c.h.ặ.t t.a.y tôi, run rẩy: \"An Thiến, cậu nhất định phải mạnh mẽ.\"\nTôi nhắm mắt lại, lưỡi d.a.o trên đầu cuối cùng cũng rơi xuống.\nNỗi đau từ tận sâu trong tim trào dâng, tôi ôm lấy n.g.ự.c mình, cuộn tròn người lại, gào thét trong im lặng.\nRốt cuộc, rốt cuộc là lúc nào, con tôi!\nBóc xương lột da, huyết nhục nấu thành dầu, phải đau đớn đến nhường nào, đau đớn đến nhường nào chứ!\n\"An Thiến, đứa bé đó bằng tuổi Tiểu Nguyệt, có lẽ là sinh đôi. Cậu nghĩ lại đi, hôm đó lúc cậu sinh, rốt cuộc đã xảy ra chuyện gì!\"\nChuyện gì đã xảy ra?\nTôi ngây người nhìn hai chiếc đèn lồng trên tủ đầu giường, ký ức không tự chủ được quay về ngày hôm đó.\nHôm đó, là một ngày rất bình thường.\nChồng tôi đi làm như thường lệ, tôi ngồi trên sofa, vừa trò chuyện với mẹ chồng, vừa đan áo len.\nĐến gần trưa, chị chồng xách hai cốc nước ép trái cây từ ngoài bước vào.\nTôi và mẹ chồng mỗi người một cốc.\nUống xong không bao lâu, tôi cảm thấy buồn ngủ, trên đường về phòng thì vô tình ngã.\nBụng tôi lúc đó đau khủng khiếp.\nTrước khi ngất đi, tôi thấy vẻ mặt kinh hoảng của mẹ chồng và chị chồng.\nKhi tỉnh lại, Tiểu Nguyệt đã được đặt bên cạnh tôi.\nBà nói tôi sinh được một bé gái.\nChẳng lẽ lúc đó, tôi đã sinh thêm một đứa trẻ?\nNhưng nếu vậy, kết quả siêu âm của tôi thì sao…\nKhông đúng, ban đầu hình như tôi thật sự mang thai đôi. Sau đó, mẹ chồng đưa tôi đến một bệnh viện tư nhân. Khi mang thai được bốn tháng, một trong hai thai gặp vấn đề dẫn đến ngừng phát triển, bác sĩ nói thai ngừng phát triển đó đã bị hấp thụ.\nChẳng lẽ tất cả đều là lừa dối?\nBạn tôi và tôi cùng nghĩ đến điều đó.\nCô ấy đỡ tôi dậy, vẻ mặt nghiêm trọng: \"An Thiến, có lẽ cậu cần xuất viện rồi.\"\nNếu mọi chuyện đúng như những gì chúng tôi nghĩ, thì tất cả những điều này, chắc chắn gia đình chồng tôi đều biết.\n\"Chẳng trách, họ lại nhẫn nhịn Tiểu Nguyệt đủ điều, chẳng trách…\"\nHóa ra, là vì lương tâm cắn rứt.\nLo sợ chuyện kéo dài sẽ không tốt, hôm đó chúng tôi xuất viện, mang theo Nguyệt Nguyệt và mẹ tôi đến nhà cô bạn thân ở nhờ.\nBan đầu mẹ tôi còn chưa biết đã xảy ra chuyện gì, đến khi nghe từ miệng cô bạn thân đầu đuôi câu chuyện, bà tức đến mức đập bàn đòi đi báo cảnh sát.\n\"Không thể báo cảnh sát.\"\nTôi nhẹ nhàng lau sạch bụi bám trên hai chiếc đèn nhỏ: \"Cho dù báo cảnh sát, họ sẽ phải chịu hình phạt gì chứ? Họ có thể chối cãi, nói rằng đứa trẻ sinh ra đã chết. Như vậy, cùng lắm họ chỉ bị buộc tội xúc phạm t.h.i t.h.ể mà thôi.\"\n\"Nhưng còn chuyện làm giả siêu âm thì sao chứ!\"\nMẹ tôi tức giận nói như thể muốn liều mạng: \"Nếu pháp luật không thể trị bọn họ, mẹ sẽ liều mạng với chúng nó.\"\n\"Rồi lại phải thêm một mạng người nữa sao?\"\nMẹ tôi nghẹn lời vì câu nói của tôi: \"Cái này cũng không được, cái kia cũng không được, vậy chẳng lẽ chúng ta cứ để yên chịu thiệt thòi này sao?\"\nTôi không đáp lại mẹ.\nKể từ khi kết quả DNA được công bố, tôi từ người theo chủ nghĩa duy vật đã chuyển sang tin vào duy tâm.\nNhững lời con gái tôi nói trước đây, tôi càng tin không chút nghi ngờ.\nTôi vẫn nhớ, lần trước khi phát bệnh, con gái tôi cứ khóc hét: \"Anh cứu em với.\"\nĐiều đó có nghĩa là, kẻ đứng sau có thể đang nhắm vào con gái tôi.\nNghĩ đến đây, tôi ngẩng đầu hỏi mẹ: \"Lúc đó, cô y tá đưa cho con số điện thoại nào?\"\nMẹ tôi không chút do dự đọc ra một dãy số, sau đó cười lấy lòng tôi:\n\"Mẹ biết con không tin mấy chuyện này, nhưng liên quan đến con cái, mẹ tin hết. Con xem, chẳng phải đã có lúc cần đến rồi sao!\"\nĐúng vậy, liên quan đến con cái, là người làm mẹ, thà tin là có còn hơn không.\nNhưng tôi làm một người mẹ, lại vô trách nhiệm, lại không tin lời con gái mà khiến cả hai đứa trẻ rơi vào tình cảnh khổ sở như thế này.\nĐiện thoại nhanh chóng được kết nối, bên kia hiểu được ý định của chúng tôi, không nói lời dư thừa, trực tiếp cho một địa chỉ, bảo tôi mang theo con gái và đèn lồng đến đó một chuyến.\nKhông ngờ đối phương lại là một cô gái trẻ tuổi vô cùng.\nCô ấy nhìn chiếc đèn lồng trên tay tôi, lại nhìn sang con gái tôi, tính toán một lúc rồi mới lên tiếng, vẻ mặt đầy thương cảm:\n\"Con trai cô bị người ta tính kế số mệnh, nhận kẻ thù làm mẹ. Khi đầu thai lần thứ hai, nó không qua được âm phủ. Sợ rằng kiếp này nó sẽ đoản mệnh, không có kiếp sau.\"\nTrước đây khi xem những bài đăng trên vòng bạn bè của chồng, tôi đã biết đứa trẻ đó sức khỏe không tốt, nhưng không ngờ lại đến mức ngay cả trưởng thành cũng là vấn đề.\n\"Tính kế số mệnh?\"\n\"Ở phương Tây, có một loại chú pháp cổ truyền, dùng huyết nhục của người có quan hệ huyết thống làm dẫn, có thể giúp người vốn mệnh không có con sinh được con.\"\nVừa nghe xong câu này, tất cả chúng tôi đều nghĩ đến một người —\nChị chồng của tôi.\nChị ấy kết hôn năm, sáu năm không có con, nhưng năm nay lại bất ngờ sinh ra một đứa trẻ.\nTừ thời đi học, chị ta đã là người thích khoe khoang.\nThế mà lúc chị ta biết mình mang thai con trai, lại che giấu rất kỹ, quả nhiên là có vấn đề.\n\"Vậy tức là, đứa trẻ chị ta sinh ra là lấy trộm từ tôi…?\"\nBa chữ cuối cùng, tôi nói rất khó khăn.\n\"Có thể nói như vậy.\"\nCô gái trẻ nhìn tôi với vẻ thông cảm:\n\"Pháp thuật này rất độc ác. Thông thường, cô mang thai năm nào thì chị ta cũng sẽ mang thai vào năm đó. Nhưng hồn phách của con trai cô rất chống đối với chị ta, nên linh hồn của nó mới ngày càng suy yếu.\nHai đứa trẻ của cô, cùng một mẹ sinh ra, thần hồn liên kết với nhau. Bé trai đó dựa vào con gái cô, mới có thể chống chọi được lâu như vậy, đã là rất giỏi rồi.\nNhưng mà, hồn phách đứa trẻ này đã bị tổn thương rất nặng. Dù có chuyển sinh, nó cũng không sống được lâu. Nếu tôi đoán không sai, có lẽ chị ta đã nhắm đến con gái cô rồi.\"\n\"Con tiện nhân đó quả nhiên là đồ khốn nạn! Cả nhà bọn chúng đều là lũ sài lang hổ báo, không phải người nữa rồi!\"\nNghe đến đây, mẹ tôi giận đến phát điên.\nTrước đây, bà vẫn nhìn nhà họ Lý đối xử với tôi không tệ, nên hay nói tốt cho họ.\nGiờ biết tất cả những khổ đau của tôi đều do nhà đó mà ra, bà tức đến đỏ cả mắt, mắng chửi xong còn định đi xử lý cả nhà họ.\n\"Thế, còn cách nào cứu vãn không?\"\nTôi ôm con gái, đặt chiếc đèn lồng lên bàn, \"Kiếp này đoản mệnh, không có kiếp sau… có cách nào cứu vãn không?\"\nCô gái trẻ nhấc chiếc đèn lồng lên, lại nhẹ nhàng đặt xuống:\n\"Tất nhiên là có.\"\n\"Cách thứ nhất, là theo ý của người đó. Dùng linh hồn của con gái cô để vá lại, cái giá phải trả là từ giờ con gái cô sẽ trở thành một đứa ngốc.\"\nCô con gái nhỏ trong vòng tay tôi động đậy, như thể hiểu được, ánh mắt long lanh nhìn tôi.\n\"Còn cách khác thì sao?\"\n\"Còn một cách nữa, đó là cô mang thai đứa trẻ này thêm mười tháng.\nMỗi ngày cô nhỏ vài giọt m.á.u của cô lên đèn lồng, nhỏ liên tục mười tháng, kéo linh hồn đứa trẻ ra khỏi thân xác không nên tồn tại đó. Dù cuối cùng nó vẫn chết, nhưng nó sẽ có cơ hội bước vào vòng luân hồi.\"\n\"Tôi chọn cách thứ hai.\"\nCô gái trẻ nhìn tôi với ánh mắt như đã đoán trước.\nCon gái tôi lại không chịu, bé vặn vẹo người mình: \"Không muốn mẹ đau, Nguyệt Nguyệt muốn làm bé ngốc, Nguyệt Nguyệt muốn cứu anh trai! Chảy máu, đau lắm. Nguyệt Nguyệt làm bé ngốc sẽ không đau.\"\nTôi ôm chặt lấy Nguyệt Nguyệt, biết rằng bé đang nhớ lại nỗi đau khi lấy m.á.u ở bệnh viện.\nCon bé còn nhỏ, mạch m.á.u nhỏ, nhiều lần phải lấy m.á.u ở đầu ngón tay.\nNgay cả người lớn cũng khó mà chịu được nỗi đau ấy, nhưng đứa bé nhỏ xíu này lại chịu đựng mà không hé một tiếng.\n\"Mẹ không đau đâu.\"\nTôi hôn lên trán con gái, \"Mẹ chỉ cần nhỏ mỗi lần vài giọt, không đau đâu.\"\nDỗ dành con bé xong, tôi quay sang cô gái trẻ: \"Tôi chọn cách thứ hai, bây giờ có thể bắt đầu không?\"\n\"Tất nhiên là có.\nNhưng tôi phải nhắc cô, linh hồn con người chỉ có một. Bên cô mạnh lên, bên kia sẽ yếu đi. Nhà chồng cô đã dám làm thế, chắc chắn họ cũng nhận ra. Nếu cô lỡ quên nhỏ máu, hoặc đèn lồng bị hỏng, coi như thất bại.\"\n\"Tôi sẽ không thất bại.\"",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-22-song-sinh-minh-dang-3.html"
}