{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 18: Cáo Âm Ty 5",
    "content": "Tôi cúi đầu, mắt hơi nóng lên.\nÂm Thập Ngũ không nói thêm, bắt đầu lấy ra đủ thứ từ trong túi xách, bày kín cả phòng bệnh.\n\"Ở đây bốn giờ sáng sẽ có người kiểm tra phòng, nên chúng ta chỉ có hai, ba tiếng đồng hồ.\"\n\"Thời gian như vậy có gấp quá không?\"\n\"Không gấp. Thời gian ở miếu Thành Hoàng và thời gian chúng ta sống không cùng một tuyến, thời gian ở đó gần như đứng yên. Cô từng nghe qua miếu Thành Hoàng chưa?\"\nĐây là một cái tên đậm chất thời xưa.\n\"Hình như là nha môn âm giới?\"\nTôi thử lên tiếng: \"Tôi nhớ đã đọc trong Liêu Trai Chí Dị.\"\n\"Đúng vậy.\"\nÂm Thập Ngũ gật đầu, xác nhận lời tôi.\n\"Con người có hai mặt âm dương, tất nhiên cũng có hai kiểu nha môn khác nhau.\n\"Việc chị dâu cô làm có liên quan đến chuyện tiểu quỷ vượt biên đầu thai, tất nhiên cần gọi chủ nhà đến quản.\"\nTôi nửa hiểu nửa không: \"Vậy là tôi phải đến miếu Thành Hoàng kiện sao?\"\n\"Thông minh.\"\nÂm Thập Ngũ nhìn tôi với ánh mắt khen ngợi, tiếp tục nói:\n\"Nhưng không giống với các hồn ma kiện tụng thông thường, hiện tại cô vẫn là sinh hồn, con đường này khó đi hơn nhiều, có thể sẽ chịu chút khổ sở.\"\n\"Hả?\"\n\"Theo thường lệ, cần một người thân có quan hệ huyết thống làm trạng sư dẫn đường cho cô.\n\"Nhưng cô chắc không tìm được rồi. Chỉ còn cách thứ hai, trốn đến kháng cáo! Bị đơn là sinh hồn, vụ kiện lại là tiểu bối kiện trưởng bối, cả hai đều là đại kỵ, nên gần như chắc chắn cô sẽ phải vượt qua 'Âm Tam Quan'. Ba cửa ải này, ải nào cũng rất nguy hiểm, chỉ cần sơ ý một chút, sinh hồn sẽ biến thành tử hồn, vô cùng rủi ro.\"\nTôi có hơi sợ hãi.\nNhưng nghĩ đến số phận thảm hại của mình, tôi vẫn cố nén ý định rút lui:\n\"Không sao, tôi không sợ.\"\n \nÂm Thập Ngũ mỉm cười, đưa cho tôi một chiếc đèn giấy nhỏ:\n\"Đặt thứ này ở dưới đầu lưỡi, lát nữa tôi sẽ cho hình nộm giấy đi theo cô.\"\nChiếc đèn này, không bị nước bọt làm tan sao?\nTôi nghi hoặc nhưng vẫn làm theo.\n\"Âm Tam Quan, lần lượt là \"thụ âm tiên, tẩu đao sàng, vong phàm trần\".\n\"Hai cửa đầu là chịu roi âm và đi giường đao, hình nộm giấy sẽ chịu thay cô, chỉ có cửa cuối cùng, sẽ tương tự như uống canh Mạnh Bà. Chấp niệm càng sâu, quên càng nhanh, nên trên con đường đó nhất định không được chậm trễ, cũng không được làm rơi giấy thưa kiện.\"\nSau khi dặn dò xong, Âm Thập Ngũ cho tôi một chút thời gian chuẩn bị tinh thần.\nMột tiếng sau, cô đập hai cái lên đầu Bạch gia: \"Mở đường đi.\"\nBạch gia cọ cọ vào cô ấy mấy cái, quanh thân bỗng xuất hiện một đám sương mù.\nCảnh tượng giống như trong giấc mơ, chỉ là lần này sương có màu đen.\nTôi không thể tự kiểm soát, bị cuốn vào màn sương và kéo xuống dưới.\nKhi đặt chân xuống đất lần nữa, khung cảnh xung quanh đã hoàn toàn thay đổi.\nChiếc đèn giấy dưới đầu lưỡi không biết đã trở thành thực thể từ lúc nào, hơi ấm từ chiếc đèn len lỏi từ đầu lưỡi xuống khắp cơ thể tôi.\nSau lưng tôi xuất hiện một người giấy và một con ngựa giấy. Có lẽ đây là hai hình nộm được chuẩn bị cho hai cửa ải đầu tiên.\nĐúng như dự đoán, người giấy chịu roi âm thay tôi, còn con ngựa giấy cõng tôi vượt qua bàn đao.\nHai cửa đầu trôi qua suôn sẻ, nhưng cửa thứ ba lại mãi không xuất hiện.\nTôi lang thang trong màn sương đen, đi đến mức chân rớm máu, đến mức không phân biệt được thời gian.\nTôi bắt đầu tự hỏi: Mục đích của mình là gì? Mạng sống thật sự quan trọng đến vậy sao? Nếu cả đời này tôi không thoát ra được thì sao? Âm Thập Ngũ thật sự là người tốt sao?\nCàng nghĩ tôi càng hoảng, tôi vung tay tự tát mình một cái thật mạnh.\nTôi thật là rảnh rỗi sinh nông nỗi, đã đến tận nơi quỷ quái này rồi, mà còn nghĩ loạn như vậy.\nTôi nhất định phải sống sót.\nNgoài mạng sống, còn có gì quan trọng nữa đâu?!\nSau cái tát mạnh kia, phía trước bất ngờ xuất hiện một ánh đèn le lói.\nTôi lập tức chạy về hướng ánh sáng, mà người cầm đèn... hoá ra lại là mẹ tôi.\nBà mặc bộ đồ đã mặc tối nay, đứng run rẩy ở ngã rẽ. Thấy tôi, gương mặt bà lộ vẻ vui mừng khôn xiết:\n\"Tiểu Ninh! Mẹ ở đây.\"\n\"Mẹ đi ăn tối xong, lại thấy lo cho con. Âm đại sư nói con lạc đường, bảo mẹ đến dẫn đường.\"\nBà nói, khẽ lắc lắc chiếc đèn trong tay:\n\"Mẹ đợi mãi không thấy con đến, làm mẹ sợ muốn chết.\"\nTôi không nói gì, chỉ cố siết chặt chiếc đèn giấy dưới lưỡi.\nThấy tôi im lặng, mẹ cũng không tỏ vẻ buồn bã gì. Bà tiếp tục cầm đèn dẫn đường, vừa đi vừa lầm bầm:\n\"Đã lâu rồi mẹ con mình không đi cùng nhau như thế này. Lần cuối cùng chúng ta thế này chắc là hồi con còn học tiểu học, thi không tốt, không dám về nhà. Lúc đó mẹ đã tìm con cả đêm.\"\n\"Con lúc đó còn rất bướng bỉnh, mẹ nắm tay dắt đi, mà con vẫn không chịu theo. Mẹ không còn cách nào, đành giơ đèn pin, đi gọi người đến. Ai ngờ mẹ vừa đi thì con lại lặng lẽ bám theo sau mẹ như một con cún nhỏ, không kêu, không nói, chỉ im lặng bước từng bước.\"\n\"Con từ nhỏ đã bướng bỉnh như vậy, không biết là giống ai.\"\n\"Lúc đó, mẹ đánh con, là mẹ sai. Mẹ biết mình mềm yếu, để con phải chịu thiệt thòi. Nhưng mẹ cũng khổ tâm lắm, mỗi lần nhớ lại những chuyện đó, mẹ đều hận không thể tự đánh mình vài cái.\"\n\"Con gái à, con nhất định phải sống tốt.\"\nGiọng bà càng lúc càng mờ hồ:\n\"Chiếc đèn này là mẹ thắp bằng mạng sống của mình. Chờ con ra ngoài, mẹ sẽ không thể ở bên con nữa. Sau này, con phải tự sống cho tốt.\"\nTôi vẫn im lặng, mắt dần đỏ lên.\n\"Phía trước chính là lối ra, con có thể ôm mẹ một cái được không?\"\nTrước cửa miếu Thành Hoàng uy nghiêm, mẹ tôi dừng bước.\nHình ảnh bà đã mờ đến mức không còn nhìn rõ.\nTôi không động đậy, lẳng lặng nhìn bà.\nTrên gương mặt bà là sự thất vọng, áy náy, không có chút trách móc hay oán giận nào.\nThì ra, đây là thứ tôi mong muốn nhất.\nTôi bước lên một bước, ôm lấy bà.\n\"Tôi biết bà không phải là thật,...\"\nMiệng tôi ngậm chiếc đèn giấy, giọng nói có phần không rõ ràng: \"Nhưng vẫn cảm ơn bà.\"\nCảm ơn bà đã dùng gương mặt này, nói lời xin lỗi với tôi.\n\"Mẹ tôi\" khẽ giật giật, nhẹ nhàng vỗ vào lưng tôi:\n\"Con ngoan, mẹ con mình chỉ có duyên đi cùng một đoạn đường này. Mẹ dạy con điều cuối cùng nhé.\"\nChưa kịp phản ứng, bà đã rút ra một cuộn giấy quen thuộc.\nLà đơn thưa kiện!\nBà bóp mạnh tay, đơn thưa kiện vỡ thành vô số mảnh vụn.\nCòn tôi, cũng bị đẩy ra khỏi lối ra.\nĐúng là giống hệt mẹ tôi thật! Chỉ biết đ.â.m sau lưng tôi!\n \nTrước cổng nha môn, hai con quỷ nhỏ đang cười nói vui vẻ.\nThấy tôi đến, chúng đồng loạt chìa tay ra.\n\"Diêm Vương dễ gặp, tiểu quỷ khó chơi.\"\nCâu nói này bất chợt vang lên trong đầu tôi.\nNhưng vấn đề là, dù tôi vào được, không có đơn thưa kiện thì làm được gì đây?\nTôi nhìn về phía \"mẹ\", bà vẫn đứng ở ngã rẽ. Bà mỉm cười với tôi, rồi thân hình dần ngưng tụ lại, biến thành người đàn ông trung niên tôi đã gặp trước đó.\nĐáng chết, gặp phải kẻ lừa đảo rồi.\nMay thay, tôi vẫn còn đường lui.\nTôi giơ ngón giữa với gã đàn ông đang cười đểu, đưa cho hai con quỷ một nén vàng mã, rồi xé áo mình, để lộ những vết khắc sâu đến chảy máu.\nĐó là những dòng thưa kiện tôi đã tự khắc trên người mình khi trốn trong nhà vệ sinh.\nTôi hiểu tính mình, cũng hiểu điểm yếu của mình.\nVì vậy, tôi tuyệt đối không để bản thân có cơ hội hối hận.\nTôi muốn sống, hơn nữa còn phải sống cho thật tốt!\nKhi được dẫn vào miếu Thành Hoàng, tôi liếc thấy gương mặt gã đàn ông thay đổi rõ rệt, không nhịn được mà cười thầm.\nNhìn xem, nhân quả này, ai cũng không trốn được.\nTiếng gà gáy vang lên ba lần, tôi bị một luồng lực nhẹ nhàng đẩy về lại phòng bệnh.\nÂm Thập Ngũ và Bạch gia ngồi bên cạnh, chăm chú nhìn tôi.\n\"Cô thật là nhẫn tâm với chính mình.\"\nCô ấy chạm vào những vết thương đã bắt đầu đóng vảy trên người tôi, giọng nói không nghe rõ cảm xúc: \"Đau không?\"\n\"Đau c.h.ế.t đi được!\"\nTôi nheo mắt, nhìn ánh sáng đầu ngày ngoài cửa sổ, rồi vùi đầu vào gối:\n\"Nhưng, còn sống là tốt rồi.\"\nChuyện xảy ra trong miếu Thành Hoàng, đến lúc tỉnh lại tôi đã quên gần hết, chỉ còn ấn tượng mơ hồ.\nNhưng với tính cách của mình, chắc chắn tôi đã khóc đến sụt sùi rồi kể rõ mọi chuyện.\nMuốn tính kế tôi ư? Vậy thì cùng đồng quy vu tận đi!\nÂm Thập Ngũ không nhịn được mà cười.\nCô ấy khẽ chạm vào bụng tôi, sợi dây màu xanh lá kia lại một lần nữa xuất hiện.\nĐầu dây xuyên qua tường, kéo dài đến nơi nào đó tôi không biết.\nTôi nhìn cô ấy vuốt sợi dây, ánh sáng trên dây nhạt đi vài phần:\n\"Xong rồi, thù lao thu xong.\"\n\"Đây là âm đức à?\"\n\"Không hoàn toàn.\"\nÂm Thập Ngũ cẩn thận bỏ sợi dây vào túi áo: \"Đây là sợi dây nối giữa cô và linh thai, có thể coi như là dây rốn.\"\nSau khi cất kỹ, cô ấy ôm con mèo trắng, nhìn tôi:\n\"Chuyện ở âm giới cơ bản đã xong, bản án dành cho gia đình anh họ cô sẽ sớm có thôi. Còn chuyện ở dương gian, cô có thể tìm bạn của sư tỷ tôi, Tống Kha, anh ấy sẽ giúp cô.\"\nCô ấy đưa tôi một tấm danh thiếp:\n\"Khi bản thân còn yếu đuối, phải tích cực học cách cầu viện từ bên ngoài.\"\nTấm danh thiếp mỏng manh, chữ vàng trên đó sáng lấp lánh như màu sắc của khế ước.\n\"Âm đại sư,\"\nTôi gọi cô ấy lại:\n\"Tôi phải báo đáp cô thế nào đây?\"\n\"Tiền trao cháo múc, hai bên đã thoả thận xong, tôi không cần cô báo đáp.\"\nCô ấy vỗ túi áo mình, ngụ ý rõ ràng:\n\"Âm Quẻ Môn của chúng tôi không làm ăn với người sống, chỉ giải oan cho người chết. Nếu cô thật sự muốn làm gì đó, thì hãy làm nhiều việc tốt, tích lũy âm đức.\"\n\"Nhưng không làm cũng được, dù sao cô ấy cũng không cần cô làm gì vì cô ấy cả.\"\nÂm Thập Ngũ mỉm cười:\n\"Tôi từng nói rồi, tình yêu của trẻ con mãi mãi thuần khiết hơn của cha mẹ.\"",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-18-cao-am-ty-5.html"
}