{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 34: Dạ Quỷ Gõ Cửa 5 ",
    "content": "Ông Trần mù hài lòng ra mặt.\nSau khi uống vài ngụm nước, ông bảo bố tôi ngồi xuống giữa sân:\n\"Vừa rồi tôi đã bảo anh chôn theo trận pháp.\"\n\"Bây giờ chỉ cần anh ngồi yên trong đó, không nhúc nhích, không lên tiếng, thì ông ta sẽ không tìm thấy anh.\"\n\"Chỉ cần cầm cự đến lúc gà gáy sáng mai, tôi sẽ có cách xử lý ông ta.\"\n\"Nhớ kỹ! Nhất định không được nhúc nhích, không được nói một lời! Nếu anh làm ra bất kỳ tiếng động nào, tôi cũng không cứu nổi anh.\"\nBố tôi gật đầu lia lịa, như gà mổ thóc, còn suýt thề độc.\n\"Vậy còn tôi?\"\nMẹ tôi thấy bố tôi được sắp xếp xong, liền chạy đến chỗ ông Trần mù:\n\"Tôi với bố chồng không có quan hệ huyết thống, chắc ông ta sẽ không làm hại tôi đâu, đúng không?\"\nBản dịch được đăng trên kênh Thế Giới Tiểu Thuyết tren MonkeyD.\nÔng Trần mù: \"Cũng không nói chắc được, nếu ông ta không tìm được con trai, có khi sẽ lấy con dâu thay thế.\"\nMẹ tôi hoảng hốt, van xin ông Trần mù cứu bà ta.\n\"Nhưng nếu cả chị cũng vào đó, thì con gái chị sẽ gặp nguy hiểm.\"\n\"Tôi đâu chỉ có một đứa con gái này!\"\nMẹ tôi cuống lên: \"Trần đại sư, không, cha nuôi, ông cũng phải cứu cả tôi nữa!\"\nÔng Trần mù trầm ngâm một lúc, rồi đưa mẹ tôi một nắm cát đỏ, bảo bà ngồi cùng bố tôi ở giữa sân.\n\"Thế còn con thì sao? Có muốn ngồi vào giữa không?\"\nÔng Trần mù quay sang hỏi tôi.\n\"Tôi sẽ về phòng mình.\"\nTôi từ chối.\nKhông để ý đến vẻ nhẹ nhõm của bố mẹ, tôi quay người trở lại phòng.\nTrong phòng còn có bà nội tôi.\nÔng Trần mù cười một tiếng, nhét số cát đỏ còn lại vào túi.\n\"Vậy thì con cứ ngoan ngoãn ở yên trong phòng đi.\"\nLúc 2 giờ sáng, trên tường xuất hiện sinh vật hình người quen thuộc.\nỞ mắt cá chân của nó vẫn buộc sợi dây đỏ.\nChỉ là lần này, trông nó có vẻ mập hơn một chút so với đêm trước.\nNó nhảy từ trên tường xuống, lôi một con vật sống ra từ đống kia, bắt đầu cắn xé ngấu nghiến.\nCon vật đó chỉ cách bố tôi khoảng một mét.\nNhìn thấy thứ đó tiến gần, bố tôi không kìm được mà hơi co rụt người lại.\nMẹ tôi lập tức cấu ông một cái.\nÔng Trần mù đã dặn rồi, không được nói, không được nhúc nhích.\nBây giờ cả hai như hai con cào cào buộc trên cùng một sợi dây.\nBố tôi không bị thứ đó doạ sợ đến phát ra tiếng, nhưng lại vì cú cấu của mẹ mà hít mạnh một hơi lạnh.\nÂm thanh đó vừa phát ra, thứ hình người kia bỗng khựng lại.\nNó ngẩng đầu lên, làm động tác khịt khịt ngửi mùi.\nKhuôn mặt của nó lộ ra hoàn toàn dưới ánh đèn, đúng là khuôn mặt của ông nội tôi.\nChỉ là gầy hơn một chút.\nVì không ngửi thấy thứ mà nó muốn, trên mặt nó hiện lên vẻ gấp gáp và tàn nhẫn:\n\"Sống chưa đủ đâu…\"\n\"Sống chưa đủ đâu…\"\n\"Sống chưa đủ đâu…\"\nGiọng nói the thé vang lên, mang theo sự lạnh lẽo vô tận.\nÂm thanh đó, giống hệt giọng của ông tôi trước khi chết.\nTôi không kìm được mà rùng mình.\nNó thả con vật trong tay xuống, duỗi hai tay ra, hai chân dính vào nhau, nhảy lò cò khắp sân tìm kiếm gì đó.\nMỗi lần trông như sắp chạm vào bố tôi, nó lại lướt qua ngay trong gang tấc.\nQua vài lần như vậy, trán cả hai người trong sân đều rịn đầy mồ hôi.\nThời gian từng chút trôi qua, thứ hình người dường như càng lúc càng gấp gáp.\nNó đứng im trước đống vật sống một lúc.\nRồi nó bất ngờ vươn tay, ném lũ vật sống khắp sân.\nHơn chục con, tất nhiên sẽ có vài con rơi trúng hai người.\nLúc đầu họ còn chịu được, nhưng đến khi gà vịt vì hoảng sợ mà đạp chân đạp cánh ầm ĩ, mẹ tôi cuối cùng không nhịn được, kêu đau một tiếng.\nThứ hình người lập tức dừng động tác.\nDưới ánh đèn, nó bất ngờ nhếch miệng cười.\nMẹ tôi run rẩy ôm chặt bố tôi, sợ đến nỗi không dám thở mạnh.\nThứ hình người càng lúc càng tiến lại gần.\nKhi nó gần như chạm vào mẹ tôi, bà ta tôi đột nhiên quay sang nhìn tôi.\nTrong mắt bà có chút không nỡ, nhưng nhiều hơn cả vẫn là khát vọng được sống.\nNgay sau đó, bà cầm thứ gì đó trong tay ném mạnh về phía cửa sổ phòng tôi.\nLà một viên đá.\n\"Rầm——\"\nViên gạch đập vào cửa sổ phát ra âm thanh giòn giã.\nThứ hình người dừng lại, lại ngửi ngửi không khí.\nSau đó, nó từ từ quay đầu nhìn về phía tôi.\nNó đã phát hiện ra tôi rồi!\nTôi siết chặt cây gậy ông Trần mù đưa, cố gắng giữ bình tĩnh.\nTôi chỉ có một cơ hội duy nhất.\nThứ hình người càng lúc càng gần.\nNhịp thở của tôi ngày càng chậm lại.\nKhi nó gần như chạm được vào tôi, một tiếng gào giận dữ vang lên từ phía sau.\nTiếp đó, một bóng người lao ra, xông vào đánh nhau với thứ hình người kia.\nLà bà nội!\nTôi sững sờ vài giây, rồi lao đến cửa sổ.\nRõ ràng bà nội không phải đối thủ của thứ hình người đó.\nBà ôm chặt lấy nó, dùng những chiếc răng đã mọc dài ra của mình cắn mạnh.\n\"Thanh Hà!\"\nMột tiếng thét vang lên, còn nhanh hơn cả tôi.\nÔng ta vừa gọi tên bà nội sao?\nBà không phản ứng, chỉ hoàn toàn dựa vào bản năng, quấn lấy thứ hình người, đánh loạn xạ.\n\"Hoa Nhi! Gậy!\"\nÔng Trần mù loạng choạng vài bước, rồi quay lại hét về phía tôi.\nNhớ đến kế hoạch trước đó, tôi cầm gậy chạy ra.\nĐã đánh nhau loạn thành mức này, bố mẹ tôi vẫn nhớ lời ông Trần mù, nhất quyết không nhúc nhích.\n\"Đừng quan tâm họ làm gì, cầm gậy đ.â.m thẳng vào con súc sinh già đó đi!\"\nChỉ cần con súc sinh bị thương, nó sẽ cần m.á.u của người thân ruột thịt để hồi phục.\nMà một khi làm tổn thương người khác, thiên phạt chắc chắn không tha.\nTôi đang cầm gậy gỗ từng bị sét đánh trong tay.\nCon súc sinh già đó, chỉ còn một lựa chọn duy nhất.\nMọi việc diễn ra đúng như kế hoạch của chúng tôi, ngoại trừ việc bà nội tôi đột nhiên xuất hiện.\nVì trận đấu hỗn loạn, những vật đã chôn theo trận pháp bị đào xới tung tóe.\nTrận pháp xem như vô dụng.\nThứ hình người lao về phía bố tôi.\nCho đến khi bị đè xuống đất, mùi tanh nồng xộc vào mặt, bố tôi mới thực sự nhận ra thứ trước mặt chính là cha ruột của mình.\n\"Bố ơi, con là con của bố đây!\"\nThứ hình người kia vẫn không ngừng lại, cúi xuống định cắn.\nMẹ tôi lúc này chẳng còn cảm giác ở trên cùng một con thuyền với bố tôi nữa, lăn lộn bò về phía tôi.\nThấy bà nội đứng cạnh tôi, bà ta lại hoảng hốt quay đầu chạy về phía ông Trần mù:\n\"Trần đại sư! Không, cha nuôi! Cứu tôi với! Cứu tôi với!\"\nTrên mặt bà ta đầy vẻ kinh hoàng và hoảng loạn.\nÔng Trần mù không để ý đến bà ta, chỉ chú ý về phía tôi. Đến khi nhận được tín hiệu từ tôi, ông mới cầm lấy cây gậy và bước nhanh vào sân.\n\"Hoa Nhi! Chôn!\"\nLần này không phải để phòng thủ, mà là để giam giữ.\nLão Trần mù đang cố giam giữ thứ đó và bố tôi trong trung tâm sân cho đến khi hình phạt giáng xuống.\nDưới màn đêm, không thấy rõ bố tôi bị thương ở đâu, chỉ ngửi thấy mùi m.á.u tanh ngày càng nồng.\nTrời đã mờ sáng.\nThời khắc quyết định sắp đến.\n\"Mau! Nhanh hơn nữa! Tuyệt đối không được để thứ đó thoát ra!\"\nKhi hố cuối cùng được lấp xuống, thứ hình người ở giữa sân ngẩng đầu lên.\nTrông nó lại béo hơn một chút, hoặc chính xác hơn, m.á.u thịt trên người nó đầy đặn hơn.\nGiờ đây, nó giống hệt ông nội tôi khi còn sống.\nKhông biết mẹ tôi trốn ở đâu, nếu bà còn ở đây chắc chắn sẽ lại hét ầm lên.\n\"Sống chưa đủ đâu...\"\nVẫn là giọng nói đó.\nChỉ khác là lần này ánh mắt nó rơi thẳng vào tôi.\n\"Đừng sợ.\"\nÔng Trần mù chắn trước mặt tôi: \"Chỉ cần chờ thêm chút nữa, khi trời sáng, âm dương giao hòa, quỷ sai sẽ tuần tra thế gian. Thứ này tà khí lớn, chắc chắn sẽ bị phát hiện.\"\n\"Nhỡ không bị phát hiện thì sao?\"\nTôi lo lắng hỏi, ánh mắt không khỏi liếc về phía bà nội.\nThực ra, điều tôi muốn hỏi hơn là liệu bà tôi có bị mang đi không.\n\"Cho dù không bị phát hiện, chỉ cần trời sáng, ta cũng có cách xử lý ông ta.\"\nGiọng ông Trần mù lạnh lùng, khiến tôi cảm giác mọi thứ dường như đã nằm trong tính toán của ông.\nThứ hình người ở giữa sân vẫn nhảy nhót tìm cách thoát khỏi trận pháp.\nKhi phát hiện mình không thể rời khỏi trận pháp, nó dừng lại, nghiêng đầu, làm biểu cảm như đang suy nghĩ.\nMột nỗi sợ không thể diễn tả dâng trào trong tôi.\nNgay sau đó, cuối cùng tôi cũng đã biết nỗi sợ này bắt nguồn từ đâu.\nThứ hình người nhấc chân bố tôi lên, ném ra ngoài.\n\"Hỏng rồi!\"\nGiọng ông Trần mù hiếm khi mang theo vài phần hoảng loạn: \"Thứ này thế mà lại có chút đầu óc!\"\n\"?\"\nKhông đợi tôi hiểu lời ông Trần mù, thứ hình người đã lợi dụng bố tôi, thành công thoát khỏi trận pháp.\n\"Chạy!\"\nTôi theo phản xạ kéo tay bà nội, định chạy ra khỏi sân.\nTay bà rất lạnh, cứng ngắc.\nNhững móng tay dài, sắc, mang theo cảm giác thô ráp của vật cứng.\nNhưng bà không phản kháng hành động của tôi, để mặc tôi kéo đi.\nThứ hình người không đuổi theo ông Trần mù, mà dán chặt ánh mắt vào tôi.\n\"Hoa Nhi! Cố lên! Chỉ còn chút nữa thôi, trời sẽ sáng!\"\nÔng Trần mù đứng ở cửa, ôm cây gậy, lớn tiếng hét: \"Nếu không được, để bà nội con ở lại! Bà ấy già rồi, không chạy nhanh được!\"\nLúc này mà ông còn nghĩ ra điều đó?\nTôi nén hơi, chân chạy càng nhanh.\nKhông biết từ lúc nào, trời cuối cùng cũng hửng sáng.\nSân phủ đầy sương mù.\nTiếng xích sắt vang lên từ trong màn sương.\nBà nội đột nhiên dừng lại.\nCùng lúc đó, ông nội tôi cũng đứng yên.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-34-da-quy-go-cua-5.html"
}