{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 12: Mẫu Nữ Sinh Trụ 5",
    "content": "Sáng hôm sau, bốn chúng tôi chỉnh tề ngồi xem livestream.\nCó lẽ đã được nhắc nhở trước, nội dung buổi phát sóng tập trung vào việc bài trừ mê tín dị đoan.\nSau phần giới thiệu dài dòng, khi lão thầy cúng bắt đầu phát biểu, phía sau ông ta bỗng xuất hiện một bóng đỏ.\nĐó là dì Tần.\nTôi theo bản năng nhìn sang những người bên cạnh, họ hoàn toàn không có phản ứng gì, như thể không nhìn thấy.\nXem ra thuật pháp của dì Tần lại tiến bộ rồi.\n\"Là nạn nhân của vụ tấn công mạng này, tôi muốn nói… tất cả là do Mã Nguyên Minh, cái tên khốn nạn đó, bắt tôi làm. Chính hắn bảo tôi g.i.ế.c mẹ con nhà họ Tần.\"\nMã Nguyên Minh chính là người đã gọi điện cho Tống Kha trước đó.\nNghe vậy, Mã Nguyên Minh bật dậy, không thể tin nổi nhìn lão thầy cúng: \"Ông điên rồi à?\"\n\"Đúng, tôi điên rồi. Nếu không điên, tôi đã không tin những lời nhảm nhí của ông. Ông thì thăng chức, tăng lương, ăn no căng bụng, còn tôi thì phải uống nước luộc rau. Tôi chịu đủ rồi!\"\nMã Nguyên Minh nghiến răng ken két: \"Chuyện không có chứng cứ thì đừng nói bừa! Phát điên cũng phải xem nơi chốn! Tôi thấy ông bị tấn công mạng đến mất trí rồi!\"\n\"Tôi không điên! Tôi có chứng cứ!\"\nLão thầy cúng lọi trên người, lấy ra một thứ quen thuộc:\n\"Đây là khế ước người-súc sinh năm đó, trên đó có chữ ký của ông! Đừng mong chạy thoát! Chúng ta có thể đi giám định!\n\"Lúc đó người ta chỉ bảo đóng sinh trụ bình thường là được, là ông tham tiền! Ông muốn người phụ nữ đó vừa nâng cầu vừa giữ tài cho ông, mới ch/ặ/t x//á/c con gái nhà người ta.\n\"Tôi không phải người, ông cũng là súc sinh, chúng ta ai cũng đừng nói ai!\"\nLão thầy cúng dường như vẫn chưa hả giận, liên tiếp khai ra hơn chục chuyện bẩn thỉu khác.\nĐèn flash chớp sáng liên tục, gần như biến hội trường thành một quả l.ự.u đ.ạ.n ánh sáng.\nLúc này, dì Tần mới hài lòng thu lại âm khí từ lão thầy cúng.\nÔng ta lúc này ngồi bệt dưới đất, mặt mày ngơ ngác như không hiểu chuyện gì đang xảy ra.\nMã Nguyên Minh đã bị khống chế, nhưng đến lúc này vẫn không quên cởi giày ném lão một cái.\nÁnh mắt dữ tợn của hắn khiến lão thầy cúng run rẩy.\nĐến khi hiểu ra chuyện gì, ông ta cắn răng, bất ngờ quỳ xuống trước ống kính: \"Tôi khai hết! Xử tử tên khốn này đi!\"\nVụ tự thú đã khiến kết quả xử lý được đưa ra rất nhanh.\nLão thầy cúng bị kết án tử hình vì tội xúi giục g.i.ế.c người và hối lộ, nhưng được hoãn thi hành án hai năm.\nCòn Mã Nguyên Minh bị tuyên án tử hình, thi hành ngay lập tức.\nVào ngày họ bị xử tử, chúng tôi đến cầu Thảo Mạo.\nCây cột trước đây đã bị bao quanh bởi rất nhiều bông cúc trắng với đủ kiểu dáng.\nỞ một góc khác, còn có nhiều món ăn vặt dành cho trẻ con.\nTôi nắm chặt lá bùa trong tay, hỏi Tống Kha để xác nhận: \"Sau đó anh thực sự sẽ quyên góp để xây lại cầu chứ?\"\nTống Kha liếc tôi khinh bỉ: \"Tiền đã chuyển rồi, đường cũng đã chặn rồi, giờ cô mới hỏi có phải muộn quá không?\"\n\"Tôi chỉ sợ thôi mà. Giải trừ khế ước chắc chắn sẽ tạo ra phản phệ, lúc đó cây cầu sẽ sập.\"\nCây cầu này vốn là một nút giao thông quan trọng của khu vực, cũng được xem là cầu công đức và cầu công trạng.\nNếu không vì lý do đó, những kẻ kia sẽ không liều lĩnh đến vậy.\n\"Cứ yên tâm.\" Tống Kha ngẩng đầu nhìn cây cầu, gương mặt chìm trong ánh mặt trời, \"Một cây cầu được dựng lên bằng cách chà đạp sinh linh và xúc phạm nhân tính vốn dĩ không nên tồn tại, đúng không? Hơn nữa, cũng phải để dì Tần được an nghỉ chứ.\"\nNghe cũng có lý.\nKhi khế thư được kích hoạt, cây cầu lập tức rung chuyển.\nGiống như bị một bàn tay vô hình bóp nát, cũng giống như bị một cú đ.ấ.m nặng nề giáng xuống.\nTrong màn bụi mịt mù, toàn bộ cây cầu đổ sập.\nChỉ là—\n\"Các anh có nghe thấy tiếng hét nào không?\"\nTống Kha chỉ mỉm cười, không nói gì.\nTôi không để ý đến phản ứng kỳ lạ của anh ta, nghĩ lại câu mình vừa nói cũng thấy buồn cười.\nXung quanh đã bị người của Tống Kha phong tỏa, làm sao có tiếng hét nào được.\nCầu sập, cây cột cũng vỡ nát.\nChúng tôi vội vàng chạy đến cầu Thảo Mạo để tìm t.h.i t.h.ể dì Tần, nhưng phát hiện nơi đó đã có rất nhiều người vây quanh.\n\"Chưa từng thấy ai vội vàng đi tìm c.h.ế.t như thế.\"\n\"Nghe nói người đó đang trên đường ra pháp trường để hành hình, nửa đường bỏ trốn. Kết quả, vừa lên cây cầu này, người đuổi theo còn chưa tới thì cầu đã sập.\"\n\"Theo tôi, đây chính là báo ứng. Vừa nãy anh không thấy sao, cả hai đều bị một cây cột rơi xuống đè chết.\"\n\"Chẳng lẽ là cây cột sinh trụ trước đây?\"\nMấy người càng nói càng lạnh sống lưng, nhìn nhau một lúc rồi nhanh chóng tản đi.\nTôi nhìn hai vũng m.á.u thịt bị đè bẹp, khóe miệng giật giật, không khỏi nhớ đến cú điện thoại hôm trước.\nỪm.\nKẻ ác tự mình đến để cho nạn nhân báo thù, sao lại không thể coi là \"hiểu chút đạo lý đối nhân xử thế\" được chứ.\nKhi mọi chuyện đã lắng xuống, vào ngày cây cầu mới hoàn thành, tôi và Tống Kha lại tụ họp dưới cầu.\nNgười giấy vội vàng trượt khỏi vai Tống Kha, cuống cuồng tìm kiếm thứ gì đó.\n\"Dì Tần không ở đây à?\" Tống Kha hỏi tôi.\nTôi nhìn về phía nơi từng là trụ cầu trước đây, đáp: \"Bà ấy ở đây, chỉ là không dám xuất hiện thôi.\"\nBà không dám đối mặt với đứa con gái đã phải vì mình mà ăn không ít khổ, cũng không dám để con gái nhìn thấy bộ dạng hiện tại của mình.\n\"Tôi không hiểu, rốt cuộc bà ấy đang trốn tránh điều gì! Chẳng lẽ bà ấy thực sự không cần Tiểu Nguyệt Lượng nữa? Hay bà ấy vẫn oán trách chúng ta vì đã g.i.ế.c c.h.ế.t Tần Viễn?\"\n\"Dì Tần yêu Tiểu Nguyệt Lượng nhất.\"\nThấy vẻ mặt đầy hoài nghi của Tống Kha, tôi bèn triệu một ít âm thuỷ tới.\n\"Đưa tay ra.\"\nÂm thuỷ nhỏ xuống, Tống Kha lập tức nhảy dựng lên, điên cuồng vung tay: \"Đau c.h.ế.t mất!\"\n\"Đau lắm à?\"\n\"Nói thừa! Đau đến mức muốn c.h.ặ.t t.a.y luôn!\"\n\"Đây chính là cảm giác mà dì Tần đã chịu đựng từng giây từng phút suốt mười năm qua.\"\nÂm thuỷ cực lạnh, âm hồn không cảm nhận được, nhưng người hoặc súc vật còn giữ được sinh hồn sẽ cảm thấy rõ ràng.\nMỗi lần âm thuỷ chảy qua, đối với bà, cảm giác như bị thiên đao vạn quả.\nMười năm trời, nếu là người khác, có lẽ đã sớm tìm thế thân mà trốn thoát, nhưng dì Tần không làm vậy.\nNỗi đau đớn này, đối với người bình thường là không thể chịu nổi, nhưng lại là động lực khiến bà càng quyết tâm giữ cây cầu.\nĐây là chấp niệm của một người mẹ, chấp niệm mà bà thà từ bỏ báo thù cũng phải giữ lấy.\nTrong ký ức mờ mịt của bà, người trên mặt cầu là động lực, cũng là chấp niệm của bà.\n\"Phải giữ cây cầu... Tiểu Nguyệt Lượng đang ở trên cầu.\"\nNhớ lại những lời lẩm bẩm của dì Tần ngày xưa, lòng tôi không khỏi chua xót.\nNếu không có chúng tôi, dì Tần sẽ mãi mãi không tìm được Tiểu Nguyệt Lượng, suốt đời suốt kiếp sẽ phải chống đỡ cây cầu đó, cho đến khi âm thuỷ rút hết giọt âm khí cuối cùng của bà.\nTình mẹ, thực sự là một con d.a.o sắc bén.\n\"Lý do tôi giúp dì Tần là vì tôi khâm phục bà ấy. Khâm phục bà có thể trốn thoát, nhưng vẫn chịu đựng, vẫn chống lại bản năng muốn thoát khỏi nỗi đau.\n\"Tống Kha, dì Tần khi còn sống có thể rất tệ, nhưng bà ấy thực sự rất yêu Tiểu Nguyệt Lượng. Bà ấy ngu muội, không biết thế nào là phản kháng, nhưng đó không phải lỗi của bà ấy.\"\nTống Kha không nói gì thêm, anh ta ôm lấy bàn tay còn đang run rẩy, dường như đang suy nghĩ điều gì.\nBút linh chơi với Tiểu Nguyệt Lượng đã lâu, không nỡ thấy cô bé cứ nhảy nhót như vậy, bèn b.ắ.n một tia âm khí về phía cô bé.\nÂm khí bay thẳng đến người giấy, nhưng khi sắp chạm vào cô bé thì lập tức tan biến.\nMột cái bóng mờ mờ ôm chặt người giấy vào lòng: \"Không được làm hại con của ta.\"\n\"Dì Tần?\"\nTống Kha thử gọi, thấy bóng áo đỏ khẽ run lên, anh ta mới chắc chắn đó là bà.\n\"Tiểu Nguyệt Lượng đã tìm dì rất lâu rồi.\"\nBóng áo đỏ không trả lời.\nBầu không khí trở nên ngột ngạt.\nNhưng người giấy chẳng để ý đến điều đó, vui vẻ trèo lên trèo xuống trên người dì Tần.\n\"Dì... Không có mặt mũi gặp nó.\" Một lúc lâu sau, dì Tần lên tiếng, lần này lưu loát hơn rất nhiều: \"Là dì hại nó… Là dì không bảo vệ được nó.\"\nTống Kha im lặng.\nMọi người đều nghĩ đến những vệt chỉ đen dọc ngang trên cơ thể Tiểu Nguyệt Lượng.\n\"Yêu, yêu mẹ!\"\nNgoài dự đoán, người giấy lần đầu tiên cất lời.\nCô bé dán sát vào mặt dì Tần, lặp đi lặp lại: \"Yêu mẹ, yêu mẹ!\"\nCuối cùng dì Tần không thể kìm nén mà bật khóc.\nNước mắt m.á.u thấm vào mảnh giấy trên người giấy, giải phóng linh hồn bên trong.\n\"Tiểu Nguyệt Lượng của mẹ.\"\nDì Tần ôm chặt cô bé vào lòng, không ngừng nói lời xin lỗi.\nXin lỗi vì điều gì?\nVì bà đã ép cô bé sống trong một gia đình rách nát?\nHay vì bà đã ngây thơ tin lời những kẻ đó, nghĩ rằng chỉ cần mình c.h.ế.t đi là có thể bảo vệ con gái?\nNhưng tất cả những điều này vốn không phải lỗi của họ.\nSai lầm là của những kẻ đã gây ra tội ác.\nDì Tần là một nạn nhân không hoàn hảo, tầm nhìn hạn hẹp khiến bà nghĩ rằng nhẫn nhịn là con đường dẫn đến hạnh phúc.\nNhưng đó không phải là điều bà muốn.\nThời gian trôi qua từng giây từng phút, cho đến khi âm thuỷ lại chảy qua nơi này.\nDì Tần và Tiểu Nguyệt Lượng nắm tay nhau, đi theo dòng âm thuỷ, đến nơi mà họ đáng lẽ đã thuộc về từ lâu.\nTôi nhìn Tống Kha đang khóc nức nở như tiếng lừa kêu, không nhịn được đá anh ta một cái:\n\"Thôi đi, về trả tôi ít tiền, tôi giúp anh tính xem họ đầu thai vào đâu.\"\n\"Nói lời giữ lời! Người Trung Quốc không lừa người Trung Quốc!\"\n\"Người Trung Quốc không lừa người Trung Quốc.\"\nĐúng lúc đó, sư tỷ cầm tấm thẻ bài xanh đi về phía tôi:\n\"Chúc mừng em, em vượt qua bài kiểm tra sơ cấp rồi.\"",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-12-mau-nu-sinh-tru-5.html"
}