{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 35: Dạ Quỷ Gõ Cửa 6 ",
    "content": "Ông ta bỗng bỏ qua việc đuổi theo tôi, nhảy lên tường định bỏ trốn.\nNhưng khi ông ta gần thoát ra, từ trong sương mù, bỗng có một bàn tay vươn ra, nắm lấy sợi dây đỏ trên mắt cá chân ông ta.\nRõ ràng động tác kia rất nhẹ, nhưng ông nội tôi lại như bị một sức mạnh vô hình kéo lại, đập mạnh xuống đất.\n\"Chưa, chưa sống đủ mà!\"\nÔng ta cố giãy giụa, nhưng vẫn từng chút một bị kéo vào trong làn sương mù.\nĐợi đến khi sương tan, trên mặt đất chỉ còn lại một đống xương nằm lộn xộn.\nVậy là xong rồi sao?\nTôi ngây ngẩn đứng tại chỗ.\nÔng nội đã bị mang đi, vậy còn bà nội?\nTôi quay lại nhìn bà.\nBà đứng phía sau tôi, chiếc áo liệm màu xanh đã rách nát.\nTay bà vẫn cứng ngắc, lạnh lẽo.\nNhưng đôi mắt ấy, không biết từ khi nào đã nhắm lại.\n\"Bà cụ không nhắm mắt được, chắc hẳn còn tâm nguyện chưa hoàn thành đúng không?\"\nNhững lời người thân nói trước đó vang lên trong đầu tôi.\nBà nội lúc này, có phải là vì biết ông đã bị trừng phạt nên cuối cùng cũng có thể nhắm mắt không?\nHay là vì biết tôi cuối cùng đã an toàn, nên mới nhắm mắt?\n \nĐợi đến khi mọi việc lắng xuống, tôi đưa bà nội đến nhà tang lễ.\nTiền là do ông Trần mù trả.\nÔng ôm bình tro cốt của bà nội tôi, dẫn tôi lên ngọn núi phía sau nhà.\nGió trên đỉnh núi rất lớn, ông dò dẫm từng chút, từng chút một rải tro cốt của bà nội xuống:\n\"Bà nội con cả đời bị thời đại, bị quy tắc, bị ánh mắt thiên hạ, bị con cái ràng buộc quá lâu rồi.\"\n\"Đến lúc c.h.ế.t rồi, hãy để bà tự do một lần đi.\"\nTôi quỳ một bên, im lặng nhìn.\nTôi chưa từng hỏi về chuyện giữa ông Trần mù và bà nội tôi.\nNhưng tôi nghĩ, hẳn đó là một câu chuyện đầy bi kịch và nuối tiếc.\nXuống núi, ông Trần mù đưa cho tôi một sổ tiết kiệm:\n\"Đây là tiền cưới mà cả đời ông tích cóp.\n\"Hồi đó, hồi môn của bà nội con bị mẹ con đem đi mất, chắc là không lấy lại được.\n\"Sau này, con cứ dùng sổ tiết kiệm này mà sống.\"\nGiọng ông vừa như cười, vừa như khóc: \"Coi như... coi như là tấm lòng của ta với bà ấy.\"\nTôi nhận lấy sổ tiết kiệm, trịnh trọng cúi đầu ba cái với ông:\n\"Người nuôi con lúc con nhỏ, con sẽ nuôi người lúc tuổi già. Người cho con đi học, sau này con sẽ chăm sóc cho người cho đến lúc lâm chung.\"\nTôi không gọi ông là ông nội, cũng không gọi là ông Trần mù nữa, mà gọi ông là chú Trần.\nChú Trần không chịu rời khỏi làng, sau khi tôi đi học, ông chuyển lên sống ở ngọn núi phía sau.\nTôi và mẹ tôi như thể đã thỏa thuận, không ai quan tâm đến ai, cũng không dò hỏi gì về nhau.\nMãi đến kỳ nghỉ hè, tôi mới nghe được từ vài người bạn thân những chuyện tiếp theo.\nSau khi chúng tôi rời đi, hàng xóm chạy sang nhà tôi, thấy cảnh tượng tan hoang, liền báo cảnh sát.\nCảnh sát đến, đưa bố tôi vào bệnh viện, rồi liên lạc với mẹ tôi.\nMẹ tôi không chịu đến đón bố tôi, thậm chí điện thoại cũng không tiếp.\nNgười làng góp một số tiền, cứu bố tôi về, rồi bỏ ông ở cửa nhà mẹ đẻ của mẹ tôi.\nTrước áp lực dư luận, mẹ tôi đành cắn răng đưa ông ta về chăm sóc.\nChỉ là nghe nói, việc ông ta bị đánh, bị chửi là chuyện thường ngày.\nBố tôi cũng từng muốn cầu cứu, nhưng hai đứa con mà ông yêu thương lại chỉ biết khuyên ông nhẫn nhịn.\n\"Bà nội trước đây chẳng phải cũng sống như vậy sao, để gia đình hòa thuận, bố cứ để mẹ xả giận đi.\"\n\"Bố đã thành người tàn tật thế này rồi, mẹ cho ăn, cho uống đã là tốt lắm rồi.\n\"Bà nội trước đây một tay lo cả trong lẫn ngoài, chịu lạnh chịu đói vẫn phải xuống ruộng, vậy mà thỉnh thoảng vẫn bị ông đánh còn gì.\"\n\"Con người ấy mà, phải biết đủ, thì mới thấy hạnh phúc.\"\n\"Bố với mẹ đã bên nhau bao nhiêu năm, cùng nhau qua bao nhiêu gió mưa, giờ đòi chia tay, người ta nghe được chẳng phải sẽ cười vào mặt chúng con sao?\"\nNhững lời bố tôi từng nói, giờ lại được nhắc lại từ miệng 2 người con mà ông ta yêu thương, khiến ông ta há miệng mà không biết phản bác thế nào.\nCó được sự ủng hộ của con cái, mẹ tôi từ chỗ ban đầu còn cảm thấy có chút chột dạ, nhanh chóng chuyển thành thản nhiên.\nĐến sau này, bà ta thậm chí còn ngang nhiên dẫn nhân tình về nhà làm loạn.\nBố tôi không thể phản kháng, cũng không dám chết, tức giận đến mức cả ngày ở nhà hét lên.\nMỗi lần ông ta hét lên, sẽ đều kết thúc bằng một trận cãi vã, đánh nhau với mẹ tôi.\nLâu dần, bố tôi trở nên u ám, trầm mặc, giống hệt bà nội.\n\"Đàn ông bị đánh sẽ mềm yếu như một đống bột nhão.\"\nKhi về quê đổi hộ khẩu, tôi nghe mẹ tôi hớn hở khoe khoang với mọi người xung quanh kinh nghiệm của mình.\nTôi không cắt lời bà, chỉ lặng lẽ nhìn bố tôi ở góc phòng.\nÔng ngồi trên ghế, nửa thân dưới không cử động được.\nXung quanh ông đầy ruồi nhặng.\nThỉnh thoảng vài con đậu lên người ông, ông cũng không đuổi, trông giống như một bức tượng câm lặng.\nNhưng tôi không bỏ qua ánh mắt đen ngòm đầy hiểm độc của ông.\nLần nữa nghe tin về họ là khi tôi tốt nghiệp, về thăm chú Trần.\nNghe nói sau đó bố tôi nổi điên một lần, nhân lúc mẹ tôi và nhân tình làm loạn xong, ông bò tới, cầm d.a.o ch//ém cả hai người.\nKhi người làng phát hiện, trong nhà chỉ còn lại 3 người nằm lạnh lẽo, trên tường nhà viết đầy chữ \"mẹ\".\nTôi nghĩ, chắc hẳn bố tôi đã hối hận.\nChú Trần đã rất già rồi.\nSau khi bà nội tôi mất, ông như mất hết tinh thần.\nNhưng ngày hôm ấy, bỗng nhiên ông lại nổi hứng, chống cây gậy, dẫn tôi lên núi một lần nữa.\nTrên núi không biết từ lúc nào đã trồng đầy hoa.\nĐủ mọi loại, có loài rực rỡ, có loài úa tàn.\n\"Bà nội con thích hoa nhất.\"\nChú Trần dò dẫm ngồi xuống, trên mặt hiện lên nụ cười thư thái.\n\"Con à, chú sắp đi rồi, con đừng buồn nhé.\"\nTôi cắn môi, không để tiếng khóc bật ra.\n\"Chú chẳng có bản lĩnh gi, lại là người mù, không làm được cứu tinh của bà nội con.\"\n\"Chú đã trông nom bà suốt từng ấy năm, đã chấp nhận số phận rồi.\"\n\"Chuyện của ông nội con...\"\n\"Chú, đừng nói nữa, con biết cả rồi.\"\nTôi ngắt lời ông: \"Con biết cả rồi.\"\nTôi biết tất cả đều là kế hoạch của chú Trần, là sự trả thù của chú.\nBố tôi là mồi nhử của chú, mà tôi cũng vậy.\nNhưng chú Trần không phải chưa từng cho họ cơ hội.\nNếu bố tôi đồng ý với bà nội, thì đã không có những chuỗi sự việc sau đó.\nĐây không phải tội của chú Trần, cũng không phải sai lầm của chú.\nChú dừng lại, rồi bật cười khẽ: \"Chú quên mất, con giống bà nội, là đứa trẻ rất thông minh.\"\nÔng đưa cây gậy cho tôi: \"Đi đi, xuống núi đi, để chú nói chuyện với bà nội, con... mai hãy lên.\"\nTôi ôm cây gậy không chịu đi.\nTôi biết, lần này đi, chú sẽ giống như bà nội.\nTôi sẽ lại trở thành đứa trẻ không ai yêu thương.\nNhưng cuối cùng tôi vẫn đi.\nChú Trần đợi bà nội cả đời, trông nom bà cả đời.\nKhoảng thời gian cuối cùng này, nên để dành cho họ.\nTôi ngồi dưới chân núi cả đêm.\nSáng hôm sau, khi tôi lên núi, chú Trần đã nằm giữa vườn hoa, nhắm mắt.\nTheo lời ông dặn trước đó, tôi rải tro cốt của ông trên ngọn núi ấy.\nGió núi cuốn lên, như là từ biệt, lại như không nỡ.\nNếu có kiếp sau.\nNếu có thể gặp lại.\nHy vọng, chúng ta đều có thể toại nguyện.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-35-da-quy-go-cua-6.html"
}