{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 10: Mẫu Nữ Sinh Trụ 3",
    "content": "“Chúng ta có thể cứu dì Tần và Tiểu Nguyệt Lượng không?”\nTống Kha thận trọng hỏi, ánh mắt dò xét sắc mặt tôi.\n“Rất khó.”\nTôi ngẩng đầu nhìn anh ta:\n“Hiện tại dì Tần, cây trụ cầu và Tiểu Nguyệt Lượng đã trở thành một thể thống nhất. Động vào bất kỳ phần nào cũng sẽ gây ra vấn đề.\"\n“Điểm mấu chốt bây giờ là dì Tần không cảm nhận được Tiểu Nguyệt Lượng sẽ phát điên. Đến lúc đó, cầu sập, tà vật thoát ra, thương vong sẽ còn lớn hơn.\"\n“Vì vậy, hoặc là không động vào, hoặc phải xử lý cả ba cùng lúc.\"\n“Và trước khi động tay, chúng ta còn phải tiêu diệt tà vật dưới cầu – bước này phải làm thật nhanh! Cột cầu đã xuất hiện vết nứt, thời gian của chúng ta không còn nhiều.”\nNhưng tôi không thể tự mình xử lý được tà vật.\nTìm kiếm sự giúp đỡ từ bên ngoài cũng đồng nghĩa với việc thừa nhận thất bại trong bài kiểm tra lần này.\nNhưng bây giờ không còn cách nào khác.\nTôi bấm gọi cho sư tỷ, kể hết mọi chuyện không giấu giếm.\nSau đó, tôi phát tín hiệu cầu cứu: “Sư tỷ, cíu em.”\nSư tỷ đến rất nhanh.\nBan đêm âm khí nặng, có thể che lấp hung khí của tà vật.\nChỉ khi gà gáy ba lần, lúc âm dương giao hòa, mới có thể bắt được hung khí ấy và đoán xem đó là thứ gì.\nTrời vừa hửng sáng, ba người chúng tôi đã bị sư tỷ kéo đến cầu Thảo Mạo.\nLúc này, dòng âm thuỷ đã gần biến mất.\nSư tỷ múc một vốc nước, bấm đốt ngón tay tính toán một hồi, rồi hỏi xin tôi tờ khế thư.\nNgay khi khế thư chạm vào nước, một ảo ảnh hiện ra, là hình ảnh một con sư tử đá.\nCon sư tử đá này trông trang nghiêm, uy nghi, nhưng đôi mắt lại đỏ rực đến đáng sợ.\n\"Con sư tử này sao lại kỳ quái vậy?\"\n\"Không phải kỳ lạ, mà là bị người ta dùng oán khí để điểm nhãn. Nó đang nổi giận.\"\nSư tỷ ngẩng đầu, ánh mắt rơi vào cây cột phong ấn dì Tần, muốn nói gì đó rồi lại thôi: \"Chuyện này hữu duyên với em, chi bằng em nghĩ thêm về đầu mối của sự gặp gỡ này đi.\"\n\"Hả?\"\nSư tỷ không để ý đến câu hỏi của tôi.\nCô ấy đưa tôi tờ giấy mà lần trước tôi để lại.\nMở giấy ra, trên đó có một chữ \"Mang\" viết xiêu vẹo.\nTôi nhớ lại lời sư tỷ từng nói.\nCỏ tượng trưng cho sự sống, khi kết hợp với chữ \"vong\" sẽ tạo thành chữ \"mang\", là hình thái của người bảo vệ.\nNhưng nếu đi ngược lại.\nNhìn chữ \"vong\" trước, rồi đến chữ \"cỏ\", thì đó là người c.h.ế.t bị chặt đứt sinh cơ... người c.h.ế.t bị chính người được bảo vệ chặm đứt sinh cơ.\nNghĩ đến khả năng đó, cả người tôi nổi da gà.\nSự việc xoay quanh một hồi, cuối cùng lại quay về gã cha cặn bã của Tiểu Nguyệt Lượng.\nÔng ta giống như mảnh ghép còn thiếu của bức tranh, nhìn thì có vẻ không quan trọng, nhưng thiếu mảnh đó, những suy đoán của tôi luôn có gì đó chưa trọn vẹn.\n\"Sợ rằng chúng ta vẫn phải gặp tên cầm thú đó thôi.\"\nTôi nhìn Tống Kha: \"Anh biết làm cách nào nhanh nhất để moi thông tin chúng ta cần từ một kẻ cặn bã không?\"\nTống Kha im lặng một lát, khóe miệng kéo lên một nụ cười: \"Người khác thì tôi không biết, nhưng người mà cô đang nghĩ đến, tôi biết rất rõ.\"\nTống Kha nói cách tốt nhất chính là dụ con gái của ông ta đến căn nhà cũ để chơi.\nCô bé trông còn rất nhỏ, khuôn mặt ngây thơ: “Đây là nhà của ba lúc trước sao?”\nSau khi nhận được câu trả lời khẳng định, cô bé reo lên một tiếng rồi bắt đầu khám phá khắp căn nhà.\n“Có buồn cười lắm không?” Tống Kha trầm ngâm, “Cũng đều là con gái, một đứa thì bị vứt bỏ như rác rưởi, một đứa thì được nâng niu như minh châu.”\nTôi không biết phải đáp lại thế nào, chỉ có thể chuyển chủ đề: “Anh chắc chắn ông ta sẽ đến chứ?”\nNếu suy đoán của tôi là đúng, thì người đó có lẽ coi nơi này như địa ngục, tránh còn không kịp.\n“Ông ta sẽ đến.”\nTống Kha nói chắc nịch.\nThực tế, ông ta đến rất nhanh.\nKhông giống như tôi tưởng tượng về một một gã đàn ông nghiện rượu và bạo hành, người này thoạt nhìn lại có vẻ nho nhã.\nÔng ta chạy đến, thở hồng hộc, mồ hôi ướt đẫm trán, chân run rẩy. Chỉ đến khi nhìn thấy cô bé đang vui vẻ chơi trong nhà, ông ta mới thở phào nhẹ nhõm.\n“Các người muốn gì?” Ông ta lau mồ hôi, “Chỉ cần các người đừng làm hại Tiểu Thái Dương, tôi sẽ đưa cho các người mọi thứ các người cần.”\nTiểu Thái Dương?\nTôi nghiêng đầu nhìn cô bé.\nMột cô bé lớn lên trong sự yêu thương bảo bọc, quả thật sẽ mang nụ cười rạng rỡ như ánh mặt trời.\nHoàn toàn không giống với Tiểu Nguyệt Lượng phải ngâm mình trong dòng nước đen ngòm tối qua.\n“Tôi chỉ muốn biết, Tiểu Nguyệt Lượng có phải do ông g.i.ế.c không?”\nNghe câu hỏi đó, cả người người đàn ông run lên một cái.\nÔng ta khó khăn nuốt một ngụm nước bọt, cố gắng tự trấn tĩnh:\n“Tôi, tôi không biết các người đang nói gì…”\n“Đệch mợ!”\nTống Kha đột ngột đứng dậy, đá đổ chiếc ghế.\nTiếng động lớn làm cô bé sợ hãi khóc òa lên.\nTống Kha nắm lấy tay cô bé, kéo thẳng đến cửa sổ: “Tần Viễn, ông nghĩ cho kỹ rồi hẵng nói. Tôi không có nhiều kiên nhẫn như vậy đâu.”\n“Tôi nói, tôi nói! Đừng làm con bé sợ!”\nNgười đàn ông hoảng loạn bò đến trước mặt Tống Kha, cầu xin: “Đừng làm con bé sợ, tôi nói hết, tôi nói hết.”\n“Là tôi giết.”\n“Ông g.i.ế.c thế nào?”\nNgười đàn ông mở miệng, lại cầu xin nhìn Tống Kha: “Tiểu Thái Dương còn nhỏ, chuyện này đừng để con bé nghe thấy được không?”\nTống Kha không động đậy, chỉ nhìn chằm chằm vào ông ta, ánh mắt lạnh lùng.\nSau một lúc, người đàn ông không chịu nổi, đành tránh ánh mắt Tống Kha.\n“Là... d.a.o chặt xương.\"\n\"Tôi nói với người phụ nữ đó rằng muốn uống canh sườn, bảo bà ta mua sườn và một con d.a.o chặt xương.\n\"Ông chủ Trần nói, nếu muốn hiệu quả của việc dựng cọc tốt, cần oán khí lớn, phải chặt nát Tiểu Nguyệt Lượng ngay trước mặt người phụ nữ đó.\"\n“Tôi vốn dĩ, tôi vốn không muốn làm… các người tin tôi đi, lúc đầu tôi thật sự không muốn mà.”\nNhững lời của ông ta khiến khuôn mặt Tống Kha thoáng hiện lên sự trống rỗng.\nQuả nhiên là thế.\nOán khí của dì Tần lớn như vậy, không chỉ vì con gái bị sát hại tàn nhẫn.\nĐiều quan trọng hơn cả, kẻ sát hại con gái, chính là chồng bà, là cha của Tiểu Nguyệt Lượng.\nKhoảnh khắc đó, dì Tần đã nghĩ gì?\nLà trách bản thân không trốn chạy sớm hơn, hay là đau lòng cho nỗi đau mà con gái phải chịu đựng?\nCó lẽ đến lúc chết, bà ấy vẫn không thể hiểu được tại sao con d.a.o chính mình mua về lại trở thành hung khí g.i.ế.c con gái mình.\n“Tôi thật sự không muốn đâu… nhưng tôi nợ quá nhiều tiền… tôi thật sự không còn cách nào khác.\n“Nhóm người đó nói, vợ và con gái tôi có mệnh cách rất tốt, có thể giúp ông chủ của họ phát tài. Bọn họ bảo chỉ cần tôi làm, không những xóa sạch nợ cờ bạc, mà còn cho thêm ba trăm vạn!\"\n“Là ba trăm vạn đấy!\"\n“Cô nghĩ tôi muốn thế sao? Tôi nuôi họ bao lâu chứ, ngay cả nuôi một con ch.ó cũng có tình cảm. Nhưng tôi không có cách nào cả, nợ cờ b.ạ.c nhiều như thế, nếu không trả được, tôi sẽ phải chết.”\nTrong tiếng khóc rống của người đàn ông, sự thật của đêm đó cuối cùng cũng được phơi bày trước mặt mọi người.\nMột con bạc mù quáng, một đôi mẹ con yếu ớt như cừu non, và một nhóm kẻ săn mồi ác độc.\nMưa bão che giấu tội ác của họ, giúp họ trốn tránh nhiều năm, nhưng vẫn không thể thay đổi sự thật.\nHắn nói đến cuối, cúi đầu lạy Tống Kha: “Tôi cầu xin cậu, chuyện này cho qua đi được không? Họ đã c.h.ế.t lâu thế rồi, chuyện này cho qua được không?”\n“Không thể qua được.”\nTống Kha nhấn nút dừng ghi âm, buông cô bé đang giãy giụa ra, giọng nói nhẹ nhàng: “Chỉ cần tôi còn sống, chuyện này mãi mãi không thể cho qua được.”\nAnh ta hung dữ nói, nhưng khi nhìn thấy người đàn ông cẩn thận ôm lấy cô bé, mắt anh ta lại đỏ hoe:\n“Tiểu Nguyệt Lượng chưa bao giờ được yêu thương như vậy.”\n“Lòng yêu thương của kẻ cặn bã cũng chẳng phải thứ gì tốt đẹp.”\nTôi lấy ra tờ khế ước, ép ông ta điểm chỉ lên, rồi giục Tống Kha:\n“Mau lên, không còn nhiều thời gian, chúng ta còn phải đi tìm con sư tử kia nữa.”\nTheo ghi chép của tông môn, song sư là biểu tượng của điều lành.\nChỉ cần tìm được con sư tử bị thiếu, sau đó dùng nước âm để tẩy rửa đôi mắt đỏ, sẽ có thể biến chúng trở lại thành linh thú thủ giới, tà vật sẽ biến mất.\nVong hồn của dì Tần không còn bị trói buộc, khế ước tự nhiên sẽ được giải.\nThông thường, một cặp sư tử đá sẽ gồm một con mở miệng và một con ngậm miệng.\nMở miệng tượng trưng cho chiêu tài, ngậm miệng tượng trưng cho giữ tài.\nCon sư tử hiện ra hôm qua là con ngậm miệng, vậy chỉ cần xem những năm gần đây, nhà nào chỉ đặt một con sư tử mở miệng là có thể tìm được mục tiêu.\n“Thật sự có một nhà.”\nTống Kha nghe xong lời tôi, vẻ mặt cổ quái: “Ngay trước cổng công ty mà Tần Viễn làm việc, có một con sư tử mở miệng.”\n“Trùng hợp vậy sao?”\nLúc này tôi mới hiểu ý của từ \"hữu duyên\" từ miệng sư tỷ.\nKhông thể gọi đây là trùng hợp, mà phải nói là tỷ ấy đã xé trang đáp án rồi đặt trước mặt tôi.\nBước khó nhất hoá ra lại được giải quyết dễ dàng như vậy.\n“Vậy còn chờ gì nữa, chúng ta mau đi trộm con sư tử đó thôi.”\n“E rằng không dễ trộm đâu.”\nTôi: ?",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-10-mau-nu-sinh-tru-3.html"
}