{
    "title": "Hệ Liệt Âm Quẻ Môn - Linh Dị - Chương 24: Song Sinh Minh Đăng 5",
    "content": "Nhìn hai chị em họ đấu khẩu, tôi không nhịn được bật cười.\nTiếng cười không kìm chế được càng lúc càng lớn.\nChị cả càng lúc càng im lặng, cô ta nhìn tôi, vừa ghét bỏ, vừa căm hận.\n“Tôi đã dám đến đây, tất nhiên đã tính toán từ trước.\"\n\"Chị đoán thử xem, con trai chị có thể sống qua trưa nay không!”\nNhư để chứng thực lời tôi, đứa trẻ trong tay chị cả bỗng khóc ré lên.\nTiếng khóc ban đầu rất lớn, nhưng sau đó yếu dần.\n“Mày làm gì! Mày đã làm gì!”\nChị cả phát điên vỗ lấy con mình, muốn ngăn chặn sinh mệnh đang mất đi.\nThấy không ổn, chị ta bắt đầu cầu xin tôi, tự tát mình:\n“An Thiến, tôi là súc sinh, tôi không phải người! Cô tha cho con tôi đi, tôi bây giờ sẽ chết, bây giờ sẽ c.h.ế.t được không!”\nCô ta đập đầu mạnh xuống đất, rất nhanh đã thấy m.á.u thấm ra một mảng.\nNhưng dù cô ta đập đầu thế nào, tiếng khóc của đứa trẻ vẫn hoàn toàn yếu đi, cuối cùng không còn hơi thở nữa.\n\"An... An Thiến...\"\nLý Hưng Thịnh dường như không ngờ đến cảnh tượng này.\nAnh ta ngơ ngác nhìn người chị phát điên của mình, rồi lại quay sang nhìn tôi.\nTôi cười vô tội: \"Sao thế, nhà các người chỉ biết dùng mấy trò hại người cổ đại, không biết rằng bây giờ m.á.u có thể rút ra và bảo quản sao?\"\nĐã xem đủ trò cười rồi, lần này tôi thực sự không muốn ở lại nữa.\nTôi dùng con d.a.o nhỏ giấu sẵn từ trước, dễ dàng cắt được dây trói.\nCầm theo bằng chứng, tôi và mẹ chuẩn bị quay về.\nKhi vừa ra đến cửa, phía sau bỗng vang lên một tiếng hét chói tai.\nChị cả cầm d.a.o lao đến, còn Lý Hưng Thịnh theo phản xạ chắn trước mặt tôi.\nĐây chính là nhát d.a.o tôi đã chờ đợi.\nChị cả, tôi cược rằng cô không phải là người lương thiện.\nLý Hưng Thịnh, tôi cược rằng anh vẫn còn chút áy náy với tôi.\nTôi đã cược đúng, m.á.u tươi nhuộm đỏ tầm nhìn của tôi, Lý Hưng Thịnh chầm chậm ngã xuống trước mắt tôi.\nNhìn mẹ chồng và chị cả luống cuống, tôi tử tế giúp họ gọi một cuộc điện thoại.\nLà gọi cảnh sát, chứ không phải cấp cứu. Cầm lấy điện thoại, tôi bấm số báo cảnh sát.\nDưới ánh sáng nhấp nháy của đèn đỏ và xanh, Lý Hưng Thịnh gượng dậy, khó nhọc đưa tay về phía tôi: \"An Thiến, may là em không sao.\"\nAnh ta trông thật đáng thương, chật vật thê thảm như một con chó.\nTôi đứng dậy, không tiến lại gần anh ta, chỉ bình thản nói hai chữ giữa tiếng gào khóc của mẹ con nhà họ Lý: \"Đáng đời.\"\nSau khi trở về từ sở cảnh sát, mẹ tôi mới biết kế hoạch của tôi.\nVừa về đến nhà, tôi đã bị một trận đòn thê thảm.\nNguyệt Nguyệt biết chuyện này xong, giận đến mức cả một thời gian dài không thèm nhìn mặt tôi.\nCòn nhà họ Lý thì hoàn toàn cắt đứt với chị cả.\nSau khi đ.â.m Lý Hưng Thịnh, chị cả mới bắt đầu sợ hãi.\nTrong lúc chờ cảnh sát đến, cô ta vẫn không ngừng vung d.a.o loạn xạ.\nKhông hiểu sao, con d.a.o ấy lại làm tổn thương \"chỗ đó\" của Lý Hưng Thịnh, biến anh ta thành một thái giám.\nKhi biết con trai mình không thể có con nữa, mẹ chồng đ.ấ.m n.g.ự.c dậm chân, mắng chửi chị cả suốt cả buổi chiều.\nBà gọi cô ta là quỷ đòi nợ, chuyên khắc người nhà, nhất định không chịu ký giấy bãi nại.\nChị cả phạm tội hình sự, tính chất lại đặc biệt nghiêm trọng, đáng lẽ phải bị phạt nặng.\nNhưng, ai bảo tôi tốt bụng chứ.\nGiấy bãi nại mà mẹ chồng không chịu ký, tôi lấy tư cách là vợ của Lý Hưng Thịnh để ký.\nVới cô ta, sống còn đau khổ hơn chết.\nCô ta đau khổ, tôi lại vui vẻ.\nNgày thứ hai sau khi chị cả bị kết tội, tôi đã nộp đơn lên tòa án xin ly hôn.\nVì chuỗi bằng chứng đầy đủ và chặt chẽ, chẳng bao lâu tôi đã giành lại tự do.\nNgày tôi dọn khỏi nhà họ Lý, phán quyết ly hôn của chị cả cũng được gửi đến.\nVì cái c.h.ế.t của đứa con, chồng cô ta quyết định ly hôn.\nTôi từng gặp chồng của chị cả, một người đàn ông rất nho nhã, không hề để ý việc cô ta có thể sinh con hay không.\nNhưng đáng tiếc, chính cô ta không nhìn ra được điều đó, quá tham lam những ngày tháng giàu sang, lại sợ những lời dị nghị của người đời.\nCô ta đã hại cả hai gia đình chúng tôi.\nSau khi chị cả vào tù, tôi gom tất cả ảnh và video về đứa trẻ mà họ từng gửi, thuê người mang đến trại giam cho cô ta xem.\nMỗi lần xem, cô ta lại nổi điên.\nNhưng không còn ai thương xót cô ta nữa.\nTôi đã ly hôn với Lý Hưng Thịnh, quyền nuôi con thuộc về tôi.\nNhà họ Lý không muốn như vậy.\nNhưng không biết vì lương tâm hay điều gì khác, lần đầu tiên Lý Hưng Thịnh chống lại mẹ mình, lấy trộm sổ hộ khẩu của gia đình để ly hôn với tôi.\nLương tâm của anh ta đến muộn, nhưng ít ra còn kịp lúc.\nNhờ sự hối hận muộn màng này, tôi đã giành được một phần lớn tài sản từ nhà họ Lý.\nSau khi đạt được tất cả những gì tôi muốn, tôi cũng nhận được tin từ cô gái trẻ đó, rằng đứa trẻ đã chuyển kiếp thuận lợi.\nGiải quyết xong mọi chuyện, tôi và mẹ không còn ở lại nơi đau thương đó nữa.\nTất cả bất động sản tôi được chia đều đã bán đi, đổi thành tiền mặt, tôi rời khỏi nơi đó mãi mãi.\nCòn bạn thân tôi thì ở lại thành phố, thỉnh thoảng kể cho tôi nghe những chuyện thú vị về nhà họ Lý.\nNhững năm qua, nhà họ sống rất tệ.\nCả vùng quê đều biết về cái đức hạnh của gia đình đó, ai cũng tránh xa họ.\nĐến khi chị cả ra tù, mọi người lại càng ghét bỏ hơn, trong bán kính tấm trăm dặm, chẳng ai muốn gần gũi với họ.\nNhưng cô ta phát điên ngày càng nặng, càng không ai động đến cô ta thì cô ta càng gây sự.\nChỉ cần lơ là một chút, cô ta lại chạy ra đường bắt cóc con người ta.\nSau vài lần, cả gia đình nhà họ Lý trở thành chuột chạy qua đường, ai cũng muốn đuổi đánh.\nMẹ Lý Hưng Thịnh chán nản, dứt khoát xích cô con gái điên của mình trong nhà bằng dây sắt.\nNhưng bà ta đã đánh giá thấp nỗi hận của con gái dành cho mình.\nTrong một đêm nọ, cô ta điên loạn đã giơ d.a.o lên với cặp vợ chồng già đang say ngủ.\nDù đã trở thành kẻ ngốc, cô ta vẫn luôn nghĩ đến việc làm một chiếc đèn lồng cầu con nữa.\nLần này, khi cảnh sát đến hiện trường, tất cả đều nôn thốc nôn tháo.\nThịt nát xương tan vương vãi khắp nơi.\nChị cả đã chết, bụng thì căng phồng lên.\nKhi pháp y m.ổ b.ụ.n.g cô ta, một cái đầu người lăn ra ngoài, rõ ràng mang hình dáng của Lý Hưng Thịnh.\nSau chuyện đó, tôi chưa từng quay lại thành phố ấy nữa.\nCó người nói, thời gian không thể chữa lành vết sẹo, nhưng nó sẽ cho bạn cơ hội để vuốt ve vết thương ấy.\nTôi tin vào câu nói đó, dù biết rằng có thể sẽ cần rất lâu.\nRất lâu, lâu đến mức tôi tự mình gây dựng được sự nghiệp.\nLâu đến mức Nguyệt Nguyệt cũng đã kết hôn và sinh con.\nLâu đến mức tóc mai tôi đã điểm bạc.\nCuối cùng, Nguyệt Nguyệt không chịu nổi khi thấy tôi ngày ngày chỉ ngồi thẫn thờ ở nhà.\nCon bé đề nghị tôi nhận nuôi một đứa trẻ.\nTôi suy nghĩ rất lâu, cuối cùng cũng đồng ý.\nNguyệt Nguyệt lớn lên, gần như đã quên hết những ký ức lúc nhỏ.\nCon bé không biết rằng đã từng có một người anh, đã bảo vệ nó hết sức mình.\nCòn tôi, vì chuyện năm đó, đã không thể đối diện với trẻ con.\nNhưng bây giờ, có lẽ đã đến lúc tôi thử bước ra khỏi nỗi đau rồi.\nNgày tôi đến trại trẻ mồ côi, đó là một ngày rất bình thường.\nTôi bước vào, thấy vài tình nguyện viên trong sảnh lớn đang dỗ dành một em bé đang khóc trong tã.\nVì tò mò, tôi tiến lại gần xem thử.\nChỉ một cái nhìn, tim tôi đã đập thình thịch như trống dồn.\nMà đứa bé đó, ngay khi nhìn thấy tôi, cũng ngay lập tức ngừng khóc.\nThằng bé đưa tay về phía tôi, đôi mắt cong lên, cười thật tươi.\n“Đứa trẻ này dường như rất có duyên với chị đó!”\nMấy tình nguyện viên nói vậy và bảo tôi thử bế đứa bé.\nTôi nhẹ nhàng đưa tay, ôm chặt đứa bé vào lòng.\nGiọt nước mắt của tôi rơi xuống, đọng lại trên vết bớt hình chiếc đèn lồng trên cổ thằng bé.\nThật tốt quá, con yêu của mẹ.\nChào mừng con trở lại thế giới này.\nLần này, mẹ nhất định sẽ bảo vệ con thật tốt.",
    "url": "https://monkeyd.net.vn/he-liet-am-que-mon-linh-di/chuong-24-song-sinh-minh-dang-5.html"
}