{
    "title": "Ký Bạch Vân Tranh - Chương 6",
    "content": "15\nNgược lại, anh ta lại đặt chiếc gối lên giường tôi.\n \nTôi bực bội nói: \"Anh bị điếc à? Hay là không hiểu tôi đang nói gì?\"\n \nGiang Ký Bạch nhún vai, vẻ mặt vô tội: \"Em tự đứng dậy xem thì sẽ biết.\"\n \n \nĐứng trong phòng khách, nhìn khung giường trống trơn, tôi quay sang hỏi Giang Ký Bạch:\n \n\"Giường đâu?\"\n \n\"Bị ba anh dọn đi rồi.\"\n \n\"Dọn đi rồi?\"\n \n\"Ừ, ba anh nói giường này trông có vẻ thoải mái hơn. Nên chiều nay, nhân lúc em ngủ, ông ấy đã cho người dọn đi luôn rồi.\"\n \nTôi đưa tay ôm trán, suýt phát điên.\n \n\"Vậy tối nay anh ngủ ở đâu?\"\n \nGiang Ký Bạch thản nhiên đáp: \"Cùng em.\"\n \nTôi lập tức nổi đóa.\n \n\"Không được! Anh ngủ sofa hoặc trải nệm xuống đất mà ngủ! Tôi sao có thể ngủ chung với anh chứ?!\"\n \nGiang Ký Bạch không nói gì, chỉ vỗ nhẹ lên đầu tôi, rồi gọi tôi ra ăn tối.\n \n\"Chuyện ngủ để sau hẵng nói.\"\n \nLúc này, bụng tôi cũng đói cồn cào, thế là chẳng có chút khí phách nào mà ngoan ngoãn theo anh ta ra ăn cơm.\n \nĐến tối, khi chuẩn bị ngủ, tôi mới nhớ đến chuyện giường ngủ.\n \nNhưng lúc này, Giang Ký Bạch đã vào phòng tắm trong phòng ngủ chính.\n \nTôi suy nghĩ một chút, hay là nhân lúc này ném gối của anh ta ra ngoài luôn nhỉ?\n \nHoặc là tôi ra sofa ngủ?\n \nNhưng nghĩ đến cái sofa nhỏ không đủ rộng, tôi lại lắc đầu.\n \nLỡ ngủ mà lăn xuống đất thì sao.\n \nVậy chỉ còn cách đuổi Giang Ký Bạch ra ngoài thôi.\n \nVừa nhặt chiếc gối lên, cửa phòng tắm đã mở ra.\n \nTrong chớp mắt, tôi không biết nên thả gối xuống hay cứ cầm chặt nó.\n \nDĩ nhiên, cái miệng độc của Giang Ký Bạch chắc chắn sẽ không bỏ qua cơ hội trêu chọc tôi.\n \n\"Sao thế? Buổi chiều vẫn chưa ngửi đủ à? Giờ còn muốn tiếp tục à?\"\n \n16\n\"Anh đừng có nói bậy! Mau ra ngoài ngủ!\"\n \nTôi ném gối lên giường rồi nhanh chóng chui vào chăn.\n \n\"Bên ngoài không có chỗ ngủ.\"\n \n\"Tôi không quan tâm! Chúng ta không phải vợ chồng thật, sao có thể ngủ chung giường?!\"\n \nGiang Ký Bạch liếc tôi một cái, kéo nhẹ dây áo choàng tắm, rồi nhanh như chớp...\n \nChui thẳng vào chăn của tôi, còn cuốn mất hơn nửa cái chăn.\n \n\"Vân Tranh, em sợ gì chứ? Anh không có hứng thú với em đâu.\"\n \n\"A!!! Anh xuống giường ngay!\"\n \nGiang Ký Bạch không phòng bị, bị tôi đạp một phát lăn xuống giường.\n \nNhận thức được mình vừa làm gì, tôi cũng bình tĩnh lại một chút.\n \nNhìn Giang Ký Bạch mặt đầy hắc tuyến bò dậy từ dưới sàn, tôi không nhịn được phì cười.\n \n\"Vân Tranh, em định vừa kết hôn đã thành góa phụ à?\"\n \nCũng không hẳn là không được nhỉ?\n \nCuối cùng, vì có chút áy náy khi lỡ đạp anh ta xuống giường, tôi vẫn miễn cưỡng chia cho anh ta một nửa chiếc giường, kèm theo một chiếc chăn riêng.\n \nSáng hôm sau, trước khi đi làm, tôi không quên dặn anh ta đi mua một chiếc giường mới.\n \nKhi đến công ty, tôi chợt nhớ đến loạt ảnh cưới của tôi và Giang Ký Bạch trên Weibo.\n \nChắc chắn đồng nghiệp không dám tám chuyện ngay trước mặt tôi, nhưng chắc hẳn trong lòng ai cũng đang hóng hớt đây.\n \nTôi đã chuẩn bị tinh thần, nhưng không ngờ lại có nhiều ánh mắt tò mò đến vậy!\n \nTôi chỉ muốn độn thổ ngay lập tức, cảm giác như sắp lên cơn sợ xã hội đến nơi rồi.\n \nVào đến văn phòng, tôi mới thở phào nhẹ nhõm.\n \nNgay lúc đó, thư ký bước vào, trên tay cầm một túi đồ ăn.\n \n\"Tổng giám đốc Vân, cà phê của cô, là tiên sinh Giang mua cho. Anh ấy còn nhờ tôi nói với cô, giường thì anh ấy đã mua rồi, nhưng bị ba anh ấy giành mất, nên tối nay anh ấy vẫn phải ở nhờ cô thêm một đêm nữa.\"\n \nNgụm cà phê còn chưa kịp nuốt xuống, tôi đã phun thẳng ra ngoài.\n \n\"Giang Ký Bạch! Anh giỏi lắm!\"\n \n17\nMặc dù tức giận, nhưng tôi vẫn bất đắc dĩ phải tiếp tục \"thu nhận\" Giang Ký Bạch. Ban đầu thì có chút không quen, nhưng dần dà tôi cũng bắt đầu thích ứng với sự hiện diện của anh ta.\n \nDù sao thì anh ta cũng rất ngoan ngoãn trên giường.\n \nNgoan đến mức tôi có cảm giác bên cạnh mình không phải là một người mà là một con búp bê có thân nhiệt vậy.\n \nTrước khi ngủ thế nào, sáng dậy vẫn y nguyên như thế.\n \nCứng nhắc đến mức đáng sợ.\n \n\"Anh thật sự định nghỉ ngơi ở nhà nguyên một tháng?\"\n \nLại là một ngày nghỉ nữa. Nhìn Giang Ký Bạch suốt ngày ở nhà nhàn nhã, còn tôi thì đã đi làm cả tuần, trong lòng tôi chợt dâng lên cảm giác bất bình.\n \nSao bây giờ chỉ có mình tôi bận rộn thế này? Trước đây chẳng phải anh ta còn bận hơn tôi sao?\n \nGiang Ký Bạch mở kịch bản ra, đặt trên đùi mình, sau đó nhấp một ngụm cà phê rồi nhướng mày nhìn tôi.\n \n\"Nói gì mà nghỉ ngơi chứ? Anh đây đang học hỏi mà. Đương nhiên là không thể so với sự vất vả của Tổng giám đốc Vân rồi. Hết cách thôi, ngành của bọn anh mà, chủ yếu là... rảnh rỗi.\"\n \nNhìn cái vẻ mặt đáng ghét kia, tôi chỉ muốn tạt nguyên ly cà phê vào mặt anh ta.\n \nĐợi đến lúc anh ta bận rộn lại, tôi nhất định phải chế giễu cho bõ ghét!\n \nGiang Ký Bạch đọc kịch bản rất nghiêm túc, thỉnh thoảng còn đánh dấu và ghi chú trên đó.\n \nHiếm hoi có được hai ngày nghỉ, tôi quyết định không đụng vào công việc nữa, tùy tiện bật TV lên xem.\n \nKhông thèm chọn kênh, tôi để ngẫu nhiên một bộ phim truyền hình.\n \nNhưng đến khi nam chính xuất hiện, tôi lập tức thấy da đầu tê dại.\n \nCó ai nói cho tôi biết tại sao lại trùng hợp đến mức này không?!\n \nSao lại đúng ngay phim của Giang Ký Bạch chứ?!\n \nGiang Ký Bạch rõ ràng cũng nhận ra, ngẩng đầu liếc nhìn TV.",
    "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-6.html"
}