{
    "title": "Ký Bạch Vân Tranh - Chương 7",
    "content": "18\n\"Anh biết em rất hâm mộ anh, nhưng xem phim của anh ngay trước mặt anh thế này, anh vẫn có hơi ngại đó. Hay là thế này đi, anh vào phòng đọc kịch bản, em cứ ở ngoài này mà xem tiếp.\"\n \nNói xong, anh ta đứng dậy định đi vào trong.\n \nTôi lập tức nhào tới giữ anh ta lại, nhưng do không kiểm soát được lực, tôi lại trực tiếp đè lên người anh ta.\n \nAnh ta cúi đầu nhìn tôi, khóe môi hơi nhếch lên.\n \n\"Tổng giám đốc Vân, em có biết hành động vừa rồi của em trong giới giải trí gọi là gì không?\"\n \nTôi cứng đờ người: \"Gọi là gì?\"\n \nGiang Ký Bạch ghé sát vào tai tôi, thì thầm:\n \n\"Hành vi mất kiểm soát của fan cuồng vì yêu.\"\n \nMặt tôi lập tức đỏ bừng, vội vã bật dậy khỏi người anh ta.\n \n\"Ai yêu anh chứ?! Đừng có mà tự đề cao bản thân! Tôi chỉ lỡ tay bấm nhầm kênh thôi! Tôi chưa từng xem phim của anh đâu!\"\n \nVừa nói, tôi vừa đổi kênh.\n \nLần này là một bộ phim thiếu nhi, tôi không tin vẫn còn liên quan đến anh ta!\n \n\"Ồ, nhưng bộ phim này anh lồng tiếng đó.\"\n \nTôi đổi tiếp!\n \n\"Phim này anh hát OST.\"\n \nTôi đổi tiếp!\n \n\"Cái này anh có vai khách mời đấy. À, năm phút nữa là anh xuất hiện rồi.\"\n \nTôi trực tiếp tắt TV, sau đó ngẩng đầu nhìn chằm chằm Giang Ký Bạch.\n \nTừ gương mặt anh ta, tôi nhận ra một điều...\n \n\"Thừa nhận đi, anh có chút thích tôi rồi đúng không?\"\n \n\"Không ngờ anh cũng nỗ lực ghê nhỉ? Nghề nào cũng dấn thân vào một chút.\"\n \nGiang Ký Bạch đưa tay hất tóc, cười nói:\n \n\"Cảm ơn cảm ơn, chỉ là có chút hứng thú với nhiều thứ, lại tình cờ có chút năng khiếu thôi.\"\n \nTôi đứng dậy, chậm rãi bước đến trước mặt Giang Ký Bạch, ép anh ta vào một góc.\n \nSau đó nở nụ cười rạng rỡ đầy chế giễu.\n \n19\n\"Đáng tiếc là đóng nhiều phim như vậy, nhưng anh vẫn chưa giành được giải thưởng danh giá nào. Mong rằng năm mới, anh sẽ tiếp tục nỗ lực nhé, anh Giang.\"\n \nNói xong, tôi vỗ tay một cái rồi quay người đi vào phòng ngủ.\n \nNghĩ đến dáng vẻ bị chọc tức của Giang Ký Bạch khi nãy, tâm trạng tôi lập tức tốt lên hẳn.\n \nTôi tựa vào đầu giường, mở Weibo – thứ tôi đã lâu không động tới.\n \nTài khoản này không có tích xanh, chỉ là một nick bình thường với một lượt theo dõi duy nhất và vài ba cái follow ảo.\n \nThực ra, Giang Ký Bạch không phải kiểu \"chẳng có chút danh tiếng nào\" như tôi nói.\n \nAnh ta chỉ thiếu một cơ hội để vươn tới những giải thưởng lớn hơn mà thôi.\n \nVừa vào Weibo, tôi đã thấy đầy rẫy tin tức về anh ta.\n \nTừ sau khi kết hôn, tôi vẫn chưa chú ý xem phản ứng của fan như thế nào, cũng không biết liệu anh ta có bị mất fan hay không.\n \nTôi tiện tay nhấn vào trang cá nhân của Giang Ký Bạch.\n \nBài đăng mới nhất chính là tấm ảnh thông báo kết hôn vào ngày hôm đó.\n \nBên dưới có rất nhiều bình luận.\n \nNetizen 1: Tự nhiên thấy bùi ngùi ghê, anh cũng đâu phải quá lớn tuổi, vậy mà đã kết hôn rồi.\n \nNetizen 2: Nhưng công khai minh bạch thế này vẫn tốt hơn nhiều so với mấy sao lén lút kết hôn. Tôn trọng, chúc phúc, mong anh có thêm nhiều tác phẩm mới!\n \nNetizen 3: Chẳng biết diễn tả thế nào, chắc do trước giờ anh ấy quá gần gũi với mọi người. Tin kết hôn này giống như việc một người bạn thân bỗng nhiên nói với tôi rằng cậu ấy sắp cưới vậy. Chỉ có chúc phúc, không hề cảm thấy \"sụp đổ hình tượng\".\n \nNetizen 4: Anh ấy vốn xuất thân là diễn viên, không phải ngôi sao lưu lượng, đến tuổi này rồi thì kết hôn cũng là bình thường thôi.\n \nNetizen 5: Nhưng sao tôi cứ có cảm giác đây là một cuộc hôn nhân thương mại nhỉ? Dù sao thì…\n \nChẳng cần cô ta nói hết câu, tôi cũng biết tiếp theo là gì.\n \nDù sao gia thế của Giang Ký Bạch cũng không phải bí mật.\n \nAi cũng biết anh ta giàu có.\n \nThêm vào đó, nụ cười gượng gạo như đang \"diễn xuất\" của chúng tôi cùng với việc trước đó chưa từng có bất cứ tin đồn nào…\n \nĐến kẻ ngốc cũng đoán được mối quan hệ của chúng tôi không hề đơn giản như những gì được tuyên bố.\n \nNetizen 6: Nhưng mà chị dâu thật sự rất xinh đẹp! Đẹp hơn cả nhiều nữ minh tinh trong giới giải trí ấy chứ!\n \nNetizen 7: Nếu cưới được một mỹ nhân như vậy, dù có là hôn nhân thương mại thì tôi cũng chấp nhận!\n \nNetizen 8: Chỉ có mình tôi tò mò là anh ấy định khi nào mới quay lại làm việc à? Bạn tôi làm trong công ty của chị dâu, bảo là chị ấy mới cưới được mấy hôm đã đi làm rồi!\n \nNetizen 9: Vậy rốt cuộc anh ấy ở nhà làm cái gì thế?! Học tập chị dâu mà chăm chỉ hơn một chút đi được không?!\n \nDưới bình luận này, có một câu trả lời khá dài của Giang Ký Bạch, tôi phải nhấn vào mới đọc hết được.\n \nGiang Ký Bạch: Ở nhà bầu bạn với vợ chứ còn gì nữa. Các cậu chẳng có vợ nên mới giục tôi, một gia đình chỉ cần có một người chăm chỉ là đủ rồi.\n \nTôi tắt Weibo.\n \nKhông ngờ Giang Ký Bạch lại có thể trơ trẽn đến mức này.\n \nNhưng mà…\n \nNghĩ đến những lời anh ta viết, tôi lại có chút nóng mặt.\n \nSao nói chuyện lại mập mờ như vậy chứ?!\n \nRõ ràng chúng tôi chẳng có quan hệ gì cả mà!\n \nVừa đặt điện thoại xuống, ngoài cửa đã vang lên tiếng gõ cửa.\n \n\"Vào đi.\"\n \n\"Em có rảnh không?\"\n \n\"Làm gì?\"\n \n\"Bạn anh sắp qua chơi, em có muốn ra ngoài mua chút đồ ăn không?\"\n \n\"À, được.\"\n \nTrên đường cùng Giang Ký Bạch đi siêu thị, tôi mới chợt nhận ra điều gì đó không đúng.\n \nTại sao tôi lại đi chứ? Tôi có biết nấu ăn đâu, chuyện này chẳng liên quan gì đến tôi cả mà?\n \nNhưng mà đã đến đây rồi, đành phải đẩy xe hàng theo sau anh ta vậy.\n \nĐột nhiên, tôi nghe thấy tiếng hai cô gái khe khẽ bàn tán bên cạnh.\n \n\"Là anh ấy đúng không? Kia là chị dâu à? Chúng ta có thể chụp chung một tấm ảnh không?\"\n \nHuhu!\n \nĐụng phải fan của Giang Ký Bạch rồi!",
    "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-7.html"
}