{
    "title": "Ký Bạch Vân Tranh - Chương 5",
    "content": "Nói đến mức đó rồi, rõ ràng tôi cũng chẳng phải loại người mặt dày bám theo.\n \nSau khi tốt nghiệp đại học, ba tôi lại nhắc đến chuyện này, nhưng hiển nhiên tôi không có ý định nghe theo.\n \nAi mà ngờ, ông già đó lại lấy quỹ đầu tư ra ép tôi.\n \nThế nên, tôi mới phải tiếp xúc lại với Giang Ký Bạch, rồi cuối cùng kết hôn với anh ta.\n \n\"Anh tự mà bồi dưỡng tình cảm đi, tôi xin miễn.\"\n \nTôi ném chiếc gối ôm vào người Giang Ký Bạch, rồi ôm laptop về phòng mình.\n \nNhìn thấy anh ta là thấy phiền.\n \nAi ngờ, chưa được bao lâu, ngoài cửa đã vang lên tiếng mở cửa.\n \nGiang Ký Bạch ném một chiếc gối vào phòng tôi, rồi bắt đầu chuyển đồ dùng cá nhân vào phòng tắm của tôi.\n \n\"Anh làm gì vậy?\"\n \nAnh ta bước thẳng qua tôi, đặt chiếc gối xuống bên cạnh, rồi mở tủ lấy ra một cái hộp vuông vức.\n \nNhìn thoáng qua, tôi lập tức quay đi.\n \nTúi đựng đồ cho trẻ sơ sinh.\n \n\"Ba mẹ tôi và ba mẹ cô sắp tới rồi. Nếu cô không muốn họ phát hiện đêm tân hôn của chúng ta ngủ riêng, thì đừng nói gì hết, lát nữa cũng phải diễn tròn vai.\"\n \nGiang Ký Bạch nhanh chóng sắp xếp phòng ngủ thành một không gian dành cho hai người.\n \nCùng lúc đó, ngoài cửa vang lên tiếng gõ cửa.\n \n13\nGiang Ký Bạch đúng là diễn viên, người còn chưa vào mà đã nhập vai rồi.\n \nAnh ta nắm lấy tay tôi, kéo tôi ra ngoài rồi mở cửa.\n \nHai bên gia đình vừa bước vào liền bắt đầu hỏi han Giang Ký Bạch đủ điều.\n \nThật ra tôi muốn nói rằng...\n \nKhông cần thiết đâu, chẳng phải hôm qua mọi người mới vừa gặp nhau sao?\n \nSao bây giờ lại làm như thể lâu lắm rồi mới hội ngộ vậy chứ?\n \nTôi lén đảo mắt một cái, nhưng lại bị Giang Ký Bạch nhẹ nhàng vỗ lên đùi.\n \nAnh ta chẳng phải đang nói chuyện với ba mẹ tôi sao?\n \nSao lại để ý đến tôi vậy?\n \nNhưng chính vì hành động nhỏ này của Giang Ký Bạch mà ánh mắt mọi người cũng lặng lẽ rơi xuống người tôi.\n \n\"Vân Tranh, đã kết hôn rồi thì sau này đừng bận rộn quá nữa, phải dành thời gian cho gia đình nữa nhé.\"\n \nTôi giả vờ cười rồi gật đầu phụ họa.\n \nNếu đã nói về chuyện bận rộn, thì rõ ràng Giang Ký Bạch còn bận hơn tôi nhiều chứ?\n \nDù tôi đi làm nhưng phạm vi hoạt động của tôi chủ yếu chỉ trong thành phố này.\n \nCòn anh ta thì sao?\n \nChạy khắp các đoàn phim, thậm chí đôi khi còn phải bay ra nước ngoài để tham gia các sự kiện.\n \nCả năm không biết được mấy ngày nghỉ ngơi.\n \nHơn nữa, ngay từ đầu khi kết hôn, thỏa thuận của chúng tôi là anh ta tiếp tục diễn xuất trong làng giải trí, còn tôi nhận được khoản đầu tư từ ba mình.\n \nVậy nên chẳng có lý do gì để anh ta từ bỏ sự nghiệp cả.\n \n\"Con biết rồi.\"\n \nMẹ tôi hài lòng nắm lấy tay tôi, vỗ nhẹ rồi tiếp tục trò chuyện với mọi người.\n \nNhưng giữa chừng, bà lấy cớ đi vệ sinh rồi lặng lẽ đi về phía phòng ngủ chính.\n \nNghĩ đến lời Giang Ký Bạch nói lúc nãy, tôi bất giác thở phào nhẹ nhõm.\n \nMay mà anh ta đã dọn dẹp phòng trước, nếu không chẳng phải lộ tẩy ngay sao?\n \n14\nDù biết Giang Ký Bạch không nhìn thấy, nhưng tôi vẫn kín đáo giơ ngón tay cái lên tán thưởng anh ta một chút.\n \nCuối cùng, sau khi mọi người rời đi, tôi cảm thấy còn mệt hơn cả hôm qua khi tổ chức đám cưới.\n \nHôm qua là mệt vì phải cười nhiều.\n \nHôm nay là mệt vì phải vận dụng não quá nhiều.\n \nĐúng là cáo già cả!\n \nChỉ cần buông vài câu thôi mà đã giăng đầy bẫy, sơ suất một chút là rơi vào ngay.\n \n\"Tôi vào ngủ đây, anh cứ làm việc của mình đi.\"\n \nNói xong, tôi duỗi lưng rồi đi vào phòng ngủ.\n \nVừa đặt lưng xuống giường là ngủ luôn.\n \nCó vẻ như hai ngày nay tôi thực sự quá mệt rồi.\n \nKhi tỉnh dậy, trời đã tối.\n \nVừa mở mắt ra là nhìn thấy chiếc gối ngay trước mặt.\n \nKhông biết có phải ảo giác không, nhưng lúc ngủ, tôi cứ có cảm giác như có mùi hương gì đó phảng phất quanh mũi.\n \nTôi hơi nhổm dậy, dịch người lại gần gối của Giang Ký Bạch, nhẹ nhàng hít một hơi.\n \nHình như đúng là mùi hương trong giấc ngủ thật.\n \nCòn chưa kịp phân biệt rõ đó là mùi gì thì ngoài cửa vang lên tiếng gõ.\n \nTôi vừa quay đầu đã thấy Giang Ký Bạch tựa vào khung cửa, môi hơi nhếch lên như cười mà không phải cười.\n \nKhông biết anh ta đã đứng đó bao lâu rồi.\n \nMặt tôi lập tức đỏ bừng.\n \nVậy nãy giờ tôi ngửi gối của anh ta, anh ta cũng nhìn thấy hết rồi sao?\n \nTôi nuốt nước bọt, định giải thích gì đó nhưng Giang Ký Bạch đã lên tiếng trước.\n \n\"Không ngờ bây giờ em còn có sở thích thế này đấy. Không sao, tôi sẽ không cười nhạo em đâu. Nhưng lần sau làm chuyện này nhớ nói trước một tiếng nhé? Tôi là người hơi có chút sạch sẽ, lỡ em chảy nước miếng lên đó thì...\"\n \nChưa đợi anh ta nói hết, tôi đã túm lấy cái gối của anh ta rồi ném thẳng qua.\n \n\"Giang Ký Bạch! Cút về phòng anh mà ngủ!\"\n \nGiang Ký Bạch đón lấy chiếc gối, nhưng lại không mang về phòng mình.",
    "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-5.html"
}