{
    "title": "Ký Bạch Vân Tranh - Chương 9",
    "content": "24\nCâu nói còn chưa dứt, Giang Ký Bạch đã lật người đè tôi xuống, tư thế này có chút nguy hiểm.\n \nAnh ấy nhìn tôi chằm chằm, ánh mắt sâu thẳm.\n \nHai tay chống bên đầu tôi.\n \nTôi thử đẩy anh ấy ra, nhưng không nổi.\n \n“Nếu có chuyện gì thì nói thẳng ra đi được không? Đừng chỉ chống tay mà không lên tiếng, anh không mệt nhưng tôi mệt đấy.”\n \nGiang Ký Bạch như bị tôi chọc cười, cánh tay khẽ cong, sau đó trán anh ấy tựa lên trán tôi.\n \n“Vân Tranh, em thật là chậm hiểu, anh thể hiện rõ ràng thế rồi mà em còn phải hỏi, phá hỏng bầu không khí em giỏi nhất đấy.”\n \nTôi nhất thời á khẩu.\n \n“Vậy câu trả lời của anh là gì?”\n \n“Thích.”\n \nĐồng tử tôi hơi giãn ra, trước khi hỏi câu này, tôi cũng đã nghĩ đến khả năng đó.\n \nNhưng khi Giang Ký Bạch thực sự thừa nhận, tôi vẫn cảm thấy thế giới có chút huyền ảo.\n \nDù sao trước đó, anh ấy chưa từng thể hiện rõ là thích tôi.\n \n“Thật không?”\n \nGiang Ký Bạch cọ nhẹ vào chóp mũi tôi, rồi nói:\n \n“Còn thật hơn vàng. Vân Tranh, em đúng là không tin anh mà.”\n \nKhi nói câu này, giọng anh ấy đầy vẻ ấm ức.\n \nCún con trà xanh*?\n \n“Giang Ký Bạch, anh nói đàng hoàng đi, đừng cọ tôi.”\n \nKhóe môi Giang Ký Bạch cong lên thành một nụ cười xấu xa, đầu gối anh ấy khẽ cọ lên chân tôi qua lớp chăn, sau đó chóp mũi lại cọ vào mũi tôi.\n \n“Cọ chỗ nào? Trên hay dưới?”\n \n“……”\n \nTốc độ này sao lại nhanh quá vậy?\n \nTôi dùng sức lật anh ấy xuống giường rồi ngồi dậy.\n \nThở mạnh hai cái, suýt nữa thì nghẹt thở.\n \nNhìn người đàn ông vẫn đang cười, tôi giơ chân đá anh ấy một cái.\n \n“Cút ra ghế sô pha mà ngủ.”\n \n \n(*) \"Cún con trà xanh\" là cách nói vui về những người có vẻ ngoài đáng yêu nhưng thực chất rất giảo hoạt.\n \n25\nGiang Ký Bạch rất nghe lời, ôm gối và chăn ra ngoài, nhưng vẫn không quên phát huy đặc tính “cún con trà xanh” của mình.\n \nAnh ấy đứng ở cửa, tội nghiệp nhìn tôi.\n \n“Thật sự phải ra ngoài ngủ à?”\n \nTôi dựa vào tủ đầu giường, không chút lưu tình mà nói:\n \n“Không có gì để bàn cả, ra ngoài ngủ đi, bây giờ tôi không muốn nhìn thấy anh.”\n \nThế là Giang Ký Bạch đành ôm chăn đi ra ngoài.\n \nChờ anh ấy đóng cửa lại, tôi lập tức nhón chân chạy đến khóa cửa.\n \nKết quả là lại nghe thấy giọng anh ấy.\n \n“Bảo bối, giữa người với người chẳng lẽ không có chút tin tưởng nào sao?”\n \nBị anh ấy gọi một tiếng “bảo bối”, tai tôi có hơi nóng lên, nhưng nhanh chóng điều chỉnh lại.\n \nTôi dựa vào cửa nói:\n \n“Với người khác thì có sự tin tưởng cơ bản, nhưng với anh thì không, dù sao anh cũng là người có tiền án.”\n \n“Ồ, vậy thì chúc ngủ ngon.”\n \nTôi không thèm trả lời Giang Ký Bạch, lại quay về giường nằm. Nhưng đến lúc nằm xuống, mặt tôi mới chậm rãi nóng lên.\n \nDùng mu bàn tay chạm vào mặt, trong lòng thầm mắng Giang Ký Bạch mấy câu, rồi mới dần dần chìm vào giấc ngủ.\n \nSáng hôm sau thức dậy, tôi vẫn chưa biết phải đối mặt với Giang Ký Bạch thế nào.\n \nVừa mở cửa ra, liền nghe thấy thứ gì đó rơi xuống đất, sau đó là tiếng rên trầm thấp của anh ấy.\n \nTôi vội vàng đẩy cửa ra xem.\n \nTrước tiên nhìn thấy Giang Ký Bạch đang ngồi bệt dưới đất, rõ ràng có chút ngơ ngác.\n \nAnh ấy ngồi trên chăn, tóc hơi rối, một tay chống ra sau, một tay ôm eo.\n \nThấy tôi đi ra, còn chưa đợi tôi cười nhạo, anh ấy đã tội nghiệp nói trước:\n \n“Tối qua anh ngủ suýt gãy lưng luôn rồi. Anh thì không sao, nhưng nếu lưng anh không tốt, sau này em có thể không được hạnh phúc đâu.”\n \n26\nNhững lời quan tâm vừa định nói lập tức nghẹn lại trong cổ họng.\n \nGiang Ký Bạch đúng là, ở đâu cũng có thể “lái xe”* được!\n \n“Tôi đâu có quan tâm, nếu anh lưng không tốt, thì tôi đổi sang người có lưng tốt là được.”\n \nTôi nhìn thấy sắc mặt Giang Ký Bạch, rõ ràng trầm xuống với tốc độ có thể thấy bằng mắt thường, cứ như tôi vừa nói gì đó rất tổn thương anh ấy vậy.\n \n“Em đúng là một người phụ nữ nhẫn tâm.”\n \nGiang Ký Bạch từ dưới đất đứng dậy, rồi gấp chăn gọn gàng.\n \nTôi chậm rãi uống một ly nước ấm.\n \n“Fan của anh có biết hình tượng thật sự của anh sau lưng như thế nào không?”\n \nGiang Ký Bạch thành thạo đeo tạp dề, chuẩn bị làm bữa sáng.\n \nNghe tôi hỏi, anh ấy không để ý lắm, chỉ nói:\n \n“Họ chỉ cần biết anh là người chuyên nghiệp trong công việc là được, đâu cần biết anh sau màn thế nào. Chỉ cần em biết là đủ rồi.”\n \nTôi không nói gì, lặng lẽ nhìn Giang Ký Bạch nấu ăn.\n \nBữa sáng rất nhanh đã xong.\n \nChủ đề tối qua, chúng tôi đều không nhắc lại, vẫn đi làm như bình thường.\n \nChỉ là lúc tan làm, Giang Ký Bạch chủ động đề nghị đến đón tôi.\n \nNhưng tôi không muốn lắm, với độ nổi tiếng của anh ấy, chắc chưa đến dưới công ty tôi đã bị nhận ra, đến lúc đó lại bị mọi người vây xem cùng anh ấy.\n \n“Anh có cách, đến lúc đó em cứ đợi anh là được.”\n \nMặc dù cảm thấy Giang Ký Bạch đang nói khoác, nhưng tôi vẫn chờ dưới công ty lúc tan làm.\n \nKhông đợi được Giang Ký Bạch, lại đợi được đối tác cũ của công ty.",
    "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-9.html"
}