{
    "title": "Ký Bạch Vân Tranh - Chương 1",
    "content": "1\n\"Cô dâu, cô có đồng ý không?\"\n \nDưới bầu không khí mà người chủ trì tạo ra, tôi dường như thực sự cảm nhận được niềm hạnh phúc của hôn nhân. Nhưng chỉ có tôi mới biết rõ—người đàn ông trước mặt tôi không hề muốn cưới tôi.\n \nCó lẽ vì tôi mãi không lên tiếng, bàn tay đang nắm lấy tôi của Giang Ký Bạch khẽ siết nhẹ ngón tay tôi.\n \nLúc này tôi mới hoàn hồn.\n \n\"Tôi đồng ý.\"\n \nBuổi lễ tiếp tục diễn ra.\n \n\"Được rồi, bây giờ chú rể có thể hôn cô dâu.\"\n \nGiang Ký Bạch tiến về phía tôi một bước. Mặc dù chúng tôi quen nhau từ nhỏ, nhưng khoảng cách gần như thế này thực sự khiến tôi có chút căng thẳng.\n \nTay anh ấy đặt lên cánh tay tôi, lúc đó tôi đã muốn phản kháng.\n \nCòn chưa kịp giãy giụa, Giang Ký Bạch đã cúi xuống, vén khăn voan của tôi lên.\n \n\"Hợp tác một chút, sẽ không lâu đâu.\"\n \nTôi vốn định nói, chẳng lẽ không thể diễn mà không cần hôn thật sao?\n \nNhưng môi của Giang Ký Bạch đã chạm xuống rồi.\n \nĐúng như lời anh ấy nói, không lâu lắm.\n \nCó lẽ chỉ khoảng hai giây, anh ấy liền rời khỏi môi tôi, sau đó bên dưới vang lên những tiếng chúc mừng.\n \nNghi thức cưới phiền phức đến đây mới chỉ hoàn thành một nửa, nửa còn lại tôi chỉ đứng bên cạnh làm nền.\n \nTrong công việc, tôi cũng thường xuyên đi giày cao gót, nhưng bộ váy cưới trên người thực sự nặng nề quá.\n \n2\nBộ váy cưới nặng trịch khiến vai tôi bắt đầu đau nhức.\n \nNhân lúc không ai chú ý, tôi khẽ cử động vai một chút.\n \nKhông ngờ lại bị Giang Ký Bạch nhìn thấy.\n \n\"Sắp xong rồi, đừng có cử động lung tung, có rất nhiều người đang chụp ảnh đấy.\"\n \nTôi lườm anh ta một cái, rồi lại ngoan ngoãn trở về dáng vẻ của một cô dâu dịu dàng.\n \nSau khi hoàn thành tất cả nghi thức của hôn lễ, tôi kéo lê bộ váy cưới nặng nề đi thay lễ phục để mời rượu. Vừa cởi được bộ váy cưới nặng trịch xuống, tôi liền thở phào nhẹ nhõm. Cô bạn thân làm phù dâu cho tôi đi tới, giúp tôi xoa bóp vai.\n \n\"Nhìn cậu mệt đến mức này, nhưng mà cậu từng nói Giang Ký Bạch không muốn cưới cậu. Hôm nay tớ thấy hình như không phải vậy đâu?\"\n \nTôi thả người xuống ghế, uể oải đáp:\n \n\"Anh ta mà để lộ ra cho cậu nhìn thấy thì mới lạ đấy. Cậu nghĩ mấy năm lăn lộn trong giới giải trí của anh ta là vô ích à?\"\n \nCô bạn giúp tôi tháo khăn voan, sau đó chuyên viên trang điểm tiến vào để chỉnh lại kiểu tóc mới.\n \n\"Nhưng mà cậu cũng đâu có thiệt. Theo như cậu nói, dù sao cậu cũng phải kết hôn vì liên hôn gia tộc, cưới Giang Ký Bạch cũng không lỗ. Dù gì anh ta cũng đẹp trai, lại giàu có.\"\n \nTôi hừ một tiếng:\n \n\"Cậu biết gì chứ? Cậu tưởng tớ vì không muốn liên hôn với người khác nên mới cưới Giang Ký Bạch sao?\"\n \n\"Không phải à?\"\n \n\"Dĩ nhiên là không! Từ nhỏ tớ đã có hôn ước với anh ta rồi. Nhưng anh ta cứ như thằng ngốc, suốt ngày gào lên là không muốn cưới tớ. Giờ thì sao? Vì gia đình ép buộc, không cưới thì không được tiếp tục lăn lộn trong giới giải trí nữa, nên mới miễn cưỡng đồng ý đấy chứ!\"\n \nCô bạn tôi tỏ vẻ \"hóa ra là vậy\" đầy bất ngờ.\n \n\"Nhưng thế cũng có sao đâu, anh ta cần tiếp tục sự nghiệp, cậu muốn đầu tư quỹ tài chính, hai người các cậu coi như đôi bên cùng có lợi.\"\n \nCô ấy vừa dứt lời, cửa phòng đột nhiên bị đẩy ra.\n \nTất cả ánh mắt lập tức dồn về phía người vừa bước vào.\n \n\"Anh đến xem em chuẩn bị xong chưa.\"\n3\n\r\nGiang Ký Bạch dường như bị mọi người nhìn chằm chằm đến mức ngại ngùng, anh ta đưa tay chạm vào chóp mũi.\n\r\nAnh ấy chẳng có gì khác so với lúc trước, vẫn mặc bộ đồ y hệt.\n \n\"Sắp xong rồi.\"\n \nTôi dời ánh mắt lên gương, không muốn tỏ ra quá thân thiện với Giang Ký Bạch. Hồi nhỏ anh ta đã ghét bỏ tôi thế nào, đến giờ tôi vẫn còn nhớ rõ.\n \nGiang Ký Bạch cũng không rời đi, chỉ dựa vào khung cửa nhắn tin cho ai đó.\n \nBây giờ trên Weibo toàn là tin anh ta kết hôn, thật ra cũng chẳng phải chuyện gì to tát. Dù sao ngay từ đầu anh ta đã ra mắt với tư cách diễn viên, đoạt được không ít giải thưởng, xuất thân và diễn xuất đều được công nhận.\n \nVậy nên khi công bố tin kết hôn, chẳng có nhiều người phản đối.\n \nChỉ có vài tiếng cảm thán: Hóa ra những gia tộc như vậy, cuối cùng vẫn phải liên hôn thương mại.\n \nSau khi chuyên viên trang điểm làm xong tóc, tôi xách váy chuẩn bị ra ngoài. Vừa bước qua bậu cửa, tôi vô tình vấp phải gấu váy.\n \nGiang Ký Bạch kịp thời giữ lấy cánh tay tôi, rồi rất tự nhiên khoác tay tôi vào tay anh ta.\n \n\"Cẩn thận chút, lát nữa cô cứ dùng nước trắng thay rượu là được.\"\n \nTôi gật đầu, không từ chối đề nghị của anh ta. Dù sao tôi cũng không uống được rượu.\n \nNgười đến không ít, đến cuối ngày tôi cảm thấy đôi chân mình sắp phế rồi. Sắp xếp ổn thỏa cho mấy cô bạn thân đến làm phù dâu xong, tôi ngồi lên xe về nhà.\n \nGiang Ký Bạch cũng ở trên xe, nhưng anh ta uống quá chén rồi.\n \nTựa vào cửa sổ xe, im lặng không nói gì.\n \nXe chạy rất nhanh, đến nơi tôi mới chợt nhận ra.\n \nỒ, kết hôn rồi, bây giờ chỗ tôi ở là nhà của Giang Ký Bạch, không phải nhà của tôi nữa.\n \nGiang Ký Bạch được trợ lý dìu lên lầu, tôi đi nhanh một bước để mở cửa.\n \nNhìn căn phòng thiếu hơi người, trong đầu tôi nảy ra một ý nghĩ.",
    "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-1.html"
}