{
    "title": "Ký Bạch Vân Tranh - Chương 10",
    "content": "Vì phép lịch sự, tôi vẫn trò chuyện với đối phương vài câu.\n \nNhìn thấy thời gian không còn sớm, tôi vừa định gọi hỏi xem Giang Ký Bạch đã đến chưa, thì phía sau liền vang lên giọng nói của anh ấy.\n \n“Vân Tranh!”\n \nTôi quay đầu lại, liền nhìn thấy Giang Ký Bạch đã trang bị kín mít.\n \n(*) “Lái xe” là tiếng lóng ám chỉ những câu nói mang ý nghĩa ẩn dụ về chuyện người lớn.\n \n27\nTôi khẽ gật đầu với đối tác để tỏ ý xin lỗi.\n \n“Người đến đón tôi rồi, tôi không làm mất thời gian của anh nữa.”\n \nNói xong, tôi liền đi về phía Giang Ký Bạch. Ai ngờ người này lại còn khiêu khích, trừng mắt lườm người ta mấy cái.\n \nTôi cảm thấy mất mặt, vội vàng kéo Giang Ký Bạch sang một bên.\n \n“Anh lườm người ta làm gì?”\n \nGiang Ký Bạch không tỏ vẻ gì, tay xoay vô lăng một cách bình tĩnh.\n \n“Người ta định đào góc tường của anh, chẳng lẽ anh không được lườm hai cái sao?”\n \nTôi nghẹn lời, không biết phải giải thích thế nào về thân phận của người kia.\n \nLúc tôi định lên tiếng giải thích thì lại không tìm được cơ hội thích hợp, hơn nữa cũng đã về đến nhà.\n \nThế là chuyện này cứ thế mà qua đi.\n \nTrong nhà, cơm nước đã được Giang Ký Bạch chuẩn bị xong, toàn là những món tôi thích ăn.\n \nBầu không khí có phần ngột ngạt, tôi định nói gì đó để phá vỡ sự căng thẳng, nhưng Giang Ký Bạch lại lên tiếng trước.\n \n“Tuần sau anh phải vào đoàn phim rồi.”\n \n“Hả? Ồ, vào thì vào thôi, dù gì anh cũng chơi ở nhà lâu rồi.”\n \nGiang Ký Bạch nghiến răng nghiến lợi nhìn tôi, ánh mắt tràn đầy vẻ bất lực.\n \n“Vân Tranh, em đúng là chậm hiểu!”\n \nTôi vô tội nhìn anh ấy, sao lại lôi tôi vào chuyện này nữa rồi?\n \nGiang Ký Bạch cúi đầu ăn cơm thật nhanh, sau đó đặt đũa xuống.\n \nGiọng nói không có chút khí thế nào:\n \n“Ăn xong thì em rửa bát.”\n \n“Ồ.”\n \nSau đó anh ấy đi ra ngoài, tôi còn chưa kịp phản ứng xem vừa rồi rốt cuộc đã xảy ra chuyện gì.\n \nHôm nay tâm trạng Giang Ký Bạch d.a.o động mạnh thật.\n \nKhông lẽ là tới kỳ sinh lý của đàn ông?\n \nNghĩ kỹ lại, hình như cũng có lý đấy chứ.\n \nĂn xong, tôi rửa bát, rồi đi tắm và lên giường.\n \nNghĩ đến bộ dạng mất ngủ của Giang Ký Bạch tối qua, tôi vẫn mềm lòng, ôm chăn của anh ấy về phòng.\n \n28\nMặc dù sau khi kết hôn, tính cách của anh ấy thay đổi rất nhiều, nhưng tôi không thể phủ nhận rằng—\n \nTôi thật sự có rung động với Giang Ký Bạch.\n \nBất kể là khi tuổi trẻ mới biết yêu, hay là sau khi chia xa nhiều năm như bây giờ.\n \nNếu thực sự không thích, thì lúc trước khi bố tôi dùng quỹ đầu tư để ép buộc, tôi đã không thể nào thỏa hiệp được.\n \nTình cảm thanh mai trúc mã thay đổi, thường bắt đầu từ sự xa cách không một tiếng động.\n \nVừa suy nghĩ, tôi vừa nằm trên giường sắp ngủ.\n \nBỗng nhiên cảm thấy có thứ gì đó đè lên người mình.\n \nMơ màng mở mắt ra, liền nhìn thấy Giang Ký Bạch với đôi mắt đỏ hoe.\n \nCòn nồng nặc mùi rượu nữa.\n \nAnh ấy đã đi uống rượu à?\n \n“Buổi chiều hôm nay cái gã kia là ai?! Nếu anh không hỏi, có phải em thật sự không định giải thích không? Vân Tranh, em đúng là đồ tra nữ*.”\n \nTôi: ???\n \n“Buổi chiều chỉ là đối tác làm ăn thôi, tình cờ gặp nhau nên nói mấy câu xã giao. Giang Ký Bạch, anh là học sinh tiểu học à?”\n \nGiang Ký Bạch ngang ngược nói:\n \n“Anh đã nói là anh thích em! Đàn ông có vợ thì có quyền ghen!”\n \nƠ kìa, nói nghe cũng tự hào ghê.\n \n“Anh nói thích tôi thì là thích tôi? Anh thích tôi từ bao giờ? Trước đây anh còn nói có ch ết cũng không cưới tôi cơ mà!”\n \nGiang Ký Bạch liếc tôi một cái, sau đó cúi đầu dụi vào hõm cổ tôi.\n \n“Anh thích em từ rất lâu rồi, từ nhỏ đã thích. Nhưng không dám nói, dù sao trước đây cũng từng làm không ít chuyện đáng ghét, hơn nữa em cũng đã nói rõ là sẽ không thích anh. Anh sợ.”\n \nTôi mạnh mẽ đẩy Giang Ký Bạch ra, nhưng chẳng mấy chốc anh ấy lại dính lại.\n \n“Thế tại sao bây giờ lại dám nói rồi?”\n \n“Bởi vì em cũng thích anh.”\n \nTôi sững sờ.\n \nSao anh ấy biết được?!\n \n“Lúc ngủ em rất thích ôm anh, còn hay gọi tên anh, thỉnh thoảng còn ‘sờ tay sờ chân’ nữa. Tất cả đều là bằng chứng em thích anh!”\n \nNhưng mỗi sáng thức dậy, tôi vẫn nằm trên chăn của mình cơ mà?\n \n“Là anh bế em trở lại.”\n \nGiang Ký Bạch dường như biết tôi đang nghĩ gì.\n \nBất ngờ áp sát, nhẹ nhàng hôn lên môi tôi.\n \n“Trước đây là anh sai. Sau kỳ thi đại học, anh đã nhận ra tình cảm của mình dành cho em. Nhưng anh biết nếu tỏ tình lúc đó, chắc chắn sẽ bị em từ chối. Thế nên anh nghĩ, nếu tốt nghiệp rồi vẫn còn thích em, vẫn không quên được em, thì anh sẽ trở về tìm em.”\n \n“Không ngờ em lại ra nước ngoài làm việc. Sau khi em quay lại, cả hai chúng ta đều bận rộn, may mà còn có ‘trợ thủ đắc lực’.”\n \n“Anh đúng là biết tính toán thật.”\n \n“Thế nên có thể từ hôn nhân thương mại trở thành vợ chồng thực sự không?”\n \n“Xem biểu hiện của anh đã.”\n \n“Xem biểu hiện của anh? Biết rồi.”\n \n“……”\n \n“Giang Ký Bạch! Không được hôn chỗ đó! Không được cọ!”\n \n[Toàn văn hoàn.]",
    "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-10.html"
}