{
    "title": "Ký Bạch Vân Tranh - Chương 4",
    "content": "Hồi nhỏ, Giang Ký Bạch đáng ghét đến mức nào ấy à?\n \nCứ mỗi lần hai chúng tôi gặp nhau, gần như đều sẽ cãi nhau.\n \nMà vì từ nhỏ đã có hôn ước, nên Giang Ký Bạch lại càng nhìn tôi không vừa mắt.\n \nMỗi khi bạn bè trêu đùa, anh ta liền trợn mắt nhìn tôi, nói:\n \n\"Sau này tôi nhất định sẽ không cưới cậu đâu! Đừng có mà mơ!\"\n \nHồi đó, tôi vẫn còn là một đứa bé nhõng nhẽo, chẳng hề nhận ra Giang Ký Bạch đáng ghét đến mức nào.\n \nCòn ôm hy vọng muốn làm thân với anh ta, ai ngờ lại bị anh ta mắng.\n \nThế thì chắc chắn là tôi không nhịn nổi mà khóc rồi.\n \nKết quả, Giang Ký Bạch bị người lớn chạy đến đánh cho một trận, bắt đứng phạt ngoài hành lang.\n \nKhi tôi đi ngang qua anh ta, anh ta còn trừng mắt lườm tôi, nhỏ giọng nói:\n \n\"Tôi không thích cậu đâu! Đồ keo kiệt!\"\n \n10\nBị Giang Ký Bạch mắng như vậy, tôi dĩ nhiên cũng không phải kiểu dễ bỏ qua.\n \nThế là, ngay khi Giang Ký Bạch vừa quay người đi, tôi liền níu tay mẹ Giang, bĩu môi, chuẩn bị khóc.\n \n\"Ôi, bé ngoan sao thế? Nói cho dì nghe nào.\"\n \nTôi lấy tay che mắt, rồi chỉ về phía Giang Ký Bạch đang quay lưng lại.\n \n\"Anh Ký Bạch nói con là đồ xấu xí! Con không có xấu!\"\n \nGiang Ký Bạch nghe thấy vậy, vừa định quay lại phản bác thì ba Giang đã lập tức xách cổ anh ta lên, đánh thêm một trận.\n \n\"Thằng nhóc này, nói linh tinh cái gì đấy? Vân Tranh sau này là vợ con, có ai lại nói vợ mình như vậy không hả?\"\n \nNhưng Giang Ký Bạch cũng chẳng phải đứa chịu thua.\n \nTóm lại, hôm đó anh ta bị đánh không nhẹ.\n \nCòn tôi thì cũng nhận ra rõ ràng, anh ta thật sự không thích tôi chút nào.\n \nThế nên, về sau mỗi lần đến nhà họ Giang, tôi cũng chẳng thèm tỏ vẻ thân thiện với anh ta nữa.\n \nDù sao cũng không thích nhau, chi bằng khỏi cần làm thân.\n \nNhưng trớ trêu thay, trước mặt người lớn, chúng tôi vẫn phải giả vờ như rất thân thiết.\n \nSau lưng, dù có vừa nắm tay nhau, cũng phải dùng nước rửa tay kỳ cọ hai lần mới chịu được.\n \nMối quan hệ như vậy kéo dài đến tận cấp hai.\n \nDù luôn ở trong trạng thái vừa yêu vừa hận, nhưng rốt cuộc chúng tôi cũng bình yên đến được kỳ thi vào cấp ba.\n \nTiểu học và trung học còn có thể để gia đình sắp xếp học chung, nhưng lên cấp ba thì phải thi tuyển.\n \nĐể tránh học chung trường với Giang Ký Bạch, thời gian đó tôi đã vô cùng cố gắng.\n \nKhi có kết quả, tôi cũng đã chọn được ngôi trường mình muốn.\n \nTôi nghĩ... với thành tích và điều kiện của Giang Ký Bạch, chắc chắn anh ta sẽ chọn một trường quý tộc khác.\n \nAi mà ngờ, ngay ngày đầu tiên nhập học, tôi đã chạm mặt anh ta ngay cổng trường.\n \n11\nĐúng là oan gia ngõ hẹp!\n \nTin tốt duy nhất là lớp của tôi và Giang Ký Bạch nằm ở hai đầu hành lang.\n \nNgoại trừ lúc đi qua cổng trường thì phải đi chung một lối, còn lại chúng tôi cơ bản chẳng có cơ hội chạm mặt.\n \nSau đó, Giang Ký Bạch chuyển sang học nghệ thuật, có một khoảng thời gian anh ta không đến trường.\n \nLúc ấy, tôi cũng chẳng còn tâm trí đâu mà đối đầu với anh ta nữa.\n \nNhưng gần đến kỳ thi đại học, bỗng nhiên có người trong lớp nhắc đến chuyện hôn ước giữa tôi và Giang Ký Bạch.\n \nTin đồn lan truyền sống động như thật.\n \nNào là chúng tôi sẽ đính hôn ngay sau khi tốt nghiệp, đợi đến tuổi là đi đăng ký kết hôn.\n \nCòn nói từ nhỏ hai đứa đã tình cảm sâu đậm, bây giờ lại còn sống chung với nhau.\n \nNghe mà tôi chỉ thấy mọi người tưởng tượng phong phú thật.\n \nNhưng không biết tin đồn từ đâu mà có, cũng chẳng rõ phải giải thích thế nào.\n \nDù sao thì cũng không ảnh hưởng gì đến tôi, nên tôi quyết định mặc kệ.\n \nLẽ ra chuyện đến đây là xong, mọi người tám chuyện một lúc rồi thôi.\n \nNhưng không ngờ sau kỳ thi nghệ thuật Giang Ký Bạch trở lại.\n \nRõ ràng khu anh ta có nhà vệ sinh, nhưng nhất quyết phải đi vòng sang khu chúng tôi để dùng.\n \nRõ ràng chúng tôi chẳng thèm nhìn nhau lấy một cái, nhưng cứ mỗi lần anh ta xuất hiện, tất cả ánh mắt trong lớp đều đổ dồn về phía tôi.\n \nNhư thể giữa chúng tôi thật sự có gì đó mờ ám vậy.\n \nNhững ánh mắt như thế kéo dài cho đến tận khi tốt nghiệp, thi đại học xong.\n \nDĩ nhiên, chẳng ai đợi được đến bữa tiệc đính hôn của chúng tôi cả.\n \nVì chuyện đó căn bản không thể xảy ra.\n \nSau khi trưởng thành, tôi với Giang Ký Bạch chỉ tiếp xúc khi có mặt bố mẹ hai bên.\n \nThế nên, người lớn cũng chẳng nghĩ đến chuyện ép chúng tôi lại với nhau nữa.\n \n12\nSau đó, Giang Ký Bạch thi đỗ vào một trường đại học ở miền Bắc, còn tôi thì đi xa hơn về phía Nam.\n \nTừ đó, chúng tôi cắt đứt liên lạc.\n \nVề sau, có bạn bè nhắc đến quan điểm của Giang Ký Bạch về tôi – vị hôn thê theo hôn ước.\n \n\"Hôm đó anh ta ngồi ở quán nướng, rõ ràng là một nơi ồn ào đơn giản, nhưng cảm giác như thể anh ta đang ngồi trong nhà hàng sang trọng vậy. Mọi người hỏi anh ta nghĩ gì về cậu, Giang Ký Bạch chống ngón tay lên lon bia, thản nhiên nói: ‘Dù sau này có độc thân cả đời, tôi cũng không cưới cô ấy.’\"\n \nThế là tôi hoàn toàn từ bỏ mọi suy nghĩ về Giang Ký Bạch.",
    "url": "https://monkeyd.net.vn/ky-bach-van-tranh/chuong-4.html"
}