{
    "title": "Tôi Và Bông Hoa Cao Lãnh  Đi Nằm Vùng - Chương 2",
    "content": "Tôi đặt danh thiếp của Nhị Bả Thủ lên bàn, nắm tay Tư Văn, như đã làm vô số lần trước đó, cùng anh lẫn vào biển người đông đúc.\nNhờ sự phối hợp ăn ý của cả hai, thành tích của chúng tôi vượt xa tất cả các \"tân binh\" khác.\nKết thúc thời gian thử việc, Nhị Bả Thủ mở tiệc mời mọi người ăn uống.\nHoàng Mao uống được hai ly đã bắt đầu ngà ngà say, nhất quyết kéo Tư Văn kết nghĩa anh em.\nTôi uống một hớp rượu, vui vẻ xem kịch.\nHoàng Mao quỳ một gối bên cạnh tôi, chắp tay trước n.g.ự.c nhìn Tư Văn: “Vĩ ca! Trước đây là tôi không có mắt, hiểu lầm anh không được, nhưng dạo gần đây, anh thực sự chiến đấu hùng dũng, khí thế hừng hực, khiến tiểu đệ tâm phục khẩu phục!”\nTôi phun cả ngụm rượu lên đầu hắn.\nTư Văn thoáng khựng lại, rồi phản ửng lại rất nhanh, vỗ mạnh lên lưng Hoàng Mao một cái, cười tự hào: “Chăm tập luyện đi! Học hỏi anh đây nhiều vào!”\nTư đội a Tư đội, anh cũng có ngày hôm nay!\nTôi nhịn cười đến mức mặt đỏ bừng, nhưng Nhị Bả Thủ lại bất ngờ nói: “Mấy tên thô lỗ các cậu xem, nói năng không biết giữ ý tứ gì cả, làm Đào Đào xấu hổ thành dạng gì rồi kìa.”\nTôi vừa định giải thích thì không biết ai trong đám người nói tôi và Tư Văn vốn là vợ chồng, có gì mà phải xấu hổ. Thế là câu chuyện chuyển hướng, cả đám bắt đầu hô hào: “Hôn đi! Hôn đi!”\nTôi giả vờ ngại ngùng, hai tay ôm má, nhưng lén nháy mắt với Tư Văn: Giờ làm sao đây?\nTư Văn cũng đỏ mặt, nhưng vẫn giữ vẻ chất phác của “Hà Vĩ”, gãi đầu nói: “Bây giờ á?”\nTiếng hò reo càng lớn hơn, Nhị Bả Thủ mặt mày sa sầm, cười lạnh một tiếng: “Sao? Không nỡ để bọn tôi xem à?”\nTôi khẽ giật mình, chưa kịp phản ứng thì eo đã bị kéo chặt, cả người bị kéo đứng lên. Khi tôi hoàn hồn, sống mũi cao của Tư Văn đã chạm vào mặt tôi, rồi anh cúi xuống hôn lên môi tôi.\n“Oaaaaa—” Đám đông xung quanh gào rú như phát cuồng.\nNhưng tôi chỉ cảm nhận được bàn tay nóng rực đặt trên eo mình, hơi thở nóng hổi phả lên má và…\nMột kỹ thuật hôn cực kỳ tệ.\nBị anh cắn đến rách môi, tôi bất đắc dĩ nhỏ giọng nói: “Để tôi.”\nThế là Tư Văn ngoan ngoãn để tôi ôm lấy vai anh, nụ hôn dần dần sâu hơn.\nKết thúc nụ hôn, tôi đỏ mặt rúc vào n.g.ự.c Tư Văn, tim đập mạnh như trống dội bên tai.\nTôi vừa quay đầu thì chạm phải ánh mắt sâu thẳm của Nhị Bả Thủ: “Giao dịch ngày mai, hai người theo tôi.”\nThông thường, giao dịch đầu tiên của người mới chỉ là những vụ nhỏ lẻ, nhưng lần này, Nhị Bả Thủ lại dẫn chúng tôi đến gặp một kẻ khét tiếng – Hổ ca.\nHôm đó, hắn đẩy chúng tôi vào một căn phòng, đầy ẩn ý bảo khi nào không giải quyết được thì gọi hắn đến giúp, rồi rời đi.\nTôi ngồi xuống trước mặt Hổ ca, nở nụ cười tươi như hoa, miệng lưỡi trơn tru tâng bốc hắn một tràng.\nNhưng đúng như lời đồn, Hổ ca đúng là kẻ không dễ lay chuyển, tôi nói khô cả cổ mà hắn chỉ lạnh lùng: “Giá là do tao quyết, hàng một gam cũng không mua thêm.\"\nTôi nhìn sang Tư Văn.\nTư Văn siết chặt hai tay, các khớp ngón tay kêu lên tiếng “rắc rắc” khô khốc.\nHổ ca hừ lạnh, đáng vẻ bệ vệ ra hiệu bảo vệ tiến vào. Nhưng chưa kịp đắc ý, gã đầu tiên bước vào đã bị Tư Văn đ.ấ.m bay cả răng cửa.\nTư Văn đánh nhau vốn dĩ rất sạch sẽ, lưu loát, gọn gàng, nhưng lần này, để sắm vai một tên xuất thân phố phường bặm trợn, anh cố tình giả bộ lộn xộn, đánh nhau như một tên du côn. Chỉ sau một lúc, bốn tên bảo vệ đã nằm gục dưới đất.\nTôi giả vờ chăm chú nhìn Tư Văn đánh nhau, nhưng vẫn ngầm quan sát Hổ ca.\nQuả nhiên, khi tên bảo vệ cuối cùng ngã xuống, Hổ ca lập tức lao về phía tôi. Đã có chuẩn bị từ trước, tôi né sang một bên, túm lấy ngón tay út của hắn, bẻ mạnh một cái.\n“Aaaa!” Hổ ca kêu thảm thiết, chưa kịp vùng vẫy thì đã bị Tư Văn đạp một cú ngã nhào xuống đất, khuỷu tay anh ghì chặt hắn lại.\nTôi ngồi xổm bên cạnh Hổ ca, giọng đầy khiêu khích: “Mua bao nhiêu? Giá bao nhiêu?”\nHổ ca đau đớn đến mức gào khóc: “Gấp đôi! Tao trả gấp đôi!”\nTư Văn đột nhiên giật mạnh cánh tay hắn.\n“Aaaaa!” Hổ ca rú lên: “Ba lần! Không! Năm lần! Tao chuyển khoản ngay bây giờ!”\n*****\nHộp thuốc mượn từ Nhị Bả Thủ mang theo một chút mùi vị cũ kỹ.\nTôi bảo Tư Văn ngồi yên, rồi bôi thuốc lên những chỗ bị thương do vệ sĩ đánh, cẩn thận băng bó các vết trầy xước chảy máu.\nChẳng mấy chốc, trên trán của Tư Văn xuất hiện một miếng băng trắng tinh.\nAnh ta liếc nhìn dáng vẻ của mình, trầm mặc không nói.\nTư Văn với miếng băng dán trên trán mang đến cảm giác yếu đuối kỳ lạ, khiến tôi không nhịn được mà chọc vào vết thương của anh: \"Lâu rồi không bị thương phải không, Tư đại đội trưởng?\"\nTư Văn nhìn tôi một lúc rồi chậm rãi nói: \"Không phải, nhưng ngược lại, tô phải khen cô một câu, cô rất lợi hại.\"\nLời khen ngợi từ đội trưởng Tư khiến tôi rất hài lòng, nhưng vẫn không quên giữ vẻ khiêm tốn giả tạo của người trưởng thành, hờ hững vung tay: \"Chỉ là băng bó chút thôi mà.\"\nTư Văn: \"Không chỉ có vậy.\"\nTôi hứng thú nhìn về phía Tư Văn, nhưng anh ta không nói thêm, chỉ lặng lẽ liếc ánh mắt mơ hồ về phía đôi môi tôi.\nTôi lập tức ngộ ra điều gì đó.\nHoá ra là anh đang khen kỹ năng hôn của tôi.\nChuyện tôi và Tư Văn cường thế ép buộc mua bán với Hổ ca đã bị Nhị Bả Thủ báo cáo với Tào Chu.\nỞ vùng ngoại ô khu nhà giàu, trong một ổ tụ điểm buôn ma túy chưa từng được công khai, vài người ngồi xung quanh một vòng tròn, ép Tư Văn quỳ giữa trung tâm.\nTôi bị người ta vặn chéo cả hai tay ra sau lưng, đứng một bên, tận mắt nhìn Hổ ca đ.ấ.m thẳng vào mặt Tư Văn. Máu đỏ tươi lập tức chảy dài từ mũi xuống môi anh.\nTào Chu từ đầu đến giờ chỉ lạnh lùng quan sát, ngón tay xoay nhẹ chiếc nhẫn ngọc lục bảo. Khi thấy Tư Văn không hề né tránh, động tác trên tay ông ta khựng lại, rồi ông ta từ tốn hỏi: “Vì sao không tránh?”\nTư Văn chỉ gắt gao nhìn động tác của Hổ ca, hắn đang định lao về phía tôi, đến khi thấy hắn dừng lại vì câu hỏi của Tào Chu, anh mới cúi đầu, bình tĩnh nói: “Vì tôi đã sai.”\nTào Chu nhíu mày: “Hai vợ chồng các người kiếm tiền cho tôi, có gì sai?”\nTư Văn đưa mắt nhìn đám đàn em đang khống chế anh, ra vẻ ngô nghê suy nghĩ một lát rồi đáp: “Anh là ông chủ của chúng tôi. Anh cho rằng chúng tôi sai, vậy tức là chúng tôi sai.”\nKhuôn mặt Tào Chu chuyển từ lạnh nhạt sang thích thú, rồi ông ta bỗng cười lớn. Chiếc nhẫn ngọc lục bảo trên tay ông ta đập nhẹ vào mặt bàn, phát ra tiếng động trong trẻo: “Không uổng công tôi nhìn trúng cậu! Nhưng mà, tình hình bây giờ, Hổ ca mua hàng giá cao, giờ lại muốn trả lại, khiến tôi rất khó xử.”\nNhân lúc đó, tôi hất tay kẻ đang giữ mình ra, cúi đầu thật sâu về phía Tào Chu: “Ông chủ Tào, xin lỗi, đây là do tôi báo giá bậy bạ. Tôi sẽ bù lại lượng hàng tương ứng với khoản chênh lệch cho Hổ ca.”\nHổ ca bày trò này chẳng qua là để lấy lại tiền, nhưng tính tôi xưa nay “chỉ biết lợi ích trước mắt”, số tiền đã vào tay thì không có chuyện nhả ra.\nNói xong, tôi quay sang cười với Hổ ca, nhẹ giọng: “Hôm đó chồng tôi lỡ tay làm anh bị thương, giờ anh cũng đã đánh lại anh ấy rồi. Chuyện này coi như xong nhé, anh thấy đúng không?”\nTào Chu bước đến trước mặt tôi, ánh mắt đánh giá từ trên xuống dưới rồi bật cười: “Quả nhiên tôi xem thường cô rồi. Hai vợ chồng các người, từ mai chuyển đến biệt thự này ở đi.”\nTôi và Tư Văn làm việc dưới trướng Tào Chu, càng ngày càng thành công như diều gặp gió.\nTôi mồm mép lanh lợi, giỏi đàm phán, lại mang theo Tư Văn. Anh đánh nhau liều mạng, ra tay vừa hiểm vừa dứt khoát. Chỉ trong vài tháng ngắn ngủi, thành tích của chúng tôi đã áp sát vị trí Nhị Bả Thủ, thậm chí còn có đàn em và địa bàn riêng.\nHôm đó Nhị Bả Thủ dẫn vài người đến chỗ tôi hát karaoke.\nÔng chủ quán gọi cả chục tiếp viên đến phục vụ suốt buổi. Mấy ly rượu vào bụng, đám buôn mai thuý vốn đã không còn mấy nguyên tắc, lại càng thêm buông thả, chẳng kiêng nể gì.\nTôi giả vờ bị bầu không khí này cuốn theo, ngồi vào lòng Tư Văn, bày ra bộ dáng thân mật rồi mắng: \"Đệt, một đám cầm thú.\"\nTư Văn không nói gì, bàn tay anh như tuỳ ý đặt trên đùi tôi.\nCả người tôi tê dại, nghiêng đầu ghé sát vào anh, thì thầm: \"Anh làm gì thế? Tôi đâu có nói anh.\"\nTư Văn không trả lời, tay cũng không chịu bỏ ra.\nKhông khí ngượng ngùng dâng lên đến tận đỉnh đầu, mặt tôi nóng bừng, nhưng lý trí còn đủ tỉnh táo để nghĩ: Tư Văn không bao giờ vô cớ làm mấy chuyện “đồi bại” này.\nTôi nhìn xuống bàn tay to lớn đặt trên người mình, khóe mắt bắt gặp ánh nhìn âm u từ Nhị Bả Thủ.\nÁnh mắt của Nhị Bả Thủ đang dán chặt vào tay Tư Văn, hoặc có lẽ là… trên người tôi.\nLúc này tôi đã hiểu ra.\nGiờ đây, địa vị của Tư Văn đã ngang ngửa với Nhị Bả Thủ. Vợ mình bị người khác thèm muốn, anh cần phải tuyên bố chủ quyền.",
    "url": "https://monkeyd.net.vn/toi-va-bong-hoa-cao-lanh-di-nam-vung/chuong-2.html"
}