{
    "title": "Tôi Và Bông Hoa Cao Lãnh  Đi Nằm Vùng - Chương 4",
    "content": "Việc Tư Văn vì tôi mà bị thương, không biết do ai mách lại với Tào Chu.\nSắc mặt Tào Chu rất khó coi. Ông ta cho rằng Tư Văn trung thành, chăm chỉ, là người phù hợp để kế nhiệm ông ta nhất, nhưng vấn đề duy nhất là bên cạnh anh có tôi—người có thể ảnh hưởng đến phán đoán và trở thành điểm yếu của anh.\nVì thế, ông ta đề nghị muốn đưa tôi đi theo và giữ bên mình.\nĐây rõ ràng là một cơ hội tốt để tiếp cận và moi tin từ Tào Chu.\nNhưng điều này đến quá trùng hợp, trong đầu tôi không thể không hiện lên một khả năng:\nTào Chu chưa hề thực sự tin tưởng chúng tôi.\nNếu “Điền Đào” đúng là người vợ mà \"Hà Vĩ\" yêu nhất, đúng như hình ảnh mà chúng tôi đã xây dựng từ đầu, thì \"Hà Vĩ\" sẽ không đời nào chấp nhận để tôi theo Tào Chu.\nNhưng nếu chúng tôi là cảnh sát ngầm, thì chắc chắn sẽ không bỏ qua cơ hội được ngày ngày ở dưới mái nhà của trùm mai thuý.\nMột bài kiểm tra đơn giản mà hữu dụng.\nDù biết là như vậy, nhưng tôi vẫn khó lòng từ chối cơ hội được ở bên cạnh Tào Chu.\nTư Văn không cho tôi thời gian để nghĩ ngợi, anh nắm lấy tay tôi, dứt khoát nói với Tào Chu: “Cô ấy là người vợ duy nhất trong đời tôi, tôi sẽ không đưa cô ấy cho bất kỳ ai, kể cả anh.”\nTôi thừa nhận, được Tư Văn tỏ tình nghiêm túc và chuyên chú như vậy, dù biết chỉ là diễn kịch, tim tôi vẫn không thể ngăn nổi mà đập thình thịch.\nTôi cũng hiểu rằng câu nói này của Tư Văn đã hoàn toàn chặn đường tôi tiếp cận Tào Chu, anh sẽ phải tự mình bước lên con đường khác.\nNgực tôi trào lên từng cơn sóng chua xót. Khi ngẩng đầu nhìn Tư Văn, tôi thoáng thấy nụ cười hài lòng của Tào Chu.\nMột kẻ như ông ta cả đời cũng không thể tưởng tượng được rằng sẽ có người dám mạo hiểm vì người khác.\nÔng ta hoàn toàn tin tưởng Tư Văn.\nĐến lần thứ ba tôi bị bắt cóc rồi lại được Tư Văn cứu về, Tào Chu cũng không còn hứng thú để tôi “mất tích” một cách bí ẩn nữa.\nĐứng giữa vòng vây bảo vệ dày đặc, ông ta đặt một con d.a.o và một gói hàng mới của xưởng nghiên cứu lên bàn, thản nhiên nói với Tư Văn rằng, làm trùm mai thuý, điều quan trọng nhất là sự an toàn của chính mình. Một “điểm yếu” rõ ràng như tôi, tuyệt đối không thể để bên người.\nNếu Tư Văn không muốn chọn cách dùng d.a.o găm biến tôi thành một món đồ nội thất, một vật trang trí không hơn không kém, thì việc dùng mai thúy để kiểm soát tôi, rồi giam cầm ở một nơi tối tăm không thấy ánh mặt trời, là bước nhượng bộ lớn nhất mà ông ta có thể cho anh.\n“Hà Vĩ” giờ đây đã không còn bốc đồng như trước. Anh ôm lấy eo tôi, giọng trầm xuống: “Tôi sẽ cân nhắc.”\nKể từ khi làm “Vĩ gia”, Tư Văn có hẳn một biệt thự cho riêng mình.\nNhưng trong phòng ngủ lúc này không bật đèn, chỉ có ánh trăng mờ mờ chiếu lên gương mặt kiên nghị của anh.\nTôi bước lại, nắm tay anh, cười tươi như hoa: “Chúng ta từng nói dù c.h.ế.t cũng không đụng vào mai thuý, nhưng đó chỉ là câu nói đùa thôi. Có gì quan trọng hơn mạng sống đâu?”\nTư Văn không trả lời, tôi liền nhìn anh chằm chằm.\nYết hầu của anh in một bóng mờ nhạt, còn phía trên là đôi môi tái nhợt.\nKhông hiểu vì sao, tôi nhón chân, nhẹ nhàng đặt lên đó một nụ hôn.\nBàn tay anh đặt lên eo tôi, đôi môi mấp máy, rồi như bừng tỉnh, anh lập tức khép chặt môi lại.\nTư Văn cúi nhìn tôi: “Ở đây không có ai khác, cô không cần phải…”\nTôi cười nhạt: “Nghe nói loại mai thuý này mạnh lắm, sau khi dùng sẽ lúc nào cũng mơ mơ màng màng, cả ngày ngơ ngác. Tôi muốn tranh thủ khi còn tỉnh táo, hôn anh đẹp trai một cái, không được à?”\nCâu nói của tôi vừa dứt, sắc mặt Tư Văn càng thêm khó coi.\n\"Tư Văn… không, là Tư Đội,...\", tôi vội đổi cách xưng hô, nói nghiêm túc: “Anh biết rõ sự nguy hại của mai thuý như thế nào, cả anh và tôi đều hiểu. Nếu anh sớm được Tào Chu tin tưởng hoàn toàn, quốc gia có thể cứu hàng trăm, hàng nghìn gia đình thoát khỏi nỗi đau bị hủy hoại. Chỉ cần tôi dùng mai thuý một chút thôi, chúng ta chẳng mất một mạng nào, chẳng phải là quá lời rồi sao?”\nHơi thở của Tư Văn trở nên nặng nề, đôi mắt anh như có sóng ngầm cuộn trào.\nTôi biết anh đã nghe lọt lời của mình. Tôi đưa cánh tay trắng ngần dưới ánh trăng ra trước mặt anh, nói: “Anh biết tĩnh mạch ở đâu rồi đấy…”\n“Ưm…”\nLời tôi còn chưa dứt, môi đã bị anh bất ngờ chặn lại. Nụ hôn của anh mang theo sự chiếm hữu mạnh mẽ và không cho phép phản kháng. Tôi bị bất ngờ, chỉ có thể hổn hển thở dốc. Trái tim tôi đập mạnh, một phần vì nụ hôn này, một phần vì suy nghĩ:\n\"Không hổ là Đội trưởng Tư, hôn qua một lần, lần thứ 2 đã giỏi như vậy!\"\n“Rắc!”\nCòn chưa kịp tận hưởng, cánh tay phải của tôi đột nhiên đau nhói.\n“Rắc!”\nTôi còn chưa kịp phản ứng, cánh tay trái cũng bị anh bẻ trật khớp.\nTôi lảo đảo lùi về sau hai bước, cánh tay mềm nhũn như sợi mì treo lủng lẳng.\nGì vậy?\nMẹ nó!\nMỹ nam kế! Trúng mỹ nam kế rồi!\nTôi nghiến răng nghiến lợi mắng:“Tư Văn! Anh giỏi lắm!”\nTư Văn không đáp, đôi môi mím chặt, ánh mắt đầy vẻ hối lỗi: “Xin lỗi.”\nNói xong, anh ôm lấy tôi, nhẹ nhàng đặt tôi xuống giường, rồi thẳng tay tháo khớp cả hai chân của tôi.\nTôi: “…”\nTừ biệt thự lớn, tôi bị chuyển đến tầng hầm dưới lòng đất, nơi đó không hề thấy ánh mặt trời.\nTư Văn ngày nào cũng đến hai lần. Lần đầu tiên anh tới, người đầy vết thương.\nTôi cố ý châm chọc: “Không nghe lời ông chủ Tào nên bị đánh đấy à?”\nAnh không đáp, chỉ lặng lẽ đỡ tôi ngồi dậy, lấy cơm nóng từ trong túi ra, từng muỗng một đút cho tôi ăn. Mỗi khi lỡ động đến vết thương, anh chỉ hơi nhăn mặt rồi tiếp tục.\nTôi biết mình đoán đúng rồi, nên lại giở trò trêu chọc: “Hay anh chỉnh lại tay cho tôi đi, để tôi băng bó cho anh?”\nTư Văn liếc tôi một cái, lạnh nhạt nói: “Hôm nay nối lại tay cô, ngày mai cô sẽ chạy đến chỗ Tào Chu, yêu cầu ông ta tiêm thuốc cho cô.”\nHừ.\nNgười đàn ông này đúng là quá thông minh, khiến tôi vừa giận vừa phục.\nTrong căn phòng không có ánh sáng, ngày và đêm như hòa làm một. Mỗi ngày, tôi đều không ngừng tìm cách trêu chọc và mắng nhiếc Tư Văn để giải tỏa.\nTào Chu cũng đã đến hai lần. Mỗi lần ông ta đến, tôi lại giả vờ sợ hãi, co rúm vào một góc phòng như một kẻ yếu đuối.\nTào Chu rất hài lòng. Ông ta nghĩ rằng với tình trạng này, chẳng mấy chốc tôi sẽ bị Tư Văn hoàn toàn vứt bỏ.\nTôi thì lại cảm thấy bất lực. Vì mỗi ngày Tư Văn đến đây càng lâu hơn, cứ như anh đang sắp xếp kế hoạch gì đó.\nTôi hỏi, nhưng anh không chịu nói.\nAnh chỉ cho tôi biết, vì anh tỏ ra “biết nghe lời”, nên Tào Chu càng thêm tin tưởng. Và anh cũng đã nghĩ ra một cách hay hơn.\nAnh còn nói, nhiệm vụ của chúng tôi sắp hoàn thành rồi.\nTôi kinh ngạc. Dù không đếm ngày tháng, nhưng tôi mới chỉ vào đây cùng lắm cũng chỉ khoảng một tháng mà thôi. Tào Chu sao có thể nhanh chóng muốn giao lại mọi thứ cho Tư Văn như vậy?\nTư Văn vuốt nhẹ khuôn mặt tôi, ánh mắt mang theo sự lạnh lùng của “Tư Văn” và nét cứng rắn của “Hà Vĩ”. “Rất nhanh thôi.”\nĐúng là rất nhanh.\nHôm đó biệt thự náo nhiệt hơn bao giờ hết. Trong tầng hầm, tôi đang ngủ ngon thì tiếng s.ú.n.g trên lầu nổ vang như pháo Tết, làm tôi tỉnh giấc.\nTôi vội vàng ngồi dậy, lòng như lửa đốt.\nTư Văn…\nHừm…\nTôi chỉ là sốt ruột muốn xem náo nhiệt thôi.\nKhông lâu sau, tiếng s.ú.n.g dần im bặt, tim tôi như treo lơ lửng trong cổ họng.\nỔ khóa tầng hầm bị mở từ bên ngoài. Cục trưởng “ai da” một tiếng, nước mắt lưng tròng, gọi bốn đồng nghiệp đưa tôi lên cáng và khiêng ra ngoài.\nTrên đường đi, tôi hỏi ông đủ thứ.\nLúc này tôi mới biết, trận đấu s.ú.n.g kinh thiên động địa trên lầu là vì Tư Văn liên kết với cảnh sát để lật đổ Tào Chu.\nVào lúc đó, Tào Chu đã hoàn toàn tin tưởng Tư Văn, nên khi Tư Văn mời ông ta xuống tầng hầm thăm tôi, ông ta không hề cảnh giác, cũng chẳng ngờ rằng Tư Văn sẽ bất ngờ phản bội.\nTôi nghe xong thì ngây người: “Nếu, nếu lỡ như thất bại thì sao?”\nCục trưởng thở dài: “Ban đầu tôi không đồng ý đâu, nhưng Tiểu Tư nói nếu không cho phép thì cậu ta sẽ cùng đàn em của mình liều mạng làm tới.”\nPhía trước, Tư Văn đang được dìu đi. Tôi nằm trên cáng nghiêng đầu nhìn anh, chỉ thấy phần eo của anh bị trúng đạn, vết m.á.u đỏ thẫm loang rộng trên chiếc áo sơ mi trắng. Thấy tôi nhìn qua, anh cười nhạt, nói nhẹ bẫng: “Cảnh sát Viên, chúc mừng cô, nhiệm vụ đã hoàn thành rồi.”\nĐúng lúc này, *thê thỉ* của Tào Chu được đưa ngang qua.\nTôi như bừng tỉnh khỏi giấc mộng.\nNhiệm vụ đã hoàn thành rồi…\nTôi không cần phải dính vào mai thuý, không phải sống trong lo sợ mỗi ngày, cũng không còn phải gánh trên vai nỗi lo cho hàng vạn gia đình nữa.\nNgày hôm đó đúng vào dịp Quốc Khánh. Pháo hoa bùng lên rực rỡ trên đỉnh núi, đẹp đến mê hồn.\nTôi nằm trên cáng, nước mắt không ngừng rơi.\nSau này nghĩ lại, khi đó tôi thật mất mặt.\nTay còn chưa được nối lại, nước mắt còn phải nhờ y tá lau hộ.\nViệc trật khớp không phải vấn đề lớn. Dù cục trưởng lo các đồng nghiệp tay nghề không tốt, cố tình mời lão trung y đến nối xương cho tôi, nhưng tôi chỉ cần nghỉ ngơi một ngày là đã lại hoạt bát như thường.\nNhưng Tư Văn bị đạn b.ắ.n trúng, xuyên thận, còn gãy một chân, thảm đến đáng thương, phải nằm viện cả tháng trời.\nTôi ngày nào cũng đến thăm anh hai lần.\nLần đầu đến, tôi cố ý mang một bó hoa cúc vàng.\nAnh không giận, tự biết mình đuối lý nên giải thích: “Lúc đó tôi không nghĩ rằng Tào Chu lại dẫn theo nhiều bảo tiêu đến vậy, nên mới bị b.ắ.n trúng.”\nTôi chỉ đáp lại bằng một tiếng “Haha.” khô khốc.\nTôi còn cố ý dặn trước không cho ai mang cơm cho anh. Mỗi lần đến thăm, tôi tự tay cầm bát cơm, từng thìa từng thìa đút cho anh ăn.\nVừa đút cơm tôi vừa lẩm bẩm: “Tiểu tử xong đời rồi nhé, rơi vào tay tôi rồi hehe.”\nCục trưởng cũng ghé qua hai lần, hỏi anh dưỡng thương thế nào, có khỏe không.\nTôi trừng mắt nhìn anh.\nAnh không biết làm thế nào nữa, chỉ có thể gật đầu đáp lại: “Tôi khỏe lắm, hồi phục rất nhanh.”\nCục trưởng vui mừng, khen tôi chăm sóc tốt, nói rằng với tình trạng này, Tư Văn chẳng mấy chốc sẽ xuất viện.\nTư Văn không còn cách nào, nhỏ giọng lẩm bẩm: “Thương gân động cốt phải mất cả trăm ngày.”\nNgày Tư Văn xuất viện, chúng tôi được cục tuyên dương.\nHuy chương công trạng được đeo lên ngực, cũng là lúc nhiệm vụ này chính thức khép lại.\nTào Chu chết, đế chế mai thuý của hắn trong một đêm sụp đổ hoàn toàn. Tàn dư còn lại cũng bị Tư Văn chỉ điểm, lùng bắt sạch sẽ.\nCục trưởng gọi chúng tôi vào văn phòng, cười híp mắt nói: “Một năm trước, để tránh bị Tào Chu nghi ngờ, tôi đã nhờ cục dân chính đăng ký kết hôn cho hai người. Bây giờ nhiệm vụ kết thúc rồi, hai người đừng quên đi hủy bỏ.”\nMột năm nay chúng tôi đã cùng nhau trải qua quá nhiều chuyện.\nKhi đi ngang qua quốc huy ở cửa cảnh cục, tôi và Tư Văn bước ra bên ngoài, sóng vai đi cùng nhau. Tôi nhún vai, cười hỏi anh: “Một năm trước anh còn chê tôi, không muốn làm nhiệm vụ cùng tôi. Bây giờ thì sao, tôi cũng đâu tệ nhỉ?”\nTư Văn khựng lại một chút: “Không phải vậy.”\nHửm?\nAnh nghiêm túc giải thích: “Hồi đó cục trưởng đưa cho tôi một danh sách. Tôi không có ấn tượng gì với những người còn lại, cũng… không quen họ. Trong số đó, ai đi làm nhiệm vụ này cũng như nhau thôi.”\nTôi sững người.\nTôi đã nghĩ ra bao nhiêu lý do, nhưng chưa từng nghĩ rằng anh chọn không làm nhiệm vụ cùng tôi là để bảo vệ tôi.\nAnh sợ rằng tôi sẽ gặp chuyện không may trong nhiệm vụ này, rồi cùng anh một đi không trở lại.\nTôi hít sâu một hơi, nói: “Đi thôi, đến cục dân chính.”\nTư Văn đột nhiên quay phắt lại nhìn tôi, vẻ mặt khó đoán. Dù không nói lời nào, nhưng khí thế toàn thân anh lại tỏ rõ sự phản đối. Một lúc lâu sau, anh mới khó khăn muốn thỏa hiệp.\nTôi nhìn anh, mỉm cười thỏa mãn, anh còn chưa kịp mở miệng, tôi đã nói tiếp: “Cục dân chính… à không, bên cạnh Cục dân chính có một nhà hàng Tây.”\nTôi lấy tờ giấy chứng nhận kết hôn trong túi ra, chỉ vào ngày trên đó, thời gian vừa tròn một năm, rồi nheo mắt cười: “Nhìn cái gì vậy, kỷ niệm ngày cưới đó.”\nLần này Tư Văn đáp lại rất nhanh, anh nắm lấy tay tôi, chỉ nói một chữ:\n“Được.”",
    "url": "https://monkeyd.net.vn/toi-va-bong-hoa-cao-lanh-di-nam-vung/chuong-4.html"
}