{
    "title": "LÝ UYỂN ĐÌNH CHI - 18 - HẾT",
    "content": "“Tỷ phu của ngươi chỉ là một chức vụ nhỏ, chưa tới mức làm Đại Lý Tự Khanh, cho dù hắn là Đại Lý Tự Khanh, phạm nhân có tội thì hắn cũng không thể tùy ý thả ra!”\n“Nhà họ Nguỵ có bản lĩnh, ngươi cứ để nhà họ Nguỵ dùng quan hệ và tiền bạc đổi người ra đi!”\nNói chuyện với nàng làm gì, thuốc của ta đã nguội hết rồi.\nLý Nhàn vẫn chưa tỉnh ra.\n“Ngươi có ý gì?”\nNàng trừng mắt, đôi mắt đỏ lên vì khóc, gần đây nhà họ Nguỵ đang gặp chuyện khó khăn, cha của Nguỵ Hành đã bệnh nặng suốt một năm, chuyện của Từ Thế Chiêu, ngay cả lúc cha của Nguỵ Hành còn khỏe mạnh cũng không dám bảo đảm có thể thả người, huống chi là bây giờ, chuyện này đã gây ra bao nhiêu bàn tán, cùng lắm thì cũng chỉ có thể giữ lại tính mạng mà thôi.\nHơn nữa bây giờ tình thế đã khác.\nLý Nhàn đã hứa hẹn, mẹ chồng mới miễn cưỡng lộ chút sắc mặt tốt với nàng. Giờ thấy cầu cứu chẳng có hiệu quả, đương nhiên là nàng hoảng loạn rồi.\nMẹ chồng ác độc của nàng đã sớm nói, nếu Nguỵ Hành ra ngoài công tác, Lý Nhàn phải ở nhà phục vụ cha mẹ chồng, để Nguỵ Hành mang theo vài thê thiếp đi cùng chăm sóc.\nLý Nhàn làm sao có thể đồng ý được chứ?\nMẹ nàng từ một thiếp thất mà leo lên thành chính thất, trong gia đình có rất nhiều tình huống phức tạp, làm sao nàng không lo lắng cho được?\nNhưng nếu mẹ chồng không chịu thả người, nàng sẽ không thể rời đi được. Còn Ngụy Hành lại là người rất dễ nghe lời, đặc biệt là mẹ hắn nói gì thì hắn sẽ nghe theo cái đó. Nếu không phải vậy thì năm đó mẹ hắn bảo hủy hôn, hắn cũng không hề phản kháng mà ngoan ngoãn hủy hôn.\nCũng chỉ có Lý Nhàn thần trí không tỉnh táo mới nghĩ mình là người may mắn.\nTừ khi Ngụy Hành không có chút trách nhiệm nào, ta đã biết người đàn ông này không thể lấy được.\nHiện tại, nàng cũng chỉ là tự chuốc khổ vào người mà thôi.\nNghiêm thị kéo con gái về. Ta chỉ lạnh nhạt nhìn nàng một cái.\n\"Ngươi cứ một mực tranh giành, từ nhỏ tranh với ta, lớn lên lại vẫn tranh với ta, Lý Nhàn, có một số đau khổ là tự ngươi giành lấy, ngươi tự mình từ từ nếm thử, sau này có chuyện gì thì tự gánh vác đi. Ngươi chưa bao giờ coi ta là tỷ tỷ ruột thịt, sao ta phải lo lắng cho ngươi chứ?\"\n\"Ta còn phải đi chăm sóc cha, không làm phiền mẹ con các ngươi đoàn tụ nữa.\"\nLý Nhàn tức giận đến mức mặt đỏ bừng, nắm c.h.ặ.t t.a.y lại.\nNhưng ai thèm để ý đến nàng?\nNô bộc nhà Lý lo lắng không yên, cuối cùng cũng đã có kết cục.\nCha ta vì dạy dỗ ra được một tên vô lại như Lý Sâm, trực tiếp bị Hoàng đế tức giận tước chức, giờ đã trở thành người không chức không quyền.\nCòn hai nhà kia thì càng thảm hại, phát hiện ra những tội trạng nghiêm trọng hơn, chịu chung tội, cuối cùng đều bị đi đày.\nHai nghi phạm chính nhà họ Ngô và nhà họ Chu bị kết án tử hình.\nMay mà Lý Sâm kiên quyết nói mình chỉ là người canh cửa, chỉ giúp ấn tay và chân nạn nhân, bản thân không làm thêm bất cứ chuyện gì. Hai người kia cũng chứng minh rằng Lý Sâm không làm việc đó, vì vậy hắn mới bảo toàn được mạng sống.\nBằng chứng là do Cố Đình Chi giúp hắn tìm được, có một tiểu thái giám đi qua có thể chứng minh rằng Lý Sâm luôn đứng ở cửa, vào phòng chỉ trong chốc lát, không thể làm chuyện xấu.\nMạng sống tuy được bảo toàn nhưng hắn phải ngồi trong ngục tối mười lăm năm.\nLý Sâm ở trong ngục khóc sắp mù mắt. Hắn quỳ bên khe cửa cầu xin tha thứ.\n\"Cha, con sai rồi, mẹ, con sai rồi! Con không dám nữa!\"\nNhưng chẳng ai đáp lại. Vì Nghiêm thị cũng đã ngã bệnh. Mẹ chồng của Lý Nhàn đã qua đời, nhà nàng đang lo liệu tang lễ. Nàng là con dâu, căn bản không thể lo liệu đến chuyện này. Còn ta thì không thể đi hầu hạ Nghiêm thị.\nNhững nha hoàn trong nhà biết rõ nhà họ Lý đã sắp trở thành quá khứ, chỉ nghĩ đến việc trộm cắp đồ đạc để bán, chẳng ai còn tâm trí để chăm sóc bà ta. Mấy ngày sau, Nghiêm thị giống như bệnh nặng đến không thể động đậy được nữa.\nTa đã đánh vài kẻ ăn cắp đồ ra bán. Tiếng rên rỉ vang vọng khắp nhà họ Lý.\nSau khi đánh xong, ta lại đem bán chúng đi. Những người hầu còn lại, nếu không cần dùng, ta cung đã trả lại cho bọn họ khế ước bán mình để bọn họ tìm được đường lui.\nChỉ còn lại vài người trung thành ở lại hầu hạ.\nTrong khi nhà ta gặp chuyện như vậy, mẹ chồng mang theo một chiếc túi nhỏ và hai nha hoàn đến thăm thân thích. Ta cảm thấy bà đến là để xem trò cười.\nGiờ đây vì có Cố Đình Chi làm quan nên nhà chúng ta cũng đổi rồi, bà chẳng phải làm gì hết, chỉ cần hưởng thụ cuộc sống đến trưa mới ngủ dậy, đúng là một bà lão quý phái.\nSo với Nghiêm thị gầy yếu, bà như đã đổi vị trí với Nghiêm thị rồi.\nMẹ chồng ta lau nước mắt, giả vờ khóc vài tiếng, suýt nữa thì nghẹn lại rồi từ trong túi lấy ra vài quả trứng ngỗng, bảo Nghiêm thị ăn bồi bổ.\nNhìn những cây trâm vàng trên đầu bà, ta nghĩ bà đến đây là để khiến cho Nghiêm thị khó chịu. Sau đó, mẹ chồng lại đưa cho ta những quả trứng ngỗng còn lại.\n\"Về phần cha con, ta sẽ không vào, dù sao nam nữ cũng có khác biệt. Mỗi người năm quả trứng, đừng ăn quá nhiều, là trứng ngỗng nhà ta, rất tươi, còn có phân ngỗng nữa đấy.\"\nTa suýt nữa đã bị mẹ chồng chọc cười. Còn nói về việc làm khó người khác thì mẹ chồng ta mới là giỏi nhất.\n\"Bà thông gia, phải nói thật, dù thế nào thì Uyển nhi cũng là người nhà họ Cố, làm gì có lý nào con gái đã xuất giá mà cứ ở lì nhà mẹ đẻ chứ? Ta đây cũng thường xuyên đau đầu nóng sốt, bên cạnh không thể thiếu người chăm sóc. Nếu hai vị thông gia không có việc gì nữa, ta đưa Uyển nhi về nhé. Được rồi, bà cứ nằm nghỉ đi, đừng tiễn ta.\"\nMẹ chồng nắm lấy ta, kéo thẳng ra ngoài.\n\"Con ngốc à, còn thật thà ở đây hầu hạ bọn họ làm gì? Làm bộ chút là được rồi, mau chạy thôi!\"\nMẹ chồng chẳng còn đau đầu, cũng chẳng còn nóng sốt nữa, chạy còn nhanh hơn cả ta. Đợi đến khi ta ra ngoài, Cố Đình Chi đã ngồi sẵn trên xe ngựa, vẫn là chiếc xe năm đó hắn lừa được từ cha ta.\n\"Nương tử, về nhà chúng ta thôi!\"\nHắn đưa tay về phía ta. Mẹ chồng nhảy lên, cho hắn một cái tát.\n\"Trong mắt ngươi chỉ có nương tử? Không thấy mẹ ngươi sao? Mau đỡ ta một cái, xe này cao quá ta lên không nổi!\"\nTa mỉm cười nhìn mẹ con họ lóng ngóng loay hoay một hồi, cuối cùng quay đầu nhìn lại tấm biển trước cổng.\nKhông biết từ khi nào, hai chữ \"Lý phủ\" trên biển đã phai màu.\nGiống như nhà họ Lý, dần dần cũng trở nên phai nhạt.\nVẻ huy hoàng năm xưa chẳng còn nữa.",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/18-het.html"
}