{
    "title": "LÝ UYỂN ĐÌNH CHI - 11",
    "content": "10.\n\r\n\n\r\nNgày Lý Nhàn xuất giá, với tư cách là tỷ tỷ, vốn dĩ ta không muốn trở về nhà. Nhưng vì trong tên ta còn có một chữ Lý, cho dù phụ thân đã hoàn toàn ghét bỏ, ông vẫn phải cố nín nhịn ghê tởm mà gọi ta và Cố Đình Chi trở về nhà.\n\r\n\n\r\nNghiêm thị bị Cố Đình Chi dọa sợ, vừa nhìn thấy chàng đã vội vã tránh né, bộ dáng chột dạ không biết giấu mặt vào đâu.\n\r\n\n\r\nNgười khác còn để ý đến lễ nghĩa liêm sỉ, nhưng Cố Đình Chi thì không bận tâm nhiều đến thế.\n\r\n\n\r\nTrước khi Lý Nhàn thành hôn với người của Nguỵ gia, vừa đúng lúc diễn ra kỳ thi mùa thu, Cố Đình Chi sau khi cắm cúi dùi mài kinh sử đã lên đường tham gia thi Hương.\n\r\n\n\r\nTa và lão phu nhân ở nhà chờ đợi, vất vả mãi mới đợi được chàng thi xong trở về, ấy cũng là lúc Lý Nhàn đại hôn. Không còn cách nào khác, mặc dù Cố Đình Chi còn chưa kịp nghỉ ngơi đã vội vã kéo ta chạy về Lý gia.\n\r\n\n\r\nPhụ thân ta vừa trông thấy chàng rể xui xẻo này lập tức trong lòng đã dâng lên ghê tởm, khuôn mặt ông tối sầm lại, nhìn mắt chẳng ra mắt, mũi chẳng ra mũi.\n\r\nCố Đình Chi không bận tâm đến ông, kéo những người họ hàng khác sang trò chuyện rôm rả.\n\r\n\n\r\nTa vào phòng Lý Nhàn, nhìn nàng rạng rỡ trong chiếc áo cưới đỏ rực, ngượng ngùng chờ đợi Nguỵ Hành đến rước dâu.\n\r\n\n\r\nNàng còn hỏi ta: \"Tỷ tỷ không ghen tị chứ?\"\n\r\n\n\r\nCòn ta thì đã học được bản lĩnh mặt dày không biết xấu hổ, khắp thiên hạ chẳng người địch nổi của Cố Đình Chi.\n\r\n\n\r\nTa nhẹ nhàng vỗ tay nàng an ủi: \"Nếu muội cảm thấy áy náy, giờ tỷ tỷ có thể trở về hoà ly cùng anh rể của muội, cả hai chúng ta cùng gả vào Nguỵ gia đi!”\n\r\n\n\r\nVừa nói xong câu này, không chỉ Lý Nhàn mà cả những nữ tử trong phòng đều trợn mắt há mồm, không ai bảo ai đồng loạt im lặng đến mức có thể nghe thấy cả tiếng kim rơi.\n\r\n\n\r\nThấy mục đích đã đạt được, ta lập tức cười ha hả nói: “Xem mọi người bị dọa sợ kìa, đây chẳng phải là tỷ tỷ chỉ đang an ủi muội thôi sao. Ngày ngày muội đều lo lắng sẽ khiến ta khó chịu, ta làm vậy chẳng phải để cho muội biết ta đang rất thoải mái đó sao?\"\n\r\n\n\r\n“Tuy rằng tướng công của ta chỉ là một tú tài, nhưng vẫn luôn yêu thương, bảo vệ ta. Đời này ta ghét nhất những nam nhân không có trách nhiệm, không có lập trường! Vậy nên muội đừng lo lắng, ta thực sự không để Nguỵ Hành ở trong lòng đâu, muội cứ an tâm mà gả qua đó!”\n\r\n\n\r\nLời này nói ra chi bằng đừng nói, Lý Nhàn nghe xong mặt mày lập tức xám xịt, đến cười cũng không cười nổi.\n\r\n\n\r\nMay mà Nguỵ Hành đến rất nhanh, người trước thông báo rằng Cố Đình Chi đã đưa ra đề khó khiến một đám con cháu thế gia không trả lời được, sau khi chơi đùa đủ rồi, Cố Đình Chi mới thoải mái hào phóng để bọn họ vào cửa nghênh đón nàng dâu.\n\r\n\n\r\nTa hỏi Cố Đình Chi đã ra đề gì mà lại khiến đám con cháu thế gia đọc đủ sách luận mà vẫn không trả lời được?\n\r\n\n\r\nCố Đình Chi “Ồ” một tiếng.\n\r\n\n\r\n\"Ta hỏi là gạo thu hoạch vào thời điểm nào? Đậu chín vào ngày nào? Lại hỏi mùa nào có thể thu hoạch rau củ quả? Cả đám đứng ngây ra như phỗng tròn mắt nhìn nhau.”\n\r\n\n\r\nTa dở khóc dở cười nhìn chàng, thầm nghĩ cũng cực cho chàng nghĩ ra được những câu hỏi này quá!\n\r\n\n\r\nMay là hôm nay Nguỵ Hành mặc một thân trang phục tân lang đỏ rực, thực sự là một thiếu niên lang rực sáng ngời ngời, ngựa xe như vũ bão. Ta nhìn hắn và Lý Nhàn tay trong tay bước ra khỏi cửa, trong lòng không hề cảm thấy thất vọng hay buồn bã.\n\r\n\n\r\nCố Đình Chi đứng bên cạnh, giọng điệu đã dần trở nên chua lòm: \"Nương tử cảm thấy đau lòng sao? Nhìn Nguỵ Hành kìa, quả thực là thiếu niên tuấn tú lịch sự mà!”\n\r\n\n\r\nTa véo nhẹ vào tay chàng, cười nói: \"Tuấn tú lịch sự thì có ích gì? Ta mãi mãi chỉ yêu người biết gánh vác trách nhiệm, da mặt lại còn dày như chàng thôi!”\n\r\n\n\r\nLúc này Cố Đình Chi mới thở phào nhẹ nhõm.\nViệc đưa muội muội xuất giá, tuy người ngoài không nói ra nhưng vẫn sẽ có bàn tán sau lưng. Chẳng qua gia thế của Nguỵ Hành quá tốt, lại có tiền đồ, không giống như tướng công mà ta mới gả, đến giờ vẫn chỉ là một tú tài.\n\r\n\n\r\nChưa kịp nói vài câu bênh vực Cố Đình Chi, ngoài kia đã lại vang lên tiếng pháo nổ.\n\r\n\n\r\nLý Nhàn đang bận khóc lóc khi xuất giá, đó là kỹ năng không thể thiếu của nàng dâu, phải khóc sao cho thật thảm thiết trước mặt phụ mẫu, thể hiện rằng bản thân nữ nhi bất hiếu, về sau phải làm thê tử của người ta mất rồi.\n\r\n\n\r\nLúc này, tiếng pháo lại vang lên làm gián đoạn màn kịch của nàng.\n\r\n\n\r\nMọi người đều tò mò hỏi thăm, hỏi ra mới biết, thật là trùng hợp, ngày Lý Nhàn xuất giá lại trùng với ngày công bố kết quả thi. Những người đến chúc mừng đã vào nhà lão phu nhân báo tin vui, sau đó lại quay ngược trở lại Lý gia thông báo cho người người hay biết.\n\r\n\n\r\nHóa ra Cố Đình Chi đã đỗ kỳ thi Hương, còn đứng đầu bảng!\n\r\n\n\r\nTrong chốc lát, tiếng chúc mừng vang lên không ngớt. Dù phụ thân ta căm ghét Cố Đình Chi đến mức nào, ông cũng không giấu được đôi chút vui mừng trên gương mặt rạng rỡ.\n\r\n\n\r\nDù sao thì chàng cũng là rể của phụ thân ta.\n\r\n\n\r\nNgược lại, sắc mặt của Nguỵ Hành không được tốt lắm.",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/11.html"
}