{
    "title": "LÝ UYỂN ĐÌNH CHI - 7",
    "content": "Không biết người nào đã nhắc tới việc hủy hôn của Nguỵ gia chẳng phải vì nữ tử muốn bảo toàn tính mạng mà đành chấp nhận trốn tránh qua đêm ở một nơi có nam tử lạ mặt đó sao?\n\r\n\n\r\nNgay lập tức Nguỵ gia bị cuốn vào vô vàn lời đàm tiếu, ngay cả phụ thân ta cũng không thể ngẩng cao đầu. Bởi mọi người nói rằng ông chỉ quan tâm đến lễ nghi và danh dự treo ở trên mặt mà mặc kệ cả sống chet của nữ nhi rứt ruột sinh ra.\n\r\n\n\r\n\n\r\nCũng may sao vở kịch này không bị cấm diễn.\n\r\n\n\r\nTrong cung, các nương nương đều chọn vở kịch này, nghe xong đều khen ngợi không ngớt, khiến những kẻ xấu bụng không dám có hành động ép buộc ngừng vở diễn.\n\r\n\n\r\nCố Đình Chi cũng kiếm được không ít bạc từ vở kịch này, ngay lập tức mua về hai nha hoàn khỏe mạnh.\n\r\n\n\r\n\"Ta không thể để một cô nương tay mười ngón tay không dính nước phải giặt quần áo nấu cơm mỗi ngày được.”\n\r\n\n\r\nHắn nói xong lời này, lại thấy lão phu nhân nhìn hắn bằng ánh mắt xem thường.\n\r\n\n\r\n\"Ý con là gì? Là ta nên chịu khổ cực có phải không?”\n\r\n\n\r\nCố Đình Chi trơ mặt chạy đến dỗ dành bà.\n\r\n\n\r\n\"Mẫu thân nói gì vậy chứ, đây chẳng phải là dựa vào Uyển Nhi mà được thơm lây hay sao. Nếu nàng không đồng ý để con viết vở kịch này thì làm sao chúng ta kiếm ra được số bạc này?”\n\r\n\n\r\nLão phu nhân cũng chỉ nói ngoài miệng thế thôi, chứ thực ra trong lòng không hề giận dỗi hắn.\n\r\n\n\r\n\"Nhưng nhạc phụ kia của con mới là người tệ hại! Mạng sống của nữ nhi quan trọng hay là danh dự quan trọng?”\n\r\n\n\r\nHai người thi nhau chỉ trích phụ thân ta suốt nửa canh giờ, nói đến mức miệng đắng lưỡi khô, phải uống hơn một nửa bình trà mới dịu đi đôi chút.\n\r\n\n\r\nDù cuộc sống ở Cố gia không mấy giàu có, nhưng ta lại cảm thấy yên ổn, muốn ngủ đến mấy giờ thì cứ việc ngủ. Cố Đình Chi không bao giờ thúc ép ta, lão phu nhân lại càng không. Cuộc sống thoải mái thế này, ta ở Lý gia lâu như vậy lại chưa từng có được một ngày thoải mái giống như vậy.\n\r\n\n\r\nLiễu Nhi cùng với hai nha hoàn mới mua bận rộn dọn dẹp tiểu viện từ trong ra ngoài thật sạch sẽ ngăn nắp. Khi chúng ta tỉnh dậy, gà, vịt, ngan đã ăn no căng bụng, những con lớn dẫn theo con nhỏ xuống nước thoải mái bơi lội.\n\r\n\n\r\nCố Đình Chi hiếm khi dậy sớm, mấy ngày nay hắn bận rộn gần chet. Từ khi biết hắn có thể viết kịch bản, mà lại còn nổi tiếng đến như vậy, khắp nơi đều có gánh hát muốn mời hắn viết cho một bộ.\n\r\n\n\r\nNgày nào hắn cũng bận rộn từ chối. Sau đó hắn thẳng thừng nói với mọi người rằng, trong nhà nương tử quản lý nghiêm ngặt, không cho phép hắn xuất đầu lộ diện. Mọi người gọi hắn là “thê nô\", nhưng hắn chẳng màng bận tâm.\n\r\n\n\r\nSau khi về nhà, hắn nói muốn thi lên cử nhân.\n\r\n\n\r\n\"Không dám mơ tới Trạng nguyên, nhưng cử nhân thì vẫn có thể thử.”\n\r\n\n\r\nLão phu nhân đứng bên cạnh phụ hoạ:\n\r\n\n\r\n\"Con phải khiến cho thê tử con mở mày mở mặt!”\n\r\n\n\r\nCố Đình Chi mỉm cười kéo tay ta: \"Ta là để nương tử được tự hào!”\n\r\n\n\r\nRốt cuộc thì chuyện hôn ước của Nguỵ gia và Lý Nhàn cũng sắp diễn ra. Hắn sợ ta bị người đời chế giễu, cũng sợ trong lòng ta cảm thấy không công bằng. Thực ra ta không hề cảm thấy bất công chút nào.\n\r\n\n\r\nBởi vì sau khi cưới Cố Đình Chi, ta mới hiểu thế nào mới là kiên định sống cuộc đời của chính mình. Không phải lo lắng bị nhà tướng công chỉ trỏ, không cần phải lo lắng liệu có thể chăm sóc tốt cho Nguỵ Hành được hay không, cũng không phải lo ngại mối quan hệ cùng các chị em dâu hay cô em chồng.\n\r\n\n\r\nCố gia cũng có những người họ hàng thân thích, bọn họ cũng nói ta là người đã từng bị từ hôn. Nhưng lão phu nhân nhà ta không phải là người dễ bắt nạt, bà mang theo hai nha hoàn to khỏe hoành hành ngang ngược, cứ hễ trong thôn có ai dám nói những lời không hay về ta, bà liền đến tận nhà gây sự.\n\r\n\n\r\nNgay cả trưởng làng cũng phải ra mặt hòa giải mấy lần.\n\r\n\n\r\nĐiều đặc biệt hơn nữa là bà rất biết khóc. Bà khóc vì tướng công đã sớm qua đời, khóc vì liệt tổ liệt tông Cố gia, khóc vì họ hàng thân thích lại đi ức h.i.ế.p một quả phụ như bà.\n\r\n\n\r\nCuối cùng, trưởng làng vừa nhìn thấy bà đã cảm thấy đau đầu không dứt.\n\r\n\n\r\nKhóc xong, bà lại ăn uống no nê để bồi bổ sức khỏe.\n\r\n\n\r\n\n\r\nBà còn dặn dò nhi tử nhà mình nhất định phải thi đỗ cử nhân, để làm bẽ mặt những người kia cho bà!\n\r\n\n\r\nCố Đình Chi bất lực nói:\n\r\n\n\r\n\"Trước đây mẫu thân đã từng nói con thi tú tài là đủ rồi, không cần phải cực khổ! Còn nói hai người chúng ta không cần phải chạy cái ăn cái mặc là được!”\n\r\n\n\r\nLão phu nhân xấu hổ cười cười, liếc ta một cái rồi véo nhi tử.\n\r\n\n\r\n\n\r\n\"Con ngốc à? Hồi đó ta định bảo con cưới khuê nữ nhà thợ mổ heo, ít ra cũng không lo thiếu thịt, ai ngờ con lại cưới được nương tử có xuất thân là tiểu thư khuê các chứ? Con không thể khiến cho nương tử nở mặt nở mày được hay sao?”\n\r\n\n\r\n\"Miễn cho tới khi về nhà mẹ đẻ lại bị nhạc phụ mắt chó kia của con coi thường, không phải sao?”\n\r\n\n\r\nTa thấy hai người bọn họ thật thú vị, tốt hơn nhiều so với người của Nguỵ gia.\n\r\n\n\r\nBây giờ nghĩ lại, nếu ngày ấy phải xuất giá gả cho Nguỵ Hành, có lẽ ta không có được cái bản lĩnh này.\n\r\n\n\r\nLiễu Nhi cũng nói, cô gia và lão phu nhân quả thật là những người đặc biệt, cô gia không có vẻ kiêu căng của người có học, lão phu nhân cũng không cư xử như những trưởng bối bình thường. Vậy nên ta sống trong Cố gia giống như cá gặp nước, thoải mái không cần che đậy bất cứ điều gì.\n\r\n\n\r\nTối hôm đó, Cố Đình Chi nắm tay ta, nằm ở trên giường đàm đạo từ thơ văn đến triết lý nhân sinh.\n\r\n\n\r\nSau đó hắn hỏi ta: \"Phu nhân, nàng có muốn biết triết lý của cuộc đời là gì không?\"\n\r\n\n\r\nTa quay người đối diện với hắn, tủm tỉm nở nụ cười trong bóng đêm sâu hun hút:\n\r\n\n\r\n\"Nếu tướng công muốn nói, ta sẽ phối hợp ngay đây.”\n\r\n\n\r\nCố Đình Chi nuốt nước bọt, giọng run rẩy nói: \"Phu nhân, ta, ta chỉ là một tú tài nghèo, nàng có hối hận không?\"\n\r\n\n\r\n\"Phẩm hạnh và sự can đảm của tướng công đáng giá ngàn vàng! Một tướng công như vậy, nếu ta không biết trân trọng thì mới phải hối hận đấy!”\n\r\n\n\r\nNghe xong lời ta nói, Cố Đình Chi nuốt nước miếng, ánh mắt sáng lên, trực tiếp nhào tới.\n\r\n\n\r\nMột đêm trôi qua, khi sắc trời dần sáng, Cố Đình Chi cuối cùng cũng yên tĩnh trở lại, chàng dùng một tay ôm ta vào lòng, thỏa mãn nói:\n\r\n\n\r\n\"Ngủ đi, nương tử.\"",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/7.html"
}