{
    "title": "LÝ UYỂN ĐÌNH CHI - 3",
    "content": "Ta cũng không bỏ lỡ cơ hội vạch trần ý đồ của bà ta. \"Phu nhân không cần tránh né sự thật, nếu đã vạch sẵn kế hoạch từ trước, cớ gì lại phải lên tiếng giải thích như vậy đâu?”\n\r\n\n\r\nNghiêm thị nghẹn lời, đỏ mặt tía tai, cuối cùng vẫn lựa chọn im lặng.\n\r\nPhụ thân ngồi xuống ghế, sau khi bình tĩnh lại thì nhìn ta như nhìn một người xa lạ. Ánh mắt đó không có chút tình thương nào của người cha, trái lại, ta chỉ nhìn thấy lạnh lùng rét buốt.\n\r\n\n\r\nCó cảm thấy đau lòng không ư? Khi còn nhỏ thì có, lúc ấy phụ thân ôm Lý Nhàn nhỏ hơn ta một tuổi thoải mái cười đùa, ta chỉ có thể đứng một bên mỏi mắt trông chờ. Lớn lên rồi, ta chỉ mong sao mình có thể gả đi càng sớm càng tốt, để không phải chịu đựng cảnh hà h.i.ế.p khó chịu đến mức này nữa.\n\r\n\n\r\nLại không ngờ, phụ thân lại muốn ta phải chet. Nếu hôm nay không phải Cố\n\r\nĐình Chi vác gạch xông vào, chắc hiện tại ta cũng đã hồn lìa khỏi xác.\n\r\n\n\r\nThấy ta biện luận đâu vào đấy, phụ thân ta cũng đành thôi vờ vịt.\n\r\n\n\r\n\"Dù sao đi nữa, người cũng đã mất đi thanh danh. Ngụy gia đã hủy bỏ hôn ước, từ nay ngươi phải ngoan ngoãn ở yên trong phòng! Đợi mẫu thân ngươi tìm được nhà nào thích hợp, dù nghèo hay giàu, miễn là họ không chê ngươi, ngươi phải đội nghĩa mang ơn mà gả qua nhà họ!”\n\r\n\n\r\nTa thầm nghĩ, quả nhiên hôn ước của ta và Nguỵ gia đã khiến một số người ghen tỵ. Ta cúi đầu không nói gì, trong đầu chỉ nghĩ cách làm sao để trốn thoát khỏi nơi này. Không ngờ, Cố Đình Chi, người vốn im lặng lại đột nhiên lên tiếng.\n\r\n\n\r\n\"Theo lời của Lý đại nhân, thanh danh của đại cô nương còn quan trọng hơn cả mạng sống sao?\"\n\r\n\n\r\nPhụ thân trừng mắt nhìn hắn, tức giận mà nói: \"Chuyện nhà ta liên quan gì đến ngươi!\"\n\r\n\n\r\nCố Đình Chi mỉm cười, nhưng nụ cười ấy không hề tới đáy mắt.\n\r\n\n\r\nHôm qua ta không để ý kỹ, hôm nay gặp lại, chỉ thấy người này dù ăn mặc bình thường, nhưng khí chất thì không tầm thường. Tuy rằng vẻ ngoài không so được với Nguỵ Hành vốn đã là con cháu thế gia được nuôi dưỡng trong nhung lụa, nhưng cũng có nét văn nhã không nói nên lời. Thêm nữa, hắn dũng cảm và cẩn trọng, không sợ phiền phức, so với Nguỵ Hành luôn trốn sau lưng người khác không dám ra mặt thì hơn hẳn.\n\r\n\n\r\nTrong lòng ta bắt đầu nghiêng về phía hắn.\n\r\n\n\r\nCố Đình Chi mỉm cười:\n\r\n\n\r\n\"Nếu Lý đại nhân cho rằng đại cô nương mất đi thanh danh buộc phải đánh chet, hiện giờ lại muốn tuỳ tiện gả nàng cho bất cứ nhà nào khác. Chọn ngày chi bằng đụng ngày, nếu chuyện đã do ta mà thành, vậy cứ để ta chịu trách nhiệm đi!”\n\r\n\n\r\n“Đại cô nương, dù Cố Đình Chi ta hiện tại nghèo hèn, nhưng ta sẽ dốc hết toàn lực để cưới cô, nếu cô không ngại, chúng ta chọn ngày lành thành thân đi. Nhà ta còn có một mẹ già, thân thể cũng xem như khỏe mạnh. Dù cho hiện giờ ta chỉ là tú tài, biết đâu sẽ thi đỗ cử nhân cũng không chừng?\"\n\r\n\n\r\nLời hắn nói ra thật nhẹ nhàng làm sao, khiến ta không nhịn được mà nở nụ cười.\n\r\n\n\r\nNgược lại với Nguỵ gia vô tình, mặc dù Cố ĐÌnh Chi không làm sai bất cứ điều gì nhưng cuối cùng lại phải gánh vác trách nhiệm. Cho dù ta không thích hắn nhưng ta vẫn gật đầu.\n\r\n\n\r\n“Nếu ngài không chê ta bị người tới từ hôn, đương nhiên là ta đồng ý.”\n\r\n\n\r\nVẻ mặt Cố Đình Chi dần giãn ra, ý cười dần hiển hiện trên gương mặt.\n\r\n\n\r\n“Ồ, Lý đại nhân, à không đúng, nhạc phụ đại nhân, gả cho người khác chi bằng gả cho ta, ngài thấy thế nào?”\n3.\n\r\nPhụ thân lâm vào thế tiến thoái lưỡng nan, cuối cùng đành đồng ý để Cố Đình Chi cầu hôn. Ông có hàng trăm cách để ép Cố Đình Chi rời đi, nhưng hắn lại không biết xấu hổ, đe dọa rằng nếu bị đánh đuổi, hắn sẽ tung tin phụ thân ta ép nữ nhi đến mức phải t,ự v,ẫ,n.\n\r\n\n\r\nPhụ thân là người rất coi trọng thể diện. Nếu không ai đồn thổi, ông còn che đậy được, có thể nói là do ta t,ự s,á,t vì xấu hổ. Nhưng nếu chuyện bị lan truyền, khó tránh việc bị người đời khắt khe nói rằng ông bạc đãi nữ nhi của phu nhân lúc trước.\n\r\n\n\r\nSau khi cân nhắc kỹ càng, ông cho rằng gả ta cho Cố Đình Chi vẫn tốt hơn nhiều so với tự làm mình mất mặt. Thế nên ông quyết định cắt giảm phần lớn của hồi môn mà ta vốn được mang về Ngụy gia.\n\r\n\n\r\n\"Ngụy gia không chê bai chúng ta, đã quyết định đổi ý cưới muội muội ngươi.”\n\r\n\n\r\n\"Cơ nghiệp của Ngụy gia lớn mạnh vô cùng, ngươi lại gả cho một tú tài nghèo thì mang theo nhiều của hồi môn để làm gì? Chi bằng để lại cho muội muội của ngươi đi!\"\n\r\n\n\r\nLời này nghe đúng lý hợp tình thật đấy, nhưng rõ ràng tất cả chỉ vì muội muội của ta mà thôi!\n\r\n\n\r\nLòng ta như bị ai đó khoét một lỗ thật lớn, vết thương đau đớn cứ như vậy mà bị gió lùa vào, những lời ta thốt ra cũng giống như tẩm độc.\n\r\n\n\r\n\"Phụ thân cần gì phải che giấu? Của hồi môn vốn là của mẫu thân ta để lại cho ta. Khi Nghiêm thị còn đang làm thiếp, ngay cả tự nuôi sống bản thân cũng khó, giờ lại trơ mắt dòm ngó của hồi môn của ta, chẳng qua vì thấy ta không nơi nương tựa mà thôi!\"\n\r\n\n\r\nPhụ thân bị nói trúng tim đen, mặt mũi không khỏi có chút túng quẫn khó coi.",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/3.html"
}