{
    "title": "LÝ UYỂN ĐÌNH CHI - 14",
    "content": "Thời điểm cha gọi ta về thì vừa hay gặp lúc Cố Đình Chi từ bên ngoài uống rượu với đồng liêu trở về, trên người vương chút men say. Sau khi rửa mặt chải đầu xong, hắn gục đầu lên vai ta, không ngừng cọ qua cọ lại, hoàn toàn trái ngược với vẻ nghiêm túc đứng đắn thường ngày khi ở bên ngoài.\n\"Nhạc phụ gọi nàng về, chẳng qua là vì chuyện của em rể nàng thôi.\"\nEm họ bên nhà cậu của Nguỵ Hành phạm tội, hiện tại đã bị áp giải đến Đại Lý Tự nghiêm ngặt giam giữ. Mà hiện tại Cố Đình Chi chính là Đại Lý Tự thừa, cũng có thể nói đỡ được vài lời.\nHắn từng viết vở kịch \n, được Hoàng hậu vô cùng yêu thích, mỗi khi đến dịp lễ Tết đều sai người vào cung diễn một vở.\nCũng nhờ sự ưu ái của Hoàng hậu, phong tục trong dân gian dần thay đổi, việc góa phụ tái giá đã trở nên phổ biến hơn, còn chuyện nam nữ dù không quen biết nhưng do duyên cớ nào đó phải cùng chung một phòng cũng không còn là lý do chính để đánh giá phẩm hạnh của họ nữa.\nTóm lại, chuyện cha ta gây náo loạn cùng với màn từ hôn rầm rộ của nhà họ Nguỵ lại trở thành trò cười của cả Kinh thành. Ngay cả danh tiếng tốt đẹp vững chắc như tường thành của Nguỵ Hành cũng bị tổn hại đôi phần. Nhưng điều đó cũng không ảnh hưởng đến con đường làm quan của hắn.\nChỉ là đến giờ hắn vẫn còn làm biên tu ở Hàn Lâm Viện, trong khi Cố Đình Chi đã trở thành Đại Lý Tự thừa.\nMột người là quan thất phẩm, một người là quan lục phẩm.\nTuy chỉ chênh lệch một cấp bậc nhưng danh tiếng của Cố Đình Chi trong chốn quan trường lại cực kỳ tốt, cũng đã quen mặt với Hoàng thượng, ai nấy đều biết hắn có lẽ sẽ gặp vận may lớn. Vậy nên, dù phụ thân ta không ưa gì Cố Đình Chi nhưng đến dịp lễ Tết cũng phải miễn cưỡng tỏ ra hoà nhã với hắn vài phần.\nMà Cố Đình Chi mặt dày mày dạn, mỗi lần đến nhà ta đều ăn uống no say, thậm chí còn ngang nhiên lấy đi không ít tranh chữ của danh gia tiền triều treo trong thư phòng của cha ta.\nCha ta là người rất sĩ diện, Cố Đình Chi nói đó là ông tặng hắn, mà ông thì lại không thể mở miệng phủ nhận không phải. Thế nên về sau cha ta đã rút ra kinh nghiệm, mỗi khi ta về nhà, ông đều phải hỏi trước xem Cố Đình Chi có theo cùng hay không. Nếu hắn cũng tới, ông sẽ vội vàng cất hết những món đồ quý giá, tránh để không phải xót xa khi mất đi những món đồ quý giá.\nLần này ta trở về, phụ thân biết Cố Đình Chi không đi cùng nên lập tức ưỡn thẳng lưng.\nÔng nghiêm giọng nói với ta: \"Ngươi về nói với Đình Chi một tiếng, vụ án của Từ Thế Chiêu có thể thả thì thả đi. Giờ hắn ở Đại Lý Tự cũng không tệ, nghe nói lại sắp được thăng chức rồi hả? Tha cho một người thì có làm sao?\"\nTừ Thế Chiêu cậy có quan hệ với nhà họ Nguỵ, không chuyện ác nào là không dám làm, chuyện cướp đoạt dân nữ cũng chỉ là chuyện cỏn con.\nĐiều hắn không nên làm nhất chính là cho vay nặng lãi, lại còn đánh c.h.ế.t con nợ.\nĐánh c.h.ế.t người, cho dù bồi thường hay tìm cách hòa giải cũng được, dù gì thì con nợ cũng đã chết, huống hồ hắn vốn chẳng phải người làm ăn đàng hoàng gì. Nhưng hắn lại không chịu, không chỉ không giải quyết ổn thỏa mà còn cưỡng h.i.ế.p cô con gái mới mười bốn tuổi của nhà người ta.\nMẹ cô bé vì quá tuyệt vọng nên đã đ.â.m đầu vào cửa Đại Lý Tự tự sát, m.á.u b.ắ.n tung tóe, dùng chút hơi thở cuối cùng kêu oan.\nVốn dĩ nhà họ Nguỵ và Thuận Thiên phủ đã dàn xếp xong xuôi, chỉ cần đưa ít bạc, người sớm muộn gì cũng sẽ được thả. Nhưng bây giờ người bị hại lại c.h.ế.t ngay trước cửa Đại Lý Tự, vụ án liền chuyển từ Thuận Thiên phủ sang Đại Lý Tự thụ lý. Mà một khi đã vào Đại Lý Tự buộc phải trải qua thẩm vấn nghiêm ngặt, dù không mất mạng thì cũng bị lột một lớp da.\nĐặc biệt là trong Đại Lý Tự toàn là những kẻ cứng rắn, đừng nói đến việc dùng tiền mua chuộc, ngay cả muốn vào cửa cũng đã là chuyện khó. Từ Thế Chiêu bắt đầu sợ hãi, vội vàng cầu cứu nhà họ Nguỵ.\nNhà họ Nguỵ suy đi nghĩ lại, cuối cùng mới nhắm đến Cố Đình Chi. Nhưng bọn họ ngại mở miệng nên chỉ có thể uỷ thác cho cha ta làm kẻ dẫn đầu không biết xấu hổ.\nNhưng ta đã không còn là ta của ngày trước nữa. Dưới sự dạy dỗ của mẹ chồng và Cố Đình Chi, ánh mắt ta nhìn cha cũng không còn e ngại như xưa.\nLiễu Nhi rót cho ta một chén trà. Ta nhấp một ngụm, chậm rãi nói: \n\"Chuyện này con không quyết được, nếu cha thấy có thể làm được thì cứ đến Đại Lý Tự tìm người khác. Đình Chi chẳng qua chỉ là một Đại Lý Tự thừa, trên có Đại Lý Tự khanh, ở giữa còn có Đại Lý Tự thiếu khanh, lại còn có cả Đại Lý Tự chính, đâu đến lượt một tiểu quan như hắn quyết định thả người hay không?\"\nCha ta bị ta nhẹ nhàng từ chối thì tức đến mức đập bàn: \"Nha đầu ngỗ nghịch này! Một nét bút không viết ra được hai chữ Lý! Muội muội ngươi bị người ta trách móc ở nhà chồng, chẳng lẽ ngươi lại thấy vui vẻ sao?\"\nTa lại nhấp một ngụm trà, đè nén cơn giận, bình tĩnh nói:\n“Ồ, cha đang nhắc đến người đã cướp hôn sự ban đầu của con, lấy đi phần lớn của hồi môn của con, đến ngày lễ Tết cũng chẳng buồn gửi lấy một món quà cho tỷ tỷ mình, lại còn ra ngoài nói con là kẻ nghèo kiết xác, đáng đời chịu khổ sở đến c.h.ế.t – chính là cái người gọi là muội muội của con, tên là Lý Nhàn phải không?”\nLời vừa dứt, trong phòng lập tức lặng ngắt như tờ. Ta ngước mắt nhìn cha. Ông đã già rồi, không còn phong độ hiên ngang, ý chí dâng trào như thời còn trẻ. Bên tóc mai đã điểm vài sợi bạc, dù mới bốn mươi tuổi nhưng tóc bạc như vậy cũng là quá sớm.",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/14.html"
}