{
    "title": "LÝ UYỂN ĐÌNH CHI - 15",
    "content": "Ta biết tại sao ông lại nôn nóng muốn thúc giục Cố Đình Chi giúp chuyện này đến thế. Ông đã có tuổi, chốn quan trường không còn được như xưa, không còn sự ung dung tự tại hay thuận buồm xuôi gió. Những quan viên tài giỏi tầng tầng lớp lớp xuất hiện, ai nấy đều có thực lực vững vàng, ai cũng giỏi giang hơn ông.\nHiện tại, tuy ông vẫn giữ chức Lễ Bộ Thị lang nhưng đã có kẻ sẵn sàng ngồi vào vị trí của ông từ lâu. Sau khi Hoàng thượng lên ngôi, triều chính cải cách mạnh mẽ, những quy củ cũ đều bị bác bỏ. Đã có không ít lão thần cố chấp bị bãi miễn, buộc phải về quê cày ruộng.\nThêm vào đó, cha của Nguỵ Hành lâm bệnh triền miên từ năm ngoái, suốt một năm chưa từng thượng triều, triều đình vì thế mà sóng gió không ngừng. Nếu vắng mặt vài tháng, quyền thế đã bị chia năm xẻ bảy, huống hồ là suốt một năm trời?\nBằng không, chuyện của Từ Thế Chiêu căn bản cũng chẳng đến lượt cha ta đi chạy chọt quan hệ. Huống hồ, với khả năng của nhà họ Nguỵ, Nguỵ Hành cũng không đến nỗi phải giậm chân mãi ở Hàn Lâm Viện.\nChỉ tiếc mẹ của hắn lại quá mức cẩn trọng. Nếu không, hắn đã có thể được điều ra ngoài rèn luyện vài năm, lập công danh, đợi ngày quay về thăng chức, một đường hanh thông. Nếu có năng lực và thủ đoạn, chưa biết chừng còn có thể tiếp quản vị trí của phụ thân hắn.\nTiếc thay, mẫu thân hắn lo sợ hắn vừa rời đi, gia đình sẽ xảy ra chuyện bất trắc, nhất quyết không chịu để hắn rời khỏi kinh thành, vì thế mới lỡ dở tiền đồ. Chốn quan trường, một vị trí có sẵn thì sẽ có kẻ tranh đoạt. Nguỵ Hành không đi, tự nhiên có người khác thế chỗ.\nCha ta cũng hiểu rõ nhà họ Nguỵ hiện giờ đang ở thời điểm sống còn. Nhân lúc phụ thân Nguỵ Hành còn sống, ông cũng muốn nhân cơ hội này thể hiện lòng trung thành, may ra còn có thể hưởng chút ân huệ.\nÔng ôm giấc mộng chen chân vào Nội Các.\nChỉ tiếc, ta chẳng buồn nghe theo lời ông.\nHơn nữa, đứa con trai duy nhất của ông là Lý Sâm lại là kẻ ăn chơi lêu lổng, đã gây ra không ít tai họa. Nhiều chuyện ông còn phải dựa vào danh tiếng nhà họ Nguỵ để đi cửa sau, nhưng cũng không thể cứ mãi nhờ vả. Rốt cuộc cũng phải bỏ ra cái gì đó. Vì thế, ông mới chủ động nhận lấy chuyện của Từ Thế Chiêu, còn vỗ n.g.ự.c bảo đảm sẽ có thể lo liệu chu toàn.\nKết quả, gặp phải ta thì đụng ngay tường cứng.\nGương mặt già nua của ông đỏ bừng, giơ tay chỉ ta nửa ngày mà chẳng nói nên lời. Ta uống cạn chén trà, ngước mắt lạnh lùng nhìn người cha chưa từng dành cho ta chút quan tâm nào.\n“Cha, Lý Nhàn tuy là muội muội của con nhưng chung quy cũng không phải do mẹ con sinh ra. Chuyện nhà họ Nguỵ, con là nữ nhi đã xuất giá, tốt nhất vẫn nên tránh xa thì hơn. Dù sao giữa con và Nguỵ Hành từng có hôn ước, nếu chuyện này truyền ra ngoài, người ta lại tưởng con còn vương vấn hắn thì sao? Cha thấy có phải không?”\n“Trước đây con suýt bị chính tay cha siết cổ đến chết, tình cha con khi đó cũng chẳng còn lại bao nhiêu. Lại thêm việc cha lấy đi của hồi môn mẹ đã để lại cho con, trao hết cho Lý Nhàn... Cha nghĩ xem, con còn có bao nhiêu tình thân để mà trông mong nữa?”\n“Cha luôn nói ‘một nét bút không thể viết ra hai chữ Lý,’ vậy khi đối xử với con như thế, chẳng lẽ cha đã quên mất câu này rồi sao?”\nCha ta tức giận đến phát run, giận dữ đập vỡ chén trà, mảnh sứ vỡ tung tóe khắp nơi. Chỉ là, ta của ngày hôm nay đã không còn là ta của ngày xưa nữa.\nTa mở lớp học chữ, cứu trợ nạn dân, danh tiếng trong giới phu nhân quyền quý vô cùng tốt. Hơn thế nữa, ta còn có thẻ bài có thể vào cung bất cứ lúc nào. So với Nghiêm thị, bà ta ngoài những lần được triệu kiến thì cả năm cũng chẳng gặp nổi Hoàng hậu mấy lần.\nTa kiêu ngạo đứng đó, tiếp tục nói với ông:\n“Thế đạo đã đổi thay, nếu cha còn đánh con, con dám mang gương mặt đầy thương tích tiến cung! Nếu Hoàng hậu nương nương hỏi đến, con sẽ bẩm báo tất cả mọi chuyện! Đến lúc đó xem ai mới là người mất mặt hơn!”\n“Vụ án của Từ Thế Chiêu, con cũng không ngại nói thẳng với cha, Hoàng thượng bên kia cũng đã biết rồi, phán hay không phán, phán thế nào, giờ chẳng ai có thể định đoạt! Tất cả chỉ xem Hoàng thượng có muốn g.i.ế.c gà dọa khỉ hay không thôi!”\n“Cha, người già rồi, ngay cả ý tứ của thánh thượng cũng không thể đoán ra, ngay cả nữ nhi còn hiểu rõ đạo lý này, vậy thì hà tất phải giả câm giả điếc?”\nNói xong lời này, cha ta tức giận đến mức lảo đảo, miệng mắng tên ta không ngừng. Ta chẳng buồn nhìn ông lấy một cái, dù sao thì cũng có Nghiêm thị nấp sau tấm bình phong nghe lén sẽ lo liệu cho ông. Cùng lắm chỉ là bị ta chọc tức đến ngất đi mà thôi.\nTa ngẩng cao đầu dắt theo Liễu Nhi bước ra khỏi cửa. Liễu Nhi béo lên không ít nhưng vẫn còn sợ phụ thân ta lắm. Nàng đi lại có chút tập tễnh, vẻ mặt mang theo vài phần lo lắng.\n“Cô nương, chúng ta làm lão gia tức giận đến như vậy, liệu có thể xảy ra chuyện gì không tốt hay không?”\nTa vỗ tay nàng, trấn an:\n“Cô nương nhà ngươi đã không còn là cô nương của ngày trước nữa rồi. Dù ta có vô dụng thì chẳng phải vẫn còn có cô gia sao?”\n“Cùng lắm ta chỉ chọc ông ngất đi, nhưng nếu cô gia ra tay, e là ông ấy phải nằm liệt giường mấy ngày mới khá lên được!”\nLiễu Nhi lè lưỡi, rụt rè nói: “Cô nương đừng nói nữa, nô tỳ cũng sợ cô gia đến quậy lắm, sắc mặt lão gia nhìn đáng sợ thế kia mà!”\nChúng ta che miệng cười trộm, không hề có chút áy náy nào vì suýt làm cha ruột tức chết.\nSắp bước ra khỏi nội viện, trên đường chợt gặp Lý Sâm đang vội vàng chạy tới. Hắn năm nay đã mười lăm, cao lớn vạm vỡ hơn không ít, chỉ là sắc mặt không mấy tốt, lộ ra vẻ ủ rũ phờ phạc. Hắn hấp tấp đ.â.m sầm vào ta, vừa mở miệng liền quát:\n“Ngươi không có mắt à?”\nLiễu Nhi chắn trước ta, thấp giọng nhắc nhở:\n“Thiếu gia, xin cẩn trọng lời nói!”\nLý Sâm và tỷ tỷ hắn đều là những kẻ mắt mọc trên đỉnh đầu. Hắn căn bản chẳng để tâm ta là ai, lại càng xem thường một nha hoàn què quặt như Liễu Nhi.\nHắn đẩy Liễu Nhi một cái, hung hăng nói:\n“Ở Lý phủ này, ta là người có quyền! Bất kể là ai cũng phải ngoan ngoãn nhường đường! Nhà này họ Lý chứ không phải họ Cố!”",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/15.html"
}