{
    "title": "LÝ UYỂN ĐÌNH CHI - 6",
    "content": "\"Cô nương, chúng ta vẫn nên về phòng trước đi, cô gia cũng ngủ rồi, lão phu nhân có thói quen thức giấc khi mặt trời đã lên cao.”\n\r\n\n\r\nLiễu Nhi nói thế mà vẫn còn cười được, có lẽ hai người bọn họ chẳng phải đang giả vờ đâu.\n\r\n\n\r\nVề phòng rồi mới thấy Cố Đình Chi vẫn còn ngủ say. Ta tỉnh dậy rồi sẽ không ngủ lại được nữa liền lấy khung thêu ra, bắt đầu thêu thùa.\n\r\n\n\r\nTa đưa bạc cho Liễu Nhi, bảo nàng ra ngoài mua ít gà, vịt, ngan ngỗng về. Chừng một canh giờ sau, ngoài vườn vang lên tiếng gà, vịt, ngan ngỗng kêu ầm ĩ.\n\r\n\n\r\nLão phu nhân thức dậy, thấy cả sân đầy những gà, vịt, ngan thì vui mừng như thể phát tài.\n\r\n\n\r\n\"Ta đây chẳng lẽ là tìm được Thần tài làm con dâu rồi đó ư?”\n\r\n\n\r\nBà kéo ta lại, cười không khép miệng lại được.\n\r\n\n\r\n\"Nam nhân nhà ta vô dụng, không thể cho con một cuộc sống tốt, còn phải để con dùng của hồi môn mua về những thứ này, ta thực sự thấy không đành lòng.\"\n\r\n\n\r\nVì vậy, bà tức giận giet hai con gà nuôi lúc trước.\n\r\n\n\r\n\"Phải bồi bổ cho con dâu của ta!\"\n\r\n\n\r\nKhi Cố Đình Chi thức dậy đã là gần trưa. Hắn chẳng còn nhớ rõ những gì bản thân đã nói vào tối hôm qua, chỉ biết rằng giờ đây ta đã trở thành phu thê với hắn. Vừa mở mắt nhìn thấy ta, hắn còn không kìm được mà “À” một tiếng.\n\r\n\n\r\nTa cắn môi, không dám nhìn thẳng vào hắn. Cố Đình Chi cũng đỏ mặt, cúi đầu nhanh chóng mặc quần áo, đeo tất đi giày.\n\r\n\n\r\nBữa cơm sáng là ta và Liễu Nhi cùng làm. Kết quả là hai người họ ngủ đến khi mặt trời lên cao, đành biến thành một bữa ăn trưa. Lão phu nhân nấu một con gà làm canh, con còn lại mang đi xào.\n\r\n\n\r\nCố Đình Chi gắp đùi gà cho ta.\n\r\n“Nàng đã gả cho ta rồi, không ăn được sơn hào hải vị, ta chỉ có thể gắp cho nàng đùi gà ha ha.\"\n\r\n\n\r\nTa cúi đầu ăn thịt gà, nhưng trong lòng lại cảm thấy rất mãn nguyện.\n\r\n\n\r\nĂn xong, ta định đi rửa bát, nhưng lão phu nhân lại đuổi ta đi.\n\r\n\n\r\n\"Chưa đến lượt con làm việc đâu! Tay con giống như tay Đình Chi, đều là để viết chữ, ta làm cũng đã quen, con mau về phòng ngủ thêm một lát đi!\"\n\r\n\n\r\nBà nói xong lập tức đuổi ta ra ngoài. Ta quay về phòng, nhìn thấy Cố Đình Chi đang cầm bút, không biết đang suy nghĩ điều gì, liền lên tiếng hỏi.\n\r\n\n\r\n\"Tướng công, chàng làm sao vậy?\"\n\r\n\n\r\nCố Đình Chi bừng tỉnh, hắn lẳng lặng nhìn ta rồi nói:\n\r\n\n\r\n\"Ta muốn thử viết kịch bản cho gánh hát, lấy chủ đề về phẩm hạnh của nữ tử, nương tử, nàng có để ý việc ta lấy hoàn cảnh của chính nàng dựng thành kịch bản gốc hay không?”\n\r\n\n\r\nTa ngạc nhiên vì hắn lại có ý tưởng như vậy, vừa cảm thấy không thích hợp, lại vừa cảm thấy hắn làm như vậy cũng rất có lý.\n\r\n\n\r\n\"Nếu chàng muốn viết thì cứ viết đi, chỉ là đừng tiết lộ quá nhiều, miễn cho phụ thân ta biết được lại gây thêm phiền phức cho chàng!”\n\r\n\n\r\nCố Đình Chi mỉm cười với ta, ánh mắt dịu dàng.\n\r\n\n\r\n\"Ta không sợ nhạc phụ chỉnh đốn ta, chỉ sợ trong lòng nương tử không được thoải mái.”\n\r\n\n\r\n\"Thói đời này, bức ép nữ tử tuân theo tam tòng tứ đức, nhưng lại không coi trọng mạng sống của họ, chỉ vì bảo vệ thanh danh mà phải chịu cảnh bị từ hôn, thậm chí phải t,ự v,ẫ,n, ta vẫn luôn cảm thấy định kiến này quá mức hà khắc.”\n\r\n\n\r\n\"Nam tử tùy tiện ra vào lầu xanh, đó là học đòi văn vẻ; mà nữ tử chỉ cần nói với nam tử nhiều thêm một chút thì lại coi như mất phẩm hạnh, bị người đời khinh bỉ.\"\n\r\n\n\r\n\"Đương kim Thánh thượng còn cưới cả một quả phụ làm Hoàng hậu, cũng chẳng thấy bọn họ lải nhải thêm vài câu.”\n\r\n\n\r\n\"Chẳng qua cũng chỉ ức h.i.ế.p nữ tử không quyền không thế mà thôi!”\n\r\n\n\r\n6.\n\r\nCố Đình Chi viết một vở kịch, lấy một cái tên rất trang nhã, gọi là \"Lê Hoa Lạc\".\n\r\n\n\r\nVở kịch kể về nữ tử thế gia vì muốn bảo vệ tính mạng mà phải ở cùng nam tử lạ mặt trong một căn phòng. Sau một đêm, dù cả hai đều trong sạch, nhưng lại bị người ta lan truyền tin đồn rằng họ đã có quan hệ thân mật.\n\r\n\n\r\nNữ tử vì muốn bảo vệ thanh danh của gia tộc mà trở về t,ự t,ử.\n\r\n\n\r\nSau này, vì cái chet oan ức khiến nàng không thể siêu sinh, chỉ có thể lang thang trên khắp chốn trần gian. Nàng gặp được những cô nương khác cũng vì trinh tiết mà sinh ra quẫn bách trong lòng, từ đó cứu rỗi bọn họ.\n\r\n\n\r\nNếu có ai bịa đặt tin đồn sau lưng, nàng sẽ biến thành lệ quỷ vào ban đêm đến hù dọa người.\n\r\n\n\r\nVì nàng bị chôn dưới gốc cây lê, đến khi hoa lê nở, những người đã được nàng cứu rỗi sẽ tự động đứng dưới gốc cây lê để nhặt những cánh hoa rơi, tránh cho những cánh hoa trắng tinh bị dẫm nát.\n\r\n\n\r\nSau này, công lao cứu người của nàng đã làm cảm động Bồ Tát, nàng trở thành hoa lê tiên tử, cũng đại diện cho tấm lòng trong trắng của nữ tử, cho dù trong sạch thuần khiết nhưng không cần phải tuân thủ những quy tắc nghiêm ngặt đã được định sẵn.\n\r\n\n\r\nVào những thời khắc quan trọng, sinh mệnh luôn phải đặt lên trên trinh tiết. Trong vở kịch, mỗi lời của hoa lê tiên tử đều tràn ngập nỗi đau và nước mắt.\nNàng hát rằng: \"Từ xưa đến nay, số phận của nữ tử vẫn luôn gian truân, nếu mạng sống không quan trọng bằng trinh tiết, vậy cần gì phải sinh ra nữ tử trên cuộc đời này?”\n\r\n\n\r\nKhông biết đã có bao nhiêu khán giả rơi lệ vì lời ca ấy.\n\r\n\n\r\nVở \"Lê Hoa Lạc\" thử diễn vài ngày, nhận được vô vàn lời khen ngợi, khiến cả kinh thành xôn xao bàn tán.",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/6.html"
}