{
    "title": "LÝ UYỂN ĐÌNH CHI - 4",
    "content": "\"Lý Uyển! Đó là mẫu thân của ngươi và muội muội ngươi! Sao ngươi có thể nói ra những lời như vậy?\"\n\r\n\n\r\nTa cười cay đắng.\n\r\n\n\r\n\"Bài vị của mẫu thân ta vẫn còn thờ trong từ đường. Còn muội muội ư, trừ khi nàng nhận mẫu thân ta làm mẫu thân của mình, gọi Nghiêm thị một tiếng di nương, vậy thì lúc ấy ta sẽ để lại một nửa của hồi môn cho nàng! Sao hả?\"\n\r\n\n\r\nDĩ nhiên là phụ thân không đồng ý.\n\r\n\n\r\nSau khi đàm phán thất bại, vài ngày sau, ông bảo kho bị cháy, nhiều đồ đã bị thiêu rụi. Ta thực sự mệt mỏi với những trò này, lập tức viết thư cầu cứu Cố Đình Chi. Hiện giờ, ta bị phụ thân giám sát nghiêm ngặt, không thể bước ra khỏi cửa dù chỉ là nửa bước.\n\r\n\n\r\nTừ khi Liễu Nhi bị đánh chet, ta chẳng còn ai để cậy nhờ tin tưởng. Ngay cả bức thư này, ta cũng phải hối lộ bằng bạc, lấy cớ bày tỏ nỗi nhớ với vị hôn phu mới có thể được gửi đi.\n\r\n\n\r\nCố Đình Chi thoải mái thong dong bước vào, nói thẳng rằng muốn xem danh sách của hồi môn của ta.\n\r\n\n\r\nPhụ thân ta tức giận, nói: \"Đời nào có chuyện nhà trai vội xem của hồi môn của nhà gái như thế?\"\n\r\n\n\r\nCố Đình Chi điềm tĩnh đáp:\n\r\n\n\r\n\"Xin nhạc phụ minh giám, nhà ta nghèo khó, chỉ trông chờ vào của hồi môn của thê tử để sống. Ta không thể không xem trước thật cẩn thận được hay sao.”\n\r\n\n\r\nNhân lúc đó, ta cũng lấy danh nghĩa của hắn để chạy ra ngoài. Danh sách của hồi môn thiếu đi rất nhiều thứ, ta chỉ ra từng món một, phụ thân ta đứng một bên mặt mày tối sầm, nhưng ta chẳng chút e sợ. Đến khi ta chỉ ra hết những món đồ bị thiếu, phụ thân giận đến mức hận không thể giet chet ta ngay tại chỗ.\n\r\n\n\r\nNhưng ta sẽ không để ông có được cơ hội đó.\n\r\n\n\r\n\"Phụ thân, những thứ này ta sẽ không đòi lại nữa.\"\n\r\n\n\r\nThấy ta ngoan ngoãn như vậy, vẻ mặt ông cũng dịu đi đôi chút. Ông vừa định khen ngợi ta vài câu, thì lại nghe ta nói thêm:\n\r\n\"Những đồ đó ta không cần, người cứ quy đổi theo giá thị trường rồi đưa bạc cho ta là được. Nhà tướng công nghèo khó, phu thê chúng ta thích bạc hơn nhiều!\"\n\r\n\n\r\nNói xong, ta và Cố Đình Chi nhìn nhau mỉm cười, hoàn toàn không vì nghèo khó mà cảm thấy xấu hổ. Cố Đình Chi lại càng mặt dày hơn nữa, hắn lập tức vươn tay tới trước mặt phụ thân ta:\n\r\n\n\r\n\"Nhạc phụ đại nhân, ngài cũng không muốn ta ra ngoài nói nhăng nói cuội chứ?\"\n\r\n\n\r\nThời buổi này, thanh danh của nữ nhi là quan trọng nhất. Nhưng nam nhân nuốt của hồi môn của nữ nhi do chính thất để lại còn mất mặt hơn nhiều. Thế nên, phụ thân ta nghiến răng nghiến lợi đi vào phòng thu chi lấy ra hai ngàn lượng ngân phiếu đưa cho ta.\n\r\n\n\r\nCủa hồi môn mẫu thân ta để lại đa phần là đồ cổ, thư họa từ ngoại tổ phụ truyền xuống, giá trị của chúng đâu chỉ là hai ngàn lượng bạc!\n\r\n\n\r\nVì muốn giành vinh quang cho Lý Nhàn mà phụ thân ta và Nghiêm thị đúng là không từ bất cứ thủ đoạn nào. Nhưng không sao cả. Ta đã nghĩ thông suốt rồi, những thứ đó đều không còn quan trọng nữa.\n\r\n\n\r\nQuan trọng là ta phải sống tốt cuộc đời của mình.\n\r\n\n\r\n4.\n\r\nNgày hôm ấy ta xuất giá, Lý Nhàn dựa theo quy củ đến tặng thêm trang sức cho ta. Nàng tặng ta một bộ trang sức bằng vàng ròng nhưng chỉ là một lớp vàng mỏng, nhìn có vẻ hoành tráng nhưng thực chất chẳng có giá trị là mấy.\n\r\n\n\r\nTa không để ý đến nàng. Từ nhỏ, muội muội này đã luôn tìm cách tranh giành tình yêu thương của phụ thân. Từ quà gặp mặt mà họ hàng gửi biếu đến việc ta ăn nhiều một chút, nàng ăn ít hơn một chút, tất cả đều là chuyện được nàng tính toán cẩn thận.\n\r\nNàng rất thích khóc, nhưng không phải khóc lóc vô lý, mà luôn gãi đúng chỗ ngứa khiến cho phụ thân càng thêm yêu thương, chiều chuộng nàng.\n\r\n\n\r\nGiống như hôm nay, nàng lại bắt đầu giả mù sa mưa mà khóc lóc.\n\r\n\n\r\n\"Tỷ tỷ, tỷ muội chúng ta sắp xuất giá, không biết khi nào mới có thể đoàn tụ cùng nhau.\"\n\r\n\n\r\nLý Nhàn khóc rất chân thành, khiến người khác tưởng như nàng thật sự không nỡ rời xa ta.\n\r\n\n\r\nTa hừ nhẹ một tiếng, liếc nàng một cái rồi nói: \"Không sao đâu, người mà muội lấy là anh rể lúc trước của muội, nếu muội không ngại, lúc nào ta cũng có thể đến Ngụy gia thăm muội. Dù gì thì gia cảnh Cố gia cũng bần hàn, không có nhiều quy củ ngăn không được ra khỏi cửa như ở đây đâu.”\n\r\n\n\r\nThấy nàng lau nước mắt, tròng mắt không ngừng đảo qua đảo lại, ta lập tức bổ sung thêm một câu: \"Dù sao ta cũng quen thuộc với Ngụy gia cả rồi!\"\n\r\n\n\r\nNàng lập tức im bặt.\n\r\n\n\r\nTrước đó, Ngụy Hành đã gửi cho ta một lá thư, trong đó viết rõ lệnh nhà khó cãi. Chuyện đều do phụ mẫu quyết định, hắn không thể làm trái lời.\n\r\n\n\r\nCuối thư, hắn còn viết thêm một câu: 【Uyển Nhi, lòng ta có nàng.】\n\r\n\n\r\nTa đọc xong cảm thấy buồn cười, liền đáp lại: 【Lúc ta xuất giá, tốt nhất là ngươi nên tặng thêm chút tiền biếu thì hơn!】\n\r\n\n\r\nNgụy Hành sẽ không lải nhải thêm bất cứ điều gì nữa.\n\r\n\n\r\nLý Nhàn lau khô nước mắt, lập tức thay đổi vẻ mặt, nàng nói với giọng châm chọc: \"Tỷ tỷ xuất thân từ gia đình giàu có lại buộc phải sống trong cảnh nghèo hèn, hẳn là tỷ tỷ sẽ không quen được đâu? Dù sao cũng không có nhà cửa rộng rãi, không có nha hoàn giúp đỡ, cuộc sống chắc hẳn rất khó khăn, thật quá đáng tiếc cho đôi tay mềm mại xinh xắn của tỷ tỷ, sau này chắc phải làm việc cực nhọc rồi!\"\n\r\n\n\r\nTa không hề cảm thấy tức giận, chỉ đáp lại bằng giọng điềm tĩnh: \"Vẫn tốt, ta đã lừa phụ thân hai ngàn lượng bạc, vậy cũng đủ sống rồi.\"\n\r\n\n\r\nQuả nhiên, khi nhắc đến tiền, Lý Nhàn và Nghiêm thị ngay lập tức cảm thấy khó chịu ra mặt, giống như bị chạm vào điểm yếu.\n\r\n\n\r\nVới bọn họ mà nói, họ cảm thấy bao nhiêu của cải đều thuộc sở hữu của bọn họ, nói chính xác hơn thì chính là tiền của Lý Sâm - người thừa kế duy nhất của Lý gia.\n\r\n\n\r\nLý Nhàn trừng mắt nhìn ta, khăn tay cuộn tròn trong lòng bàn tay, nàng chỉ trích không hề khách khí: \"Sao tỷ tỷ lại trở nên chợ búa như vậy? Phải biết là trong nhà chỉ có một mình Sâm ca là nhi tử, tất cả tài sản đều là để dành cho đệ ấy!\"",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/4.html"
}