{
    "title": "LÝ UYỂN ĐÌNH CHI - 13",
    "content": "\"Vì chuyện này, ta bị gia đình người ta đến từ hôn, nếu không phải tướng công ta chịu gánh vác trách nhiệm, e là ta đã sớm trở thành cát bụi vương vãi khắp mọi nẻo đường!”\n\r\n\n\r\n\"Mà giờ đây, các người lại muốn người người bình đẳng. Vậy ta muốn hỏi câu này, liệu như vậy có tính là mất đi trinh tiết hay không? Liệu có phải là suy đồi đạo đức hay không?\"\n\r\n\n\r\nLời này vừa nói ra khiến ai nấy đều á khẩu không trả lời được. Có người cho rằng chuyện này có nguyên do, có thể bỏ qua những chuẩn mực đạo đức. Có người lại khẳng định, nam tử khác biệt, không thể ở cùng một chỗ.\n\r\n\n\r\nTrong khoảng thời gian ngắn ngủi, trong Kinh thành lại bắt đầu bàn tán sôi nổi.\n\r\nTrong khi đó, Cố Đình Chi đã đỗ kỳ thi Hội, tiếp tục ôn thi Đình. Hoàng đế biết chàng đã viết nên vở kịch “Lê Hoa Lạc”, lại biết ta đang làm việc thiện giúp đỡ nạn dân, hứng thú đối với chàng lại tăng thêm vài phần.\n\r\n\n\r\nVẫn chưa có kết quả của kỳ thi Đình, nhưng Lý Nhàn muốn làm đẹp mặt cho Nguỵ gia mà ngày nào cũng đến diễn màn tỷ muội tình cảm sâu đậm thắm thiết.\n\r\n\n\r\nNàng mang theo mấy chục lượng bạc cùng mấy bộ quần áo tự may, ăn mặc sang trọng, trên đầu cắm mấy chục cây trâm vàng. Một đôi giày thêu vô cùng tinh xảo, bước trên bùn đất cũng khiến nàng hoảng hốt không thôi.\n\r\n\n\r\nPhu nhân Xương Nhạc Hầu mỉm cười: \"Nguỵ gia đúng là có được nàng dâu tốt!” \n\r\n\n\r\nLý Nhàn vừa mới thành thân, không quá quen biết đối với phu nhân Xương Nhạc Hầu, thấy bà mặc áo vải thô, còn tưởng bà sa cơ thất thế, lời nói ra cũng không hề kiêng nể gì: \"Đến lượt một phụ nhân như ngươi bàn tán về Nguỵ gia hay sao?”\n\r\n\n\r\nPhu nhân Xương Nhạc Hầu bị nàng làm cho tức quá hoá cười: \"Lão phu nhân nhà ngươi đứng trước mặt ta còn phải khép nép đôi phần, phận làm nàng dâu như ngươi còn dám mạnh bạo hơn cả bà ấy nữa ư?”\n\r\n\n\r\nLý Nhàn tự biết bản thân đã lỡ lời, cũng không dám phản bác, chỉ lặng lẽ đặt bạc cùng quần áo xuống rồi bỏ đi đầu không ngoảnh lại.\n\r\n\n\r\nCùng lúc đó, sau mấy chục ngày mưa dầm, cuối cùng trời cũng đã rạng, một vầng sáng vàng rực rỡ xuất hiện, chiếu sáng cả đất trời bao la. Tiếng ồn ào từ bên ngoài kéo theo sự chú ý của mọi người. Phu nhân Xương Nhạc Hầu kéo ta ra ngoài xem náo nhiệt.\n\r\n\n\r\nHóa ra là kết quả của kỳ thi Đình đã được công bố.\n\r\n\n\r\nNhìn trên bảng xếp hạng, đứng thứ hai chính là Cố Đình Chi.\n\r\n\n\r\nThế mà chàng thi được Bảng nhãn rồi!\n\r\n\n\r\nTin vui vừa mới đến, ý chỉ của Hoàng hậu nương nương cũng vừa lúc tới rồi. \n\r\nHoàng Hậu nương nương khen ta hiền lương thục đức, lại thông minh tài giỏi, còn ban tặng cho ta một chiếc yêu bài để bất cứ lúc nào ta cũng có thể vào cung thỉnh an người.\n\r\n\n\r\nĐây thật sự là một vinh dự vô cùng to lớn.\n\r\n\n\r\nTa mừng rỡ, vội vàng quỳ sụp xuống đất liên tục dập đầu cảm tạ, ngay cả những nạn dân ở phía sau cũng quỳ xuống bái lạy, những tiếng chúc mừng vang lên không ngớt.\n\r\n\n\r\nTin vui truyền tới tận thôn, Liễu Nhi cùng Nhị nha đầu vui mừng ôm nhau khóc nức nở. Từ khi ta lên Kinh thành cứu tế cho nạn dân, hai người các nàng ở lại quê nhà giúp ta dạy học, giờ cũng đã nghiễm nhiên trở thành những nữ tiên sinh được rồi.\n\r\n\n\r\nPhu nhân Xương Nhạc Hầu thúc giục ta mau vào cung để tạ ơn Hoàng Hậu, một vinh dự to lớn đến như thế, không phải chỉ dựa vào một Bảng nhãn mà có thể đạt được đâu.\n\r\n\n\r\n\"Chắc chắn là vì cô không sợ cường quyền áp bức, dám chống lại lễ giáo phong kiến, vứt bỏ đi cái gọi là trinh tiết, lại còn mở lớp học dạy chữ, cứu tế người dân, đó là lý do Hoàng Hậu khen ngợi cô. Mau thay quần áo, tiến cung tạ ơn đi thôi!”\n\r\n\n\r\nHoàng Hậu toát lên phong thái uy nghiêm, mỗi cử chỉ lời nói đều khiến người ta không dám lỗ mãng. Hoàng hậu nương nương biết rõ sự ủng hộ của lão phu nhân có ảnh hưởng tới ta đến mức nào, lại biết lão phu nhân cũng đang ngày ngày theo lớp học chữ thì cảm thán không ngừng.\n\r\n\n\r\n\"Lão phu nhân có được tư tưởng như vậy, thật sự là tầm nhìn và trí tuệ đều vượt trội!\"\n\r\n\n\r\nLão phu nhân được ngợi khen đến mức mặt mày đều đã ửng đỏ.\n\r\n\n\r\n“Lý Uyển, ngươi có thể tự mình vượt qua những khó khăn, không chỉ chống lại lễ giáo phong kiến, gả cho Cố Đình Chi, mà còn mở lớp dạy chữ, cứu giúp nạn dân, để cho người người thấy được sức mạnh và nghị lực kiên cường của nữ tử. Nữ tử của triều đại chúng ta phải như ngươi vậy, không tự ti không hèn yếu, kiên cường không khuất phục, trinh tiết không phải là thứ quan trọng nhất trên đời.\"\n\r\n\n\r\nHoàng Hậu vốn là một góa phụ tái giá, đối với những quy tắc \"lễ giáo\" ấy càng không mấy coi trọng, bà chỉ xem đó là thứ vô lý, là cái cớ để những kẻ vô công rỗi nghề trách cứ nữ tử mà thôi.\n\r\n\n\r\nBuổi tạ ơn đã kết thúc, cả hai bên đều cảm thấy vừa ý đẹp lòng.\n\r\n\n\r\nKhi Hoàng Thượng dẫn theo ba người đứng đầu trong kỳ thi Đình, cũng vừa lúc gặp mặt chúng ta, Hoàng Hậu nương nương còn cười đùa mà trêu ghẹo ta.\n\r\n\n\r\n\"Mau tới chúc mừng tướng công của ngươi đi!”\n\r\n\n\r\nTrong tiếng cười đùa của mọi người, cuối cùng ta cũng bước đến trước mặt Cố Đình Chi. Trước tiên, ta quỳ xuống dập đầu trước Hoàng Thượng, lại bị bàn tay chàng nắm lấy.\n\r\n\n\r\nCố Đình Chi nắm tay ta, giới thiệu với Hoàng Thượng bằng giọng điệu tràn đầy tự hào: \"Hoàng Thượng, đây là nương tử của thần, cũng là nguồn động lực, khiến thần từ một kẻ lười biếng trở nên chăm chỉ nỗ lực.\"\n\r\n\n\r\nHoàng Thượng vui vẻ nhìn chúng ta, sóng vai cùng Hoàng hậu, câu nói kia vẫn còn đang văng vẳng bên tai.\n\r\n\n\r\n\"Mong rằng mọi cặp phu thê trên thế gian đều có thể hòa thuận như các ngươi, cũng hy vọng những kẻ bảo thủ kia có thể kịp thời tỉnh ngộ, rằng trinh tiết của nữ tử không nên trở thành gông cùm xiềng xích!” \n\r\n\n\r\nMà Cố Đình Chi nắm tay của ta, mười ngón tay đan chặt chẳng hề buông lơi.",
    "url": "https://monkeyd.net.vn/ly-uyen-dinh-chi/13.html"
}