{
    "title": "Đứa Con Của Quỷ - Chương 11",
    "content": "Hắn nhìn tôi, hỏi:\n \n“Nói đi…”\n \n“Làm sao mày trốn được đêm qua lại còn lôi được thằng nhóc này về?”\n \nCha tôi đứng bên cạnh bị khí thế của hắn đè bẹp không dám hé một lời.\n \nTôi bình tĩnh kể lại:\n \nTối qua, tôi đã trốn trong chuồng heo mà lần trước đi vệ sinh tôi phát hiện được.\n \nSáng sớm, tôi quan sát quanh nhà dân gần đó phát hiện họ có một đứa trẻ chừng hai tuổi.\n \nLợi dụng lúc người lớn đi vắng tôi lẻn vào nhà, tắm rửa, thay quần áo rồi dỗ dành đứa bé bằng cách nói sẽ dẫn nó đi tìm mẹ.\n \nTối hôm trước, tôi đã quan sát sẵn địa hình nên biết rõ cách băng qua khu vực phía sau các căn nhà không người lặng lẽ quay lại xe của cha tôi và chú Lưu.\n \nChú Lưu nghe mà gật gù liên tục.\n \nĐúng lúc đó, đứa bé dường như đã nhận ra điều gì đó, bắt đầu khóc ré lên và vùng vẫy dữ dội.\n \nTôi không nói một lời bế thốc nó vào xe dùng chiêu trò tiếp theo để dỗ dành.\n \nMột lúc lâu sau đứa bé mới chịu nín khóc.\n \nCha tôi và chú Lưu cũng lên xe theo.\n \nChỉ là lần này cha tôi đối với chú Lưu rõ ràng lễ độ hơn hẳn.\n \nTừ ghế phụ chú Lưu quay đầu nhìn tôi, cười nhạt:\n \n“Tao chính là ‘ông trùm’ mà tụi bay định gặp đấy.”\n \n“Lần này đích thân đi theo chỉ để xem mày có đủ tư cách không.”\n \nChú Lưu, tên thật là Lưu Hồng chính là trùm đầu nậu bên phía Nam của đường dây buôn người này.\n \n(Cụm từ \"trùm đầu nậu\" thường được sử dụng để chỉ người đứng đầu một tổ chức hoặc nhóm có hoạt động kinh doanh, thường là không chính thức hoặc không minh bạch)\n \nLần này hắn đích thân cải trang theo cha tôi lên phía Bắc “giao hàng” không phải vì nghi ngờ gì, mà vì… hắn đang tìm một trợ thủ.\n \nChuyện này hắn không nói với bất kỳ ai.\n \nChỉ bảo rằng mình đang cần một cô gái:\n \nTuổi còn nhỏ, ngoại hình xinh đẹp, tính cách lanh lợi, tốt nhất là có chút tàn độc.\n \nHắn nói sẽ trả giá rất cao.\n \nTất cả mọi người đều tưởng rằng hắn định mua một đứa “hàng cao cấp” để đào tạo làm tiếp viên cho các tụ điểm giải trí xa xỉ hoặc đưa lên phục vụ những “ông lớn già cỗi”.\n \nKhông ai ngờ hắn thực chất đang tìm một trợ lý riêng.\n \nMột người có thể cùng hắn làm việc, trực tiếp nhúng tay vào việc buôn người.\n \nTheo như lời hắn một người phụ nữ xinh đẹp nhưng độc địa ở trong xã hội này… Cực kỳ dễ sai khiến người khác.\n \nCha tôi đã từng gửi ảnh tôi cho hắn.\n \nHắn rất hài lòng.\n \nChỉ có điều, khi biết tôi từng có tiền sử bệnh tâm thần hắn hơi có chút do dự.\n \nDù cha tôi liên tục giải thích rằng:\n \n“Con bé chỉ bị rối loạn do thuốc khi ngừng thuốc và điều trị là sẽ ổn ngay.”\n \nCuối cùng, để chắc chắn hắn quyết định đi theo tận nơi tự mình quan sát, xem tôi có “đủ tiêu chuẩn” hay không.\n \nVà giờ đây, tôi lại vô tình đã dùng chính hành động của mình… Chứng minh được năng lực.\n \nTôi khẽ thở phào.\n \nÍt nhất… Tôi sẽ không phải chứng minh lại lần nữa trước mặt “ông trùm”.\n \nBa ngày sau tôi theo bọn họ đến nơi gọi là “căn cứ tạm thời.”\n \nCha tôi cũng đã nhận được số tiền mà ông luôn mong mỏi.\n \nNói ra thì… Chỉ vỏn vẹn có 200.000 tệ.\n \nLúc cầm tiền tay ông ta run lên bần bật thậm chí nước mắt còn trực trào nơi khóe mắt.\n \nTôi nhìn ông cảm thấy tim như bị ai đó bóp chặt, rỉ m.á.u từng nhịp.\n \nTôi nhớ đến mẹ.\n \nTrước khi phát điên bà vẫn thường ôm tôi vào lòng, nói:\n \n“Con là bảo bối của mẹ.”\n \n“Dù có ai trả mẹ một triệu, mẹ cũng sẽ không bao giờ bán con đi.”\n \nCòn bây giờ chính cha ruột của tôi lại bán tôi đi với giá 200.000.\n \nVà qua ánh mắt ông lúc ấy tôi biết rằng ông ta thấy cuộc mua bán này là rất “đáng giá.”\n \nĐứa bé mà tôi đã bắt cóc luôn bám riết lấy tôi không rời.\n \nTừ miệng Lưu Hồng, tôi biết được:\n \nĐã có người đặt mua nó ngày mai sẽ bị đưa đi.\n \nThằng bé ôm chặt món đồ chơi bông đôi mắt to tròn nhìn tôi, giọng non nớt cất lên:\n \n“Chị ơi… Chừng nào mình mới tìm được mẹ em? Em muốn về nhà…”\n \nNước mắt tôi bất giác rơi xuống nhưng tôi không dám để nó thấy.\n \nThậm chí không dám nhìn thẳng vào mắt nó.\n \nĐúng lúc cha tôi cầm tiền chuẩn bị rời đi, một người đàn ông bất ngờ lao vào.\n \nTrên người hắn đầy m.á.u bả vai thì đang chảy m.á.u ròng ròng.\n \n“Anh Hồng! Có công an!  Công an đã bao vây chúng ta rồi!”\n \nLưu Hồng lập tức bật dậy khỏi ghế khuôn mặt thay đổi hoàn toàn.\n \nTôi cũng hốt hoảng ôm lấy đứa bé, lùi về sau bản năng.\n \nTôi nhìn sang cha mình giọng run run không tin nổi:\n \n“Ba… Ba chẳng phải đã nói là không hợp tác với cảnh sát sao…?”\n \nCha tôi đang ôm chặt cọc tiền cũng sững sờ đứng yên tại chỗ.\n \nLưu Hồng có s.ú.n.g chỉ là… hắn chỉ có đúng năm viên đạn.\n \nViên đạn đầu tiên — Hắn b.ắ.n thẳng vào cha tôi.\n \nÔng ta ngã gục xuống đất vẫn còn ôm chặt xấp tiền vừa đổi mạng con gái.\n \nMắt trợn trừng trong ánh mắt tràn đầy kinh ngạc và không cam lòng.\n \nTôi sững người ôm chặt đứa bé run rẩy núp ở trong góc.",
    "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-11.html"
}