{
    "title": "Đứa Con Của Quỷ - Chương 6",
    "content": "Rồi mới cố gượng đứng dậy.\n \nCó lẽ… đã trôi qua vài phút.\n \nToàn thân tôi vẫn rã rời, không chút sức lực.\n \nNhưng đúng lúc đó cảnh tượng trước mắt khiến tôi cứng đờ rồi tôi ngã khuỵu xuống một lần nữa không đứng dậy nổi nữa.\n \n—\n \nCách tôi hai, ba mét, em trai tôi — Phương Thiếu Huy — nằm ngửa trên nền đất.\n \nĐôi mắt nó trợn trừng, mở to đến mức gần như nứt ra, nó c.h.ế.t không nhắm mắt.\n \nGiữa trán nó cắm sâu một mảnh sứ vỡ to bằng bàn tay cắm thẳng vào chính giữa chân mày.\n \nMáu… Loang đỏ cả một mảng sàn.\n \nEm trai tôi… đã chết.\n \nChết ngay trước mắt tôi.\n \nHay đúng hơn là —Có ai đó, g.i.ế.c nó ngay trước mặt tôi.\n \nChỉ là… Tôi không nhìn thấy người đó.\n \nTôi nhanh chóng nhận ra, toàn bộ dấu vết tại hiện trường đều đang chỉ thẳng vào tôi.\n \nNhư thể… tôi mới là hung thủ.\n \nTrước khi lập kế hoạch g.i.ế.c mẹ, tôi đã đọc rất nhiều tài liệu về phá án và kỹ thuật điều tra.\n \nTôi biết rất rõ, hiện trường kín như thế này, nếu ngoài tôi ra không có người thứ ba rõ ràng, tôi sẽ trở thành nghi phạm duy nhất.\n \nNhìn quanh căn phòng đổ nát, ngoài dấu chân của tôi và em trai..\n \nQuả thật có một chuỗi dấu chân thứ ba ở bên cạnh thi thể.\n \nNhưng điều khiến tôi lạnh toát cả người là:\n \nMẫu vân giày và kích cỡ… hoàn toàn giống với đôi giày tôi đang mang.\n \nTôi lập tức hiểu ra.\n \nCó người đã cứu tôi… rồi g.i.ế.c em trai tôi và hắn đã tính trước tất cả.\n \nHắn biết tôi sẽ quay lại đây.\n \nBiết tôi sẽ không để em trai c.h.ế.t đói hay trốn thoát.\n \nBiết tôi sẽ xuất hiện… đúng thời điểm này.\n \nHắn cố ý đi đôi giày giống hệt tôi, để tạo nên một hiện trường giả.\n \nTạo ra cảm giác chỉ có tôi và nạn nhân từng có mặt ở đây.\n \nĐể làm gì?\n \nĐể g.i.ế.c c.h.ế.t em tôi và… đổ tội cho tôi.\n \n—\n \nVậy thì… Hắn là ai?\n \nNgười mà tôi tưởng là đồng minh.\n \nNgười từng nói: “Em có thể tin tôi. Tôi sẽ luôn giúp em.”\n \nHắn… đang chơi một ván cờ mà tôi chưa từng nhìn thấy toàn cục.\n \nNgoài dấu chân và mảnh sứ cắm vào đầu em trai — Chính là từ cái đĩa tôi dùng để đút cơm cho nó.\n \nKhông nghi ngờ gì nữa, trên đó… chắc chắn có dấu vân tay của tôi.\n \nGiờ đây, thứ duy nhất tôi có thể hy vọng là cảnh sát tìm được vân tay của hung thủ trên mảnh sứ đó.\n \nNhưng dựa vào cách ra tay quá mức gọn gàng và tỉ mỉ kia…\n \nTôi biết rõ điều đó gần như không thể.\n \n—\n \nTôi ngồi bệt xuống sàn, giả vờ đờ đẫn, nhưng thực ra  tôi đang bình tĩnh phân tích toàn bộ hiện trường, cố không làm xáo trộn bất cứ chi tiết nào.\n \nSau một chuỗi suy luận tôi buộc phải thừa nhận:\n \nTôi tiêu rồi.\n \nMột cú ngã… hoàn toàn.\n \nKẻ đó — Chắc chắn là dân chuyên nghiệp.\n \nHắn đến mà không hề để lại dấu vết không những thế hắn ra tay dứt khoát hiện trường sạch sẽ đến mức không thể lần ra đầu mối.\n \nGiống như một cơn gió.\n \nĐến từ hư vô, rồi lại tan biến vào hư vô.\n \n—\n \nVà giờ đây, người duy nhất ở lại hiện trường… Là tôi.\n \nĐêm xuống, tôi lặng lẽ quay về nhà.\n \nChui vào phòng tắm, kỳ cọ thật sạch mọi vết bẩn trên người.\n \nSau đó ngồi bệt dưới sàn… Khóc thật lâu.\n \nTôi biết, giấc mơ đại học của mình… coi như chấm hết.\n \nMột kẻ g.i.ế.c người, thì không thể đặt chân vào cổng trường đại học.\n \nKhông biết có phải đang bấu víu vào tia hy vọng cuối cùng hay không tôi đã bấm gọi vào số điện thoại mà người đàn ông đó đã đưa.\n \nChuông chỉ vừa reo ba tiếng đã có người bắt máy.\n \n“Alô, Anh vẫn luôn đợi em gọi.”\n \nGiọng hắn vang lên mang theo ý cười nhẹ.\n \nDù đã giữa đêm, cũng chẳng hề nghe thấy chút mệt mỏi nào.\n \nGiọng nói trầm ổn và ấm áp ấy, khiến tôi thấy lòng mình dịu lại đôi chút.\n \n—\n \n“Làm ơn… giúp em…”\n \nTôi kể lại toàn bộ mọi chuyện xảy ra trong hôm nay.\n \nTừng chi tiết một, không bỏ sót điều gì.\n \nCuối cùng, vì sợ hắn từ chối, tôi cố ý thêm vào một câu với giọng lạnh lùng, cố tỏ ra tàn nhẫn:\n \n“Hồi đó, chính anh là người bảo em g.i.ế.c mẹ! Là anh xúi giục em! Nếu em kể hết với cảnh sát, anh cũng sẽ không thoát được đâu!”\n \n“Chúng ta…đã  là hai con châu chấu bị buộc chung một sợi dây!”\n \nTôi bắt chước lời thoại trong phim, cố làm cho mình nghe có vẻ hung dữ, có quyền uy.\n \nNhưng người đàn ông ở đầu dây bên kia, dường như không hề bận tâm ngược lại… còn bật cười khẽ:\n \n“Đứa trẻ ngốc, anh đã nói sẽ giúp em… Thì nhất định sẽ giúp đến cùng.”\n \n“Giữa chúng ta, không cần phải có lý do hay đe dọa gì cả.”\n \n“Giờ thì chỉ cần nghe anh sắp xếp thôi…”\n \nGiọng hắn mang theo một thứ gì đó rất… dụ dỗ, như thể cố tình kéo tôi lại gần.\n \nMà tôi, trong tình trạng rối bời, hoảng loạn lại càng dễ bị cuốn vào sự dịu dàng đó.\n \nTôi cần một ai đó… Chỉ cho tôi biết mình phải làm gì tiếp theo.\n \nNgày hôm sau sau cái c.h.ế.t của em trai, tôi đến… đồn cảnh sát.\n \nĐể lĩnh thưởng.\n \nDù sao thì, cảnh sát đã nói rõ ràng chỉ cần cung cấp được manh mối về em trai, sẽ có 600.000 tệ tiền thưởng.",
    "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-6.html"
}