{
    "title": "Đứa Con Của Quỷ - Chương 1",
    "content": "Lúc động đất xảy ra, tôi bị mẹ khóa trái trong phòng ngủ.\n \nTôi gào khóc, giãy giụa đến rách họng.\n \nCòn bà, ở ngoài kéo tay em trai tôi, cuống quýt dặn dò:\n \n“Cầm chắc sổ tiết kiệm và máy chơi game của con!”\n \nTrong mắt bà, mạng tôi còn không bằng cái máy chơi game và đống tiền kia.\n \nĐộng đất không làm sập nhà.\n \nNhưng hình ảnh mẹ tôi trong lòng tôi đã hoàn toàn sụp đổ.\n \nBình thường bà thiên vị em trai, tôi quen rồi. Nhưng tôi chưa bao giờ nghĩ bà thật sự... muốn tôi chết.\n \nGiữa những đợt rung lắc dữ dội, tôi ôm gối, chui dưới gầm giường.\n \nNước mắt cứ thế lặng lẽ rơi theo từng giây.\n \nTrong đầu tôi chỉ toàn hiện lên những tháng năm bị bà đánh đập, chửi rủa.\n \nCây chổi lau nhà dựng ở góc tường đó, không phải để lau nhà đâu.\n \nTôi biết rất rõ cảm giác nó quật vào người.\n \nTừng cú như xuyên cả da thịt, đánh sâu vào tận nội tạng.\n \nTrong nhà, mỗi phòng đều có sẵn một cái cán chổi.\n \nĐể bà có thể tiện tay đánh tôi bất cứ lúc nào, khỏi phải chạy đi lấy.\n \nSáng nào cũng vậy, năm giờ tôi phải dậy.\n \nChuẩn bị bữa sáng, giặt quần áo.\n \nMùa đông, không được đun nước nóng.\n \nVì tốn điện.\n \nTay tôi ngâm trong nước lạnh đến nứt toác, m.á.u loang ra lẫn với bọt xà phòng.\n \nNếu tôi mà không thay nước kịp, để dính vào quần áo của em trai.\n \nHậu quả... không dám tưởng tượng.\n \nEm trai nói gì cũng là “thánh chỉ”.\n \nTôi không được phép cãi lại, dù nó chẳng khác gì một đứa khốn nạn.\n \nHôm qua nó còn muốn vén váy tôi lên cho bạn nó xem.\n \nTừ sau khi tôi tròn mười sáu tuổi nên không còn là “lao động vị thành niên” theo pháp luật nữa.\n \nMỗi cuối tuần, tôi đều phải ra chợ gần nhà làm thuê.\n \nTiền kiếm được — phải nộp hết.\n \nChỉ vì điều đó, dù tôi đỗ một trường cấp ba trọng điểm có ký túc mẹ cũng không cho tôi đi.\n \nCuối cùng, tôi chỉ có thể vào một trường phổ thông bình thường.\n \nGần nhà, để tiện đi làm, không ảnh hưởng việc kiếm tiền.\n \nTrong cái gia đình ba người này một mẹ đơn thân, hai đứa con.\n \nTôi chẳng khác gì một con vật bị nhặt về nuôi.\n \nMà nghĩ cho cùng, dù có là chó hoang, thỉnh thoảng cũng nên được khen một câu.\n \nCòn tôi, ngày nào cũng phải nghe giọng điệu mỉa mai lạnh lùng của mẹ:\n \n“Có mới mười tám tuổi, mà cái mặt đã dơ dáy như giống hạ tiện. Chả biết giống ai mà ra cái dạng này nữa.”\n \nTrận động đất nhanh chóng qua đi.\n \nKhi cửa phòng được mở ra, mẹ nhìn tôi đứng trong phòng, không bị thương tích gì, khẽ cười nhạt một tiếng:\n \n“Phương Vũ Tịch, mạng mày cũng dai đấy.”\n \nTrong đôi mắt tam giác đảo ngược kia, lộ rõ sự chán ghét.\n \nTôi và bà chẳng giống nhau chút nào.\n \nBà có đôi mắt tam giác sắc nhọn, làn da đen sạm, răng đen và lệch,\n \nMỗi lần nổi giận, trông như một con quỷ từ địa ngục bò lên.\n \nCòn tôi thì khác.\n \nDa trắng, dáng cao, mắt to, môi mỏng.\n \nTừ nhỏ đến lớn, luôn có con trai theo đuổi.\n \nVì thế, khi có người nói với tôi:\n \n“Bà ta không phải mẹ ruột của mày đâu.”\n \nTôi tin ngay, không cần suy nghĩ.\n \n..\n \n“Anh có thể cho em mọi thứ em muốn. Tự do và được học đại học.”\n \nNgười đàn ông trước mặt nhìn tôi, ánh mắt mang theo thứ gì đó tôi chưa kịp hiểu —\n \nCó lẽ là sự dụ dỗ.\n \nNăm sau, tôi sẽ thi đại học.\n \nĐó là cơ hội duy nhất và cũng là hy vọng duy nhất để thoát khỏi cuộc sống này.\n \nNhưng đúng vào lúc đó mẹ đột nhiên tìm đến tôi.\n \nBà ta muốn tôi nghỉ học. Thậm chí không cho tôi thi đại học.\n \n“Em mày chỉ kém mày một tuổi, nó cũng học lớp 11 rồi. Tương lai kiểu gì chả vào được đại học.”\n \n“Đến lúc đó, tao không nuôi nổi cả hai đứa. Mày nên sớm từ bỏ đi là vừa.”\n \nTôi quỳ xuống trước mặt bà.\n \n Nói rằng mình có thể đi làm thuê, tự lo học phí.\n \nTôi có thể bắt đầu tiết kiệm từ bây giờ.\n \nThậm chí, đưa bà một nửa số tiền mình kiếm được, để dành cho em sau này học đại học.\n \nChỉ cần…\n \nBà đừng bắt tôi bỏ học.\n \nNhưng không ngờ, bà ta tát tôi một cái trời giáng.\n \n“Loại như mày mà cũng đòi học đại học á? Tao nhổ vào!”\n \n“Cho mày học hết cấp ba đã là tao đã nhân đạo lắm rồi!”\n \n“Đi làm sớm rồi kiếm lấy thằng chồng có tiền về”\n \n“Tao còn trông mày tích cóp cho thằng em mày mua nhà!”\n \nCái tát đó làm miệng tôi bật máu.\n \nMàu m.á.u đỏ tươi, chói mắt đến mức làm tôi choáng váng.\n \nTối hôm đó, tôi không được ăn cơm.\n \nChỉ vì dám cãi lại bà.\n \n…\n \n“Tự do và học đại học… Anh muốn tôi làm gì?”\n \nTôi nhìn thẳng vào mắt người đàn ông đối diện, từng chữ, từng lời đều chậm rãi mà kiên quyết.\n \nTôi hiểu, trên đời này không có bữa trưa nào miễn phí.\n \nHắn rít một hơi thuốc thật sâu, ánh mắt giễu cợt nhìn tôi, giống như đang xem một trò đùa.\n \nTôi đã từng thấy hắn.\n \nKhi mẹ bắt tôi đứng trên bậu cửa sổ, không được nhúc nhích.\n \nBà đứng sau lưng, dùng thắt lưng đánh tôi tới tấp, chửi tôi là đồ ăn hại, đồ báo đời…\n \nLúc đó, chính hắn…\n \nĐứng dưới lầu, dựa tường hút thuốc, với dáng vẻ y hệt bây giờ.",
    "url": "https://monkeyd.net.vn/dua-con-cua-quy/chuong-1.html"
}