{
    "id": "95",
    "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-10-full.html",
        "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-9.html",
        "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-8.html",
        "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-7.html",
        "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-6.html",
        "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-5.html",
        "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-4.html",
        "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-3.html",
        "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-2.html",
        "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Thượng Phong",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/2284"
    ],
    "state": "Đã đủ bộ",
    "description": "Nhiệm vụ hoàn thành, ta từ chối rời khỏi thế giới này và gả cho Bùi Hoài.\nNăm năm sau khi thành hôn, ta được chẩn đoán là có thai.\nHắn vui mừng đến rơi nước mắt.\nTrước nay hắn vốn là người lạnh nhạt, hai lần mất kiểm soát đều là vì ta.\nKhắp kinh đô ai ai cũng biết, hắn yêu ta như mạng.\nNhưng ta lại biết, hắn nuôi thiếp thất ở bên ngoài.\nCon của bọn họ cũng đã ba tuổi rồi.\nLần này, hệ thống hỏi ta: \"Nhiệm vụ đã thành công, có muốn rời khỏi thế giới không?\"\nTa mỉm cười nhẹ nhõm:\n\"Có.\"",
    "chapters": [
        {
            "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 10: FULL",
            "content": "22\nLinh cữu của Hầu phu nhân mãi vẫn chưa được hạ táng, triều đình xôn xao bàn tán, nhưng không ai dám đến khuyên Bùi Hoài đang điên cuồng.\nVẫn là Hoàng hậu phái người đến nói với Bùi Hoài một câu --\n\"Ngay cả khi Niểu Niểu c.h.ế.t rồi, ngươi cũng không buông tha cho muội ấy sao?\"\nĐôi mắt Bùi Hoài đờ đẫn chuyển động, hai hàng lệ rơi xuống.\nMà đêm đó, nha hoàn Chi Nhi của Thẩm Niểu tìm đến Bùi Hoài.\nĐưa cho hắn hai chiếc túi thơm.\nÁnh mắt Chi Nhi lạnh băng:\n\"Một chiếc là phu nhân nhặt được trên cây khi đến Trân Ngọc Các, một chiếc là phu nhân thêu trước khi lâm chung.\"\nTrân Ngọc Các?\nBùi Hoài ngẩn ra, sau đó ý thức được điều gì đó, sắc mặt đột nhiên trắng bệch.\n\"Niểu Niểu...\"\nChi Nhi nước mắt giàn giụa, nhưng lại nghiến răng nghiến lợi nói: \"Đúng vậy, tiểu thư đã sớm biết ngài nuôi tiểu thiếp bên ngoài rồi, là ả Yểu Nương tốt bụng của ngài phái người đưa tin đấy, tiểu thư biết hết nhưng ngài ấy vẫn nhớ đến tình cảm của hai người không nói gì cả, một chữ cũng không nói...\"\nNói xong, nàng ấy không nói thêm được chữ nào, quay đầu rời đi.\nBùi Hoài nhìn hai chiếc túi thơm trong tay, vội vàng mở chiếc túi thơm màu đỏ ra, một tờ giấy lộ ra --\n\"Nguyện chàng an khang, thiếp nguyện trăm năm sánh bước.\"\n\"Nguyện cùng người đến bạc đầu.\"\nĐây là chữ của hắn.\nNhưng -- nhưng hắn chưa từng viết những thứ này!\nNhưng cho dù là giả thì sao.\nPhản bội là thật.\nLừa dối cũng là thật.\nHắn lại run rẩy mở chiếc túi thơm còn lại, bên trong cũng có một tờ giấy --\n\"Kiếp này đã lỡ làng, một bước sai, vạn bước sai, đôi ta khó tránh khỏi kết cục đầu voi đuôi chuột.\"\nĐầu voi đuôi chuột.\n\"Bùi Hoài, từ đầu đến cuối người làm ta đau lòng, chỉ có chàng.\"\n\"Ta mới là kẻ ngu ngốc, đần độn, hồ đồ nhất trên đời này.\"\n\"Chàng không tin ta, chàng không tin ta...\"\n\"Thì ra, chàng lại nghĩ như vậy.\"\nNhững giọt nước mắt tuyệt vọng, trống rỗng của Niểu Niểu, đến muộn, giờ mới rơi vào lòng hắn.\nMỗi một giọt đều nặng trĩu.\nGiờ khắc này, nỗi hối hận tột cùng ập đến bao trùm lấy hắn.\nKhông thể giãy giụa, không thể thoát ra.\nChỉ có thể chịu đựng sự gặm nhấm của nỗi đau, nỗi hối hận.\nCho đến khi chết.\n23\nNgày hôm sau, quan tài được hạ táng.\nBùi Hoài trước mặt bao người, ôm quan tài vừa khóc vừa cười.\nMọi người ở đó đều hiểu --\nBùi Hoài điên rồi.\nVì phu nhân qua đời, vị chiến thần trên chiến trường không đổi sắc mặt đã phát điên.\nThẩm Hoàng hậu trong cung đón cháu trai về, đích thân phong cho con trai chưa đầy tháng của Bùi gia làm Hầu tước, cắt đứt hoàn toàn ý nghĩ của mẹ con Triệu Yểu.\nKhi Bùi Hoài tỉnh táo đã viết hưu thư, bỏ Triệu Yểu, Bùi Minh Nam quỳ xuống không chịu dậy, nhưng lại bị Bùi Hoài cầm kiếm c.h.é.m bị thương.\nMắt hắn đỏ hoe.\nCho dù ai đến ngăn cản cũng vô ích.\nBùi Minh Nam không dám xuất hiện trước mặt hắn nữa.\nDần dần, Hầu phủ người đi nhà trống, Bùi phu nhân đưa mẹ con Triệu Yểu về quê cũ hẻo lánh, không dám lộ diện.\nCó lẽ sẽ sống cuộc đời khốn khó.\nHầu phủ phồn hoa ngày nào, suy tàn không gượng dậy nổi.\nChỉ còn lại một nha hoàn Chi Nhi mãi không chịu rời đi.\nNgười khác hỏi, ánh mắt nàng liền tràn đầy sự hung dữ.\n\"Ta muốn nhìn thấy hắn chết.\"\n\"Hắn c.h.ế.t rồi, ta sẽ đi.\"\nNàng hận Bùi Hoài thấu xương.\n24\nNửa năm sau khi Thẩm Niểu qua đời, Chi Nhi vẫn như thường lệ đến chính phòng quét dọn.\nTiểu thư tuy không còn, nhưng đồ đạc của tiểu thư thì vẫn còn.\nNàng không thể để những thứ đó bám bụi được.\nNhưng khi đi đến dưới gốc cây liễu, lại thấy trên bàn đá có một bóng người đang nằm.\nNàng đến gần xem.\nLà Bùi Hoài.\n\"Muốn uống rượu thì đi chỗ khác uống, đừng ở đây quấy rầy tiểu thư...\"\nNhưng nói được nửa câu, nàng nhận ra có gì đó không ổn.\nỞ đây chỉ có tiếng hít thở của một mình nàng.\nNàng ngẩn ra, đưa tay lên mũi Bùi Hoài.\nKhông có hơi thở.\nHắn đã chết.\nBùi Hoài cuối cùng cũng c.h.ế.t rồi.\nChi Nhi không hề cảm thấy sợ hãi, ngược lại còn vui mừng khôn xiết.\nKẻ đã khiến tiểu thư của nàng u sầu, cuối cùng cũng c.h.ế.t rồi.\nCũng không uổng công nàng ngày ngày hạ độc cho hắn, cho dù hắn ngủ, nàng cũng sẽ đốt hương cho hắn, để hắn dù trong mơ cũng không có được một khắc yên bình.\nNàng chính là muốn Bùi Hoài mỗi ngày, mỗi khắc đều sống trong sợ hãi, mới không uổng công tiểu thư đã yêu lầm hắn.\nNàng ngửa mặt lên trời cười lớn, lau đi nước mắt nơi khóe mi.\nThoáng chốc, nàng như nhìn thấy tiểu thư khi còn trẻ --\nKhuôn mặt tiểu thư có chút bầu bĩnh, mặc bộ quần áo mới lạ mà nàng chưa từng thấy, nụ cười rạng rỡ như ánh dương, giọng nói vừa nũng nịu vừa non nớt.\n\"Chi Nhi, giờ đây ta rất hạnh phúc, muội cũng nên đi tìm cuộc sống của riêng mình đi nhé.\"\n\"Mỗi ngày đều phải thật vui vẻ, biết không?\"\n\"Vâng.\"\nTiểu thư, vậy nô tỳ chúc người đời đời kiếp kiếp vui vẻ, bình an.\nNgoại Truyện:\nNăm Xương Lê thứ mười lăm, Bùi Vân Cẩn – con trai của Thẩm Niễu và Bùi Hoài lập nhiều chiến công hiển hách, đánh trận nào thắng trận ấy.\nHoàng đế vô cùng hài lòng, trước mặt văn võ bá quan, đích thân hỏi hắn muốn ban thưởng điều gì.\nBùi Vân Cẩn đột ngột quỳ xuống, dập đầu thật sâu:\n“Thần chỉ cầu một nguyện vọng.”\n“Phụ thân thần năm xưa đã bội ước, khiến mẫu thân thần buồn khổ mà qua đời. Trước khi nhắm mắt, mẫu thân đã tự tay viết sẵn thư hòa ly, không muốn được chôn cùng ông ấy. Thần nguyện buông bỏ vinh hoa, chỉ cầu bệ hạ ban ân, giúp mẫu thân thực hiện di nguyện cuối cùng!”\nLời này vừa dứt, cả triều đình bàng hoàng.\nLời này thật là bất trung bất hiếu!\nDù phu nhân Hầu tước từng mong được hòa ly, nhưng thực tế chưa từng đoạn tuyệt với Bùi hầu, nay lại đòi phân táng hai nơi – điều này quả là bất kính!\nCác đại thần lập tức đứng ra quở trách Bùi Vân Cẩn, có người thậm chí còn nổi giận mắng nhiếc.\nNhưng hắn chẳng nói một lời, chỉ lẳng lặng nhìn Hoàng đế.\nRồi lại nhìn xa hơn… về phía Thẩm Thái hậu.\nHoàng đế nhíu mày, do dự không quyết, đành quay sang tìm kiếm ánh mắt mẫu hậu.\nThẩm Thái hậu khẽ cong khóe môi.\n“Chuẩn tấu.”\nNăm ấy, bà đã sớm muốn làm thế.\nNgười muội muội mà bà yêu thương từ thuở bé đã phải c.h.ế.t trong oan khuất, nỗi đau ấy chẳng khác nào d.a.o cứa vào xương.\nBùi Hoài ư?\nHắn ta nào xứng nằm cùng Niễu Niễu!\nNhưng lúc đó, Thẩm Thái hậu vừa nhập cung, địa vị chưa vững, đành gạt đi uất hận.\nNay, bà chẳng cần nhẫn nhịn làm gì nữa.\nBùi Hoài, đến c.h.ế.t còn vọng tưởng được đoàn tụ cùng Niễu Niễu ư?\nĐúng là si tâm vọng tưởng!\n-Hết-",
            "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-10-full.html"
        },
        {
            "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 9",
            "content": "19\nNhưng Bùi Hoài không ngờ, đó là lần cuối cùng hắn gặp Niểu Niểu.\nHắn ra trận, đánh cho quân địch thua tan tác.\nBách tính phong hắn làm chiến thần, nhưng hắn lại thường xuyên nhìn một chiếc túi thơm mà ngẩn người.\n\"Niểu Niểu, đợi ta.\"\nHắn đưa lên môi khẽ hôn, ánh mắt quyến luyến, như thể Thẩm Niểu đang ở ngay trước mắt.\nĐột nhiên, phía sau có người vén rèm trướng lên, một binh lính xông vào, hai tay run rẩy giơ cao một phong thư --\n\"Hầu gia, Hầu phu nhân khi sinh bị băng huyết, tiểu công tử không sao, nhưng... nhưng Hầu phu nhân...\"\nSắc mặt Bùi Hoài thay đổi đột ngột, giọng run rẩy: \"Ngươi dám nguyền rủa Niểu Niểu, ta muốn g.i.ế.c ngươi!\"\nNói rồi định vung kiếm c.h.é.m xuống, nhưng binh lính kia chỉ dập đầu, dập đến trán tóe máu, nhưng không hề đổi lời.\n\"Hầu phu nhân thật sự nguy kịch rồi, Hầu gia!\"\nThanh kiếm của Bùi Hoài rơi mạnh xuống đất.\nRầm một tiếng chói tai.\n\"Niểu Niểu!\"\nHắn gào lên một tiếng xé ruột xé gan, rồi điên cuồng lao ra ngoài.\nBa ngày ba đêm.\nHắn không nghỉ ngơi một khắc, phi c.h.ế.t sáu con ngựa, cuối cùng cũng về đến Kinh đô Hầu phủ.\nNhưng tất cả đã muộn.\nHầu phủ treo đầy dải lụa trắng, từng chiếc đèn lồng trắng toát, đ.â.m vào mắt hắn đau nhói.\nHắn không tin!\nHắn tuyệt đối không tin Niểu Niểu lại bỏ hắn mà đi.\n\"Niểu Niểu, Niểu Niểu!\"\nHắn không cam tâm gào thét tên người con gái mình yêu, mong chờ một bóng dáng yểu điệu khoác áo hồng, tươi cười ra đón hắn.\n\"Bùi Lang, sao giờ chàng mới về.\"\nNhưng, hắn đợi rất lâu.\nNiểu Niểu vẫn không ra.\nNàng chắc chắn vẫn còn giận hắn, không sao, hắn đi tìm nàng là được.\nNiểu Niểu đã hứa với hắn rồi, đợi hắn trở về sẽ không giận nữa, sẽ cùng hắn sống thật tốt.\nHắn đã biết sai rồi.\nSau này hắn sẽ có rất nhiều thời gian để bù đắp cho Niểu Niểu.\n20\nBùi Hoài bước vào chính phòng, liếc mắt đã thấy Niểu Niểu nằm trên giường.\n\"Niểu Niểu, ta về rồi...\"\nHắn vui mừng bước tới bên giường, đưa tay nắm lấy tay nàng.\nNhưng lạnh buốt thấu xương.\nVẻ mặt hắn cứng đờ, hắn không thể lừa dối bản thân được nữa.\nNiểu Niểu thật sự đã c.h.ế.t rồi.\nHắn cảm thấy trái tim mình như bị khoét mất.\nChỉ còn lại một lỗ hổng m.á.u me đầm đìa.\n\"Niểu Niểu, nàng đừng giận nữa, ta về với nàng rồi đây, ta đã biết sai rồi, nàng là người con gái lương thiện xinh đẹp nhất trên đời, sao ta có thể mắng nàng độc ác chứ, nàng đánh ta đi...\"\nCổ họng hắn dâng lên vị tanh ngọt, phun ra một ngụm m.á.u tươi, từng giọt, từng giọt b.ắ.n lên người Niểu Niểu.\nMáu ấm nóng.\nNhưng, lại không thể sưởi ấm cho Niểu Niểu được nữa.\n\"Hầu gia, Hầu gia nén bi thương, phu nhân đã đi rồi...\"\nTriệu Yểu nhào tới, khóc lóc thảm thiết.\nNhưng chưa nói hết câu, đã bị Bùi Hoài đạp một cước vào ngực.\nNàng ta đau đến tối sầm mặt mày, nhưng lại bị Bùi Hoài bóp chặt cằm.\n\"Nàng ấy c.h.ế.t rồi, có phải ngươi rất vui không, có phải ngươi cảm thấy ngươi có thể thay thế nàng ấy không?\"\nÁnh mắt hắn hung tợn, khóe miệng dính máu, như Diêm Vương đòi mạng.\nTriệu Yểu sợ đến trắng bệch mặt, chỉ dám lắc đầu.\n\"Thiếp thân tuyệt đối không có ý đó.\"\n\"Cút!\" Hắn gầm lên một tiếng, ánh mắt sắc lạnh quét qua tất cả mọi người: \"Cút hết ra ngoài!\"\nBùi Minh Nam vội vàng đỡ Triệu Yểu đang mềm nhũn cả người, chạy trốn khỏi đó.\n21\nSau ngày hôm đó, Bùi Hoài không ăn không uống, không ngủ không nghỉ, canh giữ bên linh cữu của Thẩm Niểu.\nBùi lão phu nhân đến khuyên, Bùi Minh Nam đến khuyên, đều vô ích.\nThậm chí hắn ngươi cầm đao c.h.é.m bị thương hai người.\n\"Đây là các người nợ Niểu Niểu, là món nợ của các ngươi!\"\nNhìn bóng lưng hai người chạy trốn.\nHắn điên cuồng, ngửa mặt lên trời cười lớn.\nRồi lại sà vào linh cữu, nhìn Niểu Niểu bên trong, hắn lại đột nhiên rơi lệ.\nChuyện cũ từng chút, từng chút hiện lên trong đầu hắn.\nNiểu Niểu dịu dàng nhìn hắn, ánh mắt vô cùng mềm mại như trở về thuở ban đầu vậy.\n\"Sau này chúng ta sẽ sống với  nhau thật tốt.\"\n\"Bùi Lang, chàng mau sớm trở về nhé.\"\nRõ ràng, chỉ còn một chút nữa.\nChỉ một chút nữa thôi là bọn họ có thể bên nhau trọn đời.\nTại sao ông trời lại trừng phạt hắn như vậy.\nCho dù có trừng phạt, cũng là lỗi của hắn, là hắn không chung thủy, là hắn phản bội, là hắn lừa dối, tại sao lại cướp đi sinh mạng của Niểu Niểu.\n\"Niểu Niểu, ta thật sự sai rồi, nàng quay về có được không?\"\nGiọng hắn thê lương khàn đặc, giây sau như muốn nôn ra máu.\nNhưng muộn rồi.\nTất cả đã muộn rồi.\nSẽ không còn ai đau lòng vì vết thương của hắn, hắn cười đùa trêu chọc nàng, nàng ngượng ngùng đỏ mặt, mắng yêu hắn là đồ háo sắc.\nSẽ không còn ai vì hắn mà thức khuya đợi chờ.\nHắn không còn nhà nữa rồi.\nNăm thứ sáu sau khi kết hôn, hắn, Bùi Hoài không còn nhà nữa rồi.",
            "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-9.html"
        },
        {
            "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 8",
            "content": "Thì ra là thế.\nHóa ra tất cả chỉ là ta tự mình đa tình.\nLà ta hiểu lầm ý, nhìn lầm người.\nTa run rẩy hai tay, thất thần bước đi.\nPhía sau, Bùi Hoài có lẽ nhận ra ta không ổn, muốn đuổi theo.\n\"Niểu Niểu, xin lỗi, ta nhất thời nóng giận nên nói lỡ lời...\"\nNhưng giây sau, đã bị Triệu Yểu gọi lại.\n\"Hầu gia, chàng mau xem Nam Nhi thế nào rồi.\"\nHắn nhìn ta, rồi lại nhìn Bùi Minh Nam, cuối cùng dừng bước, bế Bùi Minh Nam lên.\n17\nSau ngày hôm đó, ta không ra khỏi cửa nữa.\nTa nhốt mình trong phòng.\nĐọc Kinh Thi hết lần này đến lần khác, và giày vò trái tim mình hết lần này đến lần khác.\nCho đến khi chút tình cảm cuối cùng dành cho Bùi Hoài tan biến hết.\nTa không cam tâm hỏi: \"Hệ thống, đứa bé thật sự không thể mang đi được sao?\"\nGiọng hệ thống lạnh băng: \"Xin nhắc lại: Nó là vật của thế giới này, không thể mang đi cũng không thể loại bỏ.\"\n\"Được.\"\nĐây cũng là lý do ta chần chừ mãi không vạch mặt Bùi Hoài.\nTa rời đi.\nNhưng con ta lại phải ở lại đây.\nNó phải một mình đối mặt với tất cả những gì sắp tới.\nMà việc ta phải làm, chính là trước khi rời đi, sắp xếp ổn thỏa cuộc đời cho nó.\nTa viết một bức thư cho đích tỷ, dặn dò tỷ ấy sau khi ta rời đi, hãy đưa đứa bé vào cung nuôi dưỡng, ta không yên tâm về Bùi Hoài, ta chỉ tin tưởng đích tỷ mà thôi.\nTỷ ấy vốn thông minh, gan dạ, đứa bé đi theo tỷ ấy có thể học được rất nhiều.\nSau đó, là Bùi Hoài.\nTa đưa chiếc túi thơm màu đỏ nhặt được lúc trước, và cả chiếc túi thơm mới làm cho Chi Nhi.\nTrên túi thơm của ta thêu một con uyên ương đơn độc, cùng với chữ nhỏ của ta.\nBên trong có một bức thư ta viết cho Bùi Hoài.\nRất đơn giản.\nNhưng đủ rồi.\nTa sắp xếp mọi thứ ổn thỏa, dặn dò Chi Nhi: \"Đợi sau khi ta chết, nhất định phải tận tay giao cho Bùi Hoài.\"\nChi Nhi khóc nức nở, ôm c.h.ặ.t c.h.â.n ta, chỉ biết gật đầu.\nTa nhẹ nhàng vuốt tóc nàng, dịu dàng an ủi: \"Nha đầu ngốc, khóc cái gì, tiểu thư nhà ngươi sắp được sống sung sướng rồi, ngươi nên vui mới phải.\"\nNàng ấy ngẩng đầu nhìn ta, đôi mắt sáng ngời.\n\"Tiểu thư kiếp này chịu khổ rồi, kiếp sau phải sống thật tốt nhé!\"\nTa ngẩn ra.\nKiếp này ta chịu khổ sao?\nHình như không có.\nTa xuyên không đến đây, tuy ngày ngày lo sợ, nhưng lại được nuông chiều từ bé.\nKhi còn nhỏ có cha mẹ, huynh tỷ che chở.\nSau khi kết hôn có Bùi Hoài chống đỡ.\nTa yêu hắn, dựa dẫm vào hắn, dường như thật sự trở thành một tiểu thư khuê các thời cổ đại.\nNhưng ta hiểu rõ hơn ai hết.\nTa không phải.\nTa có đầy những ý tưởng mới lạ, ta biết nấu rượu, rèn kiếm, ta có thể vẽ ra những chiếc trâm cài hoa lệ hơn, thiết kế ra những bộ váy áo đẹp đẽ hơn, nhưng ta không dám thể hiện bất cứ điều gì.\nTa là con gái thế gia.\nTa không chỉ đại diện cho bản thân, mà còn đại diện cho Thẩm gia, từng hành động, cử chỉ của ta đều đại diện cho danh dự, thể diện của cha mẹ, huynh tỷ.\nCho nên ta không làm gì cả.\nĐôi khi ta nghĩ, nếu ta thật sự sinh ra ở thời đại này thì tốt biết mấy.\nNếu vậy, Bùi Hoài có nạp thiếp thì cứ nạp, ta sẽ làm tròn bổn phận của một người vợ cả, rộng lượng, bao dung.\nNhưng ta không phải, ta cũng không thể chia sẻ chồng mình với người phụ nữ khác.\nTa chỉ muốn một đời một kiếp một đôi.\nBan đầu hắn làm được, ta ở lại yêu hắn.\nBây giờ hắn không làm được, ta rời đi.\nChỉ là, sự ra đi của ta tuyệt đối không thể lặng lẽ được.\nTa muốn tặng cho Bùi Hoài một món quà --\nMột món quà đẫm máu, lấy cái c.h.ế.t của ta làm kết thúc.\nTa tin rằng, hắn sẽ cả đời không quên.\n18\nGặp lại Bùi Hoài là khi ta đã mang thai tám tháng.\nSuốt mấy tháng đó, ta không hề gặp hắn.\nTa biết hắn ngày nào cũng đứng ở chỗ không xa nhìn ta, nhưng ta không để ý.\nNhưng hôm nay, ta lại chủ động bước tới.\nHắn mừng rỡ như điên, nói với ta rất nhiều, ta im lặng lắng nghe, rất ít khi đáp lại.\nCuối cùng hắn nói hắn phải ra trận, khoảng một tháng sau sẽ trở về.\nTa ngẩng đầu khẽ hỏi: \"Ngày ta sinh, chàng có thể về kịp không?\"\nHắn không chút do dự gật đầu.\n\"Được, ta nhất định sẽ trở về.\"\nTa mỉm cười.\nHắn ngây người nhìn, tiến lên nắm lấy tay ta, giọng nói có chút nghẹn ngào: \"Niểu Niểu, ta đã biết sai rồi, nhưng ta thật sự yêu nàng, sau này chúng ta sống thật tốt có được không, ta chỉ có mình nàng thôi.\"\nTa nhìn hắn rất lâu.\nNhìn đến mức hắn có chút chột dạ muốn chuyển chủ đề.\nTa lại gật đầu: \"Được.\"\nHắn mừng rỡ khôn xiết, cẩn thận vuốt ve bụng ta, nhìn ta rồi lại nhìn bụng ta, như muốn khắc ghi hình ảnh của ta vào trong tâm trí.\nĐợi đến khi binh lính đến thúc giục, hắn mới vô cùng lưu luyến rời đi.\nTa nhìn theo bóng lưng hắn, đột nhiên gọi với theo:\n\"Bùi Lang, chàng mau sớm trở về nhé.\"\nLúc đó nụ cười của ta vô cùng dịu dàng.\nGiống như trở về dáng vẻ ngây thơ khi mới gả cho hắn.\nCho nên chỉ trong nháy mắt, hắn đã đỏ hoe mắt, gật đầu thật mạnh:\n\"Niểu Niểu, đợi ta.\"",
            "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-8.html"
        },
        {
            "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 7",
            "content": "Ta dựa vào vai hắn, giọng nói rất nhẹ nhưng lại vô cùng kiên định——\n\"Không cần xin lỗi, đây vốn là con đường ta tự chọn.\"\n\"Là ta yêu sai người, tin sai người, ta là người ngu ngốc hồ đồ nhất thiên hạ.\"\n\"Ta nhận thua rồi, Bùi Hoài.\"\n\"Chúng ta hòa ly đi.\"\n15\nNgày đó Bùi Hoài chạy trốn trong hoảng loạn.\nNhưng trốn thì có ích gì chứ.\nSự thật đã định rồi.\nTa đóng cửa không ra ngoài, thỉnh thoảng đi lại, cũng chỉ là đi vài bước trong sân.\nHôm nay, đột nhiên nghe thấy tiếng sáo, tiếng nả rộn ràng ở chính viện, ta mới nhớ ra——\nHôm nay Bùi Hoài không có lén đến thăm ta.\nThì ra là Triệu Yểu sắp vào cửa.\nBan đầu, Bùi Hoài đương nhiên là không muốn, cho dù Bùi lão phu nhân có ba lần bốn lượt tìm đến cái c.h.ế.t cũng vô dụng.\nNhưng một đêm nọ Triệu Yểu lại thắt cổ, đợi cứu được người đã hấp hối rồi, Bùi Minh Nam càng quỳ trước thư phòng của Bùi Hoài không chịu đứng dậy.\nBùi Hoài đối với ai lòng dạ cũng cứng rắn.\nNhưng đối với đứa con Bùi Minh Nam này lại mềm lòng.\nCho nên hắn thỏa hiệp.\nThật ra ta cũng không bất ngờ với lựa chọn của hắn.\nHôm nay hôn yến, hắn không mời ta, mời ta ta cũng sẽ không đi.\nTa không muốn gặp hắn, càng không muốn nhận lễ của Triệu Yểu, một kẻ là thiếp.\nNhưng ta thật sự không ngờ, Triệu Yểu lại chủ động tìm đến.\n\"Phu nhân, thiếp đã có thai bốn tháng, lão phu nhân nói đợi thiếp sinh con, sẽ nâng thiếp lên làm bình thê.\"\nNàng ta đeo vàng đeo bạc, mày mắt đắc ý, không còn vẻ nhút nhát dịu dàng trước kia.\nĐây có lẽ là bộ mặt thật của nàng ta.\nCũng đúng.\nMột nữ nhân có thể níu giữ Bùi Hoài, sao có thể thật sự là một con thỏ trắng ngây thơ đơn thuần.\nTa nhìn nàng ta, không đáp lời.\nNàng ta lại tiếp tục hỏi: \"Phu nhân thấy thế nào?\"\n\"Đây là chuyện của Bùi gia các người, muốn hỏi thì đi hỏi Bùi Hoài.\"\nTa giọng nói nhàn nhạt, uống một ngụm trà nóng: \"Chẳng lẽ Bùi Hoài không đồng ý nên mới cầu đến ta sao.\"\nLời này như vạch trần sự đắc ý giả tạo của nàng ta, nàng ta mặt mày hơi dữ tợn.\n\"Rốt cuộc ngươi đã nói gì với Hầu gia, hắn tuy cưới ta, nhưng lại không chịu động vào ta, cho dù ta có thai, hắn cũng không có chút vui mừng nào, có phải ngươi ở sau lưng giở trò quỷ không!\"\n\"Thẩm Niểu, ngươi tưởng rằng ngươi chiếm được người hắn, là có thể chiếm được trái tim hắn sao! Ta nói cho ngươi biết Hầu gia——\"\nLời còn chưa dứt, ta giơ tay tát một cái lên mặt nàng ta.\nNàng ta bị đánh cho ngây người.\n\"Ngươi đánh ta——\"\nMà cùng lúc đó, Bùi Hoài chậm rãi bước vào.\nTriệu Yểu vội vàng thu lại vẻ tức giận, mắt đỏ hoe, nước mắt lưng tròng nhào về phía hắn: \"Hầu gia, thiếp thân không biết đã chọc giận phu nhân ở đâu, lại khiến phu nhân ra tay với thiếp...\"\nBùi Hoài lại không thèm nhìn nàng ta một cái, si ngốc nhìn ta.\n\"Nàng ấy đánh ngươi, thì ngươi cứ chịu, đây là ngươi đáng phải chịu.\"\nNàng ta sững người, sau đó cúi đầu xuống.\n\"Vâng...\"\nTa cách Triệu Yểu nhìn Bùi Hoài từ xa.\nNhưng không còn rung động.\nChỉ còn lại tràn đầy thất vọng.\n16\nSau ngày đó, ta phát hiện Bùi Hoài đối với Triệu Yểu chẳng qua là bình thường, thậm chí có chút lạnh nhạt.\nNhưng ta đã không phân biệt được có phải hắn lại đang diễn kịch hay không.\nTa cũng lười suy nghĩ những chuyện này.\nChi Nhi thấy ta ngày nào cũng uể oải, bèn dỗ dành ta đi dạo cho khuây khỏa.\nChẳng mấy chốc đã đến bên hồ.\nĐúng lúc này, Bùi Minh Nam đột nhiên xông tới trước mặt ta.\nTa giật nảy mình, suýt chút nữa ngã nhào xuống đất.\nThấy ta được Chi Nhi đỡ lấy, Bùi Minh Nam lộ vẻ thất vọng, nhưng lại nhe răng, giọng đầy căm hận: \"Mụ đàn bà độc ác, dám bắt nạt mẹ ta, cướp cha ta, đứa bé trong bụng ngươi chắc chắn sẽ không có kết cục tốt đẹp!\"\nLời này chẳng khác nào quả b.o.m nổ tung trong đầu ta.\nKhông ai dám nguyền rủa con của một người mẹ ngay trước mặt người ấy.\nMáu nóng dồn lên não, ta mất hết lý trí.\nChỉ muốn kẻ này phải chết!\n\"Niểu Niểu, nàng đang làm gì vậy!\"\nMãi đến khi bị Bùi Hoài mạnh tay kéo ra.\nTa mới hoàn hồn.\nTrên cổ Bùi Minh Nam hằn rõ mười vết ngón tay, tím tái.\nLà do ta bóp.\n\"Ta...\"\nTa run rẩy toàn thân, ánh mắt hoảng loạn nhìn Bùi Hoài: \"Bùi Hoài, hắn nói... hắn nguyền rủa con của ta...\"\nBùi Minh Nam sà vào lòng Bùi Hoài, khẽ nức nở: \"Cha ơi, con không có, con chỉ nói vài câu với phu nhân thôi, vậy mà người đã muốn bóp c.h.ế.t con, con sợ lắm.\"\nNói xong, nó ho dữ dội, giọng khàn đặc, trông thật đáng thương.\nBùi Hoài đau lòng vỗ nhẹ lưng nó, quay sang nhìn ta, ánh mắt tràn đầy thất vọng.\n\"Niểu Niểu, ta biết nàng giận ta, nhưng sao nàng có thể ra tay tàn độc với một đứa trẻ như vậy, nàng trở nên ác độc từ khi nào vậy?\"\nGiữa trời nắng chang chang.\nVậy mà ta chỉ thấy lạnh, cái lạnh từ tim lan tỏa đến từng ngóc ngách trong cơ thể.\n\"Chàng không tin ta, Bùi Hoài, chàng không tin ta...\"\nBùi Hoài lại quay mặt đi không nhìn ta, giọng lạnh băng.\n\"Những năm qua ta quả thực giữ đúng lời hứa một đời một kiếp chỉ có một đôi và chỉ có mình nàng, nhưng ta đã hai mươi lăm tuổi rồi mà nàng mãi vẫn chưa có thai, ta lại là con trai trưởng của Hầu phủ phải có con nối dõi tông đường mới khiến gia tộc yên lòng, sao nàng không thể hiểu cho ta một chút.\"\n\"Bùi Hoài, những lời này chàng đã giấu trong lòng bao lâu rồi?\"\nTa cười thê lương: \"Ta không ngờ, hóa ra chàng lại nghĩ như vậy, chàng lại nghĩ về ta như vậy...\"",
            "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-7.html"
        },
        {
            "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 6",
            "content": "13\nMũi tên xuyên n.g.ự.c mà qua.\nĐương nhiên không phải là vết thương nhỏ.\nNgược lại hiện tại là vô cùng nguy hiểm.\nBùi lão phu nhân vội vàng chạy đến, nhìn thấy Bùi Hoài toàn thân đầy máu, lo lắng đến mức tối sầm mặt mày, nhưng không quên trách mắng ta không yên phận, suốt ngày chỉ nghĩ đến chuyện ra ngoài.\nTa không có tâm trạng tranh cãi với bà ta.\nNhưng khi ngẩng đầu lên, lại nhìn thấy một nữ nhân đi theo sau bà ta.\nTriệu Yểu.\nMặt nàng ta trắng bệch, mắt đỏ hoe, đang không ngừng lau nước mắt.\nNhìn có vẻ còn lo lắng cho sự an nguy của Bùi Hoài hơn cả ta, người vợ chính thức này.\nNàng ta chú ý đến ánh mắt của ta, theo bản năng rụt vai lại, như thể ta là hồng thủy mãnh thú.\nBùi phu nhân chú ý đến điểm này, vội vàng chắn trước mặt nàng ta, sợ ta làm tổn thương nàng ta dù chỉ một chút.\nĐây là điều mà ta nhiều năm sau khi kết hôn đều chưa từng có được.\nTa có lẽ là do lòng thánh mẫu trỗi dậy, nhưng ta thực sự không có ý định làm khó nàng ta.\nNữ nhân trên thế gian này vốn đã gian nan, hà tất phải làm khó nhau.\nĐợi an bài cho Bùi Hoài xong, trời đã tờ mờ sáng.\nTa chỉ cảm thấy bụng dưới hơi đau nhói, có lẽ là do mệt mỏi, uống một bát thuốc an thai liền định đi ngủ một lát.\nMà ta không ngờ, Bùi lão phu nhân lại sốt ruột đến vậy.\nKhông đợi Bùi Hoài tỉnh lại, đã muốn đối chất với ta.\n\"Đây là biểu muội của Hoài nhi, ta định cho nó làm quý thiếp của Bùi Hoài.\"\nTa rũ mắt, vô thức nắm chặt cuốn Kinh Thi.\nThấy ta không lên tiếng, bà ta lại không nhịn được nói: \"Hai đứa nó tình cảm nhiều năm, lại còn có một đứa con, khi ngươi chưa có con, Hoài nhi lo ngươi suy nghĩ nhiều, giờ ngươi cũng đã có con rồi, vị trí chính phu nhân cũng đã vững vàng, không thể để trưởng tử của Hầu môn cứ mãi lưu lạc bên ngoài được, Yểu Nương cũng không thể cứ mãi không có danh phận——\"\nLúc này, ta mới hiểu tại sao bà ta lại không thể chờ đợi được nữa.\nBà ta biết Bùi Hoài tỉnh lại nhất định không cho Triệu Yểu vào cửa, bèn ép ta gật đầu trước, đến lúc đó Triệu Yểu dắt con vào phủ, Bùi Hoài tốt nhất là có ngăn cách với ta, mà bà ta cũng tránh được việc mẹ con bất hòa.\nMột mũi tên trúng ba đích.\nThật là diệu kế.\nTa đặt cuốn Kinh Thi xuống, giọng nói rất nhẹ.\n\"Được.\"\nBùi lão phu nhân sửng sốt, ngay cả Triệu Yểu vẫn luôn không lên tiếng cũng ngẩng đầu nhìn ta, không ngờ ta lại sảng khoái như vậy.\nDù sao ta cũng độc chiếm Bùi Hoài nhiều năm như vậy.\nTa khẽ cười một tiếng, ánh mắt trong veo.\n\"Ta đồng ý, lão phu nhân chọn ngày cho nàng ta vào cửa đi.\"\n14\nĐợi Bùi Hoài tỉnh lại, đã là nửa tháng sau.\nNgày hắn tỉnh lại, ta không đến.\nTriệu Yểu đưa Bùi Minh Nam đến, nhưng rất nhanh đã bị đuổi ra ngoài.\nChi Nhi hả hê kể lại cho ta nghe:\n\"Tiểu thư, người không biết khi nhìn thấy nàng ta, sắc mặt Hầu gia khó coi đến mức nào, một tay đẩy nàng ta ngã xuống đất, bảo nàng ta cút khỏi Bùi gia, Đại công tử khóc đến mức thở không ra hơi, Hầu gia lại càng gào lớn hơn, chỉ nói muốn tiểu thư người qua đó——\"\nNhưng lời còn chưa dứt, một bóng người đột nhiên xông vào.\nLà Bùi Hoài.\nTrên người hắn còn quấn băng gạc, m.á.u vẫn thấm ra ngoài, nhưng hắn lại không hề quan tâm, ôm chặt ta vào lòng.\n\"Niểu Niểu, Niểu Niểu!\"\nHắn gọi tên ta hết lần này đến lần khác.\nLại lo lắng cho cái thai trong bụng ta, hai tay cẩn thận.\nTa không giãy giụa, khẽ nói: \"Bùi Hoài, chàng đang run rẩy, chàng sợ cái gì vậy?\"\nVai ta không lâu sau trở nên ấm áp.\nHắn đang khóc thầm.\nCho nên giọng nói có chút khàn khàn:\n\"Ta sợ nàng rời đi, ta sợ ta sợ lắm——\"\nTa vỗ nhẹ đầu hắn, như an ủi.\n\"Đừng sợ, ta sẽ không đi đâu cả, ta còn đang mang thai con của chàng mà.\"\nHắn sững người, ngẩng đầu lên đầy kinh ngạc.\n\"Mãi mãi sao?\"\nTa không biết nói dối.\nCho nên ta chỉ cười, không nói gì.\nÁnh mắt hắn lập tức trở nên ảm đạm, hai tay run rẩy nắm lấy vai ta.\n\"Niểu Niểu, ta biết ta sai rồi, ta không nên lừa dối nàng, là ta hồ đồ——\"\n\"Chàng không hồ đồ, chàng rất thông minh.\"\nTa nhìn hắn, ý cười dịu dàng: \"Chàng biết ta biết chuyện của Triệu Yểu, sẽ đau lòng, cho nên chàng cứ mãi giấu ta.\"\nSắc mặt hắn thay đổi: \"Niểu Niểu, ta——\"\nTa đưa tay đặt lên môi hắn.\n\"Những năm qua, có lẽ vì chàng áy náy mà đối xử với ta ngày càng tốt, khiến ta lại càng thương chàng hơn, lại càng tự trách bản thân vì chưa thể mang thai. Khi ta vì đứa trẻ mà uống từng bát thuốc đắng, cánh tay chằng chịt vết kim tiêm bầm tím, liệu lúc quấn quýt bên nàng ta, chàng có từng cười nhạo ta ngây dại hay không?\"\n\"Chàng giấu ta hơn ba năm, kín kẽ không một kẽ hở, chàng xem chàng thông minh đến nhường nào.\"\nHắn đưa tay muốn ôm chặt ta, ta không tránh.\nLần này, hắn ôm rất chặt, như muốn hòa tan ta vào trong cơ thể hắn, hơi thở phả vào bên tai ta, hắn không ngừng nói xin lỗi.\nNhưng ta lại ngửi thấy trên người hắn có một chút hương thơm ngọt ngào của Triệu Yểu.\nGiây phút này, ta vô cùng tỉnh táo nhận ra, cho dù khoảng cách giữa ta và Bùi Hoài gần trong gang tấc.\nNhưng trái tim mỗi người đã sớm thay đổi rồi.\nHắn không còn là hắn nữa.\nMà ta cũng không còn là ta.\nThế gian này không còn chúng ta nữa.",
            "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-6.html"
        },
        {
            "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 5",
            "content": "11\nLần nữa lên Hương Sơn, là khi ta mang thai sáu tháng.\nDưới vô số tượng Phật, ta trông thật nhỏ bé.\nTa thành kính quỳ trên mặt đất, dập đầu ba cái——\nMột là vì con, chúc con đời này vui vẻ an khang.\nHai là vì Thẩm gia, chúc gia tộc hưng thịnh, ngày càng phát triển.\nBa là vì Bùi Hoài, chúc hắn sống lâu trăm tuổi, năm tháng khó quên ta.\nĐi được nửa đường, trời đột nhiên đổ mưa lớn, đường càng thêm trơn trượt, đoàn người bèn đến Hương Sơn Các trú mưa.\nĐi đến trước cửa, ta ngẩng đầu nhìn——\nBa chữ \"Trân Ngọc Các\" đã không còn.\nChỉ còn lại Hương Sơn Các lạnh lẽo.\nCũng không có gì lạ.\nTrân ngọc đã được Bùi Hoài an trí nơi khác, Trân Ngọc Các còn có ý nghĩa gì nữa.\nTa đứng trước hành lang, ngẩng đầu nhìn cây đào giữa sân.\nLần đầu tiên nhìn thấy, nó còn chưa có lá xanh um tùm như bây giờ.\nĐột nhiên, ánh mắt ta dừng lại ở một điểm đỏ——\nLà một túi hương.\nCó lẽ là đi vội nên bị bỏ quên.\nChi Nhi đưa cho ta, ta mở túi hương ra, bên trong có một tờ giấy——\n\"Nguyện chàng an khang, thiếp nguyện trăm năm sánh bước.\"\n\"Nguyện cùng người đến bạc đầu.\"\nChữ viết trên đó thanh tú, hẳn là Yểu Nương viết, chữ viết bên dưới ta rất quen thuộc——\nLà của Bùi Hoài.\nTa nhìn rất lâu, rất lâu, mới từ từ bỏ lại, đưa túi hương cho Chi Nhi.\n\"Cất kỹ.\"\nNhững thứ này sau này đều phải trả lại cho Bùi Hoài.\nBùi Hoài ơi.\nBùi Hoài à.\nThì ra thật sự có người có thể đối xử tốt với ta như vậy, đồng thời lại mong cùng nữ nhân khác sống đến đầu bạc răng long.\nGiây phút này, mắt ta đau xót.\nNhưng lại không rơi thêm một giọt nước mắt nào nữa.\nChỉ nhẹ nhàng, khẽ thở dài một tiếng.\nThan thế sự vô thường.\nThan hoa nở hoa tàn.\n12\nTrận mưa này kéo dài rất lâu, mãi đến khi trời tối mịt mới hơi tạnh một chút.\nChi Nhi đã dọn dẹp phòng xong, định ở lại đây nghỉ ngơi một đêm.\nNhưng ta lại kiên quyết từ chối.\nBùi Hoài và Yểu Nương ở đây không biết đã mây mưa bao nhiêu lần, ta chỉ cần nghĩ đến, liền buồn nôn đến mức nôn khan.\n\"Nơi này, bẩn quá.\"\nChi Nhi hiểu ý, đau lòng nắm lấy bàn tay lạnh lẽo của ta.\nChi Nhi sai người chuẩn bị xe ngựa, lại đốt lò sưởi, sợ ta bị lạnh.\nTa dựa vào áo choàng lông cáo, ánh mắt ngơ ngác nhìn cuốn Kinh Thi trên tay——\n\"Trai si có thể giãi bày, gái yêu lỡ dại, đắng cay một đời.\"\n\"Nguyện cùng chàng mãi kề vai, nào hay tóc bạc, u hoài về sau.\" \n\"Sông Kỳ bến cũ còn đâu, nước sâu rồi cạn, tình sầu vẫn vương!\" \nTa khẽ đọc thành tiếng, đọc đi đọc lại.\nCho đến khi nước mắt giàn giụa, không nói nên lời.\nTa đã từng nghĩ rằng chắc chắn rằng bản thân sẽ không trở thành nữ nhân bi tình trong Kinh Thi.\nNhưng cuối cùng vẫn khó thoát khỏi kiếp nạn này.\nTa ôm mặt khóc lớn, che giấu tiếng khóc trong tiếng mưa.\nNhưng ta không phải vì Bùi Hoài mà đau lòng.\nTa là vì chính mình mà đau khổ.\nCùng nhau thì không được, chia tay lại không nỡ, khóc vì sự tiến thoái lưỡng nan của ta, khóc vì sự nhu nhược nhát gan của ta, khóc vì tình yêu của ta có được lại tan biến trong nháy mắt.\nMà đúng lúc này, con ngựa đột nhiên hí lên một tiếng, một mũi tên mang theo tiếng gió rít xuyên thủng cửa sổ xe.\nChỉ cách ta trong gang tấc.\nChi Nhi mặt trắng bệch, vội vàng đỡ ta xuống xe ngựa.\nCác thị vệ cũng bị những hắc y nhân đột nhiên xuất hiện giải quyết từng người một.\nMùi m.á.u tanh hòa lẫn mùi tanh của mưa.\nTa theo bản năng nôn khan.\nBước chân chậm lại, mũi tên nhắm thẳng vào ta mà b.ắ.n tới.\nHai chân ta mềm nhũn, theo bản năng nhắm mắt lại.\n\"Phập!\"\nMũi tên xuyên qua da thịt.\nMáu tươi b.ắ.n lên mặt ta.\nTa mở mắt ra nhìn, mắt bỗng chốc run rẩy.\n\"Bùi Hoài...\"\nHắn cố gắng gượng cười trấn an, nhưng giây tiếp theo liền ngã thẳng vào lòng ta, m.á.u tươi từ vết thương không ngừng tuôn ra.\nCho đến giây phút cuối cùng khi ngất đi, hắn vẫn thì thầm bên tai ta:\n\"Đừng sợ, Niểu Niểu...\"\nHắn bảo ta đừng sợ, nhưng ta sợ lắm.\nTa sợ hắn sống hắn sẽ tiếp tục làm tổn thương ta.\nNhưng ta càng sợ hắn chết, ta vĩnh viễn nợ hắn.\nTa hận hắn.\nHận hắn rõ ràng không yêu ta nữa, còn làm ra vẻ thâm tình, để ta một mình giãy giụa đau khổ, không ngừng tự hoài nghi.\nBùi Hoài.\nTại sao hắn lại liều mình cứu ta.\nTa c.h.ế.t rồi, hắn và nàng ta, cùng với con của hắn sống dài lâu không phải tốt hơn sao?\nĐây không phải điều hắn mong muốn sao?\nNước mắt lăn dài, từng giọt rơi trên vai hắn.\n\"Bùi Hoài, ta hận chàng c.h.ế.t đi được.\"\nThật sự.\nHận chàng.",
            "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-5.html"
        },
        {
            "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 4",
            "content": "\"Tiểu thư, chúng ta về Thẩm gia đi, chúng ta đi nói với lão phu nhân——\"\n\"Không!\"\nTa từ chối không chút do dự.\nĐích tỷ tuy là Hoàng hậu, nhưng tứ phía đều là địch, mẫu thân vốn đã vất vả, lúc này lại vì chuyện của ta mà phiền lòng sức khỏe của người sao có thể chịu nổi.\nĐây là chuyện của ta.\nĐây là con đường ta đã chọn.\nTa phải đi tiếp thế nào, tự ta quyết định.\nTa nhìn bóng lưng ba người rời đi, ánh mắt thoáng buồn bã.\n\"Ta phải suy nghĩ, ta phải suy nghĩ thật kỹ.\"\n09\nVề phủ, ta sai người đi điều tra ả Yểu Nương kia.\nTa phải làm cho rõ, rốt cuộc Bùi Hoài vì loại nữ nhân nào, mà có thể phản bội lời thề, lừa dối ta nhiều năm như vậy.\nÁm vệ của Thẩm gia làm việc rất nhanh, chưa đầy ba ngày, ta đã biết hết mọi chuyện tình cảm của hai người.\nHóa ra nữ nhân này lại là biểu muội của Bùi Hoài, Triệu Yểu.\nBốn năm trước, Bùi lão phu nhân thấy ta mãi không có thai, bèn tìm Yểu Nương từ quê nhà tới, nhân lúc ta vào cung thăm tỷ tỷ, lại bỏ thuốc Bùi Hoài, hai người liền có quan hệ vợ chồng.\nSáng hôm sau, khi tỉnh dậy, hắn vốn định rút kiếm g.i.ế.c Yểu Nương, cũng là Bùi lão phu nhân khóc lóc cầu xin, lấy cái c.h.ế.t ra ép, mới khiến hắn buông kiếm.\nBùi lão phu nhân vốn định cho nàng ta một danh phận, nhưng Bùi Hoài không đồng ý, Bùi lão phu nhân không dám ép hắn nữa, chỉ đành sắp xếp cho Yểu Nương ở Hương Sơn.\nBùi Hoài không lắc đầu nữa.\nSau này Yểu Nương có thai, Bùi Hoài đối xử với nàng ta lạnh nhạt, nhưng lại đến thăm đứa bé.\nMột lần, hai lần, ba lần... Cho đến tận bây giờ.\nChi Nhi ở bên cạnh nói: \"Tiểu thư, Lang quân cũng là bị người ta hãm hại...\"\nLời này ngay cả chính nàng ấy nói ra cũng thấy vô cùng chột dạ.\n\"Hắn chinh chiến sa trường, ngay cả độc dược cũng có ba phần kháng tính, sao có thể trúng loại thuốc mạnh như vậy, huống hồ lần đầu là ngoài ý muốn, vậy ba năm sau đó, cũng đều là như vậy sao?\"\nTa khẽ cười hai tiếng, đem tờ giấy bỏ vào lò lửa, chỉ trong nháy mắt, giấy trắng nhuốm lửa, chỉ còn lại một đống tro tàn.\n\"Chẳng qua là hắn cũng muốn mà thôi.\"\nCó lẽ là muốn có con.\nCó lẽ là nữ nhân kia thực sự xinh đẹp vô song.\nHắn thuận nước đẩy thuyền mà thôi.\n10\nKhi Bùi Hoài về phủ, trời đã tối.\nMấy ngày nay hắn đều như vậy, đại khái là nữ nhân kia quấn lấy không muốn thả hắn đi.\nNếu không, mùi hương của nữ nhân trên người hắn cũng sẽ không càng ngày càng nồng.\nHắn trước tiên gọi Chi Nhi đến hỏi han hôm nay ta ăn uống thế nào, Chi Nhi tuổi còn nhỏ, không giấu được chuyện, thái độ vô cùng lạnh nhạt, hắn nhíu mày không vui, nhưng không nói gì, bảo nàng ấy lui ra.\nTa nhìn, lại chỉ thấy chua xót.\nNgươi xem hắn kìa, hạ nhân mạo phạm như vậy, hắn đều nhịn xuống cơn giận, chỉ vì nàng ấy là nha hoàn hồi môn của ta nên không muốn làm ta mất mặt.\nĐêm khuya, hắn cẩn thận thoa hương cao cho ta, giọng nói dịu dàng: \"Niểu Niểu, dạo gần đây nàng có vẻ không vui, ngày mai phu quân đưa nàng đến Hương Sơn giải khuây nhé.\"\nTa rũ mắt nhìn hắn, ánh nến chiếu lên mặt hắn, lúc sáng lúc tối, nhưng đôi mắt hắn lại sáng ngời.\nGiống như vô số buổi chiều tà những năm qua.\nTa dựa vào lòng hắn, khẽ nhắm mắt.\nHắn vỗ nhẹ lưng ta, dỗ dành ta như nói chuyện ban ngày.\nGiọng nói trầm thấp.\nCó đôi khi ta sẽ bị hắn chọc cười, cho đến khi dần dần ngủ thiếp đi.\nHắn khẽ hôn lên má ta, nói một câu ta yêu nàng.\nLúc đó ta chỉ cảm thấy những ngày tháng như vậy chỉ là bình thường.\nNhưng, những ngày tháng bình thường như vậy, lại không thể quay trở lại được nữa.\nTa muốn cười một tiếng, nhưng lại cảm thấy vô cùng mệt mỏi, mệt mỏi đến mức trái tim đã rung động vì hắn hàng ngàn lần kia, cũng chậm lại.\n\"Không cần đâu, mùa hoa đã qua, hoa hạnh cũng tàn rồi, đi cũng vô ích thôi.\"\nMà lúc này, hệ thống đã ngủ yên bấy lâu đột nhiên lên tiếng——\n\"Xin chào ký chủ, kiểm tra thấy nhiệm vụ đã hoàn thành, ngươi có thể rời đi bất cứ lúc nào.\"\n\"Rời đi rồi, thân thể này sẽ ra sao?\"\n\"Nguyên thể tử vong.\"\nNghe vậy, đầu ngón tay ta khẽ run.\nBùi Hoài dường như cảm nhận được điều gì đó, ôm chặt ta vào lòng.\n\"Đừng rời xa ta, Niểu Niểu, ta yêu nàng.\"\nTa vốn luôn mềm lòng với Bùi Hoài, lần này lại muốn xem thử.\nNếu ta chết——\nBùi Hoài có hối hận vì ngày hôm nay đã phản bội và lừa dối ta không.",
            "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-4.html"
        },
        {
            "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 3",
            "content": "Lúc này, sau lưng truyền đến một giọng nói quen thuộc:\n\"Niểu Niểu, sao nàng lại ở đây?\"\nLẽ ra ta nên ném bức tranh vào mặt hắn, chất vấn hắn đây là ai.\nNhưng ta không làm vậy.\nTa im lặng đặt bức tranh vào trong, đậy nắp hộp lại, quay đầu đi về phía hắn.\nKhẽ mỉm cười, giống như trước đây.\nTa nói:\n\"Không có gì, ta chỉ xem qua một chút thôi.\"\nXem xem người đàn ông mà ta đặt trong tim mấy chục năm, trân ái người phụ nữ khác như thế nào.\nYêu là yêu.\nKhông yêu là không yêu.\nNếu Bùi Hoài nói với ta hắn yêu người phụ nữ của hắn, ta sẽ đau lòng, sẽ buồn bã nhưng ta tuyệt đối sẽ không dây dưa không buông.\nNhưng hắn không nên lừa dối ta.\nTối khuya, Bùi Hoài đã ngủ say, tay vẫn vô thức vỗ nhẹ lưng ta, dịu dàng dỗ dành ta.\nTa mở mắt ra.\nĐưa tay lên không trung, từ từ phác họa đường nét của hắn, rất tuấn tú, rõ ràng là cùng một người với Bùi tiểu lang quân trước đây.\nNhưng hắn đã thay đổi rồi.\nTa biết.\nGiọng ta rất khẽ, rất khẽ, tràn đầy chua xót:\n\"Bùi Hoài, là chàng nói sẽ không bao giờ phụ ta.\"\n\"Chàng lừa ta.\"\n07\nLần đầu gặp Bùi Hoài là vào năm thứ hai ta xuyên không đến đây.\nNhiệm vụ tân thủ của ta chỉ có một——\nGiúp đích tỷ lên ngôi Hoàng hậu.\nLúc ta mới đến, dù được sủng ái nhưng vẫn vô cùng lo sợ, sợ rằng chỉ một sơ suất lộ ra thân phận sẽ bị thời đại tin vào quỷ thần này coi là yêu vật mà thiêu sống.\nPhụ mẫu yêu thương ta, nhưng họ coi trọng đích tỷ dung mạo tuyệt sắc và mọi mặt đều xuất chúng hơn.\nĐích tỷ yêu thương ta, nhưng tỷ ấy coi trọng quyền lực có thể giúp tỷ ấy một bước lên mây hơn.\nCho nên ta luôn cẩn trọng từng li từng tí, có thể ít nói thì sẽ không nói nhiều.\nNhưng trong một buổi tiệc hoa đào, Minh tiểu thư vốn có hiềm khích với đích tỷ, nhiều lần mỉa mai châm chọc đích tỷ không xứng với vị trí Thái tử phi, ta tức giận tranh cãi với nàng ta, lại bị nàng ta đẩy xuống hồ.\nLần đó, ta thật sự tưởng rằng mình sẽ chết.\nNhưng ta không chết.\nLà Bùi Hoài đã cứu ta.\nHắn khoác áo choàng lông cáo lên người ta, ba câu hai điều đã khiến vị tiểu thư kia tức đến phát điên.\nĐợi nàng ta đi rồi, hắn quay đầu nhìn ta, khẽ cong khóe mắt.\n\"Thẩm gia muội muội, nàng không sao chứ.\"\nHắn cười lên thật đẹp.\nĐẹp hơn cả hoa đào.\nGiây phút đó, trái tim ta khẽ rung động.\nHắn là Bùi tiểu Hầu gia, là cháu ruột của đương kim Hoàng hậu, tướng mạo tuấn tú vô song, thân phận cao quý không thể tả, không biết bao nhiêu nữ tử ở kinh đô thầm mến mộ.\nLúc đó ta mới mười hai tuổi, chớm tuổi biết yêu, thích hắn, cũng không phải chuyện lạ.\nNhưng cũng chỉ là thích mà thôi.\nSo với Bùi Hoài, ta càng muốn về nhà hơn.\nNhiều hơn nữa chính là muốn trước khi rời đi, được nhìn hắn thêm vài lần.\nNhìn hắn cùng huynh trưởng so tài trên sân luyện võ, nhìn hắn cùng đích tỷ đàm luận chuyện triều chính, nhìn hắn khi thì nhíu mày, khi thì khẽ cười.\nNhưng dù là dáng vẻ nào, đều không thể phủ nhận là vô cùng đẹp.\nHôm đó, ta đụng phải Bùi Hoài đang chuẩn bị rời đi.\nTa vội vàng xin lỗi.\nHắn lại đưa tay chỉnh lại búi tóc của ta, khẽ cười hai tiếng.\n\"Thẩm Nhị tiểu thư có vẻ khác hẳn với huynh tỷ của nàng nhỉ.\"\n\"Trông vô cùng đáng yêu.\"\nTa ngẩng đầu nhìn hắn, chỉ một ánh mắt thôi ta đã đỏ mặt rồi.\nHôm đó ánh nắng rất đẹp nhưng không sánh được với độ ấm trong ánh mắt hắn.\nTa tự hỏi lòng mình.\n\"Thật sự chỉ là thích thôi sao?\"\nKhông phải.\nTa đã yêu hắn rồi.\nTa không thể lừa dối bản thân mình nữa.\nNăm ta mười sáu tuổi, Bùi Hoài đến cửa cầu hôn.\n\"Thẩm Nhị tiểu thư, ta đã mến mộ nàng từ lâu, chỉ mong cùng nàng bên nhau trọn đời, chỉ mong cùng nàng sớm tối có nhau, bạc đầu răng long, nàng có bằng lòng gả cho ta không?\"\nHắn hứa với ta một đời một kiếp một đôi, hứa sẽ mãi yêu thương ta.\nSao ta nỡ từ chối chứ.\nCho nên vào ngày đích tỷ phong hậu, hệ thống hỏi ta: \"Nhiệm vụ đã hoàn thành, có muốn rời đi không?\"\nTa đã từ chối không do dự một giây nào.\nHệ thống dường như đã sớm đoán được quyết định của ta, chỉ khẽ thở dài một câu:\n\"Trai si có thể giãi bày, gái yêu lỡ dại, đắng cay một đời.\"\nLúc đó ta chỉ thấy không phục.\nKhông ngờ, giờ lại ứng nghiệm.\n08\nTa không thích những nơi đông người ồn ào, những buổi tụ tập của các tiểu thư, phu nhân ở kinh đô ta cũng tránh được thì tránh.\nChi Nhi thấy tâm trạng ta buồn bực, thai đã ổn định, bèn dỗ ta đến Phương Kỳ Tửu Lâu ăn thử món mới.\nCó lẽ thật sự không may mắn.\nTa ngồi bên cửa sổ, vừa cúi đầu xuống đã nhìn thấy Bùi Hoài.\nRèm châu trên xe ngựa vén lên, một đứa trẻ hoạt bát nhảy xuống xe, miệng gọi \"Cha\".\nBùi Hoài mỉm cười ôm đứa bé vào lòng, hoàn toàn không để ý đứa bé đá bẩn y phục của hắn, khó mà tưởng tượng được đây là một người sẽ vì bị ca ca đá bẩn y phục trên sân luyện võ mà phải tắm rửa thay đồ.\nSau đó một người phụ nữ xuống xe, ánh mắt dịu dàng nhìn cảnh này.\nCha hiền con thảo.\nHọ mới giống một gia đình.\nCòn ta, chẳng qua chỉ là kẻ trộm, tạm thời đánh cắp Bùi Hoài mà thôi.\nTim ta bỗng nhói lên.\n\"Phu nhân, phu nhân, người không sao chứ, tiểu thư!\"\nMãi đến khi tiếng gọi lo lắng của Chi Nhi mới kéo ta về thực tại.\nTa quay sang nhìn nàng, lại thấy nàng đầy nước mắt.\n\"Tiểu thư, đừng khóc, đừng khóc nữa...\"\nKhóc?\nKhóc gì chứ.\nTa không làm gì sai cả, sao ta phải khóc...\nNhưng ta đưa tay sờ lên má, đầu ngón tay lạnh buốt.",
            "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-3.html"
        },
        {
            "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 2",
            "content": "04\nNửa tháng sau, công chúa mời ta tham gia yến tiệc hoa hạnh do nàng tổ chức, nàng vốn đối xử tốt với ta nên ta đồng ý.\nTrước khi lên xe ngựa, Bùi Hoài vẫn lo lắng nắm tay ta, \"Niểu Niểu, vụ án còn chưa giải quyết xong, hôm nay ta không thể đi cùng nàng được, nàng phải hết sức cẩn thận, biết không\"\nNói rồi, lại ngàn vạn lần dặn dò tỳ nữ của ta, phải biết nóng biết lạnh, phải thêm trà rót nước, những chuyện nhỏ nhặt, hắn đều phải xác nhận từng chút một mới yên tâm.\nTỳ nữ Thúy Trúc của ta giọng điệu mang theo vài phần ngưỡng mộ nói:\n\"Lang quân thật sự yêu thương phu nhân, khắp kinh đô không tìm được người thứ hai như Lang quân, vừa trẻ tuổi tài cao, lại biết quan tâm săn sóc——\"\nNói chưa hết lời, đã bị Chi Nhi bên cạnh kéo ống tay áo.\nNàng thấy sắc mặt ta khó coi, vội vàng im bặt không dám nói nữa.\nTa dựa vào xe ngựa, khẽ nhắm mắt.\n\"Lang quân tốt à.\"\nBa chữ này, trước đây ta tự đắc, lấy làm kiêu hãnh, giờ nghe lại, chỉ thấy vô cùng mỉa mai.\nThật ra ta đã lừa Bùi Hoài.\nLần này đến Hương Sơn, ta không phải tham gia yến tiệc hoa hạnh.\nMà là muốn đi xem người phụ nữ kia.\nTa đứng dưới gốc cây hoa hạnh, nhìn lên tấm biển cách đó không xa——\n\"Trân Ngọc Các.\"\nTrân quý như ngọc.\nXem ra Bùi Hoài thật sự coi trọng nàng ta.\nTim ta bỗng nhói lên một cái, cảm giác như có ngàn vạn mũi kim đ.â.m xuyên qua, m.á.u chảy đầm đìa, thịt nát xương tan.\nLúc này, một bóng hình quen thuộc đột nhiên gõ cửa phòng.\nLà Bùi Hoài.\nTa và hắn quen biết nhau mấy chục năm, không ai hiểu rõ hắn hơn ta.\nSau đó, một người phụ nữ mở cửa phòng, ngẩng đầu lên, lộ ra một gương mặt xinh đẹp rạng rỡ.\nNàng ta mỉm cười khoác tay Bùi Hoài.\nBùi Hoài theo lực của nàng ta, bước vào trong.\nTừ xa, ta dường như nghe thấy hắn khẽ gọi một tiếng:\n\"Yểu Nương.\"\nGiọng nói trầm thấp khàn khàn, tràn đầy dục vọng.\nHắn vì nàng ta mà động tình.\n05\nKhi ta về đến nhà, Bùi Hoài vẫn chưa về.\nTa nhìn ra chiếc xích đu ngoài cửa sổ, mới phát hiện hoa trên dây leo đã héo rũ hết rồi.\nKhông còn vẻ rực rỡ, chỉ còn lại sự úa tàn.\nGiống như trái tim của ta vậy.\nLúc này, Bùi Hoài bước vào.\n\"Niểu Niểu, hôm nay có vui không? Phu quân mang rượu hoa hạnh về cho nàng này, tối nay nàng nếm thử hai ngụm nhé.\"\nHắn nắm tay ta, dẫn ta đến bàn đá.\nTa ngoan ngoãn ngồi xuống, ánh mắt lại dừng trên cổ hắn.\nTrên làn da trắng nõn có hai vết đỏ.\nGiống như khoe khoang, lại giống như thị uy.\nTa đưa tay khẽ chạm vào vết đỏ, đầu ngón tay lạnh buốt, khiến da gà nổi lên một lớp, hắn cười muốn nắm tay ta, ta lại đột nhiên lên tiếng: \"Bùi Hoài, trên cổ chàng là gì vậy?\"\nHắn ngẩn ra, ánh mắt mang theo một chút căng thẳng, giải thích: \"Chắc là bị côn trùng cắn thôi——\"\nTa ngắt lời hắn: \"Bây giờ là mùa xuân.\"\nHắn lại nói: \"Vậy chắc là bị dị ứng rồi, hôm nay ta không cẩn thận ăn một miếng cá, lúc đó không để ý, nên không nói với nàng.\"\nVừa nói, hắn vừa quỳ một chân xuống trước mặt ta, nắm c.h.ặ.t t.a.y ta, như muốn chứng minh lời mình nói là thật.\nNhưng ta sẽ không tin hắn nữa.\nTa nhìn vào đôi mắt đẹp như tranh vẽ của hắn, khẽ mỉm cười: \"Bùi Hoài, chàng nói sẽ cùng ta một đời một kiếp một đôi, chàng cũng nói sẽ không bao giờ lừa dối ta, những lời này đến giờ có còn tính không?\"\nHắn nhìn gương mặt ta, dường như nhận ra điều gì đó, hoảng loạn đến mức tay run rẩy, ôm ta vào lòng.\nRất chặt.\nHắn nói bên tai ta hết lần này đến lần khác: \"Niểu Niểu, ta yêu nàng, ta chỉ yêu mình nàng thôi.\"\nThấy chưa, Bùi Hoài chưa bao giờ nói dối.\nCho nên hắn chỉ nói yêu ta, nhưng lại không dám trả lời bất kỳ câu hỏi nào của ta.\nHắn đã lừa dối ta.\nTa biết.\nThậm chí, giờ đây ta còn nghi ngờ tình yêu của hắn, tình yêu bao nhiêu năm qua, có phải đều là giả không.\nTa muốn hiểu rõ.\n06\nKhi Bùi Hoài thức dậy vào buổi sáng, hắn khẽ hôn lên má ta, lại dặn dò nha hoàn không được quấy rầy ta, mới rời đi.\nTa nghe tiếng hắn rời đi, từ từ ngồi dậy, đi về phía thư phòng của hắn.\nHắn chưa bao giờ đề phòng ta.\nCho nên ta rất nhanh đã tìm được một chiếc hộp gỗ.\nGỗ hoa lê.\nTrên đó khắc chữ nhỏ của ta——\nNiểu Niểu.\nĐây là do ta tự tay làm, tặng cho Bùi Hoài làm quà trưởng thành.\nLúc đó hắn nhìn thấy vết xước trên tay ta, đau lòng đến đỏ hoe mắt.\nTrước mặt ta, hắn không bao giờ là Bùi Hầu gia lạnh lùng, mà là một đứa trẻ hay khóc nhè, thích làm nũng.\n\"Niểu Niểu, chiếc hộp này ta nhất định sẽ cất giữ thật kỹ, đựng những thứ ta thích nhất, quý giá nhất!\"\nSau khi thành hôn, ta vô tình xem qua, lại phát hiện bên trong toàn là tranh vẽ của ta, hắn lớn tiếng nói ta chính là báu vật quý giá nhất của hắn.\nTa ngượng ngùng đến đỏ mặt, nhưng trong lòng lại vô cùng vui sướng.\nNhưng giờ đây, ta lại nhìn thấy một bức tranh khác——\nCô nương mặc váy lụa đỏ, dung mạo tuyệt sắc, bên cạnh nàng ta là một đứa bé, rất giống Bùi Hoài lúc nhỏ.\nGóc trái phía dưới còn đề bốn chữ——\n\"Chí trân chí bảo.\"\nTim ta nhói lên, tay vô thức dùng sức.\nXoẹt.\nKhông cẩn thận xé rách một góc của bức tranh.",
            "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-2.html"
        },
        {
            "title": "Một Đời Hoa Nở, Một Kiếp Sương Tan - Chương 1",
            "content": "01\n\"Chúc mừng Bùi Hầu gia, Bùi phu nhân có hỷ rồi.\"\nKhi thái y nói ra câu này đôi mắt Bùi Hoài lập tức đỏ hoe, nắm c.h.ặ.t t.a.y ta vui mừng đến mức nhất thời không nói nên lời.\nHoàn toàn không giống Bùi Diêm Vương hô mưa gọi gió trên triều đình.\n\"Niểu Niểu, cuối cùng chúng ta cũng có con rồi.\"\nĐúng vậy, chúng ta thành hôn đã năm năm rồi.\nCàng mong mỏi có con cái thì lại càng không thấy.\nHắn là con trai duy nhất của Hầu phủ nên con nối dõi là việc vô cùng quan trọng, nhưng vì một câu \"một đời một kiếp một đôi\" của ta, hắn kiên quyết từ chối nạp thiếp.\nHắn nói hắn chỉ yêu mình ta, dù không có con, hắn cũng chỉ muốn sống bên cạnh ta.\nHắn trung trinh không đổi như vậy, sao ta có thể không cảm động.\nTa vốn là người yếu đuối, nhưng trong năm năm này, không biết đã uống bao nhiêu thuốc đắng, châm bao nhiêu kim, thử bao nhiêu phương thuốc dân gian.\nRất đau, rất khổ.\nNhưng ta biết đều đáng giá.\nGiờ đây cuối cùng chúng ta cũng có con rồi.\nNhớ lại quá khứ, ta chỉ thấy chua xót, nước mắt không kìm được mà rơi xuống.\nHắn lau nước mắt cho ta vô cùng dịu dàng, cứ như thể ta là báu vật quý giá nhất của hắn, chỉ chạm nhẹ thôi cũng sợ vỡ tan.\nTa nhìn vào đôi mắt đong đầy tình cảm của hắn, khóc đến run rẩy cả người.\nTa biết, tình cảm của hắn không phải giả vờ.\nHắn quả thực yêu ta.\nNhưng hắn cũng có thể giấu ta, sắp xếp nhà riêng cho người khác, thậm chí còn có con với người phụ nữ đó.\nBa tuổi rồi.\nHắn giấu ta suốt ba năm trời.\n02\nKhắp kinh đô đều biết, Bùi Thị Lang yêu vợ như mạng, sợ vợ như sợ cọp.\nHắn thề không nạp thiếp, nên dù ai đến khuyên cũng vô ích.\nNăm đó Hoàng thượng thấy Bùi Hoài mãi không có con, bèn ban thưởng cho hắn mấy nàng thiếp xinh đẹp, ta nghe tin vừa tức giận vừa tủi thân, nhưng thánh thượng ban cho không dám từ chối, bèn sai người đi thu dọn phòng ốc.\nNhưng đến trưa, hắn lại một mình trở về.\nTrên lưng bị đánh mười lăm trượng.\nThì ra hắn từ chối ban thưởng, Bệ hạ tức giận mới đánh hắn một trận.\nTa đau lòng đến rơi nước mắt, hắn lại như muốn lấy lòng mà cười với ta.\n\"Niểu Niểu, ta chỉ cần nàng là đủ rồi.\"\nHắn cười đẹp đến thế, trong mắt như chứa cả ngàn vì sao.\nGiây phút ấy, ta chỉ nghe thấy tiếng tim mình đập loạn nhịp.\nHắn thăng chức Thị Lang, công việc vô cùng bận rộn, nhưng khi về phủ vẫn mua bánh hoa lê ta thích ăn, vẫn vì ta mà vẽ lông mày mỗi sáng, sợ ta buồn chán trong phủ, hắn không màng thân phận tự tay làm xích đu cho ta, lại sợ ta ham chơi mà bị lạnh dặn đi dặn lại hạ nhân phải thêm áo cho ta.\nTừng việc từng việc, đều nhắc nhở ta rằng——\nHắn vô cùng yêu ta.\nSao có thể là giả được.\nTa lẩm bẩm: \"Hệ thống, ngươi nói xem, hắn rốt cuộc có yêu ta không?\"\nHệ thống không trả lời, từ khi ta từ chối rời khỏi thế giới, nó đã rơi vào trạng thái ngủ say.\nNhưng ta nghĩ, dù nó có tỉnh, chắc cũng không thể phân tích được sự phức tạp của tình cảm con người.\n03\nCó lẽ do suy nghĩ quá nhiều, ta ốm nghén rất nặng.\nChỉ trong nửa tháng, đã sụt mất mười cân khiến Bùi Hoài vốn tính tình tốt cũng không nhịn được mà nổi giận với hạ nhân và đại phu.\nSau đó, không biết hắn nghe được ở đâu rằng có một lão ma ma bên cạnh Thái hậu có cách chữa ốm nghén, bèn bất chấp mặt mũi cầu xin Thái hậu.\nThái hậu cười mắng hắn là thê tử quản thật nghiêm, nhưng vẫn cho hắn mượn ma ma.\nHắn đỏ mặt, nhưng lại gật đầu thừa nhận, mặt dày mày dạn mang ma ma đi.\nLúc đó, mấy vị nương nương trong hậu cung đều dở khóc dở cười.\nChưa đầy nửa khắc, chuyện này đã lan truyền khắp nơi.\nĐến cả mẫu thân ta khi đến thăm cũng cười nói với ta rằng ta thật có phúc có được Bùi Hoài, một lang quân tốt như vậy yêu thương ta.\n\"Niểu Niểu, Hà Ỷ Các mới ra món Phù Dung Sơn Tra Tô, thanh mát giải ngấy, nàng nhất định sẽ thích.\"\nHắn cẩn thận đặt bánh ngọt trước mặt ta, ánh mắt mang theo ý cười.\nNhưng ta chỉ nếm thử một miếng rồi đặt xuống.\nMở miệng nói:\n\"Bùi Lang, hoa hạnh nở rồi, ngày mai chàng đưa ta đến Hương Sơn ngắm hoa nhé.\"\nNụ cười của hắn thoáng cứng lại, rồi lại như không có chuyện gì xảy ra mà cười nói: \"Ngày mai trời mưa, đường trên núi trơn trượt, nàng mới mang thai, vẫn là không nên đi lại nhiều.\"\n\"Niểu Niểu, nàng muốn ngắm hoa hạnh, ta đưa nàng đến Hạnh Hoa Các nhé, còn có thể uống một ly rượu hoa hạnh nàng thích nhất nữa.\"\nTa nhìn hắn, cố gắng tìm ra một chút sơ hở chột dạ trong biểu cảm của hắn.\nNhưng lại chẳng tìm thấy gì.\nHắn dường như thật sự lo lắng cho sức khỏe của ta mới nói ra những lời này.\n\"Niểu Niểu đừng giận, đợi thời tiết tốt lên, phu quân sẽ ngày ngày cùng nàng đến Hương Sơn, được không?\"\nHắn ôm ta vào lòng, hơi thở ấm áp phả vào tai ta, là mùi hương trầm quen thuộc.\nNhưng ta lại nhạy bén ngửi thấy một chút hương hoa hạnh.\nHôm nay Bùi Hoài đã đến Hương Sơn.\nNơi đó có tiểu thiếp của hắn.\nHắn nuôi người phụ nữ đó ở Hương Sơn Lâu, khi xuân về, hoa hạnh nở rộ trên cành, cả sân viện tràn ngập hương hoa hạnh, đẹp không sao tả xiết.\nCòn ta, thân là nữ xuyên không lại chẳng có chút ý chí chiến đấu nào, cam nguyện bị nhốt trong bốn bức tường này, không thể động đậy.",
            "url": "https://monkeyd.net.vn/mot-doi-hoa-no-mot-kiep-suong-tan/chuong-1.html"
        }
    ]
}