{
    "id": "58",
    "url": "https://monkeyd.net.vn/guong-vo-tan-tanh.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/guong-vo-tan-tanh/ngoai-truyen.html",
        "https://monkeyd.net.vn/guong-vo-tan-tanh/12.html",
        "https://monkeyd.net.vn/guong-vo-tan-tanh/11.html",
        "https://monkeyd.net.vn/guong-vo-tan-tanh/10.html",
        "https://monkeyd.net.vn/guong-vo-tan-tanh/9.html",
        "https://monkeyd.net.vn/guong-vo-tan-tanh/8.html",
        "https://monkeyd.net.vn/guong-vo-tan-tanh/7.html",
        "https://monkeyd.net.vn/guong-vo-tan-tanh/6.html",
        "https://monkeyd.net.vn/guong-vo-tan-tanh/5.html",
        "https://monkeyd.net.vn/guong-vo-tan-tanh/4.html",
        "https://monkeyd.net.vn/guong-vo-tan-tanh/3.html",
        "https://monkeyd.net.vn/guong-vo-tan-tanh/2.html",
        "https://monkeyd.net.vn/guong-vo-tan-tanh/1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "Zhihu",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/37817"
    ],
    "state": "Đã đủ bộ",
    "description": "*Tên truyện do Editor đặt\nNăm ba mươi chín tuổi, Tống Dật nuôi một ngoại thất.\nKẻ ái mộ chàng liền đem tin tức ấy nói cho ta hay.\nKhi biết được, chàng đặc biệt đến cảnh cáo: \"Tố Tố không phải người ngoài.\"\nThì ra, Lâm Tố là ái nữ của khuê mật mẫu thân chàng.\nPhụ thân nàng tử trận sa trường, mẫu thân đau lòng tuẫn tình.\nMột tháng trước, Tống Dật đón nàng về, hai người trên đường lâu ngày sinh tình. Chàng nói nàng đến là để trở thành một phần của gia đình này.\nBọn họ đều cho rằng ta sẽ nổi trận lôi đình.\nNhưng ta chỉ cười nhạt: \"Làm sao có thể để nàng ở ngoài khiến người đời chê cười? Không bằng lập làm bình thê.\"\nTa còn khuyên bọn họ sớm sinh hài tử.\nBởi vì hệ thống nói với ta: \"Thân thể ngươi cuối tháng sẽ khôi phục, chỉ còn mười ngày là có thể trở về.\"\nHài tử ta khó nhọc sinh ra, tất nhiên phải mang theo.",
    "chapters": [
        {
            "title": "Gương Vỡ Tan Tành - Ngoại Truyện",
            "content": "Tháng đầu tiên thiên mạc xuất hiện,\nTrên dưới Đại Lương được chứng kiến những vật phẩm chưa từng thấy.\nBếp lò nhóm lửa mà không cần hỏa chiết, đèn sáng tỏ cả đêm, xuất hành có thể tự mình điều khiển xe chạy.\nMọi điều trong sinh hoạt, từ ăn mặc, đi lại đều là một trận chấn động.\nCó người thèm muốn, có kẻ mắng chửi.\nNhưng với thiên mạc, hết thảy đều chẳng đáng kể. Với những người trong thiên mạc, càng chẳng chút ảnh hưởng.\nMãi đến khi Hạ Nam Châu cất lời: \"Buôn bán người là trọng tội, thế gian này không có nô lệ, ai ai cũng là thân phận tự do.\"\nMột câu nói đơn giản, khiến bao người dừng tay ngẩn ngơ, lòng tràn đầy khát vọng.\nMột hạt giống đã được gieo xuống.\nCũng là điềm báo cho một cơn biến động trong tương lai.\nThần nữ tên Hạ Nam Châu, nàng từng là thê tử nhà họ Tống.\nTống Duật bội tín phản nghĩa, đắc tội thần nữ. Chúng nhân vì bảo toàn bản thân, dần dần xa lánh Tống gia.\nMay mắn thay, việc hắn thú Lâm Tố có liên quan đến quyết sách của triều đình, để tránh lời đồn ảnh hưởng đến hoàng thất, những tiếng mắng chửi Tống Duật dần lặng xuống.\nTống Duật tưởng rằng mọi chuyện rồi sẽ qua đi.\nCho đến khi nghe mẫu thân cười nói với người khác: \n\"Nàng đi rồi thì sao chứ? Nàng đã đưa con cháu nhà họ Tống đến tiên cảnh, sau này ta c.h.ế.t đi, sản nghiệp nơi tiên cảnh chẳng phải vẫn tùy ý nhà họ Tống xử trí?\"\nLúc đó, ta chợt nhớ lại mỗi khi mẫu thân trách phạt Hạ Nam Châu, ánh mắt nàng lại mang nét kháng cự, còn ẩn chút buồn cười bất đắc dĩ.\nThì ra đó là ánh mắt khi nhìn một kẻ ngu xuẩn!\nTrước đây, nàng nhìn ta bằng ánh mắt ôn hòa, nhưng từ khi ta dính dáng đến Lâm Tố, ánh mắt ấy đã dần trở nên lạnh nhạt, có phần mỉa mai lại bất lực.\nThì ra từ lâu nàng đã cho rằng ta thật ngu ngốc!\nĐêm dài khó chịu đựng, vạn vật đều tĩnh lặng.\nQuá mức yên ắng, khiến ta mãi chẳng thể chợp mắt.\nLâm Tố giật lấy bầu rượu trong tay ta, đau lòng khuyên nhủ: \n\"Ngươi uống đến đứt gan đứt ruột, nàng cũng chẳng để tâm!\"\nPhải rồi, nàng chẳng còn bận lòng nữa!\nChỉ duy nhất ngày đầu tiên,\nNàng đã nhìn về phía ta một lần.\nTừ đó về sau, chẳng bao giờ nàng liếc mắt nhìn lại.\nMà ta, lại cứ mãi dõi theo nàng, càng nhìn càng cảm phục, càng nhìn càng ngưỡng mộ, càng nhìn càng hối hận.\nTa ngây dại ngước nhìn thiên mạc: \n\"Nàng từng yêu ta tha thiết, nếu ta không bội ước, nàng nhất định sẽ đưa ta cùng đi!\"\nTrong ký ức, nàng đã vô số lần nhìn ta bằng ánh mắt u sầu, có lẽ là vì không nỡ.\nChính ta đã tự tay cắt đứt dây diều, đoạn tuyệt mối ràng buộc giữa ta và nàng.\nNàng đưa đi tất cả những ai nàng coi trọng.\nChỉ duy nhất bỏ lại ta - kẻ phụ bạc.\n \nNăm đầu tiên thiên mạc xuất hiện, đã có kẻ nổi dậy tạo phản.\nThiên mạc thứ hai là thiên mạc học tập của Thời An. \nBan đầu mọi người chẳng mấy quan tâm, thậm chí còn cười nhạo chữ nghĩa trong đó thiếu đầu cụt đuôi, chỉ là những câu nói thô tục.\nMãi đến khi một nông hộ, dựa theo tri thức nông canh mà nữ nhi ta là Văn Phương học được, trồng ra vụ mùa bội thu gấp bội.\nLúc đó, tầng lớp quyền quý mới nhận ra rằng, sách vở không còn là vũ khí độc quyền của bọn họ.\nNgôn từ giản dị ai ai cũng hiểu, tri thức càng dễ lan truyền.\nKhi hai nha hoàn trong thiên mạc trưởng thành, bước ra xã hội, nhận được thù lao ngang hàng với nam nhân, việc này đã tạo nên một làn sóng chấn động.\nMột đội quân khởi nghĩa do nữ nhân cầm đầu, âm thầm hội tụ.\nTương lai, không còn vững chắc như trước nữa.\nDù sau này thiên mạc biến mất,\nNhưng mọi điều tốt đẹp nơi tiên cảnh đã trở thành giấc mộng khắc sâu trong lòng chúng nhân.\nSớm muộn gì, giấc mộng đó cũng sẽ nảy mầm, vươn thành đại thụ che trời!",
            "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/ngoai-truyen.html"
        },
        {
            "title": "Gương Vỡ Tan Tành - 12",
            "content": "Tiếng động dữ dội vang vọng, kéo theo một cảnh tượng kỳ lạ.\nRất nhiều người vội vã bỏ dở công việc trong tay, hoang mang chạy ra ngoài dò xét.\nBan đầu, bọn họ không rõ phương hướng, chỉ biết dáo dác nhìn quanh.\nChẳng bao lâu, có kẻ ngẩng đầu trông lên trời, đờ đẫn hồi lâu rồi kích động reo lên:\n\"Thần tích! Là thần tích!\"\nCùng lúc ấy, cảnh tượng tại phủ họ Tống hiện ra.\nYến tiệc vốn đang tưng bừng, tiếng đàn sáo rộn ràng bỗng chốc im bặt, hồi lâu chẳng ai dám thốt nên lời.\nTống Duệ quỳ rạp trên đất, thần sắc hoảng hốt thất lạc.\nQuận chúa Minh Nguyệt đã uống không ít rượu, bỗng cất tiếng cười lớn:\n\"Tống Duật à, Tống Duật! Thần nữ ngay bên cạnh mà ngươi chẳng biết trân trọng, không sợ trời phạt sao?\"\nCó kẻ bán tín bán nghi, vội vã chạy khỏi phủ họ Tống, ngẩng đầu nhìn trời mà lòng đầy hoang mang.\nBức thiên màn vẫn sừng sững giữa không trung, nào phải thứ ảo thuật có thể làm ra?\n\"Hà Nam Châu chính là thần nữ!\"\n\"Trời ơi! Nàng có giáng họa xuống Đại Lương hay chăng?\"\n\"Hồ ngôn! Thần nữ nào lại so đo tình ái nhi nữ? Nay nàng công đức viên mãn, sao có thể vô cớ hại người?\"\n\"Chỉ tiếc Tống Duệ thất tín bội ước, nếu không, hắn cũng có thể theo thần nữ về trời rồi!\"\nNgoại trừ Văn Phương và Thời An, những người còn lại khi theo ta đến đây đều trẻ lại ít nhiều.\nThiên Cơ nói rằng, đó là để họ dễ dàng thích nghi với môi trường mới, cũng xem như một đặc ân ẩn giấu.\nSau khi trở về, ta không vội đưa bọn họ ra ngoài.\nTrước tiên, ta cho họ học qua những điều cơ bản, đại khái hiểu sơ về thế giới này.\nBội Vân cầm thẻ thân phận mà hệ thống cấp phát, khi biết nơi này không có cảnh bán thân làm nô lệ, mọi người đều được tự do, liền không kìm được mà nước mắt rưng rưng:\n\"Quả nhiên, nơi này chính là tiên cảnh!\"\nSau đó, nàng dần dà tìm hiểu lịch sử.\nKhông nhịn được mà đổi thần phật thành bậc vĩ nhân, ngày ngày đốt hương cảm tạ.\nVăn Phương và Thời An, vốn luôn nghiêm cẩn tự giác, suýt nữa cũng sa vào vòng xoáy của trò chơi và kịch truyền hình.\nTa chẳng ngăn cản bọn họ, muốn chơi thì cứ chơi một chút.\nTa cũng chơi! Hí hí!\nSau đó, trời nóng, ta liền đưa họ đi mua y phục.\nCả nhóm cùng ngồi xe mà đi.\nPhố phường tấp nập, xe tàu xuôi ngược không ngừng.\nChúng ta đã dạo bước thật lâu, ngang qua một ngôi trường vọng ra tiếng đọc sách rành rọt. \nQua lớp rào chắn, sân tập rộng lớn hiện ra trước mắt, từng tốp học sinh hăng hái chạy nhảy giữa giờ thể thao.\nDùng xong những món ăn vặt đặc sắc, ta dẫn họ vào một trung tâm thương mại.\nVăn Phương hai má ửng hồng, khẽ nói:\n\"Ta thích nơi này!\"\nNhìn nàng nâng chén trà sữa trong tay, ánh mắt tràn đầy ước vọng, lòng ta bỗng chấn động như bị điện giật, ký ức về những thiếu niên tung hoành trên sân thể thao hiện về.\nChỉ chút nữa thôi, chỉ một chút nữa thôi ta đã có thể từ bỏ tất cả.\nTừ bỏ quyền được chạy nhảy dưới ánh dương của con gái mình.\nThậm chí chính bản thân ta cũng từng trói buộc mình bằng xiềng xích, khước từ linh hồn tự do!\nNgày trở về, nào chỉ là giải thoát cho bọn họ, mà còn là giải thoát chính ta.\nGiấc mộng của ta, con người thật của ta...\nChỉ suýt chút nữa thôi đã vĩnh viễn bị chôn vùi nơi thế giới khác.\nỞ Đại Lương, ta thậm chí không thể cất cao giọng nói.\nSơn hà tuy mỹ lệ, nhưng ta chẳng thể xuất môn viễn du.\nKhông chỉ vì nữ tử xuất hành dễ gặp hiểm nguy, mà còn bởi ta đã gả làm thê tử người ta.\nMãi đến khi bước vào tiệm y phục, ta mới dần lấy lại tinh thần.\nNhững người khác vẫn ổn, khi còn bé vốn là cô nhi, chớ nói đến chuyện xắn tay áo lao động, có khi ngay cả một bộ y phục lành lặn cũng chẳng có.\nVậy mà Văn Phương và Thời An, chỉ vì một chiếc y sam tay ngắn mà đỏ bừng mặt mày.\nRa ngoài phố, trông thấy nữ tử mặc váy ngắn, yếm hở vai, bọn họ càng đỏ mặt hơn.\nNhưng nhìn mãi rồi cũng thành quen.\nKhi họ dần không còn kinh ngạc trước những điều mới mẻ, ta liền mời gia sư đến dạy dỗ.\nTa sợ họ quá quen với việc theo đuổi sự hoàn mỹ, rồi sẽ vì sự phong phú của tri thức mà sinh lòng tự ti.\nVậy nên ta căn dặn rõ ràng:\n\"Ngoài việc học chữ, hiểu đạo lý, không cần phải tinh thông tất cả. Hãy lựa chọn thứ mình yêu thích mà học, tri thức chỉ là khởi nguồn của sự khai sáng.\"\nThế nhưng, ta vẫn đánh giá thấp khả năng của họ.\nNhững tri thức mà người thường thấy khô khan, trong mắt họ lại là một thế giới mới lạ đầy hấp dẫn.\nLòng hiếu kỳ thúc đẩy họ miệt mài truy cầu, cho đến khi tìm được hướng đi của riêng mình.\nSau này, họ dần dần trở nên độc lập.\nThời An chịu ảnh hưởng từ ta, đặc biệt hứng thú với việc kinh doanh. \nKhi không còn trói buộc, hắn liền tìm đến ta xin một khoản vốn, tập hợp một đội ngũ, lập nên thương hội, bắt đầu kế hoạch đào tạo tinh anh.\nVăn Phương lại vùi đầu vào học, miệt mài nghiên cứu.\nBội Vân bề ngoài là quản gia, nhưng thực chất lại là một danh thủ trong giới ẩm thực kiêm đại sư thủ công.\nChỉ một bộ thêu tay của nàng cũng có thể bán với giá trên trời.\nXa phu sau khi thi đỗ bằng xe, những lúc rảnh rỗi thường đi câu cá, kết thân cùng các lão nhân hàng xóm. \nHắn còn vì hành hiệp trượng nghĩa mà trở thành nhân viên đặc biệt, mỗi năm đều có kỳ hạn xuất ngoại công tác.\nBội Hồng tinh thông y thuật, nhờ có hàng xóm giới thiệu, bái nhập môn hạ danh y, theo học mấy năm không rời.\nThống lĩnh hộ vệ Minh Thành thì trở thành võ sư chỉ đạo trong đoàn làm phim.\nTự do có được chẳng dễ, bọn họ lại càng thêm dụng tâm khắc khổ.\nRõ ràng ta sở hữu bạc vạn, đối đãi bọn họ như người thân mà dưỡng dục sung túc, thế nhưng họ chưa từng phóng túng mà vẫn tận tâm theo đuổi điều mình yêu thích.\nKhông ít lần, ta vẫn thấy ánh đèn trong phòng họ đến tận khuya mới tắt.\nBị họ ảnh hưởng, ta quyết định giao lại dược tễ cường thân số hiệu 003, mang hành trang lên đường du hành.\nChẳng bao lâu sau, nhiều chứng bệnh nan y đã có đột phá lớn.\nTrong mắt ta, một đời không bệnh tật quả là mỹ hảo.\nNhưng ta hiểu rõ, thuốc này đặt vào tay người khác sẽ có thể phát huy tác dụng lớn hơn.\nRồi một ngày nào đó, ắt sẽ mang lại lợi ích cho chính ta.\nTa để lại dấu chân khắp thế gian, say mê giúp người tạo dựng giấc mộng.\nCùng người thân chung vui thì ít, biệt ly thì nhiều.\nThế nhưng, chẳng ai cảm thấy cô độc.\nTa khép lại hai mắt trong tiếng khóc than của con cháu.\nMơ hồ bước về phía trước, ta dừng lại trước một ngã đường u tối.\nMột con mèo nhỏ sắc cam ánh vàng đang l.i.ế.m chân rửa mặt, thấy ta liền kêu \"meo meo meo\" rồi chạy đến. \nKhi ôm nó vào lòng, ta nhìn thấy trên cổ nó đeo một tấm thẻ nhỏ.\nMặt trước khắc: \"Mễ Cao, 0604.\"\nMặt sau lại là số điện thoại của ta.\nTa ôm nó vuốt ve, đột nhiên khẽ gọi: \"Thiên Cơ?\"\n[Hì hì, có nhớ ta không!]\nNó đứng lên trong lòng ta, cọ cọ vào cằm ta không ngừng.\n0604 là ngày sinh của Mễ Cao.\nThì ra Thiên Cơ chính là Mễ Cao của ta!\nTa đã biết mà!\nTiểu miêu ta yêu quý nhất, nhất định sẽ đến đón ta khi ta rời khỏi nhân thế.\nCuối con đường, một cánh cửa cổ kính đang rộng mở nghênh đón ta.\nMơ hồ, ta nghe thấy một giọng nói:\n[Số hiệu 0604, Thiên Cơ cung nghênh ngài, thế giới tiếp theo sắp khai mở.]",
            "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/12.html"
        },
        {
            "title": "Gương Vỡ Tan Tành - 11",
            "content": "Lời giáo huấn còn chưa kịp thốt ra, sắc mặt hắn đột ngột biến đổi.\nMột vầng sáng ôn hòa phủ lên người ta.\nMây mù xung quanh cuộn trào, quấn lấy thân thể ta.\nTrong nháy mắt, hai chân ta rời khỏi mặt đất, không ngừng bay lên cao.\nTống Dật kinh hãi tột độ, vội vã buông tay tân nương chạy tới, chỉ kịp nắm lấy dải lụa rủ xuống bên cạnh ta.\nLàn lụa mỏng manh bị hắn kéo giật, từ trên cao rơi xuống, lượn lờ theo gió.\nTa cúi mắt, nhìn hắn đầy thương hại, nhẹ giọng nói: \"Hài tử, ta sẽ mang đi. Chúc các ngươi sớm sinh quý tử.\"\nDải lụa hoa lệ tương phản mãnh liệt với gương mặt tái nhợt như tro tàn của hắn.\nTựa như một bức họa tĩnh, đẹp đến thê lương.\nTrong lúc ta bay lên cao, dưới chân những người ta mang theo dần xuất hiện tầng tầng mây mù, tụ hội quanh ta.\nThời An và Văn Phương không giấu được hoảng sợ, đồng thanh hô lớn: \"Mẫu thân!\"\nTa bình thản ôm lấy bọn trẻ, trong lòng thầm cảm thán, luận về khoa trương, quả nhiên vẫn là Thiên Cơ hơn một bậc.\nVô số người ngước nhìn theo.\nDường như cổ họng họ bị bóp nghẹt, chẳng ai dám phát ra tiếng động trước cảnh tượng thần dị này.\nCho đến khi tất cả hoàn toàn biến mất, hóa thành một bức thiên mạc khổng lồ.\n…\n[Mã số 0604, Thiên Cơ kính chào ngài.]\n[Tài sản đang được nộp…]\n[Trực tiếp đang mở…]\n[Hạn mức tiền mặt bị giới hạn.]\n[66 tỷ phát xong!]\n[Danh sách đổi quà còn lại: Một tòa biệt viện kiểu Trung Hoa, một căn hộ cao cấp trung tâm thành phố, mười căn hộ bốn phòng hai sảnh (đã cho thuê), ba chiếc siêu xe, một rương trang sức.]\n[Trực tiếp thiên mạc đã mở.]\n[Phát hiện sự kiện công ty đang mở, kho thưởng kích hoạt một giây, ưu tiên chủ nhân, thuốc cường thân kiện thể số 003 đã phát.]\nTa còn đang kinh ngạc trước con số 66 tỷ, lại liên tục bị danh sách bất động sản dội cho hoa mắt chóng mặt.\n[Đã mở phát sóng trực tiếp cảnh tượng Đại Lương.]\nBảng điều khiển hệ thống từ từ mở ra.\nTrên màn hình, một bức thiên mạc lơ lửng giữa bầu trời Đại Lương.\nTrên đó hiện lên dung nhan ta lúc còn trẻ.\nBất cứ ai cũng có thể thông qua thiên mạc mà trông thấy ta.",
            "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/11.html"
        },
        {
            "title": "Gương Vỡ Tan Tành - 10",
            "content": "Khi ta xoay lưng về phía hắn, mơ màng sắp chìm vào giấc ngủ.\nHắn đột nhiên than thở: \n\"Trước kia, mỗi khi ta uống rượu đêm khuya, nàng luôn tự mình đến đón ta về nhà. Nếu ta uống quá chén, nàng sẽ tức giận mà đánh ta hai cái. Thế nhưng hôm nay, ta uống nhiều như vậy, nàng lại chẳng nói lấy một lời.\"\nTa đã buồn ngủ đến mức sắp không chống đỡ nổi, nhưng vẫn nhớ phải giữ giọng điệu ôn hòa: \n\"Uống rượu hại thân, nhưng hôm nay là ngày vui của chàng, ta khuyên chàng đừng uống nữa. Nếu ta nói vài câu lạnh lùng, chàng sẽ vui vẻ hơn sao? Đừng ở đây bắt bẻ nữa, mau nghỉ ngơi đi, kẻo ngày mai dậy trễ lại khiến mẫu thân trách ta.\"\nMơ màng trong giấc ngủ, ta cảm nhận được hắn vòng tay ôm ta vào lòng.\nTa biết, khi thời khắc quyết định đến, lòng hắn chẳng thể vững vàng.\nCũng như ta hiểu rõ bản tính của hắn, hắn cũng biết ta là người thế nào.\nNỗi lo lắng của hắn là có lý.\nTừ đầu đến cuối, ta chưa từng có ý định tha thứ cho hắn.\nNếu hắn đã hiểu rõ ta là người ra sao, vậy mà vẫn giẫm lên giới hạn cuối cùng của ta để tìm chút vui sướng, thì hắn cũng nên gánh lấy hậu quả bị ta không dung thứ.\nMột đêm không mộng mị, khi tỉnh dậy bên cạnh đã chẳng còn ai.\nÝ nghĩ rằng trượng phu của ta đang trên đường đón tân nương, mà ta lại phải tham dự hôn lễ của hắn, khiến ta cảm thấy thật nực cười.\nLão phu nhân nhà họ Tống thậm chí không dám để ta ra tiếp khách.\nSợ rằng ta sẽ thất thố tại yến tiệc, làm trò cười cho thiên hạ.\nCho đến khi tân lang rước được tân nương, tiến vào chính đường để bái thiên địa.\nThường ma ma chậm rãi bước tới thỉnh ta đến.\nKhi ta đến nơi, vừa đúng lúc bọn họ hoàn thành lễ bái gia đường, chuẩn bị bái thiên địa.\nTa dừng chân trước cửa đại sảnh.\nThường ma ma không dám giục giã, sợ rằng nếu lên tiếng vào thời khắc quan trọng này, sẽ phá hỏng giờ lành, chỉ đành sốt ruột chạy đến bên lão phu nhân cầu cứu.\nBỗng nhiên!\nMột tiếng sấm vang trời chấn động khắp nơi.\nNgười trong đại sảnh, kẻ dưới hành lang, tất cả đều ngẩng đầu nhìn ra ngoài.\nHọ vừa vặn trông thấy ta, nín thở chờ đợi, trên mặt đều hiện lên vẻ háo hức mong chờ kịch hay.\nTống Dật đứng bên cạnh tân nương, ánh mắt giao với ta.\nHắn là người được Hoàng thượng sủng ái, có lẽ nhờ vậy mà dung mạo vẫn được năm tháng ưu ái, không để lại nhiều dấu vết.\nPhong thái nho nhã, diện mạo tuấn tú.\nKhiến nữ tử bên cạnh hắn, Lâm Tố si mê không rời.\nĐó là ánh mắt cuồng si tuyệt đối không bao giờ xuất hiện trên khuôn mặt ta.\n[Đếm ngược trở về bắt đầu.]\nTrong sự tĩnh lặng bao trùm đại sảnh.\nChỉ có ta nghe thấy Thiên Cơ đang đếm ngược từng con số.\nTa bỗng mở miệng: \"Tống Dật, ta muốn về nhà.\"\nTống Dật sững sờ, sau đó nhìn quanh đám đông: \"Nam Châu, nàng đừng gây chuyện vào hôm nay...\"",
            "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/10.html"
        },
        {
            "title": "Gương Vỡ Tan Tành - 9",
            "content": "Nàng ta trong lòng không thoải mái.\nẮt hẳn sẽ tìm cách khiến ta cũng chẳng được yên ổn.\nTrước thì bảo ta đừng làm giá, sau lại nói:\n\"Muội không muốn để người ngoài bàn tán, chi bằng ra ngoài ở một hai tháng, nhân tiện tĩnh tâm. Chờ đến khi quay về cũng có thể nhìn rõ thái độ của Tống Duật. Nếu hắn thật lòng với muội, nhất định sẽ không để Lâm Tố đoạt vị trí của muội.\"\nThoạt nghe như một chủ ý hay, giúp ta thanh thản tâm tình.\nNhưng trên thực tế, đợi ta trở về sau một hai tháng, chỉ sợ Tống Duật và Lâm Tố đã có thai rồi.\nTa mỉm cười, chậm rãi nói:\n\"Lời đại tỷ thật có lý, nhìn bọn họ vui vẻ hòa hợp, ta cũng dễ suy nghĩ không thông. Chi bằng ra ngoài giải khuây một chuyến.\"\nCơ hội quang minh chính đại rời đi đã dâng đến tận cửa.\nKhông nắm chắc, chẳng phải quá ngu ngốc sao?\nSợ rằng đề nghị này sẽ bị bác bỏ, ta chu đáo nói thêm một câu:\n\"Vài ngày nữa, đợi đến ngày họ tổ chức tiệc, ta sẽ trở về, tránh để người ngoài đồn đoán rằng chúng ta chỉ bằng mặt không bằng lòng.\"\nMột bộ dạng hết lòng vì danh tiếng nhà họ Tống.\nKhiến hai người họ sững sờ, mấy lần định mở miệng lại nuốt trở về.\nChỉ có thể dùng ánh mắt hận sắt không thành thép mà nhìn ta.\nBị nghẹn một hồi lâu.\nHạ Phu nhân khô khốc cảm thán:\n\"Con giờ đây hiểu chuyện quá rồi.\"\nTa nghiêm túc gật đầu:\n\"Ngay cả mẫu thân cũng khen con hiểu chuyện, vậy chắc hẳn con không làm sai.\"\nLễ độ đến mức quá mức, khiến người ta cảm thấy nực cười.\nKhi họ rời đi, vẻ mặt có chút gượng gạo, dường như trong lòng mang theo chút hổ thẹn.\nMà ta lại tươi cười rạng rỡ tiễn họ ra cửa.\nĐứng trước thềm, ta còn quay sang than thở với Bội Vân:\n\"Quả nhiên, nói lời chân thành với người nhà, lòng cũng nhẹ nhõm hơn rất nhiều.\"\nBội Vân nghe xong, khóe miệng co giật.\nKhông biết người đang trốn nghe bên kia vách có thể an tâm rồi chăng?\n \nĐến bữa tối.\nTống Duật, kẻ vẫn luôn không dám đối diện với ta, rốt cuộc cũng xuất hiện.\nHắn hạ mình xin lỗi ta, không quên giải thích:\n\"Những lời muội nghe được, thực ra chỉ là để Tố Tố yên lòng. Ta chưa từng thật sự vương vấn nàng ấy.\"\nTa khẽ gật đầu, đáp lại bằng một tiếng \"Ừm.\"\nKhông nói quá nhiều, nhưng hắn lại cho rằng chuyện này đã qua đi, vui vẻ gắp thức ăn cho ta.\nTa bèn thuận thế đề nghị:\n\"Lễ nhập môn của Lâm Tố, cứ giao cho mẫu thân lo liệu đi. Ta nhân tiện đến trang viên một chuyến, xem thử có thực phẩm gì tươi mới, không thể để người ngoài nghĩ rằng chúng ta chểnh mảng.\"\nSắp xếp chu toàn tỉ mỉ như vậy.\nTống Duật rõ ràng rất hưởng thụ, nhưng vẫn làm bộ khách khí:\n\"Không cần đâu, để hạ nhân làm là được. Không thể lạnh nhạt với nàng ta, chẳng lẽ có thể lạnh nhạt với muội? Chuyện gì cũng phải có trước có sau, dù nàng ta không phải người ngoài, nhưng vẫn nên kính trọng muội, không thể vượt mặt muội.\"\nTa kiên trì muốn đi.\nHắn mới miễn cưỡng đồng ý, lại cố ý sắp xếp không ít người đi theo, e rằng sợ ta một đi không trở lại.\n \nNgày rời phủ, hoa đào bên đường rơi rụng khắp nơi.\nTa mang theo hai đứa trẻ và một nhóm thuộc hạ, giả vờ đi kiểm tra trang viên, nhưng thực chất là đẩy nhanh tiến độ bán sản nghiệp.\nNhững sản nghiệp được bán đi, rơi vào tay các quyền quý.\nHọ chẳng những không tiết lộ với Tống Duật, mà còn háo hức chờ xem kịch hay.\nMuốn diễn thì phải diễn trọn vẹn.\nTừng giỏ thực phẩm, theo sự sắp xếp của ta, được đưa vào Tống phủ.\nDù Tống Duật có cảnh giác đến đâu, cũng sẽ tin rằng ta vì con cái mà nhượng bộ, thật lòng giúp đỡ chuẩn bị hôn lễ sắp tới.\n \nHôn kỳ định rất nhanh.\nBội Vân đem tin tức dò la được kể hết cho ta nghe:\n\"Bệ hạ đích thân đứng ra làm chứng, còn ban hôn cho họ. Hiện giờ chẳng ai dám nói gì về đại gia nữa, ngược lại còn khen hắn là anh hùng cứu mỹ nhân, lòng dạ nhân nghĩa.\"\nKết quả này vốn đã nằm trong dự liệu.\nQuyền phát ngôn luôn nằm trong tay một số ít người.\nCó những lời, Tống Duật tự nói ra vô dụng.\nNhưng nếu đổi lại là một người có địa vị cao, hiệu quả sẽ khác hẳn.\nHuống hồ, người này lại là bậc chí tôn.\nMột lời hợp lý, cũng có thể nói đến mức khiến người khác tin tưởng không chút nghi ngờ.\nBiên cương bất ổn, hoàng tử tranh đoạt quyền vị.\nSau khi nghiêm trị một số kẻ, bệ hạ muốn dùng Lâm Tố để an lòng tướng sĩ.\nVậy nên, bất kể chuyện Tống Duật bảo vệ Lâm Tố là thật hay giả, bệ hạ đều sẽ tìm một lý do hợp lý, dùng đại hôn để che lấp những chuyện không thể phơi bày ra ánh sáng.\n \nTrước ngày đại hôn, Tống Duật phái người đến đón ta về.\nSuy đoán đã được chứng thực.\nHắn quả thực không muốn ta nhúng tay vào hôn sự của hắn và Lâm Tố, thực phẩm ta gửi về dù không có vấn đề, hắn cũng không dám dùng.\nBọn họ luôn đề phòng ta, lo ta phá hỏng chuyện.\n \nNgồi trên xe ngựa trở về phủ, lòng ta nhẹ nhõm vô cùng.\nBội Vân thấp thỏm bất an:\n\"Thật sự là hôm nay rời đi sao?\"\nTa vỗ mu bàn tay nàng, nhẹ giọng trấn an:\n\"Yên tâm, ta đã có sắp xếp.\"\nHọ biết ta sẽ rời đi.\nNhưng không biết chính xác là khi nào.\nCàng không biết, ngay từ khi rời phủ, kho chứa đồ cưới của ta đã bị dọn sạch.\nVàng bạc, bảo ngọc thu được từ việc bán sản nghiệp, đều giao cho Thiên Cơ cất giữ, chỉ để lại vài chiếc rương trống.\n \nĐến nơi.\nTống Duật đích thân chờ trước đại môn nghênh đón ta.\nHắn đỡ ta xuống xe, trên mặt cuối cùng cũng lộ ra ý cười nhẹ nhõm.\nNhưng khi nhìn thấy nụ cười nhàn nhạt trên mặt ta.\nHắn lại có chút không yên, chau mày.\nTrong bữa tối, hắn uống không ít rượu, mượn men say mà dây dưa cùng ta.\nĐêm đến, còn mặt dày ôm ta nằm xuống.",
            "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/9.html"
        },
        {
            "title": "Gương Vỡ Tan Tành - 8",
            "content": "“Mẫu thân và tỷ tỉ chẳng lẽ nào lại không hiểu con? Khi tuổi trẻ mê muội tình ai, con quả thật từng ươc ao độc chiếm tâm hồn người. Thế nhưng, vào hôn nhân chưa được hai năm, con đã mệt mỏi. Đại gia đình chẳng phải là chốn dễ dàng, việc gì sai sót, con đêu dám trách ai, chỉ có thể tự gánh vác.”\nTa thở dài một hơi, tiếp tục nói:\n“Con ước gì có người chia sẻ gánh nặng này, chỉ áy náy thay, năm xưa, Tống Duật thề nguyện trước nhiều người, con nhiều lần muốn nhắc đến nhưng không dám.”\nChẳng phải họ muốn biết thái độ ta ra sao hay sao? Cớ gì phải ngăn trở việc tạo điều kiện cho họ.\n“Lập Lâm Tô trở thành bình thê là do con đề xuất.”\n“Chỉ là, Tống Duật không đồng ý. Con không dám tự ý sắp đặt việc của hai người. Nguyên lúc định nhường lại cho lão phu nhân thu xếp, nào ngờ, chưa kịp đi bàn bạc thì mẫu thân và tỷ tỉ đã giáng lâm.”\n“Chẳng hay, Tống Duật bối rối chỉ vì không muốn chịu trách nhiệm với Lâm Tô, khiến phụ thân hiểu lầm?”\nHai mẹ con liền câm nín, chẳng còn lời nào đáp trả. Cuối cùng, họ cũng nhận ra, bản thân bị ta dắt mũi dẫn đi.\nHạ Phu nhân nghiêm mặt trách móc: “Tống Duật cũng quá đáng, lời nói mập mờ nửa vời, khiến cha con tưởng lầm....”\nTuy nhiên, khác hẳn với bà, đại tỷ Hạ Bảo Châu lại nheo mắt, hoàn toàn chưa tự tin:\n“Muội thật sự không bận tâm?”\nHạ Phu nhân cũng hướng mắt về phía ta:\n“Thời An đã mười lăm tuổi, con chẳng cần lo lắng Lâm Tô sinh hài nhi tranh đoạt gia nghiệp.”\nTa biết. Không phải bà không tin ta đồng ý, mà là lo ta giữ đây một nơi chờ phản đòn, lợi dụng thời cơ phá hoại.\nHành động của bọn họ trước đã chứng minh họ đang rất lo âu về việc ta sẽ phá rối đại sự.\nVậy thì ta sẽ càng khiến họ tin.\n“Con thật sự không quan tâm. Chỉ là, nói không phải không tức giận thì là dối. Tống Duật đã gần bốn mươi, vì nữ sắc làm ô uế danh tiếng.”\nTa liếc mắt nhìn sắc mặt khó coi của nàng ta, khẽ cười mà không nói.\nChẳng qua là kẻ được nuông chiều từ bé, quen sống trong nhung lụa, lại chẳng có bản lĩnh thực sự, đối diện với cục diện hiện tại, tất nhiên là vừa ghen ghét vừa bất mãn.\nLúc này, một tiếng ho nhẹ từ bên ngoài vọng vào.\nNgay sau đó, một giọng nói trầm ổn vang lên:\n\"Mẫu thân, đại tỷ, trò chuyện lâu như vậy, cũng nên để nàng nghỉ ngơi rồi.\"\nQuả nhiên là hắn.\nTa cười lạnh trong lòng.\nVừa nãy chỉ đoán hắn đang ở bên ngoài, không ngờ thật sự là ở đó.\nXem ra, hắn đã nghe được toàn bộ.\nTa ngước mắt, giọng nói mang theo vài phần mỏi mệt:\n\"Mẫu thân, đại tỷ, ta có chút choáng đầu, muốn nghỉ một lát.\"\nLời vừa dứt, ta liền đứng dậy, nhẹ nhàng hành lễ.\nDù là ai, khi đối mặt với một kẻ nhu thuận biết điều, cũng không thể tìm ra lý do trách cứ.\nQuả nhiên, sắc mặt của hai người kia có chút biến đổi, nhưng không thể nói gì thêm, chỉ đành đứng dậy rời đi.\nLúc ngang qua hắn, ta cảm giác được ánh mắt hắn rơi trên người ta, nhưng ta không buồn ngẩng đầu, chỉ chuyên chú nâng vạt váy, cúi đầu đứng yên.\nCửa phòng vừa đóng lại, bầu không khí nhất thời yên tĩnh.\nTa nhẹ nhàng ngồi xuống, nhấp một ngụm trà đã nguội lạnh, khóe môi khẽ nhếch lên.\n\"Muốn thử dò xét tâm tư ta?\"\n\"Ta đây sẽ khiến bọn họ hoàn toàn an tâm, không còn chút nghi ngờ nào.\"",
            "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/8.html"
        },
        {
            "title": "Gương Vỡ Tan Tành - 7",
            "content": "Hạ Phu nhân vừa bước vào liền cho lui hạ nhân.\n\"Mấy ngày trước, Tống Duật tìm phụ thân ngươi uống rượu, tâm tình vô cùng phiền muộn. Các ngươi đã là phu thê nhiều năm, cớ sao lại vì chút chuyện nhỏ nhặt mà tranh cãi?\"\n\"Giờ phút này, hắn mang lòng áy náy với ngươi, ngươi càng tức giận, càng không thể làm cao, nếu không chính là đẩy hắn vào vòng tay nữ nhân khác!\"\nHạ Bảo Châu chậm rãi lên tiếng: \n\"Nam nhân có bản lĩnh, há lại không phong lưu? Bấy nhiêu năm qua, hắn chỉ có một mình muội muội bên cạnh, đã là vô cùng hiếm có. Hà tất phải so đo quá mức, có những chuyện nên hồ đồ thì cứ hồ đồ.\"\nNói đến đây, nàng ta cười giễu cợt.\n\"Nam Châu à, muội quá mức tinh tường, luôn ép người đến bước đường cùng. Hắn đi lạc vào ôn nhu hương, chẳng lẽ muội lại không có lỗi lầm gì?\"\nBọn họ thi nhau trách mắng ta, ta chỉ nghe tai này lọt tai kia.\nTrước kia, ta vẫn cho rằng dù quan hệ giữa ta và họ không tốt, cũng không thể hoàn toàn xa cách. \nDẫu sao, bọn họ đối với ta tuy chẳng mấy thiện cảm, nhưng cũng chưa đến mức trở mặt thành thù. Biết đâu sau này, họ còn có thể giúp đỡ hài nhi của ta một chút.\nMà hiện tại, ta cũng chẳng định làm gì cả.\nDẫu sao, ta vốn là kẻ khéo léo, luôn để lại cho mình một con đường lui. \nVạn nhất hệ thống trêu cợt ta, thì dù có ở lại, ta cũng không đến mức đắc tội kẻ thù không đội trời chung.\nNếu thực sự rời đi, bọn họ cũng chỉ là những áng mây trôi qua đời ta, hà cớ gì ta phải chấp niệm chuyện cũ?\nBất quá, Tống Duật và lão phu nhân Tống gia thật sự thú vị.\nHôm đó, ta giận quá nên nói vài lời trách móc Tống Duật, chắc hẳn lão phu nhân trong lòng lại không vui. \nCon trai bà ta sao có thể sai chứ?\nKhông chừng, bà ta còn cảm thấy Tống Duật hơn mười năm chỉ có một nữ nhân là ta, thật quá ủy khuất cho hắn.\nBọn họ buồn bực trong lòng, liền lặng lẽ đi tìm người nhà Hạ gia, đưa hai vị Phật sống này đến để đè ép khí thế của ta.\nTa khóe môi mang ý cười, liên tục gật đầu hưởng ứng, mở miệng liền là: \"Mẫu thân dạy rất phải!\", khép miệng liền là: \"Lời tỷ tỷ thật hữu lý!\"\nMãi cho đến khi Bội Vân cố ý bước mạnh hơn, bưng trà điểm tâm lên.\nHai người kia đang thao thao bất tuyệt cũng phải tạm ngưng.\nTa cúi đầu uống trà, khóe mắt liếc nhìn động tác tay tinh tế của Bội Vân. \nTa lập tức hiểu ra, e rằng Tống Duật đang ở ngay gian phòng bên cạnh.\nMười mấy năm qua, hai nhà quan hệ khăng khít.\nBất luận là phụ mẫu hay tỷ tỷ, bọn họ đều không muốn ta và Tống Duật bất hòa. \nVì thế, bọn họ sẽ tìm mọi cách khuyên nhủ, để hắn yên lòng, đảm bảo ta sẽ không vì chuyện hắn cưới Lâm Tố mà gây náo loạn.\nNay bọn họ đã nói đủ, cũng đến lượt ta lên tiếng.\nTa đặt chén trà xuống, trên mặt lộ vẻ nghi hoặc: \"Nhưng chẳng phải ta đã đồng ý để Lâm Tố nhập môn rồi sao?\"\nHai người bên cạnh suýt chút nữa làm rơi tách trà.\nHạ phu nhân kinh ngạc: \"Ngươi đồng ý rồi?\"\nTa thuận theo gật đầu, đối diện ánh mắt đầy nghi hoặc của bọn họ, mắt ta ửng đỏ, lộ ra vẻ uất ức.",
            "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/7.html"
        },
        {
            "title": "Gương Vỡ Tan Tành - 6",
            "content": "Thấy ta không tức giận, nàng khẽ giọng khuyên nhủ: \"Sớm muộn gì công tử và tiểu thư cũng sẽ biết. Sau này nếu rời khỏi Tống gia, bọn họ ắt hẳn sẽ hỏi nguyên do. Nếu biết rằng trước đây không thể bảo vệ được người, e rằng họ sẽ càng đau lòng hơn.\"\nTừ khi phát hiện người mua căn nhà kia chính là tùy tùng của Tống Dật, ta đã cùng Bội Vân âm thầm điều tra.\nKhông chỉ nàng, tất cả những người bên cạnh ta đều là cô nhi, chỉ trung thành với mệnh lệnh của ta. \nNhà mẹ đẻ ta luôn thiên vị trưởng tỷ, người thân chưa từng khiến ta yên lòng. \nTa chỉ mong cho những đứa trẻ không cha mẹ này một chỗ dung thân, không ngờ lại nhận được lòng trung thành hiếm có.\nNghe xong, Tống Thời An nhíu mày: \"Mẫu thân định đi đâu? Phụ thân chắc chắn sẽ không đồng ý hòa ly vào thời điểm này.\"\nTa không biết con trai có muốn cùng ta rời đi hay không. \nThân nữ tử ở chốn này khó bề yên ổn, nhưng nam nhân lại không giống vậy. Vì thế, ta thẳng thắn hỏi bọn trẻ.\nVăn Phương lập tức ôm lấy cánh tay ta: \"Đương nhiên là phải đi theo mẫu thân!\"\nTống Thời An nhìn ta, ánh mắt phức tạp: \"Nếu ta muốn ở lại, mẫu thân có sẵn lòng vì ta mà lưu lại không?\"\nTa dứt khoát lắc đầu.\nHắn lại hỏi: \"Nếu ta nhất quyết muốn ở lại thì sao?\"\nTa cười nhạt, nhẹ giọng đáp: \"Vậy thì vi nương đành đánh ngất con, rồi mang đi mà thôi.\"\nNghe vậy, Tống Thời An bỗng nhiên quỳ xuống, ngả đầu lên chân ta như hồi còn nhỏ:\n\"Vậy thì nơi mẫu thân định đến, nhất định là một nơi rất tốt.\"\nDĩ nhiên, nếu không tốt, ta tuyệt đối không đưa bọn trẻ theo.\nTa vỗ nhẹ lưng hắn, dịu giọng dỗ dành: \n\"Con chịu tin tưởng ta thì tốt. Bằng không, dù có ương bướng cũng vô ích. Mẫu thân không nỡ để con ở lại, chịu khổ với mẹ kế.\"\nCó mẹ kế, phụ thân rồi cũng hóa thành cha ghẻ.\nTrách nhiệm của một quyết định trọng đại, không nên đặt trên vai đứa trẻ mười lăm tuổi. \nNếu sau này nó hối hận, cũng chỉ có thể oán trách chính mình.\nThà rằng để nó theo ta rời đi, nếu có hối tiếc, thì hãy trách ta.\nChỉ còn năm ngày nữa là đến thời điểm ta có thể chính thức rời khỏi Tống gia.\nNhưng ngay lúc này, mẹ ruột và trưởng tỷ của ta lại cùng nhau đặt chân đến nơi này.",
            "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/6.html"
        },
        {
            "title": "Gương Vỡ Tan Tành - 5",
            "content": "Bỏ lại mẹ con bọn họ, ta quay về viện.\nLập tức sai người đến thư viện truyền lời: \n\"Bảo Thời An trở về, đừng nghe những lời đồn nhảm bên ngoài. Nếu có điều gì muốn biết, về nhà, ta sẽ nói rõ với nó.\"\nKhi trước, quận chúa Minh Nguyệt náo loạn khắp nơi, chuyện giữa ta và Tống Dật cũng theo đó lan truyền khắp chốn, trở thành giai thoại được người người bàn tán.\nBên ngoài, những lời đồn đãi được thêu dệt thành trăm ngàn câu chuyện. Ta nghe nha hoàn bẩm lại.\nBọn họ nói rằng ta mắc bệnh điên, rằng nếu Tống Dật không thể giữ vững bản thân, lẽ ra không nên lập lời hứa để rồi lừa gạt người khác. Hơn thế nữa...\nTa khẽ cau mày: \"Còn nói gì nữa?\"\nBọn họ mắng chửi không tiếc lời, cho rằng nam nữ tư thông, bỏ qua luân thường đạo lý, chẳng khác nào cầm thú.\nNghe xong những lời mắng chửi ấy, cơn giận vì tranh cãi với Tống Dật khi nãy dần lắng xuống.\n\"Những điều trẻ con cũng hiểu, vậy mà hắn lại chẳng hay biết. Đã làm không được, cớ sao còn mở miệng thề thốt? Giờ thì hay rồi, bị mắng đến thê thảm thế này, nhất định không thể để Văn Phương và Thời An nghe thấy.\"\nLúc ban đầu, ta chẳng hề để tâm đến việc hắn có yêu ta hay không.\nNhưng hắn lại cố tình giả vờ yêu thương, dốc hết tâm tư khiến ta si tâm lụy tình.\n\"Ta còn tưởng mẫu thân đến để giải thích cho phụ thân, không ngờ những lời đồn bên ngoài đều là thật!\"\nHai đứa con của ta vén rèm bước vào.\nMột nam một nữ, tuổi mười lăm, thân hình cao lớn, ánh mắt đỏ hoe, rõ ràng không phải kẻ dễ bị lừa gạt.\nNữ nhi Tống Văn Phương tiến lên, trầm giọng nói: \"Nghe thấy bên ngoài có điều bất thường, ta liền sai người đi đón ca ca về.\"\nNó từ nhỏ đã được ta dạy dỗ, tâm tư cẩn trọng, luôn giữ sự cảnh giác cao độ. \nNhững gì ta chưa kịp làm, nó đã thay ta sắp xếp chu toàn. Không biết vừa rồi đã nghe được bao nhiêu.\nThị nữ Bội Vân cúi đầu, rõ ràng cũng có phần trong chuyện này.",
            "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/5.html"
        },
        {
            "title": "Gương Vỡ Tan Tành - 4",
            "content": "Đây là cách giải quyết thích hợp nhất.\nTrước khi ta đưa con rời khỏi nơi này, ta không muốn hình tượng của hắn sụp đổ trong lòng bọn trẻ.\nÁnh mắt Tống Dật bỗng chốc vỡ vụn. Hắn nghiến răng nói:\n\"Nàng điên rồi sao? Nàng có biết mình đang nói gì không? Không sợ nàng ta sinh con, sau này tranh giành với Thời An à?\"\nNếu không có đường lui, có lẽ ta cũng sẽ lo sợ như vậy.\nNhưng giờ ta đã có một lối thoát, nên chẳng cần bận tâm nữa.\nChợt, ta nhận ra rằng có lẽ vì nhiều người không có đường lui, nên họ buộc phải giãy giụa trong đau khổ.\nNữ tử ở thế giới này đều sống như vậy.\nTống Dật dám phản bội, chẳng qua là vì hắn tin rằng ta đã sinh con cho hắn, cả đời này chẳng thể rời đi được nữa.\n\"Không làm thế, còn có cách nào khác sao?\"\n\"Khi chàng thân mật với nàng ta, đã từng nghĩ đến bọn trẻ chưa?\"\n\"Những lời đồn về chàng ngoài kia, một khi đến tai bọn trẻ, chàng có từng nghĩ sẽ gây ra hậu quả gì không?\"\nTống lão phu nhân nào chịu để ta trách cứ con trai bà ta.\nNhưng không biết câu nào của ta đã kích thích Tống Dật.\nLần này, còn chưa đợi Tống lão phu nhân lên tiếng ngăn cản, hắn đã quát lớn:\n\"Hạ Nam Châu! Người ngoài không tận mắt chứng kiến, nói bậy nói bạ thì thôi! Ngay cả nàng cũng không tin ta sao?\"\nTa thực sự nhịn không được, bật cười thành tiếng.\n\"Chàng sai rồi, ta không chỉ tận mắt nhìn thấy, mà còn tận tai nghe thấy. Chàng phí công truy hỏi ta chẳng phải chỉ muốn biết đáp án sao?\"\nVậy nói cho hắn biết cũng chẳng sao.\n\"Căn nhà chàng mua, bên trái là hồi môn của quận chúa Minh Nguyệt, bên phải là căn ta mua sau này, định giữ lại làm của hồi môn cho Văn Phương.\"\nHắn muốn biết ta có cố ý bán căn nhà đó cho hắn không.\nMuốn biết ta đã biết được bao nhiêu.\nGiống như ta, khi chưa tận tai nghe thấy hắn nói lời tâm tình với Lâm Tố, thì dù có người khác kể lại, ta cũng sẽ không tin.\n\"Ta từng nghĩ, chàng nể mặt lão phu nhân nên mới quan tâm nàng ta hơn một chút.\"\n\"Không ngờ, hóa ra nàng ta là người chàng mãi mãi không quên được.\"\n\"Cha nàng ta coi thường chàng, gả nàng ta cho người khác. Chàng không muốn cưới quận chúa đanh đá, quay đầu lại thì cùng ta hẹn ước trăm năm.\"\n\"Mà giờ đây, khi người quan trọng nhất của chàng đã quay về, ta tác thành cho hai người chẳng phải càng tốt sao?\"\nKhi chưa yêu đương, ta vẫn chê cười người khác quá si tình.\nĐến khi chính mình bước vào, hóa ra cũng chẳng khá hơn.\nBao lần ta đã nghĩ đến việc mãi mãi ở bên hắn, cùng hắn đi hết quãng đời còn lại.\nTa từng lo sợ, nếu ta rời đi, liệu hắn có sống tiếp nổi hay không.\nCho đến khi ta đứng bên tường, tận tai nghe thấy hắn nói với Lâm Tố:\n\"Mẫu thân thu xếp chuyện xem mắt, ta vừa vặn đến tuổi lấy vợ.\"\nDù sao cũng phải cưới, Lâm Tố đã gả cho người khác rồi, vậy nên cưới ai cũng thế cả.\nMà ta, chính là cái \"ai cũng được\" ấy.\nTrung Dũng tướng quân mất mạng, phu nhân ông ta tuẫn tiết theo chồng, chỉ còn lại một nữ nhi bị nhà chồng từ hôn là Lâm Tố.\nTin tức vừa lan ra, hắn lập tức vội vàng đi đón người.\nTừ trước đến nay, ta vẫn cho rằng bản thân là kẻ bỉ ổi vô liêm sỉ khi đóng vai người \"công lược\" hắn.\nCó mục đích tiếp cận hắn, hứa hẹn cùng hắn trăm năm, sinh con dưỡng cái, nhưng rồi một ngày nào đó sẽ rời xa hắn.\nNhưng bây giờ, chút áy náy cuối cùng của ta cũng không còn nữa.\nHắn có mỹ nhân trong lòng, mà ta cũng đến lúc về nhà rồi.\nTa nhìn hắn, mỉm cười nói:\n\"Tốt quá! Chúng ta đều có tương lai tươi đẹp đang chờ phía trước!\"",
            "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/4.html"
        },
        {
            "title": "Gương Vỡ Tan Tành - 3",
            "content": "Ta không phản bác. \nNếu hỏi vì sao không trách mắng Tống Dật không giữ nổi thân dưới, chắc chắn bà ta sẽ nói: \"Nam nhân nhà ai mà chẳng phong lưu?\"\nTranh cãi với kẻ tam quan bất đồng thật không đáng.\nChi bằng chuyển hướng chú ý của bọn họ.\nTa trầm ngâm một lát, rồi lên tiếng:\n\"Quận chúa Minh Nguyệt đã bày trận xem kịch một lần, nếu không thành công, ắt hẳn sẽ có lần thứ hai.\"\n\"Nếu là người thường thì thôi, nhưng Lâm Tố lại là con gái cố Trung Dũng tướng quân. Gần đây chiến sự phương Nam liên miên, nếu việc này không xử lý ổn thỏa, e rằng thánh thượng cũng phải can thiệp.\"\nChỉ vài câu đơn giản đã khiến Tống lão phu nhân nhíu chặt mày.\nChưa để bọn họ kịp suy nghĩ sâu xa, ta đã dứt khoát nói:\n\"Tống Dật bảo với ta rằng họ gặp chút rắc rối trên đường, chi bằng cứ tuyên bố rằng có thích khách ám sát Lâm Tố, hắn ra sức bảo vệ nàng ta nên mới bị hiểu lầm. Nay lời đồn đã ảnh hưởng đến danh dự của nàng ta, dứt khoát rước nàng ta vào phủ làm bình thê đi.\"\nTống lão phu nhân nhìn ta với ánh mắt đầy nghi hoặc, ngay cả khi ta nhiều lần trực tiếp gọi tên Tống Dật, bà ta cũng chẳng hề để tâm.\nThường ma ma bên cạnh cũng đờ đẫn, người vốn độc miệng như bà ta, vậy mà \"a\" một tiếng thật lâu vẫn không thể nói ra câu hoàn chỉnh.\n\"Ta không đồng ý!\"\nTống Dật không biết đã đứng ở cửa từ bao giờ, trên mặt hắn không còn vẻ trầm ổn ngày thường, chỉ có sự tức giận rõ ràng.\nThấy hắn không vui, không hiểu sao ta lại bật cười.\n\"Đừng nháo nữa, làm bình thê cũng không uất ức gì nàng ta. Chàng thích nàng ta đến vậy, chẳng lẽ lại để nàng ta chịu kiếp làm thiếp? Hay là chàng muốn cùng ta hòa ly?\"",
            "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/3.html"
        },
        {
            "title": "Gương Vỡ Tan Tành - 2",
            "content": "Hoàng kim giữ giá, ngọc thạch vô giá.\nĐến lúc đó, Thiên Cơ sẽ quy đổi thành ngân lượng thông dụng cho ta, chẳng lo không bán được.\nThấy ta chẳng buồn để mắt đến đám người của Tống Dật, bầu không khí trong sảnh bỗng xôn xao bàn tán.\nTa chẳng màng để ý, chỉ một lòng nhìn chằm chằm vào hai món bảo vật kia, sợ có kẻ nhanh tay đoạt trước.\n\"Được, bán cho ngươi!\"\nMinh Nguyệt quận chúa trừng mắt nhìn ta, sau đó xoay người không thèm để ý thêm.\nCó được hai món bảo vật, ta vội vàng rời đi.\nChẳng còn cách nào khác, trong sính lễ của ta có không ít điền trang, tửu lâu, còn có cả cửa tiệm, tất cả đều phải bán hết trong vòng mười ngày.\nMười ngày sau, ta sẽ rời đi.\nChưa ra khỏi phủ quận chúa, Tống Dật đã đuổi theo:\n\"A Chu, sự tình không như nàng nghĩ đâu.\"\nCâu mở đầu thật nhàm chán.\nĐặt chân lên bậc xe ngựa, ta xoay người, nét mặt vốn lạnh nhạt chợt hóa thành nụ cười dịu dàng:\n\"Không sao, ta đều biết cả. Hai người tình sâu nghĩa nặng mà!\"\nNgẩng đầu lên, ta liền bắt gặp Lâm Tố cũng đang đứng phía sau hắn.\nBàn tay giấu trong tay áo của ta khẽ siết lại.\nNghe ta nói vậy, mắt nàng ta liền ánh lên tia sáng hy vọng.\nTa bỗng nhiên đổi giọng:\n\"Chỉ là, phu thê trung dũng tướng quân vừa mất chưa đầy nửa năm, chàng dù không nhịn được, cũng nên giữ trọn đạo hiếu trong một năm. Sao lại nôn nóng đến mức chẳng màng danh tiếng như vậy?\"\nSắc mặt Lâm Tố lập tức tái nhợt.\nTống Dật thu tay vào trong tay áo, khẽ cười:\n\"Nàng xem nàng kìa, vẫn là hiểu lầm rồi.\"\n\"Giữa ta và nàng ấy chưa từng xảy ra chuyện gì. Chẳng qua trên đường đón nàng ấy về có chút biến cố. Nếu không cưu mang, nàng ấy e rằng khó giữ được mạng sống.\"\nThấy hắn thản nhiên nói ra những lời này, trong lòng ta bất giác dấy lên suy nghĩ—dù gì cũng gần bốn mươi, quả nhiên tâm cơ thâm trầm.\nDù Minh Nguyệt quận chúa có nói ra chân tướng, hắn cũng chẳng dễ dàng thừa nhận.\nNhưng dụng tâm lừa gạt ta, rốt cuộc là vì điều gì?\nSợ ta tính tình quyết liệt, sẽ dứt khoát đoạn tuyệt với hắn?\nHay là muốn giữ chân ta, để bản thân không phải mang tiếng bội bạc thất tín?\nTa lặng nhìn hắn hồi lâu, mãi đến khi thấy hàng mày hắn khẽ nhíu lại, mới bật cười cay đắng thở dài:\n\"Căn nhà chàng mua, vốn dĩ là sính lễ của ta đó!\"\nTựa như không thấy sắc mặt hắn biến đổi trong chớp mắt, ta khẽ vươn tay, chỉnh lại vạt áo cho hắn:\n\"Ta thì không để tâm, nhưng hàng xóm sát vách lại là Minh Nguyệt quận chúa. Bao năm nay, nàng ta vẫn luôn để mắt đến chàng. Chàng liệu mà xử trí cho tốt, đừng để nàng ấy nổi giận, e là chẳng phải chuyện hay ho gì đâu.\"\nDù sao ta cũng sắp rời đi rồi.\nĐối với phu quân cũ, ta chẳng còn chút quyến luyến nào.\nNgay lúc hắn định nắm lấy tay ta, ta lập tức xoay người lên xe ngựa, bỏ lại một câu:\n\"Hồi phủ.\"\nTống Dật dường như muốn cùng ta ngồi chung xe, nhưng phu xe giữ lại, mà trước phủ quận chúa, hắn cũng không dám tranh cãi.\n \nVừa về đến phủ, ma ma bên cạnh Tống lão phu nhân liền tới truyền lời, bảo ta lập tức qua gặp.\nMỗi lần Tống Dật chịu ấm ức trước mặt ta, Tống lão phu nhân liền triệu ta đến trách phạt.\nVừa bước vào phòng, ta liền bắt gặp ánh mắt nghiêm nghị của bà ta, trên tay còn cầm một cây thước gỗ.\nVừa thấy ta, bà liền quát lớn:\n\"Quỳ xuống!\"\nTrước đây, khi dụng tâm tiếp cận Tống Dật, ta từng vì lấy lòng mà quỳ xuống tỏ vẻ đáng thương, thậm chí còn lót vải mềm dưới đầu gối.\nGiờ đã có đường lui, ai còn muốn chịu ấm ức nữa?\nTa liền quay sang hỏi nha hoàn hầu hạ bên cạnh:\n\"Lão phu nhân tức giận chuyện gì?\"\n\"Chẳng lẽ là các ngươi hầu hạ không chu toàn?\"\nChủ sao, tớ vậy. Tống lão phu nhân đã quen lên mặt với ta, đám hạ nhân bên cạnh bà ta cũng một bộ dáng ngạo mạn.\nMa ma thân tín của bà ta, Thường ma ma, liền lạnh lùng đáp:\n\"Phu nhân nói đùa rồi. Hôm nay người vốn không nên đến dự yến tiệc.\"\n\"Chuyện đã ầm ĩ đến mức này, bên ngoài đều nói đại gia bội bạc, không đáng trọng dụng.\"\n\"Phu nhân nên hiểu rõ đạo lý vinh nhục cùng chung. Danh tiếng đại gia tổn hại, tiền đồ của công tử chắc chắn cũng bị ảnh hưởng.\"\n\"Đại tiểu thư sau này còn phải xuất giá, chuyện này e rằng sẽ bị người ta đem ra làm trò cười, nàng ấy biết giấu mặt vào đâu đây?\"",
            "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/2.html"
        },
        {
            "title": "Gương Vỡ Tan Tành - 1",
            "content": "Tiết xuân tháng ba, hai mươi ngày trôi qua.\nĐêm nay là đêm thứ chín Tống Dật ngủ tại \"thư phòng\".\nĐã bảy ngày kể từ khi Minh Nguyệt quận chúa gửi tin đến.\nMặc kệ mọi chuyện, ta vẫn ung dung ăn ngủ như thường.\nNăm xưa, Minh Nguyệt quận chúa tranh giành Tống Dật với ta, chuyện này ai ai cũng rõ.\nKhi đến tuổi gả chồng, nàng thà lấy một kẻ bệnh tật, phu quân mất liền thủ tiết, vẫn không từ bỏ việc tranh giành Tống Dật.\nLần này cũng vậy, thấy ta biết chuyện Tống Dật nuôi ngoại thất mà không phản ứng, liền cố ý gửi thiếp mời ta đi thưởng bảo vật.\nTa theo nha hoàn dẫn đường đến sảnh khách.\nVừa bước vào, đã thấy khắp nơi bày đầy giá trưng bày cổ vật.\nBảo vật rực rỡ, từng món đều là trân phẩm.\nTa chưa kịp mỉm cười, đã thấy Tống Dật ở phía xa, khóe môi lập tức mím chặt.\nKhông chỉ có chàng, ngay cả bà bà ta vốn không thích ra ngoài cũng ở đây.\nLâm Tố ngồi bên cạnh bọn họ, không biết nói điều gì mà khiến họ đều mỉm cười vui vẻ.\nKhung cảnh hòa hợp ấy, so với ta, họ còn giống một gia đình hơn.\nMột tà áo đỏ lướt qua tầm mắt, khuấy động lòng ta.\nMinh Nguyệt quận chúa nhanh chóng bước đến, nắm tay ta, tựa như sợ ta bỏ chạy.\n\"Tống phu nhân, lâu ngày không gặp, vẫn phong hoa tuyệt đại như xưa.\"\nNàng nhiệt tình quá mức, khiến ta không khỏi bật cười.\nĐây chẳng phải là vở kịch được dựng lên cho ta và Tống Dật hay sao?\nQuả nhiên, có kẻ thích xem náo nhiệt liền lên tiếng.\n\"Tống phu nhân sao không đi cùng Tống đại nhân?\"\nPhụ nhân bên cạnh Minh Nguyệt quận chúa cười nói.\nNhững lời ồn ào lập tức thu hút sự chú ý của đám người Tống Dật.\nTừng câu hỏi nối tiếp khiến sắc mặt bọn họ tái mét.\n\"Ta suýt nữa nhận nhầm người! Chẳng phải Tống lão phu nhân nói Tống phu nhân thân thể bất an sao?\"\n\"Vậy vị cô nương bên cạnh Tống đại nhân là ai?\"\n\"Ta biết! Nghe nói Tống đại nhân nuôi ngoại thất.\"\nLời vừa dứt, cả sảnh đường lặng ngắt như tờ.\nSắc mặt Tống Dật xanh mét, giận dữ quát: \"Câm miệng!\"\nChàng đứng dậy, che chở Lâm Tố sắc mặt tái nhợt, ánh mắt nhìn ta tràn đầy phòng bị, không hề kiêng dè người khác.\nMinh Nguyệt quận chúa không buồn che giấu nụ cười lạnh, những kẻ hùa theo nàng, kẻ thì là tỷ tỷ, kẻ thì là chất nữ của nàng.\nPhụ thân nàng là Nam Dương vương, huynh đệ cùng mẫu với Thánh thượng.\nLúc này, hiển nhiên không xem sự giận dữ của Tống Dật ra gì.\nNàng gõ nhẹ lên trán chất nữ, mắng yêu: \"Aizz, nha đầu này, không được nói bừa, Tống phu nhân chớ trách, nó tuổi nhỏ không hiểu chuyện.\"\nMọi ánh mắt lại đổ dồn về phía ta.\nNhư thể chờ đợi ta hỏi tội Tống Dật.\nNăm đó, vì cầu hôn ta, Tống Dật hứa nguyện đời này chỉ có ta.\nMinh Nguyệt quận chúa cũng có mặt khi ấy.\nKhi đó, nàng cắn môi, vừa tức giận, vừa đau lòng.\nTống Dật càng phẩm hạnh đoan chính, nàng càng không cam tâm.\nYêu càng sâu, hận càng nặng.\nBảo sao lần này, Tống Dật thất hứa, ta còn chưa nổi giận, nàng đã mất kiểm soát trước rồi.\nTa nhìn vào đôi mắt thâm trầm của Tống Dật.\nLòng như nước lặng, ta thu hồi ánh nhìn, nâng tay chỉ vào một bộ trà cụ bằng bạch ngọc trên giá.\n\"Quận chúa, bộ trà cụ bạch ngọc kia thật tinh mỹ, có thể nhượng lại cho ta chăng?\"\nMinh Nguyệt quận chúa sững người, đôi mắt rưng rưng chất vấn ta.\n\"Vì sao ngươi không tức giận? Hắn sau lưng ngươi bí mật mua một tòa đại trạch, liên tiếp mấy đêm đều ở chỗ nàng ta, chẳng lẽ ngươi không đau lòng?\"\nĐau lòng chứ!\nNhững đêm đầu, ta trằn trọc không ngủ được.\nGối đẫm nước mắt, cũng không sao nghĩ thông suốt.\nMay nhờ có hệ thống Thiên Cơ bên cạnh.\nNó khuyên ta đến xem cho rõ.\nNhìn thấu rồi, cũng liền tuyệt vọng.\nCho đến nay vẫn chưa thể nguôi ngoai, nhưng tâm đã trải qua giông tố, chỉ còn hoang tàn đổ nát.\nRồi một ngày nào đó, cũng sẽ tốt lên thôi.\nLúc này, ta mỉm cười: \"Quận chúa, bộ trà cụ kia có bán không? Còn bộ trâm phỉ thúy kia nữa, không bán thì ta đi đây.\"\nChuyến này đến không phải vì Tống Dật.\nMà là vì... những bảo vật quý giá trong tay Minh Nguyệt quận chúa!\nThiên Cơ ở cạnh ta mười chín năm, thấy ta đau lòng khôn nguôi, liền đi xin phép Cục Xuyên Không cho ta được hưởng đãi ngộ.\nChỉ cần ta đồng ý về sau giúp họ truyền bá văn hóa cổ nhân.\nTa không chỉ có thể mang theo người muốn mang.\nMà còn có thể mang theo của hồi môn!\nTa chăm chú nhìn vào viên phỉ thúy rực rỡ.\n\"Thiên Cơ, bảo vật đáng giá nhất ở đây là gì?\"\nThiên Cơ đáp: \"Không hẳn, nhưng những thứ khác nàng ta chắc chắn không bán cho ngươi.\"",
            "url": "https://monkeyd.net.vn/guong-vo-tan-tanh/1.html"
        }
    ]
}