{
    "title": "Sát Thủ Xuyên Không Làm Đứa Con Gái Bị Ghẻ Lạnh Của Một Gia Đình Giàu Có - Chương 2",
    "content": "Tôi bình tĩnh xoay xoay cổ tay, một tay nắm tóc Tống Chi, đập mạnh đầu cô ta vào tường.\n\"Giờ thì chắc đã c.h.ế.t được rồi.\"\nLần này tôi dùng đủ lực, Tống Chi thậm chí chưa kịp kêu đau một tiếng đã ngất đi.\nBố mẹ Tống chưa kịp phản ứng, nhất thời đứng sững tại chỗ, đợi một lúc lâu, bố Tống mới trợn mắt đỏ ngầu định xông tới tát tai tôi.\nThân thể Tống Thanh Dư quả thực quá yếu, tôi tốn chút sức mới đỡ được tay ông ta.\nTôi thản nhiên cười với ông ta.\n\"Bố thân yêu à, con gái cưng của bố, nếu không mau đưa đi bệnh viện, chắc không c.h.ế.t cũng thành bại não đấy.\"\nNghe vậy, dù bố Tống tức đến đỏ mặt tía tai, vẫn vội vàng bế Tống Chi chạy ra ngoài.\nCuối cùng Tống Chi được xe cấp cứu đưa đến bệnh viện.\nTình trạng của cô ta không nguy hiểm đến tính mạng, nhưng trên tránsẽ  để lại một vết sẹo xấu xí.\nĐối với người coi ngoại hình như sinh mệnh như Tống Chi, đây không nghi ngờ gì là một đòn đánh nặng nề.\nNhà họ Tống coi trọng thể diện, không dám làm to chuyện, bên ngoài chỉ nói là Tống Chi tự ngã từ trên lầu xuống.\nNhưng bản thân Tống Chi không thể nuốt trôi cơn giận này.\nNgày đầu tiên tôi trở lại trường, liền bị một nhóm nữ sinh trang điểm đậm chặn vào toilet.\nCô gái đầu tóc tím dẫn đầu dụi tắt điếu thuốc trong tay: \"Tống Thanh Dư, tao đã cảnh cáo mày rồi, đừng bắt nạt Tống Chi nữa, sao mày vẫn không chừa?\"\nNói xong, cô ta vung cây chổi lau nhà định đập vào đầu tôi.\nTôi nhanh tay lẹ mắt túm lấy người cô ta, không nói thêm câu nào thừa thãi, trực tiếp bóp cổ cô ta, ấn xuống bồn cầu bên cạnh.\nCô ta kinh hoàng hét lên một tiếng, vùng vẫy muốn thoát ra.\nTôi không kiên nhẫn tặc lưỡi một cái, buộc tóc lên, đổi từ tay sang chân đạp lên đầu cô ta, dùng sức giẫm mạnh.\nĐầu cô ta đập vào đáy bồn cầu, phát ra tiếng động nặng nề.\nCô ta không dám lên tiếng nữa, chỉ có thể liên tục cầu xin tha thứ.\nTôi giẫm c.h.ặ.t đ.ầ.u cô ta không cho cử động, tay trái rút t.h.u.ố.c lá và bật lửa từ túi cô ta, từ tốn nhìn cô ta nói:\n\"Học sinh cấp ba, lo mà học hành cho đàng hoàng, hút thuốc làm gì.\"\nTôi buông tay ra, châm một điếu thuốc ngậm vào miệng.\nMấy cô gái còn lại bên cạnh chưa kịp động thủ, đều nhìn ngây người, bịt mũi lùi lại, không còn vẻ hung hăng ban nãy, lúc này đều đứng ngây tại chỗ, sợ rằng người tiếp theo bị ấn vào bồn cầu bẩn thỉu là mình, không dám bước thêm một bước.\n\"Tống Thanh Dư, mày bị quỷ nhập à?\"\nTôi khẽ cười khinh bỉ, phả khói thuốc vào mặt họ.\nTrong ký ức của nguyên chủ Tống Thanh Dư, đây không phải lần đầu tiên mấy người này gây sự.\nMỗi lần, họ đều lấy danh nghĩa trả thù cho Tống Chi, lôi Tống Thanh Dư vào toilet, nhẹ thì lăng mạ bằng lời, nặng thì đánh đập một trận.\nVà nguyên chủ cũng từ việc có phản kháng ban đầu, dần dần trở nên vô cảm.\nNhững người này cũng coi Tống Thanh Dư như một kẻ nhẫn nhục không biết phản kháng, không bao giờ nghĩ rằng cô ấy sẽ có ngày phản công.\nLúc này, ánh mắt họ nhìn tôi đều mang vẻ kinh hoàng.\nTôi không thèm để ý đến họ nữa, tự đi rửa tay bên bồn rửa, rồi không thèm ngoái đầu lại mà đi ra ngoài.\nVết thương của Tống Chi chỉ là bên ngoài trông có vẻ nặng, nhưng chỉ cần điều trị không lâu đã có thể trở lại trường học.\nKhoảnh khắc tôi bước vào lớp học, cô ta đang che trán băng băng trắng, ấp úng nói gì đó với mọi người trong lớp.\nNhìn thấy tôi đến, cô ta theo phản xạ lùi lại một bước.\n\"Tống Thanh Dư.\"\nMột giọng nói lạnh lùng của người đàn ông vang lên từ phía trước, tôi ngẩng đầu lên và chạm phải một đôi mắt lạnh như băng. Tim tôi bỗng nhói đau. \nTôi ôm lấy ngực, hơi ngạc nhiên trước phản ứng sinh lý mạnh mẽ của cơ thể này, ngẩng đầu nheo mắt đánh giá người đàn ông trước mặt.\n Sau khi đối chiếu với khuôn mặt trong ký ức, tôi hiểu ra và thu hồi ánh nhìn.\nLục Hoài, vị hôn phu của Tống Thanh Dư.\nTuy nhiên, vị hôn phu này chỉ là hữu danh vô thực. Mặc dù nguyên chủ đã gửi trọn tình cảm vào anh ta, nhưng bản thân Lục Hoài lại như con cút mù, chỉ tin tưởng hoàn toàn vào lời nói của Tống Chi, gây tổn thương cho nguyên chủ không kém gì bố mẹ cô.\n\"Tống Thanh Dư.\", Lục Hoài thấy tôi không đếm xỉa đến anh ta, liền nhíu mày sâu hơn, \"Cậu hãy trả lại 3000 tệ quỹ lớp mà cậu đã lấy trộm ra đây.\"\nĂn trộm tiền?\nTôi mỉm cười châm biếm, hướng ánh mắt về phía Tống Chi ở góc phòng, nói chắc chắn: \"Cô ta nói với cậu phải không? Các người đã kiểm tra camera giám sát chưa?\"\nHầu như tất cả mọi người trong lớp đều nhìn tôi với ánh mắt khinh miệt, như thể việc ăn cắp này đổ lên đầu tôi là điều hiển nhiên.\nGiáo viên chủ nhiệm đứng ở góc lớp, lạnh lùng đứng tại chỗ, mắt dán vào sách giáo khoa, thậm chí không liếc nhìn về phía này lấy một cái.\nTôi biết ông ta định đứng ngoài cuộc.\nTrong ký ức của Tống Thanh Dư, mỗi lần bị vu oan đều là cảnh tượng như thế này.\nLục Hoài đồng lõa với Tống Chi, những người bạn cùng lớp chỉ tin vào lời nói một phía của Tống Chi, và một giáo viên chủ nhiệm thờ ơ với mọi chuyện.\nNghe tôi nói vậy, sắc mặt Lục Hoài càng lúc càng đen: \"Không cần kiểm tra camera, Chi Chi không bao giờ nói dối, huống chi cậu cũng không phải lần đầu làm chuyện thiếu đức hạnh như vậy. Tống Thanh Dư, tôi khuyên cậu mau chóng lấy tiền ra, tôi còn có thể nể mặt chú thím Tống mà bỏ qua, nếu không thì sau này sẽ không dễ nói chuyện như vậy đâu.\"\nVừa dứt lời, anh ta liền giơ tay định khám người tôi.\nTôi nhìn chàng trai có đôi mắt lạnh nhạt trước mặt, hừ lạnh một tiếng, xoay người một cái, khóa tay Lục Hoài xuống.\n\"Lục Đại thiếu gia, tuy hai nhà chúng ta có hôn ước, nhưng trước mặt mọi người, cậu trực tiếp giơ tay sờ soạng tôi như vậy, không tốt đâu.\"\nLục Hoài sững người, mặt đỏ bừng, nhìn tôi đầy ghê tởm: \"Cậu nói bậy gì vậy! Tôi không hề có chút hứng thú nào với cậu, tôi chỉ muốn tìm ra số tiền quỹ lớp mà cậu đã giấu thôi!\"\nThế sao, tôi liếc nhìn chiếc váy hai dây mỏng manh trên người, nếu nói còn chỗ nào có thể giấu tiền, thì chỉ có.....\nTôi cố tình ưỡn n.g.ự.c phồng lên.\nMọi người có mặt cũng theo ánh mắt tôi nhìn về phía đó, mặt Lục Hoài lập tức đỏ bừng: \"Tống Thanh Dư! Cậu không biết xấu hổ!\"\nTôi giả vờ e thẹn che ngực: \"Cậu không xem camera, lại tin tưởng tuyệt đối vào lời Tống Chi, cho rằng tiền là tôi lấy, còn muốn khám người tôi, chẳng phải là cố tình muốn sờ soạng tôi sao?\"\n\"Chị, được rồi.\". Tống Chi mặt đầy u sầu đi từ góc phòng lại, \"Em đã tận mắt thấy chị lấy số tiền đó rồi, chị chỉ cần trả lại là được, không cần phải nói những lời vô căn cứ để che đậy sự thật...\"\nTôi liếc mắt nhìn cô gái đang diễn kịch, càng nhìn càng thấy khó chịu trong lòng.\nGiây tiếp theo, tôi giơ tay lên, tát mạnh một cái vào mặt cô ta.\nThế này thì dễ chịu hơn nhiều rồi.\nTống Chi dường như không ngờ tôi dám đánh cô ta trước mặt nhiều người như vậy, vừa giận vừa gấp, lập tức đỏ hoe mắt.\nLục Hoài lập tức chạy đến xem xét vết thương của cô ta, tức giận hét vào mặt tôi: \"Tống Thanh Dư! Cậu điên rồi!\"\nTôi bình tĩnh lấy khăn giấy lau tay, cũng lười không muốn diễn kịch với họ nữa.\nTôi từ trên cao nhìn xuống Tống Chi: \"Một đứa con gái đầy rẫy tâm kế độc ác, lại giả vờ yếu đuối như Bạch Liên Hoa.\"\nRồi liếc nhìn Lục Hoài đầy chán ghét: \"Một thằng đàn ông yếu kém không có chút khả năng tư duy độc lập.\"\nTôi tặc lưỡi hai cái, cười nhạt lặp lại: \"3000 tệ?\"\nTôi túm cổ áo Tống Chi: \"Ý cô là, một đứa con của người giúp việc như cô còn mặc được đồ cao cấp mấy chục vạn, còn tôi, con gái ruột nhà họ Tống, lại phải đi ăn trộm 3000 tệ này?\"\n\"Chị... chị nói bậy gì vậy!\" Tống Chi xấu hổ và giận dữ đến tái mặt.\nNhà họ Tống vì thể diện, chưa bao giờ công khai vấn đề thân phận của tôi và Tống Chi.\nĐối với bên ngoài, họ chỉ nói, tôi và Tống Chi là song sinh, Tống Chi là cô tiểu thư được nuôi dưỡng bên cạnh từ nhỏ, còn tôi là đứa quê mùa được gửi về quê để rèn luyện mới trở về.\nCộng thêm vào đó là sự thiên vị cực độ của bố mẹ Tống, trong mắt người ngoài, Tống Chi mới là tiểu thư khuê các được nâng niu.",
    "url": "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co/chuong-2.html"
}