{
    "title": "Sát Thủ Xuyên Không Làm Đứa Con Gái Bị Ghẻ Lạnh Của Một Gia Đình Giàu Có - Chương 5",
    "content": "Mẹ Tống nhíu chặt mày: \"Nó đâu phải con ruột của chúng ta......\"\n\"Không phải con ruột à?\" - Tôi làm vẻ mặt như đang suy nghĩ, \"Không phải con ruột, sao nó được năm mươi vạn tiền sinh hoạt một tháng, tôi chỉ được một nghìn, nó mặc toàn đồ cao cấp mấy chục vạn, tôi lại phải mặc toàn đồ chợ đêm, điểm nhất trường tôi phải vất vả mới đạt được, còn phải viết tên nó vào? Tống phu nhân à, bà ra ngoài hỏi bất kỳ ai, hành vi của các người như vậy, rốt cuộc ai mới là con gái ruột của các người?\"\nMẹ Tống ngượng ngùng cúi đầu: \"Thanh Dư à, con nghe mẹ giải thích, sau này tiền sinh hoạt của con cũng sẽ là năm mươi vạn một tháng, chỉ cần bây giờ con đến bệnh viện cứu bố con.\"\n\"Muốn tôi cứu người cũng được.\" - Tôi thong thả ngồi xuống, \"Lập tức công bố trên tài khoản chính thức của tập đoàn về thân thế của tôi và Tống Chi, cùng với chuyện những năm qua Tống Chi chiếm đoạt thành tích của tôi, đồng thời tách công ty con ra khỏi công ty chính, chuyển toàn bộ cổ phần công ty con cho tôi.\"\n\"Mày!\" - Mẹ Tống bị lời nói của tôi dọa suýt ngã xuống đất, \"Con! Sao con dám đưa ra yêu cầu như vậy!\"\n\"Không chịu thì thôi, tôi đi đây, bà để lão già đó chờ c.h.ế.t đi.\"\nMẹ Tống vội kéo tôi lại, đau lòng nói: \"Được! Mẹ đồng ý yêu cầu của con!\"\nKhi bố Tống gặp chuyện, mẹ Tống vốn luôn lấy chồng làm chủ lập tức như dây bí mất chỗ bám, ngay cả con gái cưng Tống Chi cũng không kịp quan tâm.\nBà ta vội vàng đăng nội dung làm rõ thân thế của tôi và Tống Chi trên tài khoản chính thức của tập đoàn, ký giấy chuyển nhượng cổ phần công ty con.\nTôi cũng giữ lời hứa, đến bệnh viện xét nghiệm m/áu cho bố Tống, truyền m/áu.\nTrong thời gian bố Tống chưa tỉnh lại…\nThông báo làm rõ mà tập đoàn Tống thị đăng trên mạng đã gây chấn động không nhỏ.\nCả giới đều biết Tống Chi là con gái của người giúp việc, tất cả những gì cô ta được hưởng đều là ăn cắp từ tôi.\nNgoài chuyện chiếm đoạt điểm thi của tôi, còn có nhiều bạn học biết chuyện, tiết lộ đủ loại việc cô ta từng vu oan cho tôi.\nTrong chốc lát, hình tượng mà Tống Chi vất vả duy trì hoàn toàn sụp đổ, cô ta không dám đến trường nữa, chỉ dám trốn ở nhà tránh sóng gió.\nChẳng bao lâu sau, cảnh sát đã bắt Tống Chi điều tra với tội danh gian lận thi cử và mạo danh thành tích của người khác.\nMẹ Tống bận rộn chăm sóc bố Tống ở bệnh viện, hoàn toàn không có thời gian lo chuyện của cô ta.\nSau đúng một tuần, cô ta mới ra khỏi đồn cảnh sát.\nKhi về nhà, cô ta khuôn mặt tiều tụy, hung tợn nói với tôi: \"Tôi sẽ không tha cho cô.\"\nTôi rất lịch sự đáp lại cô ta bằng một nụ cười.\nSau chuyện đó.\nLục Hoài cũng đến tìm tôi một lần, anh ta sắc mặt nghiêm trọng: \"Tống Thanh Dư, tôi biết cậu đã chịu oan ức trong những chuyện đó, nhưng Chi Chi làm vậy là vì sợ cậu trở về, cậu ấy sẽ bị bỏ rơi, cậu phải tha thứ cho cậu ấy. Chỉ cần cậu công khai nói rằng đã tha thứ cho cậu ấy, hôn sự của chúng ta vẫn còn hiệu lực, nếu cậu không làm vậy, tôi sẽ lập tức về bảo ông nội hủy hôn!\"\nBản dịch được đăng duy nhất trên kênh Thế Giới Tiểu Thuyết trên MonkeyD.\nTôi không nói một lời nào, giơ tay tát mạnh anh ta một cái: \"Cậu tưởng cậu là cái gì chứ, đừng có đến làm tôi ghê tởm!\"\nLục Hoài vốn tự trọng cao, sau lần đó, anh ta không bao giờ xuất hiện trước mặt tôi nữa.\nMọi thứ đều phát triển theo hướng tôi dự đoán.\nCho đến ngày tôi nhận được suất học bổng vào Đại học Thanh Hoa, bố Tống đang hôn mê ở bệnh viện tỉnh dậy.\nSau khi biết được những gì tôi làm với Tống Chi, ông ta nổi trận lôi đình, gọi tôi đến trước phòng bệnh, ép buộc tôi viết giấy tha thứ cho Tống Chi.\nTống Chi đứng bên cạnh, hả hê nhìn tôi, trong mắt đầy căm hận.\nTôi rất tốt tính rót cho ông ta một tách trà: \"Ba à, ba có thời gian rảnh lo cho con gái cưng của ba, sao không nghĩ kỹ về con đường tương lai của mình?\"\nBố Tống nhíu chặt mày: \"Mày, mày có ý gì!\"\n\"Hóa ra mẹ chưa nói với bố à.\" - Tôi cười cợt nói, \"Thực ra cũng không có gì, chỉ là đã chuyển toàn bộ cổ phần công ty con cho con thôi.\"\n\"Khốn nạn!!!\"\nBố Tống tức đến suýt thở không ra hơi, dọa mẹ Tống vội vàng đến vỗ lưng xoa n.g.ự.c cho ông ta, \"Lão Tống, sao thế, công ty con đó cũng chỉ có danh không có thực, cho nó cũng không sao mà.\"\nCha Tống không nói hai lời, trực tiếp tát mẹ Tống một cái: \"Đồ đàn bà ngu ngốc! Cả công ty đều bị bà hủy hoại rồi!\"\nTôi thư thái nghe tiếng cãi vã của họ.\nCông ty chính của Tống thị sớm đã chỉ còn hư danh, quyền sinh sát thực sự đã chuyển sang công ty con từ lâu, tất cả doanh nghiệp có giá trị và chuỗi cửa hàng đều thuộc công ty con, công ty chính chỉ còn lại cái vỏ.\nChỉ là chuyện này bố Tống luôn giấu kín, mẹ Tống đương nhiên hoàn toàn không biết.\nNếu không phải tôi mạo hiểm lẻn vào phòng bố Tống điều tra mỗi ngày, làm sao phát hiện được món quà bất ngờ này chứ.\n\"Sao công ty lại bị hủy hoại chứ, bố à.\", Tôi mỉm cười, \"Giao công ty cho đứa con gái thông minh như con, chắc chắn sẽ quản lý tốt hơn ông già không phân biệt phải trái như bố nhiều.\"\nCha Tống tức đến tái mặt, ngón tay chỉ về phía tôi run rẩy không ngừng: \"Mày......\"\n\"À, phải rồi.\", Tôi bổ sung, \"Căn nhà đang ở con đã bán rồi, tiền đều quyên cho những người nhà quê ở vùng núi mà bố khinh thường nhất, ngoài ra con đã mua cho các người một căn hộ hai phòng ngủ một phòng khách ở thị trấn bên cạnh, giấy chứng nhận quyền sở hữu vừa để trong ngăn kéo phòng bệnh của bố rồi.\"\nBố Tống đột nhiên như nghĩ ra điều gì, cố nén giận, phức tạp nhìn tôi: \"Vụ tai nạn xe của tao, có phải do mày làm không! Tất cả đều là mày cố tình giăng bẫy, đúng không!\"\nTôi phấn khích nhìn ông ta: \"Bố à, thế nào, thủ đoạn của con gái ruột của bố, so với bố, có phải là có hơn mà không kém không!\"\nNói xong, tôi vui vẻ huýt một tiếng sáo, tiện tay đẩy mẹ Tống và Tống Chi đang sợ đến không nói nên lời đang đứng chắn giữa đường, mở cửa, rời khỏi nơi này.\nTừ trong phòng bệnh vọng ra tiếng gầm giận dữ của cha Tống và tiếng khóc của mẹ Tống.\nTôi hoàn toàn không để tâm.\nSau khi về nhà ngày hôm đó.\nTôi đặt giấy báo nhập học Đại học Thanh Hoa trong biệt thự mới mua.\nGhi chú trong điện thoại cũng ghi lại tất cả mọi chuyện xảy ra trong thời gian qua, từng chi tiết một.\nSau khi làm xong mọi việc, tôi mua vé máy bay đi Bắc Âu cho mình.\nTin tức trong điện thoại liên tục cho tôi biết tình hình gần đây của ba người nhà họ Tống.\nTừ việc họ không có tiền thanh toán phí điều trị còn lại, đến chuyện bố Tống muốn quay lại tập đoàn Tống thị nhưng bị đuổi ra không thương tiếc.\nTừ việc Tống Chi bị đuổi học vì mạo danh thành tích thi cử của người khác, đến việc cô ta cố gắng bám víu nhà họ Lục nhưng Lục lão gia tử nổi giận đưa Lục Hoài ra nước ngoài, từ đó không cho phép họ gặp nhau nữa.\nCòn mẹ Tống từ một quý phu nhân chưa từng tự nấu cơm, trở thành một người nội trợ phải làm hết việc nhà mỗi ngày, còn phải chịu đựng cơn giận của chồng.\nNhưng những điều này đều không liên quan đến tôi nữa rồi.\nTống Thanh Dư, đây chính là cuộc sống tôi đã giành lại cho cô.\nMột buổi chiều, trên một hòn đảo nhỏ ở Na Uy, tôi đang thảnh thơi tắm nắng.\nGiọng nói của hệ thống trong đầu lại vang lên.\nCơ thể tôi cũng dần dần nhẹ bỗng, tôi bình thản nhắm mắt lại.\nTống Thanh Dư, hy vọng những bất ngờ tôi để lại cho cô, cô có thể nắm bắt thật tốt.\nCòn tôi, cũng phải đi làm những việc một Tống Thanh Dư ở thế giới khác cần làm, đi gánh vác trách nhiệm mà một Tống Thanh Dư ở thế giới khác phải gánh vác rồi.",
    "url": "https://monkeyd.net.vn/sat-thu-xuyen-khong-lam-dua-con-gai-bi-ghe-lanh-cua-mot-gia-dinh-giau-co/chuong-5.html"
}