{
    "id": "139",
    "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu.html",
    "chapter_urls": [
        "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p12.html",
        "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p11.html",
        "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p10.html",
        "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p9.html",
        "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p8.html",
        "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p7.html",
        "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p6.html",
        "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p5.html",
        "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p4.html",
        "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p3.html",
        "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p2.html",
        "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p1.html"
    ],
    "genre": "Truyện Chữ",
    "author": "",
    "groups": [
        "https://monkeyd.net.vn/nhom-dich/4471"
    ],
    "state": "Đã đủ bộ",
    "description": "Editor: Chanh\nGiới thiệu:\nTôi là một kẻ siêu nhát gan, vậy mà lại được giao nhiệm vụ cứu rỗi tên phản diện bệnh kiều.\n\r\n \nAnh ta tâm địa độc ác, còn tôi thì nhát đến mức trốn dưới gầm bàn của anh ta.\nHệ thống tức đến mức thở không nổi, bảo tôi tát chết anh ta đi.\n\r\n\n\r\nMột tháng sau.\n\r\n\n\r\nHệ thống đến kiểm tra kết quả, lại phát hiện tôi tỉnh dậy trên giường của tên phản diện.\n\r\n \nTôi kéo chăn che đi những vết đỏ chi chít trên người: \"Anh ta chẳng hung dữ chút nào, tát một cái là ngã lăn ra giường.\"\n\r\n\n\r\nTên phản diện cởi trần dựa vào đầu giường, ngón tay vuốt ve bờ vai tôi: \"Con nhỏ này mà nhát gan á? Mẹ nó, eo anh đây suýt bị cưng làm gãy rồi.\"",
    "chapters": [
        {
            "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P12",
            "content": "18\n\r\n\n\r\n“Cố Trạch, anh hãy nghĩ cho kỹ.”\n\r\n\n\r\nTôi chậm rãi lùi về phía mép thuyền.\n\r\n\n\r\nHứa Mộng Dao từ đau khổ ban đầu, đến cuối cùng là tê liệt.\n\r\n\n\r\nThời gian trôi qua từng giây từng phút.\n\r\n\n\r\nTôi cố gắng kéo dài thời gian hết mức có thể.\n\r\n\n\r\n[Ký chủ ký chủ, cô có đó không?]\n\r\n\n\r\nHệ thống?\n\r\n\n\r\nGiọng nói điện tử thường ngày hay cười đùa giờ trở nên nghiêm túc, trịnh trọng.\n\r\n\n\r\n[Tôi đã liên lạc được với tín hiệu của Đàm Tẫn Dương, xin cô hãy mạnh dạn nhảy xuống, Đàm Tẫn Dương sẽ tìm thấy cô.]\n\r\n\n\r\nĐược.\n\r\n\n\r\n…\n\r\n\n\r\n“Đừng——!”\n\r\n\n\r\nTrong tiếng hét hoảng loạn của Cố Trạch, tôi ôm Hứa Mộng Dao nhảy xuống.\n\r\n\n\r\n19\n\r\n\n\r\n[Tít—— Nam chính đã bước vào giai đoạn truy thê hỏa táng tràng, các nhân vật phụ không liên quan đã giảm đất diễn.]\n\r\n\n\r\n[Thế giới quan vẫn ổn định, nhiệm vụ của hệ thống đã hoàn thành xuất sắc.]\n\r\n\n\r\nNước biển bao phủ lấy tôi, tôi dần mất đi ý thức.\n\r\n\n\r\nMảnh vỡ ký ức như thủy triều ùa về.\n\r\n\n\r\nTôi là một cô gái ngoan ngoãn, xinh đẹp, nhút nhát.\n\r\n\n\r\nBề ngoài ngoan hiền, nhưng bên trong lại nổi loạn.\n\r\n\n\r\nLà tiểu thư được nuôi dưỡng trong khuê phòng.\n\r\n\n\r\nNhưng tôi lại yêu một thiếu niên bất lương.\n\r\n\n\r\nGia chủ nhà họ Đàm chìm đắm trong thương trường, cậu chủ Đàm lại không ai quản giáo.\n\r\n\n\r\nĐêm khuya, phía sau chiếc xe máy của thiếu niên, luôn có một cô gái ngồi.\n\r\n\n\r\nMái tóc cô gái bay phấp phới trong gió.\n\r\n\n\r\nCơn gió của tuổi trẻ, mồ hôi ẩm ướt đan xen giữa mười ngón tay, là liều thuốc chữa lành cho những thiếu niên cô đơn đau khổ.\n\r\n\n\r\nThanh mai trúc mã, tình cảm nảy sinh.\n\r\n\n\r\nSau đó, cha tôi nhất quyết muốn đưa tôi ra nước ngoài.\n\r\n\n\r\nTrên đường cao tốc, thiếu niên cưỡi xe máy lao vun vút, nhưng vẫn không thể ngăn cản tôi.\n\r\n\n\r\nTôi bừng tỉnh trong một đêm.\n\r\n\n\r\nHóa ra tôi là ánh trăng sáng trong cuốn sách này.\n\r\n\n\r\nChia tay ở sân bay, không còn khả năng gặp lại.\n\r\n\n\r\nTương lai mờ mịt, mười mấy năm hồi ức ngắn ngủi cay đắng.\n\r\n\n\r\nTôi hận, tôi đau.\n\r\n\n\r\nTại sao sự tồn tại của tôi chỉ là để thúc đẩy cốt truyện?\n\r\n\n\r\nTôi rời đi, sẽ không còn ai nhớ đến tôi.\n\r\n\n\r\nBao nhiêu năm chịu khổ, cũng chỉ vì danh hiệu ánh trăng sáng này.\n\r\n\n\r\nÁnh trăng mờ mịt, phần đời còn lại ảm đạm.\n\r\n\n\r\nTôi không cam lòng.\n\r\n\n\r\nVậy Đàm Tẫn Dương phải làm sao?\n\r\n\n\r\nPhát điên hắc hóa, cả đời thê thảm?\n\r\n\n\r\nTại sao số phận lại trêu ngươi những người yêu nhau như vậy.\n\r\n\n\r\nNhưng không lâu sau, tôi lại gặp được Đàm Tẫn Dương.\n\r\n\n\r\nTấm vé máy bay mỏng manh khứ hồi chống đỡ mạng lưới phản kháng cốt truyện.\n\r\n\n\r\nNhưng sau đó, Đàm Tẫn Dương thường xuyên bị thương trên đường đến gặp tôi.\n\r\n\n\r\nĐó là sự phản phệ của cốt truyện.\n\r\n\n\r\nLà nhân vật then chốt, anh ta không thể xảy ra chuyện.\n\r\n\n\r\n“Nếu mình c.h.ế.t đi, có lẽ cuộc sống của Đàm Tẫn Dương sẽ trở lại bình thường.”\n\r\n\n\r\nKhi Đàm Tẫn Dương lại lần nữa chống gậy đến tìm tôi, tôi đứng bên bờ biển.\n\r\n\n\r\nKhông chút sợ hãi.\n\r\n\n\r\nĐàm Tẫn Dương ném cây gậy đi, nằm sấp xuống đất khóc nức nở.\n\r\n\n\r\nNhưng ngay lúc này, trong đầu tôi xuất hiện một hệ thống.\n\r\n\n\r\n[Cô ánh trăng sáng à, cô tuyệt đối đừng nhảy! Cô mà nhảy, boss phản diện đ nhất định sẽ phát điên, đến lúc đó thế giới quan sẽ càng hỗn loạn hơn.]\n\r\n\n\r\nNước mắt tôi lăn dài trên má.\n\r\n\n\r\n“Nhưng nếu không làm vậy, anh ấy sẽ bị thương, cậu không phải là hệ thống sao? Cậu nhất định có cách!”\n\r\n\n\r\nHôm đó hệ thống đã khuyên tôi rất lâu.\n\r\n\n\r\n[Hiện tại chỉ có một cách, cô, tôi, boss phản diện bị xóa ký ức, cô quay lại với thân phận người xuyên không, tôi sẽ nghĩ cách ràng buộc với cô, giúp đỡ cô.]\n\r\n\n\r\n[Vì trong sách miêu tả về cô không nhiều, nên khi cô quay lại, mọi người sẽ không nhớ đến sự tồn tại của cô.]\n\r\n\n\r\n[Tuy rất khó khăn, nhưng đây là cách duy nhất.]\n\r\n\n\r\n“Được.”\n\r\n\n\r\n“Tôi còn một yêu cầu cuối cùng, tên tôi khi quay lại, hãy đổi thành họ mẹ.”\n\r\n\n\r\nTôi từng bước rời khỏi bờ biển.\n\r\n\n\r\nTôi nở nụ cười bình thản đắc ý.\n\r\n\n\r\nThế giới này, thật sự có hệ thống.\n\r\n\n\r\nChỉ cần uy h.i.ế.p đến nó, ép một cái là nó sẽ xuất hiện.\n\r\n\n\r\nTôi lau nước mắt, nhìn về phía Đàm Tẫn Dương ở xa, bóng dáng anh ấy dần trở nên mờ nhạt.\n\r\n\n\r\nĐàm Tẫn Dương, lần sau gặp lại, anh nhất định phải nhận ra em.\n\r\n\n\r\n20\n\r\n\n\r\nDưới ánh đèn trắng, tôi mở mắt ra.\n\r\n\n\r\nMọi chuyện trong quá khứ ùa về, tôi chỉ cảm thấy như một giấc mơ.\n\r\n\n\r\nĐàm Tẫn Dương nằm gục bên giường tôi.\n\r\n\n\r\nÁnh nắng chiếu lên mái tóc anh, tôi đưa tay vuốt ve.\n\r\n\n\r\nĐàm Tẫn Dương tỉnh giấc.\n\r\n\n\r\nĐôi mắt đỏ hoe, vô cùng đáng thương.\n\r\n\n\r\n“Em ngủ lâu quá.”\n\r\n\n\r\n“Đàm Tẫn Dương, cảm ơn anh, đã nhận ra em.”\n\r\n\n\r\n“Cảm ơn anh, đã nhớ đến sự tồn tại của em.”\n\r\n\n\r\nĐàm Tẫn Dương cúi người hôn tôi.\n\r\n\n\r\n“Ý nghĩa tồn tại của Đàm Tẫn Dương, chính là ghi nhớ sự tồn tại của Hướng Sơ Lí.”\n\r\n\n\r\n21\n\r\n\n\r\nGóc nhìn của nam chính.\n\r\n\n\r\nMất trí nhớ rồi.\n\r\n\n\r\nTại sao bên ngoài ai cũng biết tôi có ánh trăng sáng, nhưng lại không ai quen biết cô ấy?\n\r\n\n\r\nTại sao tôi chỉ có một bức thư tình cô ấy để lại.\n\r\n\n\r\nMà chữ ký lại chỉ có một con heo nhỏ hoạt hình.\n\r\n\n\r\nRốt cuộc cô ấy trông như thế nào, tên là gì?\n\r\n\n\r\nAi nhét giấy vào sách của tôi vậy?\n\r\n\n\r\nMẹ ơi, chữ xấu như gà bới.\n\r\n\n\r\nChết tiệt, giống hệt chữ viết trong thư tình.\n\r\n\n\r\nAaaaa, vợ ơi!\n\r\n\n\r\nGia chủ nhà họ Đường rất sa sút trong một khoảng thời gian dài.\n\r\n\n\r\nNghe nói ông ta mất con gái.\n\r\n\n\r\nBên ngoài đều đồn ông ta bị điên, ông ta căn bản không có con gái.\n\r\n\n\r\nKhông đúng, triệu chứng này giống hệt tôi.\n\r\n\n\r\nĐến nghĩa trang con gái ông ta xem thử.\n\r\n\n\r\nDán trên bia mộ quả nhiên là ảnh của vợ tôi.\n\r\n\n\r\nTrời ạ, vợ tôi chưa chết.\n\r\n\n\r\nNhổ một sợi tóc xét nghiệm ADN.\n\r\n\n\r\nQuả nhiên là cha con.\n\r\n\n\r\nRốt cuộc chuyện này là sao?\n\r\n\n\r\nThôi, từ từ giải mã vậy.\n\r\n\n\r\nÔm rồi, hôn rồi, ngủ rồi, bị trói rồi.\n\r\n\n\r\nÁi chà, tôi cmn đã quá!!\n\r\n\n\r\nHóa ra vợ yêu tôi nhiều như vậy hu hu hu hu.\n\r\n\n\r\nTất cả ký ức đều quay trở lại vào ngày cô ấy bị bắt cóc.\n\r\n\n\r\nCảm giác đuổi theo xe thật sự rất quen thuộc.\n\r\n\n\r\nHóa ra, trước đây chúng ta đã khổ sở như vậy.\n\r\n\n\r\nLúc ở trên du thuyền ngoài khơi, tôi như phát điên.\n\r\n\n\r\nNhưng may mắn thay, hệ thống của vợ đã liên lạc với tôi.\n\r\n\n\r\nMay mắn thay, lần này anh có thể ôm em thật chặt.\n\r\n\n\r\n22\n\r\n\n\r\n\n\r\n\n\r\nPhương châm sống của tôi là hoàn thành nhiệm vụ.\n\r\n\n\r\nNhưng tôi phát hiện ra cốt truyện của một số thế giới quan đặc biệt vô lý.\n\r\n\n\r\nSự tồn tại của ánh trăng sáng chỉ để thúc đẩy cốt truyện.\n\r\n\n\r\nCốt truyện mà tôi đang theo dõi hiện tại.\n\r\n\n\r\nÁnh trăng sáng và boss phản diện thật sự rất khổ.\n\r\n\n\r\nLần đầu tiên trong đời tôi cảm thấy đau lòng.\n\r\n\n\r\nVì duy trì sự ổn định của thế giới quan, tôi đã ra tay.\n\r\n\n\r\nCô gái đó cầu xin tôi, để cô ấy quay lại với thân phận người xuyên không.\n\r\n\n\r\nTừ hôm đó, tất cả mọi người đã bắt đầu một canh bạc.\n\r\n\n\r\nCòn tôi, hoàn thành nhiệm vụ.",
            "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p12.html"
        },
        {
            "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P11",
            "content": "Cô ta trông tiều tụy nhưng lại rất phấn khích.\n\r\n\n\r\n“Quan trọng là, người mà tôi vẫn luôn bắt chước, hóa ra lại ở ngay bên cạnh.”\n\r\n\n\r\nHứa Mộng Dao bóp cổ tôi, ấn tôi vào bia mộ.\n\r\n\n\r\n“Hóa ra con gái của Đường Yểm Sơn không phải đã chết, mà là mất tích, trời biết tôi đã sốc thế nào khi nhìn thấy bản báo cáo xét nghiệm ADN đó.”\n\r\n\n\r\nĐầu tôi đập vào bia mộ lạnh lẽo.\n\r\n\n\r\nĐồng tử chậm rãi tập trung, đầu óc ong ong.\n\r\n\n\r\nTôi nhìn thấy bức ảnh trên bia mộ.\n\r\n\n\r\nLà tôi.\n\r\n\n\r\nNon nớt, ngoan ngoãn.\n\r\n\n\r\nMặc váy trắng, tóc xõa vai.\n\r\n\n\r\nGiọng nói của Hứa Mộng Dao như vọng lại từ nơi rất xa, rồi lại đ.â.m thẳng vào màng nhĩ tôi.\n\r\n\n\r\n“Thật buồn cười, Đường Yểm Sơn dạy con rất nghiêm khắc, con gái được nuôi dưỡng trong khuê phòng, chưa từng gặp ai, vì vậy sau khi mất tích, cũng chẳng ai biết đến cô ta.”\n\r\n\n\r\nNam chính châm một điếu thuốc.\n\r\n\n\r\n“Ban đầu định để Mộng Dao dựa theo lời đồn mà bắt chước cô, đợi thằng nhóc Đàm Tẫn Dương kia sa vào lưới tình, rồi dùng Mộng Dao uy h.i.ế.p cậu ta, bây giờ lại chẳng tốn chút công sức nào, lại tìm được người thật.”\n\r\n\n\r\nHứa Mộng Dao đứng phía sau, lòng đầy oán hận nhưng vẫn phải nhẫn nhịn.\n\r\n\n\r\nCuối cùng tôi cũng biết được toàn bộ kịch bản.\n\r\n\n\r\nNữ chính thích nam chính, sẵn sàng làm mọi việc vì anh ta.\n\r\n\n\r\nCho đến khi cô ta thật sự nảy sinh chút tình cảm khác lạ với Đàm Tẫn Dương.\n\r\n\n\r\nNam chính mới sụp đổ, bắt đầu màn truy thê hỏa táng tràng.\n\r\n\n\r\nCòn Đàm Tẫn Dương mất đi ánh trăng sáng, lại bị thế thân liên tục kích thích cuối cùng trở nên hắc hóa.\n\r\n\n\r\nCòn tôi, ánh trăng sáng được nhắc đến thoáng qua, mục đích tồn tại chỉ là chất xúc tác.\n\r\n\n\r\nTôi chóng mặt ù tai, não bộ quá tải.\n\r\n\n\r\nCơ thể như con bướm tàn tạ, cánh gãy gập, bị nhét vào trong xe.\n\r\n\n\r\nPhía sau, có tiếng xe máy đuổi theo.\n\r\n\n\r\nĐàm Tẫn Dương gồng mình, lưng như một cây cung đang căng.\n\r\n\n\r\nÁnh mắt nhìn thẳng về phía trước, ánh hoàng hôn buông xuống trên những ngọn núi hoang vu in bóng lên đôi mắt đen láy của anh.\n\r\n\n\r\nNăm năm trước, tôi mười bảy tuổi.\n\r\n\n\r\nNgười cha nghiêm khắc một mực muốn đưa tôi ra nước ngoài.\n\r\n\n\r\nNăm đó, Đàm Tẫn Dương mười bảy tuổi cũng như vậy, cưỡi xe máy, đuổi theo tôi suốt một đoạn đường dài.\n\r\n\n\r\nNhưng cuối cùng vẫn không giữ được tôi.\n\r\n\n\r\n17\n\r\n\n\r\nBên bờ biển.\n\r\n\n\r\nDu thuyền lơ lửng trên mặt biển.\n\r\n\n\r\nTôi lấy con d.a.o nhỏ từ trong thắt lưng, cắt đứt dây trói.\n\r\n\n\r\nCó một chiếc du thuyền đang ẩn nấp cách đó không xa.\n\r\n\n\r\nTôi biết, trên đó là Đàm Tẫn Dương.\n\r\n\n\r\nHứa Mộng Dao kéo tôi lại.\n\r\n\n\r\n“Đàm Tẫn Dương quả nhiên yêu cô đến c.h.ế.t đi sống lại, chỉ cần anh ta chịu giao ra công ty của mình, A Trạch sẽ thả cô.”\n\r\n\n\r\nCô ta vỗ vào mặt tôi: “Đừng dùng ánh mắt hung dữ đó nhìn tôi.”\n\r\n\n\r\nTôi khẽ cười.\n\r\n\n\r\n“Cô đoán xem, khi kế hoạch của A Trạch của cô hoàn thành, cô còn tác dụng gì với anh ta nữa không?”\n\r\n\n\r\nHứa Mộng Dao chau mày: “Chuyện giữa tôi và anh ấy, không đến lượt người ngoài xen vào.”\n\r\n\n\r\n“Thật sao? Thực ra cô căn bản không muốn tôi xuất hiện, như vậy, cô có thể làm thế thân của tôi, chỉ có như vậy, cô mới là người không thể thiếu đối với Cố Trạch.”\n\r\n\n\r\n“Cô câm miệng!”\n\r\n\n\r\nHứa Mộng Dao bóp cổ tôi.\n\r\n\n\r\nNgay lúc này, tôi phản đòn siết cổ cô ta, con d.a.o kề vào cổ họng cô ta.\n\r\n\n\r\n“Dừng tay!”\n\r\n\n\r\nNgười của Cố Trạch xông lên.\n\r\n\n\r\nNhưng lại dừng bước.\n\r\n\n\r\nCố Trạch đứng cách đó không xa, khuôn mặt bình tĩnh pha lẫn chút kiềm chế.\n\r\n\n\r\nTôi khống chế Hứa Mộng Dao, từng bước lùi về phía mép thuyền.\n\r\n\n\r\nBàn tay bên cạnh Cố Trạch siết chặt hơn.\n\r\n\n\r\nTôi cong môi cười.\n\r\n\n\r\n“Anh để tôi quay lại, tôi sẽ thả cô ta ra cho anh.”\n\r\n\n\r\n“A Trạch, anh đừng lo cho em, anh cứ đi hoàn thành đại nghiệp của mình đi.”\n\r\n\n\r\n“Chậc, đúng là não yêu đương.”\n\r\n\n\r\nCố Trạch khẽ cười.\n\r\n\n\r\n“Cô bé, tôi đã âm mưu bấy lâu, sao có thể để cô uy hiếp?”\n\r\n\n\r\nCố Trạch vẫn giữ được bình tĩnh.\n\r\n\n\r\nNhưng ánh mắt của anh ta đã phản bội anh ta rồi.\n\r\n\n\r\nDù sao cũng là nam nữ chính, nếu nữ chính thật sự chết, chẳng phải thế giới này sẽ sụp đổ sao?\n\r\n\n\r\nMu bàn tay lạnh toát, là nước mắt của Hứa Mộng Dao.\n\r\n\n\r\nTôi còn một chiêu cuối cùng.\n\r\n\n\r\nTôi chớp mắt, giơ cổ tay Hứa Mộng Dao lên.\n\r\n\n\r\n“Cố Trạch, anh có thể bỏ rơi Hứa Mộng Dao, nhưng anh có nỡ bỏ rơi đứa con trong bụng cô ta không?”\n\r\n\n\r\nÁnh mắt Cố Trạch sắc lại.\n\r\n\n\r\nCơ thể Hứa Mộng Dao cũng cứng đờ.\n\r\n\n\r\nNgón tay tôi đặt lên mạch của Hứa Mộng Dao.\n\r\n\n\r\n“Mạch đập mạnh mẽ, như châu chạy trên đĩa, đây chính là mạch tượng của người mang thai, tôi cũng chỉ vừa mới chạm vào cô mới biết được, gần đây cô có thấy buồn nôn không?”\n\r\n\n\r\nTôi nói bừa.\n\r\n\n\r\nNhưng Cố Trạch là một tổng tài phong lưu, Hứa Mộng Dao lại giỏi dùng thủ đoạn quyến rũ.\n\r\n\n\r\nHai người không thể nào trong sạch được.\n\r\n\n\r\nCòn chuyện buồn nôn.\n\r\n\n\r\nHoàn toàn là do bị giam cầm tra tấn trong tầng hầm.\n\r\n\n\r\n“A Trạch, anh thật sự… muốn bỏ rơi con của chúng ta sao?”\n\r\n\n\r\nCố Trạch trong lòng đấu tranh tư tưởng, mãi không nói gì.\n\r\n\n\r\nTôi không chắc mình có thể thành công, nhưng vẫn phải cố gắng hết sức.\n\r\n\n\r\nÁnh mắt tôi nhìn về phía xa xăm.\n\r\n\n\r\nDu thuyền của Đàm Tẫn Dương đang tăng tốc hướng về phía bên này.\n\r\n\n\r\nĐàm Tẫn Dương.\n\r\n\n\r\nKiếp này quá ngắn ngủi và hoang đường.\n\r\n\n\r\nKhông có anh, sự tồn tại của em gọi là ánh trăng sáng.\n\r\n\n\r\nCó anh, sự tồn tại của em gọi là Hướng Sơ Lí.",
            "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p11.html"
        },
        {
            "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P10",
            "content": "15\n\r\n\n\r\nHệ thống tức giận đến mức ba ngày không để ý đến tôi.\n\r\n\n\r\nTôi và Đàm Tẫn Dương cũng bước vào một trạng thái rất vi diệu.\n\r\n\n\r\nPhá vỡ sự yên tĩnh là một bức thư tình.\n\r\n\n\r\nHình như là do ánh trăng sáng để lại.\n\r\n\n\r\nChữ rất xấu, xem không hiểu.\n\r\n\n\r\nNhưng ở cuối cùng.\n\r\n\n\r\nĐể lại một ký hiệu.\n\r\n\n\r\nLà một con heo con hoạt hình.\n\r\n\n\r\nGiống hệt hình xăm trên eo Đàm Tẫn Dương.\n\r\n\n\r\nTôi cảm thấy trong lòng mình như có một đám lửa.\n\r\n\n\r\nLần lên giường trước đó.\n\r\n\n\r\nTôi vốn chỉ ôm thái độ giải tỏa dục vọng.\n\r\n\n\r\nNhưng anh ta lại dịu dàng như vậy, còn mặc tôi muốn làm gì thì làm.\n\r\n\n\r\nHình xăm vì bạch nguyệt quang, không cần thiết phải bịa ra lý do để lừa tôi.\n\r\n\n\r\nCòn gắn mác tên tôi lên đó.\n\r\n\n\r\nAnh ta dựa vào đâu mà làm vấy bẩn hai đoạn tình cảm.\n\r\n\n\r\nĐàn ông kiểu này không kiềm chế được lòng mình, lại còn khoa môi múa mép.\n\r\n\n\r\nNên dùng dây xích chó khóa lại!\n\r\n\n\r\nGiam lại!\n\r\n\n\r\nCả đời không được nhìn thấy mặt trời!\n\r\n\n\r\nNên sống trong bóng tối!\n\r\n\n\r\nHệ thống có chút lo lắng.\n\r\n\n\r\n[Bảo bối, cô sao vậy? Trời ơi, sao đột nhiên mất kết nối rồi!!]\n\r\n\n\r\nVừa lúc mất liên lạc với hệ thống.\n\r\n\n\r\nLàm gì cũng sẽ không bị ràng buộc nữa.\n\r\n\n\r\nĐàm Tẫn Dương tỉnh lại lần nữa.\n\r\n\n\r\nPhát hiện mình đang nằm trong tầng hầm âm u.\n\r\n\n\r\nMột tay và một chân của anh ta đều bị xích lại, còng vào đầu giường.\n\r\n\n\r\nTrên người bị tôi thay bằng quần áo tôi thích.\n\r\n\n\r\nTôi nằm úp sấp bên cạnh anh ta, đợi anh ta tỉnh lại.\n\r\n\n\r\n“Anh tỉnh rồi?”\n\r\n\n\r\nTôi nở một nụ cười ngọt ngào với Đàm Tẫn Dương.\n\r\n\n\r\nAnh ta nhìn thấy bộ đồ trên người, cười.\n\r\n\n\r\n“Thì ra em thích… ưm…”\n\r\n\n\r\nTôi nhét một cục vải vào miệng anh ta.\n\r\n\n\r\n“Đàn ông thích nói bậy thì đừng mở miệng nói chuyện nữa, lát nữa làm, anh chỉ cần rên rỉ là được.”\n\r\n\n\r\nĐàm Tẫn Dương lúc này mới phát hiện tôi có chút không đúng.\n\r\n\n\r\nTrong mắt anh ta hiện lên một tia khó tin.\n\r\n\n\r\nTôi dùng dải lụa bịt mắt anh ta lại.\n\r\n\n\r\nLấy miếng vải trong miệng anh ta ra.\n\r\n\n\r\n“Tiểu Sơ, em nghe tôi nói… ưm…”\n\r\n\n\r\nTôi nhét một viên thuốc vào miệng anh ta, bưng một cốc nước cho anh ta uống.\n\r\n\n\r\nAnh không uống, nước đổ lên n.g.ự.c anh ta.\n\r\n\n\r\nVải ren màu đen ướt đẫm.\n\r\n\n\r\nLộ ra màu hồng nhàn nhạt.\n\r\n\n\r\nTôi uống một ngụm nước lớn, đút cho Đàm Tẫn Dương.\n\r\n\n\r\nGiọt nước theo yết hầu lăn xuống tạo thành một đường thẳng.\n\r\n\n\r\nĐàm Tẫn Dương dù yếu thế cũng không cúi đầu.\n\r\n\n\r\nAnh ta ngẩng đầu lên, còn có tâm trạng dây dưa hôn tôi.\n\r\n\n\r\nTôi tát anh ta một cái.\n\r\n\n\r\n“Không được cắn khuyên của tôi.”\n\r\n\n\r\nĐàm Tẫn Dương cười khẩy: “Em không thích sao?”\n\r\n\n\r\nCó một loại người, thích cái gì không thích bị nói ra, nếu không sẽ không thích nữa.\n\r\n\n\r\nTôi thuận tay túm một miếng vải lại nhét vào miệng anh ta.\n\r\n\n\r\nSự hạn chế của dây xích chó, khiến Đàm Tẫn Dương không thể phát huy hết khả năng.\n\r\n\n\r\nNhưng thuốc đã bắt đầu có tác dụng.\n\r\n\n\r\nĐàm Tẫn Dương như con thú bị nhốt, cổ họng gầm gừ, đuôi mắt đỏ ửng, đôi môi mỏng đỏ mọng ngậm miếng vải một cách dâm mỹ.\n\r\n\n\r\nDây xích chó siết chặt cổ tay anh ta tạo thành vết đỏ, khớp xương trắng nõn ửng hồng.\n\r\n\n\r\nXương bướm sau lưng như muốn bay ra.\n\r\n\n\r\nNhưng ánh mắt anh ta lại mang theo sự hưng phấn, dục vọng bùng cháy.\n\r\n\n\r\nCùng với sự thần phục nhưng lại hưởng thụ.\n\r\n\n\r\nCực kỳ làm tăng thêm hứng thú của tôi.\n\r\n\n\r\nNhiệt độ trong tầng hầm có chút thấp.\n\r\n\n\r\nAnh ta sốt hai ngày.\n\r\n\n\r\nTôi vẫn luôn giam giữ anh ta.\n\r\n\n\r\n“Giam tôi mấy ngày, sướng rồi chứ?”\n\r\n\n\r\nĐàm Tẫn Dương trần nửa người trên dựa vào đầu giường, trên người là vải ren mỏng manh lộn xộn.\n\r\n\n\r\n“Không sướng.”\n\r\n\n\r\n“Em có muốn xem bức thư tình đó viết gì không?”\n\r\n\n\r\n“Chữ xấu quá, xem không hiểu.”\n\r\n\n\r\nĐàm Tẫn Dương bỗng nhiên cười một cái.\n\r\n\n\r\n“Vậy không bằng em xem giấy giám định huyết thống bên cạnh đi?”\n\r\n\n\r\nTôi vỗ vào n.g.ự.c anh ta một cái.\n\r\n\n\r\n“Sao anh không nói sớm?”\n\r\n\n\r\n“Bảo bối, em cái gì cũng không nhớ, tôi vốn định điều tra rõ ràng rồi mới nói cho em.”\n\r\n\n\r\n“Em thì hay rồi, tính nóng như kem, còng tay tôi lại hai ngày trời, em có cho tôi cơ hội nói chuyện không hả?”\n\r\n\n\r\n“Hừ hừ.”\n\r\n\n\r\nTôi khoanh chân ngồi trên giường.\n\r\n\n\r\n“Em thật đáng yêu.”\n\r\n\n\r\n“Câm miệng.”\n\r\n\n\r\n“Tôi rất tò mò.” Đàm Tẫn Dương co một chân lên.\n\r\n\n\r\n“Sao lúc này em lại không sợ tôi nữa rồi?”\n\r\n\n\r\nTôi lắc lắc chìa khóa trong tay.\n\r\n\n\r\n“Anh nói xem?”\n\r\n\n\r\nMột kẻ xuyên không chẳng còn chút ký ức nào.\n\r\n\n\r\nĐến một nơi hoàn toàn xa lạ.\n\r\n\n\r\nSao có thể không sợ?\n\r\n\n\r\nKhông biết đường đến, cũng chẳng biết đường về.\n\r\n\n\r\nGiống như một món đồ có cũng được không có cũng chẳng sao, chẳng ai nhớ đến sự tồn tại của tôi.\n\r\n\n\r\nTôi ghét điều này.\n\r\n\n\r\nBan đầu, tôi cũng có chút sợ tên phản diện trùm cuối này.\n\r\n\n\r\nNhưng không hiểu sao.\n\r\n\n\r\nAnh ta lại có sức hút kỳ lạ với tôi.\n\r\n\n\r\nMuốn làm những chuyện vượt quá giới hạn.\n\r\n\n\r\nCó lẽ, tôi và thế giới này, thật sự có chút liên hệ.\n\r\n\n\r\nTôi trở về phòng ngủ của Đàm Tẫn Dương, tìm được bản báo cáo xét nghiệm ADN kia.\n\r\n\n\r\nCòn chưa kịp xem, gáy đã bị một cú đánh mạnh.\n\r\n\n\r\nTôi ngất đi.\n\r\n\n\r\n16\n\r\n\n\r\nTỉnh lại lần nữa.\n\r\n\n\r\nTôi đang ở trong nghĩa trang.\n\r\n\n\r\nTay chân đều bị trói chặt.\n\r\n\n\r\nHứa Mộng Dao đứng trên cao nhìn xuống tôi.\n\r\n\n\r\nBên cạnh cô ta còn có một người đàn ông, nhìn có vẻ là nam chính.\n\r\n\n\r\n“Ánh trăng sáng đích thực, quả nhiên xinh đẹp.”\n\r\n\n\r\nTôi ngồi dậy từ dưới đất.\n\r\n\n\r\n“Sao các người biết tôi là người thật?”\n\r\n\n\r\n“Điều đó không quan trọng.”\n\r\n\n\r\nHứa Mộng Dao đã trốn thoát khỏi tầng hầm.",
            "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p10.html"
        },
        {
            "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P9",
            "content": "Cảnh tượng đáng sợ như vậy, tôi còn dám nói ra được.\n\r\n\n\r\n“Được.”\n\r\n\n\r\nCàng im lặng hơn.\n\r\n\n\r\nĐàm Tẫn Dương đi ra, đóng cửa lại.\n\r\n\n\r\nCởi găng tay nửa ngón, nắm lấy tay tôi.\n\r\n\n\r\nLòng bàn tay tôi ướt đẫm mồ hôi, nhưng tôi không dám động đậy.\n\r\n\n\r\nNgồi trên xe, Đàm Tẫn Dương im lặng lái xe.\n\r\n\n\r\nTôi không nói, anh ta cũng không nói.\n\r\n\n\r\nQua hồi lâu.\n\r\n\n\r\n“Cái đó…”\n\r\n\n\r\nTôi lập tức nhắm mắt lại, giả vờ ngủ khò khò.\n\r\n\n\r\nĐàm Tẫn Dương liếc nhìn tôi một cái, ngậm miệng lại.\n\r\n\n\r\nXe chạy trên đường rất lâu.\n\r\n\n\r\nLâu đến mức tôi gần như thật sự sắp ngủ thiếp đi.\n\r\n\n\r\nĐàm Tẫn Dương không biết là nói với tôi, hay là tự nói với mình.\n\r\n\n\r\n“Không phải tôi chấp niệm với một số thứ, mà là mỗi một hồi ức trong quá khứ, bất kỳ một người nào, đều có ý nghĩa tồn tại của cô ấy.”\n\r\n\n\r\n“Tôi sẽ nắm chắc người ở hiện tại, người quá khứ của tôi cũng sẽ không buông tay.”\n\r\n\n\r\n13\n\r\n\n\r\n“Tra nam!”\n\r\n\n\r\nTôi hét lớn một tiếng trong quán bar, tu một chai rượu.\n\r\n\n\r\nCái gì mà \"tôi sẽ nắm chắc người ở hiện tại, người quá khứ của tôi cũng sẽ không buông tay\".\n\r\n\n\r\nĐó chẳng phải là trong lòng có ánh trăng sáng, còn muốn dỗ dành tôi sao.\n\r\n\n\r\nKhốn kiếp, để ý đến anh ta nữa, tôi sẽ ra ngoài mua vé số trúng một nghìn vạn.\n\r\n\n\r\nTôi ôm trái ấp phải.\n\r\n\n\r\nBên trái hôn một cái, bên phải hôn một cái.\n\r\n\n\r\nNói cứ như ai trong lòng chẳng có đôi ba người.\n\r\n\n\r\n“Tôi không chỉ muốn trái phải đều là nam, mà còn muốn trên một người, dưới một người.”\n\r\n\n\r\n“Vậy sao?”\n\r\n\n\r\nGiọng nói thật quen thuộc.\n\r\n\n\r\nNgẩng đầu lên, liền nhìn thấy khuôn mặt âm trầm của Đàm Tẫn Dương.\n\r\n\n\r\n“Về nhà.”\n\r\n\n\r\nKhông để ý đến anh ta.\n\r\n\n\r\n“Hướng Sơ Lí.”\n\r\n\n\r\nTôi dựa vào, boss phản diện gọi cả tên họ, sao tôi dám không để ý?\n\r\n\n\r\n“Hả?”\n\r\n\n\r\n“Về nhà.”\n\r\n\n\r\nTôi bị bế ra khỏi quán bar.\n\r\n\n\r\nVề đến nhà.\n\r\n\n\r\nĐàm Tẫn Dương ép tôi uống canh giải rượu.\n\r\n\n\r\nTôi không muốn uống, hất đổ bát.\n\r\n\n\r\nĐàm Tẫn Dương tức đến bật cười.\n\r\n\n\r\n“Hướng Sơ Lí, em muốn lên trời phải không?”\n\r\n\n\r\n“Em nào chỉ muốn lên trời.”\n\r\n\n\r\nMượn lời của hệ thống mà nói.\n\r\n\n\r\nTôi nhát gan như cỏ dưới chân Đàm Tẫn Dương.\n\r\n\n\r\nBây giờ tôi không chỉ muốn lên trời, mà còn muốn leo lên đầu anh ta.\n\r\n\n\r\nTôi muốn cưỡi lên mặt anh ta.\n\r\n\n\r\nCúc áo sơ mi của Đàm Tẫn Dương bị tôi giật đứt hai cái.\n\r\n\n\r\nCổ áo chữ V sâu lộ ra xương quai xanh quyến rũ.\n\r\n\n\r\nSống mũi cao đến mức có thể trượt cầu trượt.\n\r\n\n\r\nNgười đàn ông cực phẩm thế này, ngủ được là có lời.\n\r\n\n\r\nLúc Đàm Tẫn Dương lại đến kéo tôi, tôi hất tay anh ta ra.\n\r\n\n\r\nDùng hết sức tát anh ta một cái.\n\r\n\n\r\nCái tát này đã sớm nên cho anh ta rồi.\n\r\n\n\r\nĐàm Tẫn Dương bị tôi đánh một cái, ngón tay sờ sờ dấu tay hơi nóng.\n\r\n\n\r\nCười một cách quỷ dị.\n\r\n\n\r\nĐuôi mắt nhếch lên càng cao.\n\r\n\n\r\nTôi lại tát anh ta thêm một cái nữa.\n\r\n\n\r\nLần này, anh ta trực tiếp ngã xuống giường phía sau.\n\r\n\n\r\nHai tay chống ra sau.\n\r\n\n\r\nCổ áo sơ mi mở rộng hơn nữa.\n\r\n\n\r\nCơ bắp cuồn cuộn nâng lên lớp vải mỏng manh.\n\r\n\n\r\nCổ ngửa ra sau, ánh mắt lưu chuyển.\n\r\n\n\r\nMôi hồng hé mở, vết đỏ nổi bật trên gương mặt trắng.\n\r\n\n\r\nLông mi khẽ run, lúc mở lúc khép đều toát lên vẻ phong tình.\n\r\n\n\r\nDáng vẻ này cực kỳ làm tôi hài lòng.\n\r\n\n\r\n“Anh cũng chỉ có thế.”\n\r\n\n\r\nTôi bóp cổ anh ta, ngồi lên người anh ta.\n\r\n\n\r\n“Dáng người mảnh mai dễ dàng bị đẩy ngã.”\n\r\n\n\r\nTôi dùng thước kẻ, từng lớp từng lớp cởi quần áo của anh ta.\n\r\n\n\r\nHệ thống à, cuối cùng tôi cũng có tiền đồ rồi.\n\r\n\n\r\nTôi dùng ngón tay miết hình xăm ở eo anh ta.\n\r\n\n\r\nLà một con heo con hoạt hình đơn giản.\n\r\n\n\r\n“Có ý nghĩa gì sao?”\n\r\n\n\r\n“Là em đó, bảo bối… Tiểu Sơ Tiểu Sơ, đọc nhanh lên chính là tiểu trư (heo con).”\n\r\n\n\r\nĐàm Tẫn Dương l.i.ế.m nước bọt bên môi, nói năng lúng búng, chỗ lồi lên cọ vào tôi khiến tôi run rẩy.\n\r\n\n\r\nAnh ta vậy mà cũng xỏ khuyên môi.\n\r\n\n\r\nLý do thật gượng gạo.\n\r\n\n\r\nHơn nữa.\n\r\n\n\r\nSao anh ta dám xăm hình này lên người khi còn chưa thân quen với tôi.\n\r\n\n\r\nTôi càng thêm chắc chắn anh ta là tra nam.\n\r\n\n\r\nTôi dùng thước kẻ vỗ vỗ mặt Đàm Tẫn Dương.\n\r\n\n\r\n“Ngoan, nằm yên, không đau đâu.”\n\r\n\n\r\nBên ngoài cửa sổ nổi lên cuồng phong, cành hoa lay động loạn xạ.\n\r\n\n\r\nSau đó lại tí tách tí tách đổ mưa, mưa rào đánh trên sườn đồi.\n\r\n\n\r\nRễ cây cô độc bị mưa lớn xâm chiếm.\n\r\n\n\r\n14\n\r\n\n\r\nĂn no uống say ngủ dậy, tôi bị một tiếng nổ chói tai đánh thức.\n\r\n\n\r\nHệ thống đã trở lại.\n\r\n\n\r\n[Bảo bối, cô, cô, cô sao lại nằm trên giường phản diện? Trời ơi, anh ta có làm cô bị thương không?]\n\r\n\n\r\nTôi ngồi dậy từ trong chăn, che đi những vết đỏ lốm đốm trên người.\n\r\n\n\r\nNgủ với trai đẹp, tâm trạng rất tốt.\n\r\n\n\r\nNhớ lại tối hôm qua, tôi nóng mặt một trận.\n\r\n\n\r\n“Thực ra thì, hệ thống à, anh ta không hung dữ như vậy, anh ta rất dịu dàng, tôi nhớ lúc tôi ngủ anh còn giúp tôi bôi thuốc nữa.”\n\r\n\n\r\nHệ thống càng thêm sụp đổ.\n\r\n\n\r\n[Cô còn nói đỡ cho anh ta! Đã bôi thuốc rồi, còn gọi là dịu dàng??? Được rồi được rồi, anh ta giúp cô bôi thuốc, tôi đi treo cổ đây. Phản diện c.h.ế.t tiệt, tao phải g.i.ế.c mày, dụ dỗ thiếu nữ nhà lành.]\n\r\n\n\r\nĐàm Tẫn Dương trên giường từ từ tỉnh dậy.\n\r\n\n\r\nAnh ta dựa vào đầu giường, ngón tay vuốt ve bờ vai của tôi.\n\r\n\n\r\nTrên mặt anh t, có dấu tay đã mờ đi.\n\r\n\n\r\nTrên n.g.ự.c là một mảng vết thước kẻ.\n\r\n\n\r\n[Đàm Tẫn Dương bỏ tay ra cho tao!!!]\n\r\n\n\r\nHệ thống lại bắt đầu gào thét.\n\r\n\n\r\nĐàm Tẫn Dương giọng hơi khàn, trêu chọc nói.\n\r\n\n\r\n“Chết tiệt, em chắc chắn em là đồ nhát gan à? Mẹ nó, suýt nữa cưỡi gãy eo ông đây rồi.”\n\r\n\n\r\nHệ thống bắt được từ khóa một cách chính xác.\n\r\n\n\r\n[Cưỡi?]",
            "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p9.html"
        },
        {
            "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P8",
            "content": "“Đừng có lục lọi lung tung.”\n\r\n\n\r\nĐàm Tẫn Dương giật lại.\n\r\n\n\r\n“Tôi viết xong rồi, cô Hướng.”\n\r\n\n\r\nBài giải tích đầy đủ, 95 điểm.\n\r\n\n\r\nCái này không phải ăn gian sao.\n\r\n\n\r\nTrước đó anh ta là cố ý.\n\r\n\n\r\nKhiến tôi nói khô cả họng lâu như vậy, vì tôi cái gì chứ.\n\r\n\n\r\n“Cậu… ưm…”\n\r\n\n\r\nVừa mở miệng, tôi đã bị Đàm Tẫn Dương hôn.\n\r\n\n\r\nKỹ thuật hôn của anh ta khá tốt.\n\r\n\n\r\nKhuyên lưỡi của tôi cũng không còn đau lắm nữa.\n\r\n\n\r\nĐàm Tẫn Dương liền có chút phóng túng.\n\r\n\n\r\nAnh ta câu lấy cái đinh nhỏ xíu đó, không dùng sức, cũng không buông ra.\n\r\n\n\r\nTôi sợ hãi ú ớ lùi lại, nhưng bị anh ta giữ chặt gáy.\n\r\n\n\r\nHơi đau nhói, nhưng lại có chút sướng.\n\r\n\n\r\nCuối cùng, tôi bị ôm vào lòng Đàm Tẫn Dương.\n\r\n\n\r\n“Ngoan, giúp tôi tháo kính ra.”\n\r\n\n\r\nĐôi mắt câu người lộ ra, rồi lại khép lại.\n\r\n\n\r\nTôi cảm nhận nụ hôn của anh ta, lại nhìn chằm chằm vào mí mắt mỏng manh của anh ta.\n\r\n\n\r\nNhìn hàng mi anh ta khẽ run, dáng vẻ động tình.\n\r\n\n\r\n“Hôn sâu như vậy, thích tôi sao?”\n\r\n\n\r\n“Người tôi thích vẫn luôn là em mà, bảo bối.”\n\r\n\n\r\nĐúng là một tên tra nam dụ người.\n\r\n\n\r\n11\n\r\n\n\r\nTrẻ con không nói, chắc chắn đang gây họa.\n\r\n\n\r\nPhản diện không gây chuyện, chắc chắn đang bày trò.\n\r\n\n\r\nLại một đêm khuya.\n\r\n\n\r\nĐàm Tẫn Dương ra ngoài.\n\r\n\n\r\nTrước khi đi ngủ, anh ta phá lệ pha cho tôi một cốc sữa.\n\r\n\n\r\nTôi cảm thấy không đúng, uống xong liền vào nhà vệ sinh nôn ra.\n\r\n\n\r\nĐàm Tẫn Dương đi đến một tầng hầm ở ngoại ô.\n\r\n\n\r\nAnh ta mặc áo khoác gió màu đen, dáng người cao ráo.\n\r\n\n\r\nĐôi giày da màu đen bước xuống từ chiếc Maybach, dẫm lên một vũng nước.\n\r\n\n\r\nTrong tầng hầm giam giữ một người, là nữ chính.\n\r\n\n\r\nĐáng lẽ tôi nên nghĩ đến, anh ta thông minh như vậy, hôm đó nhất định sẽ lật tung nữ chính ra.\n\r\n\n\r\nHai tay nữ chính bị trói, ngồi trên mặt đất.\n\r\n\n\r\nTrên người tuy không có vết thương, nhưng trông rất yếu ớt.\n\r\n\n\r\nĐàm Tẫn Dương vắt chéo chân.\n\r\n\n\r\n“Nghĩ kỹ xem nên nói gì chưa?”\n\r\n\n\r\n“Tôi không biết anh muốn hỏi gì.”\n\r\n\n\r\n“Rất tốt.”\n\r\n\n\r\nĐàm Tẫn Dương khá kiên nhẫn.\n\r\n\n\r\nAnh ta bật đèn lên.\n\r\n\n\r\nTầng hầm bỗng chốc trở nên trắng xóa.\n\r\n\n\r\nTrên tường toàn là ảnh.\n\r\n\n\r\nẢnh của nữ chính Hứa Mộng Dao, từ mười mấy tuổi đến hai mươi mấy tuổi.\n\r\n\n\r\nCó cười có khóc, có ngẩn người có vui đùa.\n\r\n\n\r\nTự mình nhìn chính mình.\n\r\n\n\r\nHứa Mộng Dao lập tức run lên bần bật.\n\r\n\n\r\nTrên mặt Đàm Tẫn Dương không có biểu cảm gì.\n\r\n\n\r\n“Để thu thập được những tư liệu này của cô, tôi đã tốn rất nhiều công sức.”\n\r\n\n\r\n“Tuy nhiên, các người muốn mưu đồ gì từ tôi, thì phải xem bản lĩnh của các người. Nhưng tôi chỉ muốn biết thông tin của cô ấy.”\n\r\n\n\r\n“Chắc hẳn các người cũng đã điều tra rõ ràng, tôi bị mất trí nhớ, vậy mà có thể câu tôi ra, chắc hẳn các người rất hiểu cô ấy.”\n\r\n\n\r\nBị giam mấy ngày, tinh thần Hứa Mộng Dao rõ ràng không tốt lắm.\n\r\n\n\r\n“Hừ.”\n\r\n\n\r\nCô ta cười lạnh một tiếng.\n\r\n\n\r\n“Người trong lòng cậu Đàm, ngay cả cậu Đàm cũng không nhớ, làm sao chúng tôi có thể biết?”\n\r\n\n\r\nĐàm Tẫn Dương nhếch một bên khóe môi.\n\r\n\n\r\n“Cô học theo cô ấy cũng khá giống đấy.”\n\r\n\n\r\nHứa Mộng Dao ngồi dậy.\n\r\n\n\r\nGiọng điệu bình tĩnh, vô cùng lạnh lùng.\n\r\n\n\r\n“Đó là bởi vì, những tin tức chúng tôi có được, đều là từ bác sĩ tâm lý của anh mà ra. Không nhớ nổi người trong lòng cảm giác rất đau khổ phải không?”\n\r\n\n\r\n“Cả ngày bị một giấc mơ dày vò.”\n\r\n\n\r\nHứa Mộng Dao nói ra từng từ từng chữ một.\n\r\n\n\r\n“Thanh mai trúc mã, thích mặc váy, tóc dài ngang vai.\n\r\n\n\r\n“Trông thì ngoan ngoãn, nhưng thực chất lại hư hỏng.”\n\r\n\n\r\n“Còn có một bức thư tình, tiếc là, anh vĩnh viễn cũng không nhìn rõ mặt cô ta.”\n\r\n\n\r\n“Không ai biết cô ta, thanh mai trúc mã mười mấy năm, sao có thể không có chút dấu vết nào? Cậu Đàm không phải mất trí nhớ, mà là bị tâm thần rồi.”\n\r\n\n\r\n“Tôi thấy, căn bản không có người này.”\n\r\n\n\r\nHứa Mộng Dao đột nhiên bị bóp cổ.\n\r\n\n\r\nSự tàn nhẫn của Đàm Tẫn Dương từ đáy mắt lan tràn ra.\n\r\n\n\r\nGiọng điệu càng bình thường, càng có một loại cảm giác điên cuồng lạnh lùng.\n\r\n\n\r\nÁnh đèn trắng chói mắt trên đỉnh đầu lay động.\n\r\n\n\r\nKhuôn mặt nghiêng của Đàm Tẫn Dương bị chiếu ra một cái bóng khổng lồ.\n\r\n\n\r\nGiao thoa với ảnh của Hứa Mộng Dao trên tường.\n\r\n\n\r\nMột động một tĩnh, vô cùng quỷ dị.\n\r\n\n\r\n“Cô muốn c.h.ế.t phải không?”\n\r\n\n\r\nKhớp ngón tay lộ ra từ chiếc găng tay nửa ngón màu đen trắng bệch.\n\r\n\n\r\nAnh ta dần dần dùng sức.\n\r\n\n\r\n“Cô ấy tồn tại, tôi vĩnh viễn nhớ cô ấy, vậy thì cô ấy vĩnh viễn tồn tại.”\n\r\n\n\r\nNguyên tác miêu tả rất ít về ánh trăng sáng này.\n\r\n\n\r\nSau khi cô ấy ra nước ngoài, thì không có bất kỳ miêu tả nào nữa.\n\r\n\n\r\nVì một người thậm chí còn không biết hiện tại còn tồn tại hay không.\n\r\n\n\r\nThật sự cần phải để tâm như vậy sao?\n\r\n\n\r\nTim tôi bỗng nhiên nhói lên một trận.\n\r\n\n\r\nThì ra, lời thích mà Đàm Tẫn Dương nói với tôi, cũng chỉ là thuận miệng nói ra.\n\r\n\n\r\nChỉ khi đối mặt với ánh trăng sáng, anh ta mới mất kiểm soát như vậy.\n\r\n\n\r\n12\n\r\n\n\r\nMột cơn gió thổi cửa mở ra.\n\r\n\n\r\nĐàm Tẫn Dương ngẩng đầu lên liền nhìn thấy tôi.\n\r\n\n\r\nTrong mắt anh ta lóe lên một tia hoảng loạn.\n\r\n\n\r\nNgón tay buông lỏng, Hứa Mộng Dao ngã xuống đất, ho dữ dội.\n\r\n\n\r\n“Sao em lại đến đây?”\n\r\n\n\r\nTôi có chút sợ hãi.\n\r\n\n\r\nĐối với anh ta, tôi rốt cuộc không đáng kể gì.\n\r\n\n\r\n“Em… em không ngủ được, muốn ngủ cùng anh.”\n\r\n\n\r\nNói xong.\n\r\n\n\r\nTôi liền im lặng.",
            "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p8.html"
        },
        {
            "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P7",
            "content": "10\n\r\n\n\r\nLưỡi tê rần.\n\r\n\n\r\nTôi, cô giáo gia sư này, cuối cùng cũng phải làm việc chính rồi.\n\r\n\n\r\nĐàm Tẫn Dương gần đây cũng ngoan ngoãn hơn, thường xuyên tập tạ trong phòng ngủ.\n\r\n\n\r\nMồ hôi chảy dọc theo xương bả vai xuống, tóc mái vuốt ngược ra sau.\n\r\n\n\r\nKhi tôi ra vườn hoa sau ngắm hoa, thường có thể nhìn thấy từ cửa sổ.\n\r\n\n\r\nKhiến tôi khô miệng, tim đập chân run.\n\r\n\n\r\nThỉnh thoảng ánh mắt chạm nhau.\n\r\n\n\r\nAnh ta sẽ nhướn mày, ngón tay chỉ vào tôi.\n\r\n\n\r\nNhư thể đang nói: Lại đang nhìn trộm à?\n\r\n\n\r\nBuổi tối, Đàm Tẫn Dương hình như lại muốn ra ngoài đua xe.\n\r\n\n\r\nTôi vội vàng ngăn anh ta lại.\n\r\n\n\r\nLúc đó, anh ta vừa mới tập luyện vã mồ hôi ở phòng tập thể dục ra.\n\r\n\n\r\nVừa ra khỏi cửa, đã đụng phải tôi.\n\r\n\n\r\n\"Cậu, cậu mau đi tắm đi, lát nữa học bài.\"\n\r\n\n\r\n\"Hôm nay không được, lát nữa có việc.\"\n\r\n\n\r\nNghe theo lời khuyên của hệ thống.\n\r\n\n\r\nTôi mua một cây thước kẻ.\n\r\n\n\r\nTôi dùng thước kẻ chặn trước n.g.ự.c Đàm Tẫn Dương.\n\r\n\n\r\nDa Đàm Tẫn Dương rất trắng.\n\r\n\n\r\nChỉ cần hơi dùng sức, là có thể để lại dấu đỏ.\n\r\n\n\r\nTôi dùng thước kẻ đánh anh ta.\n\r\n\n\r\nDoạ anh ta: \"Cậu, cậu cũng không muốn bị đánh chứ?\"\n\r\n\n\r\nKhông ai có thể chống lại được sự đe dọa của thước kẻ.\n\r\n\n\r\nĐàm Tẫn Dương cũng vậy.\n\r\n\n\r\nMá anh ta ửng hồng.\n\r\n\n\r\nÁnh mắt nhìn chằm chằm vào cây thước kẻ của tôi.\n\r\n\n\r\nCuối cùng, anh ta bật cười.\n\r\n\n\r\n\"Hướng Sơ Lí, cậu nhẫn tâm thế à?\"\n\r\n\n\r\n???\n\r\n\n\r\nTôi nhìn kỹ.\n\r\n\n\r\nChỗ bị tôi đánh, sưng lên rồi.\n\r\n\n\r\nCũng... cũng đáng yêu.\n\r\n\n\r\n\"Tôi, tôi...\"\n\r\n\n\r\nTôi đẩy anh ta vào phòng tắm.\n\r\n\n\r\n\"Mau đi tắm đi, ra ngoài học bài.\"\n\r\n\n\r\nTôi ngồi vào bàn, chuẩn bị giáo án, tiện thể chờ Đàm Tẫn Dương.\n\r\n\n\r\nKhông lâu sau.\n\r\n\n\r\nĐàm Tẫn Dương đi ra.\n\r\n\n\r\nAnh ta chỉ quấn một chiếc khăn tắm.\n\r\n\n\r\nNói là quấn, thật ra chỉ treo trên người.\n\r\n\n\r\nBên hông mở một đường xẻ lớn.\n\r\n\n\r\nMở nắp là ăn được ngay.\n\r\n\n\r\nTrong đầu tôi chỉ còn lại cụm từ này.\n\r\n\n\r\n\"Nhìn cái gì? Tiểu Sơ.\"\n\r\n\n\r\n\"Không có gì.\"\n\r\n\n\r\n\"Cậu, cậu mau mặc quần áo vào.\"\n\r\n\n\r\nTôi quay lưng lại, đối mặt với bàn.\n\r\n\n\r\nBức tường trắng phản chiếu bóng hình.\n\r\n\n\r\nThân hình vai rộng eo thon, đường nét lưng mượt mà.\n\r\n\n\r\nCánh tay giơ lên mặc áo phông vào.\n\r\n\n\r\nSau đó, cởi khăn tắm.\n\r\n\n\r\nTôi lại không hiểu sao nghĩ đến cảm giác hôm đó, giống như bình giữ nhiệt vậy.\n\r\n\n\r\n\"Nghĩ gì thế? Mặt nóng vậy.\"\n\r\n\n\r\nMu bàn tay mát lạnh áp vào mặt tôi.\n\r\n\n\r\nTôi né tránh.\n\r\n\n\r\nDùng thước kẻ gõ gõ lên mặt bàn.\n\r\n\n\r\n“Hôm nay sẽ có bài kiểm tra, nếu cậu không làm được, tôi sẽ dùng thước kẻ này đánh cậu.”\n\r\n\n\r\nĐàm Tẫn Dương nghiêng đầu: “Hung dữ quá.”\n\r\n\n\r\nGiọng điệu trêu chọc khiến người ta ngứa ngáy.\n\r\n\n\r\nTôi lại vô cùng thích ứng với trạng thái làm nũng kiểu này của anh ta.\n\r\n\n\r\nNhưng một lát sau, tôi không thích ứng nổi nữa.\n\r\n\n\r\nAnh ta căn bản không tập trung.\n\r\n\n\r\nLúc thì nghịch tóc tôi, lúc thì chống cằm nhìn chằm chằm tôi.\n\r\n\n\r\n“Cô Hướng ơi, chữ cô xấu quá.”\n\r\n\n\r\n…\n\r\n\n\r\nSau khi anh ta liên tiếp làm sai ba bài tập.\n\r\n\n\r\nTôi kéo tay anh ta ra, dùng thước kẻ đánh mạnh vào lòng bàn tay anh ta.\n\r\n\n\r\n“Đỏ rồi này, thật là tàn nhẫn.”\n\r\n\n\r\nChẳng phải anh ta là kẻ phản diện sao?\n\r\n\n\r\nSao lại thế này?\n\r\n\n\r\nTôi trăm mối vẫn không hiểu.\n\r\n\n\r\nĐàm Tẫn Dương đeo kính gọng nửa viền trên sống mũi, mái tóc mới gội mềm mại rũ xuống trán.\n\r\n\n\r\nNgón tay anh ta thon dài trắng nõn, móng tay được cắt tỉa tròn trịa xinh đẹp.\n\r\n\n\r\nDa lòng bàn tay ửng đỏ.\n\r\n\n\r\nÁnh mắt nhìn tôi chằm chằm không rời.\n\r\n\n\r\n“Nhìn cái gì? Mặt tôi có đáp án à?”\n\r\n\n\r\nTôi bị anh ta nhìn đến nóng mặt.\n\r\n\n\r\n“Không có, chị ơi.”\n\r\n\n\r\nTôi?????\n\r\n\n\r\n“Gọi chị cũng vô dụng.”\n\r\n\n\r\nTôi lại dùng thước kẻ đánh mạnh anh ta một cái.\n\r\n\n\r\n“Mẹ, mẹ ơi.”\n\r\n\n\r\n???\n\r\n\n\r\n“Gọi mẹ càng vô dụng!”\n\r\n\n\r\nMặt tôi đỏ bừng!!\n\r\n\n\r\n“Khụ.”\n\r\n\n\r\nĐàm Tẫn Dương cũng có chút không được tự nhiên.\n\r\n\n\r\n“Chị ơi, làm đúng có thưởng gì không?”\n\r\n\n\r\n“Không có!”\n\r\n\n\r\n“Chị ơi.”\n\r\n\n\r\nĐàm Tẫn Dương vừa đeo kính lên, tròng kính mỏng manh sẽ che khuất đôi mắt phượng của anh ta.\n\r\n\n\r\nTrở nên mơ hồ.\n\r\n\n\r\nTrở nên mờ ảo như \"ôm đàn tì bà che nửa mặt\", câu người.\n\r\n\n\r\nLại mang theo một chút khí chất thư sinh lạnh lùng.\n\r\n\n\r\nVừa ngoan vừa hư.\n\r\n\n\r\nTrùm phản diện hơi hung dữ, làm nũng lên liều mạng.\n\r\n\n\r\n“Được rồi được rồi, cậu muốn gì?”\n\r\n\n\r\n“Làm đúng một bài, l.i.ế.m khuyên lưỡi của chị một cái.”\n\r\n\n\r\n???\n\r\n\n\r\nĐàm Tẫn Dương nghiêng người, gối lên khuỷu tay mình.\n\r\n\n\r\nÁnh mắt dịu dàng, lúc ẩn lúc hiện, quấn quýt quanh tôi.\n\r\n\n\r\nTên học sinh tra nam này thật là muốn c.h.ế.t mà.\n\r\n\n\r\n“Được rồi, được rồi.”\n\r\n\n\r\nTôi không tin anh ta có thể làm đúng một bài.\n\r\n\n\r\nNhưng mà, nếu hôn có thể khiến anh ta đặt tầm mắt lên người tôi.\n\r\n\n\r\nLàm yếu đi ác ý của anh ta với nữ chính và chấp niệm với bạch nguyệt quang.\n\r\n\n\r\nCó lẽ cũng có ích cho việc tôi công lược.\n\r\n\n\r\nHơn nữa.\n\r\n\n\r\nĐàm Tẫn Dương đẹp trai như vậy, hôn anh ta sướng lắm.\n\r\n\n\r\nĐàm Tẫn Dương cầm bút lên.\n\r\n\n\r\nNửa tiếng đồng hồ, anh ta rất yên tĩnh.\n\r\n\n\r\nTôi nhìn chằm chằm vào đồ trên bàn anh ta.\n\r\n\n\r\nBất ngờ nhìn thấy một bản báo cáo.\n\r\n\n\r\n“Đây là cái gì?”\n\r\n\n\r\nTôi rút ra.\n\r\n\n\r\nMột bức thư tình và giấy giám định ADN huyết thống.\n\r\n\n\r\n!\n\r\n\n\r\nKích hoạt cốt truyện then chốt rồi.\n\r\n\n\r\nBức thư tình này cầm bỏng tay.\n\r\n\n\r\nGiấy giám định ADN huyết thống này lại là chuyện gì?\n\r\n\n\r\nNgửi thấy mùi drama rồi.\n\r\n\n\r\nNhưng hệ thống cũng không nói Đàm Tẫn Dương không phải con ruột mà.\n\r\n\n\r\nChẳng lẽ là của người khác.\n\r\n\n\r\nCủa ai?",
            "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p7.html"
        },
        {
            "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P6",
            "content": "Xem ra, ánh trăng sáng trong lòng anh ta, không thể thay thế được.\n\r\n\n\r\nKhông biết tại sao, tôi lại cảm thấy đau nhói trong lòng.\n\r\n\n\r\nNhưng không kịp suy nghĩ nhiều.\n\r\n\n\r\nTôi lại quay về phòng.\n\r\n\n\r\nNữ chính bị nhốt trong một căn phòng tối tăm.\n\r\n\n\r\nCô gái mặc váy trắng, bị trói hai tay, nằm cô độc trên ghế sofa.\n\r\n\n\r\nTôi đẩy cửa đi vào.\n\r\n\n\r\nBên trong rất yên tĩnh, tiếng gầm rú và tiếng reo hò khổng lồ của xe đua vọng lên từ tầng dưới.\n\r\n\n\r\n\"Ai vậy?\"\n\r\n\n\r\nÁnh sáng mờ ảo chiếu lên gương mặt xinh đẹp của nữ chính.\n\r\n\n\r\nCô ấy bị trói bằng dây thừng, đúng là trời giúp tôi.\n\r\n\n\r\nTôi kéo cô ấy vào phòng ngủ phụ, dùng quần áo bịt miệng cô ấy lại.\n\r\n\n\r\nĐã không thể ngăn cản Đàm Tẫn Dương tham gia cuộc đua.\n\r\n\n\r\nVậy thì tôi có thể giấu nữ chính đi.\n\r\n\n\r\nLàm xong tất cả, tôi yên lặng chờ đợi trong phòng.\n\r\n\n\r\nTầng dưới, bánh xe đua ma sát với mặt đất tóe lửa.\n\r\n\n\r\nTiếng va chạm dữ dội khiến tôi vô cùng bất an trong lòng.\n\r\n\n\r\nTôi chỉ có thể tự an ủi mình.\n\r\n\n\r\nĐàm Tẫn Dương còn có tác dụng rất lớn trong cốt truyện phía sau, anh ta sẽ không sao đâu.\n\r\n\n\r\nQuả nhiên.\n\r\n\n\r\nTôi nhìn chằm chằm vào chiếc xe đua màu đen ở phía xa an toàn lao về đích, thở phào nhẹ nhõm.\n\r\n\n\r\nNửa tiếng sau, bên ngoài cửa vang lên tiếng bước chân.\n\r\n\n\r\n\"Cô gái hôm nay trông rất xinh đẹp, cậu Đàm cứ từ từ hưởng dụng.\"\n\r\n\n\r\n\"Câm miệng, ra ngoài.\"\n\r\n\n\r\nGiọng điệu Đàm Tẫn Dương cáu kỉnh, đuổi người ra ngoài.\n\r\n\n\r\n9\n\r\n\n\r\nCửa đóng lại.\n\r\n\n\r\nTrong khoảnh khắc, yên tĩnh vô cùng.\n\r\n\n\r\nTrên tường phản chiếu cái bóng khổng lồ của Đàm Tẫn Dương đang mặc đồ đua xe.\n\r\n\n\r\nVải ở vai cứng cáp, eo thon gọn.\n\r\n\n\r\nGiống như một người mẫu hoàn hảo.\n\r\n\n\r\nĐàm Tẫn Dương tháo găng tay ra, ném lên bàn.\n\r\n\n\r\nGiọng điệu lạnh nhạt.\n\r\n\n\r\n\"Tôi thắng cô về, không phải vì điều gì khác.”\n\r\n\n\r\n\"Nói đi, nói ra tất cả những gì cô biết về cô ấy, tôi có thể đảm bảo không g.i.ế.c cô.\"\n\r\n\n\r\nLời này rõ ràng là nói với nữ chính.\n\r\n\n\r\nNhưng anh ta vậy mà lại biết cô ấy là thế thân ngay từ lần đầu gặp mặt.\n\r\n\n\r\n\"Đàm, Đàm Tẫn Dương, là tôi.\"\n\r\n\n\r\nĐàm Tẫn Dương dừng lại.\n\r\n\n\r\n\"Tiểu Sơ, sao cậu lại ở đây?\"\n\r\n\n\r\n\"Tôi, tôi không biết nữa, tôi ra ngoài tìm đồ ăn, thì bị người ta đánh ngất rồi trói ở đây.\"\n\r\n\n\r\nĐàm Tẫn Dương ngồi xổm xuống, cởi dây thừng phía sau cho tôi.\n\r\n\n\r\nMu bàn tay anh ta có vết thương.\n\r\n\n\r\n\"Ai cho cậu chạy lung tung? Không biết ở đây rồng rắn lẫn lộn sao?!\"\n\r\n\n\r\nTôi bị mắng có chút tủi thân.\n\r\n\n\r\n\"Nhưng tôi lại không biết sẽ gặp phải chuyện như vậy.\"\n\r\n\n\r\nĐộng tác của Đàm Tẫn Dương đột nhiên dừng lại.\n\r\n\n\r\nAnh ta cười một cái khó hiểu.\n\r\n\n\r\n\"Thật sao?\"\n\r\n\n\r\nAnh ta nghịch đầu dây thừng.\n\r\n\n\r\n\"Cậu nói cậu bị người ta trói, vậy sao dây thừng này lại buộc lỏng như vậy?\"\n\r\n\n\r\nTôi chỉ làm bộ làm tịch, không có ý định thật sự trói mình.\n\r\n\n\r\n\"Tôi, tôi cũng không biết nữa.\"\n\r\n\n\r\n\"Hướng Sơ Lí, cậu có biết không, cậu nói dối rất dễ bị phát hiện đấy.”\n\r\n\n\r\n\"...\"\n\r\n\n\r\nĐàm Tẫn Dương không cởi dây thừng cho tôi nữa.\n\r\n\n\r\nNgược lại, tôi bị trói chặt hoàn toàn.\n\r\n\n\r\n\"Nếu tôi không giành được giải nhất thì sao? Nếu trước đó, cậu bị phát hiện thì sao?\"\n\r\n\n\r\nĐàm Tẫn Dương quỳ một chân trên ghế sofa.\n\r\n\n\r\nĐầu tôi gối lên tay vịn ghế sofa, anh ta bóp cằm tôi.\n\r\n\n\r\nRất mạnh.\n\r\n\n\r\n\"Cậu làm việc sao lại không cẩn thận như vậy?\"\n\r\n\n\r\n\"Cậu còn nói tôi, cậu lái xe bất cần như vậy, chẳng phải cũng vì...\"\n\r\n\n\r\nTôi dừng lại, không thể để anh ta biết tôi biết chuyện của anh ta.\n\r\n\n\r\n\"Vì cái gì? Hửm?\"\n\r\n\n\r\nĐàm Tẫn Dương kéo cổ áo của mình, dưới bộ đồ đua xe tỏa ra hơi nóng.\n\r\n\n\r\nVì tức giận, anh ta càng siết chặt tôi hơn.\n\r\n\n\r\n\"Vì, vì mỹ nhân chứ sao, chẳng phải cậu muốn mỹ nhân sao? Tôi, tôi ghen, tôi ghen không được sao?\"\n\r\n\n\r\nNói xong, mặt tôi nóng bừng.\n\r\n\n\r\nĐàm Tẫn Dương nhìn tôi từ trên cao xuống.\n\r\n\n\r\nMột lúc lâu sau, anh ta cười.\n\r\n\n\r\n\"Thích tôi à?\"\n\r\n\n\r\nTim tôi đập thình thịch, gật đầu.\n\r\n\n\r\n\"Thích tôi cái gì? Thích tôi hư hỏng? Hay là thích tôi tính tình xấu?\"\n\r\n\n\r\nĐàm Tẫn Dương dùng mu bàn tay vỗ vỗ mặt tôi.\n\r\n\n\r\nMáu trên khớp tay anh ta dính vào má tôi.\n\r\n\n\r\n\"Sao cậu không nói gì? Nói đi chứ.\"\n\r\n\n\r\n\"Tôi, tôi đau lưỡi, hình như vừa bị kéo rồi.\"\n\r\n\n\r\n\"Thè ra tôi xem.\"\n\r\n\n\r\nTôi từ từ thè đầu lưỡi ra.\n\r\n\n\r\n\"Đã lành rồi, không sao nữa.\"\n\r\n\n\r\nYết hầu Đàm Tẫn Dương chuyển động, giọng nói trở nên khàn.\n\r\n\n\r\nTôi ngước mắt lên.\n\r\n\n\r\nÁnh mắt chạm nhau.\n\r\n\n\r\nBản tính tôi nhát gan.\n\r\n\n\r\nGiả vờ vô tội là sở trường của tôi.\n\r\n\n\r\nTôi chớp chớp mắt, đầu lưỡi vô thức cuộn lại hai lần.\n\r\n\n\r\nLiếm phải đầu ngón tay của Đàm Tẫn Dương.\n\r\n\n\r\nĐàm Tẫn Dương hơi rụt lại.\n\r\n\n\r\nAnh ta cụp mắt xuống, đột nhiên cúi đầu.\n\r\n\n\r\nKhuyên lưỡi bị giam cầm trong một thứ mềm mại, lại bị một thứ mềm mại khác trêu chọc.\n\r\n\n\r\nHai tay tôi bị trói ra sau lưng, được Đàm Tẫn Dương đỡ eo nâng lên.\n\r\n\n\r\nCuối cùng, là tôi ngồi trên người anh ta, đầu gối quỳ trên ghế sofa.\n\r\n\n\r\nVì mặc đồ đua xe, vóc dáng tôi và anh ta lại chênh lệch một khoảng.\n\r\n\n\r\nHơi thở của hai người đan xen vào nhau, mạch đập ở cổ Đàm Tẫn Dương nổi lên.\n\r\n\n\r\nKhóe môi đỏ mọng ướt át.\n\r\n\n\r\nHôn xong.\n\r\n\n\r\nTôi có hai suy nghĩ trong đầu.\n\r\n\n\r\nChít tịt, cái đồ tra nam này.\n\r\n\n\r\nChít tịt, đeo khuyên lưỡi hôn môi thật sướng.\n\r\n\n\r\nTôi không có điểm tựa, chỉ có thể ngã vào người anh ta.\n\r\n\n\r\nMũi chạm vào da cổ anh ta, mồ hôi ướt át mang theo mùi thơm nhàn nhạt.\n\r\n\n\r\nĐàm Tẫn Dương cũng vùi mặt vào cổ tôi.\n\r\n\n\r\n\"Cậu là đồ tra nam.\"\n\r\n\n\r\nQua một lúc lâu, tôi cảm thấy cổ mình nóng ẩm.\n\r\n\n\r\nĐàm Tẫn Dương khóc rồi.\n\r\n\n\r\n\"Hướng Sơ Lí, cậu thật sự rất nhẫn tâm.\"\n\r\n\n\r\nTôi, kẻ nhát gan này, lại hôn đến mức khiến boss phản diện khóc rồi sao???",
            "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p6.html"
        },
        {
            "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P5",
            "content": "Trong mơ, tôi ôm một con thú bông ấm áp, mới dần dần bình tĩnh lại.\n\r\n\n\r\nLàn da của thú bông mịn màng.\n\r\n\n\r\nCó chiếc mũi dài và đôi mắt nhỏ, giống như đồ chơi mô phỏng vậy.\n\r\n\n\r\nThú bông vậy mà còn có cơ bụng, tôi dùng ngón tay đo từng tấc một.\n\r\n\n\r\nBên tai có tiếng thở dốc.\n\r\n\n\r\n\"Hướng Sơ Lí, cậu đang làm gì vậy?!\"\n\r\n\n\r\nTôi lẩm bẩm.\n\r\n\n\r\n\"Cơ bụng cũng không cho sờ? Vậy tôi nhượng bộ một chút, sờ cơ thịt được không?\"\n\r\n\n\r\n\"Đừng…! Ưm...”\n\r\n\n\r\n\"Hướng, Hướng Sơ Lí, cậu đừng sờ nữa... Mẹ kiếp có phản ứng rồi...”\n\r\n\n\r\n\"Đau... Đừng chặn...\"\n\r\n\n\r\nNhịp tim đập nhanh do ác mộng dần dần bình phục lại.\n\r\n\n\r\n...\n\r\n\n\r\nTôi bị tiếng nước trong phòng tắm đánh thức.\n\r\n\n\r\nTôi dụi mắt, ngồi dậy.\n\r\n\n\r\nĐây hình như không phải phòng ngủ của tôi.\n\r\n\n\r\nMà là của Đàm Tẫn Dương.\n\r\n\n\r\nTôi giật mình tỉnh giấc.\n\r\n\n\r\nTôi nhớ lại tối qua, đó căn bản không phải là mơ.\n\r\n\n\r\nMà là tôi thật sự đã mạo phạm Đàm Tẫn Dương.\n\r\n\n\r\nTôi sợ hãi lăn xuống giường.\n\r\n\n\r\nĐúng lúc này, Đàm Tẫn Dương bước ra khỏi phòng tắm.\n\r\n\n\r\nMặt rất đen, ánh mắt như muốn g.i.ế.c tôi.\n\r\n\n\r\n\"Tỉnh rồi?\"\n\r\n\n\r\n\"Xin, xin lỗi, tôi mộng du, cậu còn đau không? Có cần đi bệnh viện không.\"\n\r\n\n\r\nTrong mơ, tôi hình như nghe thấy Đàm Tẫn Dương kêu đau.\n\r\n\n\r\n\"Nực cười, cần phải đi bệnh viện sao? Ông đây hoàn toàn không tổn hao gì.\"\n\r\n\n\r\n\"Vậy thì tốt, vậy thì tốt... Vậy tôi về trước đây.\"\n\r\n\n\r\n\"Chờ đã.\"\n\r\n\n\r\nĐàm Tẫn Dương khoanh tay, dựa vào khung cửa.\n\r\n\n\r\nTôi suýt nữa thì quỳ xuống.\n\r\n\n\r\nĐàm Tẫn Dương xách tôi lên.\n\r\n\n\r\nĐơn tay chống lên tường.\n\r\n\n\r\nTối qua tôi sờ anh ta như vậy.\n\r\n\n\r\nNgười này, sẽ không định sờ lại chứ?\n\r\n\n\r\nTôi vội vàng che ngực.\n\r\n\n\r\nAnh ta quả nhiên không phải thứ tốt lành gì.\n\r\n\n\r\nNghĩ đến lời hệ thống nói bảo tôi \"hung dữ một chút\".\n\r\n\n\r\nTôi chống nạnh, giả vờ hung dữ.\n\r\n\n\r\n\"Nhìn cái gì? Không phải chỉ sờ cậu vài cái thôi sao? Chẳng lẽ cậu còn muốn sờ lại?\n\r\n\n\r\n\"Ai sợ cậu chứ, tới đây!\"\n\r\n\n\r\nTôi ưỡn ngực.\n\r\n\n\r\n\"Cậu...\"\n\r\n\n\r\nĐàm Tẫn Dương quay mặt đi, giơ tay lên.\n\r\n\n\r\nAnh ta sẽ không thật sự muốn sờ chứ?\n\r\n\n\r\nTôi tát một cái vào cằm anh ta.\n\r\n\n\r\nĐàm Tẫn Dương bị tát đến ngây người.\n\r\n\n\r\nTôi cũng hơi ngây người.\n\r\n\n\r\nAnh ta cười khẩy một tiếng.\n\r\n\n\r\n\"Tôi bị cậu chiếm tiện nghi, còn phải bị đánh nữa sao?\"\n\r\n\n\r\n\"Tôi không phải sợ cậu thật sự sờ tôi sao?\"\n\r\n\n\r\nTôi lầm bầm.\n\r\n\n\r\nĐàm Tẫn Dương cười khan một tiếng.\n\r\n\n\r\n\"Cậu nghĩ tôi thèm khát cậu đến vậy sao? Con nhóc này.\"\n\r\n\n\r\nNhóc con?!\n\r\n\n\r\nTôi dám giận nhưng không dám nói.\n\r\n\n\r\n\"Tôi muốn hỏi một chút, nhóc con, bố mẹ cậu đâu?\"\n\r\n\n\r\nHỏi tôi cái này làm gì.\n\r\n\n\r\nTừ khi tôi xuyên không đến, tôi đã... Ơ, đúng rồi, tôi vốn là làm gì nhỉ?\n\r\n\n\r\nNghe hệ thống nói, một người xuyên đến một thế giới.\n\r\n\n\r\nĐể tránh bị can thiệp, sẽ dần dần quên đi chuyện cũ.\n\r\n\n\r\nXem ra tôi chính là như vậy.\n\r\n\n\r\n\"Tôi mồ côi cha mẹ.\"\n\r\n\n\r\nTôi chớp chớp mắt: \"Cho nên cậu đừng bắt nạt tôi nữa mà, tôi đáng thương lắm.\"\n\r\n\n\r\nĐẩy tay anh ta ra, giả vờ bình tĩnh đi ra ngoài.\n\r\n\n\r\nVừa ra khỏi cửa, chân liền mềm nhũn.\n\r\n\n\r\nNếu anh ta thật sự sờ, trong sạch cả đời tôi sẽ bị hủy hoại mất.\n\r\n\n\r\nTôi thật là giỏi giang, dám tát anh ta một cái.\n\r\n\n\r\nLật người cưỡi lên đầu anh ta quả thực chỉ trong ngày một ngày hai.\n\r\n\n\r\n8\n\r\n\n\r\nTôi đã nhiều ngày không đến dạy học cho Đàm Tẫn Dương.\n\r\n\n\r\nDù sao thì chuyện hôm đó và cảm giác đó, vẫn luôn quanh quẩn trong lòng tôi.\n\r\n\n\r\nChỉ có thể theo dõi anh ta như cũ.\n\r\n\n\r\nDù sao thì, tôi không biết nữ chính và Đàm Tẫn Dương sẽ gặp nhau lúc nào.\n\r\n\n\r\nBạn bè của anh ta cũng đã quen với việc có một cái đuôi nhỏ bám theo phía sau.\n\r\n\n\r\nĐêm khuya, tại trường đua xe.\n\r\n\n\r\nTôi buồn chán ở trong phòng chờ dành cho một người.\n\r\n\n\r\nTầng dưới đèn đuốc sáng trưng, chiếc xe đua màu đen nằm phục ở giữa đường.\n\r\n\n\r\nNgười ngồi bên trong là Đàm Tẫn Dương.\n\r\n\n\r\nMàn hình lớn đang chiếu cảnh bên trong xe.\n\r\n\n\r\nBộ đồ đua xe màu đỏ đen và mũ bảo hiểm màu đen, cúi đầu chỉnh sửa găng tay.\n\r\n\n\r\nTôi có chút căng thẳng trong lòng.\n\r\n\n\r\nLần này tôi không ngăn cản được.\n\r\n\n\r\nTôi cũng chỉ mới nghe nói khi đến đây.\n\r\n\n\r\nCuộc đua lần này không được nghiêm túc cho lắm.\n\r\n\n\r\nGiải nhất là một cô gái.\n\r\n\n\r\n\"Lát nữa cô cứ mặc chiếc váy trắng này vào, thằng nhóc Đàm Tẫn Dương đó, mấy năm trước vì một người phụ nữ mà phát điên ở sân bay, kết quả bị tai nạn xe cộ mất trí nhớ.”\n\r\n\n\r\n\"Không ai biết người phụ nữ đó trông như thế nào, ông đây khó khăn lắm mới moi được tin tức từ bác sĩ tâm lý của nó. Bây giờ cô, chính là ánh trăng sáng thế thân được tạo ra dành riêng cho nó.\"\n\r\n\n\r\nCó tiếng bước chân vội vã trên hành lang.\n\r\n\n\r\nTôi giật mình trong lòng.\n\r\n\n\r\nNữ chính xuất hiện rồi.\n\r\n\n\r\nĐàm Tẫn Dương và nữ chính gặp nhau, đây mới là khởi đầu của mọi bi kịch.\n\r\n\n\r\nTôi nên cố gắng ngăn cản.\n\r\n\n\r\nCòn ba phút nữa là bắt đầu cuộc đua.\n\r\n\n\r\nTôi lao ra khỏi phòng.\n\r\n\n\r\nNhưng lại bị chặn ở cửa ra vào.\n\r\n\n\r\n\"Cái đuôi nhỏ cô chạy ra ngoài làm gì? Chẳng phải anh Đàm bảo cô ngoan ngoãn ở yên đó sao?\"\n\r\n\n\r\n\"Đừng để anh ấy tham gia cuộc đua!\"\n\r\n\n\r\n\"Ôi chao, bà ngoại à, bà cứ về chờ đi.\"\n\r\n\n\r\nGần đây Đàm Tẫn Dương đua xe, ít đến quán bar hơn.\n\r\n\n\r\nChỉ duy nhất lần này, anh ta nhất định phải đến.\n\r\n\n\r\nVì vậy, tôi không thể gọi anh ta quay lại.\n\r\n\n\r\nNhư có linh cảm.\n\r\n\n\r\nKhi s.ú.n.g hiệu lệnh vang lên, Đàm Tẫn Dương hơi nghiêng đầu.\n\r\n\n\r\nÁnh mắt liếc nhìn từ đuôi mắt, nhìn tôi một cái.\n\r\n\n\r\nLà một ánh mắt cực kỳ sâu xa.\n\r\n\n\r\nVừa kiên định lại có một tia thương hại mà tôi không hiểu được.\n\r\n\n\r\nSau đó phóng xe đi.",
            "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p5.html"
        },
        {
            "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P4",
            "content": "Giải quyết xong, Đàm Tẫn Dương trực tiếp đội mũ bảo hiểm lên.\n\r\n\n\r\nChân dài một bước, lên xe.\n\r\n\n\r\nTóc mái rũ xuống, che khuất nửa lông mày rậm.\n\r\n\n\r\nChiếc mũ bảo hiểm trùm kín đầu như trong truyện tranh, chỉ để lộ đôi mắt xinh đẹp.\n\r\n\n\r\nNếp nhăn nông ở khóe mắt kéo dài đến đuôi mắt xếch lên, hàng mi hơi rũ xuống.\n\r\n\n\r\nÁnh mắt Đàm Tẫn Dương khẽ liếc sang đuôi mắt.\n\r\n\n\r\n\"Còn không lên xe?\"\n\r\n\n\r\nTôi vội vàng đội mũ bảo hiểm rồi leo lên.\n\r\n\n\r\nSau đó, ngón tay nắm chặt lấy vạt áo anh ta.\n\r\n\n\r\nĐàm Tẫn Dương đột ngột phóng xe đi, tôi sợ hãi lập tức ôm chặt eo anh ta.\n\r\n\n\r\n\"Xin... xin lỗi.\"\n\r\n\n\r\nTôi điều chỉnh tư thế, định dựa ra xa anh ta một chút.\n\r\n\n\r\nĐàm Tẫn Dương lại tăng tốc, tôi trực tiếp đ.â.m vào lưng anh ta.\n\r\n\n\r\nÔm chặt eo anh ta hơn.\n\r\n\n\r\nEo của Đàm Tẫn Dương thật sự rất nhỏ.\n\r\n\n\r\nDưới lòng bàn tay, là cơ bắp săn chắc của anh ta.\n\r\n\n\r\nHơi nóng lan tỏa từ lớp vải mỏng manh.\n\r\n\n\r\nMơ hồ có một niềm vui sướng đã lâu không gặp.\n\r\n\n\r\nĐúng lúc này, hệ thống xuất hiện.\n\r\n\n\r\n[Báo cáo một chút, ký chủ bảo bối, tôi sợ kim tiêm, thấy cô thuận lợi thoát... Trời đánh tránh bữa ăn, sao cô dám ngồi xe mô tô của Đàm Tẫn Dương?! Trước đây anh ta từng suýt gãy chân vì đua xe đấy.]\n\r\n\n\r\nHả?? Nghiêm trọng vậy sao!\n\r\n\n\r\n[Tóm lại, anh ta chỉ là một thiếu niên bất lương, bắt đầu từ ngày mai, tôi sẽ theo dõi tiến độ của các nhóm khác, trong khoảng thời gian này, cô nhất định phải cứu rỗi anh ta thật tốt, nên đánh thì đánh nên mắng thì mắng, đừng nương tay, một tháng sau, tôi sẽ đến kiểm tra tiến độ.]\n\r\n\n\r\nĐược rồi...\n\r\n\n\r\nNên đánh thì đánh nên mắng thì mắng...\n\r\n\n\r\nTôi sẽ làm được.\n\r\n\n\r\nTôi âm thầm siết chặt nắm tay.\n\r\n\n\r\nĐàm Tẫn Dương đột nhiên khẽ cười một tiếng.\n\r\n\n\r\nÂm cuối lướt qua trong gió, khiến lòng tôi ngứa ngáy.\n\r\n\n\r\n\"Cậu sờ cơ bụng tôi làm gì?\"\n\r\n\n\r\n...\n\r\n\n\r\n6\n\r\n\n\r\nTrên đường đi ngang qua một khu nghĩa địa.\n\r\n\n\r\nXung quanh bỗng nhiên yên tĩnh.\n\r\n\n\r\nChỉ còn lại tiếng động cơ gầm rú.\n\r\n\n\r\nNửa đêm, trời bắt đầu đổ mưa nhỏ.\n\r\n\n\r\nCó một người đàn ông cầm ô, đang cúng bái.\n\r\n\n\r\nChiếc ô đen tạo ra một không gian tối đen như mực, bộ vest đen hòa vào màn đêm.\n\r\n\n\r\nChỉ có chiếc đồng hồ bạc trên cổ tay phát ra ánh sáng lạnh lẽo.\n\r\n\n\r\nKhông hiểu sao tôi lại thấy hoảng hốt.\n\r\n\n\r\n\"Trời ơi, đó là ai vậy, cúng bái giữa đêm khuya, hù c.h.ế.t người ta.\"\n\r\n\n\r\nTrên trời ầm ầm một tiếng sấm sét.\n\r\n\n\r\nTrong nháy mắt, bầu trời sáng rực lên.\n\r\n\n\r\nTôi nhìn rõ mặt người đàn ông đó.\n\r\n\n\r\nUy nghiêm, âm trầm, nghiêm nghị.\n\r\n\n\r\nTôi run lên trong lòng, vô thức siết chặt ngón tay.\n\r\n\n\r\n\"Tôi nhìn rõ rồi, đó chẳng phải là Đường Yểm Sơn sao? Nổi tiếng là người nghiêm khắc trong việc dạy dỗ con cái, mấy năm trước con gái duy nhất của ông ta chết, lúc này mới tỉnh ngộ ra.”\n\r\n\n\r\n\"Anh Đàm, nhớ không lâu trước anh đã cho người đánh ông ta một trận, giật trụi cả tóc, anh và ông ta có thù oán gì vậy?\"\n\r\n\n\r\n\"Nhìn không vừa mắt.\"\n\r\n\n\r\nĐàm Tẫn Dương đột ngột tăng tốc, tôi đ.â.m vào lưng anh ta.\n\r\n\n\r\nHoàn toàn bỏ rơi đám bạn của anh ta phía sau.\n\r\n\n\r\n\"Sợ à?\"\n\r\n\n\r\n\"Đi qua nghĩa địa giữa đêm, ai mà chẳng sợ.\"\n\r\n\n\r\n\"Ai bảo cậu không nghe lời cứ phải đi theo tôi, cậu này, đừng có bám theo tôi nữa, nhỡ đâu ngày nào đó tôi đi đào mộ người ta, cậu cũng đi theo à?\"\n\r\n\n\r\nTôi run cầm cập.\n\r\n\n\r\nSở thích của boss phản diện có hơi kỳ quặc.\n\r\n\n\r\n...\n\r\n\n\r\nKể từ khi tôi nhận làm gia sư cho anh ta.\n\r\n\n\r\nNhà họ Đàm trả tôi gấp năm lần lương để tôi toàn quyền giám sát anh ta.\n\r\n\n\r\nBao ăn bao ở, còn có cả giấy chứng nhận thực tập nữa.\n\r\n\n\r\n\"Cậu ở đâu?\"\n\r\n\n\r\n\"Nhà cậu.\"\n\r\n\n\r\n\"Ồ.\"\n\r\n\n\r\n\"Sao cậu không ngạc nhiên?\"\n\r\n\n\r\n\"Wow.\"\n\r\n\n\r\nTrông cũng thật đấy.\n\r\n\n\r\nXe máy dừng lại ở bãi đậu xe dưới tầng hầm.\n\r\n\n\r\nTôi nhảy xuống.\n\r\n\n\r\nTrước khi đội mũ bảo hiểm, tôi đã tháo đuôi ngựa cao của mình ra.\n\r\n\n\r\nSau khi tháo mũ bảo hiểm, gió đêm thổi tung mái tóc tôi.\n\r\n\n\r\nÁnh đèn ấm áp chiếu xuống đầu tôi, tôi ngáp dài một cái vì buồn ngủ.\n\r\n\n\r\nĐàm Tẫn Dương tháo mũ bảo hiểm xuống, tiện tay vuốt tóc vài cái.\n\r\n\n\r\n\"Tôi nói cho cậu biết, mặc dù bây giờ cô sống ở nhà tôi, nhưng tôi không thể nào...\"\n\r\n\n\r\nAnh ta vừa nói vừa quay người lại.\n\r\n\n\r\nLời nói đột nhiên dừng lại, ngây người nhìn tôi chằm chằm.\n\r\n\n\r\nTôi ngáp nốt nửa cái còn lại, khép miệng lại.\n\r\n\n\r\n\"Sao vậy?\"\n\r\n\n\r\n\"Khụ.\"\n\r\n\n\r\nĐàm Tẫn Dương hoàn hồn.\n\r\n\n\r\nHơi cúi người xuống.\n\r\n\n\r\nKhuôn mặt anh ta đột nhiên phóng to, nhướng một bên lông mày.\n\r\n\n\r\n\"Đừng tưởng mình xinh đẹp thì nghĩ rằng tôi sẽ không bắt nạt cậu.\"\n\r\n\n\r\n???\n\r\n\n\r\nNghĩ đến việc phải công lược anh ta.\n\r\n\n\r\nDường như tôi đã quên mất lời hệ thống nói phải \"hung dữ một chút\".\n\r\n\n\r\nKhuyên lưỡi mới xỏ, tôi nói chuyện cũng không lưu loát.\n\r\n\n\r\nTôi rụt rè nói: \"Vậy xin cậu đừng bắt nạt tôi.”\n\r\n\n\r\nĐàm Tẫn Dương im lặng.\n\r\n\n\r\nĐàm Tẫn Dương mắng: \"Hướng Sơ Lí, làm nũng cái gì?\"\n\r\n\n\r\nĐâu có?\n\r\n\n\r\nOan cho tôi quá!\n\r\n \n7\n\r\n\n\r\nĐêm nay trải qua quá nhiều chuyện.\n\r\n\n\r\nTôi không còn tâm trạng để ý đến Đàm Tẫn Dương nữa, về tắm rửa rồi ngủ luôn.\n\r\n\n\r\nNhưng tôi không ngờ.\n\r\n\n\r\nTôi đã gặp ác mộng.\n\r\n\n\r\nTrong mơ, người đàn ông ở nghĩa địa mặt mày âm trầm.\n\r\n\n\r\nNgồi dạng chân trên chiếc ghế gỗ.\n\r\n\n\r\nGóc nhìn từ dưới lên trên, chỉ có thể nhìn thấy đôi giày da sáng bóng của ông ta.\n\r\n\n\r\n\"Con gái ngoan, con lại chạy ra ngoài chơi rồi, lại không ngoan rồi.\"\n\r\n\n\r\nSấm chớp bên ngoài cửa sổ không ngừng.\n\r\n\n\r\nÁc mộng liên miên, tôi còn mộng du nữa.",
            "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p4.html"
        },
        {
            "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P3",
            "content": "Tôi run rẩy ngồi trong phòng riêng.\n\r\n\n\r\nTrên bàn bên cạnh đặt dụng cụ xỏ khuyên lạnh lẽo.\n\r\n\n\r\nCửa đóng lại, đèn tắt.\n\r\n\n\r\nChiếc giường ở giữa trông vô cùng âm u lạnh lẽo.\n\r\n\n\r\nHệ thống cứ lải nhải không ngừng.\n\r\n\n\r\n[Phải làm sao bây giờ trời ơi, cô nhát gan thế này, khi nào mới cứu rỗi được anh ta? Ngày mai tôi phải đi theo tiến độ khác rồi, bên cô phải làm sao đây?]\n\r\n\n\r\n[Haiz, haiz, haiz…]\n\r\n\n\r\nHệ thống cứ thở dài liên tục.\n\r\n\n\r\nTôi ngẩng đầu lên, thấy người đàn ông xăm trổ ôm một đống đồ vào.\n\r\n\n\r\nSữa tươi Want Want, khoai tây chiên vị dưa chuột, coca cola gà rán...\n\r\n\n\r\nMắt tôi sáng rực lên.\n\r\n\n\r\n\"Ăn đi, đừng để c.h.ế.t đói, đợi thằng nhóc Đàm Tẫn Dương xong việc thì đi cùng nó.\"\n\r\n\n\r\n\"Nhực nha ở ây cũng khôm… áng sợ ắm. úng không? Hệ ống.\" \n(Bả vừa nói vừa nhai: Thực ra ở đây cũng không đáng sợ lắm, đúng không hệ thống?)\n\r\n\n\r\n[Cô không sợ bị hạ độc à?! Ăn ngon lành như vậy, đúng là ngốc nghếch.]\n\r\n\n\r\n\"Không đến mức đó chứ, tôi chỉ là một người qua đường giáp, bọn họ lấy mạng tôi cũng chẳng có ích gì.\"\n\r\n\n\r\nĂn uống no say, anh trai xăm trổ đi vào lấy đồ.\n\r\n\n\r\nDụng cụ xỏ khuyên được khử trùng cẩn thận trong tay anh ta.\n\r\n\n\r\nDụng cụ đầy đủ, tỏa ra ánh sáng bạc lạnh lẽo.\n\r\n\n\r\nTôi nhìn đến mê mẩn.\n\r\n\n\r\n\"Anh ơi, ở đây có thể xỏ những loại khuyên nào vậy?\"\n\r\n\n\r\n\"Khuyên tai, khuyên sụn, khuyên lưỡi, khuyên lông mày...\"\n\r\n\n\r\nAnh trai xăm trổ cất đồ đi, liếc nhìn tôi.\n\r\n\n\r\n\"Cái gì cũng có, sao vậy? Muốn xỏ à.\"\n\r\n\n\r\nAnh trai này chỉ là trông đáng sợ, giọng nói to một chút thôi.\n\r\n\n\r\nThực ra cũng không đáng sợ lắm.\n\r\n\n\r\n\"Được không ạ?\"\n\r\n\n\r\nAnh trai xăm trổ: \"... Được chứ, bé xỏ khuyên tai đi, đeo hoa hay bướm đều rất đẹp.\"\n\r\n\n\r\nTôi lắc đầu: \"Tôi muốn xỏ cái này.\"\n\r\n\n\r\nTôi chỉ vào lưỡi mình.\n\r\n\n\r\nAnh trai xăm trổ ngẩn người.\n\r\n\n\r\nRồi cười phá lên.\n\r\n\n\r\n\"Gái ngoan giả ngầu à? Đừng đùa nữa, biết bao nhiêu cô gái muốn xỏ khuyên lưỡi, vừa nhìn thấy dụng cụ là khóc thét lên rồi.\"\n\r\n\n\r\n\"Tôi, tôi sẽ không khóc đâu.\"\n\r\n\n\r\nAnh trai xăm trổ vốn định dọa tôi.\n\r\n\n\r\nNhưng khi anh ta đeo găng tay, đặt dụng cụ lên tôi cũng không hề lùi bước.\n\r\n\n\r\n5\n\r\n\n\r\nChỉ là, xỏ khuyên lưỡi thật sự rất đau.\n\r\n\n\r\nNước mắt cứ thế rơi lã chã.\n\r\n\n\r\nĐúng lúc này, cửa mở ra.\n\r\n\n\r\nĐàm Tẫn Dương bước vào.\n\r\n\n\r\nThấy tôi nước mắt lưng tròng, anh ta sững người lại.\n\r\n\n\r\n\"Trương Chí, anh đánh cô ấy hả?!\"\n\r\n\n\r\nAnh trai xăm trổ giơ hai tay lên.\n\r\n\n\r\n\"Cô gái nhỏ này nhất quyết đòi xỏ khuyên, đau đấy chứ.\"\n\r\n\n\r\nĐàm Tẫn Dương nắm lấy cằm tôi, nâng lên.\n\r\n\n\r\nVén tóc tôi ra, nhìn tai tôi.\n\r\n\n\r\nRồi lại nhìn chằm chằm vào mặt tôi.\n\r\n\n\r\n\"Xỏ ở đâu?\"\n\r\n\n\r\nTôi chớp chớp đôi mắt còn đẫm lệ, thè lưỡi ra.\n\r\n\n\r\nBàn tay đang nắm cằm tôi của Đàm Tẫn Dương cứng đờ lại, bóp tôi hơi đau.\n\r\n\n\r\n\"Ưm...\"\n\r\n\n\r\nTôi chỉ lo cho cái đau của mình.\n\r\n\n\r\nKhông nhìn thấy cảm xúc trong mắt Đàm Tẫn Dương.\n\r\n\n\r\nMắt tôi hơi đỏ hoe, đầu lưỡi như con rắn nhỏ thò ra ngoài cửa, trên đó có một chiếc khuyên titan mới toanh.\n\r\n\n\r\nĐàm Tẫn Dương đột nhiên quay mặt đi, ho nhẹ.\n\r\n\n\r\nLạnh lùng nói: \"Sau này đừng thè lưỡi với đàn ông nữa.\"\n\r\n\n\r\n\"Sao, sao vậy?\"\n\r\n\n\r\nAnh trai xăm trổ cười lạnh một tiếng: \"Thằng nhóc này không phải loại tốt lành gì đâu, bé cẩn thận một chút.\"\n\r\n\n\r\nĐây là lời phàn nàn chính thức sao?\n\r\n\n\r\n\"Đi thôi.\"\n\r\n\n\r\nĐàm Tẫn Dương nghiêng đầu về phía tôi.\n\r\n\n\r\nTôi lon ton chạy theo.\n\r\n\n\r\nAnh ta liếc nhìn tôi.\n\r\n\n\r\nNửa chế giễu nửa nghi ngờ: \"Xỏ khuyên lưỡi... còn là giáo viên nữa chứ, đúng là làm hư học sinh.\"\n\r\n\n\r\n\"Cậu cũng xăm mình thôi, đây gọi là hòa nhập với học sinh.\"\n\r\n\n\r\nTrông không ngoan ngoãn như vậy, Đàm Tẫn Dương hẳn sẽ không quá phản cảm với tôi chứ?\n\r\n\n\r\n\"Đàm Tẫn Dương, cậu có thể cho tôi biết cậu đã xăm gì không?\"\n\r\n\n\r\n\"Liên quan gì đến cậu?\"\n\r\n\n\r\n\"Không liên quan đến tôi, nhưng tôi chỉ là tò mò thôi.\"\n\r\n\n\r\n\"Tò mò hại c.h.ế.t mèo.\"\n\r\n\n\r\n\"Ồ.\"\n\r\n\n\r\nTrong đại sảnh khói thuốc mù mịt, có một người đàn ông ngậm điếu thuốc.\n\r\n\n\r\nNghe thấy cuộc trò chuyện của chúng tôi, liền trêu chọc.\n\r\n\n\r\n\"Đàm Tẫn Dương xăm hình Heo Peppa, ngay eo sau, cô gái, nếu cô muốn xem, thì vén lên xem đi.\"\n\r\n\n\r\nMấy người bạn chơi bài của anh ta nghe thấy, liền kinh ngạc nói.\n\r\n\n\r\n\"Cái máy sấy tóc màu hồng đó á? Đùa à, sao anh Đàm lại xăm thứ dễ thương như vậy chứ.\"\n\r\n\n\r\n\"Haha, nếu chuyện này truyền ra ngoài, chắc đám người suốt ngày đánh nhau với anh Đàm sẽ cười rụng răng mất.\"\n\r\n\n\r\nÁnh mắt tôi dán chặt vào eo sau của Đàm Tẫn Dương.\n\r\n\n\r\nNhư có linh cảm.\n\r\n\n\r\nAnh ta nhìn tôi, lạnh lùng nói.\n\r\n\n\r\n\"Cậu đừng hòng nghĩ đến chuyện đó, đừng để tò mò hại c.h.ế.t con mèo này.\"\n\r\n\n\r\nThôi được rồi.\n\r\n\n\r\nTrên xe mô tô, Đàm Tẫn Dương ném cho tôi một chiếc mũ bảo hiểm.\n\r\n\n\r\n\"Thực ra, tôi có thể bắt taxi về.\"\n\r\n\n\r\n\"Được, cậu bắt đi, tôi đảm bảo, xe của cậu chưa đến, có khi đã bị mấy tên bẩn thỉu nào đó bắt cóc rồi.\"\n\r\n\n\r\nVừa nói xong, bên trong có một người đàn ông đi ra.\n\r\n\n\r\nNhìn thấy tôi, hai mắt sáng rực.\n\r\n\n\r\n\"Mẹ kiếp, ra đường gặp mỹ nữ, đây là cái giá phải trả cho việc thua sạch tiền sao?\"\n\r\n\n\r\nNói xong, liền cười dâm đãng đi tới.\n\r\n\n\r\nTôi sợ hãi trбn vào sau lưng Đàm Tẫn Dương.\n\r\n\n\r\nĐàm Tẫn Dương xách mũ bảo hiểm, sắc mặt lập tức lạnh xuống.\n\r\n\n\r\nĐạp một cái vào bụng tên biến thái, hắn ta lăn lộn ba vòng trên mặt đất, mãi không bò dậy nổi.",
            "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p3.html"
        },
        {
            "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P2",
            "content": "Hai ngày sau, thông qua hệ thống, tôi đã thành công ứng tuyển làm gia sư của Đàm Tẫn Dương.\n\r\n\n\r\nBuổi tối.\n\r\n\n\r\nTôi đến biệt thự của anh ta.\n\r\n\n\r\n\"Cô gái đó là ai vậy?\"\n\r\n\n\r\n\"Hình như là gia sư của anh Đàm. Trông có vẻ dễ bắt nạt, liệu có trị được anh Đàm không?\"\n\r\n\n\r\n\"Chậc, anh Đàm không biết đã đuổi đi bao nhiêu người rồi, người trước bị anh Đàm đốt vali, bên trong có tài liệu chuẩn bị cho cuộc thi lớn đấy.\"\n\r\n\n\r\n\"Cô gái nhỏ mặc đồ dễ thương thế, đừng để anh Đàm đốt váy của người ta.\"\n\r\n\n\r\n\"Tao biến thái như vậy sao?\"\n\r\n\n\r\nĐàm Tẫn Dương mặc đồ ở nhà.\n\r\n\n\r\nCởi trần, quần ngủ màu xám.\n\r\n\n\r\nGiọng hơi khàn.\n\r\n\n\r\nTrông như vừa mới ngủ dậy.\n\r\n\n\r\n\"Anh Đàm, gia sư của anh đến rồi, anh ăn mặc thế này ra ngoài, chẳng lẽ muốn quyến rũ người ta sao!!\"\n\r\n\n\r\nĐàm Tẫn Dương khịt mũi cười.\n\r\n\n\r\nCúi đầu nhìn tôi.\n\r\n\n\r\n\"Tôi mơ thấy cô hai ngày rồi, cô giáo Hướng.\"\n\r\n\n\r\nTôi: ???\n\r\n\n\r\nBạn của anh ta: ???\n\r\n\n\r\n\"Tôi mơ thấy cô, mắng tôi rất hung dữ.\" Đàm Tẫn Dương tiếp tục nói: “Còn bảo tôi dịu dàng một chút.\"\n\r\n\n\r\nChít tịtttttt.\n\r\n\n\r\n[Xin lỗi ký chủ, năng lực có hạn, chỉ có thể đến trong mơ dạy dỗ anh ta thôi.]\n\r\n\n\r\nOk hiểu.\n\r\n\n\r\n\"Tôi\" trong mơ chống nạnh, mắng anh ta xối xả.\n\r\n\n\r\n\"Mẹ nó mày dịu dàng một chút coi, người ta nhát gan thế, muốn dọa c.h.ế.t người ta à!!\"\n\r\n\n\r\nSao lại biến thành hình dáng của tôi chứ?!\n\r\n\n\r\n[Ban đầu định biến thành bố anh ta, kết quả trong mơ lại bị anh ta chém.]\n\r\n\n\r\n\"Mẹ kiếp, tôi nhớ ra rồi, đây chẳng phải là cô gái nhỏ hay theo dõi anh Đàm sao?\"\n\r\n\n\r\nĐàm Tẫn Dương kéo một chiếc áo khoác lên người.\n\r\n\n\r\n\"Lái xe đến chưa? Tối nay đua xe đi.\"\n\r\n\n\r\nAnh ta nghiêng người đi ngang qua tôi.\n\r\n\n\r\n\"Đàm Tẫn Dương, cậu phải học bài.\"\n\r\n\n\r\nTôi kéo tay áo anh ta.\n\r\n\n\r\nÁnh mắt anh ta quay lại nhìn tôi.\n\r\n\n\r\n\"Mắng tôi hai ngày, không học.”\n\r\n\n\r\n\"Cô giáo Hướng tự nhiên.\"\n\r\n\n\r\n\"Không được!\" Tôi ôm lấy cánh tay anh ta.\n\r\n\n\r\n\"Hửm?\"\n\r\n\n\r\nTôi nhìn tên đại phản diện tương lai này, sợ hãi buông tay ra.\n\r\n\n\r\n[Theo sát vào, bắt anh ta quay lại học bài.] \nHệ thống lại mắng tôi.\n\r\n\n\r\nĐám người đen sì sì kia.\n\r\n\n\r\nSao Đàm Tẫn Dương có thể nghe lời tôi trước mặt nhiều người như vậy chứ.\n\r\n\n\r\nNghĩ cũng không dám nghĩ.\n\r\n\n\r\n4\n\r\n\n\r\nNhưng vì nhiệm vụ.\n\r\n\n\r\nTôi lặng lẽ đi theo ra ngoài.\n\r\n\n\r\nMấy chàng trai cưỡi mô tô đi về phía Tây thành phố.\n\r\n\n\r\nĐàm Tẫn Dương đi đầu.\n\r\n\n\r\nChiếc mô tô màu đen lao vun vút, quần áo bị gió thổi phồng lên.\n\r\n\n\r\nTrong màn đêm, giống như một cơn cuồng phong dữ dội.\n\r\n\n\r\nTôi mơ hồ cảm thấy hình ảnh này có chút quen thuộc.\n\r\n\n\r\nTôi đi theo tên đàn em lạc đàn của anh ta.\n\r\n\n\r\nCuối cùng, taxi dừng lại ở một cửa hàng xỏ khuyên trong một con hẻm nhỏ.\n\r\n\n\r\nKhi đang thò người nhìn vào trong cửa.\n\r\n\n\r\nCổ đột nhiên bị người ta bóp nghẹt.\n\r\n\n\r\nChàng trai dùng cánh tay trái kẹp mũ bảo hiểm, tóc tai rối bù.\n\r\n\n\r\nĐàm Tẫn Dương ánh mắt đen láy nhìn chằm chằm.\n\r\n\n\r\nBóp cổ tôi lôi vào đám đông.\n\r\n\n\r\nGiọng anh ta cực kỳ khó chịu.\n\r\n\n\r\n\"Ai mang nó đến đây vậy?\"\n\r\n\n\r\n\"Tự đi theo đấy.\" Tên đàn em lạc đàn của anh ta lên tiếng.\n\r\n\n\r\nĐàm Tẫn Dương đạp một cái lên người cậu ta.\n\r\n\n\r\n\"Bình thường mày chạy nhanh nhất, hôm nay sao lại không tranh đường.\"\n\r\n\n\r\nTôi sợ hãi rụt cổ lại.\n\r\n\n\r\nĐàm Tẫn Dương nắm cổ tôi kéo tôi đi.\n\r\n\n\r\nVai tôi va vào n.g.ự.c anh ta.\n\r\n\n\r\nAnh ta cúi đầu xuống.\n\r\n\n\r\nCười một cách xấu xa.\n\r\n\n\r\n\"Cô giáo Hướng, cậu vào hang sói rồi, biết không?\"\n\r\n\n\r\nĐèn treo trong cửa hàng xỏ khuyên rất mờ, chia khuôn mặt Đàm Tẫn Dương thành nhiều mảnh.\n\r\n\n\r\nTôi chợt nhận ra, có chút sợ hãi.\n\r\n\n\r\n\"Vậy bây giờ có thể đi được chưa?\"\n\r\n\n\r\n\"Cậu nói xem?\"\n\r\n\n\r\nGiọng điệu của Đàm Tẫn Dương thong thả, âm cuối ngân nga.\n\r\n\n\r\n\"Haha.\"\n\r\n\n\r\nTôi cười gượng gạo với Đàm Tẫn Dương.\n\r\n\n\r\nAnh ta không chút lưu tình phê bình.\n\r\n\n\r\n\"Đừng cười nữa, cười xấu như khóc vậy.\"\n\r\n\n\r\n\"...\"\n\r\n\n\r\n\"Xăm mình thì đến đây, xỏ khuyên thì sang phía Đông.\" Người đàn ông xăm trổ đầy tay hét lớn.\n\r\n\n\r\nNgười đó dường như quen biết Đàm Tẫn Dương, thấy anh ta liền nói một cách thân mật.\n\r\n\n\r\n\"Thằng nhóc này, mày lại đến nữa rồi, xuống tầng hầm một hay là ba...\"\n\r\n\n\r\n\"Xăm.\"\n\r\n\n\r\nĐàm Tẫn Dương cắt ngang lời anh ta.\n\r\n\n\r\nNgười đàn ông xăm trổ sững sờ: \"Chỉ xăm thôi à? Không phải mày không thích sao?\"\n\r\n\n\r\n\"Anh Đàm.” Bạn của Đàm Tẫn Dương lên tiếng: \"Anh không đi xem đánh...\"\n\r\n\n\r\n\"Câm miệng.\"\n\r\n\n\r\nĐàm Tẫn Dương đẩy tôi một cái, đẩy tôi về phía người đàn ông xăm trổ.\n\r\n\n\r\n\"Anh Trương, giúp tôi chăm sóc cô giáo của tôi cho tốt nhé.\"\n\r\n\n\r\nNgười đàn ông xăm trổ to cao lực lưỡng, nói một câu khiến người ta run lên bần bật.\n\r\n\n\r\n\"Được, không vấn đề gì.\"\n\r\n\n\r\n\"Hệ thống hệ thống, thật sự không có vấn đề gì sao?\"\n\r\n\n\r\n[Bảo bối, vẫn nên khuyên em chạy đi, dù sao đây cũng không phải là cửa hàng xỏ khuyên đàng hoàng gì, tầng hầm ba là sòng bạc, tầng hầm một là đấu võ, Đàm Tẫn Dương thường đến đây xem, về sau khi hắc hóa anh ta đã thuê không ít người ở đây.]\n\r\n\n\r\nĐầu tôi ong lên.\n\r\n\n\r\nNhân lúc Đàm Tẫn Dương buông tay, tôi quay người bỏ chạy.\n\r\n\n\r\nĐàm Tẫn Dương nhấc chân lên, tôi bị vấp ngã về phía trước.\n\r\n\n\r\nAnh ta đưa tay ra, ôm eo tôi kéo vào lòng.\n\r\n\n\r\nTay anh ta ôm tôi rất chặt.\n\r\n\n\r\nNgước lên, là chiếc cằm nhọn của anh ta.\n\r\n\n\r\n\"Chạy cái gì?\"\n\r\n\n\r\nChân tôi lại mềm nhũn, cứ thế ngã xuống.\n\r\n\n\r\nTay Đàm Tẫn Dương lại dùng thêm chút lực.\n\r\n\n\r\nTôi gần như nằm gọn trong lòng anh ta.\n\r\n\n\r\n\"Hướng Sơ Lí, bây giờ mới biết sợ à?\"\n\r\n\n\r\nTôi vội vàng gật đầu.\n\r\n\n\r\n\"Muộn rồi.\"\n\r\n\n\r\nCuối cùng, tôi tuyệt vọng bị người đàn ông xăm trổ mời đi.",
            "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p2.html"
        },
        {
            "title": "Kế Hoạch Cứu Rỗi Phản Diện Bệnh Kiều - P1",
            "content": "Tôi là một kẻ siêu nhát gan, vậy mà lại được giao nhiệm vụ cứu rỗi tên phản diện bệnh kiều. Anh ta tâm địa độc ác, còn tôi thì nhát đến mức trốn dưới gầm bàn của anh ta. Hệ thống tức đến mức thở không nổi, bảo tôi tát c.h.ế.t anh ta đi.\n\r\n\n\r\nMột tháng sau.\n\r\n\n\r\nHệ thống đến kiểm tra kết quả, lại phát hiện tôi tỉnh dậy trên giường của tên phản diện. Tôi kéo chăn che đi những vết đỏ chi chít trên người: \"Anh ta chẳng hung dữ chút nào, tát một cái là ngã lăn ra giường.\"\n\r\n\n\r\nTên phản diện cởi trần dựa vào đầu giường, ngón tay vuốt ve bờ vai tôi: \"Con nhỏ này mà nhát gan á? Mẹ nó, eo anh đây suýt bị cưng làm gãy rồi.\"\n\r\n\n\r\n1\n\r\n\n\r\n[Hôm nay phải dịu dàng với bạn học một chút nhé.]\n\r\n\n\r\nHai tháng, tờ giấy note thứ 48.\n\r\n\n\r\nTan học.\n\r\n\n\r\nTôi lén lút nhét vào trong sách của Đàm Tẫn Dương.\n\r\n\n\r\nVừa mở sách ra.\n\r\n\n\r\nBên trong rơi ra một tờ giấy note.\n\r\n\n\r\nChữ viết mạnh mẽ, dứt khoát: [Bắt được cậu rồi, con nhóc biến thái.]\n\r\n\n\r\nTay tôi run lên.\n\r\n\n\r\nCòn chưa kịp quay đầu lại.\n\r\n\n\r\nBên cạnh bàn đã có hai tay chống xuống.\n\r\n\n\r\nLồng n.g.ự.c ấm áp phả hơi nóng sau lưng tôi.\n\r\n\n\r\nGiọng điệu trêu chọc, lười biếng:\n\r\n\n\r\n\"Có gan quản tôi, mà không có gan để tôi gặp mặt à?\"\n\r\n\n\r\n2\n\r\n\n\r\nNgười đứng sau tôi, là Đàm Tẫn Dương.\n\r\n\n\r\nTên phản diện bệnh kiều của cuốn sách này, tâm địa độc ác, cố chấp điên cuồng.\n\r\n\n\r\nTrong lòng Đàm Tẫn Dương có một ánh trăng sáng.\n\r\n\n\r\nSau khi anh ta mất trí nhớ, gặp được nữ chính giống ánh trăng sáng đến bảy phần, nữ chính mượn cớ này quyến rũ anh ta, hai người nảy sinh tình cảm rắc rối.\n\r\n\n\r\nSau đó, nữ chính làm hỏng thư tình của ánh trăng sáng, lại bị phát hiện là hàng giả.\n\r\n\n\r\nĐàm Tẫn Dương điên cuồng trả thù nữ chính.\n\r\n\n\r\nCuối cùng nam nữ chính liên thủ, khiến anh ta nhà tan cửa nát, cuối cùng tự sát.\n\r\n\n\r\nHai tháng trước, tôi bị đưa đến thế giới này.\n\r\n\n\r\nNhiệm vụ là cứu rỗi anh ta.\n\r\n\n\r\nNhưng tôi là một kẻ nhát gan.\n\r\n\n\r\nCho đến nay vẫn chưa dám hành động.\n\r\n\n\r\nĐàm Tẫn Dương đứng sau lưng tôi gỡ tờ giấy note trong tay tôi ra.\n\r\n\n\r\nĐọc từng chữ một những gì tôi viết.\n\r\n\n\r\n\"Bạn học Đàm, hôm, nay, hãy, dịu, dàng, với, bạn, học, một, chút, nhé.\"\n\r\n\n\r\n\"Dịu dàng một chút? Dịu dàng thế nào?”\n\r\n\n\r\n\"Như thế này sao? Con nhóc biến thái kia.\"\n\r\n\n\r\nĐàm Tẫn Dương xoay người tôi lại.\n\r\n\n\r\nAnh ta thật sự rất đẹp trai.\n\r\n\n\r\nTóc mái hơi rối, sống mũi cao thẳng, đôi môi mỏng, đôi mắt phượng tiêu chuẩn, đẹp đến mức gần như yêu nghiệt.\n\r\n\n\r\nAnh ta đưa tay vuốt tóc đuôi ngựa của tôi, ngón tay quấn vài vòng.\n\r\n\n\r\nNhẹ nhàng một cái.\n\r\n\n\r\nNhững đốt ngón tay xinh đẹp đã kéo đứt một sợi tóc của tôi.\n\r\n\n\r\nChả ai tốt mà lại đi giật tóc người khác khi gặp lần đầu tiên cả.\n\r\n\n\r\nQuả nhiên anh ta không phải loại tốt lành gì.\n\r\n\n\r\n\"Viết cho tôi nhiều giấy như vậy, thầm mến tôi sao?\"\n\r\n\n\r\nĐàm Tẫn Dương rũ mắt xuống, nhìn tôi.\n\r\n\n\r\nHai tay chống lên mép bàn hơi hạ thấp.\n\r\n\n\r\nTôi bị ép phải ngửa ra sau.\n\r\n\n\r\nĐàm Tẫn Dương đọc lại từng tờ giấy nhắn nhỏ mà tôi đã viết.\n\r\n\n\r\n\"Xin chào.”\n\r\n\n\r\n\"Bạn học Đàm, xin đừng đánh nhau.”\n\r\n\n\r\n\"Đừng đến quán bar, uống ít rượu thôi, có thể thử sữa chua AD Canxi.”\n\r\n\n\r\n\"Đến tháng à? Tính khí sao lại tệ thế, uống nhiều nước nóng vào.”\n\r\n\n\r\n\"Đừng mặc quần màu xám, trông không đẹp.”\n\r\n\n\r\n\"Đi ngủ nhớ mặc áo, quá lộ liễu rồi, chói mắt.”\n\r\n\n\r\n\"Đánh bóng rổ đừng vén áo lên, cơ bụng 8 múi sẽ bị lạnh.”\n\r\n\n\r\n\"Chú ý nghỉ ngơi, tiết chế một chút.\"\n\r\n\n\r\n……\n\r\n\n\r\nTôi xấu hổ đến mức mặt đỏ bừng rồi lại trắng bệch.\n\r\n\n\r\n\"Bạn học này, hình như cậu rất quan tâm đến tôi nhỉ?\"\n\r\n\n\r\n\"Không, không có.\"\n\r\n\n\r\nTôi mím môi.\n\r\n\n\r\nNói không quan tâm là giả.\n\r\n\n\r\nMột tháng tôi có thể theo dõi anh ta 30 ngày.\n\r\n\n\r\n\"Thích tôi đến thế sao? Vậy, hẹn hò nhé?\"\n\r\n\n\r\nNghe nói anh ta thay bạn gái như thay áo.\n\r\n\n\r\nQuả nhiên đúng vậy.\n\r\n\n\r\nAnh ta thật sự không phải loại tốt lành gì.\n\r\n\n\r\nMặt tôi đỏ bừng.\n\r\n\n\r\nHệ thống đột nhiên phát ra tiếng nổ chói tai bên tai tôi.\n\r\n\n\r\n[Bảo bối! Hai tháng rồi!! Hai người mới gặp nhau lần đầu?! Lần đầu gặp mặt, anh ta đã lẳng lơ như vậy?! Rốt cuộc cô đã cứu rỗi anh ta kiểu gì thế?!]\n\r\n\n\r\n\"Viết giấy note.\"\n\r\n\n\r\nHệ thống xem lại đoạn hồi tưởng.\n\r\n\n\r\nIm lặng.\n\r\n\n\r\n[Bảo bối, tát anh ta đi! Đánh anh ta đi! Nói kiểu này không có kết quả đâu!]\n\r\n\n\r\nTôi không dám.\n\r\n\n\r\nPhản diện bệnh kiều sao tôi dám tát chứ?\n\r\n\n\r\nTôi đỏ mặt, đẩy n.g.ự.c anh ta.\n\r\n\n\r\nKhông đẩy ra được.\n\r\n\n\r\nĐàm Tẫn Dương ung dung nhìn tôi chằm chằm.\n\r\n\n\r\nChân tôi mềm nhũn.\n\r\n\n\r\nCứ thế dựa vào tư thế anh ta ôm tôi, ngã xuống đất.\n\r\n\n\r\nNgã xuống dưới gầm bàn của anh ta.\n\r\n\n\r\nVào học.\n\r\n\n\r\nĐàm Tẫn Dương nhìn chằm chằm vào sợi tóc trong tay.\n\r\n\n\r\nCười một cách kỳ quái.\n\r\n\n\r\nChân dài không duỗi ra được, anh ta dứt khoát đứng dậy.\n\r\n\n\r\n\"Đàm Tẫn Dương, giờ học rồi sao em không ngồi xuống, làm gì vậy?\"\n\r\n\n\r\n\"Thưa cô, dưới bàn em có một con chuột nhỏ, em sợ dẫm phải đuôi nó.\"\n\r\n\n\r\nNếu có thể.\n\r\n\n\r\nHãy để tôi âm thầm bò đi đi mà.\n\r\n\n\r\n3\n\r\n\n\r\nHệ thống mắng tôi suốt dọc đường.\n\r\n\n\r\n[Thân phận giao cho cô là gia sư của Đàm Tẫn Dương, bảo bối, nên đánh thì đánh nên mắng thì mắng.]\n\r\n\n\r\n\"Tôi sợ.\"\n\r\n\n\r\n[Cô hung dữ một chút thì c.h.ế.t à?! Cứ tát anh ta, tát c.h.ế.t thì tôi chịu cho.]\n\r\n\n\r\nTôi sợ anh ta c.h.ế.t sao?\n\r\n\n\r\nTôi sợ tôi c.h.ế.t đấy.\n\r\n\n\r\n[Cô yên tâm, tôi sẽ hóa thân thành bố anh ta khuyên anh ta bớt nóng tính, dịu dàng một chút, sẽ không đánh cô đâu.]",
            "url": "https://monkeyd.net.vn/ke-hoach-cuu-roi-phan-dien-benh-kieu/p1.html"
        }
    ]
}