{
    "title": "Yêu Hoa Mẫu Đơn - 1",
    "content": "Một lúc sau, Hoàng hậu vẫn còn lo lắng: \"Nhưng nếu có ngày Thái tử phi phát hiện ra chính con là kẻ hạ độc, nàng ta trở mặt với con thì sao?\"\n \nLưu Dục đáp: \"Mẫu hậu không cần lo lắng. Con đã cho bích trà chi độc vào trà của nàng ta, mỗi tháng sẽ phát tác một lần. Đến lúc đó, nàng ta buộc phải tìm con để xin thuốc giải, nếu không sẽ toàn thân thối rữa mà chết.\"\n \nThảo nào hôm qua ta đột nhiên đau đớn khắp người, nhưng sau khi uống trà do Lưu Dục đưa thì lại thấy đỡ. Chắc chắn trong trà đó có thuốc giải.\n \nHoàng hậu thở dài, chậm rãi hỏi: \"Vậy còn Triệu Uyển Khê, con gái của Thừa tướng, con định xử lý thế nào?\"\n \nLưu Dục không chút do dự: \"Đương nhiên là nghênh đón vào phủ, phong làm trắc phi, để nối dõi tông đường cho phủ Thái tử. Con của ta, chỉ có thể do Uyển Khê sinh ra.\"\n \nSau đó, Lưu Dục nắm lấy bàn tay ta, nhẹ nhàng vuốt ve, rồi khẽ thì thầm: \"Chỉ cần từ nay về sau nàng chịu ngoan ngoãn nghe lời, thì ngoài việc không thể trao trọn vẹn trái tim này cho nàng, ngôi vị Thái tử phi sẽ mãi mãi thuộc về nàng.\"\n \nLưu Dục đỡ Hoàng hậu rời khỏi tẩm cung, dòng lệ ta cố kìm nén bấy lâu nay cuối cùng cũng không thể cầm lại, tuôn trào như dòng suối vỡ bờ.\n \nHài nhi đáng thương của ta ơi, rõ ràng, con đã có nhịp đập trái tim rồi mà...\n \nLá vàng trong sân bị gió thu thổi xào xạc, âm thanh lọt vào gian phòng tĩnh mịch. Lúc này, trái tim ta cũng tựa như chiếc lá kia, tan tác, vỡ vụn thành trăm mảnh.\n \nTa vốn là một gốc mẫu đơn hoa yêu, trải qua năm trăm năm tu luyện mới có thể hóa thành hình người.\n \nHai năm về trước, Lưu Dục nhận mệnh đi dẹp loạn, chẳng ngờ bị quân địch truy đuổi, đến khi hơi thở mong manh như ngọn đèn trước gió, chính ta đã mạo hiểm cứu hắn từ giữa đống thây người lạnh lẽo.\n \nKhông những vậy, ta còn dùng một nửa tu vi khổ luyện bấy lâu, đổi lấy chút thân rễ quý giá từ một cây nhân sâm nghìn năm, mới có thể giữ lại mạng sống cho hắn.\n \nVề sau, hắn đưa ta vào chốn hoàng cung, diện kiến đức vua, còn cẩn thận tạo cho ta một thân phận người phàm, danh là Diệp Mẫu Đơn, con gái của Trấn Tây Hầu Diệp Thượng Văn.\n \nTrước kia, ta vốn dĩ là một đóa hoa vô danh. Dưới lời thỉnh cầu tha thiết của Lưu Dục, Hoàng thượng đã ban chỉ tứ hôn cho chúng ta.\n \nLòng ta khi ấy ngập tràn niềm vui sướng, một mực tin rằng hắn thật tâm yêu thương ta. Nào ngờ, tất cả những điều này đến cuối cùng lại chỉ là một màn tính toán lạnh lùng của hắn.\n \nGiọt lệ không thể kìm nén cứ thế tuôn rơi, mỗi lúc một nhiều, cuối cùng thấm đẫm cả một bên gối.\n \nTa vội vàng dùng tay áo lau đi những vệt nước mắt còn vương trên má, không muốn để Lưu Dục nhìn thấy dấu vết ta đã từng khóc.\n \nĐã từng yêu, nay tựa như chưa từng.\n \nTa nằm mê man trên giường ròng rã năm ngày năm đêm, Lưu Dục cũng biệt tăm biệt tích suốt ngần ấy thời gian.\n \nTa gọi A Chu, nha hoàn thân cận bên cạnh đến, khẽ hỏi: \"Thái tử mấy ngày nay bận rộn những công việc gì?\"\n \nA Chu ánh mắt bối rối, ngập ngừng đáp: \"Thái tử... người...\"\n \nĐể nàng bớt lo lắng, ta ôn tồn nói: \"Có điều gì cứ nói thật, không cần phải úp mở.\"\n \nA Chu liền quỳ sụp xuống, giọng nghẹn ngào: \"Vậy thì nương nương nhất định phải hứa với nô tỳ, dù nô tỳ có nói ra điều gì, nương nương cũng xin đừng nổi giận, làm tổn hại đến phụng  thể.\"\n \nTim ta chợt thắt lại: Hắn nhất định lại gây ra chuyện gì có lỗi với ta rồi.\n \nNhưng lẽ nào còn có nỗi tuyệt vọng nào lớn hơn việc hắn tự tay tước đoạt mạng sống hài nhi của chúng ta, tự tay hạ chén độc bích trà hãm hại ta sao?\n \nTa cố gắng nở một nụ cười nhạt nhòa, khẽ gật đầu chấp thuận.\n \nA Chu lúc này mới từ tốn nói: \"Thái tử... người... gần đây đang bận rộn... chuẩn bị hôn sự... với... Triệu tiểu thư của phủ Thừa tướng.\"\n \nMột luồng khí lạnh lẽo đột ngột lan tỏa khắp cơ thể ta. Ngày ta và hắn thành thân chưa tròn bảy ngày, ngày ta đau đớn mất đi giọt m.á.u cũng chưa qua bảy ngày, ngay cả \"thất nhật chi dương\" còn chưa kịp đến, hắn đã vội vã không chờ được, muốn nghênh đón Triệu Uyển Khê vào cửa.\n \nA Chu nhẹ nhàng khoác lên vai ta chiếc áo choàng nhung dê ấm áp, rồi đỡ ta chậm rãi bước ra sân.\n \nChỉ thấy đám gia nhân dưới sự điều khiển của Lưu Dục, người chạy ra, kẻ chạy vào, ai nấy đều tất bật không ngơi nghỉ.",
    "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/1.html"
}