{
    "title": "Yêu Hoa Mẫu Đơn - 8",
    "content": "Nói đi nói lại, chẳng qua là hắn ghê tởm đứa con trong bụng ta là một yêu thai mà thôi.\n \nDù cho đứa bé sinh ra là yêu thai, nó vẫn là con của ta, ta sẽ yêu thương nó bằng cả sinh mạng này.\n \nLưu Dục hắn dựa vào đâu mà tước đoạt đi sinh mệnh của con ta?\n \nTa đóng sầm cánh cửa lại, từ nay về sau, ta và hắn, mỗi người một ngả, không còn vướng bận nhau.\n \nTa tự giam mình trong phòng, tĩnh tâm tu luyện, ngoài A Bích ra thì không gặp gỡ ai khác. Lưu Dục đáng lẽ phải bận rộn với hôn sự của hắn, nhưng cứ cách một nén hương lại đến trước cửa phòng ta nói chuyện.\n \nHắn nói những lời của hắn, ta chuyên tâm luyện công của ta.\n \nA Bích vẫn chưa biết ta là yêu quái. Để không khiến nàng sợ hãi, ta nói dối rằng ta biết vu thuật, có thể biến hóa thành hoa cỏ, nhưng sẽ không bao giờ làm hại nàng.\n \nA Bích cũng giống như A Chu, bản tính lương thiện. Nàng nở một nụ cười ngây thơ, trong sáng và nói: \"Cho dù nương nương là yêu, thì nương nương cũng là yêu tốt nhất trên đời này, ta không hề sợ hãi.\"\n \nTa khẽ mỉm cười.\n \nChỉ trong một đêm ngắn ngủi, không chỉ chiếc lưỡi của ta có thể biến thành một đóa hoa mẫu đơn, mà ngay cả đầu và tay của ta cũng bắt đầu mọc ra những cánh hoa mềm mại.\n \nCó lẽ, đó là bởi vì trong lòng ta đã hoàn toàn đoạn tuyệt mọi vướng bận tình ái. Theo đà này, chẳng quá mười ngày nữa, ta sẽ hoàn toàn hiện nguyên hình, hóa thành một cây mẫu đơn non tràn đầy sức sống.\n \nĐến lúc đó, ta sẽ tìm một nơi thâm sơn cùng cốc, linh khí dồi dào, tĩnh mịch u ẩn để cắm rễ, dốc lòng tu luyện lại, không còn bận tâm đến những chuyện hồng trần thế tục này nữa.\n \nNgày mai chính là ngày đại hôn của Lưu Dục và Triệu Uyển Khê. Qua ngày mai, ta và Lưu Dục sẽ dứt hết duyên nợ, cũng chẳng còn kiếp sau.\n \nTrong lòng ta bỗng dưng dâng lên một niềm mong đợi khó tả.\n \nLưu Dục đích thân mang bữa sáng đến cho ta, ta bảo A Bích đổ đi, rồi sai nàng đến phòng bếp lấy cho ta một phần khác.\n \nSắc mặt Lưu Dục trắng bệch, sau đó cố gượng cười: \"Không sao, đến bữa trưa ta sẽ mang đến một món khác.\"\n \nTa chỉ thấy thật nực cười. Thứ tình cảm muộn màng, rẻ rúng chẳng bằng con chó.\n \nSau khi dùng xong bữa sáng, ta bảo A Bích đi làm việc khác, còn mình thì ngồi trên giường tiếp tục tu luyện.\n \nChỉ là ta ngồi chưa được bao lâu, liền nghe thấy ngoài sân vọng vào tiếng ồn ào náo động, có cả giọng nam nhân lẫn giọng nữ nhân , âm thanh ngày càng đến gần hơn.\n \nChỉ nghe thấy A Bích lo lắng nói: \"Cửu Phương đạo sĩ, ngươi không thể vào trong được, nương nương đang nghỉ ngơi.\"\n \nCửu Phương đạo sĩ đáp: \"Tránh ra! Ta phụng mệnh của Hoàng hậu nương nương, đặc biệt đến đây để bắt yêu quái.\"\n \nA Bích vội vàng nói: \"Trong này chỉ có nương nương ở, làm gì có yêu quái nào? Ngươi đừng có ăn nói lung tung!\"\n \nCửu Phương đạo sĩ kiên quyết: \"Hoàng hậu nương nương nói, nương nương nhà ngươi đã bị yêu quái ám nhập, nhất định phải trừ khử.\"\n \nCửu Phương đạo sĩ?\n \nĐến vừa kịp lúc!\n \nVậy thì hôm nay, ta và ngươi sẽ cùng nhau tính sổ cả nợ mới lẫn nợ cũ.\n \nTa mở toang cánh cửa phòng, đứng trên bậc thềm cao nhìn xuống Cửu Phương đạo sĩ đang giằng co với A Bích.\n \nCửu Phương đạo sĩ nhìn thấy ta, thoáng giật mình, rồi lại cười hề hề nói: “Mẫu Đơn cô nương, sao lại là cô?\"\n \nMười năm trước, Cửu Phương đạo sĩ chỉ là một đạo sĩ nhỏ bé vô danh. Để nâng cao danh tiếng của mình, hắn đã mạo hiểm xông vào núi sâu bắt yêu, mà con yêu hắn nhắm đến lại là một cây nhân sâm tinh ngàn năm tuổi.\n \nNhưng một kẻ phàm tục chẳng có chút đạo hạnh nào như hắn thì làm sao có thể là đối thủ của nhân sâm tinh ngàn năm kia.",
    "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/8.html"
}