{
    "title": "Yêu Hoa Mẫu Đơn - 10",
    "content": "\"Mẫu Đơn cô nương nói, hưu thư là tờ giấy đoạn tuyệt giữa nàng và điện hạ, chỉ khi đoạn tuyệt rồi, nàng mới không còn vướng bận với chốn hồng trần này nữa, và chỉ có như vậy, nàng mới có thể bắt đầu tu luyện lại.\"\n \nLưu Dục ôm lấy nguyên hình của Diệp Mẫu Đơn, khóc nấc lên thành tiếng.\n \n\"Mẫu Đơn, sao nàng lại tuyệt tình đến thế? Nàng muốn hưu thư ta cho nàng ngay là được, sao nàng lại hóa thành nguyên hình, không cho ta một chút hy vọng nào?\"\n \nSau đó, Cửu Phương đạo sĩ vẻ mặt hổ thẹn, tiết lộ với Lưu Dục một sự thật khác: \"Ngày đó Triệu Uyển Khê không hề bị tà ma ám, chỉ vì ghen ghét Mẫu Đơn cô nương, nàng ta mới nghĩ ra độc kế lấy m.á.u tim để lừa gạt điện hạ. Ta cũng đáng chết, không nên giúp kẻ ác làm điều sai trái. Nay điện hạ muốn g.i.ế.c hay muốn xẻ thịt, ta tuyệt không oán hận.\"\n \nLưu Dục đứng như trời trồng, ánh mắt đầy vẻ âm độc: Triệu Uyển Khê, ta nhất định sẽ khiến ngươi sống không bằng chết!\n \nVề sau, Lưu Dục bất chấp sự phản đối của Hoàng hậu, dùng chính cách thức đã làm với ta, rạch một nhát d.a.o vào tim Triệu Uyển Khê, lấy được hai bình máu, rồi đem rưới lên nguyên hình của Diệp Mẫu Đơn.\n \nLưu Dục đòi Cửu Phương đạo sĩ trả lại nguyên hình của Diệp Mẫu Đơn, nhưng Cửu Phương đạo sĩ không đồng ý.\n \nCửu Phương đạo sĩ nói: \"Ngươi tuy là Thái tử, nhưng ta cũng có đạo lý của riêng mình phải tuân theo. Ta đã hứa với Mẫu Đơn cô nương sẽ tìm cho nàng một nơi tốt lành, linh khí dồi dào để tu luyện.\"\n \nLưu Dục liền quỳ xuống dập đầu trước Cửu Phương đạo sĩ, một cái, hai cái, ba cái...\n \nCho đến khi vũng m.á.u tươi thấm đỏ cả mảnh đất dưới chân Cửu Phương đạo sĩ.\n \nCửu Phương đạo sĩ không thể nhẫn tâm nhìn thêm nữa, liền đưa nguyên hình của Diệp Mẫu Đơn cho Lưu Dục, vẻ mặt trang nghiêm nói: \"Hãy tìm cho nàng một nơi tốt lành, đối xử tử tế với nàng. Dù chỉ một chiếc lá của nàng bị tổn hại, dù ngươi có trở thành hoàng đế, ta cũng tuyệt đối không tha thứ cho ngươi.\"\n \nSau này, Lưu Dục mang theo nguyên hình của Diệp Mẫu Đơn, rời khỏi hoàng cung.\n \nVinh hoa phú quý hắn không còn màng đến, ngôi vị Thái tử tôn quý hắn cũng từ bỏ.\n \nHắn nâng niu nàng trong tay, vượt qua bao núi cao sông dài, dầm mình trong mưa gió, đội cái nắng gay gắt, bước trên tuyết trắng, một đường gian nan vất vả đến Hắc Sơn.\n \nHắn tìm cho nàng một nơi đầy đủ ánh sáng mặt trời, cẩn thận và nhẹ nhàng trồng nàng xuống đất.\n \nCòn hắn thì dựng một túp lều tranh đơn sơ ngay bên cạnh, sống tạm bợ qua ngày. Hắn ngày ngày tưới nước, bón phân, nhổ cỏ dại, bắt sâu bọ cho nàng...\n \nCòn không quên mỗi ngày đều kể những câu chuyện khôi hài cho nàng nghe. Cây mẫu đơn non ngày một lớn, Lưu Dục cũng ngày càng già đi.\n \nCây mẫu đơn non đã trưởng thành thành một bụi mẫu đơn xum xuê. Trên bụi mẫu đơn nở rộ một đóa hoa màu hồng phấn dịu dàng.\n \nĐóa hoa mẫu đơn cảm thấy có vật nặng đè lên cánh hoa của mình, liền khẽ nghiêng mình nhìn xuống.\n \nNàng thấy một ông lão tóc trắng xóa nằm bất động dưới gốc cây.\n \nHoa mẫu đơn khẽ gọi: \"Ông ơi! Ông lão ơi, ông tỉnh dậy đi!\"\n \nGọi mãi, gọi mãi, nhưng ông lão vẫn không hề nhúc nhích.\n \nMột ngày, hai ngày, ba ngày...\n \nCơ thể ông lão dần dần tàn tạ, thịt xương tan rữa thành chất dinh dưỡng nuôi cây, y phục cũng mục nát theo gió bay đi, chỉ còn lại một bộ hài cốt trắng hếu.\n \nNăm trăm năm sau, bụi mẫu đơn kia cuối cùng cũng tu luyện thành hình người, còn bộ hài cốt năm xưa đã hóa thành một tảng đá vô tri.\n \nYêu hoa mẫu đơn tự đặt cho mình một cái tên: Diệp Mẫu Đơn.",
    "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/10.html"
}