{
    "title": "Yêu Hoa Mẫu Đơn - 2",
    "content": "Chuyện như thế này, vậy mà cũng cần đích thân hắn giám sát. Khi ta và hắn thành thân, hắn chỉ giao phó cho quản gia phủ Thái tử tự mình liệu liệu mọi việc.\n \nTa khẽ đảo mắt nhìn quanh, chỉ thấy khắp hành lang giăng đầy những chiếc đèn lồng rực rỡ, vẽ hình long phượng sum vầy, khác hẳn với những chiếc đèn lồng đỏ dán chữ hỉ đơn sơ ngày ta về chung một nhà với hắn.\n \nThì ra, tận sâu trong đáy lòng hắn, chưa bao giờ xem ta là người thê tử chân chính.\n \nTrên những cột trụ nhà, lụa đỏ tươi quấn quanh rực rỡ, cảnh tượng hân hoan náo nức. Ngày ta thành thân, nơi này rõ ràng trống trải, chẳng hề có chút trang hoàng.\n \nTrong tay các nha hoàn nâng những món đồ gỗ đàn hương chạm khắc hoa văn như ý, thứ mà Triệu Uyển Khê kia yêu thích nhất.\n \nKhắp sân viện, vô số chậu hoa hồng đỏ, thược dược hồng phấn khoe sắc kiều diễm, còn loài mẫu đơn ta yêu quý nhất đã bị dỡ bỏ không còn một bóng.\n \nTa đứng lặng giữa gió, đã bao lâu, bao lâu rồi.\n \nA Châu khuyên ta nên hồi phòng nghỉ ngơi. Ta khẽ đáp: \"Ta muốn ở lại đây, nghe hắn giải thích mọi chuyện.\"\n \nCuối cùng, Lưu Dục cũng nhận ra sự hiện diện của ta. Hắn bước đến, vẻ mặt lộ rõ sự chán ghét: \"Không an phận nằm trên giường, nàng chạy ra đây làm gì?\"\n \nTa khẽ hé môi, giọng mang theo băng giá: \"Đến xem Thái tử điện hạ giữ lời thề như thế nào.\"\n \nLưu Dục thoáng ngẩn người, rồi nhíu chặt mày, lớn tiếng trách: \"Thật là vô lý!\"\n \nNói rồi, hắn định xoay người rời đi. Ta vội vàng nắm lấy vạt áo hắn, vội vã hỏi: \"Chàng thật sự muốn cưới Triệu Uyển Khê kia về sao?\"\n \nLưu Dục đáp gọn lỏn: \"Đúng vậy.\"\n \nTa vẫn không cam lòng: \"Nhưng chàng đã từng hứa với ta, cả đời này chỉ yêu duy nhất mình ta thôi mà.\"\n \nLưu Dục thô bạo gạt tay ta ra, giọng điệu lộ vẻ thiếu kiên nhẫn: \"Diệp Mẫu Đơn, nàng hãy nhìn cho rõ, thế gian này vốn dĩ chẳng có nam nhân nào có thể thủy chung một lòng. Huống hồ ta là Thái tử của Đại Khánh quốc, lẽ nào lại chỉ có thể có một mình nàng là nữ nhân bên cạnh?\"\n \n\"Nhưng ta muốn chàng chỉ thuộc về một mình ta!\" Ta gào lên, tim như xé nghé.\n \nTiếng kêu của ta vang vọng, làm rung động cả cỏ cây trong sân viện xào xạc, hẳn là chúng cũng đang cười nhạo sự si tình của ta.\n \nLưu Dục khựng lại trong giây lát. Rồi hắn cố nén cơn giận, sắc mặt cũng dịu bớt phần nào, thản nhiên nói: \"Mẫu Đơn, nàng đã là Thái tử phi của ta, nên lo nghĩ cho đại cục, tìm cách để Thái tử phủ sớm có người nối dõi, chứ không phải chỉ ôm khư khư cái thứ tình yêu tầm thường ấy.\"\n \nRõ ràng chính tay hắn đã tước đoạt sinh mệnh hài nhi của ta, vậy mà giờ đây hắn lại quay sang trách cứ ta không thể sinh con nối dõi cho hắn.\n \nTa nghiến chặt răng, ánh mắt oán hận nhìn thẳng vào hắn, trong lòng gào thét muốn hỏi: Vì sao chàng nhẫn tâm g.i.ế.c c.h.ế.t giọt m.á.u của ta?\n \nĐúng lúc ta định mở lời, một tiểu tư vội vã chạy đến bẩm báo: \"Khởi bẩm Thái tử, người của phủ Thừa tướng đến truyền tin, nói Triệu tiểu thư bị tà ma quấy nhiễu, thần trí mơ hồ, hễ thấy người liền cắn xé, may mắn thay có Cửu Phương đạo sĩ đi ngang qua cứu giúp, hiện đang hôn mê bất tỉnh, mong Thái tử bớt chút thời gian đến xem xét.\"\n \nMà khi ấy, ta đang nằm trên giường, ho ra cả máu. Vốn dĩ thân thể đã chẳng khang kiện, lại thêm cả ngày đứng nơi sân viện hứng chịu gió độc, liền sinh ra chứng ho khan.\n \nNgự y đã đến chẩn trị, cũng đã kê cho vài thang dược, song phong hàn há dễ tiêu tan trong chốc lát.\n \nA Chu nâng chén thuốc, nhẹ nhàng dỗ dành ta: \"Nương nương, thân thể ngài vốn yếu nhược, xin hãy sớm an nghỉ, chớ nên vọng đợi Thái tử điện hạ nữa. Thiếp nghĩ, đêm nay ngài ấy khó bề hồi cung.\"\n \nTa vẫn một mực chẳng tin, lòng hắn lại có thể sắt đá đến vậy, đối với ta chẳng mảy may vương vấn chút tình ý nào.\n \nLời A Chu vừa dứt, Lưu Dục liền xông thẳng vào phòng, nắm chặt lấy đôi tay lạnh lẽo của ta, vẻ mặt vừa khẩn trương lại vừa hốt hoảng.",
    "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/2.html"
}