{
    "title": "Yêu Hoa Mẫu Đơn - 9",
    "content": "Ngay lúc hắn sắp bị những chiếc rễ và thân cây của nhân sâm tinh siết nghẹt đến chết, ta đã cầu xin nhân sâm tinh tha mạng cho hắn, cứu hắn một phen.\n \nKhông vì điều gì khác, chỉ vì lúc đó hắn trông thật ngây ngô, khờ khạo, và ta cảm thấy tâm địa hắn hình như cũng không quá xấu xa.\n \nNào ngờ, mười năm sau, hắn lại cấu kết với Triệu Uyển Khê để hãm hại ta, xúi giục Lưu Dục lấy m.á.u tim của ta.\n \nNhưng nhìn phản ứng vừa rồi của Cửu Phương đạo sĩ, dường như hắn không hề hay biết ngày hôm đó Lưu Dục đã lấy đi m.á.u tim của ta. Thế nên, ta cho hắn một cơ hội để thành thật khai báo, mong được khoan hồng.\n \nCửu Phương đạo sĩ kể rằng, kể từ ngày được ta cứu giúp, hắn đã lăn lộn trong giang hồ, không ngừng nỗ lực nâng cao tu vi của bản thân. Sau này, hắn cũng đạt được một số thành tựu nhỏ và danh tiếng dần dần vang xa.\n \nTriệu Uyển Khê chủ động tìm đến hắn, nói rằng Thái tử phi hiện tại vô cùng độc ác, vì sự an nguy của thiên hạ, nhất định phải trừ khử nàng ta, vì vậy hắn mới phối hợp với nàng ta diễn trò trước mặt Lưu Dục.\n \nCửu Phương đạo sĩ hối lỗi nói: \" Mẫu Đơn cô nương là ta có lỗi với cô, xin cô hãy cho ta một cơ hội để chuộc tội.\"\n \nTa liếc nhìn Cửu Phương đạo sĩ, tuy đạo hạnh của hắn không phải là cao siêu, nhưng có lẽ vẫn đủ để giúp ta tu luyện nguyên hình.\n \nVới sự giúp đỡ của Cửu Phương đạo sĩ, ta đã thành công hóa thành một cây mẫu đơn non.\n \nCửu Phương đạo sĩ nâng niu ta trong lòng bàn tay, thành khẩn nói: \"Mẫu Đơn cô nương xin yên tâm, ta nhất định sẽ tìm cho cô một ngọn núi tiên linh khí dồi dào, tĩnh mịch u thâm, giúp cô tu luyện. Ta cũng nhất định sẽ khiến ả độc phụ Triệu Uyển Khê phải trả giá cho những việc mà ả đã gây ra.\"\n \nCửu Phương đạo sĩ hái một đóa hoa mẫu đơn trong sân của ta, mang đến bẩm báo với Hoàng hậu rằng ta đã bị tiêu diệt, hiện đã biến thành một đóa hoa.\n \nTriệu Uyển Khê đứng cạnh Hoàng hậu giật lấy đóa hoa mẫu đơn từ tay Cửu Phương đạo sĩ, ném mạnh xuống đất, nghiến răng nghiến lợi giẫm đạp điên cuồng, cứ như đóa hoa kia chính là ta vậy.\n \nTrong hôn yến đông nghịt khách khứa, Lưu Dục mãi không chịu cùng Triệu Uyển Khê bái đường, chỉ vì hắn hết lần này đến lần khác đảo mắt tìm kiếm khắp đám đông, nhưng vẫn không thấy bóng dáng ta đâu.\n \nNụ cười trên môi Triệu Uyển Khê trông có vẻ đoan trang, nhưng đáy mắt lại không hề có chút ý cười nào. Nàng ta cố gắng giữ nụ cười, nhẹ nhàng nói: \"Có lẽ Thái tử phi tỷ tỷ thân thể không khỏe, nên không thể đến dự được chăng. Điện hạ, chúng ta cứ tiến hành bái đường trước đi, đợi xong rồi đi tìm nàng ấy cũng không muộn mà.\"\n \nĐôi mắt sâu thẳm của Lưu Dục tựa như một đầm nước u tối, không thấy đáy. Hắn khẽ lắc đầu, giọng nói trầm thấp: \"Nàng rõ ràng đã hứa với ta, sẽ tham dự hôn lễ của ta và nàng.\"\n \nLưu Dục cố chấp đợi, khiến cho các vị khách khứa không khỏi xì xào bàn tán. Ngay sau đó, một tờ giấy gấp bay đến, rơi vào tay Lưu Dục.\n \nTờ giấy đó là do Cửu Phương đạo sĩ dùng pháp thuật truyền đến cho Lưu Dục. Lưu Dục chậm rãi mở tờ giấy ra, chỉ thấy dòng chữ nguệch ngoạc: Mẫu Đơn hoa đã chết.\n \nNgay lập tức, Lưu Dục như phát điên, ba chân bốn cẳng lao về phía khuê phòng của ta.\n \nTrong phòng ngủ vắng bóng Diệp Mẫu Đơn, chỉ còn lại một mình A Bích. Nàng ngồi bên cửa sổ, nâng niu đóa hoa mẫu đơn mà ta để lại, ánh mắt ngơ ngẩn nhìn xa xăm.\n \nA Bích buồn bã nói với Lưu Dục: \"Nương nương đã đi rồi, nàng ấy bảo nàng ấy muốn về nhà, sẽ không bao giờ quay trở lại nữa.\"\n \nVề nhà? Về nhà ư? Rõ ràng nơi này chính là nhà của nàng mà!\n \nHắn chợt nhớ lại, hai năm trước, khi hắn bị quân địch vây khốn ở Hắc Sơn, hơi thở đã gần cạn kiệt, chính Diệp Mẫu Đơn đã hao tổn nửa đời tu vi, cầu xin nhân sâm tinh ngàn năm ban cho hắn một đoạn rễ, nhờ đó hắn mới giữ được mạng sống.\n \nHắn thất thần lẩm bẩm: \"Đúng rồi, Hắc Sơn, Mẫu Đơn nhất định đã trở về Hắc Sơn rồi. Ta phải đi tìm nàng! Ta phải đi tìm nàng!\"\n \nLưu Dục lảo đảo chạy về phía cổng lớn, đám gia đinh và thị vệ trong phủ vội vã xông lên ngăn cản, nhưng tất cả đều bị hắn đánh ngã xuống đất, không một ai có thể cản nổi bước chân hắn.\n \nCửu Phương đạo sĩ thấy tình hình không ổn, liền bay đến bên cạnh hắn, nhẹ nhàng điểm một ngón tay vào n.g.ự.c Lưu Dục, hắn cuối cùng cũng đứng khựng lại.\n \nCửu Phương đạo sĩ ghé sát tai hắn, khẽ nói: \"Nếu điện hạ thật sự không thể quên được Mẫu Đơn cô nương, chi bằng hãy giúp nàng ấy giải quyết dứt điểm những vướng bận ở chốn hồng trần này.\"\n \nLưu Dục ngơ ngác nhìn Cửu Phương đạo sĩ.\n \nCửu Phương đạo sĩ trước tiên kể cho Lưu Dục nghe việc Diệp Mẫu Đơn đã hóa thành nguyên hình, sau đó lại đòi Lưu Dục trao hưu thư.",
    "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/9.html"
}