{
    "title": "Yêu Hoa Mẫu Đơn - 3",
    "content": "\"Mẫu Đơn, xin nàng hãy cứu Vãn Khê! Vãn Khê giờ đây vẫn mê man bất tỉnh. Cửu Phương đạo trưởng đã nói, chỉ có thể dùng m.á.u tim của người mang thể chất chí âm để cứu chữa, Vãn Khê mới có thể thoát khỏi cơn nguy kịch. Nàng chẳng phải chính là người mang thể chất chí âm sao? Xin nàng hãy thương xót Vãn Khê, ban cho ta chút m.á.u tim. Chỉ cần nàng cứu được Vãn Khê, sau này ta nguyện ý đáp ứng mọi điều nàng thỉnh cầu.\"\n \nNếu kẻ cầu xin là một người dưng, ta hẳn đã nghĩ gã này thâm tình đến nhường nào. Ta quả thật là người mang thân thể chí âm, cớ sao hắn lại muốn đoạt lấy m.á.u tim ta để cứu lấy người thanh mai trúc mã Triệu Uyển Khê của hắn?\n \nĐôi môi ta khẽ run, ánh mắt không thể tin nổi nhìn thẳng vào hắn, từng lời lạnh lẽo thốt ra: \"Không—— thể!\"\n \nNgay sau đó, Lưu Dục như phát cuồng túm chặt lấy cổ áo ta, gằn giọng: \"Diệp Mẫu Đơn, ngươi chớ có khinh người quá đáng, ta đã hạ mình cầu xin, ngươi lại dám vô lễ đến vậy!\"\n \nA Châu đứng bên cạnh kinh hãi tột độ, nước mắt lã chã không ngừng: \"Thái tử điện hạ, nương nương thân còn bệnh nặng, vừa rồi còn thổ huyết không ít, xin ngài nhẹ tay, đừng làm tổn hại đến nương nương.\"\n \nNói rồi, A Châu vội vàng tiến lên muốn can ngăn Lưu Dục, nhưng lại bị hắn dùng sức đẩy mạnh, ngã nhào xuống đất, đầu va vào cạnh bàn, bất tỉnh nhân sự.\n \nVốn dĩ nhờ có chút thuốc thang mà ta đã thấy đỡ hơn nhiều, nhưng bị hắn nắm lấy như vậy, đầu óc ta lại quay cuồng, toàn thân bủn rủn chẳng còn chút sức lực nào để chống cự.\n \nChỉ thấy Lưu Dục rút ra một thanh chủy thủ lạnh lẽo ánh lên thứ ánh sáng c.h.ế.t chóc, hung hăng đ.â.m thẳng về phía trái tim ta.\n \nMột cảm giác băng giá, nhói buốt, tê dại, đau đớn tột cùng lan tỏa khắp thân thể. Ta cảm thấy thân xác mình suy yếu đến mức chỉ còn thoi thóp một hơi tàn.\n \nHơi tàn vừa đủ để ta trông thấy Lưu Dục rút từ lồng n.g.ự.c ra một chiếc bình nhỏ, lạnh lùng lấy m.á.u ngay tim ta. Khi hắn rút xong, thân ta đã cạn kiệt sức lực, mí mắt nặng trĩu, chẳng còn thiết tha mở ra.\n \nTrong cơn mê man, ta cảm nhận được có đôi tay đang nhẹ nhàng băng bó vết thương nơi tim.\n \nBên tai văng vẳng giọng Lưu Dục: \"Nếu nàng vừa rồi ngoan ngoãn nghe lời, cô đã chẳng khiến nàng đau đớn đến vậy.\"\n \nLời nói mang theo chút hối lỗi, nhưng dường như chẳng đáng là bao.\n \n\"Nhưng thôi, nàng cứ thiếp đi cũng tốt, để khỏi phải ghen tuông vô cớ với Uyển Khê, ngày đêm quấy nhiễu không yên. Nàng nào hay, lòng ta đã quá đỗi phiền muộn!\"\n \nRồi hắn lại lớn tiếng gọi vọng ra ngoài: \"Người đâu! Các ngươi phải hết lòng chăm sóc nương nương, nếu có bất trắc gì, ta nhất định sẽ trừng trị. Còn nữa, hãy đưa A Chu xuống dưới, xem còn hy vọng cứu chữa không, đầu nàng ta hình như đã đổ rất nhiều máu.\"\n \nA Chu, A Chu đáng thương của ta ơi!\n \nTừ ngày Lưu Dục ban A Chu cho ta, nàng đã một lòng một dạ trung thành. Thấy ta buồn bã, nàng liền tìm mọi cách an ủi, chọc cho ta vui cười. Ta vui, nàng càng thêm hớn hở, đến bước chân cũng nhún nhảy không ngừng.\n \nThời gian A Chu bầu bạn bên ta, còn nhiều hơn cả những lần ta gặp gỡ Lưu Dục. Nàng biết rõ ta là yêu quái, nhưng tấm lòng vẫn chẳng hề sợ hãi.\n \nNàng nói: \"Yêu quái cũng phân tốt xấu, mà nương nương nhà ta chính là người tốt nhất.\"\n \nNàng ấy vì muốn cứu ta mà bị Lưu Dục đẩy ngã bị thương, nếu nàng ấy có mệnh hệ gì, ta làm sao có thể tha thứ cho chính mình đây?\n \nTa chợt nhớ tới rễ cây nhân sâm ngàn năm tinh đưa tặng cho ta. Ta muốn nói với cung nữ đang kéo A Chu đi rằng, rễ nhân sâm ngàn năm có thể cứu A Chu.\n \nTa liều mạng há miệng, nhưng miệng ta c.h.ế.t sống vẫn không thể mở ra. Ta gấp đến phát khóc, nhưng cũng bất lực, chỉ có thể nằm trên giường mà lo lắng suông.\n \nĐợi đến khi ta tỉnh lại, bên cạnh đã đổi một cung nữ mới, cung nữ mới tên là A Bích. A Bích trông có vẻ trầm tĩnh hơn, ít nói, nhưng làm việc siêng năng, tay chân lanh lẹ.\n \nNàng thấy ta tỉnh lại, vui mừng nói: \"Nương nương, cuối cùng người cũng tỉnh rồi.\"\n \nTa hỏi nàng: \"Ta ngủ bao lâu rồi?\"\n \nA Bích nói: \"Đã ba ngày rồi.\"\n \nBa ngày?\n \nTa vội hỏi nàng: \"Vậy A Chu đâu? A Chu đi đâu rồi?\" Tim đập thình thịch không ngừng.\n \nChỉ thấy A Bích cúi thấp đầu, như thể khó mà mở lời. Ta cứ nhìn chằm chằm nàng, nàng mới dám nói: \"A Chu tỷ tỷ đã không còn nữa rồi.\"",
    "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/3.html"
}