{
    "title": "Yêu Hoa Mẫu Đơn - 6",
    "content": "Có thể tham dự một hôn lễ long trọng như thế, lại còn được ăn uống no say miễn phí, há chẳng phải là một chuyện tốt hay sao?\n \nSau khi rời khỏi thư phòng của Lưu Dục, ta một mình dạo bước trong hậu hoa viên. Dù sao cũng đã sống ở nơi này một thời gian, bỏ qua những chuyện khác, phong cảnh nơi đây vẫn rất nên thơ.\n \nTrước khi rời đi mà không thưởng thức cho kỹ, sau này e rằng chẳng còn cơ hội nào nữa.\n \nTrong hậu hoa viên có một cái ao lớn, giữa ao dựng một tòa Mẫu Đơn đình, nghe nói khi ta mới vào cung, Lưu Dục đã sai người đặc biệt xây nó cho ta.\n \nNơi đó từng ngập tràn những đóa mẫu đơn kiều diễm, nhưng giờ đây lại chỉ toàn là hoa hồng đỏ và thược dược hồng, những loài hoa mà Triệu Uyển Khê yêu thích.\n \nXem ra, Triệu Uyển Khê đối với các loài hoa cũng thật là rộng lượng. Tuy rằng hoa hồng đỏ và thược dược hồng không phải là loài hoa ta yêu thích nhất, nhưng dù sao chúng cũng thuộc cùng một loại.\n \nGặp được \"đồng loại\", ta đương nhiên cảm thấy vui vẻ.\n \nĐúng lúc ta đang men theo con đường gỗ ven hồ để đến Mẫu Đơn đình, thì tiếng hô \"Hoàng hậu giá đáo\" của Lý công công vang lên, gọi ta dừng bước.\n \nTa đứng lại trên hành lang, chỉ thấy phía sau Hoàng hậu còn có cả Triệu Uyển Khê. Một đoàn người chậm rãi tiến về phía ta.\n \nHoàng hậu vốn dĩ đã không ưa ta, đặc biệt là sau khi biết ta là một yêu tinh hoa, bà ta càng chẳng thèm nhìn mặt ta lấy một lần.\n \nTa hành lễ thỉnh an Hoàng hậu, bà ta lạnh lùng đáp: \"Miễn lễ!\"\n \nKhi ta vừa đứng thẳng người, bà ta lại hỏi: \"Ngươi có biết vì sao ta đột nhiên đến tìm ngươi không?\"\n \nTa đáp: \"Không biết.\"\n \nHoàng hậu lớn tiếng quát: \"Bởi vì ngươi đã làm tổn thương Uyển Khê!\"\n \nTa liếc nhìn Triệu Uyển Khê đứng bên cạnh, nàng ta đang vênh mặt hất hàm nhìn ta đầy vẻ kiêu ngạo.\n \nHoàng hậu ngừng lại một lát rồi nói: \"Ngươi muốn tìm Dục nhi để đòi hưu thư cũng được, nhưng sao cứ phải chọn đúng lúc hai người họ đang ở riêng với nhau? Ngươi thừa biết Dục nhi đối với ngươi... Tóm lại, ngươi đã quấy rầy Dục nhi và Uyển Khê rồi. Ngươi phải quỳ xuống xin lỗi Uyển Khê ngay lập tức!\" \n \nGiọng điệu của bà ta vô cùng nghiêm khắc, không cho phép ta cãi lời.\n \nTa cứ ngỡ mình đã nghe lầm, cho đến khi Triệu Uyển Khê đứng ngay trước mặt ta, vênh váo ra lệnh: \"Quỳ xuống dập đầu cho ta một cái thật kêu, ta sẽ xem xét tha thứ cho ngươi.\"\n \nChỉ bằng vào nàng ta, cũng dám đòi ta quỳ gối sao?\n \nTa lạnh lùng nhìn thẳng vào mắt nàng.\nTriệu Uyển Khê thấy ta đứng im không nhúc nhích, tức giận đến thở phì phò, vội vàng nũng nịu với Hoàng hậu: \"Hoàng hậu, Diệp Mẫu Đơn bây giờ đến lời của ngài cũng không nghe, thật là gan tày trời!\"\n \nHoàng hậu mặt mày giận dữ, vội ra hiệu cho hai tên thái giám đứng bên cạnh tiến lên bắt ta. Ta lập tức trừng mắt nhìn chúng, khiến chúng bất giác rùng mình, đứng im như trời trồng, không dám tiến thêm nửa bước.\n \nTa khẽ mỉm cười với Triệu Uyển Khê: \"Muốn ta quỳ xuống trước ngươi sao? Vậy thì ngươi tiến thêm một bước nữa xem.\"\n \nTriệu Uyển Khê khựng lại một thoáng, sau đó lộ ra vẻ khinh miệt, ngẩng cao đầu bước lên một bước, ra vẻ chẳng hề sợ hãi.\n \nĐúng lúc này, ta đột nhiên cất cao giọng, gọi lớn: \"Triệu Uyển Khê!\"\n \nTriệu Uyển Khê theo phản xạ quay đầu lại, vẻ mặt ngơ ngác nhìn ta, không hiểu chuyện gì đang xảy ra.\n \nNgay trong khoảnh khắc nàng ta còn đang ngơ ngác, ta thè ra chiếc lưỡi kỳ dị, trên đầu lưỡi mọc ra một đóa hoa mẫu đơn nhỏ, lắc lư ngay trước mặt nàng.\n \nKể từ sau khi uống bát canh nhân sâm ngàn năm kia, cơ thể ta đã bắt đầu có những biến đổi, dần dần hiện nguyên hình.\n \nKhuôn mặt xinh đẹp như hoa phù dung của Triệu Uyển Khê lập tức trắng bệch, ngay sau đó, ả ta rú lên một tiếng thét kinh hoàng, xé tan bầu không khí tĩnh lặng.\n \n\"Yêu quái! A——\"\n \nTiếng thét xé tan sự tĩnh lặng, vang vọng khắp cả phủ Thái tử.\n \nCùng với tiếng kêu thất thanh, Triệu Uyển Khê lùi lại mấy bước, cuối cùng mất thăng bằng, ngã nhào xuống cái ao bên dưới hành lang gỗ.\n \nTriệu Uyển Khê vốn không biết bơi, vùng vẫy tuyệt vọng trong nước, trông chẳng khác nào một con ch.ó rớt xuống ao, ướt sũng và thảm hại.\n \nHoàng hậu thấy cảnh tượng đó, mặt mày tái mét vì kinh hãi, vội vàng ra lệnh cho người hầu xuống vớt nàng lên.",
    "url": "https://monkeyd.net.vn/yeu-hoa-mau-don/6.html"
}