{
    "title": "Một Màn Hài Kịch Online - 02.",
    "content": "Hứa Cẩm tức đến mức trợn trắng mắt.\n \nTôi cạn lời nhìn trời.\n \nĐây, từ đâu chui ra cái của nợ này vậy?\n \nMặc dù đã từ chối rõ ràng.\n \nNhưng từ ngày đó trở đi, Tào Thành Cường vẫn quấn lấy tôi.\n \nTrên đường đi học chặn, trên đường tan học đuổi theo, chỉ có điều tôi không thể tưởng tượng được, không có chuyện gì mà anh ta không làm được.\n \nHơn nữa, người này hình như cũng không biết cái gì gọi là khiêm tốn, làm bất cứ chuyện gì đều đặc biệt phô trương, chỉ trong ba ngày ngắn ngủi, gần như toàn bộ sinh viên trong trường đều biết hắn ta đang theo đuổi tôi.\n \n\"Đồ nhà quê, Cường ca của chúng ta đã theo đuổi mày lâu như vậy rồi, mày cũng đừng có làm bộ làm tịch nữa, vừa phải thôi.\"\n \nTôi cười lạnh, vẫn như cũ là từ chối.\n \n05.\n \n\"Cười c.h.ế.t mất.\"\n \nLúc này, Hứa Cẩm đang nằm ườn trên sô pha vẫn còn cười ha hả.\n \nTrong phòng phát sóng trực tiếp, Tào Thành Cường vẫn đang hỏi luật sư làm thế nào để chia tài sản của tôi.\n \nLuật sư mặt mày khổ sở, liên tục khuyên nhủ anh ta.\n \nTrong kính cận, phản chiếu hình ảnh nắm tay đang siết chặt của anh  ta.\n \nTôi: \"...\"\n \nCái phòng phát sóng trực tiếp này, thật sự có độc đúng không?\n \n\"Vì cái gì không được? Chẳng lẽ tôi thật lòng thích cô ấy, vất vả theo đuổi cô ấy mấy tháng liền công cốc sao? Hơn nữa không phải anh nói có thể cung cấp hỗ trợ pháp luật sao? Vì sao  không thể cho tôi ý kiến!\"\n \nĐầu dây bên kia, Tào Thành Cường hiển nhiên nóng nảy, tốc độ nói chuyện đều nhanh gấp đôi.\n \nKhóe miệng cười gượng của luật sư Kiều đột nhiên biến mất, sắc mặt trở nên vừa nghiêm túc lại vừa ngưng trọng: \"Vị tiên sinh này, hỗ trợ pháp luật của tôi là vì những người thật sự có khó khăn, cần tôi giúp đỡ, chứ không phải giống như anh, người có ý đồ xấu với tài sản của người khác. Xin lỗi, tôi không giúp được anh, mời anh tìm người khác cao minh hơn.\"\n \nHứa Cẩm lén lút nói:\n \n\"Ngăn cản luật sư Kiều chửi ầm lên là đạo đức sao? Là trách nhiệm sao?\n \n\"Không, là quy định của phòng phát sóng trực tiếp!\"\n \n06.\n \nLuật sư Kiều cũng có lòng giữ lại cho Tào Thành Cường vài phần thể diện.\n \nNhưng người này không những không muốn, còn ném lòng tốt của luật sư Kiều xuống đất mà giẫm đạp:\n \n\"Phi! Hỗ trợ pháp luật cái quái gì, tôi thấy anh chính là ghen tị, cố ý không muốn để tôi phát tài đúng không? Còn luật sư nữa chứ, tôi thấy chính là đồ vô dụng! Còn tưởng rằng phòng phát sóng trực tiếp của anh nổi tiếng là vì anh có kiến thức thực tế, bây giờ xem ra, phỏng chừng chính là kẻ lừa đảo treo đầu dê bán thịt chó. Nói thật đi anh bạn, anh mở cái phát sóng trực tiếp này có phải là để lừa mấy cô gái trẻ, dụ dỗ mấy bà nhà giàu không? Cũng phải, bây giờ trên mạng mấy cô gái trẻ kia, một người so với một người tùy tiện, xem lượng người xem phòng phát sóng trực tiếp của anh, chắc là đã lừa được không ít rồi nhỉ?\"\n \nMục đích không đạt được, Tào Thành Cường bắt đầu trước mặt hàng trăm cư dân mạng trong phòng phát sóng trực tiếp, công khai bịa đặt về luật sư Kiều.\n \nLuật sư Kiều nhíu mày, mím chặt môi thành một đường thẳng.\n \n\"Vị Tào tiên sinh này.\"\n \nAnh ta nói: \"Nếu anh còn tiếp tục nói nữa, tôi sẽ kiện anh ra tòa vì tội phỉ báng.\"\n \nTào Thành Cường thẹn quá hóa giận: \"Đừng có dọa tôi, tưởng tôi sợ chắc!\"\n \nVừa dứt lời, anh  ta trực tiếp ngắt kết nối.\n \nCư dân mạng trong phòng phát sóng trực tiếp lại sôi trào, đội ngũ chỉnh tề mà spam bình luận.\n \n[Nghe nói tôi biến thành cô gái trẻ?]\n \n[Nghe nói tôi biến thành cô gái trẻ?]\n \n[Nghe nói tôi biến thành cô gái trẻ?]\n \nThấy tôi không hiểu, Hứa Cẩm ân cần giải thích nói: \"Quên nói với mày, từ khi luật sư Kiều bắt đầu phát sóng trực tiếp, tỷ lệ nam nữ trong phòng phát sóng trực tiếp của anh ta vẫn luôn duy trì ổn định ở mức 7:3.\"\n \nPhát sóng trực tiếp trong điện thoại vẫn còn tiếp tục.\n \nNhấp một ngụm rượu, Hứa Cẩm lại không tiếp tục chú ý đến cuộc kết nối tiếp theo, ngược lại nhìn về phía tôi.\n \n\"Nghe ý của Tào Thành Cường, e rằng anh ta sẽ không dễ dàng từ bỏ, gần đây mày phải cẩn thận một chút, đừng để bị anh ta quấn lấy.\"\n \nTôi gật gật đầu, trong lòng nặng nề thở dài.\n \nNăm đó khi vào đại học, tôi cũng đã được trải nghiệm công phu \"thuốc cao bôi trên da chó\" của Tào Thành Cường.\n \nBây giờ đương nhiên càng thêm phải đề cao cảnh giác.\n \nĐúng lúc này.\n \nĐiện thoại của tôi và Hứa Cẩm đồng thời sáng lên.\n \nNhìn trên màn hình hiện lên, tên nhóm chat là \"Khoa Tài chính khóa 14 lớp 03\", trong lòng tôi dâng lên dự cảm không tốt.\n \nHứa Cẩm nhíu mày lấy điện thoại ra, mở khóa vào nhóm chat của lớp, im lặng mười mấy giây sau, bỗng nhiên thốt lên một tiếng:\n \n\"Đậu!\"\n \n07.\n \nTrong nhóm.\n \n[Lớp trưởng: @ toàn thể thành viên, các bạn học, tốt nghiệp 5 năm, đã đến lúc tổ chức một buổi họp lớp lâu ngày không gặp! [răng nanh][cố lên][ngầu]]\n \n[Lớp trưởng: Buổi họp lớp tạm định vào cuối tuần, cũng chính là ngày 17 tháng 9, địa điểm tôi và các cán bộ lớp khác thương lượng xong sẽ thông báo trong nhóm. [cố lên]]\n \n[Lớp trưởng: Các bạn học cũ, đây là buổi họp lớp đầu tiên của chúng ta sau khi tốt nghiệp, hy vọng tất cả mọi người đều có thể đến, đương nhiên nếu muốn dẫn theo người nhà, xin hãy nhắn tin riêng trước cho tôi [ngầu]]\n \n[Học ủy: 1]\n \n[Bí thư chi đoàn: Lớp trưởng yên tâm, chắc chắn đến! [ôm quyền]]\n \n[Ủy viên thể dục: 1]\n \n[Bạn học A: 1]\n \n[Bạn học B: 1]\n \nNhìn mấy chục cái \"1\" được gửi đi trong nháy mắt, tôi và Hứa Cẩm nhìn nhau ngơ ngác.\n \nHứa Cẩm biểu tình nghiêm túc: \"Tên họ Tào kia mới nói trong phòng phát sóng trực tiếp là muốn chia tài sản nhà mày, lớp trưởng hồi đi học đã thông đồng làm bậy với anh ta, lại đề nghị nói muốn họp lớp, Hủ à, tao thật sự không thể không nghĩ nhiều.\"\n \nMặc dù cách nói này chỉ là suy đoán, nhưng tôi cảm thấy cô ấy nói đúng.\n \n\"Hay là...\" Hứa Cẩm do dự nói: \"Hai chúng ta đều đừng đi, tránh cho lại bị tên ngốc họ Tào kia quấn lấy.\"\n \nNhìn nhóm chat của lớp đã sôi nổi bàn tán, tôi nhíu mày, mím môi.\n \nNgoài lớp trưởng là người tổ chức.\n \nTrong nhóm nhảy nhót lung tung hăng hái nhất, chính là Tào Thành Cường.\n \nTôi nghiền ngẫm nói: \"Vì sao lại không đi?\"\n \nHứa Cẩm đang định từ chối, tay dừng lại trên màn hình điện thoại: \"Hả?\"\n \nNhìn Tào Thành Cường đang khoe khoang trong nhóm chat về những thành tựu mà anh ta đạt được trong mấy năm nay, tôi không khỏi cười lạnh.\n \n\"Tao muốn xem xem, rốt cuộc anh ta tính toán làm thế nào để chia tài sản nhà tao từ trong tay tao.\"\n \nHứa Cẩm: \"Ghê.\"\n \n08.\n \nNgày 17 tháng 9, 6 giờ chiều.\n \nTôi và Hứa Cẩm cùng nhau đi vào khách sạn 6 sao duy nhất của thành phố.\n \nHứa Cẩm tấm tắc nói: \"Tên họ Tào lần này đúng là chịu chi.\"\n \n\"Vậy không tốt sao?\"\n \nTôi nhướng mày nhìn cô ấy.\n \nHứa Cẩm cười như không cười vỗ vỗ vai tôi: \"Hủ à, ác thì vẫn là mày ác, không chỉ muốn cho kẻ trộm gà không thành, mà còn phải mất cả nắm gạo đúng không?\"\n \nTôi nhún nhún vai, không nói gì nữa.\n \nThang máy đi lên, rất nhanh đã dừng lại ở tầng có phòng tiệc.\n \nMặc dù lớp trưởng luôn nhấn mạnh là nhất định phải đến, nhưng tốt nghiệp nhiều năm, không ít bạn học ra nước ngoài thì ra nước ngoài, ra tỉnh thì ra tỉnh, lần này đến tham gia họp lớp, tính cả người nhà, cũng chỉ có hơn hai mươi người mà thôi.\n \nVừa mới đi đến cửa phòng tiệc, vừa mới chuẩn bị đẩy cửa đi vào, liền nghe được có tiếng nói từ bên trong truyền ra.",
    "url": "https://monkeyd.net.vn/mot-man-hai-kich-online/02.html"
}