{
    "title": "Một Màn Hài Kịch Online - 05.",
    "content": "Một đường chạy ra khỏi khách sạn, Hứa Cẩm mới thở hổn hển dừng lại, vừa điên cuồng trợn trắng mắt, vừa mắng.\n \n\"Còn hy vọng cùng người thật sự yêu thương sinh con, đúng là làm bà đây nghe xong muốn nôn, anh ta không biết xấu hổ như vậy, vợ anh ta có biết không?\n \n\"Còn may bà đây phản ứng nhanh, nếu thật sự nghe được anh ta nói ra câu 『 thích cô 』 kia, tôi sợ là ba ngày ăn không ngon.\n \n\"Tôi thật sự chưa bao giờ gặp qua người mặt dày vô sỉ như vậy!\"\n \n17.\n \nĐến KTV.\n \nVừa vặn nhận được tin nhắn của bạn trai.\n \n[Nửa tiếng nữa.]\n \nTôi trả lời một chữ \"Được\" rồi cất điện thoại đi.\n \nHứa Cẩm vẻ mặt khó nói nhìn tôi: \"Hai người yêu đương kiểu gì vậy, làm tao thường xuyên cho rằng hai người là đối tác làm ăn của nhau.\"\n \nBật cười lắc đầu, tôi đẩy cô ấy đi vào KTV.\n \nKết quả, vừa đến khu vực thang máy lại gặp Tào Thành Cường, nhìn dáng vẻ của anh ta, chỉ sợ là cố tình chờ ở nơi này.\n \nHứa Cẩm quay đầu, trợn trắng mắt \"ọe\" một tiếng.\n \n\"Thích Hủ!\"\n \nTào Thành Cường đang chờ ở cửa thang máy vẫy tay với tôi: \"Thang máy sắp đến rồi, mau tới đây.\"\n \nTôi đáp lời, kéo Hứa Cẩm đang muốn đợi chuyến thang máy tiếp theo đi vào.\n \nThang máy an ổn đến tầng đã định.\n \nVừa mới ra khỏi thang máy, liền nghe được Tào Thành Cường nói: \"Thích Hủ, tôi muốn nói chuyện riêng với cô, có được không?\"\n \nKhi nói chuyện, anh ta còn có ý ám chỉ liếc nhìn Hứa Cẩm đang đứng sát cạnh tôi.\n \nHứa Cẩm nhún vai: \"Tùy.\"\n \nThấy thế, Tào Thành Cường cảm thấy mỹ mãn thở phào, tươi cười đầy mặt nhìn về phía tôi.\n \nKhông có hứng thú cùng anh ta giả vờ giả vịt, tôi trực tiếp hỏi: \"Đi đâu nói chuyện đây?\"\n \n18.\n \nTrong căn phòng nhỏ yên tĩnh, Tào Thành Cường và tôi ngồi đối diện nhau.\n \n\"Thích Hủ, thật ra mấy năm nay, tôi vẫn luôn thích em.\"\n \nAnh ta nói rất chân thành, tôi lại chỉ muốn trợn trắng mắt.\n \nNhưng anh ta dường như căn bản không để ý đến phản ứng của tôi, vẫn cứ nói: \"Năm đó sau khi tốt nghiệp đại học, tôi vốn muốn tiếp tục theo đuổi em, nhưng người nhà tôi thúc ép quá, ba mẹ tôi thậm chí còn lấy cái c.h.ế.t ra uy hiếp, tôi cũng không còn cách nào, chỉ có thể đồng ý kết hôn với bọn họ trước. Nhưng em yên tâm, tôi vẫn luôn tôn trọng cô ta như khách, cũng chưa từng nghĩ đến việc có con với cô ta. Thích Hủ, em có thể cho tôi một cơ hội nữa không? Chỉ một lần thôi!\"\n \nLúc này anh ta, giống như nam chính trong phim Quỳnh Dao nhập vào người, mặt mày khổ sở, còn mang theo vài phần cẩn thận.\n \n\"Chỉ cần em gật đầu, ngày mai tôi lập tức đi ly hôn, cho dù cô ta muốn xe hay là nhà, chỉ cần cô ta đồng ý ly hôn, tôi cái gì cũng có thể cho cô ta!\"\n \nTào Thành Cường như là đắm chìm trong kịch bản do chính mình biên soạn, không thể tự kiềm chế, khi nói chuyện lại còn đỏ hoe cả hốc mắt.\n \nAnh ta ủy khuất mười phần nhìn về phía tôi, ra vẻ tình sâu như biển.\n \n\"Thích Hủ, vì em, tôi thật sự cái gì cũng nguyện ý làm, chỉ cần em có thể cho tôi một cơ hội nữa!\"\n \nNhững lời này của anh ta, nghe qua đường hoàng.\n \nTrên thực tế, chẳng qua chỉ là vì để anh ta leo lên người tôi, hút m.á.u cả nhà chúng tôi mà thôi.\n \nKhông biết nghĩ đến cái gì, Tào Thành Cường bỗng nhiên cười một tiếng, tôi nghi hoặc nhìn qua, nhìn anh ta xoa xoa khuôn mặt đỏ lên, mới mở miệng.\n \n\"Chỉ là nếu đem nhà cho cô ta, vậy thì phải làm phiền em thu nhận tôi một thời gian...\"\n \nVừa dứt lời, anh ta lại lập tức nhanh chóng nói, đảm bảo với tôi: \"Nhưng em yên tâm, tôi nhất định sẽ càng thêm nỗ lực làm việc, tranh thủ sớm ngày tích cóp đủ tiền mua nhà cho em. Thích Hủ, mấy năm nay em không có bạn trai, có phải hay không cũng vẫn luôn nhớ tới tôi không? Thất lạc mấy năm còn có thể gặp lại, ngay cả ông trời đều đang giúp chúng ta!\"\n \nNếu không phải đã nghe qua buổi phát sóng trực tiếp kia.\n \nNếu không phải quá rõ ràng con người của Tào Thành Cường.\n \nTôi sợ là đều phải tin tưởng, tình cảm của anh ta đối với tôi thực sự kiên định như anh ta nói.\n \n\"Tào Thành Cường.\"\n \nTôi gọi tên anh ta, cắt ngang lời lải nhải của anh ta.\n \nAnh ta hai mắt sáng ngời nhìn tôi, biểu cảm tràn đầy mong đợi và thâm tình.\n \nTrong lòng cười lạnh, tôi nói tiếp.\n \n\"Anh có yêu tôi hay không, anh và tôi đều hiểu rõ. Anh liên hợp với lớp trưởng làm ra chuyện như hôm nay, rốt cuộc có mục đích gì, không ngại cứ nói thẳng ra đi.\"\n \n19.\n \nTheo lời tôi nói ra.\n \nVẻ thâm tình trên mặt Tào Thành Cường hoàn toàn cứng đờ, anh ta há miệng thở dốc, dường như muốn biện giải.\n \nNhưng cuối cùng lại không thể nói ra một chữ nào.\n \nThật lâu sau, anh ta thở ra một hơi, tất cả biểu cảm giả dối trên mặt nháy mắt trở thành hư không.\n \n\"Sớm đã nói, phụ nữ quá thông minh cũng không phải là chuyện tốt.\"\n \nTào Thành Cường hai mắt u ám nhìn về phía tôi, ánh mắt cũng trở nên âm trầm.\n \nTôi nhìn thời gian, bây giờ cách lúc bạn trai tôi đến còn khoảng 15 phút.\n \n\"Chuyện đã đến nước này, vậy tôi đành nói thẳng.\"\n \nAnh ta cởi khuy áo, xắn cao tay áo sơ mi lên, lộ ra cánh tay thô tráng: \"Thích Hủ, em sắp 30 rồi, không thể cứ mãi cô đơn như vậy được? Vừa hay tôi vốn dĩ đã có chút ý với em, không bằng em cứ theo tôi đi.\"\n \nGiống như năm đó khi theo đuổi tôi, giờ phút này ở trước mặt tôi, anh ta vẫn là bộ dáng cao cao tại thượng.\n \nAnh ta kỳ thật căn bản không hề thích tôi.\n \nNăm đó theo đuổi tôi, là vì thỏa mãn ham muốn bố thí buồn cười của anh ta.\n \nHiện tại nói những lời này, chẳng qua là vì nhắm vào tài sản nhà tôi mà thôi.\n \nMà bản thân tôi.\n \nTừ đầu đến cuối chẳng qua chỉ là công cụ để anh ta thỏa mãn dục vọng cá nhân.\n \n\"Hơn nữa...\" Anh ta sờ sờ cằm, nắm chắc phần thắng, nhấc chân bắt chéo: \"Nghe nói điều kiện nhà em cũng không tệ lắm, gia nghiệp lớn như vậy dựa vào một mình em là phụ nữ chống đỡ, ít nhiều có chút không thực tế, thay vì sau này đợi em tuổi già sắc suy, làm lợi cho những kẻ nhắm vào tiền của em, không bằng …\"\n \nTôi nhướng mày nhìn về phía anh ta, mắt hàm chứa sự mỉa mai, khẽ nói.\n \n\"Không bằng làm lợi cho anh?\"\n \n20.\n \nBiểu cảm của Tào Thành Cường bỗng chốc thay đổi.\n \n\"Thích Hủ, tôi đây là đang suy nghĩ cho em, em đừng có không hiểu chuyện tốt xấu!\"\n \n\"Thay tôi suy nghĩ thì thật sự không cần.\"\n \nTôi đứng dậy, từ trên cao nhìn xuống anh ta: \"Anh nếu đã tìm hiểu qua nhà tôi, nên biết không chỉ ba mẹ tôi sức khỏe tốt, tuyệt đối có thể sống lâu trăm tuổi, mà còn có một người anh trai lớn hơn tôi mười tuổi, đặc biệt lợi hại, đặc biệt có năng lực. Hơn nữa công việc hiện tại của tôi cũng rất thuận lợi, không có gì bất ngờ xảy ra, sang năm anh là có thể thăng chức làm CFO của tập đoàn. Cho dù là công ty nhà tôi hay là tài sản nhà tôi, đều không cần anh, một người ngoài, phải lo lắng.\"\n \n\"CFO?\"\n \nTào Thành Cường để lộ bộ mặt thật: \"Thích Hủ, em không nên ngây thơ như vậy chứ? Em cho rằng làm kế toán là có thể ngồi ngang hàng với anh trai em sao? Con gái gả đi rồi là bát nước hắt đi, nói đến cùng em cũng chỉ là người ngoài mà thôi.\n \n\"Kết hôn thì khác, nếu em gả cho tôi, chúng ta chính là người một nhà, tôi có thể giúp em đoạt lấy công ty từ trong tay anh trai em, làm cho em trở thành người nắm quyền thật sự của công ty! Một nửa và toàn bộ, tôi nghĩ em chắc chắn biết nên lựa chọn như thế nào.\"",
    "url": "https://monkeyd.net.vn/mot-man-hai-kich-online/05.html"
}