{
    "title": "Một Màn Hài Kịch Online - 06.",
    "content": "Có lẽ là quá mức kích động, Tào Thành Cường mạnh mẽ đứng lên, từng bước tiến về phía tôi.\n \nAnh ta khoa tay múa chân, điên cuồng kêu lên:\n \n\"Thích Hủ, cho dù ban đầu tôi tiếp cận em là có mục đích, nhưng tình cảm của tôi đối với em là thật, suy nghĩ vì em cũng là thật! Thích Hủ, em thông minh như vậy, chẳng lẽ còn không phân biệt được, người thật sự toàn tâm toàn ý đối tốt với em rốt cuộc là ai sao?\"\n \nTôi bị anh ta ép cho lui về phía sau từng bước, cuối cùng lưng dán vào tường, không còn đường lui.\n \nHai tay buông thõng bên người không nhịn được nắm chặt.\n \nNếu không phải biết đánh không lại anh ta, tôi bây giờ cao thấp gì cũng phải cho anh ta hai cái bạt tai, để anh ta tỉnh táo lại.\n \n\"Đương nhiên biết.\" Tôi nhìn đôi mắt anh ta nói: \"Là ba mẹ tôi, là anh trai chị dâu tôi, à đúng rồi, còn có bạn trai tôi.\"\n \nNghe được ba chữ \"bạn trai\".\n \nTào Thành Cường vẫn luôn nhìn chằm chằm tôi, đồng tử đột nhiên co rút lại.\n \nNửa giây sau, anh ta nghiến răng nghiến lợi lặp lại: \"Bạn, trai?\"\n \n21.\n \n\"Không thể nào!\"\n \nTào Thành Cường cười lạnh mở miệng: \"Sao em có thể có bạn trai, loại người như em...\"\n \nNói đến một nửa, anh ta lại đột nhiên im bặt.\n \nTôi phát ra tiếng cười nhạo, khoanh tay nhìn về phía anh ta: \"Loại người vừa quê mùa vừa xấu xí như tôi sao? Ngoài miệng nói toàn tâm toàn ý đối tốt với tôi, kỳ thật căn bản không coi tôi ra gì, Tào Thành Cường, đây là cái mà anh gọi là, thích tôi?\"\n \nTào Thành Cường như là không dám tin, lui về phía sau hai bước, đánh giá tôi từ trên xuống dưới một lần lại một lần.\n \nKhác với dáng vẻ lôi thôi khi còn học đại học.\n \nBây giờ tôi, nói là vì hình tượng của công ty cũng được, vì bản thân vui vẻ cũng được.\n \nMỗi lần ra ngoài đều nhất định phải trang điểm cẩn thận.\n \nHuống hồ, tôi vốn dĩ đã xinh đẹp, chỉ là khi học đại học bận việc học, lười xử lý bản thân, không ngờ lại tạo cho anh ta ấn tượng cố hữu như vậy.\n \nTào Thành Cường yết hầu nhấp nhô, một lát sau, sắc mặt anh ta bỗng chốc trầm xuống, một bước dài vượt đến trước mặt tôi, gắt gao giữ chặt hai cánh tay tôi.\n \n\"Không thích tôi thì sao? Có bạn trai thì sao? Chỉ cần hôm nay tôi có thể gạo nấu thành cơm, lại chụp vài tấm ảnh, quay video của em, tôi không tin không trị được con đàn bà đê tiện này!\"\n \nDứt lời.\n \nKhuôn mặt to lớn của Tào Thành Cường đột nhiên dí sát về phía tôi.\n \nMẹ nó! Anh ta lại dám cưỡng ép?\n \nKhông đợi anh ta thật sự chạm vào tôi, tôi giống như anh trai đã dạy tôi trước đây, đầu gối đột nhiên nhấc lên.\n \n\"A a a!!\"\n \nTiếng kêu thảm thiết vang lên, Tào Thành Cường nhe răng trợn mắt che háng, lảo đảo lui về phía sau.\n \nThật sự là tức giận quá, tôi lại tiến lên, đem giày cao gót nhọn hoắt hung hăng nghiến lên mu bàn chân anh ta.\n \n\"A a a!!!\"\n \n\"Rầm!\"\n \nLần này, Tào Thành Cường ngay cả đứng cũng không vững, trực tiếp nằm bẹp xuống đất.\n \nTôi cười lạnh nhìn về phía người đàn ông đang nằm trên mặt đất khóc thét liên tục, khinh thường nói: \"Đồ vô dụng.\"\n \n22.\n \nBạn trai tôi đến nơi.\n \nTôi đang ngồi trong phòng tát Tào Thành Cường.\n \n\"Sinh Động.\"\n \nNghe được giọng nói, tôi lập tức quay đầu lại, quả nhiên nhìn thấy bạn trai đang mỉm cười ôn nhu.\n \nNhìn thấy anh ấy trong nháy mắt, cảm xúc ấp ủ bấy lâu lập tức bùng nổ.\n \n\"Chồng ơi, anh ta vừa mới định giở trò đồi bại với em, giúp em đánh anh ta đi!\"\n \nBạn trai tôi, Cố Văn Thanh.\n \nNgày thường nhìn tuyệt đối là người hiền lành, khiêm tốn, nhường nhịn, nhưng chỉ cần sự việc liên quan đến sự an nguy của tôi, anh ấy lập tức thay đổi 180 độ.\n \nGiống như tôi dự đoán, nghe xong lời tôi nói, nụ cười ôn nhu trên mặt Cố Văn Thanh lập tức biến mất không thấy.\n \nAnh ấy sải bước đi vào phòng riêng.\n \nĐem Tào Thành Cường mặt đã bị tôi tát sưng lên từ trên mặt đất xách lên, gằn từng chữ: \"Mày bắt nạt Sinh Động?\"\n \nTào Thành Cường có lẽ cũng không ngờ Cố Văn Thanh không nói một lời trực tiếp ra tay với anh ta, lập tức sợ hãi khóc thét xin tha.\n \n\"Anh nghe tôi giải thích, tôi, tôi chỉ là, chỉ là nói chuyện với cô ấy, anh cũng không thể chỉ tin lời nói của một phía, anh, anh cũng thấy rồi đấy? Rõ ràng là, là cô ấy đang bắt nạt tôi a!\"\n \n\"Tôi không tin vợ tôi, chẳng lẽ tin anh, cái đồ đàn ông dầu mỡ đã từng dây dưa với cô ấy hồi đại học?\"\n \nCố Văn Thanh cười lạnh mở miệng, Tào Thành Cường mặt xám như tro tàn.\n \nGiây tiếp theo.\n \nQuả đ.ấ.m to như bao cát, trực tiếp nện vào khuôn mặt đã sưng thành đầu heo của Tào Thành Cường.\n \n23.\n \nCửa phòng riêng truyền đến âm thanh xào xạc.\n \nTôi ra hiệu cho Cố Văn Thanh dừng tay, tiến lên mở cửa phòng đang đóng chặt ra.\n \nNgay sau đó.\n \nHơn hai mươi khuôn mặt quen thuộc xuất hiện trong tầm mắt của tôi.\n \nĐứng ở phía trước, Hứa Cẩm nháy mắt với tôi, làm vẻ mặt lấy lòng.\n \nNén ý cười, tôi tỏ vẻ nghi hoặc: \"Mọi người sao lại đến đây?\"\n \nLớp trưởng tách đám người lao tới, mắt sắc như anh ta, liếc mắt một cái liền nhìn thấy Tào Thành Cường đang quỳ rạp trên mặt đất như một con ch.ó chết.\n \n\"Lão Tào!\"\n \nLớp trưởng hét lớn một tiếng, lập tức xông vào phòng riêng, vừa kêu vừa đỡ Tào Thành Cường dậy.\n \n\"Lão Tào, lão Tào anh thế nào? Rốt cuộc là ai đánh anh thành như vậy!\"\n \nTrong lúc kêu gọi.\n \nAnh ta bỗng chốc quay đầu nhìn về phía tôi, hung tợn nói: \"Thích Hủ! Là cô đúng không!\"\n \nNhìn bộ dáng huynh đệ tình thâm này, nếu không phải biết anh ta nhận lợi ích của Tào Thành Cường, tôi suýt chút nữa đã cho rằng bọn họ là anh em ruột.\n \n\"Đúng, là tôi đánh, có vấn đề sao?\"\n \nTôi thản nhiên thừa nhận.\n \nCửa truyền đến từng trận âm thanh hít vào khí lạnh.\n \nLớp trưởng nghiến răng nghiến lợi, tiện thể còn không quên đổ thêm dầu vào lửa: \"Thích Hủ, lão Tào nhiều năm như vậy vẫn luôn thích cô, cô cho dù không thích lão Tào, cũng không cần thiết ra tay nặng như vậy! Sao cô có thể nhẫn tâm như vậy!\"\n \nNói xong, anh ta lại căm giận trừng mắt nhìn Cố Văn Thanh bên cạnh: \"Còn anh nữa! Anh là tay đ.ấ.m do cô ta thuê đến sao? Tôi cảnh cáo anh, nếu hôm nay lão Tào xảy ra chuyện gì, anh chính là đồng lõa g.i.ế.c người, tôi tuyệt đối sẽ không bỏ qua cho anh!\"\n \nCố Văn Thanh trợn trắng mắt, sau đó, anh ấy không nhanh không chậm đi đến bên cạnh tôi, cánh tay dài vung lên ôm tôi vào lòng.\n \nTrong ánh mắt nghẹn họng nhìn trân trối của mọi người, Cố Văn Thanh giọng điệu tự hào tự giới thiệu.\n \n\"Xin chào mọi người, tôi là bạn trai của Sinh Động.\"\n \n24.\n \nHứa Cẩm che mặt.\n \nTôi bật cười.\n \nNhững người bạn học cũ với những suy nghĩ khác nhau, biểu cảm phức tạp nhìn nhau.\n \nChỉ có lớp trưởng là còn không quên mục đích ban đầu.\n \n\"Anh là bạn trai của Thích Hủ thì sao? Anh là bạn trai của cô ta thì có thể tùy tiện đánh người sao!\"\n \nCố Văn Thanh lạnh mặt xuống, âm trầm nhìn lớp trưởng.\n \n\"Anh ta có ý đồ xâm hại Sinh Động, tôi là bạn trai của Sinh Động, chẳng lẽ không thể đánh anh ta sao?\"\n \nCó lẽ không ngờ Cố Văn Thanh sẽ nói thẳng thắn như vậy.\n \nLớp trưởng ngắc ngứ một hồi lâu, mới miễn cưỡng phản bác: \"Anh nói xâm hại liền xâm hại? Anh có chứng cứ gì không!\"\n \nTôi cười cười lấy điện thoại ra, mở ghi âm.\n \nĐợi chính là câu này của anh.\n \nGiây tiếp theo.\n \nGiọng nói tức muốn hộc m.á.u của Tào Thành Cường, vang vọng trong căn phòng yên tĩnh.\n \n\"Nhưng điều đáng giận nhất chính là, tôi đã tốn tiền rồi, cô ấy còn làm bộ làm tịch, chê đồ tôi mua không tốt! Chẳng lẽ cô ấy không nên bồi thường tiền tổn thất tinh thần cho tôi sao?\"\n \n\"Xin lỗi, phát nhầm.\"",
    "url": "https://monkeyd.net.vn/mot-man-hai-kich-online/06.html"
}