{
    "title": "Một Màn Hài Kịch Online - 07. Hoàn",
    "content": "Tôi hướng mọi người lộ ra nụ cười xin lỗi, ngay sau đó mở đoạn ghi âm thứ hai.\n \n\"Phi! Hỗ trợ pháp luật cái quái gì, tôi thấy anh chính là ghen tị, cố ý không muốn để tôi phát tài đúng không? Còn luật sư nữa chứ, tôi thấy chính là đồ vô dụng...\"\n \nKhông sai, để phòng ngừa Tào Thành Cường sẽ làm ra chuyện ngu ngốc gì, tôi sau khi nghe xong buổi phát sóng trực tiếp ngày hôm sau, liền cố ý nghe lại, ghi âm lại hai đoạn này.\n \nLớp trưởng vừa mới còn chủ trì chính nghĩa, lúc này đã không nói nên lời.\n \nNhưng tôi sao có thể \"dễ dàng bỏ qua\"?\n \nDưới ánh mắt cầu xin tha thứ của anh ta, tôi mở đoạn ghi âm thứ ba.\n \nGiọng nói hung dữ, đe dọa của Tào Thành Cường vang vọng toàn bộ phòng riêng, thậm chí còn quanh quẩn trong hành lang rất lâu.\n \n\"Không thích tôi thì sao? Có bạn trai thì sao? Chỉ cần hôm nay tôi có thể gạo nấu thành cơm, lại chụp vài tấm ảnh, quay video của cô, tôi không tin không trị được con đàn bà đê tiện này!\"\n \n25.\n \nCố Văn Thanh mặt mày xanh mét, tàn nhẫn đạp Tào Thành Cường mấy cái.\n \nLiên tiếp bị đánh đập, Tào Thành Cường sớm đã không còn sức giãy giụa.\n \nAnh ta giống như một con cá chết, quỳ rạp trên mặt đất.\n \nCả người là bộ dạng chật vật chưa từng có.\n \nNhưng dù vậy, anh ta vẫn quật cường ngẩng đầu, hơi thở thoi thóp uy h.i.ế.p chúng tôi.\n \n\"Báo... Cảnh, tôi muốn báo, báo cảnh... Tôi muốn cho cô, còn có thằng ăn bám này, tất cả đều... Thân bại danh liệt...\"\n \nTôi mặt không biểu cảm nhìn anh ta.\n \n\"Báo cảnh? Vừa hay đúng ý tôi.\"\n \nĐúng lúc này.\n \nCửa đột nhiên truyền đến một tiếng kêu kinh ngạc như đường núi 18 khúc: \"Cố tổng???\"\n \nNgay sau đó, Phương Cạnh Thuyền, người trước đó ở trên bàn cơm \"giáo dục\" tôi, luồn vào phòng riêng, cười nịnh nọt tiến đến trước mặt Cố Văn Thanh.\n \n\"Cố tổng, chào ngài, tôi là Phương Cạnh Thuyền, người phụ trách công ty thực phẩm phụ phẩm Thuyền Nhẹ, rất vinh hạnh được gặp ngài ở đây, đây là danh thiếp của tôi, hy vọng sau này có cơ hội hợp tác!\"\n \nAnh ta hơi cong eo, hai tay đưa danh thiếp lên, tư thái vô cùng hèn mọn.\n \nTào Thành Cường đang nằm sấp trên đất trợn tròn mắt.\n \nLớp trưởng và những bạn học khác cũng đều trợn tròn mắt.\n \nĐây có lẽ là lần đầu tiên mọi người ở đây, nhìn thấy Phương Cạnh Thuyền có bộ mặt nịnh nọt như vậy.\n \nCố Văn Thanh lại không nhận danh thiếp của Phương Cạnh Thuyền, chỉ là rũ mắt nhìn một cái.\n \n\"Hóa ra là tiểu Phương tổng.\"\n \nAnh ấy nhếch môi, lộ ra nụ cười không chạm tới đáy mắt: \"Nghe nói tiểu Phương tổng có không ít ý kiến với bạn gái tôi, không ngại bây giờ nói ra nghe một chút?\"\n \nCố Văn Thanh vừa dứt lời, mồ hôi lạnh của Phương Cạnh Thuyền \"bộp\" một tiếng chảy xuống.\n \nTôi vội vàng châm ngòi thổi gió.\n \n\"Văn Thanh, Phương tổng chướng mắt loại phụ nữ hư vinh, hám giàu như em, anh cũng đừng làm khó người ta.\"\n \n26.\n \nPhương Cạnh Thuyền hoàn toàn không nói nên lời.\n \nTrong ngoài phòng riêng, tất cả mọi người đều im lặng như gà, hiện trường lâm vào một mảnh tĩnh mịch.\n \n\"Xong chưa?\"\n \nBỗng nhiên, lại một giọng nam trầm thấp từ bên ngoài truyền vào.\n \nMọi người bản năng quay đầu nhìn lại, chỉ thấy phía sau bọn họ đang đứng một người đàn ông cao ráo, mặc bộ vest đắt tiền.\n \nTôi kinh ngạc mở to mắt.\n \n\"Anh, sao anh lại tới đây?\"\n \n\"Thích tổng???\"\n \nGiọng nói của tôi và Phương Cạnh Thuyền, đồng thời vang lên trong phòng riêng.\n \nAnh trai không phản ứng Phương Cạnh Thuyền, lướt qua đám người nhìn về phía tôi, mặt lộ vẻ bất mãn: \"Trong đầu em ngoài Cố Văn Thanh ra còn có thể có chút gì khác không? Hôm nay cuộc họp này, là anh và anh ấy cùng nhau chủ trì.\"\n \nA, xấu hổ quá.\n \n\"Anh vợ.\" Khóe miệng Cố Văn Thanh điên cuồng nhếch lên, không nhịn được mở miệng: \"Đừng nói Sinh Động như vậy.\"\n \nAnh trai tôi không chịu nổi, trợn trắng mắt lên tận trời: \"Thôi thôi thôi, biết hai đứa ân ái, đừng khoe nữa, giải quyết xong chuyện chưa? Xong rồi thì đi thôi.\"\n \nCố Văn Thanh liếc mắt nhìn Tào Thành Cường đang giả c.h.ế.t trên mặt đất, lại đầy ẩn ý nhìn về phía lớp trưởng đang ngây ra như phỗng.\n \n\"Hai vị, còn muốn báo cảnh sát không?\"\n \n\"Không không không không không!\"\n \nLớp trưởng điên cuồng lắc đầu, giống như bị điện giật, bỗng chốc hất tay Tào Thành Cường ra, muộn màng muốn phủi sạch quan hệ với đối phương.\n \n\"Cố tổng, tôi, tôi trước đây không biết Thích... Thích Hủ là của ngài... Ngài...\"\n \n\"Nói năng không lưu loát thì đừng nói nữa, còn chưa đủ phiền.\"\n \nCố Văn Thanh không kiên nhẫn ngắt lời lớp trưởng, sau đó liền ôm lấy tôi đi về phía cửa phòng riêng, đám người đang chắn ở bên ngoài, lập tức giống như Moses rẽ nước biển, dạt sang hai bên.\n \nĐi tới cửa, Cố Văn Thanh dừng bước chân, quay đầu lại nhìn về phía những người còn lại trong phòng riêng.\n \n\"Có một điểm tôi cần phải nhấn mạnh, Sinh Động sắp nhậm chức CFO của tập đoàn Phong Khí, cô ấy là một người phụ nữ vô cùng vô cùng lợi hại và thành công, tất cả đều là vì tôi mặt dày mày dạn, cô ấy thương hại tôi mới đồng ý hẹn hò với tôi, mọi người đừng có hiểu lầm gì.\"\n \nDứt lời.\n \nAnh ấy cũng mặc kệ anh trai tôi có trợn mắt lên trời hay không, Hứa Cẩm biểu tình có bao nhiêu khó nói.\n \nChỉ cằm hếch lên cao cao, cực kỳ tự hào ôm tôi đi ra khỏi phòng riêng.\n \nTôi không khỏi che mặt.\n \nNhưng đừng nói, thật sự là có chút sảng khoái.\n \n27.\n \nTrên xe về nhà.\n \nHứa Cẩm biểu tình phức tạp: \"Hủ à, tao chỉ muốn nói, có thể bảo bạn trai mày thu liễm một chút không?\"\n \nAnh trai tôi tán đồng vạn phần, phát ra một tiếng cười lạnh vang dội.\n \n\"Thu liễm cái gì?\"\n \nCố Văn Thanh bất mãn chen vào.\n \n\"Đây vốn dĩ chính là cuộc sống thường ngày của tôi và Sinh Động, có thể không yêu, nhưng xin đừng tổn thương.\"\n \nHứa Cẩm hoàn toàn phát điên.\n \nAnh trai tôi lộ ra biểu tình sắp ngạt thở.\n \nTôi đúng lúc ra mặt hòa giải, cuối cùng làm cho ba người còn lại trên xe có thể hòa bình ở chung.\n \n\"Đúng rồi, các người định xử lý Tào Thành Cường kia thế nào?\"\n \nHứa Cẩm tò mò hỏi.\n \nAnh trai tôi lạnh giọng: \"Đối với một kẻ coi tiền như mạng mà nói, cách xử lý anh ta nhiều như lông trâu.\"\n \nHứa Cẩm mong đợi nhìn về phía anh trai tôi, nhưng đợi mãi đợi mãi cũng không đợi được anh trai tôi nói tiếp.\n \nCô ấy không cam lòng tiếp tục hỏi: \"Vậy, các người định làm thế nào?\"\n \nCố Văn Thanh vừa lái xe vừa nói: \"Không có gì phức tạp, chẳng qua chỉ là đem hành động của anh ta nói cho vợ anh ta và người phụ trách công ty mà anh ta đang làm việc biết, ngoài ra lại nhấn mạnh, cho dù là Phong Khí hay là Cố thị, đều tuyệt đối sẽ không hợp tác với công ty mà Tào Thành Cường đang làm, chỉ cần như vậy, là đủ để cho anh ta ở thành phố này không sống nổi nữa.\"\n \nHứa Cẩm nhất thời giơ ngón tay cái lên: \"Mượn d.a.o g.i.ế.c người, không đánh mà thắng, không hổ là anh!\"\n \n\"Còn về lớp trưởng của các cô, còn có Phương Cạnh Thuyền kia...\"\n \nCố Văn Thanh ngón cái vuốt ve trên vô lăng: \"Nếu thích giở trò như vậy, vậy gậy ông đập lưng ông là được.\"\n \nCòn về việc anh ấy và anh trai tôi rốt cuộc sẽ làm thế nào, tôi cũng không hỏi đến.\n \nDù sao hôm nay xong.\n \nTôi hẳn là cả đời này sẽ không gặp lại bọn họ nữa.\n \n\"Thôi, không nhắc đến mấy kẻ phiền phức này nữa.\"\n \nHứa Cẩm gõ gõ lưng ghế của Cố Văn Thanh: \"Anh và Hủ nhà chúng ta khi nào tổ chức hôn lễ? Tao phải xin nghỉ phép trước.\"\n \nĐợi đèn xanh đèn đỏ, ánh mắt Cố Văn Thanh chuyên chú nhìn tôi, nắm lấy tay tôi, mười ngón tay đan vào nhau.\n \n\"Tôi phải cho Sinh Động một hôn lễ hoàn mỹ nhất, đương nhiên phải thận trọng từng li từng tí.\"\n \nXe lại lần nữa khởi động, Cố Văn Thanh thuận thế bác bỏ Hứa Cẩm: \"Còn nữa, Sinh Động là của tôi, không phải của cô, hy vọng cô sau này cẩn thận lời nói.\"\n \nNghe được những lời này của anh ấy, tôi rốt cuộc không nhịn được cười thành tiếng.\n \nHứa Cẩm mắng to: \"Mẹ nó, đôi cẩu tình nhân thối!\"\n \nAnh trai tôi tuy rằng không nói một lời, nhưng vẫn tiếp tục trợn trắng mắt.\n \nTuy rằng không muốn nói như vậy.\n \nNhưng…\n \nNgược cẩu độc thân thật sự khiến người ta vui vẻ!\n\r\n-Hoàn-",
    "url": "https://monkeyd.net.vn/mot-man-hai-kich-online/07-hoan.html"
}